{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"A revelation by Jesus Christ, which God gave him, to show his slaves the things that must shortly take place. And he sent his angel and presented it in signs through him to his slave John,"},{"p":"2","v":2},{"p":"who bore witness to the word God gave and to the witness Jesus Christ gave, yes, to all the things he saw."},{"p":"3","v":3},{"p":"Happy is the one who reads aloud and those who hear the words of this prophecy and who observe the things written in it, for the appointed time is near."}],[{"p":"4","v":4},{"p":"John to the seven congregations that are in the province of Asia:\r\nMay you have undeserved kindness and peace from “the One who is and who was and who is coming,” and from the seven spirits that are before his throne,"}],[{"p":"5","v":5},{"p":"and from Jesus Christ, “the Faithful Witness,” “the firstborn from the dead,” and “the Ruler of the kings of the earth.”\r\nTo him who loves us and who set us free from our sins by means of his own blood—"},{"p":"6","v":6},{"p":"and he made us to be a kingdom, priests to his God and Father—yes, to him be the glory and the might forever. Amen."}],[{"p":"7","v":7},{"p":"Look! He is coming with the clouds, and every eye will see him, and those who pierced him; and all the tribes of the earth will beat themselves in grief because of him. Yes, Amen."}],[{"p":"8","v":8},{"p":"“I am the Alʹpha and the O·meʹga,” says Jehovah God, “the One who is and who was and who is coming, the Almighty.”"}],[{"p":"9","v":9},{"p":"I John, your brother and a sharer with you in the tribulation and kingdom and endurance in association with Jesus, was on the island called Patʹmos for speaking about God and bearing witness concerning Jesus."},{"p":"10","v":10},{"p":"By inspiration I came to be in the Lord’s day, and I heard behind me a strong voice like that of a trumpet,"},{"p":"11","v":11},{"p":"saying: “What you see, write in a scroll and send it to the seven congregations: in Ephʹe·sus, in Smyrʹna, in Perʹga·mum, in Thy·a·tiʹra, in Sarʹdis, in Philadelphia, and in La·o·di·ceʹa.”"}],[{"p":"12","v":12},{"p":"I turned to see who was speaking with me, and when I turned, I saw seven golden lampstands,"},{"p":"13","v":13},{"p":"and in the midst of the lampstands someone like a son of man, clothed in a garment that reached down to the feet and wearing a golden sash around his chest."},{"p":"14","v":14},{"p":"Moreover, his head and his hair were white as white wool, as snow, and his eyes were like a fiery flame,"},{"p":"15","v":15},{"p":"and his feet were like fine copper when glowing in a furnace, and his voice was like the sound of many waters."},{"p":"16","v":16},{"p":"And he had in his right hand seven stars, and out of his mouth a sharp, long, two-edged sword was protruding, and his countenance was like the sun when it shines at its brightest."}],[{"p":"17","v":17},{"p":"When I saw him, I fell as dead at his feet.\r\nAnd he laid his right hand on me and said: “Do not be afraid. I am the First and the Last,"},{"p":"18","v":18},{"p":"and the living one, and I became dead, but look! I am living forever and ever, and I have the keys of death and of the Grave."},{"p":"19","v":19},{"p":"So write down the things you saw, and the things that are, and the things that will take place after these."},{"p":"20","v":20},{"p":"As for the sacred secret of the seven stars that you saw in my right hand and of the seven golden lampstands: The seven stars mean the angels of the seven congregations, and the seven lampstands mean the seven congregations."}]]}