{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"And a reed like a rod was given to me as he said: “Get up and measure the temple sanctuary of God and the altar and those worshipping in it."},{"p":"2","v":2},{"p":"But as for the courtyard that is outside the temple sanctuary, leave it out and do not measure it, because it has been given to the nations, and they will trample the holy city underfoot for 42 months."},{"p":"3","v":3},{"p":"I will cause my two witnesses to prophesy for 1,260 days dressed in sackcloth.”"},{"p":"4","v":4},{"p":"These are symbolized by the two olive trees and the two lampstands and are standing before the Lord of the earth."}],[{"p":"5","v":5},{"p":"If anyone wants to harm them, fire comes out of their mouths and consumes their enemies. If anyone should want to harm them, this is how he must be killed."},{"p":"6","v":6},{"p":"These have the authority to shut up the sky so that no rain may fall during the days of their prophesying, and they have authority over the waters to turn them into blood and to strike the earth with every sort of plague as often as they wish."}],[{"p":"7","v":7},{"p":"When they have finished their witnessing, the wild beast that ascends out of the abyss will wage war with them and conquer them and kill them."},{"p":"8","v":8},{"p":"And their corpses will be on the main street of the great city that is in a spiritual sense called Sodʹom and Egypt, where their Lord was also executed on the stake."},{"p":"9","v":9},{"p":"And those of the peoples and tribes and tongues and nations will look at their corpses for three and a half days, and they do not allow their corpses to be laid in a tomb."},{"p":"10","v":10},{"p":"And those dwelling on the earth rejoice over them and celebrate, and they will send gifts to one another, because these two prophets tormented those dwelling on the earth."}],[{"p":"11","v":11},{"p":"After the three and a half days, spirit of life from God entered into them, and they stood on their feet, and great fear fell upon those who saw them."},{"p":"12","v":12},{"p":"And they heard a loud voice from heaven say to them: “Come up here.” And they went up into heaven in the cloud, and their enemies saw them."},{"p":"13","v":13},{"p":"In that hour there was a great earthquake, and a tenth of the city fell; and 7,000 persons were killed by the earthquake, and the rest became frightened and gave glory to the God of heaven."}],[{"p":"14","v":14},{"p":"The second woe is past. Look! The third woe is coming quickly."}],[{"p":"15","v":15},{"p":"The seventh angel blew his trumpet. And there were loud voices in heaven, saying: “The kingdom of the world has become the Kingdom of our Lord and of his Christ, and he will rule as king forever and ever.”"}],[{"p":"16","v":16},{"p":"And the 24 elders who were seated before God on their thrones fell upon their faces and worshipped God,"},{"p":"17","v":17},{"p":"saying: “We thank you, Jehovah God, the Almighty, the one who is and who was, because you have taken your great power and begun ruling as king."},{"p":"18","v":18},{"p":"But the nations became wrathful, and your own wrath came, and the appointed time came for the dead to be judged and to reward your slaves the prophets and the holy ones and those fearing your name, the small and the great, and to bring to ruin those ruining the earth.”"}],[{"p":"19","v":19},{"p":"And the temple sanctuary of God in heaven was opened, and the ark of his covenant was seen in his temple sanctuary. And there were flashes of lightning and voices and thunders and an earthquake and a great hail."}]]}