{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"13","v":1},{"p":"And it stood still on the sand of the sea.\r\nAnd I saw a wild beast ascending out of the sea, with ten horns and seven heads, and on its horns ten diadems, but on its heads blasphemous names."},{"p":"2","v":2},{"p":"Now the wild beast that I saw was like a leopard, but its feet were like those of a bear, and its mouth was like a lion’s mouth. And the dragon gave to the beast its power and its throne and great authority."}],[{"p":"3","v":3},{"p":"I saw that one of its heads seemed to have been fatally wounded, but its mortal wound had been healed, and all the earth followed the wild beast with admiration."},{"p":"4","v":4},{"p":"And they worshipped the dragon because it gave the authority to the wild beast, and they worshipped the wild beast with the words: “Who is like the wild beast, and who can do battle with it?”"},{"p":"5","v":5},{"p":"It was given a mouth speaking great things and blasphemies, and it was given authority to act for 42 months."},{"p":"6","v":6},{"p":"And it opened its mouth in blasphemies against God to blaspheme his name and his dwelling place, even those residing in heaven."},{"p":"7","v":7},{"p":"It was permitted to wage war with the holy ones and conquer them, and it was given authority over every tribe and people and tongue and nation."},{"p":"8","v":8},{"p":"And all those who dwell on the earth will worship it. From the founding of the world, not one of their names has been written in the scroll of life of the Lamb who was slaughtered."}],[{"p":"9","v":9},{"p":"If anyone has an ear, let him hear."},{"p":"10","v":10},{"p":"If anyone is meant for captivity, he will go into captivity. If anyone will kill with the sword, he must be killed with the sword. This is where it calls for endurance and faith on the part of the holy ones."}],[{"p":"11","v":11},{"p":"Then I saw another wild beast ascending out of the earth, and it had two horns like a lamb, but it began speaking like a dragon."},{"p":"12","v":12},{"p":"It exercises all the authority of the first wild beast in its sight. And it makes the earth and its inhabitants worship the first wild beast, whose mortal wound was healed."},{"p":"13","v":13},{"p":"And it performs great signs, even making fire come down out of heaven to the earth in the sight of mankind."}],[{"p":"14","v":14},{"p":"It misleads those who dwell on the earth, because of the signs that it was permitted to perform in the sight of the wild beast, while it tells those who dwell on the earth to make an image to the wild beast that had the sword-stroke and yet revived."},{"p":"15","v":15},{"p":"And it was permitted to give breath to the image of the wild beast, so that the image of the wild beast should both speak and cause to be killed all those who refuse to worship the image of the wild beast."}],[{"p":"16","v":16},{"p":"It puts under compulsion all people—the small and the great, the rich and the poor, the free and the slaves—that these should be marked on their right hand or on their forehead,"},{"p":"17","v":17},{"p":"and that nobody can buy or sell except a person having the mark, the name of the wild beast or the number of its name."},{"p":"18","v":18},{"p":"This is where it calls for wisdom: Let the one who has insight calculate the number of the wild beast, for it is a man’s number, and its number is 666."}]]}