{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Then I saw, and look! the Lamb standing on Mount Zion, and with him 144,000 who have his name and the name of his Father written on their foreheads."},{"p":"2","v":2},{"p":"I heard a sound coming out of heaven like the sound of many waters and like the sound of loud thunder; and the sound that I heard was like singers who accompany themselves by playing on their harps."},{"p":"3","v":3},{"p":"And they are singing what seems to be a new song before the throne and before the four living creatures and the elders, and no one was able to master that song except the 144,000, who have been bought from the earth."},{"p":"4","v":4},{"p":"These are the ones who did not defile themselves with women; in fact, they are virgins. These are the ones who keep following the Lamb no matter where he goes. These were bought from among mankind as firstfruits to God and to the Lamb,"},{"p":"5","v":5},{"p":"and no deceit was found in their mouths; they are without blemish."}],[{"p":"6","v":6},{"p":"And I saw another angel flying in midheaven, and he had everlasting good news to declare to those who dwell on the earth, to every nation and tribe and tongue and people."},{"p":"7","v":7},{"p":"He was saying in a loud voice: “Fear God and give him glory, because the hour of judgment by him has arrived, so worship the One who made the heaven and the earth and the sea and the springs of water.”"}],[{"p":"8","v":8},{"p":"Another, a second angel, followed, saying: “She has fallen! Babylon the Great has fallen, she who made all the nations drink of the wine of the passion of her sexual immorality!”"}],[{"p":"9","v":9},{"p":"Another angel, a third, followed them, saying in a loud voice: “If anyone worships the wild beast and its image and receives a mark on his forehead or on his hand,"},{"p":"10","v":10},{"p":"he will also drink of the wine of the anger of God that is poured out undiluted into the cup of His wrath, and he will be tormented with fire and sulfur in the sight of the holy angels and in the sight of the Lamb."},{"p":"11","v":11},{"p":"And the smoke of their torment ascends forever and ever, and day and night they have no rest, those who worship the wild beast and its image and whoever receives the mark of its name."},{"p":"12","v":12},{"p":"Here is where it calls for endurance on the part of the holy ones, those who keep the commandments of God and hold fast to the faith of Jesus.”"}],[{"p":"13","v":13},{"p":"And I heard a voice out of heaven say, “Write: Happy are the dead who die in union with the Lord from this time onward. Yes, says the spirit, let them rest from their labors, for the things they did go right with them.”"}],[{"p":"14","v":14},{"p":"Then I saw, and look! a white cloud, and seated on the cloud was someone like a son of man, with a golden crown on his head and a sharp sickle in his hand."}],[{"p":"15","v":15},{"p":"Another angel emerged from the temple sanctuary, calling with a loud voice to the one seated on the cloud: “Put your sickle in and reap, because the hour has come to reap, for the harvest of the earth is fully ripe.”"},{"p":"16","v":16},{"p":"And the one seated on the cloud thrust his sickle into the earth, and the earth was reaped."}],[{"p":"17","v":17},{"p":"And still another angel emerged from the temple sanctuary that is in heaven, and he also had a sharp sickle."}],[{"p":"18","v":18},{"p":"And still another angel emerged from the altar, and he had authority over the fire. And he called out with a loud voice to the one who had the sharp sickle, saying: “Put your sharp sickle in and gather the clusters of the vine of the earth, for its grapes have become ripe.”"},{"p":"19","v":19},{"p":"The angel thrust his sickle into the earth and gathered the vine of the earth, and he hurled it into the great winepress of God’s anger."},{"p":"20","v":20},{"p":"The winepress was trodden outside the city, and blood came out of the winepress as high up as the bridles of the horses for a distance of 1,600 stadia."}]]}