{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"And I heard a loud voice out of the sanctuary say to the seven angels: “Go and pour out the seven bowls of the anger of God on the earth.”"}],[{"p":"2","v":2},{"p":"The first one went off and poured out his bowl on the earth. And a hurtful and malignant ulcer afflicted the people who had the mark of the wild beast and who were worshipping its image."}],[{"p":"3","v":3},{"p":"The second one poured out his bowl into the sea. And it became blood like that of a dead man, and every living creature died, yes, the things in the sea."}],[{"p":"4","v":4},{"p":"The third one poured out his bowl into the rivers and the springs of water. And they became blood."},{"p":"5","v":5},{"p":"I heard the angel over the waters say: “You, the One who is and who was, the loyal One, are righteous, for you have issued these judgments,"},{"p":"6","v":6},{"p":"because they poured out the blood of holy ones and of prophets, and you have given them blood to drink; they deserve it.”"},{"p":"7","v":7},{"p":"And I heard the altar say: “Yes, Jehovah God, the Almighty, true and righteous are your judgments.”"}],[{"p":"8","v":8},{"p":"The fourth one poured out his bowl on the sun, and to the sun it was granted to scorch the people with fire."},{"p":"9","v":9},{"p":"And the people were scorched by the great heat, but they blasphemed the name of God, who has the authority over these plagues, and they did not repent and give glory to him."}],[{"p":"10","v":10},{"p":"The fifth one poured out his bowl on the throne of the wild beast. And its kingdom became darkened, and they began to gnaw their tongues because of their pain,"},{"p":"11","v":11},{"p":"but they blasphemed the God of heaven because of their pains and their ulcers, and they did not repent of their works."}],[{"p":"12","v":12},{"p":"The sixth one poured out his bowl on the great river Eu·phraʹtes, and its water was dried up to prepare the way for the kings from the rising of the sun."}],[{"p":"13","v":13},{"p":"And I saw three unclean inspired expressions that looked like frogs come out of the mouth of the dragon and out of the mouth of the wild beast and out of the mouth of the false prophet."},{"p":"14","v":14},{"p":"They are, in fact, expressions inspired by demons and they perform signs, and they go out to the kings of the entire inhabited earth, to gather them together to the war of the great day of God the Almighty."}],[{"p":"15","v":15},{"p":"“Look! I am coming as a thief. Happy is the one who stays awake and keeps his outer garments, so that he may not walk naked and people look upon his shamefulness.”"}],[{"p":"16","v":16},{"p":"And they gathered them together to the place that is called in Hebrew Armageddon."}],[{"p":"17","v":17},{"p":"The seventh one poured out his bowl on the air. At this a loud voice came out of the sanctuary from the throne, saying: “It has come to pass!”"},{"p":"18","v":18},{"p":"And there were flashes of lightning and voices and thunders, and there was a great earthquake unlike any that had occurred since men came to be on the earth, so extensive and so great was the earthquake."},{"p":"19","v":19},{"p":"The great city split into three parts, and the cities of the nations fell; and Babylon the Great was remembered before God, to give her the cup of the wine of the fury of his wrath."},{"p":"20","v":20},{"p":"Also, every island fled, and mountains were not found."},{"p":"21","v":21},{"p":"Then great hailstones, each about the weight of a talent, fell from heaven on the people, and the people blasphemed God because of the plague of hail, for the plague was unusually great."}]]}