{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"One of the seven angels who had the seven bowls came and said to me: “Come, I will show you the judgment on the great prostitute who sits on many waters,"},{"p":"2","v":2},{"p":"with whom the kings of the earth committed sexual immorality, and earth’s inhabitants were made drunk with the wine of her sexual immorality.”"}],[{"p":"3","v":3},{"p":"And he carried me away in the power of the spirit into a wilderness. And I saw a woman sitting on a scarlet-colored wild beast that was full of blasphemous names and that had seven heads and ten horns."},{"p":"4","v":4},{"p":"The woman was clothed in purple and scarlet, and she was adorned with gold and precious stones and pearls, and she had in her hand a golden cup that was full of disgusting things and the unclean things of her sexual immorality."},{"p":"5","v":5},{"p":"On her forehead was written a name, a mystery: “Babylon the Great, the mother of the prostitutes and of the disgusting things of the earth.”"}],[{"p":"6","v":6},{"p":"And I saw that the woman was drunk with the blood of the holy ones and with the blood of the witnesses of Jesus.\r\nWell, on seeing her I was greatly amazed."},{"p":"7","v":7},{"p":"So the angel said to me: “Why is it that you were amazed? I will tell you the mystery of the woman and of the wild beast that is carrying her and that has the seven heads and the ten horns:"},{"p":"8","v":8},{"p":"The wild beast that you saw was, but is not, and yet is about to ascend out of the abyss, and it is to go off into destruction. And the inhabitants of the earth—those whose names have not been written in the scroll of life from the founding of the world—will be amazed when they see how the wild beast was, but is not, and yet will be present."}],[{"p":"9","v":9},{"p":"“This calls for a mind that has wisdom: The seven heads mean seven mountains, where the woman sits on top."},{"p":"10","v":10},{"p":"And there are seven kings: Five have fallen, one is, and the other has not yet arrived; but when he does arrive, he must remain a short while."},{"p":"11","v":11},{"p":"And the wild beast that was but is not, it is also an eighth king, but it springs from the seven, and it goes off into destruction."}],[{"p":"12","v":12},{"p":"“The ten horns that you saw mean ten kings who have not yet received a kingdom, but they do receive authority as kings for one hour with the wild beast."},{"p":"13","v":13},{"p":"These have one thought, so they give their power and authority to the wild beast."},{"p":"14","v":14},{"p":"These will battle with the Lamb, but because he is Lord of lords and King of kings, the Lamb will conquer them. Also, those with him who are called and chosen and faithful will do so.”"}],[{"p":"15","v":15},{"p":"He said to me: “The waters that you saw, where the prostitute is sitting, mean peoples and crowds and nations and tongues."},{"p":"16","v":16},{"p":"And the ten horns that you saw and the wild beast, these will hate the prostitute and will make her devastated and naked, and they will eat up her flesh and completely burn her with fire."},{"p":"17","v":17},{"p":"For God put it into their hearts to carry out his thought, yes, to carry out their one thought by giving their kingdom to the wild beast, until the words of God will have been accomplished."},{"p":"18","v":18},{"p":"And the woman whom you saw means the great city that has a kingdom over the kings of the earth.”"}]]}