{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"After this I heard what seemed to be a loud voice of a great crowd in heaven. They said: “Praise Jah! The salvation and the glory and the power belong to our God,"},{"p":"2","v":2},{"p":"because his judgments are true and righteous. For he has executed judgment on the great prostitute who corrupted the earth with her sexual immorality, and he has avenged the blood of his slaves that is on her hands.”"},{"p":"3","v":3},{"p":"And right away for the second time they said: “Praise Jah! And the smoke from her goes on ascending forever and ever.”"}],[{"p":"4","v":4},{"p":"And the 24 elders and the four living creatures fell down and worshipped God who sits on the throne and said: “Amen! Praise Jah!”"}],[{"p":"5","v":5},{"p":"Also, a voice came from the throne and said: “Be praising our God, all you his slaves, who fear him, the small ones and the great.”"}],[{"p":"6","v":6},{"p":"And I heard what sounded like a voice of a great crowd and like the sound of many waters and like the sound of heavy thunders. They said: “Praise Jah, because Jehovah our God, the Almighty, has begun to rule as king!"},{"p":"7","v":7},{"p":"Let us rejoice and be overjoyed and give him glory, because the marriage of the Lamb has arrived and his wife has prepared herself."},{"p":"8","v":8},{"p":"Yes, it has been granted to her to be clothed with bright, clean, fine linen—for the fine linen stands for the righteous acts of the holy ones.”"}],[{"p":"9","v":9},{"p":"And he tells me, “Write: Happy are those invited to the evening meal of the Lamb’s marriage.” Also, he tells me: “These are the true sayings of God.”"},{"p":"10","v":10},{"p":"At that I fell down before his feet to worship him. But he tells me: “Be careful! Do not do that! I am only a fellow slave of you and of your brothers who have the work of witnessing concerning Jesus. Worship God! For the witness concerning Jesus is what inspires prophecy.”"}],[{"p":"11","v":11},{"p":"I saw heaven opened, and look! a white horse. And the one seated on it is called Faithful and True, and he judges and carries on war in righteousness."},{"p":"12","v":12},{"p":"His eyes are a fiery flame, and on his head are many diadems. He has a name written that no one knows but he himself,"},{"p":"13","v":13},{"p":"and he is clothed with an outer garment stained with blood, and he is called by the name The Word of God."},{"p":"14","v":14},{"p":"Also, the armies in heaven were following him on white horses, and they were clothed in white, clean, fine linen."},{"p":"15","v":15},{"p":"And out of his mouth protrudes a sharp, long sword with which to strike the nations, and he will shepherd them with a rod of iron. Moreover, he treads the winepress of the fury of the wrath of God the Almighty."},{"p":"16","v":16},{"p":"On his outer garment, yes, on his thigh, he has a name written, King of kings and Lord of lords."}],[{"p":"17","v":17},{"p":"I saw also an angel standing in the sun, and he cried out with a loud voice and said to all the birds that fly in midheaven: “Come here, be gathered together to the great evening meal of God,"},{"p":"18","v":18},{"p":"so that you may eat the flesh of kings and the flesh of military commanders and the flesh of strong men and the flesh of horses and of those seated on them, and the flesh of all, of freemen as well as of slaves and of small ones and great.”"}],[{"p":"19","v":19},{"p":"And I saw the wild beast and the kings of the earth and their armies gathered together to wage war against the one seated on the horse and against his army."},{"p":"20","v":20},{"p":"And the wild beast was caught, and along with it the false prophet that performed in front of it the signs with which he misled those who received the mark of the wild beast and those who worship its image. While still alive, they both were hurled into the fiery lake that burns with sulfur."},{"p":"21","v":21},{"p":"But the rest were killed off with the long sword that proceeded out of the mouth of the one seated on the horse. And all the birds were filled with their flesh."}]]}