{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“To the angel of the congregation in Ephʹe·sus write: These are the things that he says who holds the seven stars in his right hand and walks among the seven golden lampstands:"},{"p":"2","v":2},{"p":"‘I know your deeds, and your labor and endurance, and that you cannot tolerate bad men, and that you put to the test those who say they are apostles, but they are not, and you found them to be liars."},{"p":"3","v":3},{"p":"You are also showing endurance, and you have persevered for the sake of my name and have not grown weary."},{"p":"4","v":4},{"p":"Nevertheless, I hold this against you, that you have left the love you had at first."}],[{"p":"5","v":5},{"p":"“‘Therefore remember from where you have fallen, and repent and do the deeds you did at first. If you do not, I will come to you, and I will remove your lampstand from its place, unless you repent."},{"p":"6","v":6},{"p":"Still, you do have this in your favor: that you hate the deeds of the sect of Nic·o·laʹus, which I also hate."},{"p":"7","v":7},{"p":"Let the one who has an ear hear what the spirit says to the congregations: To the one who conquers I will grant to eat of the tree of life, which is in the paradise of God.’"}],[{"p":"8","v":8},{"p":"“And to the angel of the congregation in Smyrʹna write: These are the things that he says, ‘the First and the Last,’ who became dead and came to life again:"},{"p":"9","v":9},{"p":"‘I know your tribulation and poverty—but you are rich—and the blasphemy by those who call themselves Jews and really are not, but they are a synagogue of Satan."},{"p":"10","v":10},{"p":"Do not be afraid of the things you are about to suffer. Look! The Devil will keep on throwing some of you into prison so that you may be fully put to the test, and you will have tribulation for ten days. Prove yourself faithful even to death, and I will give you the crown of life."},{"p":"11","v":11},{"p":"Let the one who has an ear hear what the spirit says to the congregations: The one who conquers will by no means be harmed by the second death.’"}],[{"p":"12","v":12},{"p":"“To the angel of the congregation in Perʹga·mum write: These are the things that he says who has the sharp, long, two-edged sword:"},{"p":"13","v":13},{"p":"‘I know where you are dwelling, that is, where the throne of Satan is; and yet you keep holding fast to my name, and you did not deny your faith in me even in the days of Anʹti·pas, my faithful witness, who was killed by your side, where Satan is dwelling."}],[{"p":"14","v":14},{"p":"“‘Nevertheless, I have a few things against you, that you have there those adhering to the teaching of Baʹlaam, who taught Baʹlak to put a stumbling block before the sons of Israel, to eat things sacrificed to idols and to commit sexual immorality."},{"p":"15","v":15},{"p":"In the same way, you also have those adhering to the teaching of the sect of Nic·o·laʹus."},{"p":"16","v":16},{"p":"So repent. If you do not, I am coming to you quickly, and I will war against them with the long sword of my mouth."}],[{"p":"17","v":17},{"p":"“‘Let the one who has an ear hear what the spirit says to the congregations: To the one who conquers I will give some of the hidden manna, and I will give him a white pebble, and written on the pebble is a new name that no one knows except the one receiving it.’"}],[{"p":"18","v":18},{"p":"“To the angel of the congregation in Thy·a·tiʹra write: These are the things that the Son of God says, the one who has eyes like a fiery flame and whose feet are like fine copper:"},{"p":"19","v":19},{"p":"‘I know your deeds, and your love and faith and ministry and endurance, and that your deeds of late are more than those you did at first."}],[{"p":"20","v":20},{"p":"“‘Nevertheless, I do hold this against you, that you tolerate that woman Jezʹe·bel, who calls herself a prophetess, and she teaches and misleads my slaves to commit sexual immorality and to eat things sacrificed to idols."},{"p":"21","v":21},{"p":"And I gave her time to repent, but she is not willing to repent of her sexual immorality."},{"p":"22","v":22},{"p":"Look! I am about to throw her into a sickbed, and those committing adultery with her into great tribulation, unless they repent of her deeds."},{"p":"23","v":23},{"p":"And I will kill her children with deadly plague, so that all the congregations will know that I am the one who searches the innermost thoughts and hearts, and I will give to you individually according to your deeds."}],[{"p":"24","v":24},{"p":"“‘However, I say to the rest of you who are in Thy·a·tiʹra, all those who do not follow this teaching, those who did not get to know the so-called “deep things of Satan”: I am not putting on you any other burden."},{"p":"25","v":25},{"p":"Just the same, hold fast to what you have until I come."},{"p":"26","v":26},{"p":"And to the one who conquers and observes my deeds down to the end, I will give authority over the nations,"},{"p":"27","v":27},{"p":"and he will shepherd the people with an iron rod so that they will be broken to pieces like clay vessels, just as I have received from my Father."},{"p":"28","v":28},{"p":"And I will give him the morning star."},{"p":"29","v":29},{"p":"Let the one who has an ear hear what the spirit says to the congregations.’"}]]}