{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"And I saw a new heaven and a new earth; for the former heaven and the former earth had passed away, and the sea is no more."},{"p":"2","v":2},{"p":"I also saw the holy city, New Jerusalem, coming down out of heaven from God and prepared as a bride adorned for her husband."},{"p":"3","v":3},{"p":"With that I heard a loud voice from the throne say: “Look! The tent of God is with mankind, and he will reside with them, and they will be his people. And God himself will be with them."},{"p":"4","v":4},{"p":"And he will wipe out every tear from their eyes, and death will be no more, neither will mourning nor outcry nor pain be anymore. The former things have passed away.”"}],[{"p":"5","v":5},{"p":"And the One seated on the throne said: “Look! I am making all things new.” Also he says: “Write, for these words are faithful and true.”"},{"p":"6","v":6},{"p":"And he said to me: “They have come to pass! I am the Alʹpha and the O·meʹga, the beginning and the end. To anyone thirsting I will give from the spring of the water of life free."},{"p":"7","v":7},{"p":"Anyone conquering will inherit these things, and I will be his God and he will be my son."},{"p":"8","v":8},{"p":"But as for the cowards and those without faith and those who are disgusting in their filth and murderers and the sexually immoral and those practicing spiritism and idolaters and all the liars, their portion will be in the lake that burns with fire and sulfur. This means the second death.”"}],[{"p":"9","v":9},{"p":"One of the seven angels who had the seven bowls that were full of the seven last plagues came and said to me: “Come, and I will show you the bride, the Lamb’s wife.”"},{"p":"10","v":10},{"p":"So he carried me away in the power of the spirit to a great and lofty mountain, and he showed me the holy city Jerusalem coming down out of heaven from God"},{"p":"11","v":11},{"p":"and having the glory of God. Its radiance was like a most precious stone, like a jasper stone shining crystal clear."},{"p":"12","v":12},{"p":"It had a great and lofty wall and had 12 gates with 12 angels at the gates, and on the gates were inscribed the names of the 12 tribes of the sons of Israel."},{"p":"13","v":13},{"p":"On the east were three gates, and on the north three gates, and on the south three gates, and on the west three gates."},{"p":"14","v":14},{"p":"The wall of the city also had 12 foundation stones, and on them were the 12 names of the 12 apostles of the Lamb."}],[{"p":"15","v":15},{"p":"Now the one who was speaking with me was holding a golden reed as a measure in order to measure the city and its gates and its wall."},{"p":"16","v":16},{"p":"And the city is laid out as a square, and its length is as great as its width. And he measured the city with the reed, 12,000 stadia; its length and width and height are equal."},{"p":"17","v":17},{"p":"He also measured its wall, 144 cubits according to a man’s measure, at the same time an angel’s measure."},{"p":"18","v":18},{"p":"Now the wall was made of jasper, and the city was pure gold like clear glass."},{"p":"19","v":19},{"p":"The foundations of the city wall were adorned with every sort of precious stone: the first foundation was jasper, the second sapphire, the third chal·ceʹdo·ny, the fourth emerald,"},{"p":"20","v":20},{"p":"the fifth sar·donʹyx, the sixth sardius, the seventh chrysʹo·lite, the eighth beryl, the ninth topaz, the tenth chrysʹo·prase, the eleventh hyacinth, the twelfth amethyst."},{"p":"21","v":21},{"p":"Also, the 12 gates were 12 pearls; each one of the gates was made of one pearl. And the main street of the city was pure gold, like transparent glass."}],[{"p":"22","v":22},{"p":"I did not see a temple in it, for Jehovah God the Almighty is its temple, also the Lamb is."},{"p":"23","v":23},{"p":"And the city has no need of the sun nor of the moon to shine on it, for the glory of God illuminated it, and its lamp was the Lamb."},{"p":"24","v":24},{"p":"And the nations will walk by means of its light, and the kings of the earth will bring their glory into it."},{"p":"25","v":25},{"p":"Its gates will not be closed at all by day, for night will not exist there."},{"p":"26","v":26},{"p":"And they will bring the glory and the honor of the nations into it."},{"p":"27","v":27},{"p":"But anything defiled and anyone who does what is disgusting and deceitful will in no way enter into it; only those written in the Lamb’s scroll of life will enter."}]]}