{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"And he showed me a river of water of life, clear as crystal, flowing out from the throne of God and of the Lamb"},{"p":"2","v":2},{"p":"down the middle of its main street. On both sides of the river were trees of life producing 12 crops of fruit, yielding their fruit each month. And the leaves of the trees were for the healing of the nations."}],[{"p":"3","v":3},{"p":"And there will no longer be any curse. But the throne of God and of the Lamb will be in the city, and his slaves will offer him sacred service;"},{"p":"4","v":4},{"p":"and they will see his face, and his name will be on their foreheads."},{"p":"5","v":5},{"p":"Also, night will be no more, and they have no need of lamplight or sunlight, for Jehovah God will shed light upon them, and they will rule as kings forever and ever."}],[{"p":"6","v":6},{"p":"He said to me: “These words are faithful and true; yes, Jehovah, the God who inspired the prophets, has sent his angel to show his slaves the things that must shortly take place."},{"p":"7","v":7},{"p":"Look! I am coming quickly. Happy is anyone observing the words of the prophecy of this scroll.”"}],[{"p":"8","v":8},{"p":"Well I, John, was the one hearing and seeing these things. When I heard and saw them, I fell down to worship at the feet of the angel who had been showing me these things."},{"p":"9","v":9},{"p":"But he tells me: “Be careful! Do not do that! I am only a fellow slave of you and of your brothers the prophets and of those observing the words of this scroll. Worship God.”"}],[{"p":"10","v":10},{"p":"He also tells me: “Do not seal up the words of the prophecy of this scroll, for the appointed time is near."},{"p":"11","v":11},{"p":"Let the one who is unrighteous continue in unrighteousness, and let the filthy one continue in his filth; but let the righteous one continue in righteousness, and let the holy one continue in holiness."}],[{"p":"12","v":12},{"p":"“‘Look! I am coming quickly, and the reward I give is with me, to repay each one according to his work."},{"p":"13","v":13},{"p":"I am the Alʹpha and the O·meʹga, the first and the last, the beginning and the end."},{"p":"14","v":14},{"p":"Happy are those who wash their robes, so that they may have authority to go to the trees of life and that they may gain entrance into the city through its gates."},{"p":"15","v":15},{"p":"Outside are the dogs and those who practice spiritism and those who are sexually immoral and the murderers and the idolaters and everyone who loves and practices lying.’"}],[{"p":"16","v":16},{"p":"“‘I, Jesus, sent my angel to bear witness to you about these things for the congregations. I am the root and the offspring of David and the bright morning star.’”"}],[{"p":"17","v":17},{"p":"And the spirit and the bride keep on saying, “Come!” and let anyone hearing say, “Come!” and let anyone thirsting come; let anyone who wishes take life’s water free."}],[{"p":"18","v":18},{"p":"“I am bearing witness to everyone who hears the words of the prophecy of this scroll: If anyone makes an addition to these things, God will add to him the plagues that are written in this scroll;"},{"p":"19","v":19},{"p":"and if anyone takes anything away from the words of the scroll of this prophecy, God will take his portion away from the trees of life and out of the holy city, things that are written about in this scroll."}],[{"p":"20","v":20},{"p":"“The one who bears witness of these things says, ‘Yes, I am coming quickly.’”\r\n“Amen! Come, Lord Jesus.”"}],[{"p":"21","v":21},{"p":"May the undeserved kindness of the Lord Jesus be with the holy ones."}]]}