{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“To the angel of the congregation in Sarʹdis write: These are the things that he says who has the seven spirits of God and the seven stars: ‘I know your deeds, that you have the name that you are alive, but you are dead."},{"p":"2","v":2},{"p":"Become watchful, and strengthen the things remaining that were ready to die, for I have not found your works fully performed before my God."},{"p":"3","v":3},{"p":"Therefore, continue mindful of how you have received and how you heard, and go on keeping it, and repent. Certainly unless you wake up, I will come as a thief, and you will not know at all at what hour I will come upon you."}],[{"p":"4","v":4},{"p":"“‘Nevertheless, you do have a few individuals in Sarʹdis who did not defile their garments, and they will walk with me in white ones, because they are worthy."},{"p":"5","v":5},{"p":"The one who conquers will thus be dressed in white garments, and I will by no means blot out his name from the book of life, but I will acknowledge his name before my Father and before his angels."},{"p":"6","v":6},{"p":"Let the one who has an ear hear what the spirit says to the congregations.’"}],[{"p":"7","v":7},{"p":"“To the angel of the congregation in Philadelphia write: These are the things he says who is holy, who is true, who has the key of David, who opens so that no one will shut and shuts so that no one opens:"},{"p":"8","v":8},{"p":"‘I know your deeds—look! I have set before you an opened door, which no one can shut. And I know that you have a little power, and you kept my word and did not prove false to my name."},{"p":"9","v":9},{"p":"Look! I will make those from the synagogue of Satan who say they are Jews yet are not, but are lying—look! I will make them come and bow before your feet and make them know that I have loved you."},{"p":"10","v":10},{"p":"Because you kept the word about my endurance, I will also keep you from the hour of test, which is to come upon the entire inhabited earth, to put to the test those dwelling on the earth."},{"p":"11","v":11},{"p":"I am coming quickly. Keep holding fast to what you have, so that no one may take your crown."}],[{"p":"12","v":12},{"p":"“‘The one who conquers—I will make him a pillar in the temple of my God, and he will by no means go out from it anymore, and I will write upon him the name of my God and the name of the city of my God, the New Jerusalem that descends out of heaven from my God, and my own new name."},{"p":"13","v":13},{"p":"Let the one who has an ear hear what the spirit says to the congregations.’"}],[{"p":"14","v":14},{"p":"“To the angel of the congregation in La·o·di·ceʹa write: These are the things that the Amen says, the faithful and true witness, the beginning of the creation by God:"},{"p":"15","v":15},{"p":"‘I know your deeds, that you are neither cold nor hot. I wish you were cold or else hot."},{"p":"16","v":16},{"p":"So because you are lukewarm and neither hot nor cold, I am going to vomit you out of my mouth."},{"p":"17","v":17},{"p":"Because you say, “I am rich and have acquired riches and do not need anything at all,” but you do not know that you are miserable and pitiful and poor and blind and naked,"},{"p":"18","v":18},{"p":"I advise you to buy from me gold refined by fire so that you may become rich, and white garments so that you may become dressed and that the shame of your nakedness may not be exposed, and eyesalve to rub in your eyes so that you may see."}],[{"p":"19","v":19},{"p":"“‘All those for whom I have affection, I reprove and discipline. So be zealous and repent."},{"p":"20","v":20},{"p":"Look! I am standing at the door and knocking. If anyone hears my voice and opens the door, I will come into his house and take the evening meal with him and he with me."},{"p":"21","v":21},{"p":"To the one who conquers I will grant to sit down with me on my throne, just as I conquered and sat down with my Father on his throne."},{"p":"22","v":22},{"p":"Let the one who has an ear hear what the spirit says to the congregations.’”"}]]}