{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"After this I saw, and look! an opened door in heaven, and the first voice that I heard speaking with me was like a trumpet, saying: “Come up here, and I will show you the things that must take place.”"},{"p":"2","v":2},{"p":"After this I immediately came to be in the power of the spirit, and look! a throne was in its position in heaven, and someone was seated on the throne."},{"p":"3","v":3},{"p":"And the One seated had the appearance of a jasper stone and a sardius stone, and all around the throne was a rainbow like an emerald in appearance."}],[{"p":"4","v":4},{"p":"All around the throne were 24 thrones, and on these thrones I saw seated 24 elders dressed in white garments, and on their heads golden crowns."},{"p":"5","v":5},{"p":"From the throne were coming lightning and voices and thunders; and there were seven lamps of fire burning before the throne, and these mean the seven spirits of God."}],[{"p":"6","v":6},{"p":"Before the throne was something resembling a glassy sea, like crystal.\r\nIn the midst of the throne and around the throne were four living creatures that were full of eyes in front and behind."},{"p":"7","v":7},{"p":"The first living creature was like a lion, and the second living creature was like a young bull, and the third living creature had a face like a man’s, and the fourth living creature was like a flying eagle."},{"p":"8","v":8},{"p":"As for the four living creatures, each one of them had six wings; they were full of eyes all around and underneath. And continuously, day and night, they say: “Holy, holy, holy is Jehovah God, the Almighty, who was and who is and who is coming.”"}],[{"p":"9","v":9},{"p":"Whenever the living creatures give glory and honor and thanksgiving to the One seated on the throne, the One who lives forever and ever,"},{"p":"10","v":10},{"p":"the 24 elders fall down before the One seated on the throne and worship the One who lives forever and ever, and they cast their crowns before the throne, saying:"},{"p":"11","v":11},{"p":"“You are worthy, Jehovah our God, to receive the glory and the honor and the power, because you created all things, and because of your will they came into existence and were created.”"}]]}