{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"And I saw in the right hand of the One seated on the throne a scroll written on both sides, sealed tight with seven seals."},{"p":"2","v":2},{"p":"And I saw a strong angel proclaiming with a loud voice: “Who is worthy to open the scroll and break its seals?”"},{"p":"3","v":3},{"p":"But no one in heaven or on earth or underneath the earth was able to open the scroll or to look into it."},{"p":"4","v":4},{"p":"I gave way to a great deal of weeping because no one was found worthy to open the scroll or to look into it."},{"p":"5","v":5},{"p":"But one of the elders said to me: “Stop weeping. Look! The Lion of the tribe of Judah, the root of David, has conquered so as to open the scroll and its seven seals.”"}],[{"p":"6","v":6},{"p":"And I saw standing in the midst of the throne and of the four living creatures and in the midst of the elders a lamb that seemed to have been slaughtered, having seven horns and seven eyes, and the eyes mean the seven spirits of God that have been sent out into the whole earth."},{"p":"7","v":7},{"p":"At once he came forward and took it out of the right hand of the One seated on the throne."},{"p":"8","v":8},{"p":"When he took the scroll, the four living creatures and the 24 elders fell down before the Lamb, and each one had a harp and golden bowls that were full of incense. (The incense means the prayers of the holy ones.)"},{"p":"9","v":9},{"p":"And they sing a new song, saying: “You are worthy to take the scroll and open its seals, for you were slaughtered and with your blood you bought people for God out of every tribe and tongue and people and nation,"},{"p":"10","v":10},{"p":"and you made them to be a kingdom and priests to our God, and they are to rule as kings over the earth.”"}],[{"p":"11","v":11},{"p":"And I saw, and I heard a voice of many angels around the throne and the living creatures and the elders, and the number of them was myriads of myriads and thousands of thousands,"},{"p":"12","v":12},{"p":"and they were saying with a loud voice: “The Lamb who was slaughtered is worthy to receive the power and riches and wisdom and strength and honor and glory and blessing.”"}],[{"p":"13","v":13},{"p":"And I heard every creature in heaven and on earth and underneath the earth and on the sea, and all the things in them, saying: “To the One sitting on the throne and to the Lamb be the blessing and the honor and the glory and the might forever and ever.”"},{"p":"14","v":14},{"p":"The four living creatures were saying: “Amen!” and the elders fell down and worshipped."}]]}