{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"And I saw when the Lamb opened one of the seven seals, and I heard one of the four living creatures say with a voice like thunder: “Come!”"},{"p":"2","v":2},{"p":"And I saw, and look! a white horse, and the one seated on it had a bow; and a crown was given him, and he went out conquering and to complete his conquest."}],[{"p":"3","v":3},{"p":"When he opened the second seal, I heard the second living creature say: “Come!”"},{"p":"4","v":4},{"p":"Another came out, a fiery-colored horse, and it was granted to the one seated on it to take peace away from the earth so that they should slaughter one another, and he was given a great sword."}],[{"p":"5","v":5},{"p":"When he opened the third seal, I heard the third living creature say: “Come!” And I saw, and look! a black horse, and the one seated on it had a pair of scales in his hand."},{"p":"6","v":6},{"p":"I heard what sounded like a voice in the midst of the four living creatures say: “A quart of wheat for a de·narʹi·us and three quarts of barley for a de·narʹi·us; and do not harm the olive oil and the wine.”"}],[{"p":"7","v":7},{"p":"When he opened the fourth seal, I heard the voice of the fourth living creature say: “Come!”"},{"p":"8","v":8},{"p":"And I saw, and look! a pale horse, and the one seated on it had the name Death. And the Grave was closely following him. And authority was given them over the fourth part of the earth, to kill with a long sword and with food shortage and with deadly plague and by the wild beasts of the earth."}],[{"p":"9","v":9},{"p":"When he opened the fifth seal, I saw underneath the altar the souls of those slaughtered because of the word of God and because of the witness they had given."},{"p":"10","v":10},{"p":"They shouted with a loud voice, saying: “Until when, Sovereign Lord, holy and true, are you refraining from judging and avenging our blood on those who dwell on the earth?”"},{"p":"11","v":11},{"p":"And a white robe was given to each of them, and they were told to rest a little while longer, until the number was filled of their fellow slaves and their brothers who were about to be killed as they had been."}],[{"p":"12","v":12},{"p":"And I saw when he opened the sixth seal, and a great earthquake occurred; and the sun became black as sackcloth made of hair, and the entire moon became as blood,"},{"p":"13","v":13},{"p":"and the stars of heaven fell to the earth as when a fig tree shaken by a high wind drops its unripe figs."},{"p":"14","v":14},{"p":"And the heaven departed as a scroll that is being rolled up, and every mountain and every island was removed from its place."},{"p":"15","v":15},{"p":"Then the kings of the earth, the high officials, the military commanders, the rich, the strong, every slave, and every free person hid in the caves and among the rocks of the mountains."},{"p":"16","v":16},{"p":"And they keep saying to the mountains and to the rocks: “Fall over us and hide us from the face of the One seated on the throne and from the wrath of the Lamb,"},{"p":"17","v":17},{"p":"because the great day of their wrath has come, and who is able to stand?”"}]]}