{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"The fifth angel blew his trumpet. And I saw a star that had fallen from heaven to the earth, and the key to the shaft of the abyss was given to him."},{"p":"2","v":2},{"p":"He opened the shaft of the abyss, and smoke ascended out of the shaft like the smoke of a great furnace, and the sun was darkened, also the air, by the smoke of the shaft."},{"p":"3","v":3},{"p":"And locusts came out of the smoke onto the earth, and authority was given to them, the same authority that the scorpions of the earth have."},{"p":"4","v":4},{"p":"They were told not to harm the vegetation of the earth or any green plant or any tree, but only those people who do not have the seal of God on their foreheads."}],[{"p":"5","v":5},{"p":"And it was granted the locusts, not to kill them, but to torment them five months, and their torment was like torment by a scorpion when it strikes a person."},{"p":"6","v":6},{"p":"In those days people will seek death but will by no means find it, and they will long to die, but death will flee from them."}],[{"p":"7","v":7},{"p":"And in appearance the locusts resembled horses prepared for battle; on their heads were what seemed to be crowns of gold, and their faces were like human faces,"},{"p":"8","v":8},{"p":"but they had hair like women’s hair. And their teeth were like those of lions,"},{"p":"9","v":9},{"p":"and they had breastplates like iron breastplates. And the sound of their wings was like the sound of horse-drawn chariots rushing into battle."},{"p":"10","v":10},{"p":"Also, they have tails with stingers like scorpions, and in their tails is their authority to hurt the people for five months."},{"p":"11","v":11},{"p":"They have over them a king, the angel of the abyss. In Hebrew his name is A·badʹdon, but in Greek he has the name A·polʹlyon."}],[{"p":"12","v":12},{"p":"The one woe is past. Look! Two more woes are coming after these things."}],[{"p":"13","v":13},{"p":"The sixth angel blew his trumpet. And I heard one voice from the horns of the golden altar that is before God"},{"p":"14","v":14},{"p":"say to the sixth angel who had the trumpet: “Untie the four angels who are bound at the great river Eu·phraʹtes.”"},{"p":"15","v":15},{"p":"And the four angels who have been prepared for the hour and day and month and year were untied to kill a third of the people."}],[{"p":"16","v":16},{"p":"The number of the armies of cavalry was two myriads of myriads; I heard the number of them."},{"p":"17","v":17},{"p":"And this is how I saw the horses in the vision and those seated on them: They had fire-red and hyacinth-blue and sulfur-yellow breastplates, and the heads of the horses were like the heads of lions, and fire and smoke and sulfur came out of their mouths."},{"p":"18","v":18},{"p":"A third of the people were killed by these three plagues, by the fire and the smoke and the sulfur that came out of their mouths."},{"p":"19","v":19},{"p":"For the authority of the horses is in their mouths and in their tails, for their tails are like serpents and have heads, and with these they inflict harm."}],[{"p":"20","v":20},{"p":"But the rest of the people who were not killed by these plagues did not repent of the works of their hands; they did not stop worshipping the demons and the idols of gold and silver and copper and stone and wood, which can neither see nor hear nor walk."},{"p":"21","v":21},{"p":"And they did not repent of their murders nor of their spiritistic practices nor of their sexual immorality nor of their thefts."}]]}