{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, ein Apostel Christi Jesu durch Gottes Willen, und Timọtheus, [unser] Bruder, an die Versammlung Gottes, die in Korinth ist, samt allen Heiligen, die in ganz Achạia sind:"}],[{"p":"2","v":2},{"p":"Unverdiente Güte und Friede sei euch von Gott, unserem Vater, und [dem] Herrn Jesus Christus."}],[{"p":"3","v":3},{"p":"Gesegnet sei der Gott und Vater unseres Herrn Jesus Christus, der Vater inniger Erbarmungen und der Gott allen Trostes,"},{"p":"4","v":4},{"p":"der uns tröstet in all unserer Drangsal, damit wir die, die in allerlei Drangsal sind, zu trösten vermögen durch den Trost, mit dem wir selbst von Gott getröstet werden."},{"p":"5","v":5},{"p":"Denn so, wie die Leiden für den Christus in uns überströmen, so strömt auch durch den Christus der Trost über, den wir erhalten."},{"p":"6","v":6},{"p":"Ob wir nun in Drangsal sind, es ist zu eurem Trost und [eurer] Rettung; oder ob wir getröstet werden, es ist zu eurem Trost, der bewirkt, daß ihr die gleichen Leiden erduldet, die auch wir erleiden."},{"p":"7","v":7},{"p":"Und so steht unsere Hoffnung für euch unerschütterlich fest, da wir ja wissen, daß so, wie ihr Teilhaber an den Leiden seid, ihr auch in gleicher Weise am Trost teilhaben werdet."}],[{"p":"8","v":8},{"p":"Denn wir wünschen nicht, Brüder, daß ihr unwissend seid über die Drangsal, die uns in dem [Bezirk] Asien widerfahren ist, daß wir unter schwerstem Druck standen, über unsere Kraft hinaus, so daß wir selbst wegen unseres Lebens sehr im ungewissen waren."},{"p":"9","v":9},{"p":"Tatsächlich, wir hatten in unserem Innern das Gefühl, daß wir das Todesurteil empfangen hatten. Dies war, damit wir unser Vertrauen nicht auf uns selbst setzten, sondern auf den Gott, der die Toten auferweckt."},{"p":"10","v":10},{"p":"Von etwas so Großem wie dem Tod hat er uns befreit und wird uns befreien; und auf ihn setzen wir unsere Hoffnung, daß er uns auch weiterhin befreien wird."},{"p":"11","v":11},{"p":"Auch ihr könnt durch euer Flehen für uns mithelfen, damit unsertwegen von vielen Danksagung dargebracht werde für das, was uns zufolge vieler [gebetsvoll emporgerichteter] Angesichter gütigerweise gegeben wird."}],[{"p":"12","v":12},{"p":"Denn wir rühmen uns dessen, wofür unser Gewissen Zeugnis ablegt, daß wir mit Heiligkeit und gottgemäßer Aufrichtigkeit, nicht mit fleischlicher Weisheit, sondern mit Gottes unverdienter Güte unseren Wandel in der Welt geführt haben, ganz besonders aber euch gegenüber."},{"p":"13","v":13},{"p":"Denn wir schreiben euch wirklich nichts als das, was ihr gut kennt oder auch anerkennt und was ihr, wie ich hoffe, bis ans Ende weiterhin anerkennen werdet,"},{"p":"14","v":14},{"p":"so wie ihr auch in gewissem Maß anerkannt habt, daß wir für euch eine Ursache zum Rühmen sind, ebenso wie ihr es auch für uns sein werdet am Tag unseres Herrn Jesus."}],[{"p":"15","v":15},{"p":"In dieser Zuversicht nun beabsichtigte ich zuvor, zu euch zu kommen, damit ihr eine zweite [Gelegenheit zur] Freude hättet,"},{"p":"16","v":16},{"p":"und nach einem Zwischenaufenthalt bei euch nach Mazedọnien zu gehen und von Mazedọnien zu euch zurückzukehren und von euch ein Stück Weges nach Judạ̈a geleitet zu werden."},{"p":"17","v":17},{"p":"Bin ich nun etwa leichtfertig gewesen, als ich eine solche Absicht hatte? Oder nehme ich mir die Dinge, die ich mir vornehme, gemäß dem Fleisch vor, so daß es bei mir ein „Ja, Ja“ und ein „Nein, Nein“ gäbe?"},{"p":"18","v":18},{"p":"Aber auf Gott ist Verlaß, daß unser an euch gerichtetes Wort nicht Ja und doch Nein ist."},{"p":"19","v":19},{"p":"Denn der Sohn Gottes, Christus Jesus, der unter euch durch uns gepredigt wurde, nämlich durch mich und Silvạnus und Timọtheus, ist nicht Ja und doch Nein geworden, sondern ein Ja ist in seinem Fall ein Ja geworden."},{"p":"20","v":20},{"p":"Denn so viele Verheißungen Gottes es auch gibt, sie sind durch ihn zum Ja geworden. Daher wird auch durch ihn das Amen [gesagt], Gott zur Herrlichkeit durch uns."},{"p":"21","v":21},{"p":"Er aber, der dafür bürgt, daß ihr und wir Christus angehören, und der uns gesalbt hat, ist Gott."},{"p":"22","v":22},{"p":"Er hat uns auch sein Siegel aufgedrückt und hat uns das Unterpfand für das, was kommen soll, nämlich den Geist, in unser Herz gegeben."}],[{"p":"23","v":23},{"p":"Nun rufe ich Gott zum Zeugen gegen meine eigene Seele an, daß ich, um euch zu schonen, noch nicht nach Korinth gekommen bin."},{"p":"24","v":24},{"p":"Nicht, daß wir die Herren über euren Glauben sind, sondern wir sind Mitarbeiter an eurer Freude, denn ihr steht durch [euren] Glauben."}]]}