{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ich selbst nun, Paulus, spreche euch bittend zu durch die Milde und Freundlichkeit des Christus, obwohl ich der Erscheinung nach unter euch gering bin, während ich, wenn abwesend, euch gegenüber kühn bin."},{"p":"2","v":2},{"p":"Ich bitte wirklich, daß ich, wenn anwesend, nicht von der Kühnheit Gebrauch machen müsse mit jener Zuversicht, mit der ich kühne Maßnahmen gegen einige zu ergreifen gedenke, die uns so einschätzen, als wandelten wir gemäß [dem, was wir im] Fleische [sind]."},{"p":"3","v":3},{"p":"Denn obwohl wir im Fleische wandeln, erfolgt unsere Kriegführung nicht gemäß [dem, was wir im] Fleische [sind]."},{"p":"4","v":4},{"p":"Denn die Waffen unserer Kriegführung sind nicht fleischlich, sondern machtvoll durch Gott, um starke Verschanzungen umzustoßen."},{"p":"5","v":5},{"p":"Denn wir stoßen Vernunftschlüsse und jede Höhe um, die sich gegen die Erkenntnis Gottes erhebt; und wir nehmen jeden Gedanken gefangen, um ihn dem Christus gehorsam zu machen;"},{"p":"6","v":6},{"p":"und wir halten uns bereit, jeden Ungehorsam zu bestrafen, sobald euer eigener Gehorsam völlig in die Tat umgesetzt sein wird."}],[{"p":"7","v":7},{"p":"Ihr seht die Dinge gemäß ihrem äußerlichen Wert an. Wenn jemand bei sich das Vertrauen hat, daß er Christus angehört, so möge er wiederum diese Tatsache für sich in Betracht ziehen, daß, gleichwie er Christus angehört, ebenso auch wir."},{"p":"8","v":8},{"p":"Denn selbst wenn ich mich etwas zuviel der Befugnis rühmen sollte, die der Herr uns gegeben hat, um euch zu erbauen und nicht um euch niederzureißen, so würde ich nicht beschämt werden,"},{"p":"9","v":9},{"p":"damit ich nicht den Anschein erwecke, als wolle ich euch durch [meine] Briefe erschrecken."},{"p":"10","v":10},{"p":"Denn, sagen sie: „[Seine] Briefe sind gewichtig und kraftvoll, aber [seine] persönliche Gegenwart ist schwach und [seine] Rede verächtlich.“"},{"p":"11","v":11},{"p":"Ein solcher Mensch möge dies in Betracht ziehen, daß das, was wir, wenn abwesend, in unserem Wort durch Briefe sind, wir auch, wenn anwesend, in der Tat sein werden."},{"p":"12","v":12},{"p":"Denn wir wagen es nicht, uns zu einigen zu zählen oder uns mit einigen zu vergleichen, die sich selbst empfehlen. Indem sie sich an sich selbst messen und sich mit sich selbst vergleichen, haben sie gewiß kein Verständnis."}],[{"p":"13","v":13},{"p":"Wir für unseren Teil wollen uns nicht außerhalb der uns gesetzten Grenzen rühmen, sondern der Grenze des Gebietes entsprechend, das uns Gott nach Maß zugeteilt hat, indem es sogar bis zu euch hin reiche."},{"p":"14","v":14},{"p":"Tatsächlich strecken wir uns nicht zu weit aus, als reichten wir nicht bis zu euch hin, denn wir waren die ersten, die im Verkünden der guten Botschaft über den Christus sogar bis zu euch hin kamen."},{"p":"15","v":15},{"p":"Nein, wir rühmen uns nicht außerhalb der uns gesetzten Grenzen der mühevollen Arbeit eines anderen, sondern wir hegen die Hoffnung, daß wir, während euer Glaube zunimmt, in eurer Mitte mit Bezug auf unser Gebiet groß gemacht werden. Dann werden wir noch überströmender sein,"},{"p":"16","v":16},{"p":"um die gute Botschaft den Ländern zu verkünden, die jenseits von euch liegen, um uns nicht des Gebietes eines anderen zu rühmen, wo die Dinge schon vorbereitet sind."},{"p":"17","v":17},{"p":"„Wer sich aber rühmt, rühme sich in Jehova.“"},{"p":"18","v":18},{"p":"Denn nicht der ist bewährt, der sich selbst empfiehlt, sondern der, den Jehova empfiehlt."}]]}