{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ich wünschte, ihr würdet ein wenig Unvernunft von mir ertragen. Doch in der Tat, ihr ertragt mich!"},{"p":"2","v":2},{"p":"Denn mit gottgemäßem Eifer bin ich euretwegen eifersüchtig; denn ich persönlich habe euch e i n e m Mann zur Ehe versprochen, um euch als eine keusche Jungfrau dem Christus darzustellen."},{"p":"3","v":3},{"p":"Ich fürchte aber, daß etwa so, wie die Schlange Eva durch ihre List verführte, euer Sinn verdorben werde, hinweg von der Aufrichtigkeit und der keuschen Reinheit, die dem Christus gebühren."},{"p":"4","v":4},{"p":"Denn so, wie es ist: Wenn jemand kommt und einen anderen Jesus predigt als den, den wir gepredigt haben, oder wenn ihr einen anderen Geist empfangt als den, den ihr empfangen habt, oder eine andere gute Botschaft als die, die ihr angenommen habt, so fällt es euch leicht [, ihn] zu ertragen."},{"p":"5","v":5},{"p":"Denn ich halte dafür, daß ich mich in keiner einzigen Sache als geringer erwiesen habe als eure superfeinen Apostel."},{"p":"6","v":6},{"p":"Doch wenn ich auch in der Rede ungeübt bin, so bin ich es bestimmt nicht in der Erkenntnis, sondern auf jede Weise haben wir [sie] euch in allen Dingen offenbar gemacht."}],[{"p":"7","v":7},{"p":"Oder habe ich eine Sünde begangen, indem ich mich selbst erniedrigte, damit ihr erhöht würdet, weil ich euch kostenlos [und] gern die gute Botschaft Gottes verkündet habe?"},{"p":"8","v":8},{"p":"Andere Versammlungen habe ich beraubt, indem ich Dinge zum Unterhalt annahm, um euch zu dienen;"},{"p":"9","v":9},{"p":"und doch, als ich bei euch anwesend war und in Not geriet, fiel ich keinem einzigen zur Last, denn die Brüder, die aus Mazedọnien kamen, versahen mich in Fülle mit dem, woran es mir mangelte. Ja, in jeder Weise habe ich mich davon zurückgehalten, euch zur Last zu fallen, und will es weiterhin tun."},{"p":"10","v":10},{"p":"Es ist in meinem Fall eine Wahrheit Christi, daß diesem meinem Rühmen in der Gegend von Achạia kein Einhalt getan werden soll."},{"p":"11","v":11},{"p":"Aus welchem Grund? Weil ich euch nicht liebe? Gott weiß [, daß ich euch liebe]."}],[{"p":"12","v":12},{"p":"Was ich jetzt tue, will ich stets tun, damit ich denen den Vorwand abschneide, die einen Vorwand dafür haben wollen, in dem Amt, dessen sie sich rühmen, ebenso erfunden zu werden wie wir."},{"p":"13","v":13},{"p":"Denn solche Menschen sind falsche Apostel, betrügerische Arbeiter, die die Gestalt von Aposteln Christi annehmen."},{"p":"14","v":14},{"p":"Und kein Wunder, denn der Satan selbst nimmt immer wieder die Gestalt eines Engels des Lichts an."},{"p":"15","v":15},{"p":"Es ist daher nichts Großes, wenn auch seine Diener immer wieder die Gestalt von Dienern der Gerechtigkeit annehmen. Ihr Ende aber wird gemäß ihren Werken sein."}],[{"p":"16","v":16},{"p":"Ich sage wiederum: Kein Mensch denke, ich sei unvernünftig. Doch wenn ihr es wirklich tut, so nehmt mich an, wenn auch als einen Unvernünftigen, damit auch ich mich ein wenig rühme."},{"p":"17","v":17},{"p":"Was ich rede, rede ich nicht nach dem Beispiel des Herrn, sondern gleichsam in Unvernunft, in jener Selbstsicherheit, die dem Rühmen eigen ist."},{"p":"18","v":18},{"p":"Da sich viele gemäß dem Fleisch rühmen, will auch ich mich rühmen."},{"p":"19","v":19},{"p":"Denn gern ertragt ihr die Unvernünftigen, da ihr [ja] vernünftig seid."},{"p":"20","v":20},{"p":"In der Tat, ihr ertragt es, wenn jemand euch versklavt, wenn jemand verzehrt, [was ihr habt,] wenn jemand an sich reißt, [was ihr habt,] wenn sich jemand über [euch] erhebt, wenn jemand euch ins Gesicht schlägt."}],[{"p":"21","v":21},{"p":"Ich sage dies zu [unserer] Unehre, als ob unsere Stellung schwach gewesen wäre.\r\nWenn aber jemand anders in einer Sache kühn handelt — ich rede unvernünftig —, so handle auch ich darin kühn."},{"p":"22","v":22},{"p":"Sind sie Hebräer? Ich bin es auch. Sind sie Israeliten? Ich bin es auch. Sind sie Abrahams Same? Ich bin es auch."},{"p":"23","v":23},{"p":"Sind sie Diener Christi? Ich erwidere wie jemand, der von Sinnen ist: Ich bin es in noch hervorragenderer Weise: in mühevollen Arbeiten viel mehr, in Gefängnissen viel mehr, unter Schlägen bis zum Übermaß, oft dem Tod nahe."},{"p":"24","v":24},{"p":"Von Juden erhielt ich fünfmal vierzig Streiche weniger einen,"},{"p":"25","v":25},{"p":"dreimal wurde ich mit Ruten geschlagen, einmal wurde ich gesteinigt, dreimal erlitt ich Schiffbruch, eine Nacht und einen Tag habe ich in der Tiefe [des Meeres] zugebracht;"},{"p":"26","v":26},{"p":"oft auf Reisen, in Gefahren von Flüssen, in Gefahren von Wegelagerern, in Gefahren von [meiner eigenen] Rasse, in Gefahren von seiten der Nationen, in Gefahren in der Stadt, in Gefahren in der Wildnis, in Gefahren auf dem Meer, in Gefahren unter falschen Brüdern,"},{"p":"27","v":27},{"p":"in anstrengender Arbeit und Mühsal, oft in schlaflosen Nächten, in Hunger und Durst, oftmals der Nahrung entbehrend, in Kälte und Nacktheit."}],[{"p":"28","v":28},{"p":"Zu diesen Dingen von äußerlicher Art kommt das hinzu, was Tag für Tag auf mich einstürmt, die Sorge um alle Versammlungen."},{"p":"29","v":29},{"p":"Wer ist schwach, und ich bin nicht schwach? Wer wird zum Straucheln gebracht, und ich gerate nicht in Glut?"}],[{"p":"30","v":30},{"p":"Wenn gerühmt werden muß, so will ich mich der Dinge rühmen, die mit meiner Schwachheit zu tun haben."},{"p":"31","v":31},{"p":"Der Gott und Vater des Herrn Jesus, ja ER, der immerdar gepriesen sei, weiß, daß ich nicht lüge."},{"p":"32","v":32},{"p":"In Damạskus bewachte der Statthalter unter dem König Arẹtas die Stadt der Damaszẹner, um mich zu ergreifen,"},{"p":"33","v":33},{"p":"aber ich wurde in einem Weidenkorb durch ein Fenster in der Mauer hinabgelassen und entkam seinen Händen."}]]}