{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Ich muß mich rühmen. Es ist nicht nützlich; aber ich werde auf übernatürliche Visionen und Offenbarungen [des] Herrn übergehen."},{"p":"2","v":2},{"p":"Ich kenne einen Menschen in Gemeinschaft mit Christus, der vor vierzehn Jahren — ob im Leib, weiß ich nicht, oder außerhalb des Leibes, weiß ich nicht; Gott weiß es — als solcher bis zum dritten Himmel entrückt wurde."},{"p":"3","v":3},{"p":"Ja, ich kenne einen solchen Menschen — ob im Leib oder getrennt vom Leib, weiß ich nicht, Gott weiß es —,"},{"p":"4","v":4},{"p":"daß er in das Paradies entrückt wurde und unaussprechliche Worte hörte, die zu reden einem Menschen nicht erlaubt ist."},{"p":"5","v":5},{"p":"Über einen solchen Menschen will ich mich rühmen, doch will ich mich nicht meiner selbst rühmen, ausgenommen hinsichtlich [meiner] Schwachheiten."},{"p":"6","v":6},{"p":"Denn wenn ich mich je rühmen will, werde ich nicht unvernünftig sein, denn ich werde die Wahrheit sagen. Doch halte ich mich davon zurück, damit mir niemand mehr zugute halte, als was er an mir sieht oder was er von mir hört,"}],[{"p":"7","v":7},{"p":"nur wegen des Übermaßes der Offenbarungen.\r\nDamit ich mich daher nicht überhebe, wurde mir ein Dorn ins Fleisch gegeben, ein Satansengel, daß er mich immer wieder schlage, damit ich mich nicht überhebe."},{"p":"8","v":8},{"p":"Dieserhalb bat ich den Herrn dreimal inständig, daß er von mir weiche;"},{"p":"9","v":9},{"p":"und doch hat er tatsächlich zu mir gesagt: „Meine unverdiente Güte genügt dir; denn [meine] Kraft wird in Schwachheit vollkommen gemacht.“ Am liebsten will ich mich daher eher hinsichtlich meiner Schwachheiten rühmen, damit die Kraft des Christus, einem Zelt gleich, über mir bleibe."},{"p":"10","v":10},{"p":"Daher habe ich Gefallen an Schwachheiten, an Beleidigungen, an Nöten, an Verfolgungen und Schwierigkeiten für Christus. Denn wenn ich schwach bin, dann bin ich machtvoll."}],[{"p":"11","v":11},{"p":"Ich bin unvernünftig geworden. Ihr habt mich dazu genötigt, denn ich hätte von euch empfohlen werden sollen. Denn ich habe mich in keiner einzigen Sache als geringer erwiesen als [eure] superfeinen Apostel, auch wenn ich nichts bin."},{"p":"12","v":12},{"p":"In der Tat, die Zeichen eines Apostels sind durch alles Ausharren und durch Zeichen und Wunder und Machttaten unter euch vollbracht worden."},{"p":"13","v":13},{"p":"Denn in welcher Hinsicht wurdet ihr geringer als die übrigen Versammlungen, außer daß ich selbst euch nicht zur Last fiel? Verzeiht mir dieses Unrecht."}],[{"p":"14","v":14},{"p":"Seht, das ist das dritte Mal, daß ich bereit bin, zu euch zu kommen, und doch will ich [euch] nicht zur Last fallen. Denn ich suche nicht die Dinge, die ihr besitzt, sondern euch; denn nicht die Kinder sollten für [ihre] Eltern [etwas] zurücklegen, sondern die Eltern für [ihre] Kinder."},{"p":"15","v":15},{"p":"Ich für meinen Teil will mich sehr gern verbrauchen und völlig verbraucht werden für eure Seelen. Wenn ich euch in um so überströmenderem Maße liebe, soll ich da weniger geliebt werden?"},{"p":"16","v":16},{"p":"Doch wie dem auch sei, ich habe euch nicht beschwert. Dessenungeachtet sagt ihr, ich sei „schlau“ gewesen und ich hätte euch „mit List“ gefangen."},{"p":"17","v":17},{"p":"Ich habe euch doch nicht etwa durch einen von denen übervorteilen lassen, die ich zu euch gesandt habe?"},{"p":"18","v":18},{"p":"Ich habe Titus zugeredet, und ich habe den Bruder mit ihm gesandt. Titus hat euch doch durchaus nicht übervorteilt? Sind wir nicht in demselben Geist gewandelt? Nicht in denselben Fußstapfen?"}],[{"p":"19","v":19},{"p":"Habt ihr die ganze Zeit gedacht, daß wir uns vor euch verteidigt haben? Vor Gott reden wir in Verbindung mit Christus. Alle Dinge aber, Geliebte, sind zu eurer Erbauung."},{"p":"20","v":20},{"p":"Denn ich befürchte, daß ich euch, wenn ich eintreffe, etwa nicht so vorfinde, wie ich es wünschen möchte, und daß ich mich euch gegenüber nicht so erweise, wie ihr es wünschen möchtet, sondern daß es statt dessen etwa Streit, Eifersucht, Wutausbrüche, Wortzänkereien, üble Nachreden, Ohrenbläserei, Fälle von Aufgeblasenheit und Unordnung gebe."},{"p":"21","v":21},{"p":"Vielleicht könnte mich mein Gott, wenn ich wiederkomme, in eurer Mitte demütigen, und ich müßte über viele von denen trauern, die früher sündigten, aber ihre Unreinheit und Hurerei und die Zügellosigkeit, die sie trieben, nicht bereut haben."}]]}