{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Dies ist das dritte Mal, daß ich zu euch komme. „Aus dem Mund von zwei oder drei Zeugen soll jede Sache festgestellt werden.“"},{"p":"2","v":2},{"p":"Ich habe zuvor gesagt, und ich sage, als wäre ich zum zweiten Mal anwesend und doch jetzt abwesend, im voraus zu denen, die zuvor gesündigt haben, und zu allen übrigen, daß ich, wenn ich je wiederkomme, nicht schonen werde,"},{"p":"3","v":3},{"p":"da ihr nach einem Beweis dafür sucht, daß Christus in mir redet, [Christus,] der euch gegenüber nicht schwach ist, sondern unter euch machtvoll ist."},{"p":"4","v":4},{"p":"Zwar ist er wirklich zufolge von Schwachheit an den Pfahl gebracht worden, aber zufolge der Kraft Gottes ist er am Leben. Wohl sind auch wir schwach mit ihm, doch werden wir mit ihm leben zufolge der Kraft Gottes euch gegenüber."}],[{"p":"5","v":5},{"p":"Prüft immer wieder, ob ihr im Glauben seid, bewährt euch immer wieder. Oder erkennt ihr nicht an, daß Jesus Christus in Gemeinschaft mit euch ist? Es sei denn, daß ihr unbewährt seid."},{"p":"6","v":6},{"p":"Ich hoffe wirklich, daß ihr erkennen werdet, daß wir nicht unbewährt sind."}],[{"p":"7","v":7},{"p":"Nun beten wir zu Gott, daß ihr nichts Unrechtes tun mögt, nicht damit wir selbst als bewährt erscheinen, sondern damit ihr das tut, was vortrefflich ist, obwohl wir selbst als unbewährt erscheinen mögen."},{"p":"8","v":8},{"p":"Denn wir können nichts gegen die Wahrheit tun, sondern nur für die Wahrheit."},{"p":"9","v":9},{"p":"Bestimmt freuen wir uns, wann immer wir schwach sind, ihr aber machtvoll seid; und wir beten dafür, daß ihr wieder zurechtgebracht werdet."},{"p":"10","v":10},{"p":"Darum schreibe ich diese Dinge, während ich abwesend bin, damit ich, wenn ich anwesend bin, nicht mit Strenge handeln muß gemäß der Befugnis, die der Herr mir gegeben hat zum Erbauen und nicht zum Niederreißen."}],[{"p":"11","v":11},{"p":"Schließlich, Brüder, fahrt fort, euch zu freuen, wieder zurechtgebracht zu werden, getröstet zu werden, übereinstimmend zu denken, friedsam zu leben; und der Gott der Liebe und des Friedens wird mit euch sein."},{"p":"12","v":12},{"p":"Grüßt einander mit heiligem Kuß."},{"p":"13","v":13},{"p":"Alle Heiligen senden euch ihre Grüße."}],[{"p":"14","v":14},{"p":"Die unverdiente Güte des Herrn Jesus Christus und die Liebe Gottes und der Anteil am heiligen Geist sei mit euch allen."}]]}