{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Denn dies habe ich für mich selbst beschlossen, nicht wieder in Traurigkeit zu euch zu kommen."},{"p":"2","v":2},{"p":"Denn wenn ich euch traurig mache, wer macht mich dann froh, ausgenommen der, der durch mich traurig gemacht wird?"},{"p":"3","v":3},{"p":"Und so schrieb ich ebendies, damit ich, wenn ich komme, nicht derer wegen traurig werde, über die ich mich freuen sollte; denn ich habe das Zutrauen zu euch allen, daß meine Freude euer aller [Freude] ist."},{"p":"4","v":4},{"p":"Denn aus viel Drangsal und Herzensangst schrieb ich euch unter vielen Tränen, nicht um euch traurig zu machen, sondern damit ihr die Liebe erkennt, die ich ganz besonders zu euch hege."}],[{"p":"5","v":5},{"p":"Wenn nun irgend jemand Traurigkeit verursacht hat, hat er nicht mich traurig gemacht, sondern in gewissem Maße — um in dem, was ich sage, nicht zu streng zu sein — euch alle."},{"p":"6","v":6},{"p":"Dieser Verweis von seiten der Mehrheit genügt für einen solchen Menschen,"},{"p":"7","v":7},{"p":"so daß ihr im Gegenteil jetzt verzeihen und [ihn] trösten solltet, damit ein solcher nicht etwa von seiner übergroßen Traurigkeit verschlungen werde."},{"p":"8","v":8},{"p":"Darum ermahne ich euch, eure Liebe zu ihm zu bestätigen."},{"p":"9","v":9},{"p":"Denn zu diesem Zweck schreibe ich auch, um euch betreffend den Beweis dafür zu ermitteln, ob ihr in allen Dingen gehorsam seid."},{"p":"10","v":10},{"p":"Wenn ihr jemandem etwas verzeiht, so tue auch ich es. In der Tat, was ich meinerseits verziehen habe, wenn ich etwas verziehen habe, ist um euretwillen vor dem Angesicht Christi geschehen,"},{"p":"11","v":11},{"p":"damit wir nicht vom Satan überlistet werden, denn seine Anschläge sind uns nicht unbekannt."}],[{"p":"12","v":12},{"p":"Als ich nun in Trọas angekommen war, um die gute Botschaft über den Christus zu verkündigen, und mir eine Tür im Herrn geöffnet wurde,"},{"p":"13","v":13},{"p":"fand ich in meinem Geist keine Erleichterung, weil ich Titus, meinen Bruder, nicht fand, sondern ich sagte ihnen Lebewohl und reiste nach Mazedọnien ab."}],[{"p":"14","v":14},{"p":"Gott aber sei Dank, der uns allezeit in Gemeinschaft mit dem Christus im Triumphzug einherführt und durch uns den Geruch der Erkenntnis über ihn an jedem Ort wahrnehmbar macht!"},{"p":"15","v":15},{"p":"Denn wir sind für Gott ein Wohlgeruch Christi unter denen, die gerettet werden, und unter denen, die zugrunde gehen;"},{"p":"16","v":16},{"p":"für die letzteren ein vom Tod ausgehender Geruch zum Tod, für die ersteren ein vom Leben ausgehender Geruch zum Leben. Und wer ist zu diesen Dingen hinreichend befähigt?"},{"p":"17","v":17},{"p":"[Wir sind es;] denn wir hausieren nicht mit dem Wort Gottes wie viele Menschen, sondern in Aufrichtigkeit, ja als von Gott gesandt reden wir vor Gottes Augen in Gemeinschaft mit Christus."}]]}