{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Fangen wir wieder an, uns selbst zu empfehlen? Oder benötigen wir vielleicht, wie einige Menschen, Empfehlungsbriefe an euch oder von euch?"},{"p":"2","v":2},{"p":"Ihr selbst seid unser Brief, eingeschrieben in unser Herz und von allen Menschen gekannt und gelesen."},{"p":"3","v":3},{"p":"Denn ihr werdet als ein Brief Christi offenbar gemacht, geschrieben durch uns als Diener, eingeschrieben nicht mit Tinte, sondern mit [dem] Geist eines lebendigen Gottes, nicht auf Tafeln aus Stein, sondern auf Tafeln von Fleisch, auf Herzen."}],[{"p":"4","v":4},{"p":"Durch den Christus nun haben wir solche Zuversicht gegenüber Gott."},{"p":"5","v":5},{"p":"Nicht, daß wir aus uns selbst hinreichend befähigt sind, etwas als von uns selbst kommend anzusehen, sondern unsere hinreichende Befähigung kommt von Gott,"},{"p":"6","v":6},{"p":"der uns wirklich hinreichend befähigt hat, Diener eines neuen Bundes zu sein, nicht eines geschriebenen Rechts, sondern des Geistes; denn das geschriebene Recht verurteilt zum Tod, der Geist aber macht lebendig."}],[{"p":"7","v":7},{"p":"Wenn überdies das Recht, das dem Tod dient und das mit Buchstaben in Steine eingegraben wurde, in Herrlichkeit entstand, so daß die Söhne Israels Moses nicht unverwandt ins Angesicht schauen konnten wegen der Herrlichkeit seines Angesichts, [einer Herrlichkeit,] die weggetan werden sollte,"},{"p":"8","v":8},{"p":"warum sollte da die Dienstleistung des Geistes nicht [noch] viel mehr mit Herrlichkeit erfolgen?"},{"p":"9","v":9},{"p":"Denn wenn das Recht, das der Verurteilung dient, herrlich war, so strömt die Dienstleistung der Gerechtigkeit [noch] viel mehr vor Herrlichkeit über."},{"p":"10","v":10},{"p":"In der Tat, sogar das, was einst herrlich gemacht worden ist, ist in dieser Hinsicht der Herrlichkeit entblößt worden zufolge der Herrlichkeit, die es übertrifft."},{"p":"11","v":11},{"p":"Denn wenn das, was weggetan werden sollte, mit Herrlichkeit eingeführt wurde, so wird das, was bleibt, [noch] viel mehr in Herrlichkeit sein."}],[{"p":"12","v":12},{"p":"Da wir also eine solche Hoffnung haben, gebrauchen wir großen Freimut der Rede"},{"p":"13","v":13},{"p":"und machen es nicht wie Moses, der einen Schleier auf sein Angesicht legte, damit die Söhne Israels nicht unverwandt das Ende dessen anschauten, was weggetan werden sollte."},{"p":"14","v":14},{"p":"Doch ihre Denkkraft wurde abgestumpft. Denn bis zum heutigen Tag bleibt derselbe Schleier beim Lesen des alten Bundes ungelüftet, weil er durch Christus weggetan wird."},{"p":"15","v":15},{"p":"Ja, bis heute liegt, sooft Moses gelesen wird, ein Schleier auf ihrem Herzen."},{"p":"16","v":16},{"p":"Doch wenn eine Umkehr zu Jehova erfolgt, wird der Schleier weggenommen."},{"p":"17","v":17},{"p":"Jehova nun ist der GEIST; und wo der Geist Jehovas ist, da ist Freiheit."},{"p":"18","v":18},{"p":"Und wir alle werden, während wir mit unverhülltem Angesicht wie Spiegel die Herrlichkeit Jehovas widerstrahlen, von Herrlichkeit zu Herrlichkeit in dasselbe Bild umgewandelt, genauso wie es durch Jehova, [den] GEIST, geschieht."}]]}