{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Aus diesem Grund lassen wir nicht nach, da wir diesen Dienst entsprechend der uns erwiesenen Barmherzigkeit haben;"},{"p":"2","v":2},{"p":"sondern wir haben uns von den hinterhältigen Dingen losgesagt, deren man sich zu schämen hat, indem wir nicht mit List wandeln noch das Wort Gottes verfälschen, sondern uns selbst durch das Kundmachen der Wahrheit jedem menschlichen Gewissen vor Gott empfehlen."},{"p":"3","v":3},{"p":"Wenn nun die gute Botschaft, die wir verkündigen, tatsächlich verhüllt ist, so ist sie unter denen verhüllt, die zugrunde gehen,"},{"p":"4","v":4},{"p":"unter denen der Gott dieses Systems der Dinge den Sinn der Ungläubigen verblendet hat, damit das erleuchtende Licht der herrlichen guten Botschaft über den Christus, der das Bild Gottes ist, nicht hindurchstrahle."},{"p":"5","v":5},{"p":"Denn wir predigen nicht uns selbst, sondern Christus Jesus als Herrn und uns selbst als eure Sklaven um Jesu willen."},{"p":"6","v":6},{"p":"Denn Gott ist es, der gesagt hat: „Das Licht strahle aus der Finsternis“, und er hat in unsere Herzen gestrahlt, um [sie] mit der herrlichen Erkenntnis Gottes durch das Angesicht Christi zu erleuchten."}],[{"p":"7","v":7},{"p":"Wir haben aber diesen Schatz in irdenen Gefäßen, damit die Kraft, die über das Normale hinausgeht, Gottes sei und nicht die aus uns selbst."},{"p":"8","v":8},{"p":"Wir werden auf jede Weise bedrängt, doch nicht bewegungsunfähig eingeengt; wir sind ratlos, doch nicht gänzlich ohne Ausweg;"},{"p":"9","v":9},{"p":"wir werden verfolgt, doch nicht im Stich gelassen; wir werden niedergeworfen, doch nicht vernichtet."},{"p":"10","v":10},{"p":"Beständig erdulden wir überall an unserem Leib die Jesus zuteil gewordene todbringende Behandlung, damit auch das Leben Jesu an unserem Leib offenbar gemacht werde."},{"p":"11","v":11},{"p":"Denn wir, die Lebenden, werden um Jesu willen stets dem Tod gegenübergestellt, damit auch das Leben Jesu an unserem sterblichen Fleisch offenbar gemacht werde."},{"p":"12","v":12},{"p":"Somit ist in uns der Tod am Werk, das Leben aber in euch."}],[{"p":"13","v":13},{"p":"Weil wir nun denselben Geist des Glaubens haben wie der, von dem geschrieben steht: „Ich habe Glauben ausgeübt, darum habe ich geredet“, so üben auch wir Glauben aus, und darum reden wir,"},{"p":"14","v":14},{"p":"da wir wissen, daß der, der Jesus auferweckt hat, auch uns mit Jesus auferwecken und uns mit euch zusammen darstellen wird."},{"p":"15","v":15},{"p":"Denn alles geschieht um euretwillen, damit die unverdiente Güte, die gemehrt worden ist, wegen der Danksagung vieler weiterer zur Verherrlichung Gottes überströme."}],[{"p":"16","v":16},{"p":"Darum lassen wir nicht nach, sondern wenn auch der Mensch, der wir äußerlich sind, verfällt, wird gewiß der Mensch, der wir innerlich sind, von Tag zu Tag erneuert."},{"p":"17","v":17},{"p":"Denn obwohl die Drangsal von kurzer Dauer und leicht ist, bewirkt sie für uns eine Herrlichkeit, die an Gewicht immer mehr alles Maß übertrifft und ewig dauert,"},{"p":"18","v":18},{"p":"während wir unseren Blick nicht auf die Dinge gerichtet halten, die man sieht, sondern auf die Dinge, die man nicht sieht. Denn die Dinge, die man sieht, sind zeitlich, die Dinge aber, die man nicht sieht, sind ewig."}]]}