{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Denn wir wissen, daß wir, wenn unser irdisches Haus, dieses Zelt, aufgelöst werden sollte, einen Bau von Gott haben werden, ein Haus, nicht mit Händen gemacht, ein ewiges in den Himmeln."},{"p":"2","v":2},{"p":"Denn in dieser Behausung seufzen wir tatsächlich [und] sehnen uns ernstlich danach, die vom Himmel für uns [bestimmte] anzulegen,"},{"p":"3","v":3},{"p":"so daß wir, nachdem wir sie wirklich angelegt haben, nicht als nackt erfunden werden."},{"p":"4","v":4},{"p":"In der Tat, wir, die wir in diesem Zelt sind, seufzen, da wir beschwert sind; denn wir wollen es nicht ablegen, sondern das andere anlegen, damit das Sterbliche vom Leben verschlungen werde."},{"p":"5","v":5},{"p":"Der nun, der uns gerade hierzu hervorgebracht hat, ist Gott, der uns das Unterpfand für das, was kommen soll, nämlich den Geist, gegeben hat."}],[{"p":"6","v":6},{"p":"Wir sind daher allezeit guten Mutes und wissen, daß, solange wir im Leib daheim sind, wir vom Herrn fern sind;"},{"p":"7","v":7},{"p":"denn wir wandeln durch Glauben, nicht durch Schauen."},{"p":"8","v":8},{"p":"Doch sind wir guten Mutes und möchten lieber vom Leib fern und beim Herrn daheim sein."},{"p":"9","v":9},{"p":"Deshalb setzen wir uns auch zum Ziel, ob wir bei ihm daheim oder von ihm fern sind, für ihn annehmbar zu sein."},{"p":"10","v":10},{"p":"Denn wir müssen alle vor dem Richterstuhl des Christus offenbar gemacht werden, damit jeder das ihm Zuerkannte für die Dinge empfange, die er durch den Leib getan hat, gemäß dem, was er zu tun pflegte, ob Gutes oder Böses."}],[{"p":"11","v":11},{"p":"Da wir also die Furcht des Herrn kennen, so überzeugen wir die Menschen beständig, doch sind wir vor Gott offenbar gemacht worden. Indes hoffe ich, daß wir auch vor eurem Gewissen offenbar gemacht worden sind."},{"p":"12","v":12},{"p":"Wir empfehlen uns euch nicht wieder selbst, sondern geben euch Anlaß, euch unsertwegen zu rühmen, damit ihr für die [eine Antwort] habt, die sich der äußeren Erscheinung rühmen, nicht aber des Herzens."},{"p":"13","v":13},{"p":"Denn wenn wir von Sinnen waren, so war es für Gott; sind wir gesunden Sinnes, so ist es für euch."},{"p":"14","v":14},{"p":"Denn die Liebe, die der Christus hat, drängt uns, denn so haben wir geurteilt, daß e i n Mensch für alle gestorben ist; also waren alle gestorben;"},{"p":"15","v":15},{"p":"und er ist für alle gestorben, damit die Lebenden nicht mehr für sich selbst leben, sondern für den, der für sie starb und auferweckt worden ist."}],[{"p":"16","v":16},{"p":"Infolgedessen kennen wir von nun an keinen Menschen gemäß dem Fleische. Selbst wenn wir Christus gemäß dem Fleische gekannt haben, so kennen wir ihn doch jetzt nicht mehr so."},{"p":"17","v":17},{"p":"Wenn somit jemand in Gemeinschaft mit Christus ist, so ist er eine neue Schöpfung; die alten Dinge sind vergangen, siehe, neue Dinge sind ins Dasein gekommen."},{"p":"18","v":18},{"p":"Alle Dinge aber sind von Gott, der uns durch Christus mit sich versöhnt und uns den Dienst der Versöhnung gegeben hat,"},{"p":"19","v":19},{"p":"nämlich daß Gott durch Christus eine Welt mit sich versöhnte, indem er ihnen ihre Verfehlungen nicht anrechnete, und er hat uns das Wort der Versöhnung anvertraut."}],[{"p":"20","v":20},{"p":"Wir sind daher Gesandte an Christi Statt, als ob Gott durch uns inständig bitte. An Christi Statt bitten wir: „Werdet versöhnt mit Gott.“"},{"p":"21","v":21},{"p":"Den, der Sünde nicht kannte, hat er für uns zur Sünde gemacht, damit wir durch ihn Gottes Gerechtigkeit würden."}]]}