{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Mit ihm zusammenarbeitend, bitten wir euch auch inständig, nicht die unverdiente Güte Gottes anzunehmen und ihren Zweck zu verfehlen."},{"p":"2","v":2},{"p":"Denn er sagt: „In einer annehmbaren Zeit habe ich dich erhört, und an einem Tag der Rettung habe ich dir geholfen.“ Seht! Jetzt ist die besonders annehmbare Zeit. Seht! Jetzt ist der Tag der Rettung."}],[{"p":"3","v":3},{"p":"In keiner Weise geben wir irgendeine Ursache zum Straucheln, damit unser Dienst nicht bemängelt werde,"},{"p":"4","v":4},{"p":"sondern in jeder Weise empfehlen wir uns als Gottes Diener: durch das Ausharren in vielem, in Drangsalen, in Notlagen, in Schwierigkeiten,"},{"p":"5","v":5},{"p":"bei Schlägen, in Gefängnissen, bei Unruhen, bei mühevollen Arbeiten, in schlaflosen Nächten, bei Mangel an Nahrung,"},{"p":"6","v":6},{"p":"durch sittliche Reinheit, durch Erkenntnis, durch Langmut, durch Güte, durch heiligen Geist, durch ungeheuchelte Liebe,"},{"p":"7","v":7},{"p":"durch wahrhaftige Rede, durch Gottes Kraft; durch die Waffen der Gerechtigkeit zur Rechten und zur Linken,"},{"p":"8","v":8},{"p":"durch Ehre und Unehre, durch schlechten Bericht und guten Bericht; als Betrüger und doch wahrhaftig,"},{"p":"9","v":9},{"p":"als Unbekannte und doch Anerkannte, als Sterbende und doch, siehe, wir leben, als gezüchtigt und doch nicht dem Tod überliefert,"},{"p":"10","v":10},{"p":"als Betrübte, doch stets sich Freuende, als Arme, die aber viele reich machen, als solche, die nichts haben und doch alles besitzen."}],[{"p":"11","v":11},{"p":"Unser Mund hat sich vor euch aufgetan, ihr Korịnther, unser Herz ist weit geworden."},{"p":"12","v":12},{"p":"Ihr habt in uns keinen engen Raum, aber in euren eigenen [Gefühlen] inniger Zuneigung habt ihr engen Raum."},{"p":"13","v":13},{"p":"So werdet als Entgelt — ich rede wie zu Kindern — auch ihr weit."}],[{"p":"14","v":14},{"p":"Laßt euch nicht in ein ungleiches Joch mit Ungläubigen spannen. Denn welche Gemeinschaft besteht zwischen Gerechtigkeit und Gesetzlosigkeit? Oder welche Teilhaberschaft hat Licht mit Finsternis?"},{"p":"15","v":15},{"p":"Welche Harmonie besteht ferner zwischen Christus und Bẹlial? Oder welchen Anteil hat ein Gläubiger mit einem Ungläubigen?"},{"p":"16","v":16},{"p":"Und welche Übereinkunft besteht zwischen Gottes Tempel und Götzen? Denn wir sind ein Tempel eines lebendigen Gottes, so wie Gott gesagt hat: „Ich werde unter ihnen wohnen und unter [ihnen] wandeln, und ich werde ihr Gott sein, und sie werden mein Volk sein.“"},{"p":"17","v":17},{"p":"„ ,Darum geht aus ihrer Mitte hinaus und sondert euch ab‘, spricht Jehova, ‚und hört auf, das Unreine anzurühren‘ “; „ ,und ich will euch aufnehmen.‘ “"},{"p":"18","v":18},{"p":"„ ,Und ich werde euch Vater sein, und ihr werdet mir Söhne und Töchter sein‘, spricht Jehova, der Allmächtige.“"}]]}