{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Da wir also diese Verheißungen haben, Geliebte, so laßt uns uns selbst reinigen von jeder Befleckung des Fleisches und Geistes, indem wir die Heiligkeit in der Furcht Gottes vervollkommnen."}],[{"p":"2","v":2},{"p":"Gewährt uns Raum. Wir haben niemandem unrecht getan, wir haben niemand verdorben, wir haben niemand übervorteilt."},{"p":"3","v":3},{"p":"Ich sage dies nicht, um euch zu verurteilen. Denn ich habe vorhin gesagt, daß ihr in unserem Herzen seid, um mit uns zu sterben und zu leben."},{"p":"4","v":4},{"p":"Groß ist mein Freimut der Rede euch gegenüber. Groß ist mein Rühmen euretwegen. Ich bin mit Trost erfüllt, ich fließe über vor Freude in all unserer Trübsal."}],[{"p":"5","v":5},{"p":"In der Tat, als wir in Mazedọnien angekommen waren, gab es für unser Fleisch keine Erleichterung, sondern wir wurden weiterhin auf jede Weise niedergedrückt — da gab es außen Kämpfe, innen Befürchtungen."},{"p":"6","v":6},{"p":"Gott aber, der die Niedergeschlagenen tröstet, hat uns durch die Gegenwart des Titus getröstet;"},{"p":"7","v":7},{"p":"doch nicht allein durch seine Gegenwart, sondern auch durch den Trost, mit dem er euretwegen getröstet worden war, da er uns wieder Nachricht brachte von eurer Sehnsucht, eurer Trauer, eurem Eifer für mich, so daß ich mich noch mehr freute."}],[{"p":"8","v":8},{"p":"Wenn ich euch also auch durch meinen Brief traurig gemacht habe, so bedauere ich es nicht. Selbst wenn ich es zuerst bedauerte (ich sehe, daß jener Brief euch traurig gemacht hat, wenn auch nur für eine kleine Weile),"},{"p":"9","v":9},{"p":"so freue ich mich nun, nicht weil ihr traurig gemacht wurdet, sondern weil ihr traurig gemacht wurdet zur Reue, denn ihr wurdet in gottgemäßer Weise traurig gemacht, damit ihr unsertwegen in nichts zu Schaden kämet."},{"p":"10","v":10},{"p":"Denn gottgemäße Traurigkeit bewirkt Reue zur Rettung, die nicht zu bereuen ist; die Traurigkeit der Welt aber bewirkt Tod."},{"p":"11","v":11},{"p":"Denn seht, gerade dies, daß ihr in gottgemäßer Weise traurig gemacht worden seid, welch große Ernsthaftigkeit hat es in euch bewirkt, ja eure Entlastung, ja Unwillen, ja Furcht, ja Sehnsucht, ja Eifer, ja Berichtigung des Unrechts! In jeder Hinsicht habt ihr euch in dieser Sache als sittlich rein erwiesen."},{"p":"12","v":12},{"p":"Obwohl ich euch schrieb, tat ich es bestimmt weder für den, der das Unrecht tat, noch für den, dem Unrecht geschehen war, sondern damit euer ernsthaftes Bemühen für uns unter euch vor Gott offenbar gemacht werde."}],[{"p":"13","v":13},{"p":"Deshalb sind wir getröstet worden.\r\nDoch zu unserem Trost hinzu wurde unsere Freude noch viel überströmender wegen der Freude des Titus, weil sein Geist durch euch alle erquickt worden ist."},{"p":"14","v":14},{"p":"Denn wenn ich mich irgendwie ihm gegenüber rühmend über euch geäußert habe, so bin ich nicht beschämt worden; sondern so, wie wir euch alles in Wahrheit gesagt haben, so hat sich auch unser Rühmen vor Titus als Wahrheit erwiesen."},{"p":"15","v":15},{"p":"Auch sind seine [Gefühle] inniger Zuneigung überströmender euch gegenüber, während er sich euer aller Gehorsam in den Sinn ruft, wie ihr ihn mit Furcht und Zittern empfingt."},{"p":"16","v":16},{"p":"Ich freue mich, daß ich euretwegen in jeder Weise guten Mutes sein kann."}]]}