{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Nun lassen wir euch, Brüder, in bezug auf die unverdiente Güte Gottes, die den Versammlungen Mazedọniens erwiesen worden ist, wissen,"},{"p":"2","v":2},{"p":"daß während einer großen Erprobung unter Trübsal die Fülle ihrer Freude und ihre tiefe Armut den Reichtum ihrer Freigebigkeit überströmen ließen."},{"p":"3","v":3},{"p":"Denn gemäß ihrem tatsächlichen Vermögen, ja ich bezeuge [es], über ihr tatsächliches Vermögen hinaus geschah dies,"},{"p":"4","v":4},{"p":"während sie uns von sich aus anhaltend und sehr eindringlich um das [Vorrecht] gütigen Gebens und um einen Anteil an dem Dienst baten, der für die Heiligen bestimmt ist."},{"p":"5","v":5},{"p":"Und nicht bloß, wie wir gehofft hatten, sondern sich selbst gaben sie zuerst dem Herrn und uns durch Gottes Willen."},{"p":"6","v":6},{"p":"Das bewog uns, Titus zu ermuntern, daß, so wie er es gewesen war, der es unter euch einführte, er auch dasselbe [Werk] gütigen Gebens eurerseits vollenden solle."},{"p":"7","v":7},{"p":"Dessenungeachtet mögt ihr, so wie ihr in allem überströmend seid, in Glauben und Wort und Erkenntnis und aller Ernsthaftigkeit und in dieser unserer Liebe zu euch, auch in diesem [Werk] gütigen Gebens überströmend sein."}],[{"p":"8","v":8},{"p":"Ich sage euch dies nicht als Befehl, sondern im Hinblick auf die Ernsthaftigkeit anderer und um die Echtheit eurer Liebe zu prüfen."},{"p":"9","v":9},{"p":"Denn ihr kennt die unverdiente Güte unseres Herrn Jesus Christus, daß er, obwohl er reich war, um euretwillen arm wurde, damit ihr durch seine Armut reich würdet."}],[{"p":"10","v":10},{"p":"Und hierin äußere ich eine Meinung: Denn diese Sache gereicht euch zum Nutzen, da ihr schon vor einem Jahr nicht nur mit dem Tun, sondern auch mit dem Wollen [dazu] den Anfang gemacht habt;"},{"p":"11","v":11},{"p":"so vollendet nun auch das Tun desselben, damit, wie die Bereitschaft zum Wollen vorhanden gewesen ist, so auch das Vollenden gemäß dem sei, was ihr habt."},{"p":"12","v":12},{"p":"Denn wenn vorerst die Bereitschaft da ist, so ist sie besonders annehmbar gemäß dem, was jemand hat, nicht gemäß dem, was jemand nicht hat."},{"p":"13","v":13},{"p":"Denn ich meine es nicht so, daß es für andere leicht, für euch aber schwer sein soll,"},{"p":"14","v":14},{"p":"sondern daß durch einen Ausgleich euer Überfluß gerade jetzt ihrem Mangel abhelfe, damit ihr Überfluß auch eurem Mangel abhelfen möge, so daß es zu einem Ausgleich komme,"},{"p":"15","v":15},{"p":"so wie geschrieben steht: „Wer viel hatte, hatte nicht zu viel, und wer wenig hatte, hatte nicht zu wenig.“"}],[{"p":"16","v":16},{"p":"Gott sei nun Dank, daß er Titus denselben ernsten Eifer euch betreffend ins Herz gelegt hat,"},{"p":"17","v":17},{"p":"denn er ist tatsächlich auf die Ermunterung eingegangen, doch reist er, da er voll ernsten Eifers ist, von sich aus zu euch."},{"p":"18","v":18},{"p":"Wir senden aber den Bruder mit ihm, dessen Lob sich in Verbindung mit der guten Botschaft durch alle Versammlungen verbreitet hat."},{"p":"19","v":19},{"p":"Nicht nur das, sondern er wurde von den Versammlungen auch dazu bestimmt, unser Reisegefährte in Verbindung mit dieser Liebesgabe zu sein, die von uns zur Verherrlichung des Herrn und als Beweis unserer Bereitwilligkeit dargereicht wird."},{"p":"20","v":20},{"p":"So vermeiden wir es, daß irgendein Mensch in Verbindung mit diesem reichen Beitrag, der von uns geleistet wird, an uns etwas zu bemängeln finde."},{"p":"21","v":21},{"p":"Denn wir „treffen ehrliche Vorsorge, nicht allein vor den Augen Jehovas, sondern auch vor den Augen der Menschen“."}],[{"p":"22","v":22},{"p":"Überdies senden wir unseren Bruder mit ihnen, dessen ernsten Eifer wir oft in vielen Dingen erprobt haben, der sich jetzt aber noch ernstlicher bemüht zufolge seines großen Zutrauens, das er zu euch hat."},{"p":"23","v":23},{"p":"Wenn jedoch irgendeine Frage über Titus aufkommt, er ist ein Teilhaber mit mir und ein Mitarbeiter in eurem Interesse; oder wenn über unsere Brüder, sie sind Apostel der Versammlungen und eine Herrlichkeit Christi."},{"p":"24","v":24},{"p":"Gebt ihnen daher angesichts der Versammlungen den Beweis eurer Liebe und dessen, was wir Rühmliches über euch gesagt haben."}]]}