{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Was nun die Dienstleistung für die Heiligen betrifft, so ist es für mich überflüssig, euch zu schreiben,"},{"p":"2","v":2},{"p":"denn ich kenne eure Bereitwilligkeit, die ich an euch bei den Mazedọniern rühme, daß Achạia nun seit einem Jahr bereitgestanden hat, und euer Eifer hat die meisten von ihnen angespornt."},{"p":"3","v":3},{"p":"Ich sende aber die Brüder, damit sich unser Rühmen über euch in dieser Hinsicht nicht als nichtig erweist, sondern damit ihr wirklich bereit seid, so wie ich wiederholt gesagt habe, daß ihr es sein würdet."},{"p":"4","v":4},{"p":"Wenn sonst etwa Mazedọnier mit mir kommen und euch nicht bereit finden sollten, würden wir — um nicht zu sagen ihr — in dieser unserer Zuversicht beschämt werden."},{"p":"5","v":5},{"p":"Daher dachte ich, es sei notwendig, die Brüder zu ermuntern, zu euch vorauszureisen und eure zuvor versprochene reichliche Gabe im voraus bereitzuhalten, damit diese so als eine reichliche Gabe bereit sei und nicht als etwas Erpreßtes."}],[{"p":"6","v":6},{"p":"Was aber dies betrifft: Wer spärlich sät, wird auch spärlich ernten; und wer reichlich sät, wird auch reichlich ernten."},{"p":"7","v":7},{"p":"Jeder tue so, wie er es in seinem Herzen beschlossen hat, nicht widerwillig oder aus Zwang, denn Gott liebt einen fröhlichen Geber."}],[{"p":"8","v":8},{"p":"Gott vermag überdies all seine unverdiente Güte gegen euch überströmen zu lassen, damit ihr, während ihr in allem stets volle Selbstgenügsamkeit habt, Überfluß haben mögt für jedes gute Werk."},{"p":"9","v":9},{"p":"(So wie geschrieben steht: „Er hat weit und breit ausgeteilt, er hat den Armen gegeben, seine Gerechtigkeit währt immerdar.“"},{"p":"10","v":10},{"p":"Er nun, der dem Sämann Samen in Fülle darreicht und Brot zum Essen, wird euch den Samen zur Aussaat darreichen und mehren und wird die Erzeugnisse eurer Gerechtigkeit zunehmen lassen.)"},{"p":"11","v":11},{"p":"In allem werdet ihr bereichert für jede Art von Freigebigkeit, die durch uns eine Dankesäußerung gegenüber Gott bewirkt;"},{"p":"12","v":12},{"p":"denn die Leistung dieses öffentlichen Dienstes soll nicht nur dem Mangel der Heiligen völlig abhelfen, sondern auch reich sein durch viele Dankesäußerungen gegenüber Gott."},{"p":"13","v":13},{"p":"Durch den Beweis, den dieser Dienst liefert, verherrlichen sie Gott, weil ihr euch der guten Botschaft über den Christus unterwerft, wie ihr dies öffentlich bekennt, und weil ihr in eurem Beitrag für sie und für alle freigebig seid;"},{"p":"14","v":14},{"p":"und mit Flehen für euch sehnen sie sich nach euch wegen der alles übertreffenden unverdienten Güte Gottes euch gegenüber."}],[{"p":"15","v":15},{"p":"Dank sei Gott für seine unbeschreibliche freie Gabe!"}]]}