{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"その時イスラエルの子らの集会のすべての者はシロに集合していた。そして彼らはそこに会見の天幕を置いた。今や土地は彼らの前に従えられていたからである。"},{"p":"2","v":2},{"p":"しかし，イスラエルの子らの中には，自分の相続地を配分されていない者たち，すなわち七つの部族がまだ残っていた。"},{"p":"3","v":3},{"p":"それでヨシュアはイスラエルの子らにこう言った。「あなた方の父祖たちの神エホバが与えてくださった土地に入ってそれを取得することを，あなた方はいつまで怠っているのですか。"},{"p":"4","v":4},{"p":"自分たちのために各部族から三人の者を出しなさい。わたしはその者たちを送り出します。彼らが身を起こしてその地を行き巡り，自分たちの相続地にしたがってその図面をかくためです。そののち彼らをわたしのところに来させます。"},{"p":"5","v":5},{"p":"次いで彼らはそれを自分たちの間で七つの受け分に分けるのです。ユダは南のほうで自分の領地にそのままとどまり，ヨセフの家も北方で自分の領地にとどまることになります。"},{"p":"6","v":6},{"p":"あなた方は，図面をかいてその地を七つの受け分に分けます。それをこのわたしのところに持って来なければなりません。わたしはここで，わたしたちの神エホバの前にあってあなた方のためにくじを引くことにします。"},{"p":"7","v":7},{"p":"レビ人はあなた方の間で受け分を持たないのです。エホバの祭司職が彼らの相続分であるからです。また，ガドとルベンとマナセの半部族は，ヨルダンの東側でそれぞれの相続地を取りました。エホバの僕モーセがそれを彼らに与えました」。"}],[{"p":"8","v":8},{"p":"それで人々は出かけて行こうとして身を起こしたが，ヨシュアはその地の図面をかきに出かけて行く者たちに命じてこう言った。「行ってその地を巡り，そこの図面をかいて，わたしのところに戻って来なさい。ここシロにおいて，わたしはあなた方のためエホバの前でくじを引きます」。"},{"p":"9","v":9},{"p":"そこで人々は出て行ってその地を通り，都市ごとにその図面をかいて七つの受け分に分け，ひとつの書にまとめた。そののち一行はシロの宿営にいるヨシュアのところにやって来た。"},{"p":"10","v":10},{"p":"それでヨシュアは彼らのため，シロで，エホバの前にあってくじを引いていった。こうしてヨシュアはその所でイスラエルの子らに土地を配分し，それぞれの受け分を[定めた]。"}],[{"p":"11","v":11},{"p":"それで，ベニヤミンの子らの部族，その諸家族に対するくじが出た。くじによる彼らの領地は，ユダの子らとヨセフの子らとの間となった。"},{"p":"12","v":12},{"p":"そして，彼らの境界，その北の隅はヨルダンからとなった。境界はエリコの斜面，その北側に上り，西方の山に上り，その終端はベト･アベンの荒野となった。"},{"p":"13","v":13},{"p":"次いで境界はそこからルズに，ルズの南斜面に渡った。つまりベテルである。次いで境界は山上にあるアタロト･アダルに下った。それは下ベト･ホロンの南にある。"},{"p":"14","v":14},{"p":"境界はさらに引かれ，ベト･ホロンに面してその南にある山のところを回って西側を南に進み，その終端はキルヤト･バアル，つまりユダの子らの都市であるキルヤト･エアリムとなった。これが西側である。"}],[{"p":"15","v":15},{"p":"そして南側はキルヤト･エアリムの端からで，その境界は西方に出，またネフトアハの水の泉に出た。"},{"p":"16","v":16},{"p":"次いで境界はヒンノムの子の谷に面する山の端に下った。それはレファイムの低地平原，その北方にある。次いでそれはヒンノムの谷，エブス人の斜面の南側に下り，さらにエン･ロゲルに下った。"},{"p":"17","v":17},{"p":"次いでそれは北方に引かれてエン･シェメシュに出，さらにゲリロトに出た。それはアドミムの上り坂に面している。次いでそれはルベンの子ボハンの石のところに下った。"},{"p":"18","v":18},{"p":"さらにそれはアラバに面する北側の斜面に渡り，アラバに下った。"},{"p":"19","v":19},{"p":"次いで境界はベト･ホグラの北の斜面に渡り，その（つまり境界の）終端は，“塩の海”の北の湾曲，ヨルダンの南の端となった。これが南の境界であった。"},{"p":"20","v":20},{"p":"そして，ヨルダンが東側の境界となった。これが，ベニヤミンの子ら，その諸家族の相続地であり，その周囲の境界によって示したものである。"}],[{"p":"21","v":21},{"p":"そして，ベニヤミンの子らの部族，その諸家族に属する都市は，エリコ，ベト･ホグラ，エメク･ケジツ，"},{"p":"22","v":22},{"p":"またベト･アラバ，ツェマライム，ベテル，"},{"p":"23","v":23},{"p":"またアビム，パラ，オフラ，"},{"p":"24","v":24},{"p":"またケファル･アモニ，オフニ，ゲバとなった。十二の都市とそれに伴う集落。"}],[{"p":"25","v":25},{"p":"ギベオン，ラマ，ベエロト，"},{"p":"26","v":26},{"p":"またミツペ，ケフィラ，モツァ，"},{"p":"27","v":27},{"p":"またレケム，イルペエル，タルアラ，"}],[{"p":"28","v":28},{"p":"またツェラ，ハ･エレフとエブシつまりエルサレム，ギベアとキルヤト。十四の都市とそれに伴う集落。\r\nこれが，ベニヤミンの子ら，その諸家族の相続地であった。"}]]}