{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"その後ヌンの子ヨシュアは二人の者を斥候としてシッテムからひそかに送り出して，こう言った。「行って，その地とエリコとを見てきなさい」。そこで彼らは行って，その名をラハブという遊女の家に着き，そこに宿を取った。"},{"p":"2","v":2},{"p":"やがて，エリコの王にこう伝えられた。「ご覧ください！ イスラエルの子らの者たちが，この地を探ろうとして今夜ここに入って来ました」。"},{"p":"3","v":3},{"p":"それを聞いてエリコの王はラハブのもとに人を遣わして，こう言った。「あなたのところに来た男たち，あなたの家に入った者たちを連れ出しなさい。この地をくまなく探ろうとして彼らはやって来たのだ」。"}],[{"p":"4","v":4},{"p":"その間に女はその二人を連れて行って隠れさせていた。こうして後に彼女は言った，「そうです，その男たちなら確かにわたしのところにやって来ました。でもわたしは，それがどこから来た者なのか知りませんでした。"},{"p":"5","v":5},{"p":"そして，暗くなって門を閉じるころに，その男たちは出て行きました。その人たちがどこに行ったか，わたしは全く知りません。すぐに追いかけてください。追いつけるでしょう」。"},{"p":"6","v":6},{"p":"（だが，彼女はそのふたりを屋上に連れて行っていた。自分のため屋上に並べた亜麻の茎の間に彼らを潜ませて見えないようにしたのである。）"},{"p":"7","v":7},{"p":"そこで人々はヨルダンの渡り場の方角に彼らを追って行った。追いかける者たちが出て行くとすぐに門は閉められた。"}],[{"p":"8","v":8},{"p":"一方そのふたりがまだ横になれないうちであったが，彼女が屋上のそのふたりのところに上って来た。"},{"p":"9","v":9},{"p":"そうして彼女はその人々にこう言った。「わたしははっきり分かります。エホバはこの地を必ずあなた方にお与えになります。あなた方に対する非常な怖れがわたしたちに臨み，この地に住むすべての民はあなた方のために意気をくじかれているのです。"},{"p":"10","v":10},{"p":"というのは，あなた方がエジプトを出た時エホバがあなた方の前から紅海の水を干されたことを聞いたからです。そして，ヨルダンの向こう側にいたアモリ人の二人の王，シホンとオグに対してあなた方が行なった事についても[聞きました]。あなた方はこれを滅びのためにささげました。"},{"p":"11","v":11},{"p":"その事について聞くと，わたしたちの心は溶けてゆき，あなた方のゆえにだれもいまだ霊を奮い立たせていません。あなた方の神エホバは，上の天においても下の地においてもまさしく神なのです。"},{"p":"12","v":12},{"p":"ですから今，エホバにかけてどうか誓ってください。わたしはあなた方に愛ある親切を示しましたから，あなた方もわたしの父の家の者たちに必ず愛ある親切を示してくださる，と。そして，ぜひとも信頼できるしるしを与えてください。"},{"p":"13","v":13},{"p":"そして，ぜひともわたしの父，母，兄弟たち，姉妹たち，またそれに属するすべての者を生き長らえさせてください。わたしたちの魂を死から救い出してくださらなければなりません」。"}],[{"p":"14","v":14},{"p":"それに対しその人々は彼女に言った，「わたしたちの魂があなた方に代わって死ぬべき事です！ もしわたしたちのこの件をあなた方が話さなければ，エホバがこの地をわたしたちに与えてくださる際には，わたしたちも必ずあなたに愛ある親切と信頼性とを示します」。"},{"p":"15","v":15},{"p":"そののち彼女はふたりを縄で窓から降りさせた。彼女の家は城壁の側面にあり，城壁の上に彼女は住んでいたのである。"},{"p":"16","v":16},{"p":"そうして彼女はふたりに言った，「山地に行ってください。跡を追う者たちに会わないようにするのです。そこに三日隠れていなければなりません。跡を追って行った人たちが戻って来るまでです。その後，あなた方の方向に行けるでしょう」。"}],[{"p":"17","v":17},{"p":"それに対してその人々は言った，「あなたが誓わせたこの誓いに関してわたしたちに罪科はありません。"},{"p":"18","v":18},{"p":"見なさい，わたしたちはこの地に入って来ます。緋糸でできたこの綱を，わたしたちを降りさせたこの窓に結んでおき，あなたの父と母と兄弟たち，あなたの父の家のすべての者を，この家の中のあなたのところに集めておくようにしてください。"},{"p":"19","v":19},{"p":"そして，だれでもあなたの家の戸口の外に出る者がいれば，その者の血は自らの頭に帰することになります。わたしたちに罪科はありません。すべてあなたと共に家の中にとどまっている者については，その者にもしも手の加えられることがあれば，その者の血はわたしたちの頭に帰します。"},{"p":"20","v":20},{"p":"そして，わたしたちのこの件をあなたがもし通報するようなことがあれば，わたしたちのほうも，あなたが誓わせたあなたに対するこの誓いに関して罪科のない者となるのです」。"}],[{"p":"21","v":21},{"p":"すると彼女は言った，「あなた方の言われたとおりになりますように」。\r\nこうして彼女はふたりを送り出し，ふたりは出て行った。そののち彼女はその緋色の綱を窓に結んだ。"},{"p":"22","v":22},{"p":"そこで彼らは進んで行って山地に着き，跡を追う者たちが戻って来るまでそこに三日間とどまった。跡を追う者たちのほうはすべての道路で彼らを捜したが，見つけることができなかった。"},{"p":"23","v":23},{"p":"その後その二人は再び山地を下り，[川を]渡ってヌンの子ヨシュアのもとに来た。そして，自分たちに起きたすべての事を彼に話していった。"},{"p":"24","v":24},{"p":"そして彼らはヨシュアにさらにこう言った。「エホバはその全土をわたしたちの手にお与えになりました。そのため，その地に住むすべての民はわたしたちのゆえに意気をくじかれてもいます」。"}]]}