{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"そして，国民全体がヨルダンを渡りきると，つづいてエホバはヨシュアにこう言われた。"},{"p":"2","v":2},{"p":"「あなた方のために民の中から十二人，各部族から一人ずつを選び取り，"},{"p":"3","v":3},{"p":"その人々に命じて言いなさい，『あなた方のため，ヨルダンの真ん中，祭司たちの足が動かずに立っていた場所から十二個の石を取りなさい。それを運んで行って，あなたが今夜宿るその宿り場に置くように』」。"}],[{"p":"4","v":4},{"p":"それからヨシュアは，イスラエルの子らの中から自分が任命した十二人，各部族からの一人ずつを呼び寄せた。"},{"p":"5","v":5},{"p":"そうしてヨシュアは彼らに言った，「ヨルダンの中ほど，あなた方の神エホバの箱より先へ渡って行き，あなた方のため，イスラエルの子らの部族の数にしたがって各々一つの石を自分の肩に拾い上げなさい。"},{"p":"6","v":6},{"p":"それをあなた方の中でしるしとするためです。後にあなた方の子らが尋ねて，『どうしてこれらの石があるのですか』と言うときに，"},{"p":"7","v":7},{"p":"あなた方は，『ヨルダンの水がエホバの契約の箱の前から断たれたからだ。それがヨルダンを通って行くと，ヨルダンの水は断たれた。それでこれらの石は定めのない時に至るまでイスラエルの子らに対する記念となるのだ』と言わなければなりません」。"}],[{"p":"8","v":8},{"p":"そこでイスラエルの子らはそのようにし，ヨシュアが命じたとおりに行なった。エホバがヨシュアに述べたとおり，ヨルダンの中ほどから十二個の石を取り，イスラエルの子らの部族の数に対応させた。彼らはそれを宿り場に携えて行って，そこに置いた。"}],[{"p":"9","v":9},{"p":"また，ヨルダンの中ほど，契約の箱を担う祭司たちの足が立った場所にヨシュアが据えた十二個の石もあったが，それは今日までその所にある。"}],[{"p":"10","v":10},{"p":"さて，箱を担う祭司たちは，民に話すようエホバがヨシュアに命じた事柄がすっかり成し終えられ，すべてモーセがヨシュアに命じたとおりになるまでヨルダンの中ほどに立っていた。そうしている間に民は急いでそこを渡ったのである。"},{"p":"11","v":11},{"p":"そして，民のすべてが渡りきると，その後エホバの箱が，そして祭司たちが民の前で渡った。"},{"p":"12","v":12},{"p":"また，ルベンの子らとガドの子ら，それにマナセの半部族も，モーセが彼らに述べたとおり，イスラエルの子らの見るところで戦闘隊形を組んで渡った。"},{"p":"13","v":13},{"p":"軍隊の装備をした約四万人が，戦いのため，エホバの前にあってエリコの砂漠平原へと渡ったのである。"}],[{"p":"14","v":14},{"p":"その日エホバは全イスラエルの目にヨシュアを大いなる者とされた。彼らはモーセに対してその一生のあいだ恐れを抱いたと同じように，彼に対しても恐れを持つようになった。"}],[{"p":"15","v":15},{"p":"それからエホバはヨシュアにこう言われた。"},{"p":"16","v":16},{"p":"「証の箱を担う祭司たちに，ヨルダンから上がるように命じなさい」。"},{"p":"17","v":17},{"p":"それでヨシュアは祭司たちに命じて，「ヨルダンから上がりなさい」と言った。"},{"p":"18","v":18},{"p":"そこでエホバの契約の箱を担う祭司たちがヨルダンの中から上がって来て，祭司たちの足の裏が乾いた地面に引き上げられると，その時ヨルダンの水は元の場所に戻りはじめ，以前と同じようにその岸一帯にあふれわたるのであった。"}],[{"p":"19","v":19},{"p":"こうして民は第一の月の十日にヨルダンから上がり，エリコの東の境にあるギルガルに宿営を張った。"}],[{"p":"20","v":20},{"p":"ヨルダンから取った十二個の石については，ヨシュアはこれをギルガルに据えた。"},{"p":"21","v":21},{"p":"そうして彼はイスラエルの子らにこう言った。「後にあなた方の子らが父に尋ねて，『これらの石にはどういう意味があるのですか』と言うならば，"},{"p":"22","v":22},{"p":"その際あなた方は自分の子らに知らせてこう言わなければなりません。『イスラエルはこのヨルダンを渡ったが，それは乾いた陸地の上であった。"},{"p":"23","v":23},{"p":"その時あなた方の神エホバは，[民]がそこを渡るまでその前からヨルダンの水を干してくださった。あなた方の神エホバが紅海に対して行なわれ，わたしたちがそこを渡るまでわたしたちの前からそれを干してくださったのと同じように。"},{"p":"24","v":24},{"p":"これは，地のあらゆる民がエホバのみ手を，その強さを知るため，あなた方があなた方の神エホバをいつも真に恐れるためなのだ』」。"}]]}