{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"その時エホバはヨシュアにこう言われた。「恐れたり，おびえたりしてはいけない。戦いの民すべてを連れて行き，立って，アイに上れ。見よ，わたしはアイの王およびその民と都市と土地をあなたの手に与えた。"},{"p":"2","v":2},{"p":"それであなたは，アイとその王に対し，エリコとその王に行なったと同じようにしなければならない。ただしあなた方は，その分捕り物と家畜を自分のために取ってよい。その都市に対し，その背部にあなたの伏兵を置け」。"}],[{"p":"3","v":3},{"p":"そこでヨシュアと戦いの民すべては身を起こしてアイに上って行った。そうしてヨシュアは三万人の勇敢な力ある者たちを選び，それを夜のうちに送り出した。"},{"p":"4","v":4},{"p":"そして彼らに命じてこう言った。「見なさい，あなた方はその都市に対し，その都市の背部で待ち伏せをする。その都市からあまり遠くへ離れてはいけない。あなた方は全員，待機の姿勢を整えていなければならない。"},{"p":"5","v":5},{"p":"わたし，また共にいるすべての民は，その都市のすぐ近くに行く。そして，最初の時のようにわたしたちを迎え撃とうとして彼らが出て来たら，その時わたしたちは必ずその前を逃げる。"},{"p":"6","v":6},{"p":"そうすれば彼らは後を追って出て来て，ついに彼らを市内からおびき出せるに違いない。『最初の時のように我々の前を逃げて行くぞ』と彼らは言うであろう。それでわたしたちは彼らの前を逃げることにする。"},{"p":"7","v":7},{"p":"その時あなた方のほうは，待ち伏せの場所から立ち上がる。あなた方はその都市を手に入れるのだ。あなた方の神エホバはそれを必ずあなた方の手に与えてくださるであろう。"},{"p":"8","v":8},{"p":"そして，その都市を略取したらすぐ，その都市に火をかけるように。エホバの言葉のとおりに行なうべきである。見よ，わたしはあなた方に命じた」。"}],[{"p":"9","v":9},{"p":"こうして後ヨシュアはそれらの者を送り出した。彼らは待ち伏せの場所に進んで行って，ベテルとアイの間，アイの西方のその持ち場に就いた。ヨシュアのほうはその夜民の中にとどまっていた。"}],[{"p":"10","v":10},{"p":"次いでヨシュアは朝早く起き，民を見て回った。それから彼もイスラエルの年長者たちも民の前でアイに上って行った。"},{"p":"11","v":11},{"p":"彼と共にいた戦いの民すべても上って行った。その都市に近づいてその正面に出るためであった。そうして彼らはアイの北側に宿営を張り，自分たちとアイとの間に谷をはさんだ。"},{"p":"12","v":12},{"p":"その一方で彼は約五千人を取り，それをベテルとアイの間，都市の西方に伏兵として配置しておいた。"},{"p":"13","v":13},{"p":"こうして民は，その都市の北側の本営と，都市の西側の最後衛とを置いた。そうしてヨシュアはその夜の間に低地平原の真ん中に進んだ。"}],[{"p":"14","v":14},{"p":"さて，アイの王がそれを見るとすぐ，その都市の人々もまた急いで早くから起き，イスラエルを迎え撃とうとして[王]もそのすべての民も時を定めて砂漠平原の前に出て行った。彼としては，市の背部に自分に対する伏兵のいることを知らなかった。"},{"p":"15","v":15},{"p":"ヨシュアと全イスラエルは彼らから襲撃されるとすぐ，荒野の道を退却しはじめた。"},{"p":"16","v":16},{"p":"すると，これを追撃するために市内にいたすべての民が呼び出され，彼らはヨシュアを追撃して行って，その都市からおびき出されることになった。"},{"p":"17","v":17},{"p":"そして，イスラエルを追って出て行かずに，アイとベテルにとどまっていた者はひとりもいなかった。こうして彼らはその都市を開け広げにしてイスラエルを追撃して行った。"}],[{"p":"18","v":18},{"p":"この時エホバはヨシュアに言われた，「あなたの手にある投げ槍をアイに向けて差し伸べよ。あなたの手にわたしはそれを与えるからである」。そこでヨシュアは自分の手にあった投げ槍をその都市に向けて差し伸べた。"},{"p":"19","v":19},{"p":"すると，伏兵がすぐにその場所から身を起こした。彼らは[ヨシュア]が手を差し伸べるや直ちに走りだしたのである。そして，その都市に入って，これを攻略した。その後，急いでそれに火をかけた。"}],[{"p":"20","v":20},{"p":"さて，アイの人々が振り返って見ると，その都市の煙が天に立ち上っているのであった。そして彼らにはこちらにも向こうにも逃げるすべがなかった。それで荒野に逃げて行こうとしていた民が，それら追跡者たちのほうに向き直った。"},{"p":"21","v":21},{"p":"また，ヨシュアと全イスラエルは，伏兵がその都市を攻略したこと，そしてその都市から煙が立ち上るのを見た。それで，身を巡らしてアイの人々に討ちかかった。"},{"p":"22","v":22},{"p":"また，もう一方の者たちも彼らを迎え撃つために都市の中から出て来た。そのため彼らはイスラエルの間に，こちら側の者と向こう側の者とにはさまれた。[イスラエル]は彼らを討ち倒してゆき，そのひとりとして生き残る者も逃げ延びる者もないまでにした。"},{"p":"23","v":23},{"p":"また，アイの王を生け捕りにして，ヨシュアの近くに連れて来た。"}],[{"p":"24","v":24},{"p":"こうして，イスラエルはアイのすべての住民を野で，すなわち彼らが追跡して来たその荒野で殺していった。彼らはそのすべてが剣の刃に倒れてついにその終わりに至った。そののち全イスラエルはアイに戻って，そこを剣の刃で討った。"},{"p":"25","v":25},{"p":"それで，その日に倒れた者は男女合わせて一万二千人となり，アイのすべての民であった。"},{"p":"26","v":26},{"p":"そしてヨシュアは，アイのすべての住民を滅びのためにささげるまでは，投げ槍を差し伸べたその手を引き下げなかった。"},{"p":"27","v":27},{"p":"ただし家畜とその都市からの分捕り物は，エホバがヨシュアに命じて言われた言葉のとおり，イスラエルがこれを自分たちのものとして取った。"}],[{"p":"28","v":28},{"p":"そうしてヨシュアはアイを焼いて定めなく存続する塚とし，今日に至るまで荒廃の地とした。"},{"p":"29","v":29},{"p":"また，アイの王を杭に掛けて夕方までさらした。そして，日が沈もうとするころにヨシュアは命令を出し，人々は彼の死体を杭から下ろし，市の城門の入口のところに投げ，その上に石を大きく積み重ねて今日に至っている。"}],[{"p":"30","v":30},{"p":"ヨシュアはこの時にイスラエルの神エホバへの祭壇をエバル山に築いて，"},{"p":"31","v":31},{"p":"エホバの僕モーセがイスラエルの子らに命じたとおりにした。モーセの律法の書に，「その上に鉄の道具を振るっていない自然のままの石の祭壇」と書かれているのである。そうして彼らはその上にエホバへの焼燔の捧げ物と共与の犠牲をささげはじめた。"}],[{"p":"32","v":32},{"p":"次いで彼はその所で，モーセの律法，すなわち彼がイスラエルの子らの前で書き記したものの写しを石の上に記した。"},{"p":"33","v":33},{"p":"そして，全イスラエルとその年長者たち，つかさたち，裁き人たちは，箱のこちら側と向こう側に立っていた。エホバの契約の箱を担うレビ人の祭司たちがその前におり，その国民として生まれた者だけでなく外人居留者たちも一緒で，その半分はゲリジム山の前に，あとの半分はエバル山の前にいた。（エホバの僕モーセが命じたとおりであった。）それは，イスラエルの民をまず祝福するためであった。"},{"p":"34","v":34},{"p":"次いでその後，彼は，律法のすべての言葉，祝福と呪いとを，すべて律法の書に記されているとおりに朗読した。"},{"p":"35","v":35},{"p":"モーセが命じたすべての事柄のうち，ヨシュアがイスラエルの全会衆，および女や幼い者たち，また彼らのうちを歩む外人居留者たちの前で朗読しなかったものは一言もなかった。"}]]}