{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"さて，ヨルダンを越えた側，山地とシェフェラ，“大海”の全沿岸地方，およびレバノンの手前にいるすべての王たち，すなわちヒッタイト人とアモリ人，カナン人，ペリジ人，ヒビ人とエブス人は，その事について聞くとすぐ，"},{"p":"2","v":2},{"p":"ヨシュアおよびイスラエルに対して結束して戦うためいっせいに集合しはじめた。"}],[{"p":"3","v":3},{"p":"また，ギベオンの住民も，ヨシュアがエリコとアイに対して行なった事柄について聞いた。"},{"p":"4","v":4},{"p":"そして彼らは，自分たちのほうから抜け目のない行動を取った。行って自分たちの食糧を用意し，ろばのためにすり切れた大袋，またすり切れて張り裂け，かがり目を付けたぶどう酒の皮袋を持ち，"},{"p":"5","v":5},{"p":"すり切れて継ぎ合わせたサンダルを足にはき，すり切れた衣を身にまとった。その食糧の中のパンは乾いたぼそぼそのものばかりであった。"},{"p":"6","v":6},{"p":"そうして彼らはギルガルの宿営にいるヨシュアのもとに行き，彼およびイスラエルの人々にこう言った。「遠くの土地からわたしどもは参りました。それで今，わたしどもと契約を結んでください」。"},{"p":"7","v":7},{"p":"これに対しイスラエルの人々はそれらのヒビ人に言った，「もしかしたらあなたはわたしたちの近辺に住んでいるのかもしれない。そうだとしたら，どうしてあなたと契約を結べるだろうか」。"}],[{"p":"8","v":8},{"p":"すると彼らはヨシュアに言った，「わたしどもはあなたの僕です」。\r\nそこでヨシュアは彼らに言った，「あなた方は何者か。どこから来たのか」。"},{"p":"9","v":9},{"p":"これに対して彼らは言った，「僕どもは，非常に遠い土地から，あなたの神エホバのみ名に関することでやってまいりました。その名声について，エジプトでなさったすべての事柄について聞いたからです。"},{"p":"10","v":10},{"p":"また，ヨルダンの向こう側にいたアモリ人の二人の王，すなわちヘシュボンの王シホンと，アシュタロテにいたバシャンの王オグに対してなさったすべての事についても[聞きました]。"},{"p":"11","v":11},{"p":"そのために，わたしどもの年長者たち，そしてわたしどもの土地に住むすべての民も，このように申しました。『旅のための食糧を手に取り，その方たちに会いに行きなさい。そして，是非ともこう言いなさい。「わたしどもはあなた方の僕です。ですから今，わたしどもと契約を結んでください」』。"},{"p":"12","v":12},{"p":"わたしどものこのパンも，ここの皆さんのところに来るため出発した日に自分たちの食糧として家から持って来た時にはまだ熱かったのですが，今では，ご覧ください，乾いてぼそぼそになっております。"},{"p":"13","v":13},{"p":"また，これらはわたしどもが新たに満たしたぶどう酒の皮袋ですが，ご覧ください，それも張り裂けてしまいました。これらわたしどもの衣やサンダルも，非常な長旅のためにすり切れております」。"}],[{"p":"14","v":14},{"p":"そこで人々は彼らの食糧を幾らか手に取ってみたが，エホバの口に問い尋ねることはしなかった。"},{"p":"15","v":15},{"p":"こうしてヨシュアは彼らと和を結び，彼らを生き長らえさせる契約を結んだ。それで集会の長たちも彼らに対して誓いをした。"}],[{"p":"16","v":16},{"p":"ところが，三日の終わり，彼らと契約を結んだ後になって，人々は，彼らが近くにおり，自分たちの近辺に住んでいることを聞いた。"},{"p":"17","v":17},{"p":"そこでイスラエルの子らは出かけて行って，三日目に彼らの都市に来た。彼らの都市は，ギベオン，ケフィラ，ベエロト，キルヤト･エアリムであった。"},{"p":"18","v":18},{"p":"それでも，イスラエルの子らは彼らを討たなかった。集会の長たちがイスラエルの神エホバにかけて誓ったからであった。けれども，集会のすべての者は長たちに対してつぶやきはじめた。"},{"p":"19","v":19},{"p":"これに対し長たち全員は集会のすべての者にこう言った。「わたしたちとしては，イスラエルの神エホバにかけて彼らに誓いをした。だから今になって彼らを傷つけることは許されない。"},{"p":"20","v":20},{"p":"彼らに誓ったその誓いのためにわたしたちに憤りが臨まぬよう彼らを生き長らえさせることにするが，その代わり彼らに対してこのようにしよう」。"},{"p":"21","v":21},{"p":"そうして長たちはこう言った。「彼らを生かしておいて，全集会のためにまきを集める者，水をくむ者とならせ，こうして長たちが彼らに約束したとおりにしよう」。"}],[{"p":"22","v":22},{"p":"そこでヨシュアは彼らを呼び，それに話してこう言った。「どうしてあなた方は，『非常に遠く離れた所の者です』などと言って，わたしたちをだましたのか。その実，わたしたちのただ中に住んでいるではないか。"},{"p":"23","v":23},{"p":"だから今，あなた方はのろわれた者だ。奴隷の地位，そしてわたしの神の家のためにまきを集め，水をくむ者として[の地位]は決してあなた方から離れないであろう」。"},{"p":"24","v":24},{"p":"すると彼らはヨシュアに答えて言った，「僕どもははっきりと知らされたからです。すなわち，あなたの神エホバはその僕モーセに命じて，この全土をあなた方に与え，この地に住むすべての民をあなた方の前から滅ぼし尽くすようにされたということを。それで，あなた方のためにわたしどもは自分の魂について非常な不安を抱くようになりました。それでこのようにしたのです。"},{"p":"25","v":25},{"p":"ですが今，ご覧ください，わたしどもは，あなたの手中にあります。わたしどもに対しあなたの目に良いと思え，正しいと思えることをそのとおり行なってください」。"},{"p":"26","v":26},{"p":"そこで彼はそれらの人々に対してそのとおりに行ない，これをイスラエルの子らの手から救い出して殺さなかった。"},{"p":"27","v":27},{"p":"そうしてヨシュアはその日，彼らを，集会のため，またエホバの祭壇のために，その選ばれる場所においてまきを集める者，水をくむ者とし，今日に至っている。"}]]}