{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Estas son las palabras que Moisés habló a todo Israel en la región del Jordán en el desierto, en las llanuras desérticas enfrente de Suf, entre Parán y Tófel y Labán y Hazerot y Dizahab,"},{"p":"2","v":2},{"p":"a once días de viaje desde Horeb por camino del monte Seír hasta Qadés-barnea."},{"p":"3","v":3},{"p":"Y aconteció que en el año cuarenta, en el mes undécimo, el primero del mes, Moisés habló a los hijos de Israel conforme a todo lo que Jehová le había mandado para ellos,"},{"p":"4","v":4},{"p":"después de haber derrotado a Sehón el rey de los amorreos, que moraba en Hesbón, y a Og el rey de Basán, que moraba en Astarot, en Edrei."},{"p":"5","v":5},{"p":"En la región del Jordán, en la tierra de Moab, Moisés se puso resueltamente a explicar esta ley, diciendo:"},{"p":"6","v":6},{"p":"“Jehová nuestro Dios nos habló en Horeb, y dijo: ‘Ya han morado bastante tiempo en esta región montañosa."},{"p":"7","v":7},{"p":"Vuélvanse y emprendan su camino y vayan a la región montañosa de los amorreos y a todos sus vecinos en el Arabá, la región montañosa y la Sefelá y el Négueb y la costa marítima, la tierra de los cananeos, y el Líbano, hasta el gran río, el río Éufrates."},{"p":"8","v":8},{"p":"Miren, de veras pongo la tierra delante de ustedes. Entren y tomen posesión de la tierra acerca de la cual Jehová juró a sus padres, a Abrahán, Isaac y Jacob, que la daría a ellos y a su descendencia después de ellos’."}],[{"p":"9","v":9},{"p":"”Y yo procedí a decirles esto en aquel tiempo en particular: ‘No puedo yo solo llevarlos."},{"p":"10","v":10},{"p":"Jehová su Dios los ha multiplicado, y resulta que hoy son como las estrellas de los cielos por su multitud."},{"p":"11","v":11},{"p":"Que Jehová el Dios de sus antepasados los aumente mil veces más de lo que son, y que los bendiga tal como les ha prometido."},{"p":"12","v":12},{"p":"¿Cómo puedo llevar yo solo la carga que son ustedes y el peso que son, y su reñir?"},{"p":"13","v":13},{"p":"Consigan de sus tribus hombres sabios y discretos y experimentados, para que yo los establezca como cabezas sobre ustedes’."},{"p":"14","v":14},{"p":"Ante esto, ustedes me contestaron y dijeron: ‘La cosa que has hablado para que la hagamos es buena’."},{"p":"15","v":15},{"p":"De modo que tomé los cabezas de sus tribus, hombres sabios y experimentados, y los puse como cabezas sobre ustedes: jefes de millares y jefes de centenas y jefes de cincuentenas y jefes de decenas y oficiales de sus tribus."}],[{"p":"16","v":16},{"p":"”Y proseguí a mandar a sus jueces en aquel tiempo en particular, y dije: ‘Al celebrar audiencia entre sus hermanos, tienen que juzgar con justicia entre un hombre y su hermano o su residente forastero."},{"p":"17","v":17},{"p":"No deben ser parciales en el juicio. Deben oír al pequeño lo mismo que al grande. No deben atemorizarse a causa de un hombre, porque el juicio pertenece a Dios; y la causa que sea demasiado difícil para ustedes, deben presentármela, y yo tendré que oírla’."},{"p":"18","v":18},{"p":"Y procedí a mandarles en aquel tiempo en particular todas las cosas que debían hacer."}],[{"p":"19","v":19},{"p":"”Entonces partimos de Horeb y nos pusimos a marchar por todo aquel desierto grande e inspirador de temor, que ustedes han visto, por el camino de la región montañosa de los amorreos, tal como nos había mandado Jehová nuestro Dios; y por fin llegamos a Qadés-barnea."},{"p":"20","v":20},{"p":"Entonces les dije: ‘Han llegado a la región montañosa de los amorreos, que Jehová nuestro Dios nos da."},{"p":"21","v":21},{"p":"Mira, Jehová tu Dios ha abandonado la tierra en tu mano. Sube, toma posesión, tal como Jehová el Dios de tus antepasados te ha hablado. No tengas miedo ni te aterrorices’."}],[{"p":"22","v":22},{"p":"”No obstante, todos ustedes se me acercaron y dijeron: ‘Enviemos hombres delante de nosotros, sí, para que nos exploren la tierra y vuelvan a traernos palabra respecto al camino por el cual debemos subir y las ciudades a las que ciertamente llegaremos’."},{"p":"23","v":23},{"p":"Pues, la cosa resultó buena a mis ojos, de modo que tomé doce hombres de ustedes, uno por cada tribu."},{"p":"24","v":24},{"p":"Entonces ellos se volvieron y subieron a la región montañosa y lograron llegar hasta el valle torrencial de Escol y se pusieron a espiarlo."},{"p":"25","v":25},{"p":"Y procedieron a tomar en su mano parte del fruto del país y a bajar con él a donde nosotros, y vinieron trayéndonos palabra de vuelta y diciendo: ‘La tierra que Jehová nuestro Dios nos da es buena’."},{"p":"26","v":26},{"p":"Pero ustedes no quisieron subir, y empezaron a portarse rebeldemente contra la orden de Jehová su Dios."},{"p":"27","v":27},{"p":"Y siguieron refunfuñando en sus tiendas y diciendo: ‘Porque Jehová nos odió nos sacó de la tierra de Egipto para darnos en mano de los amorreos, para aniquilarnos."},{"p":"28","v":28},{"p":"¿Adónde vamos a subir? Nuestros hermanos han hecho que se nos derrita el corazón, diciendo: “Un pueblo más grande y más alto que nosotros, ciudades grandes y fortificadas hasta los cielos, y también a los hijos de los anaquim, vimos allí”’."}],[{"p":"29","v":29},{"p":"”Así que les dije: ‘No deben sufrir un sobresalto ni tener miedo a causa de ellos."},{"p":"30","v":30},{"p":"Jehová su Dios es el que va delante de ustedes. Él peleará por ustedes conforme a todo lo que hizo con ustedes en Egipto, ante los propios ojos de ustedes,"},{"p":"31","v":31},{"p":"y en el desierto, donde tú viste cómo Jehová tu Dios te llevó justamente como un hombre lleva a su hijo, por todo el camino que anduvieron ustedes hasta llegar a este lugar’."},{"p":"32","v":32},{"p":"Pero a pesar de esta palabra ustedes no estuvieron poniendo fe en Jehová su Dios,"},{"p":"33","v":33},{"p":"que iba delante de ustedes en el camino a fin de espiar para ustedes un lugar donde acampar, por fuego de noche para que vieran por qué camino deberían andar, y por una nube de día."}],[{"p":"34","v":34},{"p":"”Durante todo ese tiempo Jehová oyó la voz de las palabras de ustedes. De modo que se indignó y juró, y dijo:"},{"p":"35","v":35},{"p":"‘Ni uno solo entre estos hombres de esta mala generación verá la buena tierra que juré dar a los padres de ustedes,"},{"p":"36","v":36},{"p":"a excepción de Caleb hijo de Jefuné. Él la verá, y a él y a sus hijos daré la tierra que él pisó, debido al hecho de que ha seguido plenamente a Jehová."},{"p":"37","v":37},{"p":"(Aun contra mí se enojó Jehová a causa de ustedes, y dijo: ‘Tampoco tú entrarás allá."},{"p":"38","v":38},{"p":"Josué hijo de Nun, que está de pie delante de ti, es el que entrará allá’. A él lo ha hecho fuerte, porque él hará que Israel la herede.)"},{"p":"39","v":39},{"p":"En cuanto a los pequeñuelos de ustedes de quienes dijeron: “¡Botín llegarán a ser!”, y los hijos de ustedes que hoy día no saben lo bueno ni lo malo, estos entrarán allá, y a ellos se la daré, y ellos tomarán posesión de ella."},{"p":"40","v":40},{"p":"En cuanto a ustedes mismos, cambien de dirección y partan para el desierto por el camino del mar Rojo’."}],[{"p":"41","v":41},{"p":"”Ante esto, ustedes respondieron y me dijeron: ‘Hemos pecado contra Jehová. ¡Nosotros... nosotros subiremos y pelearemos conforme a todo lo que Jehová nuestro Dios nos ha mandado!’. De modo que se ciñeron, cada cual, sus armas de guerra, y consideraron fácil subir a la montaña."},{"p":"42","v":42},{"p":"Pero Jehová me dijo: ‘Diles: “No deben subir y pelear, porque yo no estoy en medio de ustedes; para que no sean derrotados delante de sus enemigos”’."},{"p":"43","v":43},{"p":"De modo que les hablé, y ustedes no escucharon, sino que empezaron a portarse con rebeldía contra la orden de Jehová y a acalorarse mucho, y trataron de subir a la montaña."},{"p":"44","v":44},{"p":"Entonces los amorreos que moraban en aquella montaña salieron a su encuentro y se pusieron a perseguirlos, tal como lo hacen las abejas, y a esparcirlos en Seír hasta Hormá."},{"p":"45","v":45},{"p":"Después de eso ustedes volvieron y se pusieron a llorar delante de Jehová, pero Jehová no escuchó su voz, ni les prestó oído."},{"p":"46","v":46},{"p":"De modo que siguieron morando en Qadés muchos días, todos los días que en efecto moraron allí."}]]}