{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"”En aquel tiempo en particular Jehová me dijo: ‘Tállate dos tablas de piedra como las primeras, y sube a mí en la montaña, y tienes que hacerte un arca de madera."},{"p":"2","v":2},{"p":"Y escribiré sobre las tablas las palabras que se hallaban en las primeras tablas, que hiciste añicos, y tendrás que colocarlas en el arca’."},{"p":"3","v":3},{"p":"De modo que hice un arca de madera de acacia y tallé dos tablas de piedra como las primeras y subí a la montaña, y las dos tablas estaban en mi mano."},{"p":"4","v":4},{"p":"Entonces él escribió sobre las tablas la misma escritura del primer [escrito], las Diez Palabras, que Jehová les había hablado en la montaña, de en medio del fuego, en el día de la congregación; después de lo cual Jehová me las dio."},{"p":"5","v":5},{"p":"Entonces me volví y descendí de la montaña y coloqué las tablas en el arca que yo había hecho, para que continuaran allí, tal como Jehová me había mandado."}],[{"p":"6","v":6},{"p":"”Y los hijos de Israel partieron de Beerot Bene-jaaqán para Moserá. Allí murió Aarón, y allí fue enterrado; y Eleazar su hijo emprendió el trabajo de sacerdote en lugar de él."},{"p":"7","v":7},{"p":"De allí partieron para Gudgoda, y de Gudgoda para Jotbatá, una tierra de valles torrenciales abundantes en agua."}],[{"p":"8","v":8},{"p":"”En aquel tiempo en particular Jehová separó a la tribu de Leví para que llevara el arca del pacto de Jehová, para que estuviera de pie delante de Jehová para servirle de ministro y para bendecir en su nombre, hasta el día de hoy."},{"p":"9","v":9},{"p":"Por eso Leví no ha llegado a tener participación ni herencia con sus hermanos. Jehová es su herencia, tal como Jehová tu Dios le había dicho."},{"p":"10","v":10},{"p":"Y yo... yo me quedé en la montaña lo mismo que los primeros días, cuarenta días y cuarenta noches, y Jehová procedió a escucharme también en aquella ocasión. Jehová no quiso arruinarte."},{"p":"11","v":11},{"p":"Entonces me dijo Jehová: ‘Levántate, ve delante del pueblo para un partir [de aquí], para que entren y tomen posesión de la tierra que he jurado a sus antepasados que les daría’."}],[{"p":"12","v":12},{"p":"”Y ahora, oh Israel, ¿qué está pidiendo de ti Jehová tu Dios sino que temas a Jehová tu Dios, de modo que andes en todos sus caminos, y lo ames, y sirvas a Jehová tu Dios con todo tu corazón y con toda tu alma;"},{"p":"13","v":13},{"p":"que guardes los mandamientos de Jehová y sus estatutos que te estoy mandando hoy, para bien tuyo?"},{"p":"14","v":14},{"p":"He aquí que a Jehová tu Dios pertenecen los cielos, aun los cielos de los cielos, la tierra y todo lo que hay en ella."},{"p":"15","v":15},{"p":"Solo que Jehová se apegó a tus antepasados para amarlos, de modo que escogió a su prole después de ellos, aun a ustedes, de entre todos los pueblos, como sucede el día de hoy."},{"p":"16","v":16},{"p":"Y ustedes tienen que circuncidar el prepucio de sus corazones y no endurecer más su cerviz."},{"p":"17","v":17},{"p":"Porque Jehová su Dios es el Dios de dioses y el Señor de señores, el Dios grande, poderoso e inspirador de temor, que no trata a nadie con parcialidad ni acepta soborno,"},{"p":"18","v":18},{"p":"que ejecuta juicio para el huérfano de padre y la viuda y que ama al residente forastero para darle pan y un manto."},{"p":"19","v":19},{"p":"También tienen que amar al residente forastero, porque ustedes llegaron a ser residentes forasteros en la tierra de Egipto."}],[{"p":"20","v":20},{"p":"”A Jehová tu Dios debes temer. A él debes servir, y a él debes adherirte, y por su nombre debes hacer declaraciones juradas."},{"p":"21","v":21},{"p":"A él corresponde tu alabanza, y él es tu Dios, quien ha hecho contigo estas cosas grandes e inspiradoras de temor que tus ojos han visto."},{"p":"22","v":22},{"p":"Con setenta almas bajaron tus antepasados a Egipto, y ahora Jehová tu Dios te ha constituido como las estrellas de los cielos por multitud."}]]}