{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"”Y tienes que amar a Jehová tu Dios y guardar tu obligación para con él y sus estatutos y sus decisiones judiciales y sus mandamientos, siempre."},{"p":"2","v":2},{"p":"Y bien conocen ustedes hoy (porque no [me dirijo] a sus hijos que no han conocido y que no han visto la disciplina de Jehová su Dios, su grandeza, su mano fuerte y su brazo extendido,"},{"p":"3","v":3},{"p":"ni sus señales y sus hazañas que él hizo en medio de Egipto a Faraón el rey de Egipto y a toda su tierra;"},{"p":"4","v":4},{"p":"ni lo que hizo a las fuerzas militares de Egipto, a sus caballos y sus carros de guerra contra cuyos rostros él hizo que las aguas del mar Rojo se desbordaran cuando iban corriendo tras ellos, y Jehová procedió a destruirlos hasta el día de hoy;"},{"p":"5","v":5},{"p":"ni lo que les ha hecho a ustedes en el desierto hasta su llegada a este lugar;"},{"p":"6","v":6},{"p":"ni lo que hizo a Datán y Abiram, hijos de Eliab, hijo de Rubén, cuando la tierra abrió su boca y procedió a tragárselos a ellos y a sus casas y sus tiendas y toda cosa existente que pisaba tras ellos en medio de todo Israel);"},{"p":"7","v":7},{"p":"porque los ojos de ustedes fueron los que vieron todas las grandes hazañas de Jehová que él hizo."}],[{"p":"8","v":8},{"p":"”Y tienen que guardar todo el mandamiento que te estoy mandando hoy, para que se hagan fuertes y verdaderamente entren y tomen posesión de la tierra hacia la cual van a cruzar para tomar posesión de ella,"},{"p":"9","v":9},{"p":"y para que alarguen sus días en el suelo que Jehová juró a sus antepasados darles a ellos y a su descendencia, tierra que mana leche y miel."}],[{"p":"10","v":10},{"p":"”Porque la tierra a la cual vas para tomar posesión de ella no es como la tierra de Egipto de la cual salieron, donde sembrabas tu semilla y tenías que hacer el riego con tu pie, como una huerta de legumbres."},{"p":"11","v":11},{"p":"Pero la tierra a la cual van a cruzar para tomar posesión de ella es una tierra de montañas y de llanuras-valles. De la lluvia de los cielos bebe agua;"},{"p":"12","v":12},{"p":"una tierra de la que Jehová tu Dios está cuidando. Los ojos de Jehová tu Dios están constantemente sobre ella, desde el principio del año hasta el fin del año."}],[{"p":"13","v":13},{"p":"”Y tiene que suceder que si ustedes obedecen sin falta mis mandamientos que les estoy mandando hoy de modo que amen a Jehová su Dios y le sirvan con todo su corazón y con toda su alma,"},{"p":"14","v":14},{"p":"entonces ciertamente daré lluvia para su tierra a su tiempo señalado, lluvia de otoño y lluvia de primavera, y verdaderamente recogerás tu grano y tu vino dulce y tu aceite."},{"p":"15","v":15},{"p":"Y ciertamente daré vegetación en tu campo para tus animales domésticos, y verdaderamente comerás y quedarás satisfecho."},{"p":"16","v":16},{"p":"Cuídense por temor de que su corazón sea atraído seductoramente, y de veras se desvíen y adoren a otros dioses y se inclinen ante ellos,"},{"p":"17","v":17},{"p":"y la cólera de Jehová ciertamente se encienda contra ustedes, y en efecto cierre él los cielos de modo que no ocurra lluvia, y el suelo no dé su producto, y ustedes tengan que perecer rápidamente de sobre la buena tierra que Jehová les da."}],[{"p":"18","v":18},{"p":"”Y tienen que aplicar estas palabras mías a su corazón y a su alma y atarlas como señal sobre su mano, y tienen que servirles de venda frontal entre los ojos."},{"p":"19","v":19},{"p":"También tienen que enseñarlas a sus hijos, para hablar de ellas cuando te sientes en tu casa y cuando andes por el camino y cuando te acuestes y cuando te levantes."},{"p":"20","v":20},{"p":"Y tienes que escribirlas sobre las jambas de las puertas de tu casa y sobre tus puertas,"},{"p":"21","v":21},{"p":"para que sean muchos los días de ustedes y los días de sus hijos sobre el suelo que Jehová juró a sus antepasados que les daría, como los días de los cielos sobre la tierra."}],[{"p":"22","v":22},{"p":"”Porque si guardan estrictamente todo este mandamiento que les estoy mandando para que lo pongan por obra, de amar a Jehová su Dios, de andar en todos sus caminos y de adherirse a él,"},{"p":"23","v":23},{"p":"entonces Jehová tendrá que expulsar a todas estas naciones a causa de ustedes, y ustedes ciertamente desposeerán naciones más grandes y más numerosas que ustedes."},{"p":"24","v":24},{"p":"Todo lugar sobre el cual pise la planta de su pie llegará a ser de ustedes. Desde el desierto hasta el Líbano, desde el Río, el río Éufrates, hasta el mar occidental llegará a ser su límite."},{"p":"25","v":25},{"p":"Ningún hombre se mantendrá firme contra ustedes. Jehová su Dios pondrá el pavor de ustedes y el temor de ustedes ante la haz de toda la tierra sobre la cual pisen, tal como les ha prometido."}],[{"p":"26","v":26},{"p":"”Vean que estoy poniendo ante ustedes hoy bendición e invocación de mal:"},{"p":"27","v":27},{"p":"la bendición, a condición de que obedezcan los mandamientos de Jehová su Dios que les estoy mandando hoy;"},{"p":"28","v":28},{"p":"y la invocación de mal, si no obedecen los mandamientos de Jehová su Dios y en efecto se desvían del camino acerca del cual les estoy mandando hoy, para andar tras otros dioses que ustedes no han conocido."}],[{"p":"29","v":29},{"p":"”Y tiene que suceder que cuando Jehová tu Dios te introduzca en la tierra a la cual estás yendo para tomar posesión de ella, entonces tienes que dar la bendición sobre el monte Guerizim y la invocación de mal sobre el monte Ebal."},{"p":"30","v":30},{"p":"¿No están ellos del lado del Jordán en dirección a la puesta del sol, en la tierra de los cananeos que moran en el Arabá, enfrente de Guilgal, junto a los árboles grandes de Moré?"},{"p":"31","v":31},{"p":"Porque ustedes van a cruzar el Jordán para entrar y para tomar posesión de la tierra que Jehová su Dios les da, y tienen que tomar posesión de ella y morar en ella."},{"p":"32","v":32},{"p":"Y tienen que cuidar de poner por obra todas las disposiciones reglamentarias y las decisiones judiciales que hoy estoy poniendo ante ustedes."}]]}