{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"”Estas son las disposiciones reglamentarias y las decisiones judiciales que ustedes deben tener cuidado de poner por obra en la tierra que Jehová el Dios de tus antepasados ciertamente te permitirá tomar en posesión, todos los días que ustedes estén vivos sobre el suelo."},{"p":"2","v":2},{"p":"Deben destruir por completo todos los lugares donde las naciones que ustedes están desposeyendo han servido a sus dioses, sobre las altas montañas y sobre las colinas y debajo de todo árbol frondoso."},{"p":"3","v":3},{"p":"Y tienen que demoler sus altares y hacer añicos sus columnas sagradas, y deben quemar sus postes sagrados en el fuego y cortar las imágenes esculpidas de sus dioses, y tienen que destruir los nombres de ellos de aquel lugar."}],[{"p":"4","v":4},{"p":"”No deben hacerle de esa manera a Jehová su Dios,"},{"p":"5","v":5},{"p":"sino que al lugar que Jehová su Dios escoja de entre todas sus tribus para colocar allí su nombre, para hacerlo residir, ustedes buscarán, y allá tendrás que ir."},{"p":"6","v":6},{"p":"Y allá tendrán que llevar sus ofrendas quemadas y sus sacrificios y sus décimas partes y la contribución de su mano y sus ofrendas de voto y sus ofrendas voluntarias y los primogénitos de su vacada y de su rebaño."},{"p":"7","v":7},{"p":"Y allí tendrán que comer delante de Jehová su Dios y regocijarse en toda empresa de ustedes, ustedes y sus casas, porque Jehová tu Dios te ha bendecido."}],[{"p":"8","v":8},{"p":"”No deben hacer conforme a todo lo que estamos haciendo aquí hoy, cada cual lo que sea recto a sus propios ojos,"},{"p":"9","v":9},{"p":"porque todavía no han entrado en el lugar de descanso y en la herencia que Jehová tu Dios te da."},{"p":"10","v":10},{"p":"Y tienen que cruzar el Jordán y morar en la tierra que Jehová su Dios les da como posesión, y él ciertamente les dará descanso de todos sus enemigos en derredor, y verdaderamente morarán en seguridad."},{"p":"11","v":11},{"p":"Y tiene que suceder que al lugar que Jehová su Dios escoja para que allí resida su nombre es adonde llevarán todo aquello acerca de lo cual les estoy mandando, sus ofrendas quemadas y sus sacrificios, sus décimas partes y la contribución de su mano y toda selección de sus ofrendas de voto que prometan en voto a Jehová."},{"p":"12","v":12},{"p":"Y tienen que regocijarse delante de Jehová su Dios, ustedes y sus hijos y sus hijas y sus esclavos y sus esclavas y el levita que está dentro de sus puertas, porque él no tiene participación ni herencia con ustedes."},{"p":"13","v":13},{"p":"Cuídate, no sea que ofrezcas tus ofrendas quemadas en cualquier otro lugar que veas."},{"p":"14","v":14},{"p":"Antes bien, en el lugar que Jehová escoja en una de tus tribus es donde debes ofrecer tus ofrendas quemadas, y allí debes hacer todo lo que te estoy mandando."}],[{"p":"15","v":15},{"p":"”Solo cuando quiera que tu alma lo desee con vehemencia podrás degollar, y tendrás que comer carne conforme a la bendición de Jehová tu Dios que él te haya dado, dentro de todas tus puertas. El inmundo y el limpio podrán comerla, como [se come] la gacela y como [se come] el ciervo."},{"p":"16","v":16},{"p":"Solo la sangre no deben comer ustedes. Debes derramarla sobre la tierra como agua."},{"p":"17","v":17},{"p":"No se te permitirá comer dentro de tus puertas la décima parte de tu grano ni de tu vino nuevo ni de tu aceite, ni los primogénitos de tu vacada y de tu rebaño, ni ninguna de tus ofrendas de voto que prometas en voto, ni tus ofrendas voluntarias, ni la contribución de tu mano."},{"p":"18","v":18},{"p":"Antes bien, delante de Jehová tu Dios lo comerás, en el lugar que Jehová tu Dios escoja, tú y tu hijo y tu hija y tu esclavo y tu esclava y el levita que está dentro de tus puertas; y tienes que regocijarte delante de Jehová tu Dios en toda empresa tuya."},{"p":"19","v":19},{"p":"Cuídate para que no abandones al levita durante todos tus días sobre tu suelo."}],[{"p":"20","v":20},{"p":"”Cuando Jehová tu Dios ensanche tu territorio, tal como te ha prometido, y de seguro digas: ‘Déjame comer carne’, porque tu alma desea con vehemencia comer carne, siempre que tu alma la desee con vehemencia podrás comer carne."},{"p":"21","v":21},{"p":"En caso de que el lugar que Jehová tu Dios escoja para poner allí su nombre esté a gran distancia de ti, entonces tendrás que degollar algo de tu vacada o algo de tu rebaño que Jehová te haya dado, tal como te he mandado, y tendrás que comer dentro de tus puertas, siempre que tu alma lo desee con vehemencia."},{"p":"22","v":22},{"p":"Solo de la manera como se puede comer la gacela y el ciervo, así podrás comerlo: el inmundo y el limpio juntos podrán comerlo."},{"p":"23","v":23},{"p":"Simplemente queda firmemente resuelto a no comer la sangre, porque la sangre es el alma y no debes comer el alma con la carne."},{"p":"24","v":24},{"p":"No debes comerla. Debes derramarla sobre el suelo como agua."},{"p":"25","v":25},{"p":"No debes comerla, para que les vaya bien a ti, y a tus hijos después de ti, porque harás lo que es recto a los ojos de Jehová."},{"p":"26","v":26},{"p":"Tan solo las cosas santas que llegarán a ser tuyas, y tus ofrendas de voto, debes llevar, y tendrás que ir al lugar que Jehová escoja."},{"p":"27","v":27},{"p":"Y tendrás que ofrecer tus ofrendas quemadas, la carne y la sangre, sobre el altar de Jehová tu Dios; y la sangre de tus sacrificios debe ser derramada contra el altar de Jehová tu Dios, pero podrás comer la carne."}],[{"p":"28","v":28},{"p":"”Sé vigilante, y tienes que obedecer todas estas palabras que te estoy mandando, a fin de que les vaya bien a ti y a tus hijos después de ti hasta tiempo indefinido, porque harás lo que es bueno y recto a los ojos de Jehová tu Dios."}],[{"p":"29","v":29},{"p":"”Cuando Jehová tu Dios corte de delante de ti las naciones a las que vas para desposeerlas, entonces tienes que desposeerlas y morar en su tierra."},{"p":"30","v":30},{"p":"Cuídate por temor de que quedes entrampado tras ellas, después que hayan sido aniquiladas de delante de ti, y por temor de que inquieras respecto a sus dioses, diciendo: ‘¿Cómo acostumbraban estas naciones servir a sus dioses? Y yo, sí, yo, ciertamente haré de la misma manera’."},{"p":"31","v":31},{"p":"No debes hacerle de esa manera a Jehová tu Dios, porque toda cosa detestable a Jehová, que él de veras odia, la han hecho ellas a sus dioses, pues hasta a sus hijos y sus hijas queman con regularidad en el fuego a sus dioses."},{"p":"32","v":32},{"p":"Toda palabra que les estoy mandando a ustedes es lo que deben poner cuidado en hacer. No deben añadir a ello ni quitar de ello."}]]}