{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"”En caso de que se levante en medio de ti un profeta o un soñador de un sueño y de veras te dé una señal o un portento presagioso,"},{"p":"2","v":2},{"p":"y en efecto se realice la señal o el portento presagioso de que te habló, diciendo: ‘Andemos tras otros dioses, que no has conocido, y sirvámosles’,"},{"p":"3","v":3},{"p":"no debes escuchar las palabras de ese profeta ni al soñador de ese sueño, porque Jehová su Dios está probándolos a ustedes para saber si están amando a Jehová su Dios con todo su corazón y con toda su alma."},{"p":"4","v":4},{"p":"Tras Jehová su Dios deben andar, y a él deben temer, y sus mandamientos deben guardar, y a su voz deben prestar atención, y a él deben servir, y a él deben adherirse."},{"p":"5","v":5},{"p":"Y ese profeta o ese soñador del sueño debe ser muerto, porque ha hablado de sublevación contra Jehová el Dios de ustedes, que los ha sacado de la tierra de Egipto y te ha redimido de la casa de esclavos, para apartarte del camino en que Jehová tu Dios te ha mandado andar; y tienes que eliminar de en medio de ti lo que es malo."}],[{"p":"6","v":6},{"p":"”En caso de que tu hermano, el hijo de tu madre, o tu hijo o tu hija o tu esposa estimada o tu compañero que es como tu propia alma, tratara de atraerte en secreto, diciendo: ‘Vamos y sirvamos a otros dioses’, que tú no has conocido, ni tú ni tus antepasados,"},{"p":"7","v":7},{"p":"algunos de los dioses de los pueblos que están todo en derredor de ustedes, los cercanos a ti o los lejanos de ti, desde un extremo del país hasta el otro extremo del país,"},{"p":"8","v":8},{"p":"no debes acceder a su deseo ni escucharle, ni debe tu ojo sentirse apenado por él, ni debes sentir compasión, ni cubrirlo [protectoramente];"},{"p":"9","v":9},{"p":"sino que debes matarlo sin falta. Tu mano debe ser la primera de todas en venir sobre él para darle muerte, y la mano de todo el pueblo después."},{"p":"10","v":10},{"p":"Y tienes que apedrearlo con piedras, y tiene que morir, porque ha tratado de apartarte de Jehová tu Dios, quien te ha sacado de la tierra de Egipto, de la casa de esclavos."},{"p":"11","v":11},{"p":"Entonces todo Israel oirá y tendrá miedo, y no volverán a hacer nada semejante a esta cosa mala en medio de ti."}],[{"p":"12","v":12},{"p":"”En caso de que oigas decir en una de tus ciudades, las cuales Jehová tu Dios te da para morar allí:"},{"p":"13","v":13},{"p":"‘Unos hombres que no sirven para nada han salido de en medio de ti para tratar de desviar a los habitantes de su ciudad, diciendo: “Vamos y sirvamos a otros dioses”, que tú no has conocido’,"},{"p":"14","v":14},{"p":"entonces tendrás que escudriñar e investigar e inquirir cabalmente; y si se establece la cosa como la verdad —esta cosa detestable se ha hecho en medio de ti—,"},{"p":"15","v":15},{"p":"debes sin falta herir a los habitantes de aquella ciudad a filo de espada. Dala por entero, y todo lo que hay en ella, y sus animales domésticos, a la destrucción, a filo de espada."},{"p":"16","v":16},{"p":"Y debes juntar todo su despojo en medio de su plaza pública, y tienes que quemar en el fuego la ciudad y todo su despojo como ofrenda entera a Jehová tu Dios, y tiene que llegar a ser un montón de ruinas hasta tiempo indefinido. Nunca debe ser reedificada."},{"p":"17","v":17},{"p":"Y nada en absoluto debe pegarse a tu mano de la cosa hecha sagrada por proscripción, a fin de que Jehová se vuelva de su cólera ardiente y verdaderamente te dé misericordia y ciertamente te muestre misericordia y te multiplique, tal como ha jurado a tus antepasados."},{"p":"18","v":18},{"p":"Pues debes escuchar la voz de Jehová tu Dios, guardando todos sus mandamientos que te estoy mandando hoy, para que hagas lo que es recto a los ojos de Jehová tu Dios."}]]}