{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"”Hijos son ustedes de Jehová su Dios. No deben hacerse cortaduras ni imponer calvicie sobre sus frentes por una persona muerta."},{"p":"2","v":2},{"p":"Porque eres un pueblo santo a Jehová tu Dios, y Jehová te ha escogido para que llegues a ser su pueblo, una propiedad especial, de entre todos los pueblos que hay sobre la superficie del suelo."}],[{"p":"3","v":3},{"p":"”No debes comer cosa detestable de clase alguna."},{"p":"4","v":4},{"p":"Esta es la clase de bestia que ustedes podrán comer: el toro, la oveja y la cabra,"},{"p":"5","v":5},{"p":"el ciervo y gacela y corzo y cabra montés y antílope y oveja salvaje y gamuza;"},{"p":"6","v":6},{"p":"y toda bestia de pezuña partida y que tiene formados con la hendidura dos pesuños, que rumia entre las bestias. Esta podrán comer."},{"p":"7","v":7},{"p":"Solo los de esta clase no deben comer de entre los que rumian o que tienen pezuña partida, hendida: el camello y la liebre y el damán, porque son rumiantes pero no tienen pezuña partida. Son inmundos para ustedes."},{"p":"8","v":8},{"p":"El cerdo también, porque tiene la pezuña partida, pero no rumia. Es inmundo para ustedes. No deben comer nada de la carne de ellos, y no deben tocar sus cadáveres."}],[{"p":"9","v":9},{"p":"”Los de esta clase de todo lo que hay en las aguas podrán comer: Todo lo que tiene aletas y escamas lo podrán comer."},{"p":"10","v":10},{"p":"Y todo lo que no tiene aletas y escamas no lo deben comer. Es inmundo para ustedes."}],[{"p":"11","v":11},{"p":"”Toda ave limpia la podrán comer."},{"p":"12","v":12},{"p":"Pero estas son de las que no deben comer: el águila y el águila pescadora y el buitre negro,"},{"p":"13","v":13},{"p":"y el milano real y el milano negro y el milano según su género;"},{"p":"14","v":14},{"p":"y todo cuervo según su género;"},{"p":"15","v":15},{"p":"y el avestruz y la lechuza y la gaviota y el halcón según su género;"},{"p":"16","v":16},{"p":"y el mochuelo y el búho chico y el cisne,"},{"p":"17","v":17},{"p":"y el pelícano y el buitre y el cuervo marino,"},{"p":"18","v":18},{"p":"y la cigüeña y la garza según su género, y la abubilla y el murciélago."},{"p":"19","v":19},{"p":"Y toda criatura alada enjambradora es inmunda para ustedes. No se deben comer."},{"p":"20","v":20},{"p":"Toda criatura voladora limpia la podrán comer."}],[{"p":"21","v":21},{"p":"”No deben comer ningún cuerpo [ya] muerto. Al residente forastero que está dentro de tus puertas lo podrás dar, y él tendrá que comerlo; o puede haber un venderlo a un extranjero, porque tú eres un pueblo santo a Jehová tu Dios.\r\n”No debes cocer un cabrito en la leche de su madre."}],[{"p":"22","v":22},{"p":"”Sin falta debes dar un décimo de todo el producto de tu semilla, lo que sale del campo año por año."},{"p":"23","v":23},{"p":"Y delante de Jehová tu Dios, en el lugar que él escoja para hacer residir allí su nombre, tienes que comer la décima parte de tu grano, de tu vino nuevo y de tu aceite, y los primogénitos de tu vacada y de tu rebaño; a fin de que aprendas a temer a Jehová tu Dios siempre."}],[{"p":"24","v":24},{"p":"”Ahora bien, en caso de que el viaje fuera demasiado largo para ti, porque no podrás llevarlo, puesto que el lugar que Jehová tu Dios escoja para poner allí su nombre esté demasiado lejos para ti (porque Jehová tu Dios te bendecirá),"},{"p":"25","v":25},{"p":"entonces tendrás que tornarlo en dinero, y tendrás que envolver el dinero en tu mano y viajar al lugar que Jehová tu Dios escoja."},{"p":"26","v":26},{"p":"También tendrás que dar el dinero por lo que sea que tu alma desee con vehemencia en lo que respecta a reses vacunas y ovejas y cabras y vino y licor embriagante y cualquier cosa que te pida tu alma; y tendrás que comer allí delante de Jehová tu Dios y regocijarte, tú y tu casa."},{"p":"27","v":27},{"p":"Y no debes abandonar al levita que está dentro de tus puertas, porque él no tiene participación ni herencia contigo."}],[{"p":"28","v":28},{"p":"”Al cabo de tres años sacarás la entera décima parte de tu producto de ese año, y tienes que depositarla dentro de tus puertas."},{"p":"29","v":29},{"p":"Y el levita, porque no tiene participación ni herencia contigo, y el residente forastero y el huérfano de padre y la viuda, que están dentro de tus puertas, tienen que venir, y tienen que comer y satisfacerse; a fin de que Jehová tu Dios te bendiga en todo hecho de tu mano que hagas."}]]}