{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"”Al cabo de cada siete años debes efectuar una liberación."},{"p":"2","v":2},{"p":"Y esta es la manera de la liberación: habrá un librar por parte de todo acreedor de la deuda que él deje contraer a su prójimo. No debe apremiar a su prójimo ni a su hermano por el pago, porque tiene que proclamarse una liberación a Jehová."},{"p":"3","v":3},{"p":"Podrás apremiar al extranjero por el pago; pero lo tuyo, que se halle con tu hermano, líbrelo tu mano."},{"p":"4","v":4},{"p":"Sin embargo, nadie debería llegar a ser pobre entre ti, porque Jehová sin falta te bendecirá en la tierra que Jehová tu Dios te da como herencia para tomar posesión de ella,"},{"p":"5","v":5},{"p":"solo que sin falta escuches la voz de Jehová tu Dios para tener cuidado de poner por obra todo este mandamiento que te estoy mandando hoy."},{"p":"6","v":6},{"p":"Porque Jehová tu Dios verdaderamente te bendecirá tal como te ha prometido, y ciertamente prestarás a cambio de prenda a muchas naciones, mientras que tú mismo no tomarás prestado; y tienes que dominar sobre muchas naciones, mientras que ellas no dominarán sobre ti."}],[{"p":"7","v":7},{"p":"”En caso de que alguno de tus hermanos empobrezca en medio de ti en una de tus ciudades, en tu tierra que Jehová tu Dios te da, no debes endurecer tu corazón ni ser como un puño para con tu hermano pobre."},{"p":"8","v":8},{"p":"Porque debes abrirle tu mano generosamente y sin falta prestarle a cambio de prenda cuanto necesite, de lo que esté necesitado."},{"p":"9","v":9},{"p":"Cuídate por temor de que llegue a haber una palabra ruin en tu corazón, y digas: ‘El año séptimo, el año de la liberación, se ha acercado’, y tu ojo realmente llegue a ser poco generoso para con tu hermano pobre, y no le des nada, y él tenga que clamar a Jehová contra ti, y haya llegado a ser un pecado de parte tuya."},{"p":"10","v":10},{"p":"Sin falta debes darle —y no debe ser mezquino tu corazón al darle—, porque a causa de esto Jehová tu Dios te bendecirá en todo hecho tuyo y en toda empresa tuya."},{"p":"11","v":11},{"p":"Porque nunca dejará de haber alguien pobre en medio de la tierra. Por eso te estoy mandando, diciendo: ‘Debes abrir generosamente tu mano a tu hermano afligido y pobre en tu tierra’."}],[{"p":"12","v":12},{"p":"”En caso de que fuera vendido a ti tu hermano, un hebreo o una hebrea, y te haya servido seis años, entonces en el séptimo año lo debes enviar de ti como persona puesta en libertad."},{"p":"13","v":13},{"p":"Y en caso de que lo enviaras de ti como persona puesta en libertad, no debes enviarlo con las manos vacías."},{"p":"14","v":14},{"p":"De seguro debes equiparlo con algo de tu rebaño y de tu era y de tu lagar de aceite y de vino. Tal como Jehová tu Dios te ha bendecido a ti, debes dar a él."},{"p":"15","v":15},{"p":"Y tienes que acordarte de que tú llegaste a ser esclavo en la tierra de Egipto y Jehová tu Dios procedió a redimirte. Por eso te estoy mandando esta cosa hoy."}],[{"p":"16","v":16},{"p":"”Y tiene que suceder que en caso de que él te diga: ‘¡No saldré de tu compañía!’, porque de veras los ame a ti y a tu casa, por haberle ido bien mientras estuvo contigo,"},{"p":"17","v":17},{"p":"entonces tienes que tomar un punzón y horadarle la oreja contra la puerta, y él tiene que llegar a ser tu esclavo hasta tiempo indefinido. Y a tu esclava también debes hacer de esta manera."},{"p":"18","v":18},{"p":"No debe ser cosa dura a tus ojos cuando lo envíes de tu compañía como persona puesta en libertad; pues al doble del valor de un trabajador asalariado te ha servido seis años, y Jehová tu Dios te ha bendecido en todo lo que hacías."}],[{"p":"19","v":19},{"p":"”Todo primogénito macho que nazca en tu vacada y en tu rebaño lo debes santificar a Jehová tu Dios. Ningún servicio debes efectuar con el primogénito de tu toro, ni esquilar el primogénito de tu rebaño."},{"p":"20","v":20},{"p":"Delante de Jehová tu Dios lo debes comer año por año en el lugar que Jehová escoja, tú y tu casa."},{"p":"21","v":21},{"p":"Y en caso de que resulte haber en él algún defecto, porque sea cojo o ciego, cualquier defecto grave, no debes sacrificarlo a Jehová tu Dios."},{"p":"22","v":22},{"p":"Dentro de tus puertas lo debes comer, el inmundo y el limpio juntos, como la gacela y como el ciervo."},{"p":"23","v":23},{"p":"Sólo su sangre no debes comer. Debes derramarla sobre la tierra como agua."}]]}