{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"”Que haya un observar del mes de Abib, y tienes que celebrar la pascua a Jehová tu Dios, porque en el mes de Abib Jehová tu Dios te sacó de Egipto de noche."},{"p":"2","v":2},{"p":"Y tienes que sacrificar la pascua a Jehová tu Dios, del rebaño y de la vacada, en el lugar que Jehová escoja para hacer residir allí su nombre."},{"p":"3","v":3},{"p":"No debes comer nada leudado junto con ella por siete días. Debes comer junto con ella tortas no fermentadas, el pan de aflicción, porque fue de prisa como saliste de la tierra de Egipto, para que todos los días de tu vida recuerdes el día en que saliste de la tierra de Egipto."},{"p":"4","v":4},{"p":"Y por siete días no debe verse masa fermentada contigo en todo tu territorio, tampoco debe quedar toda la noche hasta la mañana parte alguna de la carne que sacrificarás por la tarde el primer día."},{"p":"5","v":5},{"p":"No se te permitirá sacrificar la pascua en cualquiera de tus ciudades que Jehová tu Dios te va a dar."},{"p":"6","v":6},{"p":"Antes bien, en el lugar que Jehová tu Dios escoja para hacer residir allí su nombre debes sacrificar la pascua por la tarde, luego que se ponga el sol, al tiempo señalado de tu salida de Egipto."},{"p":"7","v":7},{"p":"Y tienes que cocerla y comerla en el lugar que Jehová tu Dios escoja, y por la mañana tendrás que dar la vuelta e ir a tus propias tiendas."},{"p":"8","v":8},{"p":"Seis días debes comer tortas no fermentadas; y en el séptimo día habrá una asamblea solemne a Jehová tu Dios. No debes hacer trabajo alguno."}],[{"p":"9","v":9},{"p":"”Debes contarte siete semanas. Desde que primero se mete la hoz en el grano en pie comenzarás a contar siete semanas."},{"p":"10","v":10},{"p":"Entonces tienes que celebrar la fiesta de las semanas a Jehová tu Dios, según la ofrenda voluntaria de tu mano que des, como te bendiga Jehová tu Dios."},{"p":"11","v":11},{"p":"Y tienes que regocijarte delante de Jehová tu Dios, tú y tu hijo y tu hija y tu esclavo y tu esclava y el levita que está dentro de tus puertas y el residente forastero y el huérfano de padre y la viuda, que están en medio de ti, en el lugar que Jehová tu Dios escoja para hacer residir allí su nombre."},{"p":"12","v":12},{"p":"Y tienes que acordarte de que llegaste a ser esclavo en Egipto, y tienes que observar y poner por obra estas disposiciones reglamentarias."}],[{"p":"13","v":13},{"p":"”Debes celebrar para ti la fiesta de las cabañas durante siete días cuando hagas una recolección de tu era y de tu lagar de aceite y de vino."},{"p":"14","v":14},{"p":"Y tienes que regocijarte durante tu fiesta, tú y tu hijo y tu hija y tu esclavo y tu esclava y el levita y el residente forastero y el huérfano de padre y la viuda, que están dentro de tus puertas."},{"p":"15","v":15},{"p":"Siete días celebrarás la fiesta a Jehová tu Dios en el lugar que Jehová escoja, porque Jehová tu Dios te bendecirá en todo tu producto y en todo hecho de tu mano, y nada sino gozoso tendrás que llegar a estar."}],[{"p":"16","v":16},{"p":"”Tres veces al año todo varón tuyo debe presentarse delante de Jehová tu Dios en el lugar que él escoja: en la fiesta de las tortas no fermentadas y en la fiesta de las semanas y en la fiesta de las cabañas, y ninguno debe presentarse delante de Jehová con las manos vacías."},{"p":"17","v":17},{"p":"La dádiva de la mano de cada uno debe ser en proporción con la bendición de Jehová tu Dios que él te haya dado."}],[{"p":"18","v":18},{"p":"”Debes establecer para ti jueces y oficiales dentro de todas tus puertas que Jehová tu Dios te va a dar según tus tribus, y tienen que juzgar al pueblo con juicio justo."},{"p":"19","v":19},{"p":"No debes pervertir el juicio. No debes ser parcial ni aceptar soborno, porque el soborno ciega los ojos de los sabios y tuerce las palabras de los justos."},{"p":"20","v":20},{"p":"La justicia... la justicia debes seguir, para que te mantengas vivo y realmente tomes posesión de la tierra que Jehová tu Dios te da."}],[{"p":"21","v":21},{"p":"”No debes plantar para ti ninguna clase de árbol como poste sagrado cerca del altar de Jehová tu Dios que te harás."}],[{"p":"22","v":22},{"p":"”Tampoco debes erigir para ti una columna sagrada, cosa que Jehová tu Dios realmente odia."}]]}