{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"”No debes sacrificar a Jehová tu Dios un toro o una oveja en que resulte haber defecto, cualquier cosa mala; porque es cosa detestable a Jehová tu Dios."}],[{"p":"2","v":2},{"p":"”En caso de que se hallara en medio de ti, en una de tus ciudades que Jehová tu Dios te va a dar, un hombre o una mujer que practicara lo que es malo a los ojos de Jehová tu Dios, de modo que traspasara su pacto,"},{"p":"3","v":3},{"p":"y se fuera y adorara a otros dioses y se inclinara ante ellos o ante el sol o la luna o todo el ejército de los cielos, cosa que yo no he mandado,"},{"p":"4","v":4},{"p":"y se te haya informado y lo hayas oído y hayas escudriñado cabalmente, y, ¡mira!, la cosa queda establecida como verdad, ¡esta cosa detestable se ha hecho en Israel!,"},{"p":"5","v":5},{"p":"entonces tienes que sacar hasta tus puertas a ese hombre o a esa mujer que haya hecho esta cosa mala, sí, al hombre o la mujer, y tienes que apedrear a tal persona con piedras, y la tal tiene que morir."},{"p":"6","v":6},{"p":"Por boca de dos testigos o de tres testigos debe dársele muerte al que ha de morir. No se le dará muerte por boca de un solo testigo."},{"p":"7","v":7},{"p":"La mano de los testigos debe ser la primera de todas en venir sobre él para darle muerte, y la mano de todo el pueblo después; y tienes que eliminar de en medio de ti lo que es malo."}],[{"p":"8","v":8},{"p":"”En caso de que un asunto para decisión judicial fuera demasiado extraordinario para ti, uno en que se haya derramado sangre, en que se haya presentado una reclamación legal, o se haya cometido un acto violento, asuntos de litigio, dentro de tus puertas, entonces tienes que levantarte y subir al lugar que Jehová tu Dios escoja,"},{"p":"9","v":9},{"p":"y tienes que ir a los sacerdotes, los levitas, y al juez que esté en funciones en aquellos días, y tienes que inquirir, y ellos tienen que entregarte la palabra de la decisión judicial."},{"p":"10","v":10},{"p":"Entonces tienes que obrar de acuerdo con la palabra que te entreguen de aquel lugar que Jehová escoja; y tienes que poner cuidado en hacer conforme a todo lo que te instruyan."},{"p":"11","v":11},{"p":"De acuerdo con la ley que te indiquen, y conforme a la decisión judicial que te digan, debes obrar. No debes desviarte de la palabra que te entreguen, ni a la derecha ni a la izquierda."},{"p":"12","v":12},{"p":"Y el hombre que se porte con presuntuosidad al no escuchar al sacerdote que está de pie para servir de ministro allí a Jehová tu Dios, o al juez, ese hombre tiene que morir; y tienes que eliminar de Israel lo que es malo."},{"p":"13","v":13},{"p":"Y todo el pueblo oirá y tendrá miedo, y ya no obrará presuntuosamente."}],[{"p":"14","v":14},{"p":"”Cuando por fin entres en la tierra que Jehová tu Dios te da, y hayas tomado posesión de ella y hayas morado en ella, y hayas dicho: ‘Déjame establecer sobre mí un rey como todas las naciones que están en derredor de mí’;"},{"p":"15","v":15},{"p":"sin falta debes establecer sobre ti un rey que Jehová tu Dios escoja. De entre tus hermanos debes establecer sobre ti un rey. No se te permitirá poner sobre ti a un extranjero que no sea tu hermano."},{"p":"16","v":16},{"p":"Solo que él no debe aumentar para sí caballos, ni hacer volver el pueblo a Egipto a fin de aumentar caballos; cuando Jehová les ha dicho a ustedes: ‘Nunca deben volver otra vez por este camino’."},{"p":"17","v":17},{"p":"Tampoco debe él multiplicarse esposas, para que no se desvíe su corazón; tampoco debe aumentar mucho para sí plata y oro."},{"p":"18","v":18},{"p":"Y tiene que suceder que, cuando se siente sobre el trono de su reino, tiene que escribir para sí en un libro una copia de esta ley, de aquella que está a cargo de los sacerdotes, los levitas."}],[{"p":"19","v":19},{"p":"”Y esta tiene que continuar con él, y él tiene que leer en ella todos los días de su vida, a fin de que aprenda a temer a Jehová su Dios para guardar todas las palabras de esta ley y estas disposiciones reglamentarias, por medio de ponerlas por obra;"},{"p":"20","v":20},{"p":"para que su corazón no se ensalce sobre sus hermanos y para que él no se desvíe del mandamiento a la derecha ni a la izquierda, a fin de que alargue sus días sobre su reino, él y sus hijos en medio de Israel."}]]}