{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"”Ninguna participación ni herencia con Israel debe llegar a pertenecer a los sacerdotes, los levitas, la entera tribu de Leví. Deben comer las ofrendas de Jehová hechas por fuego, la misma herencia de él."},{"p":"2","v":2},{"p":"Así que ninguna herencia debe llegar a pertenecerle en medio de sus hermanos. Jehová es su herencia, tal como le ha hablado."}],[{"p":"3","v":3},{"p":"”Ahora bien, esto debe continuar como el debido derecho de los sacerdotes de parte del pueblo, de parte de los que sacrifiquen una víctima, sea toro u oveja: Se tiene que dar al sacerdote la espaldilla y las mandíbulas y el estómago."},{"p":"4","v":4},{"p":"Debes darle las primicias de tu grano, de tu vino nuevo y de tu aceite, y las primicias de la lana esquilada de tu rebaño."},{"p":"5","v":5},{"p":"Pues Jehová tu Dios lo ha escogido de entre todas tus tribus para estar de pie para ministrar en el nombre de Jehová, él y sus hijos, siempre."}],[{"p":"6","v":6},{"p":"”Y en caso de que el levita salga de una de tus ciudades de todo Israel, donde hubiera residido por algún tiempo, y de veras viniera por cualquier deseo vehemente de su alma al lugar que Jehová escoja,"},{"p":"7","v":7},{"p":"él entonces tiene que ministrar en el nombre de Jehová su Dios lo mismo que todos sus hermanos, los levitas, que están de pie allí delante de Jehová."},{"p":"8","v":8},{"p":"Debe comer una porción igual, además de lo que consiga de lo que venda de sus bienes patrimoniales."}],[{"p":"9","v":9},{"p":"”Cuando hayas entrado en la tierra que Jehová tu Dios te da, no debes aprender a hacer conforme a las cosas detestables de aquellas naciones."},{"p":"10","v":10},{"p":"No debería hallarse en ti nadie que haga pasar por el fuego a su hijo o a su hija, nadie que emplee adivinación, practicante de magia ni nadie que busque agüeros ni hechicero,"},{"p":"11","v":11},{"p":"ni uno que ate a otros con maleficio ni nadie que consulte a un médium espiritista o a un pronosticador profesional de sucesos ni nadie que pregunte a los muertos."},{"p":"12","v":12},{"p":"Porque todo el que hace estas cosas es algo detestable a Jehová, y a causa de estas cosas detestables Jehová tu Dios va a expulsarlas de delante de ti."},{"p":"13","v":13},{"p":"Debes resultar exento de falta con Jehová tu Dios."}],[{"p":"14","v":14},{"p":"”Porque estas naciones que vas a desposeer solían escuchar a los que practican magia y a los que adivinan; pero en cuanto a ti, Jehová tu Dios no te ha dado nada semejante a esto."},{"p":"15","v":15},{"p":"Un profeta de en medio de ti mismo, de tus hermanos, semejante a mí, es lo que Jehová tu Dios levantará para ti —a él ustedes deben escuchar—"},{"p":"16","v":16},{"p":"en respuesta a todo lo que le pediste a Jehová tu Dios en Horeb, en el día de la congregación, diciendo: ‘No oiga yo de nuevo la voz de Jehová mi Dios, y no vea yo más este gran fuego, para que no muera’."},{"p":"17","v":17},{"p":"Ante aquello, Jehová me dijo: ‘Ellos han hecho bien al hablar lo que hablaron."},{"p":"18   Les levantaré un profeta de en medio de sus hermanos, semejante a ti; y verdaderamente pondré mis palabras en su boca, y él ciertamente les hablará todo lo que yo le mande.","v":18},{"p":""},{"p":"19","v":19},{"p":"Y tiene que suceder que al hombre que no escuche mis palabras que él hablará en mi nombre, yo mismo le pediré cuenta."}],[{"p":"20","v":20},{"p":"”’Sin embargo, el profeta que tenga la presunción de hablar en mi nombre una palabra que yo no le haya mandado hablar, o que hable en el nombre de otros dioses, ese profeta tiene que morir."},{"p":"21","v":21},{"p":"Y en caso de que digas en tu corazón: “¿Cómo conoceremos la palabra que Jehová no ha hablado?”,"},{"p":"22","v":22},{"p":"cuando hable el profeta en nombre de Jehová y la palabra no suceda ni se realice, esa es la palabra que Jehová no ha hablado. Con presunción la habló el profeta. No debes atemorizarte de él’."}]]}