{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"”Entonces nos volvimos y partimos para el desierto por el camino del mar Rojo, tal como me había hablado Jehová; y nos quedamos muchos días dando la vuelta al monte Seír."},{"p":"2","v":2},{"p":"Por fin Jehová me dijo esto:"},{"p":"3","v":3},{"p":"‘Han dado la vuelta a esta montaña por bastante tiempo. Cambien de dirección hacia el norte."},{"p":"4","v":4},{"p":"Y tú manda al pueblo, y di: “Van pasando a lo largo del confín de sus hermanos, los hijos de Esaú, que moran en Seír; y ellos tendrán miedo a causa de ustedes, y ustedes tienen que tener mucho cuidado."},{"p":"5","v":5},{"p":"No traben contienda con ellos, porque no les daré de la tierra de ellos ni siquiera la anchura de la planta del pie; porque he dado el monte Seír a Esaú como tenencia."},{"p":"6","v":6},{"p":"El alimento que compren de ellos por dinero, lo tendrán que comer; y también el agua que adquieran de ellos por dinero, la tendrán que beber."},{"p":"7","v":7},{"p":"Porque Jehová tu Dios te ha bendecido en todo hecho de tu mano. Bien conoce él tu andar por este gran desierto. Estos cuarenta años Jehová tu Dios ha estado contigo. No te ha faltado nada”’."}],[{"p":"8","v":8},{"p":"Así que pasamos alejándonos de nuestros hermanos, los hijos de Esaú, que moran en Seír, desde el camino del Arabá, desde Elat y desde Ezión-guéber.\r\n”En seguida nos volvimos y procedimos a pasar adelante por el camino del desierto de Moab."},{"p":"9","v":9},{"p":"Entonces me dijo Jehová: ‘No molestes a Moab ni trabes guerra con ellos, porque no te daré nada de su tierra como tenencia, porque a los hijos de Lot he dado Ar como tenencia."},{"p":"10","v":10},{"p":"(Los emim moraron en ella en tiempos pasados, un pueblo grande y numeroso y alto como los anaquim."},{"p":"11","v":11},{"p":"En cuanto a los refaím, a ellos también se les consideraba como los anaquim, y los moabitas los llamaban emim."},{"p":"12","v":12},{"p":"Y los horeos moraron en Seír en tiempos pasados, y los hijos de Esaú procedieron a desposeerlos y a aniquilarlos de delante de ellos y a morar en su lugar, tal como Israel tiene que hacer a la tierra que es su tenencia, que Jehová ciertamente les dará.)"},{"p":"13","v":13},{"p":"Ahora mismo levántense y emprendan su camino a través del valle torrencial de Zered’. Por consiguiente, nos pusimos a cruzar el valle torrencial de Zered."},{"p":"14","v":14},{"p":"Y los días que anduvimos desde Qadés-barnea hasta que cruzamos el valle torrencial de Zered fueron treinta y ocho años, hasta que toda la generación de los hombres de guerra se hubo acabado de en medio del campamento, tal como les había jurado Jehová."},{"p":"15","v":15},{"p":"Y la mano de Jehová también resultó estar sobre ellos para inquietarlos de en medio del campamento, hasta que se acabaron."}],[{"p":"16","v":16},{"p":"”Y aconteció que tan pronto como todos los hombres de guerra hubieron acabado de morir en medio del pueblo,"},{"p":"17","v":17},{"p":"Jehová me habló nuevamente, y dijo:"},{"p":"18","v":18},{"p":"‘Estás pasando hoy por el territorio de Moab, es decir, Ar,"},{"p":"19","v":19},{"p":"y tendrás que aproximarte enfrente de los hijos de Ammón. No los molestes ni trabes contienda con ellos, porque no te daré nada de la tierra de los hijos de Ammón como tenencia, porque la he dado como tenencia a los hijos de Lot."},{"p":"20","v":20},{"p":"Como la tierra de los refaím también se consideraba esta. (Los refaím moraron en ella en tiempos pasados, y los ammonitas los llamaban zamzumim."},{"p":"21","v":21},{"p":"Eran un pueblo grande y numeroso y alto como los anaquim; y Jehová fue aniquilándolos de delante de ellos, para que los desposeyeran y moraran en su lugar;"},{"p":"22","v":22},{"p":"tal como hizo por los hijos de Esaú, que moran en Seír, cuando aniquiló a los horeos de delante de ellos, para que los desposeyeran y moraran en su lugar hasta el día de hoy."},{"p":"23","v":23},{"p":"En cuanto a los avim, que moraban en poblados hasta Gaza, los caftorim, que salieron de Caftor, los aniquilaron, para poder morar en su lugar.)"}],[{"p":"24","v":24},{"p":"”’Levántense, partan y crucen el valle torrencial de Arnón. Ve que he dado en tu mano a Sehón el rey de Hesbón, el amorreo. Por eso comienza a tomar posesión de su tierra, y traba guerra con él."},{"p":"25","v":25},{"p":"Hoy mismo comenzaré a poner el pavor de ti y el temor de ti delante de los pueblos debajo de todos los cielos, los cuales oirán el informe acerca de ti; y realmente se agitarán y tendrán dolores como los de parto a causa de ti’."}],[{"p":"26","v":26},{"p":"”Entonces envié mensajeros desde el desierto de Quedemot a Sehón el rey de Hesbón con palabras de paz, diciendo:"},{"p":"27","v":27},{"p":"‘Déjame pasar por tu tierra. Sólo por el camino andaré. No me apartaré a la derecha ni a la izquierda."},{"p":"28","v":28},{"p":"El alimento que me vendas por dinero, lo tendré que comer; y el agua que me des por dinero, la tendré que beber. Solo déjame pasar a pie,"},{"p":"29","v":29},{"p":"tal como hicieron conmigo los hijos de Esaú que moran en Seír y los moabitas que moran en Ar, hasta que pase al otro lado del Jordán a la tierra que Jehová nuestro Dios nos da’."},{"p":"30","v":30},{"p":"Y Sehón el rey de Hesbón no nos dejó pasar por él, porque Jehová tu Dios había dejado que su espíritu se hiciera obstinado y su corazón se hiciera duro, a fin de darlo en tu mano, como sucede el día de hoy."}],[{"p":"31","v":31},{"p":"”Ante esto, Jehová me dijo: ‘Ve que he comenzado a abandonar a Sehón y su tierra en tu mano. Comienza a tomar posesión de su tierra’."},{"p":"32","v":32},{"p":"Cuando salió Sehón, él y todo su pueblo, para encontrarse con nosotros en batalla en Jáhaz,"},{"p":"33","v":33},{"p":"entonces Jehová nuestro Dios lo abandonó en nuestra mano, de modo que los derrotamos a él y a sus hijos y a todo su pueblo."},{"p":"34","v":34},{"p":"Y proseguimos a tomar todas sus ciudades en aquel tiempo en particular, y a dar toda ciudad por entero a la destrucción, hombres y mujeres y niñitos. No dejamos ningún sobreviviente."},{"p":"35","v":35},{"p":"Solo los animales domésticos tomamos en saqueo para nosotros, junto con el despojo de las ciudades que habíamos tomado."},{"p":"36","v":36},{"p":"Desde Aroer, que está junto a la margen del valle torrencial de Arnón, y la ciudad que está en el valle torrencial, hasta Galaad, resultó que no hubo pueblo demasiado alto para nosotros. Jehová nuestro Dios los abandonó todos en nuestra mano."},{"p":"37","v":37},{"p":"Solo que no te acercaste a la tierra de los hijos de Ammón, toda la margen del valle torrencial de Jaboq, ni a las ciudades de la región montañosa, ni a ninguna cosa acerca de la cual Jehová nuestro Dios había dado mandato."}]]}