{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"”En caso de que salgas a la batalla contra tus enemigos y realmente veas caballos y carros de guerra, un pueblo más numeroso que tú, no debes tenerles miedo; porque contigo está Jehová tu Dios, quien te hizo subir de la tierra de Egipto."},{"p":"2","v":2},{"p":"Y tiene que suceder que cuando ustedes se hayan acercado a la batalla, entonces el sacerdote tiene que aproximarse y hablar al pueblo."},{"p":"3","v":3},{"p":"Y tiene que decirles: ‘Oye, oh Israel: ustedes están acercándose hoy a la batalla contra sus enemigos. No dejen que su corazón sea tímido. No tengan miedo ni corran de pánico ni retiemblen a causa de ellos,"},{"p":"4","v":4},{"p":"porque Jehová su Dios está marchando con ustedes para pelear por ustedes contra sus enemigos a fin de salvarlos’."}],[{"p":"5","v":5},{"p":"”También los oficiales tienen que hablar al pueblo, y decir: ‘¿Quién es el hombre que ha edificado una casa nueva y no la ha estrenado? Que se vaya y vuelva a su casa, no sea que muera en la batalla y otro hombre la estrene."},{"p":"6","v":6},{"p":"¿Y quién es el hombre que ha plantado una viña y no ha empezado a usarla? Que se vaya y vuelva a su casa, no sea que muera en la batalla y otro hombre empiece a usarla."},{"p":"7","v":7},{"p":"¿Y quién es el hombre que se ha comprometido con una mujer y no la ha tomado? Que se vaya y vuelva a su casa, no sea que muera en la batalla y otro hombre la tome’."},{"p":"8","v":8},{"p":"Y los oficiales tienen que volver a hablar al pueblo y decir: ‘¿Quién es el hombre que es temeroso y de corazón tímido? Que se vaya y vuelva a su casa, para que no haga que el corazón de sus hermanos se derrita como su propio corazón’."},{"p":"9","v":9},{"p":"Y tiene que suceder que, cuando los oficiales hayan acabado de hablar al pueblo, ellos entonces tienen que nombrar jefes de los ejércitos a la cabeza del pueblo."}],[{"p":"10","v":10},{"p":"”En caso de que te acerques a una ciudad para pelear contra ella, entonces tienes que anunciarle condiciones de paz."},{"p":"11","v":11},{"p":"Y tiene que suceder que si te da una respuesta pacífica y se ha abierto para ti, aun tiene que suceder que todo el pueblo que se halle en ella debe llegar a ser tuyo para trabajos forzados, y tiene que servirte."},{"p":"12","v":12},{"p":"Pero si no hace la paz contigo, y realmente te hace la guerra y tienes que sitiarla,"},{"p":"13","v":13},{"p":"entonces Jehová tu Dios ciertamente la dará en tu mano, y tienes que herir a todo varón de ella a filo de espada."},{"p":"14","v":14},{"p":"Solo las mujeres y los niñitos y los animales domésticos y todo lo que haya en la ciudad, todo su despojo lo saquearás para ti; y tienes que comer el despojo de tus enemigos, los cuales Jehová tu Dios te ha dado."}],[{"p":"15","v":15},{"p":"”De esa manera harás a todas las ciudades muy alejadas de ti que no son de las ciudades de estas naciones."},{"p":"16","v":16},{"p":"Solamente de las ciudades de estos pueblos que Jehová tu Dios te va a dar como herencia no debes conservar viva ninguna cosa que respire,"},{"p":"17","v":17},{"p":"porque sin falta debes darlos por entero a la destrucción, a los hititas y los amorreos, los cananeos y los perizitas, los heveos y los jebuseos, tal como Jehová tu Dios te ha mandado;"},{"p":"18","v":18},{"p":"a fin de que estos no les enseñen a hacer conforme a todas sus cosas detestables, que ellos han hecho a sus dioses, y ustedes realmente pequen contra Jehová su Dios."}],[{"p":"19","v":19},{"p":"”En caso de que pongas sitio a una ciudad por muchos días, al pelear contra ella para tomarla, no debes arruinar sus árboles blandiendo un hacha contra ellos; porque debes comer de ellos, y no debes cortarlos, pues, ¿acaso es el árbol del campo un hombre, para que lo sities?"},{"p":"20","v":20},{"p":"Solo el árbol que tú sabes que no es árbol para alimento, ese es el que debes arruinar, y tienes que cortarlo y construir obras de asedio contra la ciudad que esté haciéndote la guerra, hasta que caiga."}]]}