{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"”En caso de que se halle a alguien que haya sido muerto en el suelo que Jehová tu Dios te da para tomar posesión de él, caído en el campo, y no se haya llegado a saber quién lo hirió mortalmente,"},{"p":"2","v":2},{"p":"tus ancianos y tus jueces entonces tienen que salir y medir de allí hasta las ciudades que están todo en derredor del que haya sido muerto;"},{"p":"3","v":3},{"p":"y tiene que resultar ser la ciudad más cercana al que haya sido muerto. Y los ancianos de esa ciudad tienen que tomar una ternera de la vacada con la cual no se haya trabajado, que no haya tirado en un yugo;"},{"p":"4","v":4},{"p":"y los ancianos de aquella ciudad tienen que conducir la ternera abajo a un valle torrencial abundante en agua en el cual comúnmente no se haya arado ni sembrado, y tienen que quebrar la cerviz a la ternera allí en el valle torrencial."}],[{"p":"5","v":5},{"p":"”Y los sacerdotes, los hijos de Leví, tienen que acercarse, porque ellos son los que Jehová tu Dios ha escogido para que le ministren y para que bendigan en el nombre de Jehová, y por la boca de quienes debe ponerse fin a todo litigio sobre todo acto violento."},{"p":"6","v":6},{"p":"Entonces todos los ancianos de aquella ciudad que se hallen más cercanos al que haya sido muerto deben lavarse las manos sobre la ternera, cuya cerviz habrá sido quebrada en el valle torrencial;"},{"p":"7","v":7},{"p":"y tienen que responder y decir: ‘Nuestras manos no derramaron esta sangre, ni la vieron [derramar] nuestros ojos."},{"p":"8","v":8},{"p":"No lo cargues en la cuenta de tu pueblo Israel, a quien redimiste, oh Jehová, y no pongas la culpa por sangre inocente en medio de tu pueblo Israel’. Y no debe cargarse en la cuenta de ellos la culpa de sangre."},{"p":"9","v":9},{"p":"Y tú... tú eliminarás la culpa por sangre inocente de en medio de ti, porque harás lo que es recto a los ojos de Jehová."}],[{"p":"10","v":10},{"p":"”En caso de que salgas a la batalla contra tus enemigos, y Jehová tu Dios los haya dado en tu mano y tú los hayas llevado cautivos;"},{"p":"11","v":11},{"p":"y hayas visto entre los cautivos una mujer de forma hermosa, y te hayas apegado a ella y la hayas tomado por esposa,"},{"p":"12","v":12},{"p":"entonces tienes que introducirla en medio de tu casa. Ella ahora tiene que afeitarse la cabeza y arreglarse las uñas,"},{"p":"13","v":13},{"p":"y quitar de sobre sí el manto de su cautiverio y morar en tu casa y llorar a su padre y a su madre un mes lunar entero; y después de eso debes tener relaciones con ella, y debes tomar posesión de ella como novia tuya, y ella tiene que llegar a ser tu esposa."},{"p":"14","v":14},{"p":"Y tiene que suceder que, si no te has deleitado con ella, entonces tienes que despedirla, al agrado de su propia alma; pero de ninguna manera debes venderla por dinero. No debes tratarla tiránicamente después de haberla humillado."}],[{"p":"15","v":15},{"p":"”En caso de que un hombre llegue a tener dos esposas, la una amada y la otra odiada, y ellas, la amada y la odiada, le hayan dado a luz hijos, y el hijo primogénito haya llegado a ser de la odiada,"},{"p":"16","v":16},{"p":"entonces tiene que suceder que el día en que él dé lo que tenga como herencia a sus hijos, no se le permitirá constituir primogénito al hijo de la amada a costa del hijo de la odiada, el primogénito."},{"p":"17","v":17},{"p":"Pues debe reconocer como primogénito al hijo de la odiada, dándole dos partes en todo lo que se halle que tenga, porque ese es el principio de su facultad generativa. El derecho del puesto del primogénito le pertenece a él."}],[{"p":"18","v":18},{"p":"”En caso de que un hombre llegue a tener un hijo terco y rebelde, que no escucha la voz de su padre ni la voz de su madre, y ellos lo han corregido, pero él no quiere escucharles,"},{"p":"19","v":19},{"p":"entonces su padre y su madre tienen que asirlo y sacarlo a los ancianos de su ciudad y a la puerta de su lugar,"},{"p":"20","v":20},{"p":"y tienen que decir a los ancianos de su ciudad: ‘Este hijo nuestro es terco y rebelde; no escucha nuestra voz, es glotón y borracho’."},{"p":"21","v":21},{"p":"Entonces todos los hombres de su ciudad tienen que lapidarlo, y él tiene que morir. Así tienes que eliminar de en medio de ti lo que es malo, y todo Israel oirá y verdaderamente llegará a tener miedo."}],[{"p":"22","v":22},{"p":"”Y en caso de que llegue a haber en un hombre un pecado que merezca la sentencia de muerte, y se le haya dado muerte, y lo hayas colgado en un madero,"},{"p":"23","v":23},{"p":"su cuerpo muerto no debería quedarse toda la noche en el madero; antes bien, sin falta debes enterrarlo ese mismo día, porque cosa maldita de Dios es el que ha sido colgado; y no debes contaminar tu suelo, que Jehová tu Dios te da como herencia."}]]}