{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"”No debes ver andando descarriados el toro de tu hermano o su oveja y retirarte deliberadamente de ellos. Sin falta debes conducirlos de vuelta a tu hermano."},{"p":"2","v":2},{"p":"Y si tu hermano no está cerca de ti y no lo conocieras, entonces tienes que llevar [el animal] contigo en medio de tu casa, y este tiene que continuar contigo hasta que tu hermano lo haya buscado. Y tienes que devolvérselo."},{"p":"3","v":3},{"p":"De esa manera también harás con su asno, y de esa manera harás con su manto, y de esa manera harás con cualquier cosa perdida de tu hermano, que se le extravíe y que tú hayas hallado. No se te permitirá retirarte."}],[{"p":"4","v":4},{"p":"”No debes ver caerse en el camino el asno de tu hermano, o su toro, y retirarte deliberadamente de ellos. Sin falta debes ayudarle a levantarlos."}],[{"p":"5","v":5},{"p":"”Nada del ropaje de un hombre físicamente capacitado debe ser puesto sobre una mujer, ni debe un hombre físicamente capacitado llevar puesto el manto de una mujer; porque cualquiera que haga estas cosas es algo detestable a Jehová tu Dios."}],[{"p":"6","v":6},{"p":"”En caso de que un nido de pájaro esté delante de ti en el camino, en cualquier árbol o en la tierra, con polluelos o huevos, y la madre esté echada sobre los polluelos o sobre los huevos, no debes llevarte la madre junto con los hijos."},{"p":"7","v":7},{"p":"Sin falta debes soltar la madre, pero puedes tomar los hijos para ti; a fin de que te vaya bien, y verdaderamente alargues tus días."}],[{"p":"8","v":8},{"p":"”En caso de que edifiques una casa nueva, entonces tienes que hacer un pretil a tu techo, para que no coloques sobre tu casa culpa de sangre porque alguien que cayera llegara a caer de él."}],[{"p":"9","v":9},{"p":"”No debes sembrar tu viña con semilla de dos tipos, no sea que pierdas en entrega al santuario el pleno producto de la semilla que sembraras y el producto de la viña."}],[{"p":"10","v":10},{"p":"”No debes arar con un toro y un asno juntos."}],[{"p":"11","v":11},{"p":"”No debes vestir de tela mezclada, hecha de lana y lino juntos."}],[{"p":"12","v":12},{"p":"”Debes hacerte borlas en los cuatro extremos de tu ropa con que te cubres."}],[{"p":"13","v":13},{"p":"”En caso de que un hombre tome esposa y realmente tenga relaciones con ella y le haya cobrado odio,"},{"p":"14","v":14},{"p":"y la haya acusado de hechos escandalosos y le haya acarreado mala fama y haya dicho: ‘Esta es la mujer que he tomado, y procedí a acercarme a ella, y no hallé en ella prueba de virginidad’;"},{"p":"15","v":15},{"p":"el padre de la muchacha y su madre entonces tienen que llevar y presentar la prueba de la virginidad de la muchacha a los ancianos de la ciudad, a la puerta de esta;"},{"p":"16","v":16},{"p":"y el padre de la muchacha tiene que decir a los ancianos: ‘Yo di mi hija a este hombre por esposa, y él le cobró odio."},{"p":"17","v":17},{"p":"Y sucede que la está acusando de hechos escandalosos, diciendo: “He hallado que tu hija no tiene prueba de virginidad”. Ahora bien, esta es la prueba de la virginidad de mi hija’. Y tienen que extender el manto delante de los ancianos de la ciudad."},{"p":"18","v":18},{"p":"Y los ancianos de la ciudad tienen que tomar al hombre y disciplinarlo."},{"p":"19","v":19},{"p":"Y tienen que multarlo en cien siclos de plata y darlos al padre de la muchacha, porque él acarreó mala fama a una virgen de Israel; y ella continuará siendo esposa suya. A este no se le permitirá divorciarse de ella en todos sus días."}],[{"p":"20","v":20},{"p":"”Sin embargo, si esta cosa ha resultado ser verdad, que no se halló prueba de virginidad en la muchacha,"},{"p":"21","v":21},{"p":"entonces ellos tienen que sacar a la muchacha a la entrada de la casa de su padre, y los hombres de su ciudad tienen que lapidarla, y ella tiene que morir, porque ha cometido una locura deshonrosa en Israel, al haber cometido prostitución en la casa de su padre. Así tienes que eliminar de en medio de ti lo que es malo."}],[{"p":"22","v":22},{"p":"”En caso de que se halle a un hombre acostado con una mujer poseída por un dueño, ambos entonces tienen que morir juntos, el hombre que estaba acostado con la mujer y la mujer. Así tienes que eliminar de Israel lo que es malo."}],[{"p":"23","v":23},{"p":"”En caso de que hubiera una muchacha virgen comprometida con un hombre, y un hombre realmente la hallara en la ciudad y se acostara con ella,"},{"p":"24","v":24},{"p":"entonces ustedes tienen que sacar a ambos a la puerta de aquella ciudad y lapidarlos, y ellos tienen que morir, la muchacha por razón de que no gritó en la ciudad, y el hombre por razón de que humilló a la esposa de su semejante. Así tienes que eliminar de en medio de ti lo que es malo."}],[{"p":"25","v":25},{"p":"”Sin embargo, si es en el campo donde el hombre halló a la muchacha que estaba comprometida, y el hombre la agarró y se acostó con ella, entonces el hombre que se acostó con ella tiene que morir solo,"},{"p":"26","v":26},{"p":"y a la muchacha no le debes hacer nada. La muchacha no tiene pecado merecedor de muerte, porque tal como cuando un hombre se levanta contra su semejante y verdaderamente lo asesina, sí, a un alma, así es en este caso."},{"p":"27","v":27},{"p":"Porque fue en el campo donde la halló. La muchacha que estaba comprometida gritó, pero no hubo quien la socorriera."}],[{"p":"28","v":28},{"p":"”En caso de que un hombre halle a una muchacha, una virgen que no haya estado comprometida, y realmente la prenda y se acueste con ella, y hayan sido sorprendidos,"},{"p":"29","v":29},{"p":"el hombre que se acostó con ella entonces tiene que dar al padre de la muchacha cincuenta siclos de plata, y ella llegará a ser su esposa debido a que la humilló. No se le permitirá divorciarse de ella en todos sus días."}],[{"p":"30","v":30},{"p":"”Ningún hombre debe tomar la esposa de su padre, para que no descubra la falda de su padre."}]]}