{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"”Ningún hombre a quien se haya castrado aplastándole los testículos, o que tenga cortado su miembro viril, podrá entrar en la congregación de Jehová."}],[{"p":"2","v":2},{"p":"”Ningún hijo ilegítimo podrá entrar en la congregación de Jehová. Hasta la décima generación misma ninguno de los suyos podrá entrar en la congregación de Jehová."}],[{"p":"3","v":3},{"p":"”Ningún ammonita ni moabita podrá entrar en la congregación de Jehová. Hasta la décima generación misma ninguno de los suyos podrá entrar en la congregación de Jehová, hasta tiempo indefinido,"},{"p":"4","v":4},{"p":"por razón de que no vinieron en socorro de ustedes con pan y agua en el camino cuando estaban saliendo de Egipto, y porque alquilaron contra ti a Balaam, hijo de Beor, de Petor de Mesopotamia, para invocar el mal contra ti."},{"p":"5","v":5},{"p":"Y Jehová tu Dios no quiso escuchar a Balaam; antes bien, en favor tuyo Jehová tu Dios cambió la invocación de mal en bendición, porque Jehová tu Dios te amó."},{"p":"6","v":6},{"p":"No debes trabajar en el interés de la paz de ellos ni de la prosperidad de ellos en todos tus días, hasta tiempo indefinido."}],[{"p":"7","v":7},{"p":"”No debes detestar al edomita, pues es tu hermano.\r\n”No debes detestar al egipcio, pues llegaste a ser residente forastero en su país."},{"p":"8","v":8},{"p":"Los hijos que a ellos les nazcan como la tercera generación podrán entrar de por sí en la congregación de Jehová."}],[{"p":"9","v":9},{"p":"”En caso de que salgas al campamento contra tus enemigos, entonces tienes que guardarte de toda cosa mala."},{"p":"10","v":10},{"p":"En caso de que haya en ti un hombre que no continúe limpio, debido a polución que ocurra de noche, entonces tendrá que salir fuera del campamento. No podrá entrar en medio del campamento."},{"p":"11","v":11},{"p":"Y tiene que suceder que al caer de la tarde él debe lavarse con agua, y al ponerse el sol podrá entrar en medio del campamento."},{"p":"12","v":12},{"p":"Y debes tener disponible un lugar privado fuera del campamento, y tendrás que salir allá."},{"p":"13","v":13},{"p":"Y debes tener disponible una estaca junto con tus útiles, y tiene que suceder que cuando te agaches fuera, entonces tienes que cavar un hoyo con ella y volverte y cubrir tu excremento."},{"p":"14","v":14},{"p":"Porque Jehová tu Dios está andando en tu campamento para librarte y para abandonar en tu mano a tus enemigos; y tu campamento tiene que resultar santo, para que él no vea en ti nada indecente y ciertamente se aparte de acompañarte."}],[{"p":"15","v":15},{"p":"”No debes entregar el esclavo a su amo cuando él escape de su amo y huya a ti."},{"p":"16","v":16},{"p":"Contigo continuará morando, en medio de ti, en cualquier lugar que escoja en una de tus ciudades, dondequiera que le agrade. No debes maltratarlo."}],[{"p":"17","v":17},{"p":"”Ninguna de las hijas de Israel puede hacerse prostituta de templo, ni puede hacerse prostituto de templo ninguno de los hijos de Israel."},{"p":"18","v":18},{"p":"No debes introducir el alquiler de una ramera ni el precio de un perro en la casa de Jehová tu Dios por voto alguno, porque son cosa detestable a Jehová tu Dios, aun ambas cosas."}],[{"p":"19","v":19},{"p":"”No debes hacer que tu hermano pague interés, interés por dinero, interés por alimento, interés por cualquier cosa por la cual se pueda demandar interés."},{"p":"20","v":20},{"p":"Podrás hacer que un extranjero pague interés, pero no debes hacer que tu hermano pague interés; a fin de que Jehová tu Dios te bendiga en toda empresa tuya en la tierra a la cual vas para tomar posesión de ella."}],[{"p":"21","v":21},{"p":"”En caso de que hagas un voto a Jehová tu Dios, no debes ser lento en cuanto a pagarlo, porque Jehová tu Dios sin falta lo requerirá de ti, y verdaderamente llegaría a ser pecado de parte tuya."},{"p":"22","v":22},{"p":"Pero en caso de que omitas hacer un voto, no llegará a ser pecado de parte tuya."},{"p":"23","v":23},{"p":"Debes guardar lo que tus labios hayan proferido, y tienes que hacer tal como en voto te hayas expresado a Jehová tu Dios como ofrenda voluntaria de que hablaste con tu boca."}],[{"p":"24","v":24},{"p":"”En caso de que entres en la viña de tu semejante, debes comer solo suficientes uvas para satisfacer tu alma, pero no debes ponerlas en un receptáculo tuyo."}],[{"p":"25","v":25},{"p":"”En caso de que entres en el grano en pie de tu semejante, debes arrancar con tu mano solo las espigas maduras, pero no debes blandir la hoz de acá para allá sobre el grano en pie de tu semejante."}]]}