{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"”En caso de que un hombre tome a una mujer y de veras la haga su posesión como esposa, entonces tiene que suceder que si ella no hallara favor a sus ojos por haber hallado él algo indecente de parte de ella, entonces él tendrá que escribirle un certificado de divorcio y ponérselo en la mano y despedirla de su casa."},{"p":"2","v":2},{"p":"Y ella tendrá que salir de la casa de él e ir y llegar a ser de otro hombre."},{"p":"3","v":3},{"p":"Si este último hombre le ha cobrado odio y le ha escrito un certificado de divorcio y se lo ha puesto en la mano y la ha despedido de su casa, o en caso de que muriera el último hombre que la haya tomado por esposa,"},{"p":"4","v":4},{"p":"no se permitirá al primer dueño de ella que la despidió tomarla de nuevo para que llegue a ser su esposa después que ella ha sido contaminada; porque eso es cosa detestable ante Jehová, y no debes conducir al pecado la tierra que Jehová tu Dios te da como herencia."}],[{"p":"5","v":5},{"p":"”En caso de que un hombre tome una esposa nueva, no debe salir al ejército, ni debe imponérsele otra cosa alguna. Debe continuar exento en su casa por un año, y tiene que regocijar a su esposa a quien ha tomado."}],[{"p":"6","v":6},{"p":"”Nadie debe apoderarse de un molino de mano ni de su muela superior como prenda, porque es de un alma que se está apoderando como prenda."}],[{"p":"7","v":7},{"p":"”En caso de que se halle a un hombre secuestrando a un alma de sus hermanos de los hijos de Israel, y él haya tratado tiránicamente a este y lo haya vendido, ese secuestrador entonces tiene que morir. Y tienes que eliminar de en medio de ti lo que es malo."}],[{"p":"8","v":8},{"p":"”Manténte alerta en la plaga de la lepra para tener mucho cuidado y hacer conforme a todo lo que los sacerdotes, los levitas, les instruyan. Tal como les he mandado a ellos, deben tener cuidado de hacer ustedes."},{"p":"9","v":9},{"p":"Debe haber un recordar de lo que Jehová tu Dios hizo a Míriam en el camino, cuando ustedes iban saliendo de Egipto."}],[{"p":"10","v":10},{"p":"”En caso de que prestes a tu semejante un préstamo de cualquier clase, no debes entrar en su casa para tomar de él lo que ha prometido en prenda."},{"p":"11","v":11},{"p":"Debes quedarte parado fuera, y el hombre a quien estás haciendo el préstamo debe sacarte la prenda."},{"p":"12","v":12},{"p":"Y si el hombre está en un apuro, no debes acostarte con su prenda."},{"p":"13","v":13},{"p":"Sin falta debes devolverle la prenda en cuanto se ponga el sol, y él tendrá que acostarse en su ropa, y tendrá que bendecirte; y significará justicia para ti delante de Jehová tu Dios."}],[{"p":"14","v":14},{"p":"”No debes defraudar a un jornalero que se halle en apuros y pobre, sea de tus hermanos o de tus residentes forasteros que están en tu tierra, dentro de tus puertas."},{"p":"15","v":15},{"p":"En su día debes darle su salario, y el sol no debe ponerse sobre este, porque él se halla en apuros y está alzando su alma a su salario; para que no clame a Jehová contra ti, y ello tenga que llegar a ser pecado de parte tuya."}],[{"p":"16","v":16},{"p":"”Padres no deben ser muertos a causa de hijos, ni hijos deben ser muertos a causa de padres. Cada cual debe ser muerto por su propio pecado."}],[{"p":"17","v":17},{"p":"”No debes pervertir el juicio del residente forastero ni del huérfano de padre, y no debes apoderarte de la ropa de una viuda como prenda."},{"p":"18","v":18},{"p":"Y tienes que recordar que llegaste a ser esclavo en Egipto, y Jehová tu Dios procedió a redimirte de allí. Por eso te estoy mandando hacer esta cosa."}],[{"p":"19","v":19},{"p":"”En caso de que siegues tu mies en tu campo, y se te haya olvidado una gavilla en el campo, no debes volverte atrás para conseguirla. Debe quedar para el residente forastero, para el huérfano de padre y para la viuda; a fin de que Jehová tu Dios te bendiga en todo hecho de tu mano."}],[{"p":"20","v":20},{"p":"”En caso de que apalees tu olivo, no debes recorrer sus ramas, en rebusca tras de ti. Debe quedar para el residente forastero, para el huérfano de padre y para la viuda."}],[{"p":"21","v":21},{"p":"”En caso de que vendimies tu viña, no debes recoger los sobrantes, en rebusca tras de ti. Estos deben quedar para el residente forastero, para el huérfano de padre y para la viuda."},{"p":"22","v":22},{"p":"Y tienes que recordar que llegaste a ser esclavo en la tierra de Egipto. Por eso te estoy mandando hacer esta cosa."}]]}