{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"”En caso de que se suscite una disputa entre hombres, y ellos se hayan presentado para el juicio, entonces se les tiene que juzgar, y pronunciar justo al justo y pronunciar inicuo al inicuo."},{"p":"2","v":2},{"p":"Y tiene que suceder que, si el inicuo merece que se le golpee, el juez entonces tiene que mandar que lo pongan postrado y le den, ante él, varazos que correspondan en número con su hecho inicuo."},{"p":"3","v":3},{"p":"Con cuarenta varazos podrá golpearlo. No debe añadir ninguno, por temor de que continúe golpeándolo con muchos varazos además de estos y tu hermano realmente quede deshonrado a tus ojos."}],[{"p":"4","v":4},{"p":"”No debes poner bozal al toro mientras está trillando."}],[{"p":"5","v":5},{"p":"”En caso de que unos hermanos moren juntos y uno de ellos haya muerto sin tener hijo, la esposa del muerto no debe llegar a ser de un hombre extraño afuera. Su cuñado debe ir a ella, y tiene que tomarla por esposa y realizar con ella el matrimonio de cuñado."},{"p":"6","v":6},{"p":"Y tiene que suceder que el primogénito que ella dé a luz debe suceder al nombre de su hermano muerto, para que el nombre de este no sea borrado de Israel."}],[{"p":"7","v":7},{"p":"”Ahora bien, si el hombre no se deleita en tomar la viuda de su hermano, la viuda de su hermano entonces tiene que subir a la puerta, a los ancianos, y decir: ‘El hermano de mi esposo ha rehusado conservar el nombre de su hermano en Israel. No ha consentido en ejecutar conmigo el matrimonio de cuñado’."},{"p":"8","v":8},{"p":"Y los ancianos de su ciudad tienen que llamarlo y hablarle, y él tiene que estar de pie y decir: ‘No me he deleitado en tomarla’."},{"p":"9","v":9},{"p":"Entonces la viuda de su hermano tiene que acercarse a él ante los ojos de los ancianos y quitarle la sandalia de su pie y escupirle en la cara y responder y decir: ‘De esa manera debe hacérsele al hombre que no quiere edificar la casa de su hermano’."},{"p":"10","v":10},{"p":"Y se le tiene que llamar por nombre en Israel: ‘La casa de aquel a quien le fue quitada la sandalia’."}],[{"p":"11","v":11},{"p":"”En caso de que unos hombres luchen juntos, el uno con el otro, y la esposa del uno se haya acercado para librar a su esposo de la mano del que lo golpea, y ella haya alargado la mano y lo haya agarrado por las partes naturales,"},{"p":"12","v":12},{"p":"entonces tienes que amputar la mano de ella. Tu ojo no debe sentirse apenado."}],[{"p":"13","v":13},{"p":"”No debes llegar a tener en tu bolsa dos clases de pesas, una grande y una chica."},{"p":"14","v":14},{"p":"No debes llegar a tener en tu casa dos clases de efás, uno grande y uno chico."},{"p":"15","v":15},{"p":"Debes seguir teniendo una pesa exacta y justa. Debes seguir teniendo un efá exacto y justo, a fin de que tus días lleguen a ser largos en el suelo que Jehová tu Dios te da."},{"p":"16","v":16},{"p":"Porque todo el que hace estas cosas, todo el que hace injusticia, es cosa detestable a Jehová tu Dios."}],[{"p":"17","v":17},{"p":"”Debe haber un recordar de lo que Amaleq te hizo en el camino cuando ustedes iban saliendo de Egipto,"},{"p":"18","v":18},{"p":"cómo salió a tu encuentro en el camino y procedió a herir en tu zaga a todos los que venían rezagados tras de ti, mientras te hallabas agotado y fatigado; y no temió a Dios."},{"p":"19","v":19},{"p":"Y tiene que suceder que cuando Jehová tu Dios te haya dado descanso de todos tus enemigos en derredor en la tierra que Jehová tu Dios te da como herencia para tomar posesión de ella, debes borrar la mención de Amaleq de debajo de los cielos. No debes olvidar."}]]}