{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Estas son las palabras del pacto que Jehová mandó a Moisés que celebrara con los hijos de Israel en la tierra de Moab, aparte del pacto que él había celebrado con ellos en Horeb."}],[{"p":"2","v":2},{"p":"Y Moisés procedió a llamar a todo Israel y a decirles: “Ustedes fueron los que vieron todo lo que Jehová hizo delante de sus ojos en la tierra de Egipto a Faraón y a todos los siervos de este y a toda su tierra,"},{"p":"3","v":3},{"p":"las grandes pruebas que tus ojos vieron, aquellas grandes señales y milagros."},{"p":"4","v":4},{"p":"Y, sin embargo, hasta el día de hoy Jehová no les ha dado a ustedes un corazón para conocer y ojos para ver y oídos para oír."},{"p":"5","v":5},{"p":"‘Mientras seguí guiándolos cuarenta años en el desierto, sus prendas de vestir no se gastaron sobre ustedes, y tu sandalia no se gastó sobre tu pie."},{"p":"6","v":6},{"p":"Pan no comieron, y vino y licor embriagante no bebieron, para que supieran que yo soy Jehová su Dios.’"},{"p":"7","v":7},{"p":"Por fin llegaron a este lugar, y Sehón el rey de Hesbón y Og el rey de Basán procedieron a salir para encontrarnos en batalla, pero los derrotamos."},{"p":"8","v":8},{"p":"Después de eso tomamos su tierra y se la dimos como herencia a los rubenitas y a los gaditas y a la mitad de la tribu de los manasitas."},{"p":"9","v":9},{"p":"De modo que ustedes tienen que guardar las palabras de este pacto y ponerlas por obra, a fin de que hagan resultar bien todo cuanto hagan."}],[{"p":"10","v":10},{"p":"”Están apostados todos ustedes hoy delante de Jehová su Dios, los cabezas de sus tribus, sus ancianos y sus oficiales, todo hombre de Israel,"},{"p":"11","v":11},{"p":"sus pequeñuelos, sus esposas, y tu residente forastero que está en medio de tu campamento, desde el recogedor de tu leña hasta el sacador de tu agua,"},{"p":"12","v":12},{"p":"a fin de que entres en el pacto de Jehová tu Dios y su juramento, que Jehová tu Dios está celebrando contigo hoy;"},{"p":"13","v":13},{"p":"con el propósito de establecerte hoy como su pueblo y para que él resulte ser tu Dios, tal como te ha prometido y tal como ha jurado a tus antepasados Abrahán, Isaac y Jacob."}],[{"p":"14","v":14},{"p":"”Ahora bien, no es solamente con ustedes con quienes estoy celebrando este pacto y este juramento,"},{"p":"15","v":15},{"p":"sino que es con el que está aquí de pie con nosotros hoy delante de Jehová nuestro Dios y con los que no están aquí con nosotros hoy;"},{"p":"16","v":16},{"p":"(porque ustedes mismos bien saben cómo moramos en la tierra de Egipto y cómo pasamos por en medio de las naciones por las cuales ustedes pasaron."},{"p":"17","v":17},{"p":"Y ustedes veían las cosas repugnantes y los ídolos estercolizos de ellos, madera y piedra, plata y oro, que estaban con ellos;)"},{"p":"18","v":18},{"p":"que no vaya a haber entre ustedes hombre o mujer o familia o tribu cuyo corazón esté apartándose hoy de Jehová nuestro Dios para ir y servir a los dioses de aquellas naciones; que no vaya a haber entre ustedes una raíz que dé el fruto de una planta venenosa y ajenjo."}],[{"p":"19","v":19},{"p":"”Y tiene que suceder que cuando alguien haya oído las palabras de este juramento, y se haya bendecido en su corazón, diciendo: ‘Llegaré a tener paz, aunque ande en la terquedad de mi corazón’, con la intención de barrer al bien regado junto con los sedientos,"},{"p":"20","v":20},{"p":"Jehová no querrá perdonarlo, sino que entonces la cólera de Jehová y su ardor humearán contra ese hombre, y todo el juramento escrito en este libro ciertamente se asentará sobre él, y Jehová verdaderamente borrará su nombre de debajo de los cielos."},{"p":"21","v":21},{"p":"Así que Jehová tendrá que separarlo de todas las tribus de Israel para calamidad, de acuerdo con todo el juramento del pacto que está escrito en este libro de la ley."}],[{"p":"22","v":22},{"p":"”Y la generación futura, los hijos de ustedes que se levantarán después de ustedes, no podrá menos que decir, también el extranjero que vendrá de una tierra distante, [cuando] de hecho hayan visto las plagas de aquella tierra y sus dolencias con que la ha enfermado Jehová,"},{"p":"23","v":23},{"p":"azufre y sal y quema, de modo que su entera tierra no se sembrará, ni brotará, ni nacerá en ella vegetación alguna, como el derribo de Sodoma y Gomorra, Admá y Zeboyim, que Jehová derribó en su cólera y en su ira;"},{"p":"24","v":24},{"p":"sí, todas las naciones no podrán menos que decir: ‘¿Por qué le hizo así Jehová a esta tierra? ¿Por qué el ardor de esta gran cólera?’."},{"p":"25","v":25},{"p":"Entonces ellos tendrán que decir: ‘Fue porque abandonaron el pacto de Jehová el Dios de sus antepasados, que él celebró con ellos cuando los sacó de la tierra de Egipto."},{"p":"26","v":26},{"p":"Y procedieron a ir y servir a otros dioses y a inclinarse ante ellos, dioses que no habían conocido y que él no les había repartido."},{"p":"27","v":27},{"p":"Entonces la cólera de Jehová se encendió contra aquella tierra y él trajo sobre ella la entera invocación de mal escrita en este libro."},{"p":"28","v":28},{"p":"Así Jehová los desarraigó de sobre su suelo en cólera y furia y gran indignación, y los arrojó a otra tierra, como sucede hoy día’."}],[{"p":"29","v":29},{"p":"”Las cosas ocultas pertenecen a Jehová nuestro Dios, pero las cosas reveladas nos pertenecen a nosotros y a nuestros hijos hasta tiempo indefinido, para que pongamos por obra todas las palabras de esta ley."}]]}