{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"”Entonces nos volvimos y procedimos a subir por el camino de Basán. Ante esto, salió Og el rey de Basán, él y todo su pueblo, para encontrarse con nosotros en batalla en Edrei."},{"p":"2","v":2},{"p":"Por lo tanto, Jehová me dijo: ‘No le tengas miedo, porque ciertamente los daré en tu mano a él y a todo su pueblo y su tierra; y tienes que hacerle a él tal como le hiciste a Sehón el rey de los amorreos, que moraba en Hesbón’."},{"p":"3","v":3},{"p":"Por consiguiente, Jehová nuestro Dios dio en nuestra mano también a Og el rey de Basán y a todo su pueblo, y seguimos hiriéndolo hasta que no le quedó sobreviviente."},{"p":"4","v":4},{"p":"Y nos pusimos a tomar todas sus ciudades en aquel tiempo en particular. Resultó que no hubo pueblo que no tomáramos de ellos, sesenta ciudades, toda la región de Argob, el reino de Og en Basán."},{"p":"5","v":5},{"p":"Todas estas eran ciudades fortificadas con muro alto, puertas y barras, aparte de muchísimos pueblos rurales."},{"p":"6","v":6},{"p":"Sin embargo, las dimos por entero a la destrucción, tal como habíamos hecho con Sehón el rey de Hesbón, dando por entero toda ciudad a la destrucción, hombres, mujeres y niñitos."},{"p":"7","v":7},{"p":"Y todos los animales domésticos y el despojo de las ciudades tomamos en saqueo para nosotros."}],[{"p":"8","v":8},{"p":"”Y en aquel tiempo en particular procedimos a tomar la tierra de la mano de los dos reyes de los amorreos que estaban en la región del Jordán, desde el valle torrencial de Arnón hasta el monte Hermón;"},{"p":"9","v":9},{"p":"(los sidonios solían llamar Sirión al Hermón, y los amorreos solían llamarlo Senir,)"},{"p":"10","v":10},{"p":"todas las ciudades de la meseta y todo Galaad y todo Basán hasta Salecá y Edrei, las ciudades del reino de Og en Basán."},{"p":"11","v":11},{"p":"Porque solo Og el rey de Basán quedaba del remanente de los refaím. ¡Mira! Su féretro fue féretro de hierro. ¿No está en Rabá de los hijos de Ammón? De nueve codos es su longitud, y de cuatro codos su anchura, según el codo de un hombre."},{"p":"12","v":12},{"p":"Y tomamos posesión de esta tierra en aquel tiempo en particular; desde Aroer, que está junto al valle torrencial de Arnón, y la mitad de la región montañosa de Galaad, y sus ciudades he dado a los rubenitas y a los gaditas."},{"p":"13","v":13},{"p":"Y el remanente de Galaad y todo Basán del reino de Og lo he dado a la media tribu de Manasés. Toda la región de Argob de todo Basán, ¿no se le llama la tierra de los refaím?"}],[{"p":"14","v":14},{"p":"”Jaír hijo de Manasés tomó toda la región de Argob hasta el límite de los guesuritas y los maacatitas, y procedió a llamar aquellas aldeas de Basán por su propio nombre, Havot-jaír, hasta el día de hoy."},{"p":"15","v":15},{"p":"Y a Makir he dado Galaad."},{"p":"16","v":16},{"p":"Y a los rubenitas y a los gaditas he dado desde Galaad hasta el valle torrencial de Arnón, con el medio del valle torrencial como uno de los límites, y hasta Jaboq, el valle torrencial que es el límite de los hijos de Ammón;"},{"p":"17","v":17},{"p":"y el Arabá y el Jordán y el confín, desde Kinéret hasta el mar del Arabá, el mar Salado, al pie de las laderas de Pisgá hacia el naciente."}],[{"p":"18","v":18},{"p":"”De modo que les mandé a ustedes en aquel tiempo en particular, y dije: ‘Jehová su Dios les ha dado esta tierra para que tomen posesión de ella. Pasarán a través, equipados, delante de sus hermanos, los hijos de Israel, todos los hombres valientes."},{"p":"19","v":19},{"p":"Solo sus esposas y sus pequeñuelos y su ganado (bien sé yo que tienen mucho ganado) continuarán morando en sus ciudades que les he dado,"},{"p":"20","v":20},{"p":"hasta que Jehová dé descanso a sus hermanos, así como también a ustedes, y ellos también hayan tomado posesión de la tierra que Jehová su Dios les da al otro lado del Jordán; después de lo cual ustedes tienen que volver, cada cual a su tenencia que les he dado’."}],[{"p":"21","v":21},{"p":"”Y mandé a Josué en aquel tiempo en particular, y dije: ‘Tus ojos están viendo todo lo que Jehová el Dios de ustedes ha hecho a estos dos reyes. De la misma manera hará Jehová a todos los reinos a los cuales vas pasando allá."},{"p":"22","v":22},{"p":"No deben tenerles miedo, porque Jehová su Dios es Aquel que pelea por ustedes’."}],[{"p":"23","v":23},{"p":"”Y me puse a suplicar favor a Jehová en aquel tiempo en particular, y dije:"},{"p":"24","v":24},{"p":"‘Oh Señor Soberano Jehová, tú mismo has comenzado a hacer que tu siervo vea tu grandeza y tu brazo fuerte, porque ¿quién es un dios en los cielos o en la tierra que haga obras como las tuyas y poderosas hazañas como las tuyas?"},{"p":"25","v":25},{"p":"Déjame pasar, por favor, y ver la buena tierra que está al otro lado del Jordán, esta buena región montañosa y el Líbano’."},{"p":"26","v":26},{"p":"Y Jehová continuó estando furioso contra mí por causa de ustedes y no me escuchó; antes bien, me dijo Jehová: ‘¡Basta ya! Nunca me vuelvas a hablar de este asunto."},{"p":"27","v":27},{"p":"Sube a la cima de Pisgá y alza los ojos hacia el oeste y el norte y el sur y el oriente y ve con tus ojos, porque no atravesarás este Jordán."},{"p":"28","v":28},{"p":"Y comisiona a Josué y anímalo y fortalécelo, porque él es quien ha de atravesar delante de este pueblo y él es quien ha de hacer que hereden la tierra que tú verás’."},{"p":"29","v":29},{"p":"Durante todo este tiempo estábamos morando en el valle enfrente de Bet-peor."}]]}