{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"”Y tiene que suceder que cuando vengan sobre ti todas estas palabras —la bendición y la invocación de mal— que he puesto delante de ti, y las hayas hecho volver a tu corazón entre todas las naciones adonde Jehová tu Dios te haya dispersado,"},{"p":"2","v":2},{"p":"y hayas vuelto a Jehová tu Dios y escuchado su voz conforme a todo lo que te estoy mandando hoy, tú y tus hijos, con todo tu corazón y toda tu alma,"},{"p":"3","v":3},{"p":"Jehová tu Dios también tiene que traer de vuelta a tus cautivos y mostrarte misericordia y juntarte otra vez de todos los pueblos adonde Jehová tu Dios te haya esparcido."},{"p":"4","v":4},{"p":"Si tu gente dispersa estuviera en el extremo de los cielos, desde allí te juntará Jehová tu Dios y desde allí te tomará."},{"p":"5","v":5},{"p":"Jehová tu Dios verdaderamente te introducirá en la tierra de la cual tomaron posesión tus padres, y ciertamente tomarás posesión de ella; y él realmente te hará bien y te multiplicará más que a tus padres."},{"p":"6","v":6},{"p":"Y Jehová tu Dios tendrá que circuncidar tu corazón y el corazón de tu prole, para que ames a Jehová tu Dios con todo tu corazón y toda tu alma en el interés de tu vida."},{"p":"7","v":7},{"p":"Y Jehová tu Dios ciertamente pondrá todos estos juramentos sobre tus enemigos y los que te odian, que te han perseguido."}],[{"p":"8","v":8},{"p":"”En cuanto a ti, te volverás y ciertamente escucharás la voz de Jehová y pondrás por obra todos sus mandamientos que te estoy mandando hoy."},{"p":"9","v":9},{"p":"Y Jehová tu Dios verdaderamente hará que tengas más de lo suficiente en toda obra de tu mano, en el fruto de tu vientre y el fruto de tus animales domésticos y el fruto de tu terreno, lo cual resultará en prosperidad; porque Jehová volverá a alborozarse sobre ti para bien, tal como se alborozó sobre tus antepasados;"},{"p":"10","v":10},{"p":"porque escucharás la voz de Jehová tu Dios para guardar sus mandamientos y sus estatutos escritos en este libro de la ley, porque volverás a Jehová tu Dios con todo tu corazón y toda tu alma."}],[{"p":"11","v":11},{"p":"”Porque este mandamiento que te estoy mandando hoy no es demasiado difícil para ti, ni está lejos."},{"p":"12","v":12},{"p":"No está en los cielos, para que se diga: ‘¿Quién ascenderá por nosotros a los cielos y nos lo conseguirá, para que nos deje oírlo para que lo pongamos por obra?’."},{"p":"13","v":13},{"p":"Tampoco está al otro lado del mar, para que se diga: ‘¿Quién pasará por nosotros al otro lado del mar y nos lo conseguirá, para que nos deje oírlo para que lo pongamos por obra?’."},{"p":"14","v":14},{"p":"Porque la palabra está muy cerca de ti, en tu propia boca y en tu propio corazón, para que la pongas por obra."}],[{"p":"15","v":15},{"p":"”Ve que de veras pongo delante de ti hoy la vida y lo bueno, y la muerte y lo malo."},{"p":"16","v":16},{"p":"[Si escuchas los mandamientos de Jehová tu Dios,] que te estoy mandando hoy, para amar a Jehová tu Dios, andar en sus caminos y guardar sus mandamientos y sus estatutos y sus decisiones judiciales, entonces de seguro te mantendrás vivo y te multiplicarás, y Jehová tu Dios tendrá que bendecirte en la tierra a la cual vas para tomar posesión de ella."}],[{"p":"17","v":17},{"p":"”Pero si tu corazón se aparta y no escuchas, y realmente te dejas seducir y te inclinas ante otros dioses y les sirves,"},{"p":"18","v":18},{"p":"de veras les informo hoy a ustedes que positivamente perecerán. No alargarán sus días sobre el suelo hacia el cual van a cruzar el Jordán, para ir y tomar posesión de él."},{"p":"19","v":19},{"p":"De veras tomo los cielos y la tierra como testigos contra ustedes hoy, de que he puesto delante de ti la vida y la muerte, la bendición y la invocación de mal; y tienes que escoger la vida a fin de que te mantengas vivo, tú y tu prole,"},{"p":"20","v":20},{"p":"amando a Jehová tu Dios, escuchando su voz y adhiriéndote a él; porque él es tu vida y la longitud de tus días, para que mores sobre el suelo que Jehová juró a tus antepasados Abrahán, Isaac y Jacob que les daría”."}]]}