{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"“Presten oído, oh cielos, y déjenme hablar;y oiga la tierra los dichos de mi boca."},{"p":"2","v":2},{"p":"Goteará como la lluvia mi instrucción,destilará como el rocío mi dicho,como suaves lluvias sobre la hierbay como copiosos chaparrones sobre la vegetación."},{"p":"3","v":3},{"p":"Porque yo declararé el nombre de Jehová.¡Atribuyan ustedes grandeza, sí, a nuestro Dios!"},{"p":"4","v":4},{"p":"La Roca, perfecta es su actividad,porque todos sus caminos son justicia.Dios de fidelidad, con quien no hay injusticia;justo y recto es él."},{"p":"5","v":5},{"p":"Ellos han obrado ruinosamente por su propia cuenta;no son hijos de él; el defecto es de ellos mismos.¡Generación torcida y aviesa!"},{"p":"6","v":6},{"p":"¿Es a Jehová a quien siguen haciendo de esta manera,oh pueblo estúpido y no sabio?¿No es él tu Padre que te ha producido,el que te hizo y procedió a darte estabilidad?"},{"p":"7","v":7},{"p":"Recuerda los días de la antigüedad,consideren de generación en generación los años pasados;pregunta a tu padre, y él podrá informarte;a los tuyos que han envejecido, y ellos podrán decírtelo."},{"p":"8","v":8},{"p":"Cuando el Altísimo dio a las naciones una herencia,cuando separó a los hijos de Adán unos de otros,procedió a fijar el límite de los puebloscon consideración para el número de los hijos de Israel."},{"p":"9","v":9},{"p":"Porque la parte que corresponde a Jehová es su pueblo;Jacob es el lote asignado que él hereda."},{"p":"10","v":10},{"p":"Vino a hallarlo en una tierra de desierto,y en un desierto árido, vacío y aullador.Se puso a rodearlo, a cuidarlo,a salvaguardarlo como a la niña de su ojo."},{"p":"11","v":11},{"p":"Tal como el águila revuelve su nido,revolotea sobre sus polluelos,extiende sus alas, los toma,los lleva sobre sus plumas remeras,"},{"p":"12","v":12},{"p":"solo Jehová siguió guiándolo,y junto con él no había ningún dios extranjero."},{"p":"13","v":13},{"p":"Siguió haciéndolo cabalgar sobre los lugares altos de la tierra,de modo que comió el producto del campo.Y siguió haciéndolo chupar miel de un peñasco,y aceite de una roca pedernalina;"},{"p":"14","v":14},{"p":"mantequilla de la vacada y leche del rebañojunto con la grasa de carneros,y machos de ovejas, la casta de Basán, y machos cabríosjunto con la grasa de los riñones del trigo;y la sangre de la uva seguiste bebiendo como vino."},{"p":"15","v":15},{"p":"Cuando Jesurún empezó a engordar, entonces pateó.Has engordado, has engrosado, has quedado harto.De modo que abandonó a Dios, quien lo hizo,y despreció a la Roca de su salvación."},{"p":"16","v":16},{"p":"Empezaron a incitarlo a celos con dioses extraños;con cosas detestables siguieron ofendiéndolo."},{"p":"17","v":17},{"p":"Se pusieron a hacer sacrificios a demonios, no a Dios,a dioses que no habían conocido,a nuevos, recién llegados,que para sus antepasados eran desconocidos."},{"p":"18","v":18},{"p":"La Roca que te engendró, la procediste a olvidar,y empezaste a dejar fuera de la memoria a Dios, Aquel que te produjo con dolores de parto."},{"p":"19","v":19},{"p":"Cuando Jehová lo vio, entonces ya no les tuvo respeto,debido a la irritación que causaban sus hijos e hijas."},{"p":"20","v":20},{"p":"De modo que dijo: ‘Déjame ocultar de ellos mi rostro,déjame ver cuál será su fin después.Porque son una generación de perversidad,hijos en quienes no hay fidelidad."},{"p":"21","v":21},{"p":"Ellos, por su parte, me han incitado a celos con lo que no es dios;me han irritado con sus vanos ídolos;y yo, por mi parte, los incitaré a celos con lo que no es pueblo;con una nación estúpida los ofenderé."},{"p":"22","v":22},{"p":"Porque se ha encendido un fuego en mi cóleray arderá hasta el Seol, el lugar más bajo,y consumirá la tierra y sus productose incendiará los fundamentos de las montañas."},{"p":"23","v":23},{"p":"Aumentaré calamidades sobre ellos;mis flechas agotaré en ellos."},{"p":"24","v":24},{"p":"Rendidos de hambre estarán, y consumidos por fiebre ardientey amarga destrucción.Y dientes de bestias enviaré sobre ellos,con la ponzoña de reptiles del polvo."},{"p":"25","v":25},{"p":"Por fuera una espada los dejará privados—y adentro el terror—,tanto de joven como de virgen,de lactante junto con encanecido."},{"p":"26","v":26},{"p":"Debí haber dicho: “Los dispersaré,ciertamente haré que cese la mención de ellos de parte de los mortales”,"},{"p":"27","v":27},{"p":"si no fuera que temía irritación de parte del enemigo,que lo entendieran mal sus adversarios,que dijeran: “Ha resultado superior nuestra mano,y no fue Jehová quien efectuó todo esto”."},{"p":"28","v":28},{"p":"Porque son una nación en que perece el consejo,y entre ellos no hay entendimiento."},{"p":"29","v":29},{"p":"¡Oh, que fueran sabios! Entonces reflexionarían acerca de esto.Considerarían su fin después."},{"p":"30","v":30},{"p":"¿Cómo podría uno solo perseguir a mil,y dos poner en fuga a diez mil?,a no ser que su Roca los hubiera vendidoy Jehová los hubiera entregado."},{"p":"31","v":31},{"p":"Porque la roca de ellos no es como nuestra Roca,aun dejando que nuestros enemigos lo decidan."},{"p":"32","v":32},{"p":"Porque su vid es de la vid de Sodomay de los terraplenes de Gomorra.Sus uvas son uvas de veneno,sus racimos son amargos."},{"p":"33","v":33},{"p":"Su vino es la ponzoña de culebras grandesy el cruel veneno de cobras."},{"p":"34","v":34},{"p":"¿No está esto guardado conmigo,con un sello fijado a ello en mi almacén?"},{"p":"35","v":35},{"p":"Mía es la venganza, y la retribución.Al tiempo señalado el pie de ellos se moverá con inseguridad,porque cercano está el día de su desastre,y los sucesos ya listos para ellos de veras se apresuran’."},{"p":"36","v":36},{"p":"Porque Jehová juzgará a su puebloy sentirá pesar respecto de sus siervos,por cuanto verá que ha desaparecido el apoyoy solo hay un imposibilitado e inútil."},{"p":"37","v":37},{"p":"Y ciertamente dirá: ‘¿Dónde están sus dioses,la roca en quien buscaban refugio,"},{"p":"38","v":38},{"p":"los que solían comer la grasa de sus sacrificios,beber el vino de sus libaciones?\r\nQue ellos se levanten y les ayuden.Que lleguen a ser para ustedes un escondrijo."},{"p":"39","v":39},{"p":"Vean ahora que yo... yo soy él,y no hay dioses junto conmigo.Yo hago morir, y yo hago vivir.Yo he herido gravemente, y yo... yo ciertamente sanaré,y no hay quien arrebate de mi mano."},{"p":"40","v":40},{"p":"Porque alzo al cielo mi mano [en juramento],y realmente digo: “Tan ciertamente como que estoy vivo hasta tiempo indefinido”,"},{"p":"41","v":41},{"p":"si en verdad afilo mi luciente espada,y mi mano ase el juicio,ciertamente pagaré con venganza a mis adversariosy haré retribución a los que me odian intensamente."},{"p":"42","v":42},{"p":"Embriagaré con sangre mis flechas,mientras mi espada comerá carne,con la sangre de los que sean muertos y de los cautivos,con las cabezas de los caudillos del enemigo’."},{"p":"43","v":43},{"p":"Alégrense, oh naciones, con su pueblo,porque él vengará la sangre de sus siervos,y pagará con venganza a sus adversariosy verdaderamente hará expiación por el suelo de su pueblo”."}],[{"p":"44","v":44},{"p":"De manera que Moisés vino y habló todas las palabras de esta canción a oídos del pueblo, él y Hosea hijo de Nun."},{"p":"45","v":45},{"p":"Después que Moisés hubo acabado de hablar todas estas palabras a todo Israel,"},{"p":"46","v":46},{"p":"pasó a decirles: “Apliquen su corazón a todas las palabras que les estoy hablando hoy en advertencia a ustedes, para que manden a sus hijos que cuiden de poner por obra todas las palabras de esta ley."},{"p":"47","v":47},{"p":"Porque no es palabra sin valor para ustedes, sino que significa su vida, y por esta palabra podrán alargar sus días sobre el suelo hacia el cual van a cruzar el Jordán para tomar posesión de él”."}],[{"p":"48","v":48},{"p":"Y Jehová procedió a hablar a Moisés en aquel mismo día, y dijo:"},{"p":"49","v":49},{"p":"“Sube a esta montaña de Abarim, al monte Nebo, que está en la tierra de Moab, que da hacia Jericó, y ve la tierra de Canaán, que doy como posesión a los hijos de Israel."},{"p":"50","v":50},{"p":"Entonces muere en la montaña a la cual vas a subir, y sé recogido a tu pueblo, tal como murió Aarón tu hermano en el monte Hor y llegó a ser recogido a su pueblo;"},{"p":"51","v":51},{"p":"por razón de que ustedes actuaron en desacato para conmigo en medio de los hijos de Israel, junto a las aguas de Meribá de Qadés, en el desierto de Zin; por razón de que ustedes no me santificaron en medio de los hijos de Israel."},{"p":"52","v":52},{"p":"Pues desde lejos verás la tierra, pero no entrarás allá en la tierra que doy a los hijos de Israel”."}]]}