{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Ahora bien, esta es la bendición con que Moisés el hombre del Dios [verdadero] bendijo a los hijos de Israel antes de su muerte."},{"p":"2","v":2},{"p":"Y procedió a decir:“Jehová... desde Sinaí vino,y fulguró desde Seír sobre ellos.Resplandeció desde la región montañosa de Parán,y con él estaban santas miríadas,a su diestra guerreros que les pertenecen a ellas."},{"p":"3","v":3},{"p":"También abrigaba cariño a su pueblo;todos los santos de estos están en tu mano.Y ellos... ellos se reclinaron a tus pies;empezaron a recibir algunas de tus palabras."},{"p":"4","v":4},{"p":"(Moisés nos impuso como mandato una ley,una posesión de la congregación de Jacob.)"},{"p":"5","v":5},{"p":"Y él vino a ser rey en Jesurún,cuando los cabezas del pueblo se reunieron,el número entero de las tribus de Israel."},{"p":"6","v":6},{"p":"Que viva Rubén y no muera,y que sus hombres [no] se hagan pocos”."}],[{"p":"7","v":7},{"p":"Y esta fue [la bendición] de Judá, al seguir él diciendo:“Oye, oh Jehová, la voz de Judá,y que lo traigas a su pueblo.Sus brazos han contendido por lo que es suyo;y que resultes ayudante contra sus adversarios”."}],[{"p":"8","v":8},{"p":"Y en cuanto a Leví, dijo:“Tu Tumim y tu Urim pertenecen al hombre que te es leal,a quien pusiste a la prueba en Masah.Empezaste a contender con él junto a las aguas de Meribá,"},{"p":"9","v":9},{"p":"el hombre que dijo a su padre y su madre: ‘No lo he visto’.A sus hermanos mismos no reconoció,y a sus hijos no conoció.Porque ellos guardaron tu dicho,y tu pacto continuaron observando."},{"p":"10","v":10},{"p":"Instruyan ellos a Jacob en tus decisiones judicialesy a Israel en tu ley.Ofrezcan incienso ante tus naricesy una ofrenda entera en tu altar."},{"p":"11","v":11},{"p":"Bendice, oh Jehová, su energía vital,y quieras mostrarte complacido en la actividad de sus manos.Hiere gravemente en sus caderas a los que se levantan contra él,y a los que lo odian intensamente, para que no se levanten”."}],[{"p":"12","v":12},{"p":"En cuanto a Benjamín, dijo:“Que el amado de Jehová resida en seguridad junto a él,mientras él lo ampara el día entero,y tiene que residir entre sus hombros”."}],[{"p":"13","v":13},{"p":"Y en cuanto a José, dijo:“Que de Jehová sea continuamente bendecida su tierracon las cosas selectas del cielo, con rocío,y con la profundidad acuosa que yace allá abajo,"},{"p":"14","v":14},{"p":"y con las cosas selectas, los productos del sol,y con las cosas selectas, el fruto de los meses lunares,"},{"p":"15","v":15},{"p":"y con lo más selecto de las montañas del este,y con las cosas selectas de las colinas de duración indefinida,"},{"p":"16","v":16},{"p":"y con las cosas selectas de la tierra y su plenitud,y con la aprobación de Aquel que reside en la zarza.Que vengan sobre la cabeza de Joséy sobre la coronilla de la cabeza de aquel singularizado de entre sus hermanos."},{"p":"17","v":17},{"p":"Como el primogénito de un toro es su esplendor,y sus cuernos son los cuernos de un toro salvaje.Con ellos empujará a pueblostodos juntos hasta los cabos de la tierra,y ellos son las decenas de millares de Efraín,y ellos son los millares de Manasés”."}],[{"p":"18","v":18},{"p":"Y en cuanto a Zabulón, dijo:“Regocíjate, oh Zabulón, en tu salida;e Isacar, en tus tiendas."},{"p":"19","v":19},{"p":"Ellos llamarán pueblos a la montaña.Allí sacrificarán los sacrificios de justicia.Porque chuparán el abundante caudal de los maresy los tesoros escondidos de la arena”."}],[{"p":"20","v":20},{"p":"Y en cuanto a Gad, dijo:“Bendito es el que ensancha los confines de Gad.Como león tiene que residir,y tiene que desgarrar el brazo, sí, la coronilla de la cabeza."},{"p":"21","v":21},{"p":"Y escogerá la primera parte para sí,porque allí está reservado el lote asignado del dador de estatutos.Y los cabezas del pueblo se reunirán.La justicia de Jehová ciertamente ejecutará él,y sus decisiones judiciales con Israel”."}],[{"p":"22","v":22},{"p":"Y en cuanto a Dan, dijo:“Dan es un cachorro de león.Saltará desde Basán”."}],[{"p":"23","v":23},{"p":"Y en cuanto a Neftalí, dijo:“Neftalí está satisfecho con la aprobacióny lleno de la bendición de Jehová.Toma posesión tú, sí, del oeste y del sur”."}],[{"p":"24","v":24},{"p":"Y en cuanto a Aser, dijo:“Bendecido con hijos está Aser.Llegue a ser él uno aprobado por sus hermanos,y uno que moje su pie en aceite."},{"p":"25","v":25},{"p":"Hierro y cobre son los cerrojos de tus puertas,y en proporción con tus días es tu andar reposado."},{"p":"26","v":26},{"p":"Ninguno hay como el Dios [verdadero] de Jesurún,que cabalga sobre el cielo en tu ayuday sobre los cielos nublados en su eminencia."},{"p":"27","v":27},{"p":"Un escondite es el Dios de la antigüedad,y debajo están los brazos de duración indefinida.Y expulsará de delante de ti al enemigo,y dirá: ‘¡Aniquíla[los]!’."},{"p":"28","v":28},{"p":"E Israel residirá en seguridad,la fuente de Jacob a solas,sobre una tierra de grano y vino nuevo.Sí, sus cielos dejarán gotear el rocío."},{"p":"29","v":29},{"p":"¡Feliz eres tú, oh Israel!¿Quién hay como tú,pueblo que goza de salvación en Jehová,el escudo de tu ayuda,y Aquel que es tu eminente espada?De modo que tus enemigos se encogerán temerosos ante ti,y tú... sobre los lugares altos de ellos pisarás”."}]]}