{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Entonces Moisés procedió a subir de las llanuras desérticas de Moab al monte Nebo, a la cima de Pisgá, que da hacia Jericó. Y Jehová se puso a mostrarle toda la tierra, Galaad hasta Dan,"},{"p":"2","v":2},{"p":"y todo Neftalí y la tierra de Efraín y Manasés y toda la tierra de Judá hasta el mar occidental,"},{"p":"3","v":3},{"p":"y el Négueb y el Distrito, la llanura-valle de Jericó, la ciudad de las palmeras, hasta Zóar."}],[{"p":"4","v":4},{"p":"Y Jehová pasó a decirle: “Esta es la tierra acerca de la cual he jurado a Abrahán, Isaac y Jacob, diciendo: ‘A tu descendencia se la daré’. Te he hecho verla con tus propios ojos, puesto que no cruzarás allá”."}],[{"p":"5","v":5},{"p":"Después de eso, Moisés el siervo de Jehová murió allí en la tierra de Moab, por orden de Jehová."},{"p":"6","v":6},{"p":"Y él procedió a enterrarlo en el valle, en la tierra de Moab, enfrente de Bet-peor, y nadie ha llegado a conocer su sepulcro hasta el día de hoy."},{"p":"7","v":7},{"p":"Y Moisés tenía ciento veinte años de edad al morir. Su ojo no se había oscurecido, y su fuerza vital no había huido."},{"p":"8","v":8},{"p":"Y los hijos de Israel se pusieron a llorar a Moisés en las llanuras desérticas de Moab treinta días. Por fin quedaron completos los días del llanto del período de duelo por Moisés."}],[{"p":"9","v":9},{"p":"Y Josué hijo de Nun estaba lleno del espíritu de sabiduría, porque Moisés había puesto su mano sobre él; y los hijos de Israel empezaron a escucharle y se pusieron a hacer tal como Jehová había mandado a Moisés."},{"p":"10","v":10},{"p":"Pero nunca desde entonces se ha levantado en Israel un profeta como Moisés, a quien Jehová conoció cara a cara,"},{"p":"11","v":11},{"p":"tocante a todas las señales y los milagros que Jehová lo envió a hacer en la tierra de Egipto, a Faraón y a todos sus siervos y a toda su tierra,"},{"p":"12","v":12},{"p":"y en cuanto a toda la mano fuerte y todo el grande e imponente respeto que Moisés ejerció ante los ojos de todo Israel."}]]}