{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Y Moisés procedió a llamar a todo Israel y a decirles: “Oye, oh Israel, las disposiciones reglamentarias y las decisiones judiciales que estoy hablando hoy a oídos de ustedes, y tienen que aprenderlas y cuidar de ponerlas por obra."},{"p":"2","v":2},{"p":"Jehová nuestro Dios celebró un pacto con nosotros en Horeb."},{"p":"3","v":3},{"p":"No fue con nuestros antepasados con quienes Jehová celebró este pacto, sino con nosotros, todos nosotros los que estamos aquí hoy vivos."},{"p":"4","v":4},{"p":"Cara a cara habló Jehová con ustedes en la montaña de en medio del fuego."},{"p":"5","v":5},{"p":"Yo estuve de pie entre Jehová y ustedes en aquel tiempo en particular para informarles la palabra de Jehová (porque ustedes tenían miedo a causa del fuego y no subieron a la montaña), y él dijo:"},{"p":"6","v":6},{"p":"”‘Yo soy Jehová tu Dios, quien te sacó de la tierra de Egipto, de la casa de esclavos."},{"p":"7","v":7},{"p":"Nunca debes tener otros dioses contra mi rostro."}],[{"p":"8","v":8},{"p":"”’No debes hacerte una imagen tallada, ninguna forma parecida a cosa alguna que esté en los cielos arriba o que esté en la tierra debajo o que esté en las aguas debajo de la tierra."},{"p":"9","v":9},{"p":"No debes inclinarte ante ellas ni ser inducido a servirlas, porque yo Jehová tu Dios soy un Dios que exige devoción exclusiva, que trae castigo por el error de padres sobre hijos y sobre la tercera generación y sobre la cuarta generación, en el caso de los que me odian;"},{"p":"10","v":10},{"p":"pero que ejerce bondad amorosa para con la milésima generación en el caso de los que me aman y guardan mis mandamientos."}],[{"p":"11","v":11},{"p":"”’No debes tomar el nombre de Jehová tu Dios de manera indigna, porque Jehová no dejará sin castigar a nadie que tome su nombre de manera indigna."}],[{"p":"12","v":12},{"p":"”’Al guardar el día del sábado para tenerlo sagrado, tal como Jehová tu Dios te mandó,"},{"p":"13","v":13},{"p":"durante seis días has de prestar servicio y tienes que hacer todo tu trabajo."},{"p":"14","v":14},{"p":"Pero el séptimo día es un sábado a Jehová tu Dios. No debes hacer ningún trabajo, tú, ni tu hijo, ni tu hija, ni tu esclavo, ni tu esclava, ni tu toro, ni tu asno, ni ningún animal doméstico tuyo, ni tu residente forastero que está dentro de tus puertas, a fin de que tu esclavo y tu esclava descansen lo mismo que tú."},{"p":"15","v":15},{"p":"Y tienes que recordar que llegaste a ser esclavo en la tierra de Egipto y Jehová tu Dios procedió a sacarte de allí con mano fuerte y brazo extendido. Por eso Jehová tu Dios te mandó poner por obra el día sábado."}],[{"p":"16","v":16},{"p":"”’Honra a tu padre y a tu madre, tal como Jehová tu Dios te ha mandado; para que resulten largos tus días y te vaya bien sobre el suelo que Jehová tu Dios te da."}],[{"p":"17","v":17},{"p":"”’No debes asesinar."}],[{"p":"18","v":18},{"p":"”’Tampoco debes cometer adulterio."}],[{"p":"19","v":19},{"p":"”’Tampoco debes hurtar."}],[{"p":"20","v":20},{"p":"”’Tampoco debes testificar una falsedad contra tu semejante."}],[{"p":"21","v":21},{"p":"”’Tampoco debes desear la esposa de tu semejante. Tampoco debes, egoístamente, desear con vehemencia la casa de tu semejante, su campo o su esclavo o su esclava, su toro o su asno o cosa alguna que pertenezca a tu semejante’."}],[{"p":"22","v":22},{"p":"”Estas Palabras habló Jehová a toda la congregación de ustedes en la montaña, de en medio del fuego, la nube y las densas tinieblas, con voz fuerte, y no añadió nada; después de lo cual las escribió sobre dos tablas de piedra y me las dio."}],[{"p":"23","v":23},{"p":"”Y aconteció que tan pronto como hubieron oído la voz de en medio de la oscuridad, mientras la montaña ardía con fuego, ustedes procedieron a acercárseme, todos los cabezas de sus tribus y sus ancianos."},{"p":"24","v":24},{"p":"Entonces ustedes dijeron: ‘Sucede que Jehová nuestro Dios nos ha mostrado su gloria y su grandeza, y hemos oído su voz de en medio del fuego. Este día hemos visto que Dios puede hablar con el hombre y este realmente puede seguir viviendo."},{"p":"25","v":25},{"p":"Y ahora, ¿por qué debemos morir, visto que este gran fuego puede consumirnos? Si de nuevo seguimos oyendo la voz de Jehová nuestro Dios, entonces de seguro moriremos."},{"p":"26","v":26},{"p":"Porque, ¿quién hay de toda carne que haya oído la voz del Dios vivo hablando de en medio del fuego como nosotros y, sin embargo, siga viviendo?"},{"p":"27","v":27},{"p":"Tú mismo acércate y oye todo lo que Jehová nuestro Dios diga; y tú serás quien nos hable todo lo que te hable Jehová nuestro Dios, y nosotros ciertamente escucharemos y [lo] pondremos por obra’."}],[{"p":"28","v":28},{"p":"”Así que Jehová oyó la voz de las palabras de ustedes cuando me hablaron, y Jehová pasó a decirme: ‘He oído la voz de las palabras de este pueblo, que te han hablado. Han hecho bien en todo lo que han hablado."},{"p":"29","v":29},{"p":"¡Si tan solo desarrollaran este corazón suyo para temerme y guardar todos mis mandamientos siempre, a fin de que les vaya bien a ellos y a sus hijos hasta tiempo indefinido!"},{"p":"30","v":30},{"p":"Ve y diles: “Vuelvan a casa a sus tiendas”."},{"p":"31","v":31},{"p":"Y tú quédate de pie aquí conmigo, y déjame hablarte todo el mandamiento y las disposiciones reglamentarias y las decisiones judiciales que les debes enseñar y que ellos tienen que poner por obra en la tierra que les doy para que tomen posesión de ella’."},{"p":"32","v":32},{"p":"Y ustedes tienen que poner cuidado en hacer justamente como les ha mandado Jehová su Dios. No deben apartarse a la derecha ni a la izquierda."},{"p":"33","v":33},{"p":"En todo el camino que Jehová su Dios les ha mandado, deben andar, a fin de que vivan y les vaya bien y realmente alarguen sus días en la tierra de la cual tomarán posesión."}]]}