{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"”Ahora bien, estos son el mandamiento, las disposiciones reglamentarias y las decisiones judiciales que Jehová su Dios ha mandado que se les enseñen, para que los pongan por obra en la tierra hacia la cual van a pasar allá para tomar posesión de ella;"},{"p":"2","v":2},{"p":"a fin de que temas a Jehová tu Dios de modo que guardes todos sus estatutos y sus mandamientos que yo te estoy mandando, tú y tu hijo y tu nieto, todos los días de tu vida, y a fin de que tus días resulten largos."},{"p":"3","v":3},{"p":"Y tienes que escuchar, oh Israel, y cuidar de poner[los] por obra, para que te vaya bien y para que ustedes lleguen a ser muchísimos, tal como Jehová el Dios de tus antepasados te ha prometido, respecto a la tierra que mana leche y miel."}],[{"p":"4","v":4},{"p":"”Escucha, oh Israel: Jehová nuestro Dios es un solo Jehová."},{"p":"5","v":5},{"p":"Y tienes que amar a Jehová tu Dios con todo tu corazón y con toda tu alma y con toda tu fuerza vital."},{"p":"6","v":6},{"p":"Y estas palabras que te estoy mandando hoy tienen que resultar estar sobre tu corazón;"},{"p":"7","v":7},{"p":"y tienes que inculcarlas en tu hijo y hablar de ellas cuando te sientes en tu casa y cuando andes por el camino y cuando te acuestes y cuando te levantes."},{"p":"8","v":8},{"p":"Y tienes que atarlas como señal sobre tu mano, y estas tienen que servirles de venda frontal entre los ojos;"},{"p":"9","v":9},{"p":"y tienes que escribirlas sobre las jambas de las puertas de tu casa y sobre tus puertas."}],[{"p":"10","v":10},{"p":"”Y tiene que suceder que cuando Jehová tu Dios te introduzca en la tierra que a tus antepasados Abrahán, Isaac y Jacob juró darte, ciudades grandes y de buena apariencia que tú no edificaste,"},{"p":"11","v":11},{"p":"y casas llenas de toda suerte de cosas buenas que no llenaste, y cisternas labradas que no labraste, viñas y olivares que no plantaste, y hayas comido y quedado satisfecho,"},{"p":"12","v":12},{"p":"cuídate para que no te olvides de Jehová, que te sacó de la tierra de Egipto, de la casa de esclavos."},{"p":"13","v":13},{"p":"A Jehová tu Dios debes temer, y a él debes servir, y por su nombre debes jurar."},{"p":"14","v":14},{"p":"Ustedes no deben andar tras otros dioses, ninguno de los dioses de los pueblos que se hallan todo en derredor de ustedes"},{"p":"15","v":15},{"p":"(porque Jehová tu Dios que se halla en medio de ti es un Dios que exige devoción exclusiva), por temor de que la cólera de Jehová tu Dios se encienda contra ti y él tenga que aniquilarte de sobre la superficie del suelo."}],[{"p":"16","v":16},{"p":"”No deben poner a prueba a Jehová su Dios, como lo pusieron a prueba en Masah."},{"p":"17","v":17},{"p":"Sin falta deben guardar los mandamientos de Jehová su Dios y sus testimonios y sus disposiciones reglamentarias que él te ha mandado."},{"p":"18","v":18},{"p":"Y tienes que hacer lo que es recto y bueno a los ojos de Jehová, a fin de que te vaya bien y realmente entres y tomes posesión de la buena tierra acerca de la cual Jehová ha jurado a tus antepasados,"},{"p":"19","v":19},{"p":"empujando de delante de ti a todos tus enemigos, tal como Jehová ha prometido."}],[{"p":"20","v":20},{"p":"”En caso de que tu hijo te pregunte en un día futuro, y diga: ‘¿Qué significan los testimonios y las disposiciones reglamentarias y las decisiones judiciales que Jehová nuestro Dios les ha mandado?’,"},{"p":"21","v":21},{"p":"entonces tienes que decir a tu hijo: ‘Llegamos a ser esclavos de Faraón en Egipto, pero Jehová procedió a sacarnos de Egipto con mano fuerte."},{"p":"22","v":22},{"p":"De modo que Jehová siguió poniendo señales y milagros, grandes y calamitosos, sobre Egipto, sobre Faraón y sobre toda su casa ante nuestros ojos."},{"p":"23","v":23},{"p":"Y nos sacó de allá para traernos acá para darnos la tierra acerca de la cual había jurado a nuestros antepasados."},{"p":"24","v":24},{"p":"Por eso nos mandó Jehová poner por obra todas estas disposiciones reglamentarias, de temer a Jehová nuestro Dios para nuestro bien siempre, para que nos mantengamos vivos, como sucede el día de hoy."},{"p":"25","v":25},{"p":"Y significará justicia para nosotros, que cuidemos de poner por obra todo este mandamiento delante de Jehová nuestro Dios, tal como él nos ha mandado’."}]]}