{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"”Ustedes deben cuidar de guardar todo mandamiento que te estoy mandando hoy, a fin de que continúen viviendo y realmente se multipliquen y entren y tomen posesión de la tierra acerca de la cual Jehová juró a los antepasados de ustedes."},{"p":"2","v":2},{"p":"Y tienes que acordarte de todo el camino que Jehová tu Dios te hizo andar estos cuarenta años en el desierto, a fin de humillarte, de ponerte a prueba para saber lo que estaba en tu corazón, en cuanto a si guardarías sus mandamientos o no."},{"p":"3","v":3},{"p":"De modo que te humilló y te dejó padecer hambre y te alimentó con el maná, que ni tú habías conocido ni tus padres habían conocido; para hacerte saber que no solo de pan vive el hombre, sino que de toda expresión de la boca de Jehová vive el hombre."},{"p":"4","v":4},{"p":"Tu manto no se desgastó sobre ti, ni se te hinchó el pie estos cuarenta años."},{"p":"5","v":5},{"p":"Y bien sabes tú con tu propio corazón que tal como un hombre corrige a su hijo, Jehová tu Dios iba corrigiéndote."}],[{"p":"6","v":6},{"p":"”Y tienes que guardar los mandamientos de Jehová tu Dios, andando en sus caminos y temiéndolo."},{"p":"7","v":7},{"p":"Porque Jehová tu Dios va a introducirte en una buena tierra, tierra de valles torrenciales de agua, manantiales y profundidades acuosas que brotan en la llanura-valle y en la región montañosa,"},{"p":"8","v":8},{"p":"tierra de trigo y cebada y vides e higos y granadas, tierra de olivas de aceite y miel,"},{"p":"9","v":9},{"p":"tierra en la cual no comerás pan con escasez, en la cual no te faltará nada, tierra cuyas piedras son hierro y de cuyas montañas extraerás cobre."}],[{"p":"10","v":10},{"p":"”Cuando hayas comido y te hayas satisfecho, entonces tienes que bendecir a Jehová tu Dios por la buena tierra que te ha dado."},{"p":"11","v":11},{"p":"Cuídate de que no vayas a olvidar a Jehová tu Dios de modo que no guardes sus mandamientos y sus decisiones judiciales y sus estatutos que yo te estoy mandando hoy;"},{"p":"12","v":12},{"p":"por temor de que comas y realmente te satisfagas, y edifiques casas buenas y realmente mores en ellas,"},{"p":"13","v":13},{"p":"y aumenten tu vacada y tu rebaño, y se te aumenten la plata y el oro, y aumente todo lo que es tuyo;"},{"p":"14","v":14},{"p":"y tu corazón realmente se eleve y realmente olvides a Jehová tu Dios, que te sacó de la tierra de Egipto, de la casa de esclavos;"},{"p":"15","v":15},{"p":"que te hizo andar por el desierto grande e inspirador de temor, con serpientes venenosas y escorpiones y con suelo sediento que no tiene agua; que hizo salir para ti agua de la roca pedernalina;"},{"p":"16","v":16},{"p":"que te alimentó con maná en el desierto, el cual no habían conocido tus padres, a fin de humillarte y a fin de ponerte a prueba para hacerte bien en tus días posteriores;"},{"p":"17","v":17},{"p":"y de veras digas en tu corazón: ‘Mi propio poder y la plena fuerza de mi propia mano me han hecho esta riqueza’."},{"p":"18","v":18},{"p":"Y tienes que acordarte de Jehová tu Dios, porque él es para ti el dador de poder para hacer riqueza; a fin de realizar su pacto que él juró a tus antepasados, como sucede el día de hoy."}],[{"p":"19","v":19},{"p":"”Y tiene que suceder que si de manera alguna olvidaras a Jehová tu Dios y verdaderamente anduvieras en pos de otros dioses y les sirvieras y te inclinaras ante ellos, de veras doy testimonio contra ustedes hoy de que absolutamente perecerán."},{"p":"20","v":20},{"p":"Como las naciones que Jehová está destruyendo de delante de ustedes, de esa manera perecerán, por no querer escuchar la voz de Jehová su Dios."}]]}