{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"”Oye, oh Israel: hoy vas a cruzar el Jordán para entrar y desposeer a naciones más grandes y más fuertes que tú, ciudades grandes y fortificadas hasta los cielos,"},{"p":"2","v":2},{"p":"un pueblo grande y alto, los hijos de los anaquim, acerca de quienes tú mismo has sabido y tú mismo has oído decir: ‘¿Quién puede mantenerse firme delante de los hijos de Anaq?’."},{"p":"3","v":3},{"p":"Y bien sabes tú hoy que Jehová tu Dios va a cruzar delante de ti. Un fuego consumidor es él. Él los aniquilará, y él mismo los sojuzgará delante de ti; y tienes que desposeerlos y destruirlos rápidamente, tal como te ha hablado Jehová."}],[{"p":"4","v":4},{"p":"”No digas en tu corazón, cuando Jehová tu Dios los empuje de delante de ti, esto: ‘Por mi propia justicia Jehová me ha introducido para tomar posesión de esta tierra’, cuando es por la iniquidad de estas naciones por lo que Jehová las va a expulsar de delante de ti."},{"p":"5","v":5},{"p":"No es por tu justicia ni por la rectitud de tu corazón por lo que vas a entrar para tomar posesión de su tierra; de hecho, es por la iniquidad de estas naciones por lo que Jehová tu Dios las va a expulsar de delante de ti, y a fin de realizar la palabra que Jehová juró a tus antepasados, a Abrahán, Isaac y Jacob."},{"p":"6","v":6},{"p":"Y tienes que saber que no es por tu justicia por lo que Jehová tu Dios te da esta buena tierra para tomar posesión de ella; pues eres un pueblo de dura cerviz."}],[{"p":"7","v":7},{"p":"”Acuérdate: No olvides cómo has provocado a Jehová tu Dios en el desierto. Desde el día en que saliste de la tierra de Egipto hasta la llegada de ustedes a este lugar, han resultado rebeldes en su comportamiento para con Jehová."},{"p":"8","v":8},{"p":"Aun en Horeb provocaron a ira a Jehová, de modo que Jehová se enojó con ustedes hasta el punto de querer aniquilarlos."},{"p":"9","v":9},{"p":"Cuando subí a la montaña para recibir las tablas de piedra, las tablas del pacto que Jehová había celebrado con ustedes, y seguí morando en la montaña cuarenta días y cuarenta noches (no comí pan ni bebí agua),"},{"p":"10","v":10},{"p":"entonces Jehová me dio las dos tablas de piedra escritas con el dedo de Dios; y sobre ellas estaban todas las palabras que Jehová había hablado con ustedes en la montaña, de en medio del fuego, en el día de la congregación."},{"p":"11","v":11},{"p":"Y aconteció que al fin de los cuarenta días y cuarenta noches Jehová me dio las dos tablas de piedra, las tablas del pacto;"},{"p":"12","v":12},{"p":"y Jehová procedió a decirme: ‘Levántate, baja rápidamente de aquí, porque tu pueblo que sacaste de Egipto ha obrado ruinosamente. Rápidamente se han desviado del camino acerca del cual les mandé. Se han hecho una imagen fundida’."},{"p":"13","v":13},{"p":"Y Jehová pasó a decirme esto: ‘He visto a este pueblo, y, ¡mira!, es un pueblo de dura cerviz."},{"p":"14","v":14},{"p":"Déjame para que los aniquile y borre su nombre de debajo de los cielos, y déjame hacer de ti una nación más fuerte y más populosa que ellos’."}],[{"p":"15","v":15},{"p":"”Después de eso me volví y bajé de la montaña, mientras la montaña ardía con fuego; y las dos tablas del pacto estaban en mis dos manos."},{"p":"16","v":16},{"p":"Entonces miré, ¡y sucedía que habían pecado contra Jehová su Dios! Se habían hecho un becerro fundido. Rápidamente se habían desviado del camino acerca del cual Jehová les había mandado."},{"p":"17","v":17},{"p":"Ante eso, agarré las dos tablas y las arrojé de mis dos manos y las hice añicos ante los ojos de ustedes."},{"p":"18","v":18},{"p":"Y procedí a postrarme delante de Jehová, como al principio, cuarenta días y cuarenta noches. No comí pan ni bebí agua, a causa de todo su pecado que ustedes habían cometido, haciendo el mal a los ojos de Jehová para ofenderlo."},{"p":"19","v":19},{"p":"Pues yo estaba asustado a causa de la ardiente cólera con que Jehová se había indignado con ustedes, hasta el punto de querer aniquilarlos. Sin embargo, Jehová me escuchó también aquella vez."}],[{"p":"20","v":20},{"p":"”Con Aarón, también, Jehová se enojó mucho hasta el punto de querer aniquilarlo; pero supliqué también por Aarón en aquel tiempo en particular."},{"p":"21","v":21},{"p":"Y su pecado que ustedes habían hecho, el becerro, lo tomé, y procedí a quemarlo en el fuego y a triturarlo, moliéndolo cabalmente hasta que quedó fino como polvo; después de lo cual arrojé su polvo en el torrente que descendía de la montaña."}],[{"p":"22","v":22},{"p":"”Además, en Taberá y en Masah y en Quibrot-hataavá ustedes resultaron ser personas que provocaron a ira a Jehová."},{"p":"23","v":23},{"p":"Y cuando Jehová los envió desde Qadés-barnea, diciendo: ‘¡Suban y tomen posesión de la tierra que ciertamente les daré!’, entonces se portaron rebeldemente contra la orden de Jehová su Dios, y no ejercieron fe para con él y no escucharon su voz."},{"p":"24","v":24},{"p":"Han resultado ser rebeldes en comportamiento para con Jehová desde el día en que los conocí."}],[{"p":"25","v":25},{"p":"”De modo que seguí postrándome delante de Jehová cuarenta días y cuarenta noches, pues me postré así porque Jehová habló de aniquilarlos."},{"p":"26","v":26},{"p":"Y me puse a suplicar a Jehová y a decir: ‘Oh Señor Soberano Jehová, no arruines a tu pueblo, aun a tu propiedad particular, que redimiste con tu grandeza, que sacaste de Egipto con mano fuerte."},{"p":"27","v":27},{"p":"Acuérdate de tus siervos Abrahán, Isaac y Jacob. No vuelvas tu rostro a la dureza de este pueblo ni a su iniquidad ni a su pecado,"},{"p":"28","v":28},{"p":"por temor de que el país del cual nos sacaste diga: “Porque Jehová no pudo introducirlos en la tierra que les había prometido, y porque los odiaba, los sacó para darles muerte en el desierto”."},{"p":"29","v":29},{"p":"Son, también, tu pueblo y tu propiedad particular que tú sacaste con tu gran poder y tu brazo extendido’."}]]}