{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"하솔 왕 야빈은 이 소식을 듣고, 마돈 왕 요밥과 시므론 왕과 악삽 왕에게,"},{"p":"2","v":2},{"p":"북쪽 산간 지방과 긴네렛 남쪽 평원과 세펠라와 서쪽으로 돌 경사지에 있는 왕들에게,"},{"p":"3","v":3},{"p":"또 동쪽과 서쪽의 가나안 사람들과, 산간 지방에 있는 아모리 사람들과 헷 사람들과 브리스 사람들과 여부스 사람들과, 미스바 땅 헤르몬 기슭의 히위 사람들에게 전갈을 보냈다."},{"p":"4","v":4},{"p":"그리하여 그들이 자기들의 모든 군대를 이끌고 나왔는데, 그 수가 바닷가의 모래알같이 많았고, 말과 병거도 아주 많았다."},{"p":"5","v":5},{"p":"이 모든 왕들이 한곳에 모이기로 합의하고, 이스라엘과 싸우려고 메롬 물가로 와서 함께 진을 쳤다."}],[{"p":"6","v":6},{"p":"그러자 여호와께서 여호수아에게 말씀하셨다. “그들 때문에 두려워하지 마라. 내일 이맘때에 내가 그들을 다 죽여 이스라엘에게 넘겨주겠다. 너는 그들의 말의 다리 힘줄을 끊고 병거를 불태워야 한다.”"},{"p":"7","v":7},{"p":"여호수아는 모든 군사들과 함께, 메롬 물가에 있는 그들을 기습 공격했다."},{"p":"8","v":8},{"p":"여호와께서 그들을 이스라엘의 손에 넘겨주셨으므로, 백성은 그들을 물리쳐서 큰 시돈과 미스르봇마임과 동쪽으로 미스베 골짜기까지 추격하여, 생존자가 하나도 남지 않을 때까지 그들을 쳐 죽였다."},{"p":"9","v":9},{"p":"그 후에 여호수아는 여호와께서 말씀하신 대로 하여, 그들의 말의 다리 힘줄을 끊고 병거를 불태웠다."}],[{"p":"10","v":10},{"p":"그런 다음, 여호수아는 돌아와서 하솔을 점령하고 그 왕을 칼로 쳐 죽였는데, 하솔이 그전까지 이 모든 왕국의 우두머리였기 때문이다."},{"p":"11","v":11},{"p":"그들이 그 안에 있는 모든 사람을 칼로 치고 완전히 멸망시켜서, 숨 쉬는 것을 하나도 남기지 않았다. 그리고 그는 하솔을 불태웠다."},{"p":"12","v":12},{"p":"여호수아가 이 왕들의 모든 도시들을 점령하고 그 모든 왕들을 칼로 쳐부수었다. 여호와의 종 모세가 명령한 대로 그들을 완전히 멸망시켰다."},{"p":"13","v":13},{"p":"하지만 이스라엘은 하솔을 제외하고는 둔덕에 서 있는 도시들을 하나도 불태우지 않았다. 여호수아는 하솔만 불태웠다."},{"p":"14","v":14},{"p":"이 도시들의 모든 전리품과 가축들은 이스라엘 사람들이 차지했다. 하지만 사람은 모두 칼로 쳐서 멸절시켜, 숨 쉬는 자를 아무도 남겨 두지 않았다."},{"p":"15","v":15},{"p":"여호와께서 그 종 모세에게 명령하신 대로 모세도 여호수아에게 명령했고, 여호수아는 그대로 행했다. 그는 여호와께서 모세에게 명령하신 모든 것을 하나도 남김없이 다 행했다."}],[{"p":"16","v":16},{"p":"여호수아가 이 모든 땅을 정복했으니, 곧 산간 지방과 온 네게브와 고센 땅 전체와 세펠라와 아라바와 이스라엘의 산간 지방과 그 세펠라,"},{"p":"17","v":17},{"p":"세일로 올라가는 할락 산에서부터, 헤르몬 산 기슭 레바논 골짜기에 있는 바알갓까지였다. 그가 그 모든 왕들을 붙잡아 쳐 죽였다."},{"p":"18","v":18},{"p":"여호수아는 이 모든 왕들과 꽤 오랫동안 전쟁을 치렀다."},{"p":"19","v":19},{"p":"기브온에 거주하는 히위 사람들 외에는 이스라엘 사람들과 평화를 이룬 도시가 하나도 없었다. 다른 모든 도시들은 그들이 전쟁을 하여 정복했다."},{"p":"20","v":20},{"p":"여호와께서 그들의 마음이 고집스러워지게 두셔서 이스라엘과 전쟁을 벌이게 하셨던 것이다. 그것은 그들에게 호의를 베풀지 않고 완전히 멸망시키려는 것이었다. 여호와께서 모세에게 명령하신 대로 그들은 멸절되어야 했다."}],[{"p":"21","v":21},{"p":"그때에 여호수아는 산간 지방, 헤브론, 드빌, 아납, 그리고 유다의 모든 산간 지방과 이스라엘의 모든 산간 지방에서 아나김을 없애 버렸다. 여호수아는 그들과 그 도시들을 완전히 멸망시켰다."},{"p":"22","v":22},{"p":"이스라엘 사람들의 땅에는 아나김이 하나도 남지 않았고, 가자와 가드와 아스돗에만 남았다."},{"p":"23","v":23},{"p":"여호수아는 여호와께서 모세에게 약속하신 대로 온 땅을 차지하고, 그 땅을 이스라엘에게 그 몫에 따라 지파별로 상속지로 나누어 주었다. 그리하여 그 땅은 전쟁을 그치고 쉼을 누렸다."}]]}