{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"이제 여호수아는 늙고 나이가 많이 들었다. 그래서 여호와께서 그에게 말씀하셨다. “너는 늙고 나이가 많이 들었는데, 차지해야 할 땅은 아직도 많이 남아 있다."},{"p":"2","v":2},{"p":"남아 있는 땅은 이러하다. 블레셋 사람들과 그술 사람들의 지역 전체로"},{"p":"3","v":3},{"p":"(이집트 동쪽에 있는 나일 강의 지류에서부터 북쪽으로 에그론 경계까지, 가나안 사람들의 영토로 여겨졌던 곳) 블레셋 사람들의 다섯 성주의 땅 곧 가자 사람들과 아스돗 사람들과 아스글론 사람들과 가드 사람들과 에그론 사람들의 성주들의 땅이 포함된다. 그리고 남쪽으로 아윔 사람들의 땅,"},{"p":"4","v":4},{"p":"가나안 사람들의 모든 땅, 시돈 사람들에게 속한 므아라에서 아벡까지 곧 아모리 사람들의 경계까지,"},{"p":"5","v":5},{"p":"또 그발 사람들의 땅과 동쪽으로 헤르몬 산 기슭의 바알갓에서부터 레보하맛까지 이르는 레바논 전체이다."},{"p":"6","v":6},{"p":"그리고 레바논에서부터 미스르봇마임까지 이르는 산간 지방의 모든 주민과 모든 시돈 사람들이 있는데, 나는 그들을 이스라엘 사람들 앞에서 쫓아낼 것이다. 너는 오직 내가 너에게 명령한 대로, 그 땅을 이스라엘에게 상속지로 분배해 주어야 한다."},{"p":"7","v":7},{"p":"이제 너는 이 땅을 아홉 지파와 므낫세 반 지파에게 상속지로 나누어 주어야 한다.”"}],[{"p":"8","v":8},{"p":"므낫세의 나머지 반 지파와 함께 르우벤 사람들과 갓 사람들은 모세가 요르단 강 동쪽에서 준 상속지를 받았는데, 여호와의 종 모세가 그들에게 준 대로였다."},{"p":"9","v":9},{"p":"곧 아르논 골짜기 가장자리에 있는 아로엘에서 시작하여, 그 골짜기 가운데 있는 도시와, 디본까지 이르는 메드바의 고원 지대 전체,"},{"p":"10","v":10},{"p":"헤스본에서 통치한 아모리 사람들의 왕 시혼의 모든 도시 곧 암몬 사람들의 경계까지,"},{"p":"11","v":11},{"p":"또한 길르앗과 그술 사람들과 마아갓 사람들의 영토와 헤르몬 산 전체와 살르가까지 이르는 바산 전체,"},{"p":"12","v":12},{"p":"아스다롯과 에드레이에서 통치한 바산의 옥의 왕국 전역이다. (그는 르바임의 마지막 사람 중 하나였다.) 모세가 그들을 무찔러서 쫓아냈다."},{"p":"13","v":13},{"p":"그러나 이스라엘 사람들이 그술 사람들과 마아갓 사람들을 쫓아내지 않았으므로, 그술과 마아갓은 오늘날까지 이스라엘 가운데 살고 있다."}],[{"p":"14","v":14},{"p":"오직 레위 사람들의 지파에게는 그가 상속지를 주지 않았다. 이스라엘의 하느님 여호와를 위한 화제물이 그들의 상속 재산이니, 그분이 그들에게 약속하신 대로였다."}],[{"p":"15","v":15},{"p":"그때에 모세가 르우벤 사람들의 지파에게 그 가족별로 상속지를 주었는데,"},{"p":"16","v":16},{"p":"그들의 영토는 아르논 골짜기 가장자리에 있는 아로엘에서 시작하여, 그 골짜기 가운데 있는 도시와, 메드바 곁의 고원 지대 전체,"},{"p":"17","v":17},{"p":"헤스본과 그 고원 지대에 있는 모든 성읍들, 디본과 바못바알과 벳바알므온과"},{"p":"18","v":18},{"p":"야하스와 그데못과 메바앗과"},{"p":"19","v":19},{"p":"기랴다임과 십마와 골짜기의 산에 있는 제레드사할과,"},{"p":"20","v":20},{"p":"벳프올과 비스가 경사지와 벳여시못과"},{"p":"21","v":21},{"p":"고원 지대의 모든 도시들과, 헤스본에서 통치한 아모리 사람들의 왕 시혼의 왕국 전역이었다. 모세는 그와 또 미디안의 수장들인 에위와 레켐과 수르와 후르와 레바, 곧 그 땅에 살고 있던 시혼의 제후들을 무찔렀다."},{"p":"22","v":22},{"p":"살육당한 사람들 중에는 이스라엘 사람들의 칼에 죽은 점쟁이, 브올의 아들 발람도 있었다."},{"p":"23","v":23},{"p":"르우벤 사람들의 경계는 요르단 강이었다. 이 영토는 도시들과 그 정착촌들과 함께 르우벤 사람들이 그 가족별로 얻은 상속지였다."}],[{"p":"24","v":24},{"p":"또한 모세는 갓 지파 곧 갓 사람들에게도 그 가족별로 상속지를 주었는데,"},{"p":"25","v":25},{"p":"그들의 영토는 야셀과 길르앗의 모든 도시들과 랍바 맞은편의 아로엘까지 이르는 암몬 사람들의 땅 절반과,"},{"p":"26","v":26},{"p":"헤스본에서부터 라맛미스베와 브도님까지와 마하나임에서부터 드빌의 경계까지와,"},{"p":"27","v":27},{"p":"골짜기에 있는 벳하람과 벳니므라와 숙곳과 사본, 헤스본 왕 시혼의 나머지 왕국 영역이었다. 요르단 강을 경계로 하여 긴네렛 바다의 아래쪽 끝에서부터 요르단 강 동쪽이었다."},{"p":"28","v":28},{"p":"이것은 도시들과 그 정착촌들과 함께 갓 사람들이 그 가족별로 얻은 상속지이다."}],[{"p":"29","v":29},{"p":"또한 모세는 므낫세 반 지파에게 곧 므낫세 지파 절반에게 그 가족별로 상속지를 주었다."},{"p":"30","v":30},{"p":"그들의 영토는 마하나임에서부터 시작하여 바산 전체 곧 바산 왕 옥의 왕국 전역과, 바산에 있는 야일의 모든 천막촌, 60개 성읍이었다."},{"p":"31","v":31},{"p":"길르앗 절반과, 바산의 옥의 왕국 영역의 도시들인 아스다롯과 에드레이는 므낫세의 아들 마길의 자손에게, 마길의 자손 절반에게 그 가족별로 돌아갔다."}],[{"p":"32","v":32},{"p":"이것은 모세가 예리코 동쪽, 요르단 강 건너편에 있는 모압 사막 평원에서 그들에게 준 상속지이다."}],[{"p":"33","v":33},{"p":"그러나 모세가 레위 사람들의 지파에게는 상속지를 주지 않았다. 이스라엘의 하느님 여호와께서 그들에게 약속하신 대로, 그분이 그들의 상속 재산이시기 때문이다."}]]}