{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"므낫세 지파에게도 제비뽑기를 통해 얻은 땅이 돌아갔는데, 그가 요셉의 맏아들이었기 때문이다. 므낫세의 맏아들이며 길르앗의 아버지인 마길은 전사였으므로 길르앗과 바산을 받았다."},{"p":"2","v":2},{"p":"또한 므낫세의 나머지 후손들 곧 아비에셀 자손과 헬렉 자손과 아스리엘 자손과 세겜 자손과 헤펠 자손과 스미다 자손에게도 그 가족에 따라 제비뽑기를 통해 얻은 땅이 돌아갔다. 이들은 가족별로 본, 요셉의 아들 므낫세의 남자 후손들이었다."},{"p":"3","v":3},{"p":"슬로브핫은 헤펠의 아들, 헤펠은 길르앗의 아들, 길르앗은 마길의 아들, 마길은 므낫세의 아들이었는데, 슬로브핫에게는 아들이 없고 딸들만 있었다. 그 딸들의 이름은 말라, 노아, 호글라, 밀가, 디르사였다."},{"p":"4","v":4},{"p":"그들이 제사장 엘르아살과 눈의 아들 여호수아와 수장들 앞에 나아와서 말했다. “여호와께서는 우리 형제들과 같이 우리에게도 상속지를 주라고 모세에게 명령하셨습니다.” 그래서 그는 여호와의 명령대로 그들의 아버지의 형제들과 같이 그들에게도 상속지를 주었다."}],[{"p":"5","v":5},{"p":"요르단 강 건너편에 있는 길르앗과 바산 땅 외에도 므낫세에게 열 분깃이 더 돌아갔다."},{"p":"6","v":6},{"p":"므낫세의 딸들이 아들들과 함께 상속지를 받았기 때문이다. 길르앗 땅은 므낫세의 나머지 후손들의 재산이 되었다."}],[{"p":"7","v":7},{"p":"므낫세의 경계는 아셀에서부터 세겜 맞은편에 있는 믹므닷에 이르고, 남쪽으로 이어져 엔답부아 주민의 땅까지 이르렀다."},{"p":"8","v":8},{"p":"답부아 땅은 므낫세의 것이 되었으나, 므낫세의 경계에 있는 답부아는 에브라임의 후손들의 것이었다."},{"p":"9","v":9},{"p":"또 경계는 남쪽에 있는 카나 와디로 내려갔다. 그곳에는 므낫세의 도시들 가운데 에브라임의 도시들이 있었으며, 므낫세의 경계는 그 와디 북쪽에 있었고 바다에서 끝났다."},{"p":"10","v":10},{"p":"남쪽은 에브라임의 것이었고 북쪽은 므낫세의 것이었으며, 바다가 그 경계였다. 그들은 북쪽으로 아셀까지 이르렀으며 동쪽으로는 잇사갈까지 이르렀다."}],[{"p":"11","v":11},{"p":"잇사갈과 아셀의 영토에서도 므낫세는 벳스안과 그에 딸린 마을들, 이블르암과 그에 딸린 마을들, 돌 주민과 그에 딸린 마을들, 엔돌 주민과 그에 딸린 마을들, 다아낙 주민과 그에 딸린 마을들, 므깃도 주민과 그에 딸린 마을들, 곧 높은 지역에 있는 세 곳을 받았다."}],[{"p":"12","v":12},{"p":"그러나 므낫세의 후손들은 이 도시들을 차지하지 못했다. 가나안 사람들이 이 땅에서 끈질기게 계속 살았던 것이다."},{"p":"13","v":13},{"p":"이스라엘 사람들은 강해졌을 때에 가나안 사람들에게 노역을 시켰지만 그들을 완전히 쫓아내지는 않았다."}],[{"p":"14","v":14},{"p":"요셉의 후손들이 여호수아에게 말했다. “여호와께서 지금까지 우리를 축복하셔서 백성의 수가 많아졌는데, 어째서 당신은 한 몫만 제비 뽑아 우리에게 상속지로 분배해 주십니까?”"},{"p":"15","v":15},{"p":"여호수아가 대답했다. “백성의 수가 그처럼 많다면, 거기 브리스 사람들과 르바임 사람들의 땅에 있는 숲으로 올라가서 여러분을 위해 그곳을 개간하십시오. 에브라임 산간 지방이 여러분에게 너무 좁기 때문입니다.”"},{"p":"16","v":16},{"p":"그러자 요셉의 후손들이 말했다. “그 산간 지방은 우리에게 충분하지 않습니다. 또 골짜기 땅에 사는 모든 가나안 사람들, 곧 벳스안과 그에 딸린 마을들에 있는 사람들과 이스르엘 골짜기에 있는 사람들은 모두 철낫이 달린 병거를 가지고 있습니다.”"},{"p":"17","v":17},{"p":"여호수아가 요셉의 집안 곧 에브라임과 므낫세에게 이렇게 말했다. “여러분은 수가 많은 백성이고 큰 힘을 가지고 있습니다. 제비뽑기를 통해 얻은 한 몫의 땅으로는 부족하니,"},{"p":"18","v":18},{"p":"산간 지방도 여러분의 것이 될 것입니다. 그곳은 숲이기는 하지만, 개간을 하면 그곳까지 여러분의 영토가 될 것입니다. 가나안 사람들이 강하고, 철낫이 달린 병거를 가지고 있지만, 여러분은 그들을 쫓아낼 것입니다.”"}]]}