{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"그때에 이스라엘의 온 회중이 실로에 모여서, 거기에 만남의 천막을 세웠다. 그 땅이 그들 앞에서 정복되었기 때문이다."},{"p":"2","v":2},{"p":"그러나 아직도 이스라엘 사람들 가운데는 상속지를 분배받지 못한 일곱 지파가 남아 있었다."},{"p":"3","v":3},{"p":"그래서 여호수아가 이스라엘 사람들에게 말했다. “여러분은 여러분의 조상들의 하느님 여호와께서 주신 땅을 차지하러 가기를 언제까지 미룰 것입니까?"},{"p":"4","v":4},{"p":"내가 보낼 사람을 각 지파에서 세 사람씩 선정하십시오. 그들은 가서 그 땅을 두루 다니며 자기들의 상속지를 따라 지도를 그린 다음 나에게 돌아와야 합니다."},{"p":"5","v":5},{"p":"그들은 그 땅을 자기들 가운데서 일곱 몫으로 나누어야 합니다. 유다는 남쪽의 자기 영토에 머무르고, 요셉의 집은 북쪽의 자기 영토에 머무를 것입니다."},{"p":"6","v":6},{"p":"여러분은 그 땅을 일곱 몫으로 나누어 지도를 그려서, 여기 나에게로 가져오십시오. 그러면 내가 여기 우리 하느님 여호와 앞에서 여러분을 위해 제비를 뽑을 것입니다."},{"p":"7","v":7},{"p":"그러나 레위 사람들은 여러분 가운데서 몫이 없습니다. 여호와의 제사직이 그들의 상속 재산이기 때문입니다. 또한 갓과 르우벤과 므낫세 반 지파는 요르단 강 동쪽에서 여호와의 종 모세가 그들에게 준 상속지를 이미 받았습니다.”"}],[{"p":"8","v":8},{"p":"그 땅의 지도를 그리러 가는 사람들이 떠날 준비를 하자, 여호수아가 그들에게 명령했다. “가서 그 땅을 두루 다니며 지도를 그려서 나에게 돌아오십시오. 그러면 내가 여기 실로에서, 여호와 앞에서 여러분을 위해 제비를 뽑겠습니다.”"},{"p":"9","v":9},{"p":"그래서 그 사람들이 가서 그 땅을 두루 다니며 도시들을 일곱 몫으로 나눈 지도를 그려서 책에 기록했다. 그 후에 그들이 실로의 진영에 있는 여호수아에게 돌아왔다."},{"p":"10","v":10},{"p":"그러자 여호수아가 실로에서, 여호와 앞에서 그들을 위해 제비를 뽑았다. 여호수아는 거기에서 이스라엘 사람들에게 그 몫에 따라 땅을 나누어 주었다."}],[{"p":"11","v":11},{"p":"베냐민 지파의 가족들을 위한 제비가 나왔는데, 제비뽑기를 통해 그들에게 돌아간 영토는 유다 백성과 요셉 백성 사이에 있었다."},{"p":"12","v":12},{"p":"그들의 북쪽 경계는 요르단 강에서 시작하여, 예리코의 북쪽 경사지로 올라가서 서쪽 산으로 올라갔으며, 벳아웬 광야로 이어졌다."},{"p":"13","v":13},{"p":"또 경계는 거기에서부터 루스로 이어져, 루스 곧 베델의 남쪽 경사지에 이르렀다. 경계는 ‘아래 벳호론’ 남쪽 산 위에 있는 아다롯앗달로 내려갔다."},{"p":"14","v":14},{"p":"그리고 경계는 서쪽 면으로 뻗어 나가, 벳호론 맞은편 남쪽에 있는 산에서부터 남쪽으로 돌아가서 유다의 도시인 기럇바알 곧 기럇여아림에서 끝났다. 이것이 서쪽 면이다."}],[{"p":"15","v":15},{"p":"남쪽 면은 기럇여아림 끝에서부터였고, 경계는 서쪽으로 나아가서 넵도아의 샘에 이르렀다."},{"p":"16","v":16},{"p":"경계는 르바임 골짜기 북쪽에 있는 산 곧 힌놈의 아들 골짜기 맞은편 산의 끝으로 내려갔고, 힌놈 골짜기로, 여부스 사람의 남쪽 경사지로 내려가서, 엔로겔로 내려갔다."},{"p":"17","v":17},{"p":"그리고 북쪽으로 뻗어 나가 엔세메스에 이르고 아둠밈 오르막길 앞에 있는 글릴롯으로 나아간 다음, 르우벤의 아들 보한의 돌로 내려갔다."},{"p":"18","v":18},{"p":"그리고 아라바 앞의 북쪽 경사지로 이어져 아라바로 내려갔다."},{"p":"19","v":19},{"p":"경계는 벳호글라의 북쪽 경사지로 이어졌고, ‘소금 바다’의 북쪽 만, 요르단 강의 남쪽에서 끝났다. 이것이 남쪽 경계였다."},{"p":"20","v":20},{"p":"그리고 요르단 강은 동쪽 면의 경계 역할을 했다. 이것이 베냐민의 후손들이 그 가족별로 얻은 상속지의 사방 경계였다."}],[{"p":"21","v":21},{"p":"베냐민 지파가 그 가족별로 얻은 도시들은 예리코, 벳호글라, 에멕그시스,"},{"p":"22","v":22},{"p":"벳아라바, 스마라임, 베델,"},{"p":"23","v":23},{"p":"아윔, 바라, 오브라,"},{"p":"24","v":24},{"p":"크팔암모니, 오브니, 게바, 이렇게 열두 도시와 그 정착촌들이었다."}],[{"p":"25","v":25},{"p":"기브온, 라마, 브에롯,"},{"p":"26","v":26},{"p":"미스베, 그비라, 모사,"},{"p":"27","v":27},{"p":"레켐, 이르브엘, 다랄라,"}],[{"p":"28","v":28},{"p":"젤라, 하엘렙, 여부시 곧 예루살렘, 기브아, 기럇, 이렇게 열네 도시와 그 정착촌들이었다.\r\n이것이 베냐민의 후손들이 그 가족별로 얻은 상속지였다."}]]}