{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"그때에 레위 사람 가문의 우두머리들이 제사장 엘르아살과 눈의 아들 여호수아와 이스라엘 지파 가문들의 우두머리들에게 나아와서,"},{"p":"2","v":2},{"p":"가나안 땅 실로에서 그들에게 말했다. “여호와께서는 우리가 살 도시들과 가축들을 위한 목초지를 우리에게 주라고 모세를 통해 명령하셨습니다.”"},{"p":"3","v":3},{"p":"그래서 이스라엘 사람들은 여호와의 명령대로 그들의 상속지 중에서 이러한 도시들과 그 목초지를 레위 사람들에게 주었다."}],[{"p":"4","v":4},{"p":"그때에 고핫 가족들을 위한 제비를 뽑았다. 제사장 아론의 후손인 레위 사람들은 유다 지파와 시므온 지파와 베냐민 지파에서 열세 도시를 제비뽑기를 통해 받았다."}],[{"p":"5","v":5},{"p":"나머지 고핫 사람들은 에브라임 지파의 가족들과 단 지파와 므낫세 반 지파에서 열 도시를 분배받았다."}],[{"p":"6","v":6},{"p":"게르손 사람들은 잇사갈 지파의 가족들과 아셀 지파와 납달리 지파와 바산에 있는 므낫세 반 지파에서 열세 도시를 분배받았다."}],[{"p":"7","v":7},{"p":"므라리 사람들은 그 가족별로 르우벤 지파와 갓 지파와 스불론 지파에서 열두 도시를 받았다."}],[{"p":"8","v":8},{"p":"이와 같이 이스라엘 사람들은 여호와께서 모세를 통해 명령하신 대로, 제비를 뽑아서 이러한 도시들과 그 목초지를 레위 사람들에게 주었다."}],[{"p":"9","v":9},{"p":"유다 지파와 시므온 지파에서 여기에 이름이 언급된 도시들을 주어,"},{"p":"10","v":10},{"p":"레위 사람들 가운데 고핫 가족들에게 속한 아론 자손이 차지하게 되었다. 그들이 첫 번째로 제비 뽑은 몫을 받았기 때문이다."},{"p":"11","v":11},{"p":"그들에게 유다 산간 지방에 있는 기럇아르바 (아르바는 아낙의 아버지였다) 곧 헤브론과 그 주위의 목초지를 주었다."},{"p":"12","v":12},{"p":"그러나 그 도시의 들과 정착촌들은 여분네의 아들 갈렙에게 소유지로 주었다."}],[{"p":"13","v":13},{"p":"제사장 아론의 자손에게는 살인자를 위한 도피 도시 곧 헤브론과 그 목초지, 또 립나와 그 목초지,"},{"p":"14","v":14},{"p":"얏딜과 그 목초지, 에스드모아와 그 목초지,"},{"p":"15","v":15},{"p":"홀론과 그 목초지, 드빌과 그 목초지,"},{"p":"16","v":16},{"p":"아인과 그 목초지, 윳다와 그 목초지, 벳세메스와 그 목초지, 이렇게 아홉 도시를 이 두 지파에서 주었다."}],[{"p":"17","v":17},{"p":"베냐민 지파에서는 기브온과 그 목초지, 게바와 그 목초지,"},{"p":"18","v":18},{"p":"아나돗과 그 목초지, 알몬과 그 목초지, 이렇게 네 도시를 주었다."}],[{"p":"19","v":19},{"p":"제사장들인 아론의 후손들이 받은 도시는 모두 열세 도시와 그 목초지였다."}],[{"p":"20","v":20},{"p":"레위 사람들 가운데 나머지 고핫 가족들은 에브라임 지파에서 도시들을 제비뽑기를 통해 받았다."},{"p":"21","v":21},{"p":"그들에게는 살인자를 위한 도피 도시 곧 에브라임 산간 지방에 있는 세겜과 그 목초지, 게셀과 그 목초지,"},{"p":"22","v":22},{"p":"깁사임과 그 목초지, 벳호론과 그 목초지, 이렇게 네 도시를 주었다."}],[{"p":"23","v":23},{"p":"단 지파에서는 엘드게와 그 목초지, 깁브돈과 그 목초지,"},{"p":"24","v":24},{"p":"아얄론과 그 목초지, 가드림몬과 그 목초지, 이렇게 네 도시를 주었다."}],[{"p":"25","v":25},{"p":"므낫세 반 지파에서는 다아낙과 그 목초지, 가드림몬과 그 목초지, 이렇게 두 도시를 주었다."}],[{"p":"26","v":26},{"p":"이렇게 나머지 고핫 가족들은 모두 열 도시와 그 목초지를 받았다."}],[{"p":"27","v":27},{"p":"레위 가족들 가운데 게르손 사람들은 므낫세 반 지파에서 살인자를 위한 도피 도시 곧 바산에 있는 골란과 그 목초지, 브에스드라와 그 목초지, 이렇게 두 도시를 받았다."}],[{"p":"28","v":28},{"p":"잇사갈 지파에서는 기시온과 그 목초지, 다브랏과 그 목초지,"},{"p":"29","v":29},{"p":"야르뭇과 그 목초지, 엔간님과 그 목초지, 이렇게 네 도시를 주었다."}],[{"p":"30","v":30},{"p":"아셀 지파에서는 미살과 그 목초지, 압돈과 그 목초지,"},{"p":"31","v":31},{"p":"헬갓과 그 목초지, 르홉과 그 목초지, 이렇게 네 도시를 주었다."}],[{"p":"32","v":32},{"p":"납달리 지파에서는 살인자를 위한 도피 도시 곧 갈릴리의 게데스와 그 목초지, 함못돌과 그 목초지, 가르단과 그 목초지, 이렇게 세 도시를 주었다."}],[{"p":"33","v":33},{"p":"게르손 사람들이 그 가족별로 얻은 도시는 모두 열세 도시와 그 목초지였다."}],[{"p":"34","v":34},{"p":"므라리 가족들 곧 나머지 레위 사람들은 스불론 지파에서 욕느암과 그 목초지, 가르다와 그 목초지,"},{"p":"35","v":35},{"p":"딤나와 그 목초지, 나할랄과 그 목초지, 이렇게 네 도시를 받았다."}],[{"p":"36","v":36},{"p":"르우벤 지파에서는 베셀과 그 목초지, 야하스와 그 목초지,"},{"p":"37","v":37},{"p":"그데못과 그 목초지, 메바앗과 그 목초지, 이렇게 네 도시를 주었다."}],[{"p":"38","v":38},{"p":"갓 지파에서는 살인자를 위한 도피 도시 곧 길르앗의 라못과 그 목초지, 마하나임과 그 목초지,"},{"p":"39","v":39},{"p":"헤스본과 그 목초지, 야셀과 그 목초지, 이렇게 모두 네 도시를 주었다."}],[{"p":"40","v":40},{"p":"레위 가족들 가운데 나머지 사람들인 므라리 사람들이 그 가족별로 분배받은 도시는 모두 열두 도시였다."}],[{"p":"41","v":41},{"p":"이스라엘 사람들의 소유지 가운데서 레위 사람들의 도시는 모두 48개 도시와 그 목초지였다."},{"p":"42","v":42},{"p":"이 도시들에는 도시마다 그 주위에 목초지가 있었다. 이 도시들이 모두 그러했다."}],[{"p":"43","v":43},{"p":"이와 같이 여호와께서 이스라엘의 조상들에게 주기로 맹세하신 모든 땅을 그들에게 주셨으므로, 그들은 그 땅을 차지하고 그곳에 정착했다."},{"p":"44","v":44},{"p":"또한 여호와께서는 그들의 조상들에게 맹세하신 대로, 그들이 사방으로부터 쉼을 누리게 해 주셨다. 그들의 모든 적 가운데 아무도 그들과 맞서지 못했다. 여호와께서 그들의 모든 적을 그들의 손에 넘겨주셨던 것이다."},{"p":"45","v":45},{"p":"여호와께서 이스라엘 집에 하신 모든 선한 약속 중에서 단 하나의 약속도 빠지지 않고 다 이루어졌다."}]]}