{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"그때에 여호수아가 르우벤 사람들과 갓 사람들과 므낫세 반 지파를 불러 모으고"},{"p":"2","v":2},{"p":"그들에게 말했다. “여러분은 여호와의 종 모세가 여러분에게 명령한 것을 모두 행했고, 또 내가 여러분에게 명령한 모든 일에서 내 목소리에 순종했습니다."},{"p":"3","v":3},{"p":"여러분은 지금까지 이렇게 오랫동안 여러분의 형제들을 버리지 않고, 여러분의 하느님 여호와께서 명령하신 의무를 지켰습니다."},{"p":"4","v":4},{"p":"이제는 여러분의 하느님 여호와께서 약속하신 대로 여러분의 형제들에게 쉼을 주셨습니다. 그러니 이제 여호와의 종 모세가 요르단 강 건너편에서 여러분에게 차지하라고 준 땅, 여러분의 천막으로 돌아가도 좋습니다."},{"p":"5","v":5},{"p":"다만 여호와의 종 모세가 여러분에게 준 계명과 율법을 매우 주의 깊이 행해서, 여러분의 하느님 여호와를 사랑하고 그분의 모든 길로 걷고 그분의 계명을 지키고 그분에게 고착하고, 마음을 다하고 영혼을 다해 그분을 섬기십시오.”"}],[{"p":"6","v":6},{"p":"여호수아가 그들을 축복하고 보내자, 그들이 자기들의 천막으로 갔다."},{"p":"7","v":7},{"p":"므낫세 반 지파에게는 이미 모세가 바산에 있는 상속지를 주었고, 나머지 반 지파에게는 여호수아가 그들의 형제들에게 준 것과 같이 요르단 강 서쪽에 있는 땅을 주었다. 여호수아는 그들을 자기들의 천막으로 보내면서 축복해 주고"},{"p":"8","v":8},{"p":"그들에게 말했다. “많은 재물과 아주 많은 가축, 은과 금과 구리와 철과 옷을 아주 많이 가지고 여러분의 천막으로 돌아가십시오. 적들에게서 빼앗은 전리품을 여러분의 형제들과 함께 나누어 가지십시오.”"}],[{"p":"9","v":9},{"p":"그 후에 르우벤 사람들과 갓 사람들과 므낫세 반 지파가 가나안 땅에 있는 실로에서 나머지 이스라엘 사람들을 떠나, 모세를 통해 내리신 여호와의 명령에 따라 정착하게 된 자기들의 소유지 길르앗 땅으로 돌아갔다."},{"p":"10","v":10},{"p":"르우벤 사람들과 갓 사람들과 므낫세 반 지파는 가나안 땅에 있는 요르단 지방에 이르렀을 때에, 거기 요르단 강가에 제단을 쌓았는데, 그것은 눈에 띄게 큰 제단이었다."},{"p":"11","v":11},{"p":"나머지 이스라엘 사람들이 이 일에 대해 듣고 말했다. “보십시오! 르우벤 사람들과 갓 사람들과 므낫세 반 지파가 요르단 지방의 가나안 땅 경계 지역, 이스라엘 사람들에게 속한 쪽에 제단을 쌓았습니다.”"},{"p":"12","v":12},{"p":"이스라엘 사람들이 이 일에 대해 듣자, 이스라엘의 온 회중이 그들과 싸우러 가려고 실로에 모였다."}],[{"p":"13","v":13},{"p":"그때에 이스라엘 사람들이 길르앗 땅에 있는 르우벤 사람들과 갓 사람들과 므낫세 반 지파에게 제사장 엘르아살의 아들 비느하스를 보냈다."},{"p":"14","v":14},{"p":"이스라엘 모든 지파의 각 가문에서 수장 한 명씩, 열 명의 수장이 그와 함께 갔는데, 그들은 각기 이스라엘의 천인대 중에서 가문의 우두머리였다."},{"p":"15","v":15},{"p":"그들은 길르앗 땅에 있는 르우벤 사람들과 갓 사람들과 므낫세 반 지파에게 가서 말했다."}],[{"p":"16","v":16},{"p":"“여호와의 온 회중이 이렇게 말합니다. ‘여러분은 어째서 이스라엘의 하느님께 이런 불충실한 행동을 했습니까? 여러분은 오늘 여호와를 따르지 않고 돌아서서, 제멋대로 제단을 쌓아 여호와께 반역했습니다."},{"p":"17","v":17},{"p":"프올에서 저지른 잘못으로도 부족했단 말입니까? 여호와의 회중에 재앙이 내렸지만, 우리는 오늘날까지 그것으로부터 깨끗해지지 못했습니다."},{"p":"18","v":18},{"p":"그런데 여러분은 오늘 여호와를 따르지 않고 돌아서려 하고 있습니다! 여러분이 오늘 여호와께 반역한다면, 내일은 그분이 이스라엘의 온 회중에게 진노하실 것입니다."},{"p":"19","v":19},{"p":"여러분의 소유지가 부정하기 때문이라면, 여호와의 장막이 자리 잡은 여호와의 소유지로 건너와서 우리 가운데 정착하십시오. 우리 하느님 여호와의 제단 외에 제멋대로 다른 제단을 쌓아, 여호와께 반역하고 또 우리를 반역자로 만들지 마십시오."},{"p":"20","v":20},{"p":"완전히 멸망시켜야 하는 것과 관련하여 제라의 아들 아간이 불충실한 행동을 했을 때, 이스라엘의 온 회중에게 진노가 내리지 않았습니까? 그의 잘못 때문에 죽은 이가 그 한 사람만이 아니었습니다.’”"}],[{"p":"21","v":21},{"p":"그러자 르우벤 사람들과 갓 사람들과 므낫세 반 지파가 이스라엘 천인대의 우두머리들에게 대답했다."},{"p":"22","v":22},{"p":"“신들의 하느님 여호와! 신들의 하느님 여호와! 그분이 알고 계시며 이스라엘도 알게 될 것입니다. 우리가 여호와께 반역하고 불충실했다면, 오늘 우리를 살려 두지 마십시오."},{"p":"23","v":23},{"p":"우리가 여호와를 따르지 않고 돌아서려고 제멋대로 제단을 쌓았다면, 그 위에 번제물과 곡식 제물과 친교 희생을 바치려고 그렇게 했다면, 여호와께서 벌을 주실 것입니다."},{"p":"24","v":24},{"p":"하지만 사실은 그렇지 않습니다. 우리가 이렇게 한 것은 다른 일을 염려했기 때문입니다. 훗날 여러분의 자손이 우리 자손에게 ‘너희가 이스라엘의 하느님 여호와와 무슨 상관이 있느냐?"},{"p":"25","v":25},{"p":"여호와께서 우리와 너희 르우벤 사람들과 갓 사람들 사이에 요르단 강을 경계로 정해 주셨다. 너희는 여호와 안에서 몫이 없다’고 말하면서 우리 자손이 여호와를 숭배하지 못하게 할지도 모른다고 생각했던 것입니다."}],[{"p":"26","v":26},{"p":"그래서 우리가 ‘제단을 쌓자’고 말했습니다. 이는 번제물이나 희생 제물을 위한 것이 아니라,"},{"p":"27","v":27},{"p":"여러분과 우리 사이에 또 우리 뒤에 오는 후손들 사이에, 우리가 우리의 번제물과 희생 제물과 친교 희생으로 여호와를 위한 봉사를 그분 앞에서 드릴 것이라는 증거가 되게 하려는 것입니다. 그래서 훗날에 여러분의 자손이 우리 자손에게 ‘너희는 여호와 안에서 몫이 없다’고 말하지 못하게 하려는 것입니다."},{"p":"28","v":28},{"p":"그래서 훗날에 그들이 우리에게나 우리 후손들에게 그렇게 말한다면 ‘우리 조상이 만든 여호와의 제단의 모형을 보아라. 이것은 번제물이나 희생 제물을 위한 것이 아니라, 너희와 우리 사이에 증거가 되게 하려고 만든 것이다’ 하고 대답할 생각이었습니다."},{"p":"29","v":29},{"p":"우리가 여호와께 반역하고 오늘 여호와를 따르지 않고 돌아서서, 그분의 장막 앞에 있는 우리 하느님 여호와의 제단 외에 번제물과 곡식 제물과 희생 제물을 위해 다른 제단을 쌓는다는 것은 생각할 수도 없는 일입니다!”"}],[{"p":"30","v":30},{"p":"제사장 비느하스와 그와 함께 있던 회중의 수장들과 이스라엘 천인대의 우두머리들은 르우벤과 갓과 므낫세의 후손들이 하는 말을 듣고 흡족히 여겼다."},{"p":"31","v":31},{"p":"그래서 제사장 엘르아살의 아들 비느하스가 르우벤과 갓과 므낫세의 후손들에게 말했다. “여러분이 여호와께 그런 불충실한 행동을 하지 않았으므로, 우리는 오늘 여호와께서 우리 가운데 계심을 알겠습니다. 이제 여러분은 여호와의 손에서 이스라엘 사람들을 구해 냈습니다.”"}],[{"p":"32","v":32},{"p":"그리고 제사장 엘르아살의 아들 비느하스와 수장들은 길르앗 땅에 있는 르우벤 사람들과 갓 사람들을 떠나 가나안 땅으로 돌아와서 나머지 이스라엘 사람들에게 그대로 보고했다."},{"p":"33","v":33},{"p":"이스라엘 사람들은 그 보고를 듣고 흡족히 여겼다. 그래서 이스라엘 사람들은 하느님을 찬양했으며, 르우벤 사람들과 갓 사람들과 싸우러 가서 그들이 살고 있는 땅을 멸망시키자는 말을 더 이상 하지 않았다."}],[{"p":"34","v":34},{"p":"르우벤 사람들과 갓 사람들은 “이것은 여호와께서 참하느님이심을 보여 주는 우리 사이의 증거이다” 하면서, 그 제단에 이름을 붙였다."}]]}