{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"온 민족이 요르단 강을 다 건너갔을 때에, 여호와께서 여호수아에게 말씀하셨다."},{"p":"2","v":2},{"p":"“백성 가운데서 지파마다 한 사람씩 열두 명을 뽑아라."},{"p":"3","v":3},{"p":"그들에게 ‘요르단 강 한가운데, 제사장들의 발이 멈추어 서 있던 곳에서 돌 열두 개를 골라, 그 돌들을 가져다가 너희가 오늘 밤 묵게 될 곳에 두어라’ 하고 명령하여라.”"}],[{"p":"4","v":4},{"p":"그래서 여호수아는 이스라엘 사람들 가운데서 지파마다 한 사람씩 임명해 두었던 열두 명을 불렀다."},{"p":"5","v":5},{"p":"여호수아가 그들에게 말했다. “여러분의 하느님 여호와의 궤 앞을 지나 요르단 강 한가운데로 가서, 이스라엘 사람들의 지파 수대로 각자 돌 한 개씩을 어깨에 메고 와서,"},{"p":"6","v":6},{"p":"여러분 가운데 표로 삼으십시오. 훗날 여러분의 자녀들이 ‘왜 이 돌들이 여기 있습니까?’ 하고 묻거든,"},{"p":"7","v":7},{"p":"여러분은 ‘요르단 강물이 여호와의 계약의 궤 앞에서 멈추었기 때문이다. 궤가 요르단 강을 건널 때에 요르단 강물이 멈춘 것이다. 이 돌들은 이스라엘 백성에게 영속적인 기념물이 될 것이다’ 하고 말해 주어야 합니다.”"}],[{"p":"8","v":8},{"p":"그래서 이스라엘 사람들은 여호수아가 명령한 대로 했다. 여호와께서 여호수아에게 지시하신 대로, 이스라엘 사람들의 지파 수에 따라, 요르단 강 한가운데서 돌 열두 개를 골라 그들이 밤을 묵을 곳으로 가지고 와서 거기에 두었다."}],[{"p":"9","v":9},{"p":"또한 여호수아는 요르단 강 한가운데, 계약의 궤를 옮기는 제사장들의 발이 서 있던 곳에 돌 열두 개를 세웠는데, 그 돌들이 오늘날까지 거기에 있다."}],[{"p":"10","v":10},{"p":"여호와께서 여호수아에게 명령하여 백성에게 지시하게 하신 모든 일이, 모세가 여호수아에게 명령한 그대로 다 이루어질 때까지, 궤를 옮기는 제사장들은 요르단 강 한가운데 서 있었다. 그동안 백성은 서둘러 건너갔다."},{"p":"11","v":11},{"p":"모든 백성이 다 건너자, 여호와의 궤와 제사장들이 백성이 보는 앞에서 건너갔다."},{"p":"12","v":12},{"p":"르우벤 사람들과 갓 사람들과 므낫세 반 지파는, 모세가 그들에게 지시한 대로, 다른 이스라엘 사람들보다 앞서 전투 대형을 갖추고 건너갔다."},{"p":"13","v":13},{"p":"전투를 위해 무장한 약 4만 명의 군인이 여호와 앞에서 예리코 사막 평원으로 건너갔다."}],[{"p":"14","v":14},{"p":"그날 여호와께서 온 이스라엘의 눈앞에서 여호수아를 높이셨으므로, 그들은 모세를 깊이 존경했던 것처럼 여호수아가 살아 있는 동안 내내 그를 깊이 존경했다."}],[{"p":"15","v":15},{"p":"그때에 여호와께서 여호수아에게 말씀하셨다."},{"p":"16","v":16},{"p":"“‘증언’의 궤를 옮기는 제사장들에게 요르단 강에서 올라오라고 명령하여라.”"},{"p":"17","v":17},{"p":"그래서 여호수아가 제사장들에게 “요르단 강에서 올라오십시오” 하고 명령했다."},{"p":"18","v":18},{"p":"여호와의 계약의 궤를 옮기는 제사장들이 요르단 강 한가운데서 올라와서 발바닥을 마른 땅에 디디자, 요르단 강물이 다시 흘러서 전과 같이 강둑에 넘쳤다."}],[{"p":"19","v":19},{"p":"백성이 첫째 달 10일에 요르단 강에서 올라와 예리코 동쪽 경계에 있는 길갈에 진을 쳤다."}],[{"p":"20","v":20},{"p":"여호수아는 요르단 강에서 가져온 돌 열두 개를 길갈에 세우고서"},{"p":"21","v":21},{"p":"이스라엘 사람들에게 말했다. “훗날에 여러분의 자녀들이 아버지에게 ‘이 돌들은 대체 무엇입니까?’ 하고 물으면,"},{"p":"22","v":22},{"p":"여러분은 자녀들에게 이렇게 설명해 주어야 합니다. ‘이스라엘이 마른 강바닥을 밟으며 요르단 강을 건넜다."},{"p":"23","v":23},{"p":"너희 하느님 여호와께서 우리가 홍해를 건널 때까지 우리 앞에서 그 물을 마르게 하신 것과 같이, 이스라엘이 요르단 강을 건널 때까지 너희 하느님 여호와께서 그들 앞에서 그 물을 마르게 하셨다."},{"p":"24","v":24},{"p":"그분이 그렇게 하신 것은 땅의 모든 민족이 여호와의 손이 얼마나 강력한지 알게 하시고, 너희가 너희 하느님 여호와를 항상 두려워하게 하시려는 것이었다.’”"}]]}