{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"그러나 완전히 멸망시켜야 하는 것과 관련하여 이스라엘 사람들이 불충실하게 행동했다. 유다 지파 제라의 아들 삽디의 아들 갈미의 아들인 아간이 완전히 멸망시켜야 하는 것 중에서 얼마를 가져갔던 것이다. 그리하여 여호와의 분노가 이스라엘 사람들을 향해 타올랐다."}],[{"p":"2","v":2},{"p":"그때에 여호수아가 예리코에서 사람들을 베델 동쪽 벳아웬 근처 아이로 보내며 “올라가서 그 땅을 정탐하십시오” 하고 말했다. 그리하여 그 사람들이 올라가서 아이를 정탐하고"},{"p":"3","v":3},{"p":"여호수아에게 돌아와서 말했다. “백성이 다 올라가지 않아도 됩니다. 이삼천 명쯤이면 아이를 치기에 충분합니다. 그들은 수가 얼마 되지 않으니, 모든 백성을 보내 고생시킬 필요가 없습니다.”"}],[{"p":"4","v":4},{"p":"그래서 약 3000명이 그리로 올라갔으나, 그들은 아이 사람들에게서 도망쳤다."},{"p":"5","v":5},{"p":"아이 사람들은 36명을 쳐 죽이고, 성문 밖에서부터 스바림까지 추격하여 내리막길에서 그들을 쳐부수었다. 그러자 백성의 마음이 녹아내려 물같이 되었다."}],[{"p":"6","v":6},{"p":"여호수아는 옷을 찢고 저녁까지 여호와의 궤 앞에서 얼굴을 땅에 대고 엎드려 있었으며, 이스라엘의 장로들도 그렇게 했다. 그들은 또 머리에 먼지를 끼얹었다."},{"p":"7","v":7},{"p":"여호수아가 말했다. “아, 주권자인 주 여호와여, 어째서 이 백성을 요르단 강까지 건너게 하시고는, 우리를 아모리 사람들에게 넘겨주어 멸하려 하십니까? 차라리 요르단 강 건너편에 사는 것으로 만족했다면 좋을 뻔했습니다!"},{"p":"8","v":8},{"p":"여호와여, 죄송합니다. 이스라엘이 적들 앞에서 도망쳤으니, 제가 무슨 말을 할 수 있겠습니까?"},{"p":"9","v":9},{"p":"가나안 사람들과 이 땅의 모든 주민이 이 소식을 들으면, 우리를 둘러싸고 우리의 이름을 땅에서 지워 버릴 것입니다. 주께서는 주의 큰 이름을 어찌하시렵니까?”"}],[{"p":"10","v":10},{"p":"여호와께서 여호수아에게 대답하셨다. “일어나라! 어째서 네가 얼굴을 숙이고 엎드려 있느냐?"},{"p":"11","v":11},{"p":"이스라엘이 죄를 지었다. 그들이 내가 지키라고 명령한 계약을 어기고, 완전히 멸망시켜야 하는 것 중에서 얼마를 가져갔다. 그것을 도둑질하여 자기 소유물 가운데 숨겨 두었다."},{"p":"12","v":12},{"p":"그러므로 이스라엘 사람들이 그 적들에게 맞설 수 없을 것이다. 그들이 등을 돌려 적들에게서 도망칠 것이니, 그들이 완전히 멸망시켜야 하는 대상이 되었기 때문이다. 완전히 멸망시켜야 하는 것을 너희 가운데서 멸절하지 않으면, 내가 다시는 너희와 함께하지 않을 것이다."},{"p":"13","v":13},{"p":"일어나서 백성을 거룩하게 하여라! 그들에게 이렇게 말하여라. ‘내일 너희는 자신을 거룩하게 하여라. 이스라엘의 하느님 여호와가 이렇게 말한다. “이스라엘아, 완전히 멸망시켜야 하는 것이 너희 가운데 있다. 완전히 멸망시켜야 하는 것을 너희 가운데서 제거할 때까지는, 너희가 적들에게 맞설 수 없을 것이다."},{"p":"14","v":14},{"p":"너희는 아침에 지파별로 나와야 한다. 여호와가 뽑는 지파는 가문별로 가까이 나오고, 여호와가 뽑는 가문은 집안별로 가까이 나오고, 여호와가 뽑는 집안은 남자별로 가까이 나올 것이다."},{"p":"15","v":15},{"p":"완전히 멸망시켜야 하는 것을 가지고 있다가 잡힌 자는 그에게 속한 모든 것과 함께 불태워야 한다. 그가 여호와의 계약을 어기고 이스라엘에서 치욕스러운 짓을 저질렀기 때문이다.”’”"}],[{"p":"16","v":16},{"p":"여호수아가 다음 날 아침 일찍 일어나서 이스라엘을 그 지파별로 가까이 나오게 했더니 유다 지파가 뽑혔다."},{"p":"17","v":17},{"p":"유다의 가문들을 가까이 나오게 했더니 제라 가문이 뽑혔고, 그 후에 제라 가문의 남자를 한 사람씩 가까이 나오게 했더니 삽디가 뽑혔다."},{"p":"18","v":18},{"p":"마침내 삽디의 집안의 남자를 한 사람씩 가까이 나오게 했더니, 유다 지파 제라의 아들 삽디의 아들 갈미의 아들인 아간이 뽑혔다."},{"p":"19","v":19},{"p":"여호수아가 아간에게 말했다. “내 아들이여, 부디, 이스라엘의 하느님 여호와께 영예를 돌리고 그분에게 고백하십시오. 부디, 그대가 한 일을 나에게 말하십시오. 그 일을 나에게 숨기지 마십시오.”"}],[{"p":"20","v":20},{"p":"아간이 여호수아에게 대답했다. “사실 저는 이스라엘의 하느님 여호와께 죄를 지었습니다. 제가 이런 일을 했습니다."},{"p":"21","v":21},{"p":"제가 전리품 가운데서 시날의 보기 좋고 값비싼 옷 한 벌과, 200세겔의 은과 무게가 50세겔인 금괴 하나를 보고 탐이 나서 그것들을 가졌습니다. 그것들을 제 천막 안 땅속에 숨겨 두었으며, 돈은 그 밑에 있습니다.”"}],[{"p":"22","v":22},{"p":"그 즉시 여호수아가 사자들을 보냈는데, 그들이 그 천막으로 달려가 보니 그 옷이 그의 천막 안에 숨겨져 있고, 돈은 그 밑에 있었다."},{"p":"23","v":23},{"p":"그래서 그들은 그것들을 천막에서 꺼내어 여호수아와 모든 이스라엘 사람들에게 가져와서 여호와 앞에 놓았다."},{"p":"24","v":24},{"p":"여호수아와 그와 함께한 온 이스라엘은 제라의 아들 아간과 은과 값비싼 옷과 금괴를 그의 아들들과 딸들과 소와 나귀와 양 떼와 천막과 그에게 속한 모든 것과 함께 이끌고 아골 골짜기로 올라갔다."},{"p":"25","v":25},{"p":"여호수아가 말했다. “어째서 그대는 우리에게 재앙을 가져왔습니까? 여호와께서 오늘 그대에게 재앙을 가져오실 것입니다.” 그러자 온 이스라엘이 그를 돌로 치고 그들을 불로 태웠다. 이렇게 그들을 모두 돌로 쳐서 죽였다."},{"p":"26","v":26},{"p":"그들이 그 위에 큰 돌무더기를 쌓았는데, 그것이 오늘날까지 남아 있다. 그제야 여호와의 격한 분노가 가라앉았다. 그 때문에 그곳의 이름을 오늘날까지 아골 골짜기라고 한다."}]]}