{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"그때에 여호와께서 여호수아에게 말씀하셨다. “두려워하거나 겁내지 마라. 모든 군사를 데리고 아이로 올라가거라. 보아라, 내가 아이 왕과 그 백성과 도시와 땅을 너에게 넘겨주었다."},{"p":"2","v":2},{"p":"아이와 그 왕에게도 예리코와 그 왕에게 한 것처럼 하여라. 다만 너희를 위해 그 전리품과 가축들은 차지해도 된다. 그 도시 뒤쪽에 복병을 배치하여라.”"}],[{"p":"3","v":3},{"p":"그리하여 여호수아와 모든 군사는 아이로 올라갔다. 여호수아는 강한 전사 3만 명을 뽑아 밤에 보내면서,"},{"p":"4","v":4},{"p":"그들에게 이렇게 명령했다. “보십시오, 여러분은 도시 뒤쪽에 매복하고 있으십시오. 도시에서 너무 멀리 떨어져 있지는 말고, 모두 준비하고 있으십시오."},{"p":"5","v":5},{"p":"나는 함께한 모든 백성과 도시로 가까이 갈 것입니다. 그들이 지난번처럼 우리와 싸우러 나오면, 우리는 그들 앞에서 후퇴할 것입니다."},{"p":"6","v":6},{"p":"그들이 ‘적들이 지난번처럼 우리 앞에서 후퇴하고 있다’고 생각하여 우리를 뒤쫓아 나오면, 우리는 그들을 도시에서 멀리 끌어낼 것입니다. 우리가 그들 앞에서 후퇴하면,"},{"p":"7","v":7},{"p":"여러분은 매복하고 있던 곳에서 일어나 그 도시를 점령해야 합니다. 여러분의 하느님 여호와께서 그곳을 여러분에게 넘겨주실 것입니다."},{"p":"8","v":8},{"p":"도시를 빼앗거든, 여러분은 즉시 도시에 불을 질러야 합니다. 여러분은 여호와의 말씀대로 해야 합니다. 이것이 내가 여러분에게 내리는 명령입니다.”"}],[{"p":"9","v":9},{"p":"그러고 나서 여호수아가 그들을 보내니 그들은 매복할 곳으로 진군해 가서, 아이 서쪽, 베델과 아이 사이에 자리를 잡았다. 한편 여호수아는 백성과 함께 그 밤을 지냈다."}],[{"p":"10","v":10},{"p":"여호수아는 아침 일찍 일어나 군대를 모으고, 이스라엘의 장로들과 함께 그들을 이끌고 아이로 갔다."},{"p":"11","v":11},{"p":"그와 함께한 모든 군사가 진군하여 올라가서, 도시 앞까지 다가가 아이 북쪽에 진을 쳤다. 그들과 아이 사이에는 골짜기가 있었다."},{"p":"12","v":12},{"p":"그동안에 그는 5000명쯤을 뽑아 도시 서쪽, 베델과 아이 사이에 매복시켰다."},{"p":"13","v":13},{"p":"이렇게 백성은 도시 북쪽에 본진을 치고 도시 서쪽에 후위대를 배치했다. 여호수아는 그 밤에 골짜기 가운데로 들어갔다."}],[{"p":"14","v":14},{"p":"아이 왕은 이것을 보자 그 도시 사람들과 함께 아침 일찍 서둘러, 이스라엘과 맞서 싸우려고 사막 평원이 내려다보이는 어떤 곳으로 갔다. 그러나 그는 도시 뒤쪽에 자기를 칠 복병이 있는 줄은 몰랐다."},{"p":"15","v":15},{"p":"아이 사람들이 공격하자 여호수아와 온 이스라엘은 광야 쪽 길로 도망했다."},{"p":"16","v":16},{"p":"그러자 도시에 있는 모든 백성이 소집되어 그들을 뒤쫓았다. 그들은 여호수아를 뒤쫓다가 도시에서 멀리 떨어지게 되었다."},{"p":"17","v":17},{"p":"아이와 베델에는 이스라엘을 뒤쫓아 나가지 않고 남아 있는 사람이 하나도 없었다. 그들은 도시를 활짝 열어 두고 이스라엘을 뒤쫓았다."}],[{"p":"18","v":18},{"p":"그때에 여호와께서 여호수아에게 말씀하셨다. “네 손에 있는 단창을 아이 쪽으로 내뻗어라. 내가 그곳을 네 손에 넘겨줄 것이다.” 그래서 여호수아가 손에 든 단창을 도시 쪽으로 내뻗었다."},{"p":"19","v":19},{"p":"그가 손을 내뻗는 순간 복병이 그 자리에서 재빨리 일어나, 도시로 달려 들어가 그곳을 점령했다. 그리고 즉시 도시에 불을 질렀다."}],[{"p":"20","v":20},{"p":"아이 사람들이 뒤돌아보니, 도시에서 연기가 하늘로 올라가고 있었고, 그들은 어느 곳으로도 도망칠 힘이 없었다. 광야로 도망하던 이스라엘 백성은 자기들을 뒤쫓던 자들에게로 돌아섰다."},{"p":"21","v":21},{"p":"여호수아와 온 이스라엘은 복병이 도시를 점령하여 도시에서 연기가 올라가는 것을 보고는, 돌아서서 아이 사람들을 공격했다."},{"p":"22","v":22},{"p":"복병들도 그들과 맞서려고 도시에서 나왔다. 그리하여 아이 사람들은 이쪽도 저쪽도 이스라엘 사람들에게 가로막혀 중간에 갇히게 되었다. 이스라엘 사람들은 살아남은 자나 피한 자가 한 명도 없을 때까지 그들을 쳐 죽였다."},{"p":"23","v":23},{"p":"그러나 아이 왕은 사로잡아 여호수아 앞으로 끌고 왔다."}],[{"p":"24","v":24},{"p":"이스라엘은 광야의 들에서 자기들을 뒤쫓던 아이의 모든 주민을 다 죽였다. 그들이 한 사람도 남지 않고 모두 칼에 쓰러지자, 온 이스라엘이 아이로 돌아와서 그곳을 칼로 쳤다."},{"p":"25","v":25},{"p":"그날에 쓰러진 자가 남자부터 여자까지 모두 1만 2000명이었는데, 아이 백성 전부였다."},{"p":"26","v":26},{"p":"여호수아는 아이의 모든 주민을 완전히 멸망시킬 때까지 단창을 들고 내뻗었던 손을 거두지 않았다."},{"p":"27","v":27},{"p":"이스라엘은 여호와께서 여호수아에게 명령하신 대로, 자기들을 위해 그 도시의 가축들과 전리품을 차지했다."}],[{"p":"28","v":28},{"p":"그리고 여호수아가 아이를 불태워 영구히 폐허 더미로 만들었는데, 그것이 오늘날까지 그대로 남아 있다."},{"p":"29","v":29},{"p":"그는 아이 왕을 저녁까지 기둥에 매달아 두었다. 해가 질 무렵에 여호수아는 그의 시체를 기둥에서 내리라고 명령했다. 사람들은 성문 입구에 시체를 던지고 그 위에 큰 돌무더기를 쌓았는데, 그것이 오늘날까지 거기에 있다."}],[{"p":"30","v":30},{"p":"그때에 여호수아는 이스라엘의 하느님 여호와를 위해 에발 산에 제단을 쌓았다."},{"p":"31","v":31},{"p":"그것은 여호와의 종 모세가 이스라엘 사람들에게 명령한 대로, 곧 모세의 율법책에 기록된 대로, “철 연장을 대지 않은 자연석 제단”이었다. 그들은 그 위에서 여호와께 번제물과 친교 희생을 바쳤다."}],[{"p":"32","v":32},{"p":"거기서 그는 이스라엘 사람들 앞에서 모세가 쓴 율법을 그 돌들 위에 베껴 썼다."},{"p":"33","v":33},{"p":"온 이스라엘과 그 장로들과 관원들과 재판관들은 여호와의 계약의 궤를 옮기는 레위 제사장들 앞에서 궤 양쪽에 서 있었다. 외국인 거주자도 본토인과 함께 그곳에 있었다. (여호와의 종 모세가 전에 명령한 대로) 절반은 그리심 산 앞에 나머지 절반은 에발 산 앞에 있었으니, 이스라엘 백성을 축복하려는 것이었다."},{"p":"34","v":34},{"p":"그런 다음에 그는 율법의 모든 말씀, 축복과 저주를 율법책에 기록된 그대로 소리 내어 읽었다."},{"p":"35","v":35},{"p":"모세가 명령한 모든 것 중에서 여호수아가 여자들과 아이들과 그들 가운데 사는 외국인 거주자들을 포함한 이스라엘의 온 회중 앞에서 소리 내어 읽지 않은 말씀이 하나도 없었다."}]]}