{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"요르단 강 서쪽의 모든 왕들 곧 산간 지방과 세펠라와 ‘대해’ 연안 전체와 레바논 앞에 있는 헷 사람들, 아모리 사람들, 가나안 사람들, 브리스 사람들, 히위 사람들, 여부스 사람들의 왕들이 이 소식을 듣고,"},{"p":"2","v":2},{"p":"여호수아와 이스라엘을 대적하여 싸우려고 동맹을 맺었다."}],[{"p":"3","v":3},{"p":"기브온 주민들도 여호수아가 예리코와 아이에 한 일을 들었다."},{"p":"4","v":4},{"p":"그래서 그들은 슬기롭게 행동하여, 해어진 자루에 식량을 담아 나귀에 싣고, 해어지고 터져서 기운 포도주 가죽 부대도 실었다."},{"p":"5","v":5},{"p":"또 해어져서 조각을 댄 신을 신고, 해어진 옷을 입었다. 그들이 식량으로 준비한 빵은 모두 마르고 부스러진 것이었다."},{"p":"6","v":6},{"p":"그들은 길갈의 진영에 있는 여호수아에게 가서 그와 이스라엘 사람들에게 말했다. “우리는 먼 땅에서 왔습니다. 이제 우리와 계약을 맺어 주십시오.”"},{"p":"7","v":7},{"p":"하지만 이스라엘 사람들이 히위 사람들에게 물었다. “당신들은 우리 근처에 사는 것 같은데, 어떻게 우리가 당신들과 계약을 맺을 수 있겠습니까?”"}],[{"p":"8","v":8},{"p":"그들이 여호수아에게 대답했다. “우리는 당신의 종입니다.”\r\n여호수아가 물었다. “당신들은 누구며, 어디에서 왔습니까?”"},{"p":"9","v":9},{"p":"그러자 그들이 대답했다. “당신의 종들은 당신의 하느님 여호와의 이름 때문에 아주 먼 땅에서 왔습니다. 우리가 그분의 명성과 그분이 이집트에서 하신 모든 일과,"},{"p":"10","v":10},{"p":"요르단 강 건너편에 있던 아모리 사람들의 두 왕 곧 헤스본 왕 시혼과 아스다롯에 있던 바산 왕 옥에게 하신 모든 일을 들었기 때문입니다."},{"p":"11","v":11},{"p":"그래서 우리의 장로들과 우리 땅의 모든 주민이 우리에게 말했습니다. ‘여행을 위해 식량을 가지고 가서 그들을 만나시오. 그들에게 “우리는 당신들의 종입니다. 이제 우리와 계약을 맺어 주십시오” 하고 말하시오.’"},{"p":"12","v":12},{"p":"우리가 당신들에게 오려고 집을 떠나던 날만 해도, 우리가 식량으로 가지고 온 이 빵이 따뜻했습니다. 그런데 보십시오! 빵이 마르고 부스러졌습니다."},{"p":"13","v":13},{"p":"이 가죽 부대도 우리가 포도주를 채울 때는 새것이었는데 이렇게 터졌습니다. 우리의 옷과 신도 아주 먼 길을 오느라 해어졌습니다.”"}],[{"p":"14","v":14},{"p":"그러자 사람들은 그들의 식량 얼마를 받았다. 하지만 여호와께 묻지는 않았다."},{"p":"15","v":15},{"p":"여호수아는 그들과 평화롭게 지내기로 하고 그들을 살려 준다는 계약을 맺었으며, 회중의 수장들은 그들에게 맹세를 했다."}],[{"p":"16","v":16},{"p":"그들과 계약을 맺은 지 3일 뒤에, 사람들은 그들이 근처에 살고 있고 자기들 가까이에 있다는 말을 듣게 되었다."},{"p":"17","v":17},{"p":"그래서 이스라엘 사람들이 길을 떠나 3일째 되는 날에 그들의 도시에 이르렀는데, 그들의 도시는 기브온과 그비라와 브에롯과 기럇여아림이었다."},{"p":"18","v":18},{"p":"그러나 이스라엘 사람들은 그들을 공격하지 않았다. 회중의 수장들이 이스라엘의 하느님 여호와를 두고 그들에게 맹세했기 때문이다. 그래서 온 회중이 수장들에게 투덜거리기 시작했다."},{"p":"19","v":19},{"p":"그러자 모든 수장들이 온 회중에게 말했다. “우리가 이스라엘의 하느님 여호와를 두고 그들에게 맹세했으므로 그들을 해칠 수 없습니다."},{"p":"20","v":20},{"p":"우리가 이렇게 하겠습니다. 그들에게 한 맹세 때문에 우리에게 진노가 내리는 일이 없도록 그들을 살려 주겠습니다.”"},{"p":"21","v":21},{"p":"수장들이 또 말했다. “그들을 살려 주되, 온 회중을 위해 나무하는 자와 물 긷는 자가 되게 합시다.” 수장들이 그들에게 그렇게 약속했던 것이다."}],[{"p":"22","v":22},{"p":"그때에 여호수아가 그들을 불러 말했다. “당신들이 실제로는 우리 가운데 살고 있으면서, 어째서 ‘우리는 당신들에게서 아주 멀리 떨어진 곳에서 왔습니다’ 하고 말해 우리를 속였습니까?"},{"p":"23","v":23},{"p":"이제부터 당신들은 저주를 받아 언제까지나 노예의 신분으로 살면서, 내 하느님의 집을 위해 나무하는 자와 물 긷는 자가 될 것입니다.”"},{"p":"24","v":24},{"p":"그들이 여호수아에게 대답했다. “당신의 하느님 여호와께서 그 종 모세에게 명령하시어 당신들에게 이 온 땅을 주고 그 모든 주민을 당신들 앞에서 멸절하라고 하셨다는 것을 이 종들이 분명히 들었기 때문입니다. 그래서 우리가 당신들 때문에 목숨을 잃을까 두려운 나머지 이런 일을 했습니다."},{"p":"25","v":25},{"p":"이제 당신의 처분만 기다리겠습니다. 당신이 좋고 옳다고 생각하시는 대로 우리에게 하십시오.”"},{"p":"26","v":26},{"p":"그래서 여호수아는 그들에게 그렇게 했다. 그는 그들을 이스라엘 사람들의 손에서 구해 주었고, 사람들은 그들을 죽이지 않았다."},{"p":"27","v":27},{"p":"그날에 여호수아는 그들을 나무하는 자와 물 긷는 자로 삼아 회중을 위해 그리고 여호와께서 택하시는 곳에서 그분의 제단을 위해 일하게 했다. 그들은 오늘날까지 그렇게 하고 있다."}]]}