{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo, esclavo de Dios y apóstol de Jesucristo según la fe de los escogidos de Dios y el conocimiento exacto de la verdad que concuerda con la devoción piadosa"},{"p":"2","v":2},{"p":"sobre la base de una esperanza de la vida eterna que Dios, que no puede mentir, prometió antes de tiempos de larga duración,"},{"p":"3","v":3},{"p":"mientras que a sus propios tiempos puso de manifiesto su palabra en la predicación que me fue encomendada, bajo mandato de nuestro Salvador, Dios;"}],[{"p":"4","v":4},{"p":"a Tito, un hijo genuino según una fe de la que participamos en común:Que haya bondad inmerecida y paz de parte de Dios [el] Padre y de Cristo Jesús nuestro Salvador."}],[{"p":"5","v":5},{"p":"Por esta razón te dejé en Creta, para que corrigieras las cosas defectuosas e hicieras nombramientos de ancianos en ciudad tras ciudad, como te di órdenes;"},{"p":"6","v":6},{"p":"si hay algún hombre libre de acusación, esposo de una sola mujer, que tenga hijos creyentes no acusados de disolución, ni ingobernables."},{"p":"7","v":7},{"p":"Porque el superintendente tiene que estar libre de acusación como mayordomo de Dios, no [ser] voluntarioso, ni propenso a la ira, ni borracho pendenciero, ni golpeador, ni ávido de ganancia falta de honradez,"},{"p":"8","v":8},{"p":"sino hospitalario, amador del bien, de juicio sano, justo, leal, que ejerza autodominio,"},{"p":"9","v":9},{"p":"que se adhiera firmemente a la fiel palabra en lo que toca a su [arte de] enseñar, para que pueda exhortar por la enseñanza que es saludable y también censurar a los que contradicen."}],[{"p":"10","v":10},{"p":"Porque hay muchos hombres ingobernables, habladores sin provecho y engañadores de la mente, especialmente esos hombres que se adhieren a la circuncisión."},{"p":"11","v":11},{"p":"Hay que cerrar la boca a estos, puesto que estos mismos hombres siguen subvirtiendo casas enteras, enseñando cosas que no deben por causa de la ganancia falta de honradez."},{"p":"12","v":12},{"p":"Uno de entre ellos, su propio profeta, dijo: “Los cretenses siempre son mentirosos, bestias salvajes perjudiciales, glotones desocupados”."}],[{"p":"13","v":13},{"p":"Este testimonio es verdadero. Por esta misma causa sigue censurándolos con severidad, para que estén saludables en la fe,"},{"p":"14","v":14},{"p":"y no presten atención a las fábulas judaicas y a los mandamientos de hombres que se apartan de la verdad."},{"p":"15","v":15},{"p":"Todas las cosas son limpias a los limpios. Pero a los contaminados y sin fe nada les es limpio, sino que tienen contaminada tanto la mente como la conciencia."},{"p":"16","v":16},{"p":"Declaran públicamente que conocen a Dios, pero por sus obras lo repudian, porque son detestables y desobedientes y no aprobados para obra buena de clase alguna."}]]}