{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Tú, sin embargo, sigue hablando las cosas que son apropiadas para la enseñanza saludable."},{"p":"2","v":2},{"p":"Que los hombres de edad sean moderados en los hábitos, serios, de juicio sano, saludables en fe, en amor, en aguante."},{"p":"3","v":3},{"p":"Igualmente, que las mujeres de edad sean reverentes en su comportamiento, no calumniadoras, ni esclavizadas a mucho vino, maestras de lo que es bueno;"},{"p":"4","v":4},{"p":"para que hagan recobrar el juicio a las mujeres jóvenes para que estas amen a sus esposos, amen a sus hijos,"},{"p":"5","v":5},{"p":"sean de juicio sano, castas, trabajadoras en casa, buenas, sujetas a sus propios esposos, para que no se hable injuriosamente de la palabra de Dios."}],[{"p":"6","v":6},{"p":"Igualmente, sigue exhortando a los hombres de menos edad a que sean de juicio sano,"},{"p":"7","v":7},{"p":"en todas las cosas mostrándote tú mismo ejemplo de obras excelentes; mostrando incorrupción en tu enseñanza, seriedad,"},{"p":"8","v":8},{"p":"habla saludable que no se pueda condenar; para que el hombre que está del lado opuesto se avergüence, al no tener nada vil que decir acerca de nosotros."},{"p":"9","v":9},{"p":"Que los esclavos estén en sujeción a sus dueños en todas las cosas y les sean de buen agrado, no siendo respondones,"},{"p":"10","v":10},{"p":"no cometiendo robos, sino desplegando buena fidelidad a plenitud, para que en todas las cosas adornen la enseñanza de nuestro Salvador, Dios."}],[{"p":"11","v":11},{"p":"Porque la bondad inmerecida de Dios que trae salvación a toda clase de hombres se ha manifestado,"},{"p":"12","v":12},{"p":"y nos instruye a repudiar la impiedad y los deseos mundanos y a vivir con buen juicio y justicia y devoción piadosa en medio de este sistema de cosas actual,"},{"p":"13","v":13},{"p":"mientras aguardamos la feliz esperanza y la gloriosa manifestación del gran Dios y de[l] Salvador nuestro, Cristo Jesús,"},{"p":"14","v":14},{"p":"que se dio a sí mismo por nosotros para librarnos de toda clase de desafuero y limpiar para sí un pueblo peculiarmente suyo, celoso de obras excelentes."}],[{"p":"15","v":15},{"p":"Sigue hablando estas cosas y exhortando y censurando con plena autoridad para mandar. Que nadie jamás te desprecie."}]]}