{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Continúa recordándoles que estén en sujeción y sean obedientes a los gobiernos y a las autoridades como gobernantes, que estén listos para toda buena obra,"},{"p":"2","v":2},{"p":"que no hablen perjudicialmente de nadie, que no sean belicosos, que sean razonables, y desplieguen toda apacibilidad para con todos los hombres."},{"p":"3","v":3},{"p":"Porque hasta nosotros en un tiempo éramos insensatos, desobedientes, extraviados, esclavizados a diversos deseos y placeres, ocupados en maldad y envidia, aborrecibles, y nos odiábamos unos a otros."}],[{"p":"4","v":4},{"p":"Sin embargo, cuando se manifestó la bondad y el amor para con el hombre de parte de nuestro Salvador, Dios,"},{"p":"5","v":5},{"p":"él nos salvó, no debido a obras de justicia que nosotros hubiéramos ejecutado, sino según su misericordia, mediante el baño que nos trajo a la vida y mediante hacernos nuevos por espíritu santo."},{"p":"6","v":6},{"p":"Este [espíritu] él lo derramó ricamente sobre nosotros mediante Jesucristo nuestro Salvador,"},{"p":"7","v":7},{"p":"para que, después de ser declarados justos en virtud de la bondad inmerecida de ese, llegáramos a ser herederos según una esperanza de vida eterna."}],[{"p":"8","v":8},{"p":"Fiel es el dicho, y respecto a estas cosas deseo que constantemente hagas afirmaciones sólidas, para que los que han creído a Dios tengan la mente [puesta] en mantener obras excelentes. Estas cosas son excelentes y provechosas a los hombres."}],[{"p":"9","v":9},{"p":"Pero evita cuestiones necias y genealogías y contienda y peleas acerca de la Ley, porque son inútiles y vanas."},{"p":"10","v":10},{"p":"En cuanto al hombre que promueve una secta, recházalo después de una primera y una segunda admonición;"},{"p":"11","v":11},{"p":"sabiendo que tal hombre ha sido descaminado y está pecando, y a sí mismo se condena."}],[{"p":"12","v":12},{"p":"Cuando te envíe a Ártemas o a Tíquico, haz lo sumo posible por venir a mí en Nicópolis, porque es allí donde he decidido invernar."},{"p":"13","v":13},{"p":"Cuidadosamente suministra lo de su viaje a Zenas, que está versado en la Ley, y a Apolos, para que no les falte nada."},{"p":"14","v":14},{"p":"Pero que los nuestros también aprendan a mantener obras excelentes a fin de satisfacer sus necesidades apremiantes, para que no sean infructíferos."}],[{"p":"15","v":15},{"p":"Todos los que están conmigo te envían sus saludos. Da mis saludos a los que nos tienen cariño en la fe.\r\nQue la bondad inmerecida sea con todos ustedes."}]]}