{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus und Silvạnus und Timọtheus an die Versammlung der Thessalọnicher in Gemeinschaft mit Gott, unserem Vater, und [dem] Herrn Jesus Christus:"}],[{"p":"2","v":2},{"p":"Unverdiente Güte und Friede sei euch von Gott, dem Vater, und [dem] Herrn Jesus Christus."}],[{"p":"3","v":3},{"p":"Wir sind verpflichtet, Gott für euch allezeit Dank zu sagen, Brüder, da es sich ziemt, denn euer Glaube wächst überaus, und die Liebe eines jeden und von euch allen zueinander nimmt zu."},{"p":"4","v":4},{"p":"Daher sind wir selbst stolz auf euch unter den Versammlungen Gottes wegen eures Ausharrens und Glaubens in all euren Verfolgungen und den Drangsalen, die ihr ertragt."},{"p":"5","v":5},{"p":"Dies ist ein Beweis des gerechten Gerichts Gottes und führt dazu, daß ihr des Königreiches Gottes für würdig erachtet werdet, für das ihr tatsächlich leidet."}],[{"p":"6","v":6},{"p":"Dabei wird in Betracht gezogen, daß es von seiten Gottes gerecht ist, denen, die euch Drangsal bereiten, mit Drangsal zu vergelten,"},{"p":"7","v":7},{"p":"euch aber, die ihr Drangsal erleidet, mit Erleichterung zusammen mit uns bei der Offenbarung des Herrn Jesus vom Himmel her mit seinen mächtigen Engeln"},{"p":"8","v":8},{"p":"in flammendem Feuer, wenn er an denen Rache übt, die Gott nicht kennen, und an denen, die der guten Botschaft über unseren Herrn Jesus nicht gehorchen."},{"p":"9","v":9},{"p":"Gerade diese werden die richterliche Strafe ewiger Vernichtung erleiden, hinweg von dem Angesicht des Herrn und von der Herrlichkeit seiner Stärke,"},{"p":"10","v":10},{"p":"zu der Zeit, da er kommt, um verherrlicht zu werden in Verbindung mit seinen Heiligen und an jenem Tag staunend betrachtet zu werden in Verbindung mit all denen, die Glauben ausgeübt haben, weil das Zeugnis, das wir gaben, unter euch Glauben fand."}],[{"p":"11","v":11},{"p":"Gerade zu diesem Zweck beten wir tatsächlich allezeit für euch, daß unser Gott euch [seiner] Berufung für würdig erachte und alles Gute, das ihm gefällt, und das Werk des Glaubens mit Macht vollbringe,"},{"p":"12","v":12},{"p":"damit der Name unseres Herrn Jesus in euch verherrlicht werde und ihr in Gemeinschaft mit ihm, gemäß der unverdienten Güte unseres Gottes und des Herrn Jesus Christus."}]]}