{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Wir bitten euch jedoch, Brüder, in bezug auf die Gegenwart unseres Herrn Jesus Christus und unser Versammeltwerden zu ihm hin,"},{"p":"2","v":2},{"p":"euch nicht schnell erschüttern und dadurch von eurem vernünftigen Denken abbringen noch euch aufregen zu lassen, weder durch eine inspirierte Äußerung noch durch eine mündliche Botschaft, noch durch einen Brief, angeblich von uns, in dem Sinne, daß der Tag Jehovas hier sei."}],[{"p":"3","v":3},{"p":"Laßt euch in keiner Weise von irgend jemandem verführen, denn er wird nicht kommen, es sei denn, der Abfall komme zuerst und der Mensch der Gesetzlosigkeit, der Sohn der Vernichtung, werde geoffenbart."},{"p":"4","v":4},{"p":"Er widersetzt sich und erhebt sich über jeden, der „Gott“ oder ein Gegenstand der Verehrung genannt wird, so daß er sich in den Tempel DES GOTTES niedersetzt und sich öffentlich darstellt, daß er ein Gott sei."},{"p":"5","v":5},{"p":"Erinnert ihr euch nicht, daß ich euch diese Dinge wiederholt sagte, als ich noch bei euch war?"}],[{"p":"6","v":6},{"p":"Und so kennt ihr jetzt das, was als ein Hemmnis wirkt, im Hinblick darauf, daß er zu seiner eigenen bestimmten Zeit geoffenbart wird."},{"p":"7","v":7},{"p":"Allerdings ist das Geheimnis dieser Gesetzlosigkeit bereits am Werk, doch nur bis der, der gerade jetzt hemmend wirkt, aus dem Weg geräumt wird."},{"p":"8","v":8},{"p":"Dann allerdings wird der Gesetzlose geoffenbart werden, den der Herr Jesus beseitigen wird durch den Geist seines Mundes und zunichte machen wird durch das Offenbarwerden seiner Gegenwart."},{"p":"9","v":9},{"p":"Doch ist die Gegenwart des Gesetzlosen gemäß der Wirksamkeit des Satans mit jeder Machttat und mit lügenhaften Zeichen und Wundern"},{"p":"10","v":10},{"p":"und mit jedem Trug der Ungerechtigkeit für die, die zur Vergeltung dafür zugrunde gehen, daß sie die Liebe zur Wahrheit nicht angenommen haben, damit sie gerettet würden."},{"p":"11","v":11},{"p":"Und darum läßt Gott ihnen eine Wirksamkeit des Irrtums zugehen, damit sie der Lüge glauben,"},{"p":"12","v":12},{"p":"so daß sie alle gerichtet werden, weil sie der Wahrheit nicht glaubten, sondern an Ungerechtigkeit Gefallen hatten."}],[{"p":"13","v":13},{"p":"Wir aber sind verpflichtet, Gott allezeit für euch, von Jehova geliebte Brüder, zu danken, weil Gott euch von Anfang an zur Rettung erwählte, indem er euch mit Geist und durch euren Glauben an die Wahrheit heiligte."},{"p":"14","v":14},{"p":"[Gerade] dazu hat er euch durch die gute Botschaft, die wir verkündigen, berufen, zu dem Zweck, die Herrlichkeit unseres Herrn Jesus Christus zu erwerben."},{"p":"15","v":15},{"p":"So steht denn fest, Brüder, und haltet euch weiterhin an die Überlieferungen, die ihr gelehrt worden seid, sei es durch eine mündliche Botschaft oder durch einen Brief von uns."},{"p":"16","v":16},{"p":"Mögen überdies unser Herr Jesus Christus selbst und Gott, unser Vater, der uns geliebt hat und durch unverdiente Güte ewigen Trost und gute Hoffnung gegeben hat,"},{"p":"17","v":17},{"p":"eure Herzen trösten und euch in jedem guten Werk und Wort befestigen."}]]}