{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Schließlich, Brüder, betet weiterhin für uns, daß das Wort Jehovas ständig schnell laufe und verherrlicht werde, so wie es tatsächlich bei euch der Fall ist,"},{"p":"2","v":2},{"p":"und daß wir befreit werden von schlechten und bösen Menschen, denn der Glaube ist nicht ein Besitz aller Menschen."},{"p":"3","v":3},{"p":"Aber der Herr ist treu, und er wird euch befestigen und euch vor dem, der böse ist, bewahren."},{"p":"4","v":4},{"p":"Überdies haben wir in bezug auf euch die Zuversicht im Herrn, daß ihr die Dinge, die wir anordnen, tut und weiterhin tun werdet."},{"p":"5","v":5},{"p":"Möge der Herr fortfahren, eure Herzen zur Liebe Gottes und zum Ausharren um des Christus willen hinzulenken."}],[{"p":"6","v":6},{"p":"Nun geben wir euch Weisung, Brüder, im Namen des Herrn Jesus Christus, euch von jedem Bruder zurückzuziehen, der unordentlich und nicht nach der Überlieferung wandelt, die ihr von uns empfangen habt."},{"p":"7","v":7},{"p":"Denn ihr selbst wißt, auf welche Weise ihr uns nachahmen solltet, denn wir haben uns unter euch nicht unordentlich benommen,"},{"p":"8","v":8},{"p":"noch haben wir irgend jemandes Brot kostenfrei gegessen. Im Gegenteil, unter anstrengender Arbeit und Mühsal haben wir Nacht und Tag gearbeitet, um keinem von euch eine kostspielige Bürde zu sein."},{"p":"9","v":9},{"p":"Nicht, daß wir nicht die Befugnis haben, sondern um uns selbst euch als ein Vorbild hinzustellen, damit ihr uns nachahmt."},{"p":"10","v":10},{"p":"In der Tat, auch als wir bei euch waren, gaben wir euch gewöhnlich diese Weisung: „Wenn jemand nicht arbeiten will, soll er auch nicht essen.“"},{"p":"11","v":11},{"p":"Denn wir hören, daß einige unter euch unordentlich wandeln, indem sie überhaupt nicht arbeiten, sondern sich in etwas einmischen, was sie nichts angeht."},{"p":"12","v":12},{"p":"Solchen Personen geben wir die Weisung und Ermahnung im Herrn Jesus Christus, daß sie, indem sie in Ruhe arbeiten, ihr selbstverdientes Brot essen sollten."}],[{"p":"13","v":13},{"p":"Ihr eurerseits, Brüder, laßt nicht nach, das Rechte zu tun."},{"p":"14","v":14},{"p":"Wenn aber jemand unserem durch diesen Brief [gesandten] Wort nicht gehorcht, so haltet diesen bezeichnet und hört auf, Umgang mit ihm zu haben, damit er beschämt werde."},{"p":"15","v":15},{"p":"Und doch betrachtet ihn nicht als einen Feind, sondern ermahnt ihn weiterhin ernstlich als einen Bruder."}],[{"p":"16","v":16},{"p":"Möge nun der Herr des Friedens selbst euch fortwährend auf jede Weise Frieden geben. Der Herr sei mit euch allen."}],[{"p":"17","v":17},{"p":"[Hier ist] mein, des Paulus, eigenhändiger Gruß, was ein Zeichen ist in jedem Brief; so schreibe ich."}],[{"p":"18","v":18},{"p":"Die unverdiente Güte unseres Herrn Jesus Christus sei mit euch allen."}]]}