{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"ダビデが頂上を少し越えて渡って行くと，見よ，メピボセテの従者ヂバが，鞍を置いた一対のろばを連れ，それにパン二百個，干しぶどうの菓子百個，夏の果物百個の荷，ぶどう酒の入った大きなつぼ一つを積んで，彼に会おうとしていた。"},{"p":"2","v":2},{"p":"すると，王はヂバに言った，「あなたのほうのこれらのものは何なのだ」。これに対してヂバは言った，「ろばは王の家の方々がお乗りになるため，パンと夏の果物の荷は若者たちが食べるため，ぶどう酒は荒野で疲れきった者たちが飲むためです」。"},{"p":"3","v":3},{"p":"次に王は言った，「ところで，あなたの主人の息子はどこにいるのか」。そこでヂバは王に言った，「今，エルサレムにとどまっております。彼は，『今日，イスラエルの家はわたしの父の王としての支配権をわたしに返してくれる』と言ったのです」。"},{"p":"4","v":4},{"p":"そこで王はヂバに言った，「見よ，メピボセテのものはみな，あなたのものだ」。そこですぐヂバは言った，「私はまさしく身をかがめます。王なる我が主よ，あなたの目に恵みを得させてください」。"}],[{"p":"5","v":5},{"p":"そして，ダビデ王がバフリムまで来ると，見よ，そこからサウルの家の一族の一人の男が出て来た。その名はシムイといって，ゲラの子で，しきりに災いを呼び求めながら出て来た。"},{"p":"6","v":6},{"p":"そして，彼はダビデとダビデ王のすべての僕たちに石を投げつけだした。民と力のある者たちは皆，彼の右と左にいた。"},{"p":"7","v":7},{"p":"そして，シムイは災いを呼び求めながら，このように言った。「出て行け，出て行け。この血の罪のある男，どうしようもないやつめ！"},{"p":"8","v":8},{"p":"エホバは，お前が代わりに王として支配してきたそのサウルの家のすべての血の罪をお前の上に戻されたのだ。エホバはお前の子アブサロムの手に王権を渡されるのだ。それで今，お前は災いに遭っているのだ。お前は血の罪のある男だからだ！」"}],[{"p":"9","v":9},{"p":"ついに，ツェルヤの子アビシャイは王に言った，「どうしてこの死んだ犬が，王なる我が主の上に災いを呼び求めてよいでしょう。どうか，わたしを向こうに行かせて，あの首をはねさせてください」。"},{"p":"10","v":10},{"p":"しかし王は言った，「ツェルヤの子らよ，あなた方はわたしと何のかかわりがあろうか。だから，彼に災いを呼び求めさせなさい。というのは，エホバが彼に，『ダビデの上に災いを呼び求めよ！』と言われたのだ。であれば，だれが，『どうしてお前はこのようにしたのか』と言えるだろう」。"},{"p":"11","v":11},{"p":"そしてダビデはさらにアビシャイと彼のすべての僕たちに言った，「見よ，わたしの内部から出た我が子が，わたしの魂を捜し求めている。まして今，このベニヤミン人としてはなおさらのことだ！ 彼を構わないでおき，災いを呼び求めさせなさい。エホバが彼にそう言われたからだ！"},{"p":"12","v":12},{"p":"多分，エホバはその目で見，エホバはこの日の彼の呪いのことばの代わりに，わたしにまさしく善いことを返してくださるだろう」。"},{"p":"13","v":13},{"p":"こうして，ダビデとその部下は道を進んで行った。一方，シムイは山腹を歩き，災いを呼び求めるため彼と並行して歩いていた。彼と並行して[進み]ながら，石を投げ続け，沢山の塵を投げた。"}],[{"p":"14","v":14},{"p":"ついに，王と彼と共にいたすべての民は疲れて着いた。それで彼らはそこで英気を養った。"}],[{"p":"15","v":15},{"p":"一方アブサロムとすべての民，イスラエルの人々は，エルサレムに入った。アヒトフェルも彼と共にいた。"},{"p":"16","v":16},{"p":"そして，ダビデの友，アルキ人フシャイがアブサロムのところに来るとすぐ，フシャイはアブサロムにこう言いだしたのである。「王が生き長らえますように！ 王が生き長らえますように！」"},{"p":"17","v":17},{"p":"そこでアブサロムはフシャイに言った，「これがあなたの友に対するあなたの愛ある親切なのだな。なぜあなたは，あなたの友と共に行かなかったのか」。"},{"p":"18","v":18},{"p":"それで，フシャイはアブサロムに言った，「いいえ，エホバが，またこの民とイスラエルのすべての人々が選んだ方，わたしはその方のものとなりますし，その方と共にとどまるのです。"},{"p":"19","v":19},{"p":"それで再び[わたしはぜひ申し上げます]。わたしはだれに仕えましょう。その方の子の前ではありませんか。わたしはあなたの父上の前で仕えました通り，わたしはあなたの前にあるでしょう」。"}],[{"p":"20","v":20},{"p":"後に，アブサロムはアヒトフェルに言った，「あなた方は，自分たちのほうで助言を述べなさい。我々はどうしたらよかろうか」。"},{"p":"21","v":21},{"p":"すると，アヒトフェルはアブサロムに言った，「あなたの父上が家の世話をさせるため後に残した，そのそばめたちと関係をお持ちなさい。そうすれば，全イスラエルはまさしく，あなたがご自分の父上にとって鼻持ちならないものになったことを聞き，あなたと共にいる者たちすべての手は，確かに強くなるでしょう」。"},{"p":"22","v":22},{"p":"こうして，彼らは屋上にアブサロムのために天幕を張った。アブサロムは全イスラエルの目の前で，その父のそばめたちと関係を持ちはじめた。"}],[{"p":"23","v":23},{"p":"そして，そのころ，アヒトフェルが進言した助言は，人が[まことの]神の言葉を伺うときのようであった。すべてアヒトフェルの助言は，ダビデにとってもアブサロムにとってもそのようであった。"}]]}