{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"そして，その後，ダビデはエホバに伺って，こう言ったのである。「わたしはユダの都市の一つへ上って行きましょうか」。するとエホバは彼に言われた，「上って行け」。そしてダビデはさらに言った，「どこへ上って行きましょうか」。すると，言われた，「ヘブロンへ」。"},{"p":"2","v":2},{"p":"そこでダビデは，またその二人の妻，エズレル人の女アヒノアムとカルメル人ナバルの妻アビガイルも，そこへ上って行った。"},{"p":"3","v":3},{"p":"またダビデは，共にいた人々を，各々その家の者と一緒に連れ上った。彼らはヘブロン[地方]の諸都市に住むようになった。"}],[{"p":"4","v":4},{"p":"そこへ，ユダの人々がやって来て，そこでダビデに油をそそいでユダの家の王とした。\r\nそして，人々は来てダビデに告げて言った，「ヤベシュ･ギレアデの人々がサウルを葬りました」。"},{"p":"5","v":5},{"p":"ゆえにダビデはヤベシュ･ギレアデの人々に使者を遣わし，彼らにこう言った。「あなた方がエホバに祝福されますように。それは，あなた方の主に，サウルに対してこのような愛ある親切を表わして，これを葬ったからです。"},{"p":"6","v":6},{"p":"それで今，エホバが愛ある親切と信頼できることをあなた方に対して表わしてくださいますように。わたしもまた，こうした善良さをあなた方に表わしましょう。あなた方がこの事をしたからです。"},{"p":"7","v":7},{"p":"それで今，あなた方の手を強くし，勇敢な者となりなさい。あなた方の主サウルは死んだのですから。それに，ユダの家はわたしに油をそそいで彼らの王としたのです」。"}],[{"p":"8","v":8},{"p":"一方サウルに属していた軍の長，ネルの子アブネルは，サウルの子，イシ･ボセテを取り，これを連れてマハナイムに渡り，"},{"p":"9","v":9},{"p":"彼をギレアデとアシュル人とエズレル，エフライムとベニヤミン，およびイスラエル，そのすべての王にした。"},{"p":"10","v":10},{"p":"サウルの子イシ･ボセテは，イスラエルの王となったとき四十歳で，二年間王として支配した。ただ，ユダの家だけはダビデに従う者となった。"},{"p":"11","v":11},{"p":"そして，ダビデがヘブロンでユダの家の王となった日数は，七年六か月であった。"}],[{"p":"12","v":12},{"p":"やがて，ネルの子アブネルと，サウルの子イシ･ボセテの僕たちはマハナイムを出てギベオンへ行った。"},{"p":"13","v":13},{"p":"一方ツェルヤの子ヨアブと，ダビデの僕たちは，出て行って，後にギベオンの池のほとりで相会した。一方の者は池のこちら側に，他方の者は池の向こう側に座っていた。"},{"p":"14","v":14},{"p":"ついにアブネルはヨアブに言った，「どうか，若者たちを立ち上がらせ，我々の前で闘技をさせようではないか」。これに対してヨアブは言った，「立ち上がらせよ」。"},{"p":"15","v":15},{"p":"それで彼らは立ち上がり，数を合わせて渡って行った。ベニヤミンとサウルの子イシ･ボセテに属する十二人と，ダビデの僕のうちからの十二人であった。"},{"p":"16","v":16},{"p":"そして彼らは互いに頭につかみかかり，各々の剣で相手のわき腹を[刺した]ので，一緒に倒れた。それで，その場所はヘルカト･ハツリムと呼ばれるようになったが，それはギベオンにある。"}],[{"p":"17","v":17},{"p":"そして，その日，戦いははなはだ激しくなり，アブネルとイスラエルの人々はついにダビデの僕たちの前に撃ち破られた。"},{"p":"18","v":18},{"p":"ところで，そこに，ツェルヤの三人の息子，ヨアブ，アビシャイ，アサエルがいた。アサエルは足が速く，原野にいる一頭のガゼルのようであった。"},{"p":"19","v":19},{"p":"それで，アサエルはアブネルの跡を追って行った。そして，アブネルを追うのをやめて右にも左にも行こうとしなかった。"},{"p":"20","v":20},{"p":"ついに，アブネルは後ろを振り向いて言った，「お前なのか，アサエル」。それに対して彼は言った，「わたしだ」。"},{"p":"21","v":21},{"p":"するとアブネルは彼に言った，「右か左に向きを変えて，若者の一人をお前のものとして捕らえ，それからはぎ取るものを自分のものとして取れ」。ところが，アサエルは彼を追うのをやめてわきへそれることを望まなかった。"},{"p":"22","v":22},{"p":"それで，アブネルはもう一度アサエルに言った，「わたしを追うのをやめて，向きをわきへそらせろ。どうしてわたしがお前を地に討ち倒してよかろうか。そうなれば，わたしはどうしてお前の兄弟ヨアブに向かってわたしの顔を上げられよう」。"},{"p":"23","v":23},{"p":"それでも，彼はどうしてもわきへそれようとしなかった。それで，アブネルはとうとう槍の石突きで彼の腹部を突き刺したので，槍は彼の背後から突き出た。彼はそこで倒れ，その場で死んだ。そして，アサエルが倒れて死んだ場所に来た者はみな立ち止まるのであった。"}],[{"p":"24","v":24},{"p":"そして，ヨアブとアビシャイもアブネルの跡を追って行った。日が沈むころ，彼らは，ギベオンの荒野への道のほとりのギアハの前にあるアマの丘に来た。"},{"p":"25","v":25},{"p":"そしてベニヤミンの子らはアブネルの後ろに集まり，彼らは一団となって，一つの丘の頂上に立っていた。"},{"p":"26","v":26},{"p":"すると，アブネルはヨアブに呼びかけて言った，「剣は果てしなく食らうのか。しまいにはひどいことになるのを本当に知らないのか。それで，いつになったら，民にその兄弟たちを追うのをやめて引き返すよう言うつもりか」。"},{"p":"27","v":27},{"p":"そこで，ヨアブは言った，「[まことの]神は生きておられる。もしもお前が話さなかったなら，朝になって初めて，民は各々自分の兄弟を追うのをやめて引き上げたことだろう」。"},{"p":"28","v":28},{"p":"そこでヨアブは角笛を吹いたので，民は皆止まり，それ以上イスラエルの跡を追い続けることをせず，もはや戦いを再開することはなかった。"}],[{"p":"29","v":29},{"p":"アブネルとその部下は，その夜ずっとアラバを通って行き，ヨルダンを渡り，渓谷全域を通って行って，ついにマハナイムに来た。"},{"p":"30","v":30},{"p":"一方ヨアブは，アブネルを追うのをやめて引き返し，民すべてを集めることにした。すると，ダビデの僕たちのうち十九人とアサエルがいなくなっていた。"},{"p":"31","v":31},{"p":"それでも，ダビデの僕たちは，ベニヤミンの，それもアブネルの部下の者たちを討ち倒していた ― 三百六十人が死んでいたのである。"},{"p":"32","v":32},{"p":"そこで彼らはアサエルを運び，ベツレヘムにある彼の父の埋葬所に葬った。次いでヨアブとその部下は一晩中進んで行き，ヘブロンで彼らに夜が明けた。"}]]}