{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"そして，これらはダビデの最後の言葉である。「エッサイの子ダビデの告げたことば，高く上げられた強健な者の告げたことば，ヤコブの神の油そそがれた者[のことば]，イスラエルの調べの快いもの。"},{"p":"2","v":2},{"p":"わたしによって語ったのはエホバの霊で，その言葉はわたしの舌の上にあった。"},{"p":"3","v":3},{"p":"イスラエルの神は言われた，わたしにイスラエルの岩は語られた，『人間を支配する者が義にかない，神を恐れて支配するとき，"},{"p":"4","v":4},{"p":"それは太陽が輝き出る朝の光のようだ。雲一つない朝の。光輝から，雨から，地からは草が[生え]出ている』。"},{"p":"5","v":5},{"p":"わたしの家の者はそのように神と共にあるのではないのか。それは，定めなく存続する契約をわたしにあてがわれたからだ。あらゆる点でよく整えられ，保証されている。それはすべてわたしの救い，すべてわたしの喜びだからである。それゆえに，それを成長させてくださるのではないのか。"},{"p":"6","v":6},{"p":"しかし，どうしようもない者たちはいばらの茂みのように，それはみな追い払われる。それらが取られるのは手によってではないからだ。"},{"p":"7","v":7},{"p":"人がそれらの者に触れるには，鉄や槍の柄で十分に武装しているであろう。火で彼らはすっかり焼き尽くされてしまう」。"}],[{"p":"8","v":8},{"p":"これらがダビデに属していた力のある者たちの名である。すなわち，かの三人の頭，タフケモニ人ヨシェブ･バシェベト。彼は八百人の上に槍を振り回して一度にこれを打ち殺すのであった。"},{"p":"9","v":9},{"p":"彼の次に，アホヒの子ドドの子エレアザルは，ダビデと共にいた三人の力ある者たちがフィリスティア人を嘲弄したとき，その中にいた。彼らは戦いのためにそこに集まっていた。それで，イスラエルの人々は退却した。"},{"p":"10","v":10},{"p":"彼が立ち上がり，自分の手が疲れ果てて，その手が剣にくっつくまでフィリスティア人を討ち倒したのである。それでエホバはその日，大いなる救いを施された。民は，[討ち倒された者たちから]はぎ取るために彼の後について帰ったようなものであった。"}],[{"p":"11","v":11},{"p":"そして，彼の次は，ハラル人アゲの子シャマであった。次いでフィリスティア人がレヒに集まったが，そこにはひら豆がいっぱいなっていた一続きの畑があった。民は，フィリスティア人のために逃げた。"},{"p":"12","v":12},{"p":"しかし，彼はその一続きの[畑の]真ん中に踏みとどまって，これを救い出し，フィリスティア人を討ち倒したので，エホバは大いなる救いを施された。"}],[{"p":"13","v":13},{"p":"次いで三十人の頭のうちの三人が下って来て，収穫のころ，アドラムの洞くつにいるダビデのところに来た。フィリスティア人の天幕村はレファイムの低地平原に設営されていた。"},{"p":"14","v":14},{"p":"ときに，ダビデはそのころ，近寄りにくい所にいた。フィリスティア人の前哨部隊はそのころ，ベツレヘムにいた。"},{"p":"15","v":15},{"p":"しばらくして，ダビデは自分の渇望を表わして言った，「ああ，門の傍らにあるベツレヘムの水溜めの水を一杯飲めたらよいのだが」。"},{"p":"16","v":16},{"p":"そこで，三人の力ある者たちは，フィリスティア人の陣営に無理に突入して，門の傍らにあるベツレヘムの水溜めから水をくみ，それを運んで，ダビデのところに持って来た。彼はそれを飲もうとはせず，それをエホバに注ぎ出した。"}],[{"p":"17","v":17},{"p":"次いで彼は言った，「エホバよ，このようなことをするなど，わたしには考えられないことです！ 自分の魂をかけて行った人々の血を[わたしは飲めるでしょうか]」。それで彼はそれを飲もうとはしなかった。\r\nこれらはその三人の力ある者たちが行なったことである。"}],[{"p":"18","v":18},{"p":"ツェルヤの子ヨアブの兄弟アビシャイは，その三十人の頭であった。彼は三百人の上に槍を振り回してこれを打ち殺していた。彼はあの三人のような名声を得ていた。"},{"p":"19","v":19},{"p":"彼は三十人の残りの人たちよりも際立っており，その長になってはいたが，あの[最初の]三人の順位には及ばなかった。"}],[{"p":"20","v":20},{"p":"ある勇敢な人の子エホヤダの子で，カブツェエルで多くの手柄を立てたベナヤは，モアブのアリエルの二人の子を討ち倒した。彼はまた，ある雪の降る日に，降りて行って，とある水のある坑の中でライオンを討ち倒した。"},{"p":"21","v":21},{"p":"また，異常な大きさのエジプト人を討ち倒したのは彼であった。そのエジプト人の手には槍があったが，それでも彼は杖を携えてその人のところに下って行き，エジプト人の手から槍をもぎ取って，その槍で彼を殺した。"},{"p":"22","v":22},{"p":"これらのことはエホヤダの子ベナヤが行なった。彼はかの三人の力ある者たちのような名声を得ていた。"},{"p":"23","v":23},{"p":"彼はあの三十人の者よりも際立ってはいたが，かの三人の順位には及ばなかった。だが，ダビデは彼を自分の護衛に任じた。"}],[{"p":"24","v":24},{"p":"ヨアブの兄弟アサエルはかの三十人の中にいた。すなわち，ベツレヘムのドドの子エルハナン，"},{"p":"25","v":25},{"p":"ハロド人シャマ，ハロド人エリカ，"},{"p":"26","v":26},{"p":"パルティ人ヘレツ，テコア人イケシュの子イラ，"},{"p":"27","v":27},{"p":"アナトテ人アビ･エゼル，フシャ人メブナイ，"},{"p":"28","v":28},{"p":"アホアハ人ツァルモン，ネトファ人マハライ，"},{"p":"29","v":29},{"p":"ネトファ人バアナの子ヘレブ，ベニヤミンの子らのギベアのリバイの子イッタイ，"},{"p":"30","v":30},{"p":"ピルアトン人ベナヤ，ガアシュの奔流の谷のヒダイ，"},{"p":"31","v":31},{"p":"アルバト人アビ･アルボン，バルフム人アズマベト，"},{"p":"32","v":32},{"p":"シャアルボン人エルヤフバ，ヤシェンの子ら，ヨナタン，"},{"p":"33","v":33},{"p":"ハラル人シャマ，ハラル人シャラルの子アヒアム，"},{"p":"34","v":34},{"p":"マアカト人の子アハスバイの子エリフェレト，ギロ人アヒトフェルの子エリアム，"},{"p":"35","v":35},{"p":"カルメル人ヘツロ，アラブ人パアライ，"},{"p":"36","v":36},{"p":"ツォバのナタンの子イグアル，ガド人バニ，"},{"p":"37","v":37},{"p":"アンモン人ツェレク，ベエロト人ナハライ，ツェルヤの子ヨアブの武具持ち，"},{"p":"38","v":38},{"p":"イトル人イラ，イトル人ガレブ，"},{"p":"39","v":39},{"p":"ヒッタイト人ウリヤ ― 全部で三十七人である。"}]]}