{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"そして，王は自分の家に住み，エホバが周りのそのすべての敵から彼を守って休ませられたとき，"},{"p":"2","v":2},{"p":"王は預言者ナタンにこう言うのであった。「さあ，見よ。わたしは杉の家に住んでいるが，[まことの]神の箱は天幕布のただ中にとどまっている」。"},{"p":"3","v":3},{"p":"するとナタンは王に言った，「すべてあなたの心にあることを ― さあ，行ないなさい。エホバはあなたと共におられるのですから」。"}],[{"p":"4","v":4},{"p":"そして，その夜，エホバの言葉がナタンに臨んで，こう言ったのである。"},{"p":"5","v":5},{"p":"「行って，わたしの僕ダビデにこう言うように。『エホバはこのように言われた。「あなたがわたしにわたしの住む家を建てるというのか。"},{"p":"6","v":6},{"p":"わたしは，イスラエルの子らをエジプトから連れ上った日より今日まで家に住んだことはなく，いつも天幕，すなわち幕屋の中で歩き回っていたのである。"},{"p":"7","v":7},{"p":"わたしがイスラエルのすべての子らの中を歩き回ってきた間中，わたしが，わたしの民イスラエルを牧するよう命じたイスラエルの部族の一つと話して，『あなた方はなぜわたしに杉の家を建てなかったのか』と言った言葉が一言でもあっただろうか」』。"},{"p":"8","v":8},{"p":"それで今，あなたはわたしの僕ダビデにこのように言うのだ。『万軍のエホバはこのように言われた。「わたしがあなたを牧草地から，羊の群れを追うところから取って，わたしの民イスラエルの指導者とした。"},{"p":"9","v":9},{"p":"それでわたしは，あなたがどこへ行こうとも，あなたと共にいるであろう。わたしはあなたの前からあなたのすべての敵を断ち滅ぼそう。わたしは必ず，地にいる大いなる者たちの名のような大いなる名をあなたのために作るであろう。"},{"p":"10","v":10},{"p":"そして，わたしは必ず，わたしの民イスラエルのために一つの場所を定め，彼らを植えるであろう。彼らはまさしくそのいる所に住まい，もはや動揺することはない。不義の子らが，初めにしたように，再び彼らを苦しめることはない。"}],[{"p":"11","v":11},{"p":"それはわたしが，わたしの民イスラエルを指揮するよう裁き人を立てた日以来のことである。わたしはあなたをすべての敵から守って休ませよう。\r\n「『「そして，一つの家をエホバはあなたのために造ると，エホバはあなたにお告げになった。"},{"p":"12","v":12},{"p":"あなたの日が満ち，あなたがまさしくあなたの父祖たちと共に横たわるとき，わたしは必ずあなたの内部から出るあなたの胤をあなたの後に起こす。わたしは本当に彼の王国を堅く立てる。"},{"p":"13","v":13},{"p":"彼こそわたしの名のために家を建てる者である。わたしは必ず彼の王国の王座を定めのない時までも堅く立てる。"},{"p":"14","v":14},{"p":"わたしは彼の父となり，彼はわたしの子となる。彼が不当なことをするときには，わたしもまた，人の杖，アダムの子らのむち打ちをもって彼を戒めよう。"},{"p":"15","v":15},{"p":"しかしわたしの愛ある親切は，わたしがあなたのゆえに除いたサウルからそれを除いたように，彼から離れることはない。"},{"p":"16","v":16},{"p":"そして，あなたの家とあなたの王国は確かにあなたの前に定めのない時までも動くことがない。あなたの王座は，定めのない時までも堅く立てられたものとなる」』」。"}],[{"p":"17","v":17},{"p":"これらのすべての言葉と，このすべての幻とにしたがって，そのようにナタンはダビデに話した。"}],[{"p":"18","v":18},{"p":"そこでダビデ王は入って，エホバの前に座って言った，「主権者なる主エホバよ，私は何者なのでしょう。また，私の家は何でしょう。あなたがここまで私を導かれるとは。"},{"p":"19","v":19},{"p":"主権者なる主エホバよ，これはあなたの目にはまるで取るに足りないものですのに，それでもあなたはまた，この僕の家に関して遠い将来の時代にわたる[こと]まで話されるのです。主権者なる主エホバよ，これは人間のために与えられた律法なのです。"},{"p":"20","v":20},{"p":"それで，ダビデはこの上あなたに何を付け加えてお話しできましょう。主権者なる主エホバよ，あなたがこの僕をよくご存じなのです。"},{"p":"21","v":21},{"p":"あなたの言葉のために，またご自分の心にしたがって，あなたはこれらの大いなることすべてを行なって，この僕にそれを知らせてくださいました。"},{"p":"22","v":22},{"p":"ですから，主権者なる主エホバよ，あなたはまことに大いなる方です。あなたのような方はほかになく，私たちが耳で聞いた者のすべての中にあなたのほかに神はないからです。"},{"p":"23","v":23},{"p":"それに，地のどんな一国民があなたの民イスラエルのようでしょう。神は行って，彼らを一つの民としてご自身のために請け戻し，名声を博し，彼らのために大いなる，畏怖の念を起こさせること ― エジプトからご自身のために請け戻したご自分の民のゆえに，諸国民とその神々を追い出すことをなさいました。"},{"p":"24","v":24},{"p":"こうして，あなたはご自分の民イスラエルをご自身のためにあなたの民として定めのない時までも堅く立てられました。エホバよ，あなたが彼らの神となられました。"}],[{"p":"25","v":25},{"p":"「それで今，エホバ神よ，あなたがこの僕とその家とに関して語られた言葉を定めのない時までも果たし，お話しくださった通りに行なってください。"},{"p":"26","v":26},{"p":"そして，あなたのみ名が定めのない時までも大いなるものとなり，『万軍のエホバはイスラエルの神』と言われ，この僕ダビデの家があなたの前に堅く立てられますように。"},{"p":"27","v":27},{"p":"イスラエルの神なる万軍のエホバ，あなたはこの僕の耳に啓示を示して，『あなたのためにわたしは家を建てる』と言われたからです。ですから，この僕は，この祈りをもってあなたに祈る心を取り戻したのです。"},{"p":"28","v":28},{"p":"それで今，主権者なる主エホバよ，あなたこそ[まことの]神であられます。あなたの言葉については，それが真実となりますように。あなたはこの僕にこの良いことを約束しておられるのですから。"},{"p":"29","v":29},{"p":"それで今，それを引き受けて，この僕の家を祝福し，み前に定めのない時までも続くようにしてください。主権者なる主エホバよ，あなたが約束してくださったのですから。あなたの祝福のゆえに，この僕の家が定めのない時までも祝福されますように」。"}]]}