{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Die Worte des Ạmos, der sich unter den Schafzüchtern aus Tekọa befand, die er über Israel in den Tagen Usịjas, des Königs von Juda, und in den Tagen Jerọbeams, des Sohnes des Jọas, des Königs von Israel, als Vision schaute, zwei Jahre vor dem Erdbeben."}],[{"p":"2","v":2},{"p":"Und er sagte dann:\r\n„Jehova — aus Zion wird er brüllen, und aus Jerusalem wird er seine Stimme erschallen lassen; und die Weidegründe der Hirten sollen dann trauern, und der Gipfel des Kạrmels soll verdorren.“"}],[{"p":"3","v":3},{"p":"„Dies ist, was Jehova gesprochen hat: ‚ „Wegen drei Auflehnungen von Damạskus und wegen vier werde ich es nicht abwenden, weil sie Gịlead sogar mit eisernen Dreschwerkzeugen gedroschen haben."},{"p":"4","v":4},{"p":"Und ich will Feuer gegen das Haus Hạsaëls senden, und es soll die Wohntürme Ben-Hạdads verzehren."},{"p":"5","v":5},{"p":"Und ich will den Riegel von Damạskus zerbrechen und [den] Bewohner von Bịkath-Ạwen wegtilgen und den Zepterhalter von Beth-Ẹden; und das Volk von Syrien wird nach Kir ins Exil gehen müssen“, hat Jehova gesprochen.‘"}],[{"p":"6","v":6},{"p":"Dies ist, was Jehova gesagt hat: ‚ „Wegen drei Auflehnungen von Gạsa und wegen vier werde ich es nicht abwenden, weil sie eine ganze Schar Weggeführter ins Exil mitnahmen, um sie an Ẹdom auszuliefern."},{"p":"7","v":7},{"p":"Und ich will Feuer gegen die Mauer von Gạsa senden, und es soll seine Wohntürme verzehren."},{"p":"8","v":8},{"p":"Und ich will [den] Bewohner von Ạschdod wegtilgen und den Zepterhalter von Ạskalon; und ich will meine Hand gegen Ẹkron wenden, und die Übriggebliebenen der Philịster sollen zugrunde gehen“, hat der Souveräne Herr Jehova gesprochen.‘"}],[{"p":"9","v":9},{"p":"Dies ist, was Jehova gesagt hat: ‚Wegen drei Auflehnungen von Tỵrus und wegen vier werde ich es nicht abwenden, weil sie eine ganze Schar ins Exil Weggeführter an Ẹdom auslieferten und [weil] sie nicht des Bundes der Brüder gedachten."},{"p":"10","v":10},{"p":"Und ich will Feuer gegen die Mauer von Tỵrus senden, und es soll ihre Wohntürme verzehren.‘"}],[{"p":"11","v":11},{"p":"Dies ist, was Jehova gesprochen hat: ‚Wegen drei Auflehnungen von Ẹdom und wegen vier werde ich es nicht abwenden, weil er seinem eigenen Bruder mit dem Schwert nachjagte und [weil] er seine [eigenen] Eigenschaften des Erbarmens verdarb und weil sein Zorn unablässig für immer zerreißt; und sein überwallender Zorn — er hat ihn dauernd bewahrt."},{"p":"12","v":12},{"p":"Und ich will Feuer nach Tẹman senden, und es soll die Wohntürme von Bọzra verzehren.‘"}],[{"p":"13","v":13},{"p":"Dies ist, was Jehova gesagt hat: ‚ „Wegen drei Auflehnungen der Söhne Ạmmons und wegen vier werde ich es nicht abwenden, weil sie die Schwangeren von Gịlead aufschlitzten zu dem Zweck, ihr eigenes Gebiet zu erweitern."},{"p":"14","v":14},{"p":"Und ich will Feuer an die Mauer von Rạbba legen, und es soll ihre Wohntürme verzehren, mit einem Alarmsignal am Tag der Schlacht, mit einem Sturm am Tag des Sturmwindes."},{"p":"15","v":15},{"p":"Und ihr König soll ins Exil gehen, er und seine Fürsten zusammen“, hat Jehova gesprochen.‘"}]]}