{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dies ist, was Jehova gesprochen hat: ‚ „Wegen drei Auflehnungen von Mọab und wegen vier werde ich es nicht abwenden, weil er die Gebeine des Königs von Ẹdom zu Kalk verbrannte."},{"p":"2","v":2},{"p":"Und ich will Feuer nach Mọab senden, und es soll die Wohntürme Kẹrijoths verzehren; und mit Lärm soll Mọab sterben, mit einem Alarmsignal, mit dem Schall eines Horns."},{"p":"3","v":3},{"p":"Und ich will [den] Richter aus seiner Mitte wegtilgen, und alle seine Fürsten werde ich mit ihm töten“, hat Jehova gesagt.‘"}],[{"p":"4","v":4},{"p":"Dies ist, was Jehova gesprochen hat: ‚Wegen drei Auflehnungen von Juda und wegen vier werde ich es nicht abwenden, weil sie das Gesetz Jehovas verwarfen und [weil] sie seine eigenen Bestimmungen nicht hielten; sondern ihre Lügen, denen ihre Vorväter nachgewandelt waren, ließen sie ständig umherirren."},{"p":"5","v":5},{"p":"Und ich will Feuer nach Juda senden, und es soll die Wohntürme Jerusalems verzehren.‘"}],[{"p":"6","v":6},{"p":"Dies ist, was Jehova gesagt hat: ‚Wegen drei Auflehnungen von Israel und wegen vier werde ich es nicht abwenden, weil sie einen Gerechten um bloßes Silber verkauften und einen Armen um [den Preis von] einem Paar Sandalen."},{"p":"7","v":7},{"p":"Sie lechzen nach dem Staub der Erde auf dem Kopf der Geringen; und den Weg Sanftmütiger biegen sie ab; und ein Mann und dessen eigener Vater sind zu dem[selben] Mädchen gegangen, um meinen heiligen Namen zu entweihen."},{"p":"8","v":8},{"p":"Und auf gepfändeten Kleidern strecken sie sich neben jedem Altar aus; und den Wein derer, denen eine Geldbuße auferlegt worden ist, trinken sie im Haus ihrer Götter.‘"}],[{"p":"9","v":9},{"p":"‚Was aber mich betrifft, ich hatte ihretwegen den Amorịter vertilgt, dessen Höhe wie die Höhe von Zedern war und der kraftvoll wie die stattlichen Bäume war; und ich ging daran, seinen Fruchtertrag oben und seine Wurzeln unten zu vertilgen."},{"p":"10","v":10},{"p":"Und ich selbst führte euch aus dem Land Ägypten herauf, und ich ließ euch vierzig Jahre lang fortgesetzt durch die Wildnis wandern, um das Land des Amorịters in Besitz zu nehmen."},{"p":"11","v":11},{"p":"Und ich erweckte ständig einige eurer Söhne als Propheten und einige eurer jungen Männer als Nasirạ̈er. Sollte dies wirklich nicht so sein, o Söhne Israels?‘ ist der Ausspruch Jehovas."}],[{"p":"12","v":12},{"p":"‚Ihr aber gabt den Nasirạ̈ern ständig Wein zu trinken, und den Propheten erlegtet ihr einen Befehl auf, indem [ihr] spracht: „Ihr sollt nicht prophezeien.“"},{"p":"13","v":13},{"p":"Siehe, ich lasse das, was unter euch ist, schwanken, so wie der Wagen schwankt, der bis oben voll ist mit einer Reihe frisch geschnittenen Getreides."},{"p":"14","v":14},{"p":"Und [der] Zufluchtsort soll dem Schnellen entschwinden, und kein Kräftiger wird seine Kraft verstärken, und kein Starker wird seiner Seele Entrinnen verschaffen."},{"p":"15","v":15},{"p":"Und keiner, der den Bogen handhabt, wird standhalten, und kein Schnellfüßiger wird entrinnen, und kein Reiter zu Pferde wird seiner Seele Entrinnen verschaffen."},{"p":"16","v":16},{"p":"Und was einen Beherzten unter den Starken betrifft, nackt wird er an jenem Tag fliehen‘ ist der Ausspruch Jehovas.“"}]]}