{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"„Hört dieses Wort, das Jehova über euch geredet hat, o Söhne Israels, über die ganze Familie, die ich aus dem Land Ägypten heraufführte, das lautet:"},{"p":"2","v":2},{"p":"‚Nur euch habe ich erkannt von allen Familien des Erdbodens. Darum werde ich Abrechnung halten mit euch wegen all eurer Vergehungen."}],[{"p":"3","v":3},{"p":"Werden zwei miteinander gehen, es sei denn, sie haben sich auf Verabredung hin getroffen?"},{"p":"4","v":4},{"p":"Wird ein Löwe im Wald brüllen, wenn er keinen Raub hat? Wird ein mähniger junger Löwe seine Stimme aus seinem Versteck erschallen lassen, wenn er überhaupt nichts gefangen hat?"},{"p":"5","v":5},{"p":"Wird ein Vogel in einer Falle zur Erde fallen, wenn ihm keine Schlinge [gelegt] ist? Springt eine Falle vom Erdboden auf, wenn sie überhaupt nichts gefangen hat?"},{"p":"6","v":6},{"p":"Wenn ein Horn in einer Stadt geblasen wird, zittert dann nicht auch das Volk selbst? Wenn ein Unglück in der Stadt geschieht, ist es dann nicht Jehova, der gehandelt hat?"},{"p":"7","v":7},{"p":"Denn der Souveräne Herr Jehova wird kein Ding tun, es sei denn, er habe seine vertrauliche Sache seinen Knechten, den Propheten, geoffenbart."},{"p":"8","v":8},{"p":"Da ist ein Löwe, der gebrüllt hat! Wer wird sich nicht fürchten? Der Souveräne Herr Jehova selbst hat geredet! Wer wird nicht prophezeien?‘"}],[{"p":"9","v":9},{"p":"‚Verkündigt es auf [den] Wohntürmen in Ạschdod und auf [den] Wohntürmen im Land Ägypten, und sprecht: „Versammelt euch gegen die Berge Samạrias, und seht die vielen Wirren in seiner Mitte und Fälle von Übervorteilung darin."},{"p":"10","v":10},{"p":"Und sie haben nicht gewußt zu tun, was gerade ist“, ist der Ausspruch Jehovas, „diejenigen, die Gewalttat und Verheerung anhäufen in ihren Wohntürmen.“ ‘"}],[{"p":"11","v":11},{"p":"Darum hat der Souveräne Herr Jehova dies gesagt: ‚Da ist ein Widersacher sogar rings um das Land her, und er wird gewiß deine Stärke von dir herunterholen, und deine Wohntürme werden tatsächlich geplündert werden.‘"}],[{"p":"12","v":12},{"p":"Dies ist, was Jehova gesprochen hat: ‚So, wie der Hirt dem Maul des Löwen zwei Unterschenkel oder ein Stück eines Ohres entreißt, so werden die Söhne Israels weggerissen werden, diejenigen, die in Samạria auf einem prächtigen Ruhebett und auf einem damaszẹnischen Diwan sitzen.‘"}],[{"p":"13","v":13},{"p":"‚Hört und gebt Zeugnis im Hause Jakob‘ ist der Ausspruch des Souveränen Herrn Jehova, des Gottes der Heerscharen."},{"p":"14","v":14},{"p":"‚Denn an dem Tag, an dem ich wegen der Auflehnungen Israels mit ihm Abrechnung halte, will ich auch mit den Altären von Bẹthel Abrechnung halten; und die Hörner des Altars werden bestimmt abgehauen werden und sollen zur Erde fallen."}],[{"p":"15","v":15},{"p":"Und ich will das Winterhaus zusätzlich zum Sommerhaus schlagen.‘\r\n,Und die Elfenbeinhäuser werden zugrunde gehen müssen, und viele Häuser werden ein Ende nehmen müssen‘ ist der Ausspruch Jehovas.“"}]]}