{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"„Hört dieses Wort, ihr Kühe Bạschans, die auf dem Berg Samạrias sind, die die Geringen übervorteilen, die die Armen zertreten, die zu ihren Herren sagen: ‚Bring her, und laß uns trinken!‘"},{"p":"2","v":2},{"p":"Der Souveräne Herr Jehova hat bei seiner Heiligkeit geschworen: ‚ „Siehe! Es kommen Tage über euch, und er wird euch bestimmt mit Fleischerhaken aufheben und den letzten Teil von euch mit Angelhaken."},{"p":"3","v":3},{"p":"Und [durch] Breschen werdet ihr ausziehen, eine jede geradeaus; und ihr werdet gewiß nach Hạrmon hinausgeworfen werden“ ist der Ausspruch Jehovas.‘"}],[{"p":"4","v":4},{"p":"‚Kommt nach Bẹthel, und begeht Übertretung. Zu Gịlgal begeht vielfach Übertretung, und bringt eure Schlachtopfer am Morgen, am dritten Tag eure Zehnten."},{"p":"5","v":5},{"p":"Und von Gesäuertem räuchert ein Danksagungsschlachtopfer, und ruft freiwillige Gaben aus; verkündigt [es], denn so habt ihr es geliebt, o Söhne Israels‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"6","v":6},{"p":"‚Und auch ich meinerseits gab euch Reinheit der Zähne in all euren Städten und Brotmangel an all euren Orten; aber ihr kehrtet nicht zu mir um‘ ist der Ausspruch Jehovas."}],[{"p":"7","v":7},{"p":"‚Und was mich betrifft, ich versagte euch auch den Regenguß, als es noch drei Monate bis zur Ernte waren; und ich ließ es auf e i n e Stadt regnen, aber auf eine andere Stadt ließ ich es nicht regnen. Es gab e i n Stück Land, das Regen erhielt, aber ein Stück Land, auf das ich es dann nicht regnen ließ, verdorrte."},{"p":"8","v":8},{"p":"Und zwei oder drei Städte wankten zu einer Stadt, um Wasser zu trinken, und sie wurden jeweils nicht satt; aber ihr kehrtet nicht zu mir um‘ ist der Ausspruch Jehovas."}],[{"p":"9","v":9},{"p":"‚Ich schlug euch mit [Getreide]brand und mit Mehltau. Es gab Mehrung eurer Gärten und eurer Weingärten, aber eure Feigenbäume und eure Olivenbäume fraß jeweils die Raupe ab; doch ihr kehrtet nicht zu mir um‘ ist der Ausspruch Jehovas."}],[{"p":"10","v":10},{"p":"‚Ich sandte eine Pest unter euch nach der Art derjenigen von Ägypten. Mit dem Schwert tötete ich eure jungen Männer, wobei eure Pferde gefangengenommen wurden. Und ich ließ den Gestank eurer Lager sogar ständig in eure Nase aufsteigen; aber ihr kehrtet nicht zu mir um‘ ist der Ausspruch Jehovas."}],[{"p":"11","v":11},{"p":"‚Ich veranlaßte eine Umkehrung unter euch gleich der Umkehrung durch Gott von Sọdom und Gomọrra. Und ihr wurdet einem Holzscheit gleich, das aus [dem] Brand herausgerissen ist; aber ihr kehrtet nicht zu mir um‘ ist der Ausspruch Jehovas."}],[{"p":"12","v":12},{"p":"Dies ist daher, was ich dir tun werde, o Israel. Zufolge der Tatsache, daß ich dir ebendieses tun werde, mache dich bereit, deinem Gott zu begegnen, o Israel."},{"p":"13","v":13},{"p":"Denn siehe, der Bildner der Berge und der Schöpfer des Windes und ER, der dem Erdenmenschen mitteilt, womit sein Sinn sich befaßt, der die Morgenröte zur Dunkelheit macht und der auf die Höhen der Erde tritt: Jehova, der Gott der Heerscharen, ist sein Name.“"}]]}