{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"„Hört dieses Wort, das ich über euch als Totenklagelied anstimme, o Haus Israel:"},{"p":"2","v":2},{"p":"Die Jungfrau Israel ist gefallen;Sie kann nicht wieder aufstehen.Sie ist auf ihrem eigenen Boden verlassen worden;Niemand richtet sie auf."}],[{"p":"3","v":3},{"p":"Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Selbst die Stadt, die mit tausend auszog, wird hundert Übriggebliebene haben; und diejenige, die mit hundert auszog, wird zehn Übriggebliebene haben für das Haus Israel.‘"}],[{"p":"4","v":4},{"p":"Denn dies ist, was Jehova zum Hause Israel gesagt hat: ‚Sucht nach mir, und bleibt am Leben."},{"p":"5","v":5},{"p":"Und sucht nicht nach Bẹthel, und nach Gịlgal sollt ihr nicht kommen, und nach Beërschẹba sollt ihr nicht hinüberziehen; denn Gịlgal selbst wird unweigerlich ins Exil gehen; und was Bẹthel betrifft, es wird etwas Unheimliches werden."},{"p":"6","v":6},{"p":"Sucht Jehova, und bleibt am Leben, damit er nicht wirksam wird so wie Feuer, o Haus Joseph, und es nicht tatsächlich verzehrt und Bẹthel nicht ohne jemand ist, der [es] löscht,"},{"p":"7","v":7},{"p":"o ihr, die ihr das Recht in lauter Wermut verwandelt, und diejenigen, die Gerechtigkeit selbst zur Erde geworfen haben."},{"p":"8","v":8},{"p":"Der Erschaffer des Kịma-Sternbildes und des Kẹsil-Sternbildes und ER, der tiefen Schatten sogar in den Morgen verwandelt und der selbst den Tag zur Nacht verfinstert, der nach den Wassern des Meeres ruft, damit er sie über die Oberfläche der Erde hin ausgießt — Jehova ist sein Name;"},{"p":"9","v":9},{"p":"ER, der eine Verheerung aufblitzen läßt über einem Starken, so daß Verheerung selbst sogar über einen befestigten Platz kommt."}],[{"p":"10","v":10},{"p":"Im Tor haben sie einen Zurechtweiser gehaßt, und einen Redner vollkommener Dinge verabscheuen sie."},{"p":"11","v":11},{"p":"Darum, weil ihr von einem Geringen Pachtgeld erhebt und ihr ihm ständig den Getreidetribut abnehmt; Häuser aus behauenem Stein habt ihr gebaut, aber ihr werdet nicht darin wohnen bleiben; und begehrenswerte Weingärten habt ihr gepflanzt, aber ihr werdet nicht fortfahren, ihren Wein zu trinken."},{"p":"12","v":12},{"p":"Denn ich habe erkannt, wie zahlreich eure Auflehnungen und wie mächtig eure Sünden sind, o ihr, die ihr jemand, der gerecht ist, befeindet, die ihr Schweigegeld nehmt, und diejenigen, die sogar im Tor Arme abgewiesen haben."},{"p":"13","v":13},{"p":"Daher wird der, der wirklich einsichtig ist, in jener Zeit schweigen, denn es wird eine unglückliche Zeit sein."}],[{"p":"14","v":14},{"p":"Sucht das Gute und nicht das Böse, damit ihr am Leben bleibt und daß so Jehova, der Gott der Heerscharen, dann mit euch sein möge, wie ihr gesagt habt."},{"p":"15","v":15},{"p":"Haßt das Böse, und liebt das Gute, und gebt dem Recht einen Platz im Tor. Es mag sein, daß Jehova, der Gott der Heerscharen, Josephs Übriggebliebenen Gunst erweisen wird.‘"}],[{"p":"16","v":16},{"p":"Dies ist daher, was Jehova, der Gott der Heerscharen, Jehova, gesprochen hat: ‚Auf allen öffentlichen Plätzen wird es Klage geben, und auf allen Straßen wird man sagen: „Ach! Ach!“ Und man wird einen Landwirt zur Trauer herbeirufen müssen und zum Klagen die in der Wehklage Erfahrenen.‘"},{"p":"17","v":17},{"p":"‚Und in allen Weingärten wird es Klage geben; denn ich werde durch deine Mitte ziehen‘, hat Jehova gesprochen."}],[{"p":"18","v":18},{"p":"‚Wehe denen, die den Tag Jehovas herbeisehnen! Was wird euch denn der Tag Jehovas bedeuten? Er wird Finsternis sein und nicht Licht,"},{"p":"19","v":19},{"p":"so wie wenn ein Mann vor dem Löwen flieht, und ihn trifft tatsächlich der Bär, und [wie wenn] er nach Hause kam und seine Hand gegen die Mauer stützte, und die Schlange biß ihn."},{"p":"20","v":20},{"p":"Wird nicht der Tag Jehovas Finsternis sein und nicht Licht; und wird er nicht Dunkelheit haben und keinen Glanz?"},{"p":"21","v":21},{"p":"Ich habe gehaßt, ich habe verworfen eure Feste, und ich werde den Geruch eurer feierlichen Versammlungen nicht genießen."},{"p":"22","v":22},{"p":"Denn wenn ihr mir Ganzbrandopfer darbringt, werde ich selbst an euren Opfergaben kein Wohlgefallen finden, und eure Gemeinschaftsschlachtopfer von Masttieren werde ich nicht anschauen."},{"p":"23","v":23},{"p":"Entferne von mir das Getöse deiner Lieder; und den melodischen Klang deiner Saiteninstrumente mag ich nicht hören."},{"p":"24","v":24},{"p":"Und möge sich das Recht einherwälzen wie Wasser und die Gerechtigkeit wie ein beständig fließender Wildbach."},{"p":"25","v":25},{"p":"Waren es Schlachtopfer und Opfergaben, die ihr in der Wildnis vierzig Jahre lang zu mir herbrachtet, o Haus Israel?"},{"p":"26","v":26},{"p":"Und ihr werdet gewiß Sạkkuth, euren König, und Kẹwan, eure Bilder, den Stern eures Gottes, den ihr euch machtet, tragen."},{"p":"27","v":27},{"p":"Und ich will euch ins Exil jenseits von Damạskus gehen lassen‘, hat der gesprochen, dessen Name Jehova, der Gott der Heerscharen, ist.“"}]]}