{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"„Wehe den Sorglosen in Zion und denen, die auf den Berg Samạrias vertrauen! Sie sind die Vornehmen des Erstlingsteils der Nationen, und zu ihnen ist das Haus Israel gekommen."},{"p":"2","v":2},{"p":"Geht hinüber nach Kạlne, und seht; und geht von dort zum volkreichen Hạmath, und geht hinunter zu [dem] Gath der Philịster. Sind sie besser als diese Königreiche, oder ist ihr Gebiet größer als euer Gebiet?"},{"p":"3","v":3},{"p":"Tut [ihr] den Unglückstag aus [eurem] Sinn, und bringt ihr den Wohnsitz der Gewalttat heran?"},{"p":"4","v":4},{"p":"[Ihr,] die da auf Ruhebetten aus Elfenbein liegen und sich auf ihren Diwanen rekeln und die Widder aus einer Kleinviehherde und die jungen Stiere von den Mastkälbern essen;"},{"p":"5","v":5},{"p":"die gemäß dem Klang des Saiteninstruments improvisieren; die wie David sich zum Gesang Instrumente ersonnen haben;"},{"p":"6","v":6},{"p":"die aus Weinschalen trinken und die sich mit den auserlesensten Ölen salben und die wegen der Katastrophe Josephs nicht krank geworden sind."}],[{"p":"7","v":7},{"p":"Darum werden sie nun ins Exil gehen an der Spitze derer, die ins Exil gehen, und die Schwelgerei der sich Rekelnden soll weichen."}],[{"p":"8","v":8},{"p":"‚Der Souveräne Herr Jehova hat bei seiner eigenen Seele geschworen‘, ist der Ausspruch Jehovas, des Gottes der Heerscharen: ‚ „Ich verabscheue den Stolz Jakobs, und seine Wohntürme habe ich gehaßt, und ich will [die] Stadt und das, was sie erfüllt, ausliefern."},{"p":"9","v":9},{"p":"Und es soll geschehen, wenn zehn Männer in e i n e m Haus übrigbleiben sollten, daß sie auch sterben sollen."},{"p":"10","v":10},{"p":"Und der Bruder seines Vaters wird sie, einen um den anderen, hinaustragen müssen und wird sie, einen um den anderen, verbrennen, um [die] Gebeine aus dem Haus zu schaffen. Und er wird zu irgendwem, der im Innersten des Hauses ist, sagen müssen: ‚Sind noch mehr bei dir?‘ Und er wird gewiß sprechen: ‚Niemand!‘ Und er wird sagen müssen: ‚Bewahre Schweigen! Denn es ist nicht der Anlaß, den Namen Jehovas irgendwie zu erwähnen.‘ “"}],[{"p":"11","v":11},{"p":"Denn siehe, Jehova gebietet, und er wird tatsächlich das große Haus zu Schutt zerschlagen und das kleine Haus zu Bruchstücken."}],[{"p":"12","v":12},{"p":"Werden auf einem zerklüfteten Felsen Pferde laufen, oder wird [dort] einer mit Rindern pflügen? Denn in eine Giftpflanze habt ihr das Recht verwandelt und den Fruchtertrag der Gerechtigkeit in Wermut,"},{"p":"13","v":13},{"p":"[ihr, die ihr] euch über etwas, was nicht ist, freut, die ihr sprecht: „Haben wir uns nicht in unserer Stärke Hörner genommen?“"},{"p":"14","v":14},{"p":"Siehe! Ich erwecke gegen euch, o Haus Israel‘, ist der Ausspruch Jehovas, des Gottes der Heerscharen, ‚eine Nation, und sie sollen euch bedrücken vom Eingang nach Hạmath an bis hinab zum Wildbachtal der Ạraba.‘ “"}]]}