{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Dies ist, was der Souveräne Herr Jehova mich sehen ließ, und siehe, er bildete einen [Heuschrecken]schwarm zu der Zeit, als die Spätsaat aufzugehen begann. Und siehe, es war die Spätsaat nach dem gemähten Gras des Königs."},{"p":"2","v":2},{"p":"Und es geschah, als er damit zu Ende war, die Pflanzen des Landes abzufressen, daß ich dann sagte: „O Souveräner Herr Jehova, vergib bitte. Wer wird von Jakob aufstehen? Denn er ist klein!“"}],[{"p":"3","v":3},{"p":"Jehova empfand Bedauern hierüber. „Es soll nicht geschehen“, sprach Jehova."}],[{"p":"4","v":4},{"p":"Dies ist, was der Souveräne Herr Jehova mich sehen ließ, und siehe, der Souveräne Herr Jehova rief zum Streit mittels Feuer; und es verzehrte dann die große Wassertiefe und verzehrte das Stück Land."},{"p":"5","v":5},{"p":"Und ich sagte dann: „O Souveräner Herr Jehova, laß bitte ab. Wer wird von Jakob aufstehen? Denn er ist klein!“"}],[{"p":"6","v":6},{"p":"Jehova empfand Bedauern hierüber. „Auch das wird nicht geschehen“, sprach der Souveräne Herr Jehova."}],[{"p":"7","v":7},{"p":"Dies ist, was er mich sehen ließ, und siehe, Jehova hatte sich auf eine [mit] einem Senkblei [gemachte] Mauer gestellt, und ein Senkblei war in seiner Hand."},{"p":"8","v":8},{"p":"Dann sprach Jehova zu mir: „Was siehst du, Ạmos?“ Da sagte ich: „Ein Senkblei.“ Und Jehova sprach weiter: „Siehe, ich lege ein Senkblei an mitten in meinem Volk Israel. Ich werde es nicht mehr weiter entschuldigen."},{"p":"9","v":9},{"p":"Und die Höhen Ịsa·aks werden bestimmt verödet werden, und die Heiligtümer Israels, sie werden verwüstet werden; und ich will gegen das Haus Jerọbeams mit einem Schwert aufstehen.“"}],[{"p":"10","v":10},{"p":"Und Amạzja, der Priester von Bẹthel, sandte dann zu Jerọbeam, dem König von Israel, und ließ sagen: „Ạmos hat sich direkt innerhalb des Hauses Israel gegen dich verschworen. Das Land kann all seine Worte nicht ertragen."},{"p":"11","v":11},{"p":"Denn dies ist, was Ạmos gesagt hat: ‚Durch das Schwert wird Jerọbeam sterben; und was Israel betrifft, es wird ganz gewiß von seinem eigenen Boden hinweg ins Exil gehen.‘ “"}],[{"p":"12","v":12},{"p":"Und Amạzja sprach dann zu Ạmos: „O Visionenseher, geh, lauf hinweg in das Land Juda, und dort iß Brot, und dort magst du prophezeien."},{"p":"13","v":13},{"p":"Aber in Bẹthel sollst du fortan nicht mehr prophezeien, denn es ist das Heiligtum eines Königs, und es ist das Haus eines Königtums.“"}],[{"p":"14","v":14},{"p":"Dann antwortete Ạmos und sprach zu Amạzja: „Ich war kein Prophet, noch war ich der Sohn eines Propheten; sondern ich war ein Viehhirt und ein Maulbeerfeigenritzer."},{"p":"15","v":15},{"p":"Und Jehova nahm mich dann hinter der Kleinviehherde weg, und Jehova sagte darauf zu mir: ‚Geh, prophezeie meinem Volk Israel.‘"},{"p":"16","v":16},{"p":"Und nun höre das Wort Jehovas: ‚Sagst du: „Du sollst nicht gegen Israel prophezeien, und du sollst kein [Wort] gegen das Haus Ịsa·aks fallenlassen.“?"},{"p":"17","v":17},{"p":"Dies ist daher, was Jehova gesprochen hat: „Was deine Frau betrifft, in der Stadt wird sie eine Prostituierte werden. Und was deine Söhne und deine Töchter betrifft, durch das Schwert werden sie fallen. Und was deinen Boden betrifft, mit dem Meßseil wird er ausgeteilt werden. Und was dich selbst betrifft, auf unreinem Boden wirst du sterben; und was Israel betrifft, es wird ganz gewiß von seinem eigenen Boden hinweg ins Exil gehen.“ ‘ “"}]]}