{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Dies ist, was der Souveräne Herr Jehova mich sehen ließ, und siehe, da war ein Korb Sommerfrüchte."},{"p":"2","v":2},{"p":"Dann sprach er: „Was siehst du, Ạmos?“ Da sagte ich: „Einen Korb Sommerfrüchte.“ Und Jehova sprach weiter zu mir: „Das Ende ist für mein Volk Israel gekommen. Ich werde sie nicht mehr weiterhin entschuldigen."},{"p":"3","v":3},{"p":"‚Und die Tempellieder werden tatsächlich ein Geheul sein an jenem Tag‘ ist der Ausspruch des Souveränen Herrn Jehova. ‚Viele Leichname wird es geben. An jedem Ort wird man [sie] gewiß hinwerfen — still!‘"}],[{"p":"4","v":4},{"p":"Hört dies, ihr, die ihr nach einem Armen schnappt, ja um den Sanftmütigen der Erde ein Ende zu machen,"},{"p":"5","v":5},{"p":"indem [ihr] sagt: ‚Wie lange wird es sein, bevor der Neumond vorüber ist und wir Getreide verkaufen können? Und der Sabbat, daß wir Korn zum Verkauf anbieten können; um das Ẹpha klein zu machen und den Schekel groß zu machen und die Waage des Truges zu fälschen;"},{"p":"6","v":6},{"p":"um Geringe für bloßes Silber zu kaufen und einen Armen für [den Preis von] einem Paar Sandalen und damit wir lauter Getreideabfall verkaufen können?‘"}],[{"p":"7","v":7},{"p":"Jehova hat bei Jakobs HOHEIT geschworen: ‚Niemals will ich all ihre Werke vergessen."},{"p":"8","v":8},{"p":"Wird nicht deswegen das Land erbeben und jeder Bewohner darin trauern müssen, und wird es sich insgesamt tatsächlich heben so wie der Nil und aufgewühlt werden und niedersinken wie der Nil in Ägypten?‘"}],[{"p":"9","v":9},{"p":"‚Und es soll geschehen an jenem Tag‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚daß ich die Sonne am hellen Mittag untergehen lassen will, und ich will Finsternis über das Land bringen am hellen Tag."},{"p":"10","v":10},{"p":"Und ich will eure Feste in Trauer verwandeln und all eure Lieder in ein Totenklagelied, und ich will auf alle Hüften Sacktuch und auf jedes Haupt Kahlheit bringen; und ich will die Lage gleich der Trauer um einen einzigen [Sohn] machen und das Endergebnis davon wie einen bitteren Tag.‘"}],[{"p":"11","v":11},{"p":"‚Siehe! Es kommen Tage‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚und ich will einen Hunger in das Land senden, einen Hunger, nicht nach Brot, und einen Durst, nicht nach Wasser, sondern die Worte Jehovas zu hören."},{"p":"12","v":12},{"p":"Und sie werden bestimmt vom Meer bis zum Meer wanken und vom Norden sogar bis zum Sonnenaufgang. Sie werden ständig umherschweifen auf der Suche nach dem Wort Jehovas, aber sie werden [es] nicht finden."},{"p":"13","v":13},{"p":"An jenem Tag werden die schönen Jungfrauen in Ohnmacht fallen, auch die jungen Männer, des Durstes wegen;"},{"p":"14","v":14},{"p":"sie, die bei der Schuld Samạrias schwören und die tatsächlich sprechen: „So wahr dein Gott lebt, o Dan!“ und: „So wahr der Weg von Beërschẹba lebt!“ Und sie werden gewiß fallen, und sie werden nicht mehr aufstehen.‘ “"}]]}