{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ich sah Jehova über dem Altar stehen, und er sprach dann: „Schlag den Säulenkopf, so daß die Schwellen erbeben werden. Und hau sie ab am Haupt, sie alle. Und den letzten Teil von ihnen werde ich mit dem Schwert selbst töten. Keiner von ihnen, der flieht, wird seine Flucht schaffen, und keiner von ihnen, der entrinnt, wird entkommen."},{"p":"2","v":2},{"p":"Wenn sie hinab in den Scheọl graben, wird meine eigene Hand sie von dort holen; und wenn sie zu den Himmeln aufsteigen, werde ich sie von dort herunterbringen."},{"p":"3","v":3},{"p":"Und wenn sie sich auf dem Gipfel des Kạrmels verstecken, werde ich [sie] von dort hervorsuchen und sie gewiß wegholen. Und wenn sie sich vor meinen Augen hinweg auf dem Meeresboden verbergen, werde ich dort unten der Schlange gebieten, und sie soll sie beißen."},{"p":"4","v":4},{"p":"Und wenn sie vor ihren Feinden her in Gefangenschaft gehen, werde ich dort dem Schwert gebieten, und es soll sie töten; und ich will meine Augen auf sie richten zum Üblen und nicht zum Guten."},{"p":"5","v":5},{"p":"Und der Souveräne Herr, Jehova der Heerscharen, ist es, der das Land anrührt, so daß es zerschmilzt; und alle Bewohner darin werden trauern müssen; und es wird gewiß steigen wie der Nil, insgesamt, und niedersinken wie der Nil in Ägypten."}],[{"p":"6","v":6},{"p":"‚Der in den Himmeln seine Stufen baut und sein Gefüge über der Erde, die er gegründet hat; der nach den Wassern des Meeres ruft, damit er sie über die Oberfläche der Erde hin ausgieße — Jehova ist sein Name.‘"}],[{"p":"7","v":7},{"p":"‚Seid ihr mir nicht wie die Söhne der Kuschịten, o Söhne Israels?‘ ist der Ausspruch Jehovas. ‚Führte ich nicht Israel selbst aus dem Land Ägypten herauf und die Philịster aus Kreta und Syrien aus Kir?‘"}],[{"p":"8","v":8},{"p":"‚Siehe! Die Augen des Souveränen Herrn Jehova sind über dem sündigen Königreich, und er wird es gewiß von der Oberfläche des Erdbodens vertilgen. Dennoch werde ich das Haus Jakob nicht vollständig vertilgen‘ ist der Ausspruch Jehovas."},{"p":"9","v":9},{"p":"‚Denn siehe, ich gebiete, und ich will das Haus Israel unter allen Nationen schütteln, so wie man das Sieb schüttelt, so daß nicht ein Steinchen zur Erde fällt."},{"p":"10","v":10},{"p":"Durch das Schwert werden sie sterben — alle Sünder meines Volkes, die, die sprechen: „Das Unglück wird nicht nahen noch uns erreichen.“ ‘"}],[{"p":"11","v":11},{"p":"‚An jenem Tag werde ich die Hütte Davids aufrichten, die verfallen ist, und ich werde gewiß ihre Breschen ausbessern. Und ihre Trümmer werde ich aufrichten, und ich werde sie bestimmt aufbauen wie in den Tagen der Vorzeit,"},{"p":"12","v":12},{"p":"damit man das in Besitz nimmt, was von Ẹdom übriggeblieben ist, und alle Nationen, über denen mein Name genannt worden ist‘ ist der Ausspruch Jehovas, der dies tut."}],[{"p":"13","v":13},{"p":"‚Siehe! Es kommen Tage‘, ist der Ausspruch Jehovas, ‚da wird der Pflüger tatsächlich den Schnitter einholen und der Traubentreter den Samenträger; und die Berge sollen von süßem Wein triefen, und die Hügel, sie werden alle zerschmelzen."},{"p":"14","v":14},{"p":"Und ich will die Gefangenen meines Volkes Israel zurückkehren lassen, und sie werden tatsächlich [die] verödeten Städte bauen und [sie] bewohnen und Weingärten pflanzen und den Wein davon trinken und Gärten anlegen und die Frucht davon essen.‘"}],[{"p":"15","v":15},{"p":"‚Und ich werde sie gewiß auf ihrem Boden pflanzen, und sie werden nicht mehr aus ihrem Boden herausgerissen werden, den ich ihnen gegeben habe‘, hat Jehova, dein Gott, gesagt.“"}]]}