{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"The word of Jehovah that came to Zeph·a·niʹah son of Cushʹi son of Ged·a·liʹah son of Am·a·riʹah son of Hez·e·kiʹah in the days of Jo·siʹah son of Aʹmon the king of Judah:"},{"p":"2","v":2},{"p":"“I will completely sweep away everything from the surface of the ground,” declares Jehovah."},{"p":"3","v":3},{"p":"“I will sweep away man and beast.\r\nI will sweep away the birds of the heavens and the fish of the sea,And the stumbling blocks along with the wicked ones;And I will remove mankind from the surface of the ground,” declares Jehovah."},{"p":"4","v":4},{"p":"“I will stretch out my hand against JudahAnd against all the inhabitants of Jerusalem,And I will wipe out from this place every vestige of Baʹal,The name of the foreign-god priests along with the priests,"},{"p":"5","v":5},{"p":"And those who bow down on the rooftops to the army of the heavens,And those who bow down and pledge loyalty to JehovahWhile pledging loyalty to Malʹcam;"},{"p":"6","v":6},{"p":"And those who turn away from following JehovahAnd who do not seek Jehovah or inquire of him.”"},{"p":"7","v":7},{"p":"Be silent before the Sovereign Lord Jehovah, for the day of Jehovah is near.\r\nJehovah has prepared a sacrifice; he has sanctified those he invited."},{"p":"8","v":8},{"p":"“On the day of Jehovah’s sacrifice I will call to account the princes,The sons of the king, and all those wearing foreign clothing."},{"p":"9","v":9},{"p":"I will call to account everyone who climbs onto the platform on that day,Those who fill their master’s house with violence and deception."},{"p":"10","v":10},{"p":"On that day,” declares Jehovah,“There will be the sound of an outcry from the Fish Gate,A wailing from the second quarter of the city,And a loud crash from the hills."},{"p":"11","v":11},{"p":"Wail, you inhabitants of Makʹtesh,For all the tradesmen have been done away with;All those weighing out silver have been destroyed."},{"p":"12","v":12},{"p":"At that time I will carefully search Jerusalem with lamps,And I will call to account the complacent ones, who say in their heart,‘Jehovah will not do good, and he will not do bad.’"},{"p":"13","v":13},{"p":"Their wealth will be plundered and their houses will be devastated.\r\nThey will build houses, but they will not occupy them;And they will plant vineyards, but they will not drink wine from them."},{"p":"14","v":14},{"p":"The great day of Jehovah is near!\r\nIt is near and it is approaching very quickly!\r\nThe sound of the day of Jehovah is bitter.\r\nThere a warrior cries out."},{"p":"15","v":15},{"p":"That day is a day of fury,A day of distress and anguish,A day of storm and desolation,A day of darkness and gloom,A day of clouds and thick gloom,"},{"p":"16","v":16},{"p":"A day of the horn and of the battle cry,Against the fortified cities and against the high corner towers."},{"p":"17","v":17},{"p":"I will cause distress to mankind,And they will walk like blind men,Because it is against Jehovah they have sinned.\r\nTheir blood will be poured out like dust,And their flesh like the dung."},{"p":"18","v":18},{"p":"Neither their silver nor their gold will be able to save them in the day of Jehovah’s fury;For by the fire of his zeal the whole earth will be consumed,Because he will make an extermination, indeed a terrible one, of all the inhabitants of the earth.”"}]]}