{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Woe to the rebellious, the polluted, the oppressive city!"},{"p":"2","v":2},{"p":"She has obeyed no voice; she has accepted no discipline.\r\nIn Jehovah she has not trusted; she has not drawn near to her God."},{"p":"3","v":3},{"p":"Her princes within her are roaring lions.\r\nHer judges are wolves in the night;They do not leave even a bone to gnaw until morning."},{"p":"4","v":4},{"p":"Her prophets are insolent, treacherous men.\r\nHer priests defile what is holy;They do violence to the law."},{"p":"5","v":5},{"p":"Jehovah is righteous in her midst; he does no wrong.\r\nMorning by morning he makes known his judgments,As unfailing as the daylight.\r\nBut the unrighteous one knows no shame."},{"p":"6","v":6},{"p":"“I destroyed nations; their corner towers were left desolate.\r\nI devastated their streets, so that no one was passing through.\r\nTheir cities were left in ruins, without a man, without an inhabitant."},{"p":"7","v":7},{"p":"I said, ‘Surely you will fear me and accept discipline,’\r\nSo that her dwelling place might not be destroyed—I must call her to account for all these things.\r\nBut they were all the more eager to act corruptly."},{"p":"8","v":8},{"p":"‘So keep yourselves in expectation of me,’ declares Jehovah,‘Until the day when I rise up to take plunder,For my judicial decision is to gather nations, to assemble kingdoms,To pour out on them my indignation, all my burning anger;For by the fire of my zeal the whole earth will be consumed."},{"p":"9","v":9},{"p":"For then I will change the language of the peoples to a pure language,So that all of them may call on the name of Jehovah,To serve him shoulder to shoulder.’"},{"p":"10","v":10},{"p":"From the region of the rivers of E·thi·oʹpi·a,Those entreating me, the daughter of my scattered ones, will bring a gift to me."},{"p":"11","v":11},{"p":"On that day you will not be put to shameBecause of all your deeds with which you rebelled against me,For then I will remove the haughty boasters from among you;And you will never again be haughty in my holy mountain."},{"p":"12","v":12},{"p":"I will allow a humble and lowly people to remain in your midst,And they will take refuge in the name of Jehovah."},{"p":"13","v":13},{"p":"Those remaining of Israel will practice no unrighteousness;They will not speak a lie, nor will a deceitful tongue be found in their mouths;They will feed and lie down, and no one will make them afraid.”"},{"p":"14","v":14},{"p":"Shout joyfully, O daughter of Zion!\r\nShout in triumph, O Israel!\r\nBe joyful and rejoice with all your heart, O daughter of Jerusalem!"},{"p":"15","v":15},{"p":"Jehovah has removed the judgments against you.\r\nHe has turned away your enemy.\r\nThe King of Israel, Jehovah, is in your midst.\r\nYou will fear calamity no more."},{"p":"16","v":16},{"p":"On that day it will be said to Jerusalem:\r\n“Do not be afraid, O Zion.\r\nDo not let your hands drop down."},{"p":"17","v":17},{"p":"Jehovah your God is in your midst.\r\nAs a mighty One, he will save.\r\nHe will exult over you with great joy.\r\nHe will become silent in his love.\r\nHe will rejoice over you with shouts of joy."},{"p":"18","v":18},{"p":"I will gather together those grieving over their absence from your festivals;They were absent from you because of bearing reproach for her."},{"p":"19","v":19},{"p":"Look! At that time I will act against all those oppressing you;And I will save the one limping,And I will gather together the dispersed.\r\nI will make them an object of praise and fameIn all the land of their shame."},{"p":"20","v":20},{"p":"At that time I will bring you in,At the time I gather you together.\r\nFor I will make you an object of fame and praise among all the peoples of the earth,When I gather back your captives before your eyes,” says Jehovah."}]]}