{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"そして，これらはシャルテルの子ゼルバベルおよびエシュアと共に上って来た祭司とレビ人であった。すなわち，セラヤ，エレミヤ，エズラ，"},{"p":"2","v":2},{"p":"アマルヤ，マルク，ハトシュ，"},{"p":"3","v":3},{"p":"シェカヌヤ，レフム，メレモト，"},{"p":"4","v":4},{"p":"イド，ギネトイ，アビヤ，"},{"p":"5","v":5},{"p":"ミヤミン，マアドヤ，ビルガ，"},{"p":"6","v":6},{"p":"シェマヤ，およびヨヤリブ，エダヤ，"},{"p":"7","v":7},{"p":"サル，アモク，ヒルキヤ，エダヤ。これらはエシュアの時代に祭司およびその兄弟たちの頭であった。"}],[{"p":"8","v":8},{"p":"そしてレビ人はエシュア，ビヌイ，カドミエル，シェレブヤ，ユダ，マタヌヤで，感謝をささげることをつかさどったのは，彼とその兄弟たちであった。"},{"p":"9","v":9},{"p":"また，彼らの兄弟であるバクブクヤとウニは彼らの向かい側で見張りの務めに当たった。"},{"p":"10","v":10},{"p":"エシュアは，ヨヤキムの父となり，ヨヤキムは，エルヤシブの父となり，エルヤシブはヨヤダの[父となった]。"},{"p":"11","v":11},{"p":"そして，ヨヤダは，ヨナタンの父となり，ヨナタンは，ヤドアの父となった。"}],[{"p":"12","v":12},{"p":"そして，ヨヤキムの時代に父方の家の頭である祭司たちがいた。すなわち，セラヤの者ではメラヤ，エレミヤの者ではハナニヤ，"},{"p":"13","v":13},{"p":"エズラの者ではメシュラム，アマルヤの者ではエホハナン，"},{"p":"14","v":14},{"p":"マルキの者ではヨナタン，シェバヌヤの者ではヨセフ，"},{"p":"15","v":15},{"p":"ハリムの者ではアドナ，メラヨトの者ではヘルカイ，"},{"p":"16","v":16},{"p":"イドの者ではゼカリヤ，ギネトンの者ではメシュラム，"},{"p":"17","v":17},{"p":"アビヤの者ではジクリ，ミヌヤミンの者では ――，モアドヤの者ではピルタイ，"},{"p":"18","v":18},{"p":"ビルガの者ではシャムア，シェマヤの者ではエホナタン，"},{"p":"19","v":19},{"p":"またヨヤリブの者ではマテナイ，エダヤの者ではウジ，"},{"p":"20","v":20},{"p":"サライの者ではカライ，アモクの者ではエベル，"},{"p":"21","v":21},{"p":"ヒルキヤの者ではハシャブヤ，エダヤの者ではネタヌエルである。"}],[{"p":"22","v":22},{"p":"エルヤシブの時代にレビ人，ヨヤダ，ヨハナン，ヤドアは父方の家の頭として記録され，また祭司たちもペルシャ人ダリウスの王の統治に至るまで[記録された]。"}],[{"p":"23","v":23},{"p":"父方の家の頭としてのレビの子らは，エルヤシブの子ヨハナンの時代に至るまで，歴代の事績の書に記録された。"},{"p":"24","v":24},{"p":"そして，レビ人の頭はハシャブヤ，シェレブヤおよびカドミエルの子エシュアであり，彼らの兄弟たちはその向かい側で，守衛の分団と守衛の分団が相対して，[まことの]神の人ダビデの命令にしたがって賛美をささげ，感謝をささげた。"},{"p":"25","v":25},{"p":"マタヌヤとバクブクヤ，オバデヤ，メシュラム，タルモン，アクブは門衛，守衛の分団として，門の倉のそばで見張っていた。"},{"p":"26","v":26},{"p":"これらの者はヨツァダクの子エシュアの子ヨヤキムの時代と，総督ネヘミヤおよび写字生である祭司エズラの時代にいた。"}],[{"p":"27","v":27},{"p":"ときに，エルサレムの城壁の奉献式に当たって，彼らはレビ人を捜し求め，そのすべての所からエルサレムに連れて来て，感謝のことばと歌，シンバル[および]弦楽器とたて琴とをもって，歓びながら奉献式を行なおうとした。"},{"p":"28","v":28},{"p":"そこで歌うたいの子らは，この地域から，エルサレムの周辺とネトファ人の集落から，"},{"p":"29","v":29},{"p":"またベト･ギルガルや，ゲバとアズマベトの畑地から集まった。歌うたいたちがエルサレムの周囲に自分たちのために建てていた集落があったからである。"},{"p":"30","v":30},{"p":"こうして，祭司とレビ人は身を清め，また民と門と城壁とを清めた。"}],[{"p":"31","v":31},{"p":"そこで，わたしはユダの君たちを城壁の上に上らせた。さらに，わたしは二組の大きな感謝式の合唱隊と行列を取り決め，[そしてその一方は]城壁の上を右の方，“灰の山の門”に[進んで行った]。"},{"p":"32","v":32},{"p":"そしてホシャヤと，ユダの君たちの半分は彼らの後ろに続いて進みはじめ，"},{"p":"33","v":33},{"p":"またアザリヤ，エズラとメシュラム，"},{"p":"34","v":34},{"p":"ユダとベニヤミンとシェマヤとエレミヤも[進んだ]。"},{"p":"35","v":35},{"p":"また，祭司の子らの者もラッパを持って[進んだ]。すなわち，ヨナタンの子ゼカリヤであった。[ヨナタンは]シェマヤの子，[順次さかのぼって]マタヌヤの子，ミカヤの子，ザクルの子，アサフの子である。"},{"p":"36","v":36},{"p":"また，[ゼカリヤ]の兄弟たちシェマヤとアザルエル，ミラライ，ギラライ，マアイ，ネタヌエルとユダ，ハナニがおり，[まことの]神の人ダビデの歌の楽器を持って[進んだ]。写字生エズラは彼らの先に[立った]。"},{"p":"37","v":37},{"p":"そして彼らは，“泉の門”のところで，前方へまっすぐ，城壁の坂道を通って“ダビデの都市”の階段を上って行き，“ダビデの家”の上を通って，東の方の“水の門”にまで[進んだ]。"}],[{"p":"38","v":38},{"p":"そして，もう一方の感謝式の合唱隊は前方に進んでおり，わたしはその後に従い，また民の半分も従って，城壁の上を[進み]，“焼きかまどの塔”の上を通り，“広い城壁”のところに行き，"},{"p":"39","v":39},{"p":"“エフライムの門”の上を通り，“旧[市]の門”に行き，“魚の門”と“ハナヌエルの塔”と“メアの塔”に至り，“羊の門”に行った。そして彼らは“監視の門”で立ち止まった。"}],[{"p":"40","v":40},{"p":"ついに二組の感謝式の合唱隊は[まことの]神の家で立ち止まり，わたしも，またわたしと共にいた代理支配者たちの半分も，"},{"p":"41","v":41},{"p":"また祭司たち，エリヤキム，マアセヤ，ミヌヤミン，ミカヤ，エルヨエナイ，ゼカリヤ，ハナニヤもラッパを持ち，"},{"p":"42","v":42},{"p":"またマアセヤとシェマヤ，それにエレアザル，ウジ，エホハナン，マルキヤ，エラムおよびエゼルも[立ち止まった]。そして，歌うたいたちは監督イズラフヤと共にその[声]を聞こえさせていた。"}],[{"p":"43","v":43},{"p":"こうして彼らはその日，大いなる犠牲をささげて歓んだ。[まことの]神が，大いなる喜びをもって彼らを歓ばせてくださったからである。また，女や子供たちも歓んだので，エルサレムの歓びははるか遠くまで聞こえた。"}],[{"p":"44","v":44},{"p":"さらに，その日，貯蔵品，寄進物，初物，十分の一のための広間をつかさどる人々が任じられ，祭司とレビ人のために律法[によって要求された]分を諸都市の畑地からそこに集めることになった。これはユダの歓びが，仕えている祭司とレビ人のためだったからである。"},{"p":"45","v":45},{"p":"そして彼らは，また歌うたいや門衛たちもまた，ダビデ[と]その子ソロモンの命令にしたがって，彼らの神への務めと浄めの務めに当たるようになった。"},{"p":"46","v":46},{"p":"昔，ダビデとアサフの時代には歌うたいたちの頭がおり，神への賛美の歌と感謝をささげることがなされていたのである。"},{"p":"47","v":47},{"p":"そして，ゼルバベルの時代とネヘミヤの時代中，すべてのイスラエル[の人々]は日ごとの必要にしたがって歌うたいと門衛の分を与え，またレビ人に[これを]神聖なものとして与え，レビ人はアロンの子らに[これを]神聖なものとして与えていた。"}]]}