{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"No primeiro ano de Ciro, rei da Pérsia, a fim de que se cumprisse a palavra de Jeová falada por Jeremias, Jeová despertou o espírito de Ciro, rei da Pérsia, para que ele fizesse em todo o seu reino uma proclamação, que ele também registrou por escrito. Dizia o seguinte:"}],[{"p":"2","v":2},{"p":"“Assim diz Ciro, rei da Pérsia: ‘Jeová, o Deus dos céus, deu-me todos os reinos da terra, e ele me designou para lhe construir uma casa em Jerusalém, que fica em Judá."},{"p":"3","v":3},{"p":"Quem entre vocês pertence ao povo dele? Que o seu Deus esteja com ele. Portanto, que ele suba a Jerusalém, em Judá, e reconstrua a casa que ficava em Jerusalém, a casa de Jeová, o Deus de Israel, o verdadeiro Deus."},{"p":"4","v":4},{"p":"Que todo aquele que reside como estrangeiro, seja qual for o lugar em que esteja morando, receba dos seus vizinhos prata, ouro, bens e rebanhos, junto com a oferta voluntária para a casa do verdadeiro Deus, que ficava em Jerusalém.’”"}],[{"p":"5","v":5},{"p":"Então os cabeças das casas paternas de Judá e de Benjamim, bem como os sacerdotes e os levitas — todos aqueles cujo espírito tinha sido despertado pelo verdadeiro Deus —, se prepararam para ir e reconstruir a casa de Jeová, que ficava em Jerusalém."},{"p":"6","v":6},{"p":"Todos os seus vizinhos os ajudaram, fornecendo-lhes utensílios de prata, de ouro, bens, rebanhos e coisas valiosas, além de todas as ofertas voluntárias."}],[{"p":"7","v":7},{"p":"O rei Ciro também mandou buscar os utensílios da casa de Jeová que Nabucodonosor tinha tirado de Jerusalém e colocado na casa do seu deus."},{"p":"8","v":8},{"p":"Ciro, rei da Pérsia, colocou sob a supervisão de Mitredate, o tesoureiro, a tarefa de retirar os utensílios, e este fez uma relação de todos os itens e os entregou a Sesbazar, o maioral de Judá."}],[{"p":"9","v":9},{"p":"Esta era a relação dos itens: 30 recipientes de ouro em forma de cesto, 1.000 recipientes de prata em forma de cesto e 29 recipientes sobressalentes,"},{"p":"10","v":10},{"p":"além de 30 tigelinhas de ouro, 410 tigelinhas de prata e 1.000 outros utensílios."},{"p":"11","v":11},{"p":"Todos os utensílios de ouro e de prata foram 5.400. Sesbazar levou tudo isso consigo quando os exilados saíram de Babilônia para Jerusalém."}]]}