{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Enquanto Esdras estava orando e fazendo confissão, chorando prostrado diante da casa do verdadeiro Deus, uma grande multidão de israelitas — homens, mulheres e crianças — se reuniu em volta dele; e o povo chorava muito."},{"p":"2","v":2},{"p":"Em vista disso, Secanias, filho de Jeiel, dos filhos de Elão, disse a Esdras: “Nós fomos infiéis ao nosso Deus, casando-nos com mulheres estrangeiras dos povos das terras ao redor. Apesar disso, ainda há esperança para Israel."},{"p":"3","v":3},{"p":"Agora, façamos um pacto com o nosso Deus para mandar embora todas as esposas e os filhos delas, conforme a orientação de Jeová e dos que temem o mandamento do nosso Deus. Vamos agir de acordo com a Lei."},{"p":"4","v":4},{"p":"Levante-se, pois essa questão é da sua responsabilidade, e nós vamos apoiá-lo. Seja forte e aja.”"}],[{"p":"5","v":5},{"p":"Então Esdras se levantou e fez os chefes dos sacerdotes, os levitas e todo o Israel jurar que agiriam conforme o que havia sido dito. Assim, eles fizeram o juramento."},{"p":"6","v":6},{"p":"Esdras se retirou então de diante da casa do verdadeiro Deus e foi à sala de Jeoanã, filho de Eliasibe. Embora fosse para lá, não comeu pão nem bebeu água, em sinal de luto por causa da infidelidade do povo que tinha voltado do exílio."}],[{"p":"7","v":7},{"p":"Então fizeram uma proclamação em Judá e Jerusalém para que todos os que tinham voltado do exílio se reunissem em Jerusalém;"},{"p":"8","v":8},{"p":"e, segundo a decisão dos príncipes e dos anciãos, quem não chegasse no prazo de três dias teria todos os bens confiscados e seria expulso da congregação do povo que tinha voltado do exílio."},{"p":"9","v":9},{"p":"Portanto, em três dias, isto é, no dia 20 do nono mês, todos os homens de Judá e de Benjamim se reuniram em Jerusalém. Todo o povo ficou sentado no pátio da casa do verdadeiro Deus, tremendo por causa daquela questão e por causa da forte chuva."}],[{"p":"10","v":10},{"p":"Então Esdras, o sacerdote, se levantou e lhes disse: “Vocês agiram de modo infiel, casando-se com mulheres estrangeiras, e assim aumentaram a culpa de Israel."},{"p":"11","v":11},{"p":"Agora confessem o seu erro a Jeová, o Deus dos seus antepassados, e façam a vontade dele. Separem-se dos povos das terras ao redor e dessas esposas estrangeiras.”"},{"p":"12","v":12},{"p":"Em resposta, toda a congregação disse em voz bem alta: “Temos a obrigação de fazer exatamente o que o senhor está dizendo."},{"p":"13","v":13},{"p":"No entanto, há muita gente aqui e estamos na estação das chuvas. Não é possível ficar do lado de fora, e o assunto não será resolvido em um ou dois dias, pois fomos muito rebeldes nessa questão."},{"p":"14","v":14},{"p":"Portanto, por favor, deixe que os nossos príncipes representem a congregação inteira; e que todos os que estão nas nossas cidades que tenham se casado com mulheres estrangeiras se apresentem num dia determinado, junto com os anciãos e os juízes de cada cidade, até fazermos recuar a ira ardente do nosso Deus causada por essa questão.”"}],[{"p":"15","v":15},{"p":"No entanto, Jonatã, filho de Asael, e Jazeías, filho de Ticvá, se opuseram a isso, e os levitas Mesulão e Sabetai os apoiaram."},{"p":"16","v":16},{"p":"Mas os que tinham voltado do exílio fizeram conforme combinado; e Esdras, o sacerdote, e os cabeças das casas paternas, todos designados por nome, reuniram-se à parte no primeiro dia do décimo mês para investigar o assunto."},{"p":"17","v":17},{"p":"E, no primeiro dia do primeiro mês, terminaram de resolver todos os casos de homens que tinham se casado com mulheres estrangeiras."},{"p":"18","v":18},{"p":"E descobriu-se que alguns dos filhos dos sacerdotes tinham se casado com mulheres estrangeiras; dos filhos de Jesua, filho de Jeozadaque, e dos seus irmãos: Maaseias, Eliézer, Jaribe e Gedalias."},{"p":"19","v":19},{"p":"Mas eles prometeram que mandariam suas esposas embora e que, por serem culpados, ofereceriam um carneiro do rebanho pela sua culpa."}],[{"p":"20","v":20},{"p":"Dos filhos de Imer havia Hanani e Zebadias;"},{"p":"21","v":21},{"p":"dos filhos de Harim: Maaseias, Elias, Semaías, Jeiel e Uzias;"},{"p":"22","v":22},{"p":"e dos filhos de Pasur: Elioenai, Maaseias, Ismael, Netanel, Jozabade e Eleasá."},{"p":"23","v":23},{"p":"Dos levitas havia Jozabade, Simei e Quelaías (isto é, Quelita), Petaías, Judá e Eliézer;"},{"p":"24","v":24},{"p":"dos cantores: Eliasibe; e dos porteiros: Salum, Telém e Uri."}],[{"p":"25","v":25},{"p":"E dos israelitas, dos filhos de Parós, havia Ramias, Izias, Malquias, Miamim, Eleazar, Malquias e Benaia;"},{"p":"26","v":26},{"p":"dos filhos de Elão: Matanias, Zacarias, Jeiel, Abdi, Jeremote e Elias;"},{"p":"27","v":27},{"p":"dos filhos de Zatu: Elioenai, Eliasibe, Matanias, Jeremote, Zabade e Aziza;"},{"p":"28","v":28},{"p":"dos filhos de Bebai: Jeoanã, Hananias, Zabai e Atlai;"},{"p":"29","v":29},{"p":"dos filhos de Bani: Mesulão, Maluque, Adaías, Jasube, Seal e Jeremote;"},{"p":"30","v":30},{"p":"dos filhos de Paate-Moabe: Adna, Quelal, Benaia, Maaseias, Matanias, Bezalel, Binui e Manassés;"},{"p":"31","v":31},{"p":"dos filhos de Harim: Eliézer, Issias, Malquias, Semaías, Simeão,"},{"p":"32","v":32},{"p":"Benjamim, Maluque e Semarias;"},{"p":"33","v":33},{"p":"dos filhos de Hasum: Matenai, Matatá, Zabade, Elifelete, Jeremai, Manassés e Simei;"},{"p":"34","v":34},{"p":"dos filhos de Bani: Maadai, Anrão, Uel,"},{"p":"35","v":35},{"p":"Benaia, Bedeias, Queluí,"},{"p":"36","v":36},{"p":"Vanias, Meremote, Eliasibe,"},{"p":"37","v":37},{"p":"Matanias, Matenai e Jaasu;"},{"p":"38","v":38},{"p":"dos filhos de Binui: Simei,"},{"p":"39","v":39},{"p":"Selemias, Natã, Adaías,"},{"p":"40","v":40},{"p":"Macnadebai, Sasai, Sarai,"},{"p":"41","v":41},{"p":"Azarel, Selemias, Semarias,"},{"p":"42","v":42},{"p":"Salum, Amarias e José;"},{"p":"43","v":43},{"p":"e dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel e Benaia."},{"p":"44","v":44},{"p":"Todos esses tinham tomado esposas estrangeiras, e eles mandaram embora as esposas junto com os filhos."}]]}