{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E estes foram os homens da província que saíram do cativeiro, dentre os exilados que Nabucodonosor, rei de Babilônia, tinha levado para o exílio em Babilônia. Eles voltaram para Jerusalém e para Judá, cada um para a sua própria cidade."}],[{"p":"2","v":2},{"p":"Vieram com Zorobabel, Jesua, Neemias, Seraías, Reelaías, Mordecai, Bilsã, Mispar, Bigvai, Reum e Baaná.\r\nO número dos homens israelitas incluía:"},{"p":"3","v":3},{"p":"os filhos de Parós, 2.172;"},{"p":"4","v":4},{"p":"os filhos de Sefatias, 372;"},{"p":"5","v":5},{"p":"os filhos de Ará, 775;"},{"p":"6","v":6},{"p":"os filhos de Paate-Moabe, dos filhos de Jesua e de Joabe, 2.812;"},{"p":"7","v":7},{"p":"os filhos de Elão, 1.254;"},{"p":"8","v":8},{"p":"os filhos de Zatu, 945;"},{"p":"9","v":9},{"p":"os filhos de Zacai, 760;"},{"p":"10","v":10},{"p":"os filhos de Bani, 642;"},{"p":"11","v":11},{"p":"os filhos de Bebai, 623;"},{"p":"12","v":12},{"p":"os filhos de Azgade, 1.222;"},{"p":"13","v":13},{"p":"os filhos de Adonicão, 666;"},{"p":"14","v":14},{"p":"os filhos de Bigvai, 2.056;"},{"p":"15","v":15},{"p":"os filhos de Adim, 454;"},{"p":"16","v":16},{"p":"os filhos de Ater, da casa de Ezequias, 98;"},{"p":"17","v":17},{"p":"os filhos de Bezai, 323;"},{"p":"18","v":18},{"p":"os filhos de Jora, 112;"},{"p":"19","v":19},{"p":"os filhos de Hasum, 223;"},{"p":"20","v":20},{"p":"os filhos de Gibar, 95;"},{"p":"21","v":21},{"p":"os filhos de Belém, 123;"},{"p":"22","v":22},{"p":"os homens de Netofa, 56;"},{"p":"23","v":23},{"p":"os homens de Anatote, 128;"},{"p":"24","v":24},{"p":"os filhos de Azmavete, 42;"},{"p":"25","v":25},{"p":"os filhos de Quiriate-Jearim, de Quefira e de Beerote, 743;"},{"p":"26","v":26},{"p":"os filhos de Ramá e de Geba, 621;"},{"p":"27","v":27},{"p":"os homens de Micmás, 122;"},{"p":"28","v":28},{"p":"os homens de Betel e de Ai, 223;"},{"p":"29","v":29},{"p":"os filhos de Nebo, 52;"},{"p":"30","v":30},{"p":"os filhos de Magbis, 156;"},{"p":"31","v":31},{"p":"os filhos do outro Elão, 1.254;"},{"p":"32","v":32},{"p":"os filhos de Harim, 320;"},{"p":"33","v":33},{"p":"os filhos de Lode, de Hadide e de Ono, 725;"},{"p":"34","v":34},{"p":"os filhos de Jericó, 345;"},{"p":"35","v":35},{"p":"e os filhos de Senaá, 3.630."}],[{"p":"36","v":36},{"p":"Os sacerdotes: os filhos de Jedaías, da casa de Jesua, 973;"},{"p":"37","v":37},{"p":"os filhos de Imer, 1.052;"},{"p":"38","v":38},{"p":"os filhos de Pasur, 1.247;"},{"p":"39","v":39},{"p":"e os filhos de Harim, 1.017."}],[{"p":"40","v":40},{"p":"Os levitas: os filhos de Jesua e de Cadmiel, dos filhos de Hodavias, 74."},{"p":"41","v":41},{"p":"Os cantores: os filhos de Asafe, 128."},{"p":"42","v":42},{"p":"Os filhos dos porteiros: os filhos de Salum, os filhos de Ater, os filhos de Talmom, os filhos de Acube, os filhos de Hatita e os filhos de Sobai; ao todo 139."}],[{"p":"43","v":43},{"p":"Os servos do templo: os filhos de Ziá, os filhos de Hasufa, os filhos de Tabaote,"},{"p":"44","v":44},{"p":"os filhos de Queros, os filhos de Siá, os filhos de Padom,"},{"p":"45","v":45},{"p":"os filhos de Lebana, os filhos de Hagaba, os filhos de Acube,"},{"p":"46","v":46},{"p":"os filhos de Hagabe, os filhos de Salmai, os filhos de Hanã,"},{"p":"47","v":47},{"p":"os filhos de Gidel, os filhos de Gaar, os filhos de Reaías,"},{"p":"48","v":48},{"p":"os filhos de Rezim, os filhos de Necoda, os filhos de Gazão,"},{"p":"49","v":49},{"p":"os filhos de Uza, os filhos de Paseia, os filhos de Besai,"},{"p":"50","v":50},{"p":"os filhos de Asná, os filhos de Meunim, os filhos de Nefusim,"},{"p":"51","v":51},{"p":"os filhos de Bacbuque, os filhos de Hacufa, os filhos de Harur,"},{"p":"52","v":52},{"p":"os filhos de Baslute, os filhos de Meída, os filhos de Harsa,"},{"p":"53","v":53},{"p":"os filhos de Barcos, os filhos de Sísera, os filhos de Tema,"},{"p":"54","v":54},{"p":"os filhos de Neziá e os filhos de Hatifa."}],[{"p":"55","v":55},{"p":"Os filhos dos servos de Salomão: os filhos de Sotai, os filhos de Soferete, os filhos de Peruda,"},{"p":"56","v":56},{"p":"os filhos de Jaala, os filhos de Darcom, os filhos de Gidel,"},{"p":"57","v":57},{"p":"os filhos de Sefatias, os filhos de Hatil, os filhos de Poquerete-Hazebaim e os filhos de Ami."}],[{"p":"58","v":58},{"p":"Todos os servos do templo e os filhos dos servos de Salomão foram 392."}],[{"p":"59","v":59},{"p":"Os alistados a seguir subiram de Tel-Melá, Tel-Harsa, Querube, Adom e Imer, mas não foram capazes de comprovar a sua casa paterna e a sua origem, se eram israelitas ou não:"},{"p":"60","v":60},{"p":"os filhos de Delaías, os filhos de Tobias e os filhos de Necoda, 652;"},{"p":"61","v":61},{"p":"e dentre os filhos dos sacerdotes: os filhos de Habaías, os filhos de Hacoz e os filhos de Barzilai, que tomou uma esposa dentre as filhas de Barzilai, o gileadita, e adotou o nome dessa família."},{"p":"62","v":62},{"p":"Todos esses procuraram os seus registros para confirmar a sua genealogia, mas não os acharam. Assim, foram desqualificados para o sacerdócio."},{"p":"63","v":63},{"p":"O governador lhes disse que não poderiam comer das coisas santíssimas até que houvesse um sacerdote para consultar o Urim e o Tumim."}],[{"p":"64","v":64},{"p":"A congregação inteira somava 42.360,"},{"p":"65","v":65},{"p":"sem contar os seus escravos e as suas escravas, que eram 7.337; e havia também 200 cantores e cantoras."},{"p":"66","v":66},{"p":"Seus cavalos eram 736; suas mulas, 245;"},{"p":"67","v":67},{"p":"seus camelos, 435; e seus jumentos, 6.720."}],[{"p":"68","v":68},{"p":"Ao chegarem à casa de Jeová, em Jerusalém, alguns dos cabeças das casas paternas fizeram ofertas voluntárias para a casa do verdadeiro Deus, para que ela fosse reconstruída no seu lugar."},{"p":"69","v":69},{"p":"Segundo os seus recursos, eles deram ao tesouro da obra 61.000 dracmas de ouro, 5.000 minas de prata e 100 vestes compridas para os sacerdotes."},{"p":"70","v":70},{"p":"Então os sacerdotes, os levitas e alguns do povo, e também os cantores, os porteiros e os servos do templo, se estabeleceram nas suas cidades. E o restante dos israelitas se estabeleceu nas suas cidades."}]]}