{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Quando chegou o sétimo mês e os israelitas já estavam nas suas cidades, eles se reuniram de comum acordo em Jerusalém."},{"p":"2","v":2},{"p":"Jesua, filho de Jeozadaque, e seus companheiros de sacerdócio, bem como Zorobabel, filho de Sealtiel, e seus irmãos, começaram a construir o altar do Deus de Israel, para que pudessem oferecer nele sacrifícios queimados, conforme está escrito na Lei de Moisés, o homem do verdadeiro Deus."}],[{"p":"3","v":3},{"p":"Embora estivessem com medo dos povos das terras ao redor, eles construíram o altar no seu lugar original e começaram a oferecer nele sacrifícios queimados a Jeová, os sacrifícios queimados da manhã e do anoitecer."},{"p":"4","v":4},{"p":"Celebraram então a Festividade das Barracas conforme o que está escrito, e ofereceram todos os dias o número determinado de sacrifícios queimados que era exigido para cada dia."},{"p":"5","v":5},{"p":"Depois ofereceram as ofertas queimadas regulares e as ofertas das luas novas e de todas as festividades sagradas de Jeová, bem como as trazidas por todos os que espontaneamente faziam ofertas voluntárias a Jeová."},{"p":"6","v":6},{"p":"A partir do primeiro dia do sétimo mês começaram a oferecer sacrifícios queimados a Jeová, embora o alicerce do templo de Jeová ainda não tivesse sido lançado."}],[{"p":"7","v":7},{"p":"Eles deram dinheiro aos cortadores de pedras e aos artesãos, e comida, bebida e azeite aos sidônios e aos tírios, por terem trazido madeiras de cedro por mar, do Líbano até Jope, de acordo com a autorização que haviam recebido de Ciro, rei da Pérsia."}],[{"p":"8","v":8},{"p":"No segundo ano depois da sua chegada à casa do verdadeiro Deus em Jerusalém, no segundo mês, Zorobabel, filho de Sealtiel, e Jesua, filho de Jeozadaque, iniciaram a obra junto com o restante dos seus irmãos, os sacerdotes e os levitas, bem como todos os que tinham voltado do cativeiro para Jerusalém. Eles designaram os levitas de 20 anos de idade para cima como supervisores da obra da casa de Jeová."},{"p":"9","v":9},{"p":"Assim Jesua, seus filhos e seus irmãos, e Cadmiel e seus filhos, que eram filhos de Judá, se juntaram para supervisionar o trabalho na casa do verdadeiro Deus, junto com os filhos de Henadade e os filhos e os irmãos deles, que também eram levitas."}],[{"p":"10","v":10},{"p":"Quando os construtores lançaram o alicerce do templo de Jeová, os sacerdotes, com as vestes oficiais e as trombetas, e os levitas, filhos de Asafe, com os címbalos, puseram-se de pé para louvar a Jeová segundo as orientações de Davi, rei de Israel."},{"p":"11","v":11},{"p":"E começaram a louvar e a agradecer a Jeová, cantando alternadamente o refrão: “Pois ele é bom; o seu amor leal por Israel dura para sempre.” Então todo o povo gritou bem alto em louvor a Jeová porque o alicerce da casa de Jeová havia sido lançado."},{"p":"12","v":12},{"p":"Muitos dos sacerdotes, dos levitas e dos cabeças das casas paternas, os idosos que tinham visto a casa anterior, choraram alto quando viram o alicerce desta casa ser lançado, ao passo que muitos outros gritavam de alegria ao máximo de sua voz."},{"p":"13","v":13},{"p":"Assim, ninguém conseguia distinguir o som dos gritos de alegria do som do choro, e o povo gritava tão alto que o som deles era ouvido a grande distância."}]]}