{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Depois o profeta Ageu e o profeta Zacarias, neto de Ido, profetizaram aos judeus que estavam em Judá e em Jerusalém em nome do Deus de Israel, que estava sobre eles."},{"p":"2","v":2},{"p":"Foi então que Zorobabel, filho de Sealtiel, e Jesua, filho de Jeozadaque, retomaram a reconstrução da casa de Deus em Jerusalém; e os profetas de Deus estavam com eles e os apoiavam."},{"p":"3","v":3},{"p":"Naquele tempo Tatenai, governador da região ao oeste do rio Eufrates, Setar-Bozenai e os colegas deles foram lhes perguntar: “Quem lhes deu ordem para construir essa casa e terminar essa estrutura?”"},{"p":"4","v":4},{"p":"Também perguntaram: “Quais são os nomes dos homens que estão trabalhando nessa construção?”"},{"p":"5","v":5},{"p":"Mas Deus estava vigiando sobre os anciãos dos judeus, e ninguém os fez parar enquanto Dario não recebesse o relatório, e se enviasse de volta um documento oficial a respeito desse assunto."}],[{"p":"6","v":6},{"p":"Esta é uma cópia da carta que Tatenai, governador da região ao oeste do rio Eufrates, e Setar-Bozenai e os colegas dele, os subgovernadores da região ao oeste do rio Eufrates, enviaram ao rei Dario."}],[{"p":"7","v":7},{"p":"Enviaram-lhe um relatório nos seguintes termos:\r\n“Ao rei Dario:\r\n“Que toda a paz esteja com o senhor."},{"p":"8","v":8},{"p":"Seja do conhecimento do rei que fomos à província de Judá, à casa do grande Deus, e ela está sendo reconstruída com grandes pedras e com madeira, que está sendo colocada nas paredes. A obra está sendo feita com entusiasmo pelo povo e está avançando em resultado dos esforços deles."},{"p":"9","v":9},{"p":"Então perguntamos aos anciãos deles: ‘Quem lhes deu ordem para construir essa casa e terminar essa estrutura?’"},{"p":"10","v":10},{"p":"Também perguntamos os nomes deles, para que pudéssemos escrever ao senhor informando quem são os homens que estão na liderança."}],[{"p":"11","v":11},{"p":"“Esta foi a resposta que nos deram: ‘Somos os servos do Deus dos céus e da terra e estamos reconstruindo a casa que foi construída há muitos anos — construída e terminada por um grande rei de Israel."},{"p":"12","v":12},{"p":"No entanto, visto que os nossos pais provocaram a ira do Deus dos céus, ele os entregou nas mãos de Nabucodonosor, o caldeu, rei de Babilônia, que demoliu essa casa e levou o povo para o exílio em Babilônia."},{"p":"13","v":13},{"p":"Mas, no primeiro ano de Ciro, rei de Babilônia, o rei Ciro emitiu uma ordem para que a casa de Deus fosse reconstruída."},{"p":"14","v":14},{"p":"Além disso, o rei Ciro retirou do templo de Babilônia os utensílios de ouro e de prata da casa de Deus, que Nabucodonosor tinha retirado do templo em Jerusalém e levado ao templo de Babilônia. Os utensílios foram entregues a um homem chamado Sesbazar, a quem Ciro tinha nomeado governador."},{"p":"15","v":15},{"p":"Ciro lhe disse: “Leve estes utensílios. Vá, coloque-os no templo em Jerusalém; e que a casa de Deus seja reconstruída no seu lugar original.”"},{"p":"16","v":16},{"p":"Então Sesbazar veio e lançou os alicerces da casa de Deus em Jerusalém; ela está em construção desde aquela época até agora, mas ainda não foi terminada.’"}],[{"p":"17","v":17},{"p":"“Agora, se for do agrado do rei, que se faça uma investigação no tesouro real aí em Babilônia, para ver se o rei Ciro emitiu uma ordem para reconstruir essa casa de Deus em Jerusalém; e que o rei nos envie a sua decisão a respeito disso.”"}]]}