{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Foi então que o rei Dario deu a ordem, e foi feita uma investigação nos arquivos de Babilônia, onde os tesouros eram guardados."},{"p":"2","v":2},{"p":"E foi achado um rolo na fortaleza de Ecbátana, na província da Média, e nele estava escrito o seguinte memorando:"}],[{"p":"3","v":3},{"p":"“No primeiro ano do rei Ciro, o rei Ciro emitiu a seguinte ordem com respeito à casa de Deus em Jerusalém: ‘Que a casa seja reconstruída para ser o lugar onde serão oferecidos sacrifícios, e que seus alicerces sejam assentados. Ela terá 60 côvados de altura e 60 côvados de largura,"},{"p":"4","v":4},{"p":"com três camadas de grandes pedras e uma camada de madeira. As despesas serão pagas pela casa do rei."},{"p":"5","v":5},{"p":"Além disso, os utensílios de ouro e de prata da casa de Deus, que Nabucodonosor retirou do templo em Jerusalém e levou a Babilônia, serão devolvidos, para que sejam colocados no seu lugar no templo em Jerusalém e guardados na casa de Deus.’"}],[{"p":"6","v":6},{"p":"“Assim vocês, Tatenai, governador da região ao oeste do rio Eufrates, Setar-Bozenai e seus colegas, os subgovernadores da região ao oeste do rio Eufrates, fiquem longe de lá."},{"p":"7","v":7},{"p":"Não interfiram nas obras dessa casa de Deus. O governador dos judeus e os anciãos dos judeus reconstruirão essa casa de Deus no seu lugar original."},{"p":"8","v":8},{"p":"Além disso, estou emitindo uma ordem a respeito do que vocês devem fazer para que esses anciãos dos judeus possam reconstruir essa casa de Deus: As despesas serão prontamente pagas a esses homens pelo tesouro real, isto é, com o imposto recolhido na região ao oeste do rio Eufrates, para que eles não interrompam a obra."},{"p":"9","v":9},{"p":"E tudo o que for preciso lhes será dado regularmente, todo dia, sem falta — novilhos, carneiros e cordeiros para as ofertas queimadas ao Deus do céu, bem como trigo, sal, vinho e azeite, conforme disserem os sacerdotes que estão em Jerusalém —,"},{"p":"10","v":10},{"p":"a fim de que eles apresentem regularmente ofertas que agradem ao Deus dos céus e orem pela vida do rei e dos seus filhos."},{"p":"11","v":11},{"p":"Eu também ordeno que, se alguém violar este decreto, seja arrancada da sua casa uma viga de madeira e seja ele pendurado nela, e que sua casa seja transformada numa latrina pública por causa desse crime."},{"p":"12","v":12},{"p":"E que o Deus que fez seu nome residir ali derrube qualquer rei ou povo que levantar a mão para violar esta ordem e para destruir essa casa de Deus em Jerusalém. Eu, Dario, emito esta ordem. Que ela seja executada prontamente.”"}],[{"p":"13","v":13},{"p":"Então Tatenai, governador da região ao oeste do rio Eufrates, Setar-Bozenai e os colegas deles fizeram prontamente tudo o que o rei Dario tinha ordenado."},{"p":"14","v":14},{"p":"E os anciãos dos judeus, encorajados pelas mensagens proféticas de Ageu e de Zacarias, neto de Ido, continuaram a construir, e a obra avançava. Eles terminaram a construção conforme a ordem do Deus de Israel e conforme a ordem de Ciro, de Dario e de Artaxerxes, rei da Pérsia."},{"p":"15","v":15},{"p":"Eles terminaram a casa no dia três do mês de adar, no sexto ano do reinado do rei Dario."}],[{"p":"16","v":16},{"p":"Então os israelitas, os sacerdotes, os levitas e os outros que tinham voltado do exílio celebraram com alegria a inauguração da casa de Deus."},{"p":"17","v":17},{"p":"Para a inauguração da casa de Deus ofereceram 100 touros, 200 carneiros, 400 cordeiros e, como oferta pelo pecado para todo o Israel, 12 bodes, de acordo com o número das tribos de Israel."},{"p":"18","v":18},{"p":"E designaram os sacerdotes segundo seus grupos e os levitas segundo suas turmas, para o serviço de Deus em Jerusalém, conforme está escrito no livro de Moisés."}],[{"p":"19","v":19},{"p":"E os que tinham voltado do exílio celebraram a Páscoa no dia 14 do primeiro mês."},{"p":"20","v":20},{"p":"Os sacerdotes e os levitas estavam limpos, pois todos, sem exceção, tinham se purificado. Eles abateram o sacrifício pascoal para todos os que tinham voltado do exílio, para os seus companheiros de sacerdócio e para si mesmos."},{"p":"21","v":21},{"p":"Então os israelitas que tinham voltado do exílio comeram do sacrifício com todos os que tinham se juntado a eles e se separado da impureza das nações das terras ao redor para adorar a Jeová, o Deus de Israel."},{"p":"22","v":22},{"p":"Eles também celebraram com alegria a Festividade dos Pães sem Fermento por sete dias, pois Jeová havia feito com que se alegrassem e tinha inclinado o coração do rei da Assíria a favor deles, de modo que ele os apoiou na obra da casa do verdadeiro Deus, o Deus de Israel."}]]}