{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Depois dessas coisas, no reinado de Artaxerxes, rei da Pérsia, Esdras retornou. Ele era filho de Seraías, filho de Azarias, filho de Hilquias,"},{"p":"2","v":2},{"p":"filho de Salum, filho de Zadoque, filho de Aitube,"},{"p":"3","v":3},{"p":"filho de Amarias, filho de Azarias, filho de Meraiote,"},{"p":"4","v":4},{"p":"filho de Zeraías, filho de Uzi, filho de Buqui,"},{"p":"5","v":5},{"p":"filho de Abisua, filho de Fineias, filho de Eleazar, filho de Arão, o principal sacerdote."},{"p":"6","v":6},{"p":"Esse Esdras veio de Babilônia. Ele era um copista que tinha grande conhecimento da Lei de Moisés, dada por Jeová, o Deus de Israel. A mão de Jeová, seu Deus, estava sobre ele, de modo que o rei lhe concedeu tudo o que tinha pedido."}],[{"p":"7","v":7},{"p":"Alguns israelitas, sacerdotes, levitas, cantores, porteiros e servos do templo subiram a Jerusalém no sétimo ano do rei Artaxerxes."},{"p":"8","v":8},{"p":"E Esdras chegou a Jerusalém no quinto mês, no sétimo ano do rei."},{"p":"9","v":9},{"p":"No primeiro dia do primeiro mês, ele partiu de Babilônia, e chegou a Jerusalém no primeiro dia do quinto mês, pois a boa mão de seu Deus estava sobre ele."},{"p":"10","v":10},{"p":"Esdras havia preparado seu coração para consultar a Lei de Jeová e para praticá-la, e para ensinar seus decretos e decisões judiciais em Israel."}],[{"p":"11","v":11},{"p":"Esta é uma cópia da carta que o rei Artaxerxes deu a Esdras, o sacerdote e copista, perito no conhecimento dos mandamentos de Jeová e dos seus decretos para Israel:"}],[{"p":"12","v":12},{"p":"“Artaxerxes, rei dos reis, a Esdras, o sacerdote e copista da Lei do Deus dos céus: Que a paz perfeita esteja com você."},{"p":"13","v":13},{"p":"Emiti uma ordem autorizando todos no meu reino que forem do povo de Israel, incluindo seus sacerdotes e levitas, a ir com você a Jerusalém, se assim desejarem."},{"p":"14","v":14},{"p":"Pois você está sendo enviado pelo rei e seus sete conselheiros para investigar se a Lei do seu Deus, que você tem em mãos, está sendo cumprida em Judá e Jerusalém."},{"p":"15","v":15},{"p":"Você também deve levar a prata e o ouro que o rei e os seus conselheiros deram voluntariamente ao Deus de Israel, que reside em Jerusalém,"},{"p":"16","v":16},{"p":"junto com toda a prata e o ouro que você receber em toda a província de Babilônia, e também a dádiva que o povo e os sacerdotes derem voluntariamente à casa do seu Deus em Jerusalém."},{"p":"17","v":17},{"p":"E com esse dinheiro você deverá comprar prontamente touros, carneiros e cordeiros, e as correspondentes ofertas de cereais e de bebida, e deverá apresentá-los no altar da casa do seu Deus em Jerusalém."}],[{"p":"18","v":18},{"p":"“E, com o restante da prata e do ouro, você e seus irmãos podem fazer o que acharem melhor, de acordo com a vontade do seu Deus."},{"p":"19","v":19},{"p":"Você deve entregar perante Deus em Jerusalém todos os utensílios que lhe forem dados para o serviço da casa do seu Deus."},{"p":"20","v":20},{"p":"E todas as outras coisas necessárias que você tiver de fornecer à casa do seu Deus, você pagará com os recursos do tesouro real."}],[{"p":"21","v":21},{"p":"“Eu, rei Artaxerxes, ordeno a todos os tesoureiros da região ao oeste do rio Eufrates que atendam prontamente a todos os pedidos de Esdras, o sacerdote e copista da Lei do Deus dos céus,"},{"p":"22","v":22},{"p":"até 100 talentos de prata, 100 coros de trigo, 100 batos de vinho, 100 batos de azeite e sal à vontade."},{"p":"23","v":23},{"p":"Que tudo o que o Deus dos céus ordenar a respeito da casa do Deus dos céus seja feito com zelo, para que não haja ira contra os domínios do rei e contra os seus filhos."},{"p":"24","v":24},{"p":"Saibam também que não é permitido cobrar imposto, tributo nem pedágio de nenhum dos sacerdotes, dos levitas, dos músicos, dos porteiros, dos servos do templo ou dos trabalhadores daquela casa de Deus."}],[{"p":"25","v":25},{"p":"“E você, Esdras, segundo a sabedoria que seu Deus lhe deu, designe magistrados e juízes para julgar todo o povo que está na região ao oeste do rio Eufrates, isto é, todos os que conhecem as leis do seu Deus; e vocês devem ensiná-las a todos os que não as conhecem."},{"p":"26","v":26},{"p":"E todo aquele que não obedecer à Lei do seu Deus e à lei do rei deve ser prontamente julgado e punido com a morte, com o banimento, com multa ou com prisão.”"}],[{"p":"27","v":27},{"p":"Louvado seja Jeová, o Deus dos nossos antepassados, que pôs no coração do rei o desejo de embelezar a casa de Jeová em Jerusalém!"},{"p":"28","v":28},{"p":"No seu amor leal por mim, ele me concedeu o favor do rei, dos seus conselheiros e dos poderosos príncipes do rei. Assim, visto que a mão de Jeová, meu Deus, estava sobre mim, tomei coragem e reuni os líderes de Israel para que partissem comigo."}]]}