{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, ein Apostel, weder von Menschen noch durch einen Menschen, sondern durch Jesus Christus und Gott, den Vater, der ihn von den Toten auferweckt hat,"},{"p":"2","v":2},{"p":"und alle Brüder bei mir an die Versammlungen von Galạtien:"}],[{"p":"3","v":3},{"p":"Unverdiente Güte und Friede sei euch von Gott, unserem Vater, und [dem] Herrn Jesus Christus."},{"p":"4","v":4},{"p":"Er hat sich selbst für unsere Sünden hingegeben, damit er uns befreie von dem gegenwärtigen bösen System der Dinge gemäß dem Willen unseres Gottes und Vaters,"},{"p":"5","v":5},{"p":"dem die Herrlichkeit sei für immer und ewig. Amen."}],[{"p":"6","v":6},{"p":"Ich wundere mich, daß ihr euch so schnell abbringen laßt von dem, der euch durch Christi unverdiente Güte berufen hat, zu einer andersartigen guten Botschaft."},{"p":"7","v":7},{"p":"Doch gibt es keine andere; nur sind da gewisse Leute, die euch Unruhe bereiten und die gute Botschaft über den Christus verdrehen wollen."},{"p":"8","v":8},{"p":"Aber selbst wenn wir oder ein Engel aus dem Himmel euch etwas als gute Botschaft verkündigen sollte außer dem, was wir euch als gute Botschaft verkündigt haben, er sei verflucht."},{"p":"9","v":9},{"p":"Wie wir es zuvor gesagt haben, so sage ich auch jetzt wieder: Wer immer euch als gute Botschaft etwas verkündigt außer dem, was ihr angenommen habt, er sei verflucht."}],[{"p":"10","v":10},{"p":"Versuche ich jetzt tatsächlich, Menschen zu überreden oder Gott? Oder suche ich Menschen zu gefallen? Wenn ich noch Menschen gefiele, wäre ich nicht Christi Sklave."},{"p":"11","v":11},{"p":"Denn ich bringe euch zur Kenntnis, Brüder, daß die gute Botschaft, die von mir als gute Botschaft verkündigt worden ist, kein Menschenwerk ist;"},{"p":"12","v":12},{"p":"denn ich habe sie weder von einem Menschen empfangen, noch bin ich [darüber], außer durch Offenbarung Jesu Christi, belehrt worden."}],[{"p":"13","v":13},{"p":"Ihr habt natürlich von meinem früheren Wandel im Judentum gehört, daß ich die Versammlung Gottes fortgesetzt über die Maßen verfolgte und sie verwüstete;"},{"p":"14","v":14},{"p":"und ich machte größere Fortschritte im Judentum als viele Altersgenossen meiner Rasse, da ich für die Überlieferungen meiner Väter weit mehr eiferte."},{"p":"15","v":15},{"p":"Als aber Gott, der mich vom Schoß meiner Mutter an absonderte und [mich] durch seine unverdiente Güte berief, es für gut erachtete,"},{"p":"16","v":16},{"p":"seinen Sohn in Verbindung mit mir zu offenbaren, damit ich den Nationen die gute Botschaft über ihn verkündige, ging ich nicht sogleich mit Fleisch und Blut zu Rate."},{"p":"17","v":17},{"p":"Auch ging ich nicht nach Jerusalem hinauf zu denen, die vor mir Apostel waren, sondern ich ging fort nach Arabien, und ich kehrte wieder nach Damạskus zurück."}],[{"p":"18","v":18},{"p":"Dann, nach drei Jahren, ging ich nach Jerusalem hinauf, um Kẹphas zu besuchen, und ich hielt mich fünfzehn Tage bei ihm auf."},{"p":"19","v":19},{"p":"Aber ich sah sonst keinen von den Aposteln, nur Jakobus, den Bruder des Herrn."},{"p":"20","v":20},{"p":"Was nun die Dinge betrifft, die ich euch schreibe, seht, vor Gott, ich lüge nicht."}],[{"p":"21","v":21},{"p":"Danach begab ich mich in die Gegenden von Syrien und von Zilịzien."},{"p":"22","v":22},{"p":"Ich war aber den Versammlungen von Judạ̈a, die in Gemeinschaft mit Christus waren, von Angesicht unbekannt;"},{"p":"23","v":23},{"p":"sie hatten nur [sagen] hören: „Der, der uns früher verfolgte, verkündigt jetzt die gute Botschaft von dem Glauben, den er früher verwüstete.“"},{"p":"24","v":24},{"p":"Da begannen sie, Gott meinetwegen zu verherrlichen."}]]}