{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dann, nach vierzehn Jahren, ging ich wieder nach Jerusalem hinauf mit Bạrnabas und nahm auch Titus mit."},{"p":"2","v":2},{"p":"Ich begab mich aber zufolge einer Offenbarung hinauf. Und ich legte ihnen die gute Botschaft vor, die ich unter den Nationen predige, jedoch den hervorragenden Männern persönlich, damit ich nicht etwa vergeblich laufe oder gelaufen wäre."},{"p":"3","v":3},{"p":"Trotzdem wurde nicht einmal Titus, der bei mir war, genötigt, sich beschneiden zu lassen, obwohl er ein Grieche war."},{"p":"4","v":4},{"p":"Doch wegen der falschen Brüder, die unauffällig hereingebracht wurden und sich einschlichen, um unsere Freiheit, die wir in Gemeinschaft mit Christus Jesus haben, zu belauern, damit sie uns vollständig versklaven könnten —"},{"p":"5","v":5},{"p":"diesen gaben wir nicht nach durch Unterwerfung, nein, nicht für eine Stunde, damit euch die Wahrheit der guten Botschaft erhalten bliebe."}],[{"p":"6","v":6},{"p":"Die aber ihrerseits, die etwas zu sein schienen — was auch immer für Leute sie früher waren, macht für mich keinen Unterschied — Gott geht nicht nach der äußeren Erscheinung eines Menschen —, ja jene hervorragenden Männer teilten mir nichts Neues mit."},{"p":"7","v":7},{"p":"Sondern im Gegenteil, als sie sahen, daß ich mit der guten Botschaft für die Unbeschnittenen betraut war, so wie Petrus für die Beschnittenen [damit betraut war] —"},{"p":"8","v":8},{"p":"denn der, welcher Petrus Kraft gab, wie sie für ein Apostelamt für die Beschnittenen notwendig ist, gab auch mir Kraft für die von den Nationen;"},{"p":"9","v":9},{"p":"ja, als sie die unverdiente Güte kennenlernten, die mir verliehen worden war, gaben Jakobus und Kẹphas und Johạnnes, diejenigen, die Säulen zu sein schienen, mir und Bạrnabas die rechte Hand der Mitteilhaberschaft, damit wir zu den Nationen gehen sollten, sie aber zu den Beschnittenen."},{"p":"10","v":10},{"p":"Nur sollten wir die Armen im Sinn behalten. Gerade das habe ich mich auch ernstlich zu tun bemüht."}],[{"p":"11","v":11},{"p":"Als Kẹphas jedoch nach Antiọchia kam, widerstand ich ihm ins Angesicht, weil er verurteilt dastand."},{"p":"12","v":12},{"p":"Denn bevor einige von Jakobus gekommen waren, aß er gewöhnlich mit Leuten von den Nationen; aber als sie eintrafen, schickte er sich an, sich zurückzuziehen und sich abzusondern aus Furcht vor denen aus der Gruppe der Beschnittenen."},{"p":"13","v":13},{"p":"Auch die übrigen Juden schlossen sich ihm in seiner Verstellung an, so daß sogar Bạrnabas durch ihre Verstellung mitgerissen wurde."},{"p":"14","v":14},{"p":"Als ich aber sah, daß sie nicht den geraden Weg gemäß der Wahrheit der guten Botschaft wandelten, sagte ich vor ihnen allen zu Kẹphas: „Wenn du, obwohl du ein Jude bist, so lebst wie die Nationen und nicht wie Juden, wie kommt es, daß du Leute von den Nationen nötigst, gemäß jüdischem Brauch zu leben?“"}],[{"p":"15","v":15},{"p":"Wir, die von Natur Juden und nicht Sünder aus den Nationen sind"},{"p":"16","v":16},{"p":"und die wissen, daß ein Mensch nicht zufolge von Gesetzeswerken gerechtgesprochen wird, sondern nur durch Glauben gegenüber Christus Jesus, auch wir glauben an Christus Jesus, damit wir aus Glauben gegenüber Christus und nicht zufolge von Gesetzeswerken gerechtgesprochen werden, denn zufolge von Gesetzeswerken wird kein Fleisch gerechtgesprochen werden."},{"p":"17","v":17},{"p":"Wenn wir nun, indem wir durch Christus gerechtgesprochen zu werden suchen, auch selbst als Sünder erfunden worden sind, ist Christus in Wirklichkeit ein Diener der Sünde? Dazu komme es nie!"},{"p":"18","v":18},{"p":"Denn wenn ich gerade die Dinge, die ich einst niederriß, wiederaufbaue, so erweise ich mich selbst als ein Übertreter."},{"p":"19","v":19},{"p":"Ich meinerseits bin durch [das] Gesetz [dem] Gesetz gegenüber gestorben, damit ich Gott gegenüber lebendig werde."},{"p":"20","v":20},{"p":"Ich bin mit Christus an den Pfahl gebracht worden. Nicht mehr ich bin es, der lebt, sondern Christus ist es, der in Gemeinschaft mit mir lebt. Tatsächlich lebe ich das Leben, das ich jetzt im Fleische lebe, durch den Glauben gegenüber dem Sohn Gottes, der mich geliebt und sich selbst für mich dahingegeben hat."},{"p":"21","v":21},{"p":"Ich setze die unverdiente Güte Gottes nicht beiseite; denn wenn Gerechtigkeit durch Gesetz kommt, ist Christus tatsächlich umsonst gestorben."}]]}