{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"O unverständige Gạlater, wer ist es, der euch unter einen üblen Einfluß gebracht hat, [euch,] denen Jesus Christus öffentlich als an den Pfahl gebracht vor Augen gemalt worden ist?"},{"p":"2","v":2},{"p":"Dies allein will ich von euch erfahren: Habt ihr den Geist zufolge von Gesetzeswerken oder zufolge [des] Hörens durch Glauben empfangen?"},{"p":"3","v":3},{"p":"Seid ihr so unverständig? Nachdem ihr im Geist angefangen habt, werdet ihr jetzt im Fleische vollendet?"},{"p":"4","v":4},{"p":"Habt ihr so vieles zwecklos gelitten? Wenn es wirklich zwecklos gewesen ist."},{"p":"5","v":5},{"p":"Er nun, der euch den Geist darreicht und unter euch Machttaten wirkt, tut er es aufgrund von Gesetzeswerken oder aufgrund [des] Hörens durch Glauben?"},{"p":"6","v":6},{"p":"So wie Abraham „Glauben in Jehova setzte, und es wurde ihm als Gerechtigkeit angerechnet“."}],[{"p":"7","v":7},{"p":"Sicherlich erkennt ihr, daß die, die am Glauben festhalten, die Söhne Abrahams sind."},{"p":"8","v":8},{"p":"Nun hat die Schrift, in Voraussicht, daß Gott Leute von den Nationen zufolge des Glaubens gerechtsprechen würde, die gute Botschaft im voraus dem Abraham verkündet, nämlich: „Durch dich werden alle Nationen gesegnet werden.“"},{"p":"9","v":9},{"p":"Somit werden die, die am Glauben festhalten, zusammen mit dem glaubenstreuen Abraham gesegnet."}],[{"p":"10","v":10},{"p":"Denn alle die, die sich auf Gesetzeswerke verlassen, sind unter einem Fluch; denn es steht geschrieben: „Verflucht ist jeder, der nicht bei allen Dingen bleibt, die in der Buchrolle des GESETZES geschrieben sind, um sie zu tun.“"},{"p":"11","v":11},{"p":"Daß übrigens durch Gesetz niemand bei Gott gerechtgesprochen wird, ist offenkundig, denn „der Gerechte wird zufolge des Glaubens leben“."},{"p":"12","v":12},{"p":"Das GESETZ nun hält sich nicht an [den] Glauben, sondern „wer sie tut, wird durch sie leben“."},{"p":"13","v":13},{"p":"Christus hat uns vom Fluch des GESETZES losgekauft, indem er an unserer Statt ein Fluch geworden ist, denn es steht geschrieben: „Verflucht ist jeder, der an einen Stamm gehängt ist.“"},{"p":"14","v":14},{"p":"So sollte der Segen Abrahams durch Jesus Christus für die Nationen kommen, damit wir den verheißenen Geist durch unseren Glauben empfangen könnten."}],[{"p":"15","v":15},{"p":"Brüder, ich rede in einem Gleichnis aus dem menschlichen Leben: Einen rechtskräftig gemachten Bund, obwohl es der eines Menschen ist, setzt niemand beiseite oder versieht ihn mit Zusätzen."},{"p":"16","v":16},{"p":"Nun wurden die Verheißungen Abraham und seinem Samen zugesagt. Es heißt nicht: „Und den Samen“ wie im Fall vieler solcher, sondern wie im Fall eines einzigen: „Und deinem Samen“, welcher Christus ist."},{"p":"17","v":17},{"p":"Ferner sage ich dies: Was den zuvor von Gott rechtskräftig gemachten Bund betrifft, so macht ihn das GESETZ, das vierhundertdreißig Jahre später entstanden ist, nicht ungültig, um die Verheißung aufzuheben."},{"p":"18","v":18},{"p":"Denn wenn das Erbe aus [dem] Gesetz [kommt], so [kommt es] nicht mehr aus [der] Verheißung, während Gott es Abraham gütigerweise durch eine Verheißung gegeben hat."}],[{"p":"19","v":19},{"p":"Warum denn das GESETZ? Es wurde hinzugefügt, um Übertretungen offenbar zu machen, bis der Same gekommen wäre, dem die Verheißung gegeben worden war; und es wurde durch Engel übermittelt durch die Hand eines Mittlers."},{"p":"20","v":20},{"p":"Nun gibt es keinen Mittler, wo es nur e i n e Person betrifft, Gott aber ist nur e i n e r."},{"p":"21","v":21},{"p":"Ist das GESETZ also gegen die Verheißungen Gottes? Dazu komme es nie! Denn wenn ein Gesetz gegeben worden wäre, das Leben hätte geben können, so wäre die Gerechtigkeit tatsächlich durch Gesetz gekommen."},{"p":"22","v":22},{"p":"Aber die Schrift hat alle Dinge zusammen dem Gewahrsam der Sünde übergeben, damit die Verheißung als Folge des Glaubens an Jesus Christus denen gegeben werde, die Glauben ausüben."}],[{"p":"23","v":23},{"p":"Bevor jedoch der Glaube gekommen war, wurden wir unter Gesetz verwahrt, indem wir zusammen in Gewahrsam gegeben wurden im Hinblick auf den Glauben, der geoffenbart werden sollte."},{"p":"24","v":24},{"p":"Folglich ist das GESETZ unser Erzieher geworden, der zu Christus führt, damit wir zufolge des Glaubens gerechtgesprochen werden könnten."},{"p":"25","v":25},{"p":"Jetzt aber, da der Glaube gekommen ist, sind wir nicht mehr unter einem Erzieher."}],[{"p":"26","v":26},{"p":"Ihr alle seid tatsächlich Söhne Gottes durch euren Glauben an Christus Jesus."},{"p":"27","v":27},{"p":"Denn ihr alle, die ihr in Christus getauft worden seid, habt Christus angezogen."},{"p":"28","v":28},{"p":"Da ist weder Jude noch Grieche, da ist weder Sklave noch Freier, da ist weder männlich noch weiblich; denn ihr alle seid e i n e r in Gemeinschaft mit Christus Jesus."},{"p":"29","v":29},{"p":"Überdies, wenn ihr Christus angehört, seid ihr wirklich Abrahams Same, Erben hinsichtlich einer Verheißung."}]]}