{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Nun sage ich, daß der Erbe, solange er unmündig ist, sich überhaupt nicht von einem Sklaven unterscheidet, obwohl er Herr aller Dinge ist,"},{"p":"2","v":2},{"p":"sondern er steht unter dazu Beauftragten und unter Verwaltern bis zu dem Tag, den sein Vater im voraus bestimmt hat."},{"p":"3","v":3},{"p":"Ebenso auch wir, als wir Unmündige waren, waren wir den elementaren Dingen, die zur Welt gehören, beständig versklavt."},{"p":"4","v":4},{"p":"Als aber die Grenze der Fülle der Zeit gekommen war, sandte Gott seinen Sohn, der aus einer Frau [geboren] wurde und unter Gesetz zu stehen kam,"},{"p":"5","v":5},{"p":"so daß er die unter Gesetz loskaufe, damit wir unsererseits die Annahme an Sohnes Statt empfangen könnten."}],[{"p":"6","v":6},{"p":"Weil ihr nun Söhne seid, hat Gott den Geist seines Sohnes in unser Herz gesandt, der ausruft: „Ạbba, Vater!“"},{"p":"7","v":7},{"p":"So bist du denn nicht mehr ein Sklave, sondern ein Sohn; und wenn ein Sohn, auch ein Erbe durch Gott."}],[{"p":"8","v":8},{"p":"Damals jedoch, als ihr Gott nicht kanntet, dientet ihr denen als Sklaven, die von Natur nicht Götter sind."},{"p":"9","v":9},{"p":"Jetzt aber, da ihr Gott kennengelernt habt, oder vielmehr jetzt, da ihr von Gott erkannt worden seid, wie kommt es, daß ihr wieder zu den schwachen und armseligen elementaren Dingen zurückkehrt und wieder deren Sklaven sein wollt?"},{"p":"10","v":10},{"p":"Ihr beobachtet peinlich genau Tage und Monate und Zeitabschnitte und Jahre."},{"p":"11","v":11},{"p":"Ich fürchte für euch, daß ich mich euretwegen irgendwie zwecklos abgemüht habe."}],[{"p":"12","v":12},{"p":"Brüder, ich bitte euch: Werdet wie ich, denn ich pflegte auch so zu sein wie ihr. Ihr habt mir kein Unrecht getan."},{"p":"13","v":13},{"p":"Ihr wißt aber, daß ich euch das erste Mal die gute Botschaft zufolge einer Krankheit meines Fleisches verkündigte."},{"p":"14","v":14},{"p":"Und was euch in meinem Fleisch zur Prüfung war, habt ihr nicht mit Verachtung behandelt, noch habt ihr aus Abscheu ausgespien; sondern ihr habt mich wie einen Engel Gottes aufgenommen, wie Christus Jesus."},{"p":"15","v":15},{"p":"Wo ist nun jenes Glück, das ihr hattet? Denn ich bezeuge euch, daß ihr euch, wenn es möglich gewesen wäre, die Augen ausgerissen und sie mir gegeben hättet."},{"p":"16","v":16},{"p":"Nun denn, bin ich euer Feind geworden, weil ich euch die Wahrheit sage?"},{"p":"17","v":17},{"p":"Sie bemühen sich eifrig um euch, nicht auf vortreffliche Weise, sondern sie wollen euch ausschließen [von mir], damit ihr euch eifrig um sie bemüht."},{"p":"18","v":18},{"p":"Es ist jedoch vortrefflich, daß man sich allezeit in einer vortrefflichen Sache eifrig um euch bemüht und nicht nur, wenn ich bei euch anwesend bin,"},{"p":"19","v":19},{"p":"meine Kindlein, mit denen ich wiederum Geburtsschmerzen habe, bis Christus in euch Gestalt gewinnt."},{"p":"20","v":20},{"p":"Doch möchte ich wünschen, gerade jetzt bei euch anwesend zu sein und auf andere Weise zu reden, weil ich euretwegen ratlos bin."}],[{"p":"21","v":21},{"p":"Sagt mir, ihr, die ihr unter Gesetz sein wollt: Hört ihr das GESETZ nicht?"},{"p":"22","v":22},{"p":"Zum Beispiel steht geschrieben, daß Abraham zwei Söhne hatte, einen von der Magd und einen von der Freien;"},{"p":"23","v":23},{"p":"aber der von der Magd wurde in Wirklichkeit nach der Weise des Fleisches geboren, der andere, von der Freien, durch eine Verheißung."},{"p":"24","v":24},{"p":"Diese Dinge sind ein symbolisches Drama; denn diese [Frauen] bedeuten zwei Bündnisse, das eine vom Berg Sịnai, welches Kinder zur Sklaverei hervorbringt, und das ist Hạgar."},{"p":"25","v":25},{"p":"Diese Hạgar nun bedeutet [den] Sịnai, einen Berg in Arabien, und sie entspricht dem heutigen Jerusalem, denn sie ist mit ihren Kindern in Sklaverei."},{"p":"26","v":26},{"p":"Das Jerusalem droben dagegen ist frei, und es ist unsere Mutter."}],[{"p":"27","v":27},{"p":"Denn es steht geschrieben: „Sei fröhlich, du Unfruchtbare, die nicht gebiert; brich hervor, und rufe laut, die du keine Geburtsschmerzen hast; denn die Kinder der Einsamen sind zahlreicher als [die] von der, die den Mann hat.“"},{"p":"28","v":28},{"p":"Wir nun, Brüder, sind Kinder, die zu der Verheißung gehören, ebenso wie es Ịsa·ak war."},{"p":"29","v":29},{"p":"Aber so, wie damals der nach der Weise des Fleisches Geborene den nach der Weise des Geistes Geborenen zu verfolgen begann, so auch jetzt."},{"p":"30","v":30},{"p":"Doch was sagt die Schrift? „Treib die Magd und ihren Sohn hinaus, denn der Sohn der Magd soll keinesfalls Erbe sein mit dem Sohn der Freien.“"},{"p":"31","v":31},{"p":"Deshalb, Brüder, sind wir nicht Kinder einer Magd, sondern der Freien."}]]}