{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Für eine solche Freiheit hat Christus uns frei gemacht. Darum steht fest, und laßt euch nicht wieder in ein Joch der Sklaverei spannen."}],[{"p":"2","v":2},{"p":"Seht! Ich, Paulus, sage euch, daß Christus euch nichts nützen wird, wenn ihr euch beschneiden laßt."},{"p":"3","v":3},{"p":"Überdies lege ich noch einmal vor jedem Menschen, der sich beschneiden läßt, Zeugnis ab, daß er verpflichtet ist, dem ganzen GESETZ nachzukommen."},{"p":"4","v":4},{"p":"Ihr seid von Christus losgetrennt, wer ihr auch seid, die ihr versucht, durch Gesetz gerechtgesprochen zu werden; ihr seid von seiner unverdienten Güte abgefallen."},{"p":"5","v":5},{"p":"Wir für unseren Teil erwarten durch den Geist sehnlich die erhoffte Gerechtigkeit als Folge des Glaubens."},{"p":"6","v":6},{"p":"Denn was Christus Jesus betrifft, ist weder Beschneidung von irgendwelchem Wert noch Unbeschnittenheit, sondern Glaube, der durch Liebe wirksam ist."}],[{"p":"7","v":7},{"p":"Ihr liefet gut. Wer hat euch gehindert, der Wahrheit weiterhin zu gehorchen?"},{"p":"8","v":8},{"p":"Diese Art von Überredung stammt nicht von dem, der euch beruft."},{"p":"9","v":9},{"p":"Ein wenig Sauerteig durchsäuert die ganze Masse."},{"p":"10","v":10},{"p":"Ich bin zuversichtlich euretwegen, die ihr in Gemeinschaft mit [dem] Herrn seid, daß ihr nicht anders denken werdet; doch der, der euch Unruhe verursacht, wird [sein] Urteil tragen, ungeachtet wer er sei."},{"p":"11","v":11},{"p":"Was mich betrifft, Brüder, wenn ich noch [die] Beschneidung predige, warum werde ich noch verfolgt? Dann ist tatsächlich die Ursache des Strauchelns, der Marterpfahl, beseitigt worden."},{"p":"12","v":12},{"p":"Ich wünschte, die Männer, die euch zu erschüttern suchen, würden sich sogar entmannen."}],[{"p":"13","v":13},{"p":"Ihr seid natürlich zur Freiheit berufen worden, Brüder; nur benutzt diese Freiheit nicht als einen Anlaß für das Fleisch, sondern durch Liebe dient einander wie Sklaven."},{"p":"14","v":14},{"p":"Denn das ganze GESETZ ist in e i n e m Ausspruch erfüllt, nämlich: „Du sollst deinen Nächsten lieben wie dich selbst.“"},{"p":"15","v":15},{"p":"Wenn ihr jedoch einander fortgesetzt beißt und verschlingt, so seht euch vor, daß ihr nicht voneinander vertilgt werdet."}],[{"p":"16","v":16},{"p":"Ich sage aber: Wandelt beständig durch [den] Geist, und ihr werdet [die] Begierde des Fleisches überhaupt nicht vollbringen."},{"p":"17","v":17},{"p":"Denn das Fleisch ist in seiner Begierde gegen den Geist und der Geist gegen das Fleisch; denn diese sind einander entgegengesetzt, so daß ihr gerade die Dinge, die ihr tun möchtet, nicht tut."},{"p":"18","v":18},{"p":"Überdies, wenn ihr vom Geist geleitet werdet, seid ihr nicht unter Gesetz."}],[{"p":"19","v":19},{"p":"Nun sind die Werke des Fleisches offenbar, und sie sind: Hurerei, Unreinheit, zügelloser Wandel,"},{"p":"20","v":20},{"p":"Götzendienst, Ausübung von Spiritismus, Feindschaften, Streit, Eifersucht, Wutausbrüche, Wortzänkereien, Spaltungen, Sekten,"},{"p":"21","v":21},{"p":"Neidereien, Trinkgelage, Schwelgereien und dergleichen Dinge. Vor diesen Dingen warne ich euch im voraus, so wie ich euch im voraus gewarnt habe, daß die, die solche Dinge treiben, Gottes Königreich nicht erben werden."}],[{"p":"22","v":22},{"p":"Andererseits ist die Frucht des Geistes Liebe, Freude, Frieden, Langmut, Freundlichkeit, Güte, Glauben,"},{"p":"23","v":23},{"p":"Milde, Selbstbeherrschung. Gegen solche Dinge gibt es kein Gesetz."},{"p":"24","v":24},{"p":"Außerdem haben die, die Christus Jesus angehören, das Fleisch samt seinen Leidenschaften und Begierden an den Pfahl gebracht."}],[{"p":"25","v":25},{"p":"Wenn wir durch [den] Geist leben, laßt uns auch weiterhin durch [den] Geist ordentlich wandeln."},{"p":"26","v":26},{"p":"Laßt uns nicht ichsüchtig werden, indem wir miteinander wetteifern und einander beneiden."}]]}