{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Brüder, wenn auch ein Mensch einen Fehltritt tut, ehe er es gewahr wird, so versucht ihr, die geistig Befähigten, einen solchen Menschen im Geist der Milde wieder zurechtzubringen, während du dich selbst im Auge behältst, damit nicht auch du versucht wirst."},{"p":"2","v":2},{"p":"Fahrt fort, einander die Bürden zu tragen, und so erfüllt das Gesetz des Christus."},{"p":"3","v":3},{"p":"Denn wenn jemand denkt, er sei etwas, wenn er nichts ist, so betrügt er seinen eigenen Sinn."},{"p":"4","v":4},{"p":"Doch jeder erprobe sein eigenes Werk, und dann wird er Grund zum Frohlocken im Hinblick auf sich allein und nicht im Vergleich mit einer anderen Person haben."},{"p":"5","v":5},{"p":"Denn jeder wird seine eigene Last tragen."}],[{"p":"6","v":6},{"p":"Möge außerdem jemand, der mündlich im Wort unterrichtet wird, an allen guten Dingen den teilhaben lassen, der ihm diesen mündlichen Unterricht erteilt."}],[{"p":"7","v":7},{"p":"Laßt euch nicht irreführen: Gott läßt sich nicht verspotten. Denn was immer ein Mensch sät, das wird er auch ernten;"},{"p":"8","v":8},{"p":"denn wer im Hinblick auf sein Fleisch sät, wird von seinem Fleisch Verderben ernten, wer aber im Hinblick auf den Geist sät, wird vom Geist ewiges Leben ernten."},{"p":"9","v":9},{"p":"So laßt uns nicht nachlassen, das zu tun, was vortrefflich ist, denn zu seiner Zeit werden wir ernten, wenn wir nicht ermatten."},{"p":"10","v":10},{"p":"In der Tat, laßt uns denn, solange wir günstige Zeit dafür haben, gegenüber allen das Gute wirken, besonders aber gegenüber denen, die [uns] im Glauben verwandt sind."}],[{"p":"11","v":11},{"p":"Seht, mit welch großen Buchstaben ich euch mit meiner eigenen Hand geschrieben habe!"}],[{"p":"12","v":12},{"p":"Alle, die von gefälliger Erscheinung im Fleische sein wollen, versuchen euch zur Beschneidung zu nötigen, nur damit sie nicht wegen des Marterpfahls des Christus, Jesu, verfolgt werden."},{"p":"13","v":13},{"p":"Denn nicht einmal die, die beschnitten werden, halten selbst das GESETZ, sondern sie wollen, daß ihr beschnitten werdet, um Ursache zu haben, sich eures Fleisches zu rühmen."},{"p":"14","v":14},{"p":"Nie möge es geschehen, daß ich mich rühme, ausgenommen des Marterpfahls unseres Herrn Jesus Christus, durch den mir die Welt an den Pfahl gebracht worden ist und ich der Welt."},{"p":"15","v":15},{"p":"Denn weder Beschneidung ist etwas noch Unbeschnittenheit, sondern eine neue Schöpfung [ist etwas]."},{"p":"16","v":16},{"p":"Und alle, die nach dieser Regel des Benehmens ordentlich wandeln werden, über sie komme Frieden und Barmherzigkeit, ja über das Israel Gottes."}],[{"p":"17","v":17},{"p":"Fortan bereite mir niemand Mühe, denn ich trage die Brandmale [eines Sklaven] Jesu an meinem Leib."}],[{"p":"18","v":18},{"p":"Die unverdiente Güte unseres Herrn Jesus Christus [sei] mit dem Geist, [den] ihr [bekundet], Brüder. Amen."}]]}