{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"So rid yourselves of all badness and deceit and hypocrisy and envy and all backbiting."},{"p":"2","v":2},{"p":"As newborn infants, form a longing for the unadulterated milk of the word, so that by means of it you may grow to salvation,"},{"p":"3","v":3},{"p":"provided you have tasted that the Lord is kind."}],[{"p":"4","v":4},{"p":"As you come to him, a living stone rejected by men but chosen, precious to God,"},{"p":"5","v":5},{"p":"you yourselves as living stones are being built up into a spiritual house to be a holy priesthood, in order to offer up spiritual sacrifices acceptable to God through Jesus Christ."},{"p":"6","v":6},{"p":"For it says in Scripture: “Look! I am laying in Zion a chosen stone, a precious foundation cornerstone, and no one exercising faith in it will ever be disappointed.”"}],[{"p":"7","v":7},{"p":"It is to you, therefore, that he is precious, because you are believers; but to those not believing, “the stone that the builders rejected, this has become the chief cornerstone”"},{"p":"8","v":8},{"p":"and “a stone of stumbling and a rock of offense.” They are stumbling because they are disobedient to the word. To this very end they were appointed."},{"p":"9","v":9},{"p":"But you are “a chosen race, a royal priesthood, a holy nation, a people for special possession, that you should declare abroad the excellencies” of the One who called you out of darkness into his wonderful light."},{"p":"10","v":10},{"p":"For you were once not a people, but now you are God’s people; once you had not been shown mercy, but now you have received mercy."}],[{"p":"11","v":11},{"p":"Beloved, I urge you as foreigners and temporary residents to keep abstaining from fleshly desires, which wage war against you."},{"p":"12","v":12},{"p":"Maintain your conduct fine among the nations, so that when they accuse you of being wrongdoers, they may be eyewitnesses of your fine works and, as a result, glorify God in the day of his inspection."}],[{"p":"13","v":13},{"p":"For the Lord’s sake subject yourselves to every human creation, whether to a king as being superior"},{"p":"14","v":14},{"p":"or to governors as sent by him to punish wrongdoers but to praise those who do good."},{"p":"15","v":15},{"p":"For it is the will of God that by doing good you may silence the ignorant talk of unreasonable men."},{"p":"16","v":16},{"p":"Be as free people, using your freedom, not as a cover for doing wrong, but as slaves of God."},{"p":"17","v":17},{"p":"Honor men of all sorts, have love for the whole association of brothers, be in fear of God, honor the king."}],[{"p":"18","v":18},{"p":"Let servants be in subjection to their masters with all due fear, not only to the good and reasonable but also to those hard to please."},{"p":"19","v":19},{"p":"For it is agreeable when someone endures hardship and suffers unjustly because of conscience toward God."},{"p":"20","v":20},{"p":"For what merit is there if you are beaten for sinning and you endure it? But if you endure suffering because of doing good, this is an agreeable thing to God."}],[{"p":"21","v":21},{"p":"In fact, to this course you were called, because even Christ suffered for you, leaving a model for you to follow his steps closely."},{"p":"22","v":22},{"p":"He committed no sin, nor was deception found in his mouth."},{"p":"23","v":23},{"p":"When he was being insulted, he did not insult in return. When he was suffering, he did not threaten, but he entrusted himself to the One who judges righteously."},{"p":"24","v":24},{"p":"He himself bore our sins in his own body on the stake, so that we might die to sins and live to righteousness. And “by his wounds you were healed.”"},{"p":"25","v":25},{"p":"For you were like sheep going astray, but now you have returned to the shepherd and overseer of your souls."}]]}