{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"In the same way, you wives, be in subjection to your husbands, so that if any are not obedient to the word, they may be won without a word through the conduct of their wives,"},{"p":"2","v":2},{"p":"because of having been eyewitnesses of your chaste conduct together with deep respect."},{"p":"3","v":3},{"p":"Do not let your adornment be external—the braiding of hair and the wearing of gold ornaments or fine clothing—"},{"p":"4","v":4},{"p":"but let it be the secret person of the heart in the incorruptible adornment of the quiet and mild spirit, which is of great value in the eyes of God."},{"p":"5","v":5},{"p":"For this is how the holy women of the past who hoped in God used to adorn themselves, subjecting themselves to their husbands,"},{"p":"6","v":6},{"p":"just as Sarah obeyed Abraham, calling him lord. And you have become her children, provided you continue doing good and do not give in to fear."}],[{"p":"7","v":7},{"p":"You husbands, in the same way, continue dwelling with them according to knowledge. Assign them honor as to a weaker vessel, the feminine one, since they are also heirs with you of the undeserved favor of life, in order for your prayers not to be hindered."}],[{"p":"8","v":8},{"p":"Finally, all of you have unity of mind, fellow feeling, brotherly affection, tender compassion, and humility."},{"p":"9","v":9},{"p":"Do not pay back injury for injury or insult for insult. Instead, repay with a blessing, for you were called to this course, so that you might inherit a blessing."}],[{"p":"10","v":10},{"p":"For “whoever would love life and see good days must guard his tongue from bad and his lips from speaking deception."},{"p":"11","v":11},{"p":"Let him turn away from what is bad and do what is good; let him seek peace and pursue it."},{"p":"12","v":12},{"p":"For the eyes of Jehovah are on the righteous, and his ears listen to their supplication, but the face of Jehovah is against those doing bad things.”"}],[{"p":"13","v":13},{"p":"Indeed, who will harm you if you become zealous for what is good?"},{"p":"14","v":14},{"p":"But even if you should suffer for the sake of righteousness, you are happy. However, do not fear what they fear, nor be disturbed."},{"p":"15","v":15},{"p":"But sanctify the Christ as Lord in your hearts, always ready to make a defense before everyone who demands of you a reason for the hope you have, but doing so with a mild temper and deep respect."}],[{"p":"16","v":16},{"p":"Maintain a good conscience, so that in whatever way you are spoken against, those who speak against you may be put to shame because of your good conduct as followers of Christ."},{"p":"17","v":17},{"p":"For it is better to suffer because you are doing good, if it is God’s will to allow it, than because you are doing evil."},{"p":"18","v":18},{"p":"For Christ died once for all time for sins, a righteous person for unrighteous ones, in order to lead you to God. He was put to death in the flesh but made alive in the spirit."},{"p":"19","v":19},{"p":"And in this state he went and preached to the spirits in prison,"},{"p":"20","v":20},{"p":"who had formerly been disobedient when God was patiently waiting in Noah’s day, while the ark was being constructed, in which a few people, that is, eight souls, were carried safely through the water."}],[{"p":"21","v":21},{"p":"Baptism, which corresponds to this, is also now saving you (not by the removing of the filth of the flesh, but by the request to God for a good conscience), through the resurrection of Jesus Christ."},{"p":"22","v":22},{"p":"He is at God’s right hand, for he went to heaven, and angels and authorities and powers were made subject to him."}]]}