{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Since Christ suffered in the flesh, you too arm yourselves with the same mental disposition; because the person who has suffered in the flesh has desisted from sins,"},{"p":"2","v":2},{"p":"so that he may live the remainder of his time in the flesh, no more for the desires of men, but for God’s will."},{"p":"3","v":3},{"p":"For the time that has passed by is sufficient for you to have done the will of the nations when you carried on in acts of brazen conduct, unbridled passions, overdrinking, wild parties, drinking bouts, and lawless idolatries."},{"p":"4","v":4},{"p":"They are puzzled that you do not continue running with them in the same decadent course of debauchery, so they speak abusively of you."},{"p":"5","v":5},{"p":"But these people will render an account to the one who is ready to judge those living and those dead."},{"p":"6","v":6},{"p":"In fact, this is why the good news was declared also to the dead, so that although they are judged in the flesh from the standpoint of men, they might live in harmony with the spirit from God’s standpoint."}],[{"p":"7","v":7},{"p":"But the end of all things has drawn close. Therefore, be sound in mind, and be vigilant with a view to prayers."},{"p":"8","v":8},{"p":"Above all things, have intense love for one another, because love covers a multitude of sins."},{"p":"9","v":9},{"p":"Be hospitable to one another without grumbling."},{"p":"10","v":10},{"p":"To the extent that each one has received a gift, use it in ministering to one another as fine stewards of God’s undeserved kindness that is expressed in various ways."},{"p":"11","v":11},{"p":"If anyone speaks, let him do so as speaking pronouncements from God; if anyone ministers, let him do so as depending on the strength that God supplies; so that in all things God may be glorified through Jesus Christ. The glory and the might are his forever and ever. Amen."}],[{"p":"12","v":12},{"p":"Beloved ones, do not be surprised about the fiery trials that you are experiencing, as though something strange were happening to you."},{"p":"13","v":13},{"p":"On the contrary, go on rejoicing over the extent to which you are sharers in the sufferings of the Christ, so that you may rejoice and be overjoyed also during the revelation of his glory."},{"p":"14","v":14},{"p":"If you are being reproached for the name of Christ, you are happy, because the spirit of glory, yes, the spirit of God, is resting upon you."}],[{"p":"15","v":15},{"p":"However, let none of you suffer as a murderer or a thief or a wrongdoer or a busybody in other people’s matters."},{"p":"16","v":16},{"p":"But if anyone suffers as a Christian, let him not feel ashamed, but let him keep on glorifying God while bearing this name."},{"p":"17","v":17},{"p":"For it is the appointed time for the judgment to start with the house of God. Now if it starts first with us, what will the outcome be for those who are not obedient to the good news of God?"},{"p":"18","v":18},{"p":"“And if the righteous man is being saved with difficulty, what will happen to the ungodly man and the sinner?”"},{"p":"19","v":19},{"p":"So, then, let those who are suffering in harmony with the will of God keep on entrusting themselves to a faithful Creator while they are doing good."}]]}