{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Therefore, as a fellow elder, a witness of the sufferings of the Christ and a sharer of the glory that is to be revealed, I make this appeal to the elders among you:"},{"p":"2","v":2},{"p":"Shepherd the flock of God under your care, serving as overseers, not under compulsion, but willingly before God; not for love of dishonest gain, but eagerly;"},{"p":"3","v":3},{"p":"not lording it over those who are God’s inheritance, but becoming examples to the flock."},{"p":"4","v":4},{"p":"And when the chief shepherd has been made manifest, you will receive the unfading crown of glory."}],[{"p":"5","v":5},{"p":"In the same way, you younger men, be in subjection to the older men. But all of you clothe yourselves with humility toward one another, because God opposes the haughty ones, but he gives undeserved kindness to the humble ones."}],[{"p":"6","v":6},{"p":"Humble yourselves, therefore, under the mighty hand of God, so that he may exalt you in due time,"},{"p":"7","v":7},{"p":"while you throw all your anxiety on him, because he cares for you."},{"p":"8","v":8},{"p":"Keep your senses, be watchful! Your adversary, the Devil, walks about like a roaring lion, seeking to devour someone."},{"p":"9","v":9},{"p":"But take your stand against him, firm in the faith, knowing that the same kind of sufferings are being experienced by the entire association of your brothers in the world."},{"p":"10","v":10},{"p":"But after you have suffered a little while, the God of all undeserved kindness, who called you to his everlasting glory in union with Christ, will himself finish your training. He will make you firm, he will make you strong, he will firmly ground you."},{"p":"11","v":11},{"p":"To him be the might forever. Amen."}],[{"p":"12","v":12},{"p":"Through Sil·vaʹnus, whom I regard as a faithful brother, I have written you in few words in order to encourage you and to give an earnest witness that this is the true undeserved kindness of God. Stand firm in it."},{"p":"13","v":13},{"p":"She who is in Babylon, a chosen one like you, sends you her greetings, and so does Mark, my son."}],[{"p":"14","v":14},{"p":"Greet one another with a kiss of love.\r\nMay all of you who are in union with Christ have peace."}]]}