{"lines":[[{"line":{"pinyinSpaced":1},"p":"1 ","v":1},{"p":"Die Worte Nehemịas, des Sohnes Hachạljas: Nun geschah es im Monat Kịslew, im zwanzigsten Jahr, daß ich mich in Sụsa, der Burg, befand."},{"p":"2","v":2},{"p":"Da kam Hạnani, einer meiner Brüder, herein, er und andere Männer aus Juda, und ich befragte sie dann über die Juden, die Entronnenen, die von der Gefangenschaft übriggeblieben waren, und auch über Jerusalem."},{"p":"3","v":3},{"p":"Daher sprachen sie zu mir: „Die Übriggebliebenen, die von der Gefangenschaft übriggeblieben sind, dort im Gerichtsbezirk sind in einer sehr üblen Lage und in Schmach; und die Mauer Jerusalems ist niedergerissen, und seine Tore, sie sind mit Feuer verbrannt.“"}],[{"p":"4","v":4},{"p":"Und es geschah, sobald ich diese Worte hörte, daß ich mich niedersetzte und zu weinen begann und tagelang trauerte, und ich fastete unablässig und betete vor dem Gott der Himmel."},{"p":"5","v":5},{"p":"Und ich sagte dann: „Ach, Jehova, du Gott der Himmel, du großer und furchteinflößender Gott, der den Bund und [die] liebende Güte gegenüber denen bewahrt, die ihn lieben und seine Gebote halten,"},{"p":"6","v":6},{"p":"möge bitte dein Ohr aufmerksam und mögen deine Augen geöffnet werden, um auf das Gebet deines Knechtes zu hören, das ich heute, Tag und Nacht, hinsichtlich der Söhne Israels, deiner Knechte, vor dir bete, während ich die Sünden der Söhne Israels bekenne, mit denen wir gegen dich gesündigt haben. Wir haben gesündigt, sowohl ich als auch das Haus meines Vaters."},{"p":"7","v":7},{"p":"Wir haben zweifellos verderbt gegen dich gehandelt und haben die Gebote und die Bestimmungen und die richterlichen Entscheidungen nicht eingehalten, die du deinem Knecht Moses als Befehl gegeben hast."}],[{"p":"8","v":8},{"p":"Gedenke bitte des Wortes, das du Moses, deinem Knecht, geboten hast, indem [du] sprachst: ‚Solltet ihr eurerseits treulos handeln, so werde ich meinerseits euch unter die Völker zerstreuen."},{"p":"9","v":9},{"p":"Wenn ihr zu mir umgekehrt sein werdet und meine Gebote gehalten und sie getan habt: auch wenn sich eure Versprengten am Ende der Himmel befinden sollten, von dort werde ich sie sammeln und sie bestimmt an den Ort bringen, den ich erwählt habe, um meinen Namen dort weilen zu lassen.‘"},{"p":"10","v":10},{"p":"Und sie sind deine Knechte und dein Volk, das du durch deine große Macht und durch deine starke Hand erlöst hast."}],[{"p":"11","v":11},{"p":"Ach, Jehova, möge bitte dein Ohr aufmerksam werden auf das Gebet deines Knechtes und auf das Gebet deiner Knechte, die Gefallen daran finden, deinen Namen zu fürchten; und laß es bitte deinem Knecht doch heute gelingen, und laß ihn zu einem Gegenstand des Erbarmens werden vor diesem Mann.“\r\nNun war ich selbst gerade Mundschenk beim König."}]]}