{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"Es nun durch Siegel bestätigend, waren:\r\nNehemịa, der Tirschạtha, der Sohn Hachạljas,\r\nund Zedekịa,"},{"p":"2","v":2},{"p":"Serạja, Asạrja, Jeremia,"},{"p":"3","v":3},{"p":"Pạschhur, Amạrja, Malkịja,"},{"p":"4","v":4},{"p":"Hạttusch, Schebạnja, Mạlluch,"},{"p":"5","v":5},{"p":"Hạrim, Mẹremoth, Obạdja,"},{"p":"6","v":6},{"p":"Daniel, Gịnnethon, Bạruch,"},{"p":"7","v":7},{"p":"Meschụllam, Abịja, Mịjamin,"},{"p":"8","v":8},{"p":"Maạsja, Bịlgai [und] Schemạja, dies waren die Priester."}],[{"p":"9","v":9},{"p":"Auch die Levịten: Jeschụa, der Sohn Asạnjas, Bịnnui von den Söhnen Hẹnadads, Kạdmiël"},{"p":"10","v":10},{"p":"und ihre Brüder Schebạnja, Hodịja, Kelịta, Pelạja, Hạnan,"},{"p":"11","v":11},{"p":"Micha, Rẹhob, Haschạbja,"},{"p":"12","v":12},{"p":"Sạkkur, Scherẹbja, Schebạnja,"},{"p":"13","v":13},{"p":"Hodịja, Bạni [und] Bẹninu."}],[{"p":"14","v":14},{"p":"Die Häupter des Volkes: Pạrosch, Pạhath-Mọab, Ẹlam, Sạttu, Bạni,"},{"p":"15","v":15},{"p":"Bụnni, Ạsgad, Bẹbai,"},{"p":"16","v":16},{"p":"Adonịa, Bịgwai, Ạdin,"},{"p":"17","v":17},{"p":"Ạter, Hiskịa, Ạsur,"},{"p":"18","v":18},{"p":"Hodịja, Hạschum, Bẹzai,"},{"p":"19","v":19},{"p":"Hạriph, Ạnathoth, Nẹbai,"},{"p":"20","v":20},{"p":"Mạgpiasch, Meschụllam, Hẹsir,"},{"p":"21","v":21},{"p":"Meschẹsabel, Zạdok, Jạddua,"},{"p":"22","v":22},{"p":"Pelạtja, Hạnan, Anạja,"},{"p":"23","v":23},{"p":"Hoschẹa, Hanạnja, Hạschub,"},{"p":"24","v":24},{"p":"Hạllohesch, Pịlha, Schọbek,"},{"p":"25","v":25},{"p":"Rẹhum, Haschạbna, Maasẹja"},{"p":"26","v":26},{"p":"und Ahịja, Hạnan, Ạnan,"},{"p":"27","v":27},{"p":"Mạlluch, Hạrim, Baana."}],[{"p":"28","v":28},{"p":"Was das übrige Volk betrifft, die Priester, die Levịten, die Torhüter, die Sänger, die Nẹthinim und jeden, der sich von den Völkern der Länder zum Gesetz des [wahren] Gottes hin absonderte, ihre Frauen, ihre Söhne und ihre Töchter, jeden, der Kenntnisse [und] Verstand hatte,"},{"p":"29","v":29},{"p":"sie hielten zu ihren Brüdern, ihren Majestätischen, und kamen unter [die Verpflichtung] eines Fluches und eines Eides, um in dem Gesetz des [wahren] Gottes zu wandeln, das durch die Hand Mose, des Knechtes des [wahren] Gottes, gegeben worden war, und alle Gebote Jehovas, unseres Herrn, und seine richterlichen Entscheidungen und seine Bestimmungen zu halten und zu tun"},{"p":"30","v":30},{"p":"und daß wir unsere Töchter nicht den Völkern des Landes geben sollten, und ihre Töchter sollten wir nicht für unsere Söhne nehmen."}],[{"p":"31","v":31},{"p":"Was die Völker des Landes betrifft, die Waren und Getreide von jeder Art am Sabbattag zum Verkauf hereinbrachten, wir sollten ihnen am Sabbat oder an einem heiligen Tag nichts abnehmen, und wir sollten auf das siebte Jahr und auf die Schuld[forderung] einer jeden Hand verzichten."}],[{"p":"32","v":32},{"p":"Auch erlegten wir uns Gebote auf, jedem von uns, jährlich ein drittel Schekel für den Dienst des Hauses unseres Gottes zu geben,"},{"p":"33","v":33},{"p":"für das Schichtbrot und das beständige Getreideopfer und das beständige Brandopfer der Sabbate, der Neumonde, für die festgesetzten Feste und für die heiligen Dinge und für die Sündopfer, um Sühne für Israel zu leisten und für das ganze Werk des Hauses unseres Gottes."}],[{"p":"34","v":34},{"p":"Auch warfen wir Lose hinsichtlich der Lieferung des Holzes, das die Priester, die Levịten und das Volk zum Haus unseres Gottes bringen sollten, gemäß dem Haus unserer Vorväter, zu den bestimmten Zeiten, Jahr für Jahr, damit [es] auf dem Altar Jehovas, unseres Gottes, verbrannt werde, so wie es im Gesetz geschrieben ist,"},{"p":"35","v":35},{"p":"und um die ersten reifen Früchte unseres Bodens und die reifen Erstlinge des ganzen Fruchtertrags von jeder Baumart Jahr für Jahr zum Haus Jehovas zu bringen"},{"p":"36","v":36},{"p":"und die Erstgeburt unserer Söhne und unserer Haustiere, nach dem, was in dem Gesetz geschrieben ist, und die Erstgeburt unserer Rinderherden und unserer Kleinviehherden, um [sie] zum Haus unseres Gottes zu bringen, zu den Priestern, die im Haus unseres Gottes den Dienst verrichteten."},{"p":"37","v":37},{"p":"Auch sollten wir die Erstlinge unseres Schrotmehls und unsere Beiträge und den Fruchtertrag von jeder Baumart, neuen Wein und Öl den Priestern zu den Speisesälen des Hauses unseres Gottes bringen, auch den Zehnten von unserem Boden für die Levịten, da sie, die Levịten, es sind, die einen Zehnten in Empfang nehmen in all unseren Städten des Ackerbaus."}],[{"p":"38","v":38},{"p":"Und es soll sich erweisen, daß der Priester, der Sohn Aarons, bei den Levịten ist, wenn die Levịten einen Zehnten in Empfang nehmen; und die Levịten selbst sollten einen Zehnten vom Zehnten als Opfergabe zum Haus unseres Gottes, zu den Speisesälen des Vorratshauses bringen."},{"p":"39","v":39},{"p":"Denn zu den Speisesälen sollten die Söhne Israels und die Söhne der Levịten den Beitrag von dem Getreide, dem neuen Wein und dem Öl bringen, und dort ist es, wo die Geräte des Heiligtums und die diensttuenden Priester und die Torhüter und die Sänger sind; und wir sollten das Haus unseres Gottes nicht vernachlässigen."}]]}