{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Die Fürsten des Volkes nun hatten ihre Wohnung in Jerusalem; was aber das übrige Volk betraf, sie warfen Lose, um e i n e n aus je zehn herkommen zu lassen, daß er in Jerusalem, der heiligen Stadt, wohne, und die neun anderen Teile in den anderen Städten."},{"p":"2","v":2},{"p":"Ferner segnete das Volk all die Männer, die sich freiwillig anerboten, in Jerusalem zu wohnen."}],[{"p":"3","v":3},{"p":"Und dies sind die Häupter des Gerichtsbezirks, die in Jerusalem wohnten; aber in den Städten Judas wohnten, jeder in seinem eigenen Besitztum, in ihren Städten: Israel, die Priester und die Levịten und die Nẹthinim und die Söhne der Knechte Sạlomos."}],[{"p":"4","v":4},{"p":"Ebenfalls in Jerusalem wohnten einige von den Söhnen Judas und einige von den Söhnen Bẹnjamins. Von den Söhnen Judas, da waren Athạja, der Sohn Usịjas, des Sohnes Sachạrjas, des Sohnes Amạrjas, des Sohnes Schephạtjas, des Sohnes Mahalạlels von den Söhnen des Pẹrez;"},{"p":"5","v":5},{"p":"und Maasẹja, der Sohn Bạruchs, des Sohnes Kọlhoses, des Sohnes Hasạjas, des Sohnes Adạjas, des Sohnes Jọjaribs, des Sohnes Sachạrjas, des Sohnes des Schelanịters."},{"p":"6","v":6},{"p":"Alle Söhne des Pẹrez, die in Jerusalem wohnten, waren vierhundertachtundsechzig tüchtige Männer."}],[{"p":"7","v":7},{"p":"Und dies waren die Söhne Bẹnjamins: Sạllu, der Sohn Meschụllams, des Sohnes Jọeds, des Sohnes Pedạjas, des Sohnes Kolạjas, des Sohnes Maasẹjas, des Sohnes Ịthiëls, des Sohnes Jeschạjas;"},{"p":"8","v":8},{"p":"und nach ihm Gạbbai [und] Sạllai, neunhundertachtundzwanzig;"},{"p":"9   und Jọel, der Sohn Sịchris, ein Aufseher über sie, und Juda, der Sohn Hassenụas, über die Stadt als Zweiter.","v":9},{"p":""}],[{"p":"10","v":10},{"p":"Von den Priestern: Jedạja, der Sohn Jọjaribs, Jạchin,"},{"p":"11","v":11},{"p":"Serạja, der Sohn Hilkịjas, des Sohnes Meschụllams, des Sohnes Zạdoks, des Sohnes Mẹrajoths, des Sohnes Ạhitubs, ein Führer des Hauses des [wahren] Gottes;"},{"p":"12","v":12},{"p":"und ihre Brüder, die die Arbeit des Hauses verrichteten, achthundertzweiundzwanzig; und Adạja, der Sohn Jẹrohams, des Sohnes Pelạljas, des Sohnes Ạmzis, des Sohnes Sachạrjas, des Sohnes Pạschhurs, des Sohnes Malkịjas,"},{"p":"13","v":13},{"p":"und seine Brüder, Häupter von Vaterhäusern, zweihundertzweiundvierzig, und Ạmaschsai, der Sohn Ạsarels, des Sohnes Ạchsais, des Sohnes Meschịllemoths, des Sohnes Ịmmers,"},{"p":"14","v":14},{"p":"und ihre Brüder, starke, tapfere Männer, hundertachtundzwanzig, und da war ein Aufseher über ihnen: Sạbdiël, der Sohn der Großen."}],[{"p":"15","v":15},{"p":"Und von den Levịten: Schemạja, der Sohn Hạschubs, des Sohnes Ạsrikams, des Sohnes Haschạbjas, des Sohnes Bụnnis,"},{"p":"16","v":16},{"p":"und Schạbbethai und Jọsabad, von den Häuptern der Levịten, [die] über die äußeren Geschäfte des Hauses des [wahren] Gottes [gesetzt waren];"},{"p":"17","v":17},{"p":"und Mattạnja selbst, der Sohn Michas, des Sohnes Sạbdis, des Sohnes Ạsaphs, der Leiter des Lob[gesangs], brachte im Gebet Lobpreis dar, und Bakbụkja war der zweite von seinen Brüdern, und Ạbda, der Sohn Schammụas, des Sohnes Gạlals, des Sohnes Jẹduthuns."},{"p":"18","v":18},{"p":"Alle Levịten in der heiligen Stadt waren [an Zahl] zweihundertvierundachtzig."}],[{"p":"19","v":19},{"p":"Und die Torhüter waren Ạkkub, Tạlmon und ihre Brüder, die in den Toren Wache hielten, hundertzweiundsiebzig."}],[{"p":"20","v":20},{"p":"Und das übrige Israel, von den Priestern [und] von den Levịten, war in allen anderen Städten Judas, jeder in seinem eigenen Erbbesitz."},{"p":"21","v":21},{"p":"Und die Nẹthinim wohnten am Ọphel; und Zịha und Gịschpa waren über die Nẹthinim [gesetzt]."}],[{"p":"22","v":22},{"p":"Und der Aufseher der Levịten in Jerusalem war Ụsi, der Sohn Bạnis, des Sohnes Haschạbjas, des Sohnes Mattạnjas, des Sohnes Michas von den Söhnen Ạsaphs, den Sängern, in bezug auf das Werk des Hauses des [wahren] Gottes."},{"p":"23","v":23},{"p":"Denn es bestand ein Gebot des Königs für sie, und es bestand eine feste Vorkehrung für die Sänger, wie jeder Tag [es] erforderte."},{"p":"24","v":24},{"p":"Und Pethạchja, der Sohn Meschẹsabels von den Söhnen Sẹrachs, des Sohnes Judas, war für jede Sache des Volkes an der Seite des Königs."}],[{"p":"25","v":25},{"p":"Und was die Siedlungen auf ihren Feldern betrifft, so waren da einige von den Söhnen Judas, die in Kịrjath-Ạrba und seinen abhängigen Ortschaften und in Dịbon und seinen abhängigen Ortschaften und in Jekạbzeël und seinen Siedlungen wohnten"},{"p":"26","v":26},{"p":"und in Jeschụa und in Molạda und in Beth-Pẹlet"},{"p":"27","v":27},{"p":"und in Hạzar-Schụal und in Beërschẹba und seinen abhängigen Ortschaften"},{"p":"28","v":28},{"p":"und in Zịklag und in Mechọna und seinen abhängigen Ortschaften"},{"p":"29","v":29},{"p":"und in En-Rịmmon und in Zọra und in Jạrmuth,"},{"p":"30","v":30},{"p":"Sanọach, Adụllam und ihren Siedlungen, Lạchisch und seinen Feldern, Asẹka und seinen abhängigen Ortschaften. Und sie begannen, sich von Beërschẹba bis zum Tal Hịnnom zu lagern."}],[{"p":"31","v":31},{"p":"Und die Söhne Bẹnjamins waren von Gẹba an [in] Mịchmas und Ạja und Bẹthel und seinen abhängigen Ortschaften,"},{"p":"32","v":32},{"p":"Ạnathoth, Nob, Anạnja,"},{"p":"33","v":33},{"p":"Hạzor, Rạma, Gittạjim,"},{"p":"34","v":34},{"p":"Hạdid, Zẹboïm, Nebạllat,"},{"p":"35","v":35},{"p":"Lod und Ọno, dem Handwerkertal."},{"p":"36","v":36},{"p":"Und von den Levịten gab es Abteilungen von Juda für Bẹnjamin."}]]}