{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und dies waren die Priester und die Levịten, die mit Serubbạbel, dem Sohn Scheạltiëls, und Jeschụa hinaufzogen: Serạja, Jeremia, Ẹsra,"},{"p":"2","v":2},{"p":"Amạrja, Mạlluch, Hạttusch,"},{"p":"3","v":3},{"p":"Schechạnja, Rẹhum, Mẹremoth,"},{"p":"4","v":4},{"p":"Ịddo, Gịnnethoi, Abịja,"},{"p":"5","v":5},{"p":"Mịjamin, Maạdja, Bịlga,"},{"p":"6","v":6},{"p":"Schemạja und Jọjarib, Jedạja,"},{"p":"7","v":7},{"p":"Sạllu, Ạmok, Hilkịja, Jedạja. Diese waren die Häupter der Priester und ihrer Brüder in den Tagen Jeschụas."}],[{"p":"8","v":8},{"p":"Und die Levịten waren: Jeschụa, Bịnnui, Kạdmiël, Scherẹbja, Juda, Mattạnja, über die Danksagung [gesetzt], er und seine Brüder."},{"p":"9","v":9},{"p":"Und Bakbụkja und Ụnni, ihre Brüder, hatten Wachtpflichten ihnen gegenüber."},{"p":"10","v":10},{"p":"Jeschụa, er wurde der Vater Jọjakims, und Jọjakim, er wurde der Vater Ẹljaschibs und Ẹljaschib derjenige Jojạdas."},{"p":"11","v":11},{"p":"Und Jojạda, er wurde der Vater Jọnathans, und Jọnathan, er wurde der Vater Jạdduas."}],[{"p":"12","v":12},{"p":"Und in den Tagen Jọjakims gab es Priester, die Häupter der Vaterhäuser: für Serạja Merạja; für Jeremia Hanạnja;"},{"p":"13","v":13},{"p":"für Ẹsra Meschụllam; für Amạrja Jehohanạn;"},{"p":"14","v":14},{"p":"für Malluchị Jọnathan; für Schebạnja Joseph;"},{"p":"15","v":15},{"p":"für Hạrim Ạdna; für Mẹrajoth Hẹlkai;"},{"p":"16","v":16},{"p":"für Ịddo Sachạrja; für Gịnnethon Meschụllam;"},{"p":"17","v":17},{"p":"für Abịja Sịchri; für Mịnjamin —; für Moạdja Pịltai;"},{"p":"18","v":18},{"p":"für Bịlga Schammụa; für Schemạja Jọnathan;"},{"p":"19","v":19},{"p":"und für Jọjarib Mạttenai; für Jedạja Ụsi;"},{"p":"20","v":20},{"p":"für Sạllai Kạllai; für Ạmok Ẹber;"},{"p":"21","v":21},{"p":"für Hilkịja Haschạbja; für Jedạja Nẹthanel."}],[{"p":"22","v":22},{"p":"Die Levịten wurden in den Tagen Ẹljaschibs, Jojạdas und Jọhanans und Jạdduas als Häupter von Vaterhäusern eingetragen, auch die Priester, bis zum Königtum des Persers Darịus."}],[{"p":"23","v":23},{"p":"Die Söhne Lẹvis als Häupter der Vaterhäuser wurden in das Buch der Angelegenheiten der Zeiten eingetragen, selbst bis in die Tage Jọhanans, des Sohnes Ẹljaschibs."},{"p":"24","v":24},{"p":"Und die Häupter der Levịten waren Haschạbja, Scherẹbja und Jeschụa, der Sohn Kạdmiëls, und ihre Brüder ihnen gegenüber, um zu preisen [und] zu danken nach dem Gebot Davids, des Mannes des [wahren] Gottes, Wachtgruppe entsprechend Wachtgruppe."},{"p":"25","v":25},{"p":"Mattạnja und Bakbụkja, Obạdja, Meschụllam, Tạlmon, Ạkkub hielten Wache als Torhüter, eine Wachtgruppe bei den Vorratskammern der Tore."},{"p":"26","v":26},{"p":"Diese waren in den Tagen Jọjakims, des Sohnes Jeschụas, des Sohnes Jọzadaks, und in den Tagen Nehemịas, des Statthalters, und Ẹsras, des Priesters, des Abschreibers."}],[{"p":"27","v":27},{"p":"Und bei der Einweihung der Mauer Jerusalems suchte man die Levịten, um sie aus all ihren Orten nach Jerusalem zu bringen, damit sie [die] Einweihung und ein Freuden[fest] begingen, ja mit Danksagung und mit Gesang, Zimbeln [und] Saiteninstrumenten und mit Harfen."},{"p":"28","v":28},{"p":"Und die Söhne der Sänger selbst versammelten sich dann sogar aus dem „Bezirk“, aus der ganzen Umgebung Jerusalems und aus den Siedlungen der Netophathịter"},{"p":"29","v":29},{"p":"und aus Beth-Gịlgal und von den Feldern von Gẹba und Asmạweth, denn da waren Siedlungen, die sich die Sänger rings um Jerusalem gebaut hatten."},{"p":"30","v":30},{"p":"Und die Priester und die Levịten reinigten sich dann und reinigten das Volk und die Tore und die Mauer."}],[{"p":"31","v":31},{"p":"Dann führte ich die Fürsten Judas auf die Mauer hinauf. Ferner bestellte ich zwei große Danksagungs-Chöre und Umzüge, [und der eine schritt] zur Rechten auf der Mauer am Aschenhaufentor."},{"p":"32","v":32},{"p":"Und Hoschạja und die Hälfte der Fürsten Judas begannen hinter ihnen herzugehen,"},{"p":"33","v":33},{"p":"auch Asạrja, Ẹsra und Meschụllam,"},{"p":"34","v":34},{"p":"Juda und Bẹnjamin und Schemạja und Jeremia;"},{"p":"35","v":35},{"p":"ferner von den Söhnen der Priester mit den Trompeten: Sachạrja, der Sohn Jọnathans, des Sohnes Schemạjas, des Sohnes Mattạnjas, des Sohnes Michạjas, des Sohnes Sạkkurs, des Sohnes Ạsaphs,"},{"p":"36","v":36},{"p":"und seine Brüder Schemạja und Ạsarel, Mịlalai, Gịlalai, Mạai, Nẹthanel und Juda, Hạnani, mit den Gesanginstrumenten Davids, des Mannes des [wahren] Gottes; und Ẹsra, der Abschreiber, vor ihnen her."},{"p":"37","v":37},{"p":"Und am Quellentor und geradeaus vor sich stiegen sie auf der Treppe der Stadt Davids den Aufgang zur Mauer hinauf, oberhalb des Hauses Davids und bis hin zum Wassertor gegen Osten."}],[{"p":"38","v":38},{"p":"Und der andere Danksagungs-Chor schritt voran und ich hinter ihm her, auch die Hälfte des Volkes, oben auf der Mauer oberhalb des Turms der Backöfen und bis zur Breiten Mauer"},{"p":"39","v":39},{"p":"und oberhalb des Ẹphraimtores und weiter zum Tor der Alt[stadt] und bis zum Fischtor hin und zum Turm Hạnanel und zum Turm Mẹa und weiter bis zum Schaftor; und am Wachttor blieben sie stehen."}],[{"p":"40","v":40},{"p":"Schließlich blieben die beiden Danksagungs-Chöre beim Haus des [wahren] Gottes stehen, auch ich und die Hälfte der bevollmächtigten Vorsteher mit mir"},{"p":"41","v":41},{"p":"und die Priester Ẹljakim, Maasẹja, Mịnjamin, Michạja, Eljoẹnai, Sachạrja, Hanạnja mit den Trompeten,"},{"p":"42","v":42},{"p":"und Maasẹja und Schemạja und Eleạsar und Ụsi und Jehohanạn und Malkịja und Ẹlam und Ẹser. Und die Sänger mit Jisrạchja, dem Aufseher, ließen sich ständig hören."}],[{"p":"43","v":43},{"p":"Und sie gingen daran, an jenem Tag große Schlachtopfer zu opfern und sich zu freuen, denn der [wahre] Gott selbst veranlaßte sie, sich mit großer Freude zu freuen. Und auch die Frauen und die Kinder, sie freuten sich, so daß die Freude Jerusalems weithin gehört werden konnte."}],[{"p":"44","v":44},{"p":"Ferner wurden an jenem Tag Männer über die Säle für die Vorräte bestimmt, für die Beiträge, für die Erstlinge und für die Zehnten, um in ihnen aus den Feldern der Städte die [von] dem Gesetz [geforderten] Anteile für die Priester und die Levịten zu sammeln; denn Juda hatte Freude wegen der Priester und der Levịten, die zu Diensten standen."},{"p":"45","v":45},{"p":"Und sie begannen, sich der Obliegenheit ihres Gottes und der Obliegenheit der Reinigung anzunehmen, auch die Sänger und die Torhüter, gemäß dem Gebot Davids [und] Sạlomos, seines Sohnes."},{"p":"46","v":46},{"p":"Denn in den Tagen Davids und Ạsaphs, in vergangener Zeit, gab es Häupter der Sänger und den Gesang der Lobpreisung und Danksagung für Gott."},{"p":"47","v":47},{"p":"Und ganz Israel gab während der Tage Serubbạbels und während der Tage Nehemịas die Anteile der Sänger und der Torhüter gemäß dem täglichen Bedarf und heiligte [sie] für die Levịten; und die Levịten heiligten [sie] für die Söhne Aarons."}]]}