{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"An jenem Tag las man vor den Ohren des Volkes aus dem Buch Mose; und man fand darin geschrieben, daß der Ammonịter und der Moabịter nicht in die Versammlung des [wahren] Gottes kommen sollten bis auf unabsehbare Zeit,"},{"p":"2","v":2},{"p":"denn sie waren den Söhnen Israels nicht mit Brot und mit Wasser entgegengekommen, sondern hatten dann Bịleam gegen sie gedungen, damit er Übles auf sie herabrufe. Indes änderte unser Gott den Fluch in einen Segen um."},{"p":"3","v":3},{"p":"So geschah es, sobald sie das Gesetz hörten, daß sie das ganze Mischvolk von Israel abzusondern begannen."}],[{"p":"4","v":4},{"p":"Vor diesem nun war es Ẹljaschib, der Priester, der über einen Speisesaal des Hauses unseres Gottes [gesetzt] war, ein Verwandter Tobịjas;"},{"p":"5","v":5},{"p":"und er ging daran, für ihn einen großen Speisesaal herzurichten, wo man zuvor gewöhnlich das Getreideopfer, das duftende Harz und die Geräte und den Zehnten von dem Getreide, dem neuen Wein und dem Öl untergebracht hatte, wozu die Levịten und die Sänger und die Torhüter berechtigt sind, und den Beitrag für die Priester."}],[{"p":"6","v":6},{"p":"Und während dieser ganzen [Zeit] war ich nicht in Jerusalem gewesen, denn im zweiunddreißigsten Jahr des Königs Artaxẹrxes von Babylon kam ich zum König, und einige Zeit später erbat ich mir vom König Urlaub."},{"p":"7","v":7},{"p":"Dann kam ich nach Jerusalem und erhielt Kenntnis von der Schlechtigkeit, die Ẹljaschib zugunsten Tobịjas begangen hatte, indem er für ihn im Vorhof des Hauses des [wahren] Gottes einen Saal hergerichtet hatte."},{"p":"8","v":8},{"p":"Und es erschien mir als etwas sehr Schlechtes. So warf ich den ganzen Hausrat des Hauses Tobịjas aus dem Speisesaal hinaus."},{"p":"9","v":9},{"p":"Danach sprach ich [das Wort], und man reinigte die Speisesäle; und ich ging daran, die Geräte des Hauses des [wahren] Gottes mit dem Getreideopfer und dem duftenden Harz dorthin zurückzubringen."}],[{"p":"10","v":10},{"p":"Und ich brachte in Erfahrung, daß [ihnen] selbst die Anteile der Levịten nicht gegeben worden waren, so daß die Levịten und die Sänger, die das Werk taten, davonliefen, jeder zu seinem eigenen Feld."},{"p":"11","v":11},{"p":"Und ich begann die bevollmächtigten Vorsteher zu rügen und zu sprechen: „Warum ist das Haus des [wahren] Gottes vernachlässigt worden?“ Demzufolge brachte ich sie zusammen und stellte sie an ihren Standort."},{"p":"12","v":12},{"p":"Und ganz Juda seinerseits brachte den Zehnten von dem Getreide und dem neuen Wein und dem Öl zu den Vorratskammern."},{"p":"13","v":13},{"p":"Dann setzte ich Schelẹmja, den Priester, und Zạdok, den Abschreiber, und Pedạja von den Levịten über die Vorratskammern; und unter ihrer Leitung war Hạnan, der Sohn Sạkkurs, des Sohnes Mattạnjas, denn sie wurden als treu erachtet; und ihnen oblag es, die Verteilung an ihre Brüder vorzunehmen."}],[{"p":"14","v":14},{"p":"Gedenke meiner deswegen, o mein Gott, und tilge meine Taten liebender Güte nicht aus, die ich in Verbindung mit dem Haus meines Gottes und seinem Wachdienst verrichtet habe."}],[{"p":"15","v":15},{"p":"In jenen Tagen sah ich in Juda Leute, die am Sabbat die Weinkeltern traten und Getreidehaufen hereinholten und [sie] auf Esel luden und auch Wein, Trauben und Feigen und allerlei Lasten und [sie] am Sabbattag nach Jerusalem hereinbrachten; und ich ging daran, an dem Tag, an dem sie ihren Proviant verkauften, [gegen sie] zu zeugen."},{"p":"16","v":16},{"p":"Und die Tỵrier selbst wohnten in [der Stadt] und brachten Fische und allerlei Verkaufsware herein und verkauften am Sabbat an die Söhne Judas und in Jerusalem."},{"p":"17","v":17},{"p":"Da begann ich die Edlen von Juda zu rügen und zu ihnen zu sprechen: „Was ist diese böse Sache, die ihr da tut, indem ihr sogar den Sabbattag entweiht?"},{"p":"18","v":18},{"p":"Haben nicht eure Vorväter auf diese Weise getan, so daß unser Gott all dies Unglück über uns und auch über diese Stadt brachte? Doch ihr fügt der Zornglut gegenüber Israel noch hinzu, indem ihr den Sabbat entweiht.“"}],[{"p":"19","v":19},{"p":"Und es geschah, daß ich, sobald die Tore Jerusalems vor dem Sabbat schattig wurden, sogleich [das Wort] sprach, und die Türen wurden geschlossen. Ferner sagte ich, daß man sie nicht öffnen sollte bis nach dem Sabbat; und einige meiner Bediensteten stellte ich an die Tore, damit keine Last am Sabbattag hereinkam."},{"p":"20","v":20},{"p":"Demzufolge verbrachten die Händler und die Verkäufer von allerlei Verkaufsware die Nacht einmal und ein zweites Mal außerhalb Jerusalems."},{"p":"21","v":21},{"p":"Dann ging ich daran, gegen sie zu zeugen und zu ihnen zu sprechen: „Warum verbringt ihr die Nacht vor der Mauer? Wenn ihr es wieder tut, werde ich Hand an euch legen.“ Von dieser Zeit an kamen sie nicht am Sabbat."}],[{"p":"22","v":22},{"p":"Und ich sagte weiter zu den Levịten, daß sie sich regelmäßig reinigen und hereinkommen sollten, um die Tore ständig zu bewachen, damit der Sabbattag heiliggehalten werde. Auch dafür gedenke meiner, o mein Gott, und laß es dir meinetwegen leid sein gemäß der Fülle deiner liebenden Güte."}],[{"p":"23","v":23},{"p":"Auch sah ich in jenen Tagen die Juden, die aschdodịtische, ammonịtische [und] moabịtische Frauen bei sich hatten wohnen lassen."},{"p":"24","v":24},{"p":"Und was ihre Söhne betrifft, die Hälfte redete aschdodịtisch, und niemand von ihnen konnte jüdisch reden, sondern in der Sprache der verschiedenen Völker."},{"p":"25","v":25},{"p":"Und ich begann sie zu rügen und Übles auf sie herabzurufen und einige Männer von ihnen zu schlagen und ihnen Haare auszuraufen und sie bei Gott schwören zu lassen: „Ihr solltet eure Töchter nicht ihren Söhnen geben, und ihr solltet keine ihrer Töchter für eure Söhne oder euch selbst nehmen."},{"p":"26","v":26},{"p":"War es nicht derentwegen, daß Sạlomo, der König von Israel, sündigte? Und es erwies sich, daß es unter den vielen Nationen keinen König wie ihn gab; und von seinem Gott war er geliebt worden, so daß Gott ihn zum König über ganz Israel gemacht hatte. Sogar ihn veranlaßten die fremdländischen Frauen zu sündigen."},{"p":"27","v":27},{"p":"Und ist es nicht etwas Unerhörtes, daß ihr all diese große Schlechtigkeit begeht, indem ihr dadurch gegenüber unserem Gott treulos handelt, daß ihr fremdländische Frauen bei euch wohnen laßt?“"}],[{"p":"28","v":28},{"p":"Und einer der Söhne Jojạdas, des Sohnes Ẹljaschibs, des Hohenpriesters, war ein Schwiegersohn Sanbạllats, des Horonịters. So jagte ich ihn fort von mir."}],[{"p":"29","v":29},{"p":"Gedenke ihrer, o mein Gott, wegen der Verunreinigung des Priestertums und des Bundes des Priestertums und der Levịten."}],[{"p":"30","v":30},{"p":"Und ich reinigte sie von allem Fremdländischen und ging daran, den Priestern und den Levịten, jedem in seiner eigenen Arbeit, Dienstpflichten zuzuteilen,"}],[{"p":"31","v":31},{"p":"auch für die Lieferung des Holzes zu bestimmten Zeiten und für die ersten reifen Früchte.\r\nGedenke doch meiner, o mein Gott, zum Guten!"}]]}