{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und es geschah im Monat Nịsan, im zwanzigsten Jahr des Königs Artaxẹrxes, daß Wein vor ihm war, und wie gewöhnlich hob ich den Wein empor und gab ihn dem König. Doch nie war ich vor ihm betrübt gewesen."},{"p":"2","v":2},{"p":"Da sprach der König zu mir: „Warum ist dein Angesicht betrübt, da du selbst nicht krank bist? Das ist nichts als Betrübnis des Herzens.“ Darauf geriet ich in große Furcht."}],[{"p":"3","v":3},{"p":"Dann sagte ich zum König: „Es lebe der König auf unabsehbare Zeit! Warum sollte mein Angesicht nicht betrübt werden, wenn die Stadt, das Haus der Grabstätten meiner Vorväter, verwüstet ist und ihre Tore durch Feuer verzehrt worden sind?“"},{"p":"4","v":4},{"p":"Darauf sprach der König zu mir: „Was ist es, das du zu erlangen suchst?“ Sogleich betete ich zu dem Gott der Himmel."},{"p":"5","v":5},{"p":"Danach sagte ich zum König: „Wenn es dem König wirklich gut scheint und wenn dein Knecht vor dir gut zu sein scheint, so wollest du mich nach Juda senden, zur Stadt der Grabstätten meiner Vorväter, damit ich sie wieder aufbaue.“"},{"p":"6","v":6},{"p":"Darauf sprach der König zu mir, während seine königliche Gemahlin neben ihm saß: „Wie lange wird deine Reise dauern, und wann wirst du zurückkehren?“ Da schien es dem König gut, daß er mich sende, als ich ihm die bestimmte Zeit angab."}],[{"p":"7","v":7},{"p":"Und ich sagte weiter zum König: „Wenn es dem König wirklich gut scheint, so gebe man mir Briefe an die Statthalter jenseits des STROMES, damit sie mich durchziehen lassen, bis ich nach Juda komme,"},{"p":"8","v":8},{"p":"auch einen Brief an Ạsaph, den Hüter des Parks, der dem König gehört, daß er mir Bäume gebe, damit man mit Holz die Tore der BURG baue, die zum Haus gehört, und für die Mauer der Stadt und für das Haus, in das ich einziehen soll.“ Da gab [sie] mir der König, gemäß der guten Hand meines Gottes über mir."}],[{"p":"9","v":9},{"p":"Schließlich kam ich zu den Statthaltern jenseits des STROMES und gab ihnen die Briefe des Königs. Überdies sandte der König Oberste der Streitmacht und Reiter mit mir."},{"p":"10","v":10},{"p":"Als Sanbạllat, der Horonịter, und Tobịja, der Knecht, der Ammonịter, [davon] zu hören bekamen, da schien es ihnen etwas sehr Schlechtes, daß ein Mann gekommen war, um für die Söhne Israels Gutes zu suchen."}],[{"p":"11","v":11},{"p":"Endlich kam ich nach Jerusalem, und ich blieb drei Tage lang dort."},{"p":"12","v":12},{"p":"Dann erhob ich mich bei Nacht, ich und einige wenige Männer mit mir, und ich teilte keinem Menschen mit, was mein Gott mir ins Herz gab, für Jerusalem zu tun; und kein Haustier war bei mir, ausgenommen das Haustier, auf dem ich ritt."},{"p":"13","v":13},{"p":"Und ich ging dann des Nachts durch das Taltor hinaus und vor die Quelle der Großen Schlange hin und zum Aschenhaufentor, und ich untersuchte beständig die Mauern Jerusalems, wie sie niedergerissen waren, und seine Tore waren durch Feuer verzehrt."},{"p":"14","v":14},{"p":"Und ich zog dann hinüber zum Quellentor und zum Königsteich, und da war kein Raum für das Haustier unter mir zum Weiterkommen."},{"p":"15","v":15},{"p":"Aber ich stieg bei Nacht im Wildbachtal weiter hinauf, und ich untersuchte ständig die Mauer; danach kam ich zurück und trat durch das Taltor ein und gelangte so zurück."}],[{"p":"16","v":16},{"p":"Und die bevollmächtigten Vorsteher selbst wußten nicht, wohin ich gegangen war und was ich tat; und den Juden und den Priestern und den Edlen und den bevollmächtigten Vorstehern und den übrigen, die das Werk taten, hatte ich noch nichts mitgeteilt."},{"p":"17","v":17},{"p":"Schließlich sprach ich zu ihnen: „Ihr seht die üble Lage, in der wir uns befinden, wie Jerusalem verwüstet ist und seine Tore mit Feuer verbrannt sind. Kommt und laßt uns die Mauer Jerusalems wieder aufbauen, damit wir nicht länger zur Schmach seien!“"},{"p":"18","v":18},{"p":"Und ich berichtete ihnen dann von der Hand meines Gottes, wie gut sie über mir war, und auch von den Worten des Königs, die er zu mir gesprochen hatte. Darauf sagten sie: „Machen wir uns auf, und wir wollen bauen.“ So stärkten sie ihre Hände für das gute Werk."}],[{"p":"19","v":19},{"p":"Als nun Sanbạllat, der Horonịter, und Tobịja, der Knecht, der Ammonịter, und Gẹschem, der Ạraber, davon hörten, begannen sie, uns zu verspotten und verächtlich auf uns zu schauen und zu sprechen: „Was ist diese Sache, die ihr da tut? Rebelliert ihr gegen den König?“"},{"p":"20","v":20},{"p":"Ich aber erwiderte ihnen und sagte zu ihnen: „Der Gott der Himmel, ER wird uns Gelingen schenken, und wir selbst, seine Knechte, werden uns aufmachen, und wir wollen bauen; ihr aber habt weder Anteil noch Rechtsanspruch, noch Andenken in Jerusalem.“"}]]}