{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und Ẹljaschib, der Hohepriester, und seine Brüder, die Priester, machten sich dann auf und bauten das Schaftor. Sie selbst heiligten es und setzten dann seine Türen ein; und bis zum Turm Mẹa heiligten sie es, bis zum Turm Hạnanel."},{"p":"2","v":2},{"p":"Und an ihrer Seite bauten die Männer von Jẹricho. Und an ihrer Seite baute Sạkkur, der Sohn Ịmris."}],[{"p":"3","v":3},{"p":"Und das Fischtor bauten die Söhne Hassenạas; sie selbst zimmerten es und setzten dann seine Türen ein, seine Bolzen und seine Riegel."},{"p":"4","v":4},{"p":"Und an ihrer Seite tat Mẹremoth, der Sohn Urịjas, des Sohnes des Hạkkoz, Ausbesserungsarbeit, und an ihrer Seite tat Meschụllam, der Sohn Berẹchjas, des Sohnes Meschẹsabels, Ausbesserungsarbeit; und an ihrer Seite tat Zạdok, der Sohn Baanas, Ausbesserungsarbeit."},{"p":"5","v":5},{"p":"Und an ihrer Seite taten die Tekoịter Ausbesserungsarbeit; ihre Majestätischen aber beugten ihren Nacken nicht zum Dienst ihrer Herren."}],[{"p":"6","v":6},{"p":"Und das Tor der Alt[stadt] besserten Jojạda, der Sohn Pasẹachs, und Meschụllam, der Sohn Besọdjas, aus; sie selbst zimmerten es und setzten dann seine Türen und seine Bolzen und seine Riegel ein."},{"p":"7","v":7},{"p":"Und an ihrer Seite taten Melạtja, der Gibeonịter, und Jạdon, der Meronothịter, Ausbesserungsarbeit, Männer von Gịbeon und Mịzpa, die zum Thron des Statthalters jenseits des STROMES gehörten."},{"p":"8","v":8},{"p":"An seiner Seite tat Ụsiël, der Sohn Harhạjas, [einer der] Goldschmiede, Ausbesserungsarbeit; und an seiner Seite tat Hanạnja, ein Mitglied der Salbenmischer, Ausbesserungsarbeit; und sie gingen daran, in Jerusalem Steinplatten zu legen bis zur Breiten Mauer."},{"p":"9","v":9},{"p":"Und an ihrer Seite tat Rephạja, der Sohn Hurs, ein Fürst der Hälfte des Bezirks von Jerusalem, Ausbesserungsarbeit."},{"p":"10","v":10},{"p":"Und an ihrer Seite tat Jedạja, der Sohn Hạrumaphs, Ausbesserungsarbeit vor seinem eigenen Haus; und an seiner Seite tat Hạttusch, der Sohn Haschabnẹjas, Ausbesserungsarbeit."}],[{"p":"11","v":11},{"p":"Eine weitere abgemessene Strecke besserte Malkịja, der Sohn Hạrims, und Hạschub, der Sohn Pạhath-Mọabs, aus und auch den Turm der Backöfen."},{"p":"12","v":12},{"p":"Und an seiner Seite tat Schạllum, der Sohn Hạlloheschs, ein Fürst der Hälfte des Bezirks von Jerusalem, Ausbesserungsarbeit, er und seine Töchter."}],[{"p":"13","v":13},{"p":"Das Taltor besserten Hạnun und die Bewohner von Sanọach aus; sie selbst bauten es und setzten dann seine Türen, seine Bolzen und seine Riegel ein; außerdem tausend Ellen an der Mauer bis an das Aschenhaufentor."},{"p":"14","v":14},{"p":"Und das Aschenhaufentor besserte Malkịja aus, der Sohn Rẹchabs, ein Fürst des Bezirks Beth-Hakkẹrem; er selbst machte sich daran, es zu bauen und seine Türen, seine Bolzen und seine Riegel einzusetzen."}],[{"p":"15","v":15},{"p":"Und das Quellentor besserte Schạllun, der Sohn Kọlhoses, ein Fürst des Bezirks Mịzpa, aus; er selbst ging daran, es zu bauen und es zu überdachen und seine Türen, seine Bolzen und seine Riegel einzusetzen, und auch die Mauer des Kanalteichs am Königsgarten und bis zu der Treppe, die von der Stadt Davids hinabführt."}],[{"p":"16","v":16},{"p":"Nach ihm tat Nehemịa, der Sohn Ạsbuks, ein Fürst der Hälfte des Bezirks Beth-Zụr, Ausbesserungsarbeit bis vor Davids Grabstätten und bis zu dem Teich, den man angelegt hatte, und bis zum Haus der Starken."}],[{"p":"17","v":17},{"p":"Nach ihm taten die Levịten Ausbesserungsarbeit: Rẹhum, der Sohn Bạnis; an seiner Seite tat Haschạbja, ein Fürst der Hälfte des Bezirks Keịla, Ausbesserungsarbeit für seinen Bezirk."},{"p":"18","v":18},{"p":"Nach ihm taten ihre Brüder Ausbesserungsarbeit: Bạwai, der Sohn Hẹnadads, ein Fürst der Hälfte des Bezirks Keịla."}],[{"p":"19","v":19},{"p":"Und Ẹser, der Sohn Jeschụas, ein Fürst von Mịzpa, ging daran, an seiner Seite eine weitere abgemessene Strecke vor dem Aufgang zum Zeughaus am Strebepfeiler auszubessern."}],[{"p":"20","v":20},{"p":"Nach ihm arbeitete mit Eifer Bạruch, der Sohn Sạbbais, [und] besserte eine andere abgemessene Strecke aus, vom Strebepfeiler bis zum Eingang des Hauses Ẹljaschibs, des Hohenpriesters."}],[{"p":"21","v":21},{"p":"Nach ihm besserte Mẹremoth, der Sohn Urịjas, des Sohnes des Hạkkoz, eine andere abgemessene Strecke aus, vom Eingang des Hauses Ẹljaschibs bis zum Ende des Hauses Ẹljaschibs."}],[{"p":"22","v":22},{"p":"Und nach ihm taten die Priester, Männer des „[Jordan]bezirks“, Ausbesserungsarbeit."},{"p":"23","v":23},{"p":"Nach ihnen taten Bẹnjamin und Hạschub Ausbesserungsarbeit vor ihrem eigenen Haus. Nach ihnen tat Asạrja, der Sohn Maasẹjas, des Sohnes Anạnjas, Ausbesserungsarbeit nahe bei seinem eigenen Haus."},{"p":"24","v":24},{"p":"Nach ihm besserte Bịnnui, der Sohn Hẹnadads, eine andere abgemessene Strecke aus, vom Haus Asạrjas bis zum Strebepfeiler und bis zur Ecke."}],[{"p":"25","v":25},{"p":"[Nach ihm tat] Pạlal, der Sohn Ụsais, vor dem Strebepfeiler und dem Turm, der vom Königshaus vorspringt, dem oberen, der zum Wachthof gehört [, Ausbesserungsarbeit]. Nach ihm war es Pedạja, der Sohn Pạroschs."}],[{"p":"26","v":26},{"p":"Und die Nẹthinim selbst waren Bewohner am Ọphel geworden; [sie taten Ausbesserungsarbeit] bis vor das Wassertor im Osten und den vorspringenden Turm."}],[{"p":"27","v":27},{"p":"Nach ihnen besserten die Tekoịter eine andere abgemessene Strecke aus, von [der Stelle] vor dem großen vorspringenden Turm bis zur Mauer des Ọphel."}],[{"p":"28","v":28},{"p":"Oberhalb des Roßtores taten die Priester Ausbesserungsarbeit, jeder vor seinem eigenen Haus."}],[{"p":"29","v":29},{"p":"Nach ihnen tat Zạdok, der Sohn Ịmmers, Ausbesserungsarbeit vor seinem eigenen Haus.\r\nUnd nach ihm tat Schemạja, der Sohn Schechạnjas, der Hüter des Osttors, Ausbesserungsarbeit."}],[{"p":"30","v":30},{"p":"Nach ihm besserte Hanạnja, der Sohn Schelẹmjas, und Hạnun, der sechste Sohn Zạlaphs, eine andere abgemessene Strecke aus.\r\nNach ihm tat Meschụllam, der Sohn Berẹchjas, vor seinem eigenen Saal Ausbesserungsarbeit."}],[{"p":"31","v":31},{"p":"Nach ihm tat Malkịja, ein Mitglied der Goldschmiedezunft, Ausbesserungsarbeit bis zum Haus der Nẹthinim und der Händler, vor dem Inspektionstor und bis zum Dachgemach der Ecke."}],[{"p":"32","v":32},{"p":"Und zwischen dem Dachgemach der Ecke und dem Schaftor taten die Goldschmiede und die Händler Ausbesserungsarbeit."}]]}