{"lines":[[{"line":{"pinyinSpaced":1},"p":"4 ","v":1},{"p":"Nun geschah es, daß Sanbạllat, sobald er hörte, daß wir die Mauer wieder aufbauten, zornig wurde und sich sehr ärgerte, und er verspottete ständig die Juden."},{"p":"2","v":2},{"p":"Und er begann, vor seinen Brüdern und der Streitmacht von Samạria zu sagen, ja er begann zu sagen: „Was tun die hinfälligen Juden? Werden sie sich auf sich selbst verlassen? Werden sie Schlachtopfer darbringen? Werden sie an einem Tag fertig werden? Werden sie die Steine aus den verstaubten Schutthaufen zum Leben bringen, da sie doch verbrannt sind?“"}],[{"p":"3","v":3},{"p":"Nun war Tobịja, der Ammonịter, neben ihm, und er sprach dann: „Was sie auch bauen, wenn ein Fuchs [dagegen] aufstiege, würde er bestimmt ihre Steinmauer niederreißen.“"}],[{"p":"4","v":4},{"p":"Höre, o unser Gott, denn wir sind ein Gegenstand der Verachtung geworden; und laß ihre Schmähung auf ihr eigenes Haupt zurückkehren, und übergib sie der Plünderung im Land der Gefangenschaft."},{"p":"5","v":5},{"p":"Und deck ihr Vergehen und ihre Sünde vor dir nicht zu. Laß es nicht ausgetilgt werden, denn sie haben die Bauenden gekränkt."}],[{"p":"6","v":6},{"p":"So fuhren wir fort, die Mauer zu bauen, und die ganze Mauer wurde bis zur Hälfte ihrer [Höhe] zusammengefügt, und das Volk war weiterhin von Herzen bei der Arbeit."}],[{"p":"7","v":7},{"p":"Nun geschah es, daß, sobald Sanbạllat und Tobịja und die Ạraber und die Ammonịter und die Aschdodịter hörten, daß die Ausbesserung der Mauern Jerusalems vorangeschritten war — denn die Breschen hatten sich zu schließen begonnen —, sie sehr zornig wurden."},{"p":"8","v":8},{"p":"Und sie alle begannen sich miteinander zu verschwören, herzukommen und gegen Jerusalem zu kämpfen und mir verwirrende Unruhe zu bereiten."},{"p":"9","v":9},{"p":"Wir aber beteten zu unserem Gott und stellten ihretwegen Tag und Nacht eine Wache gegen sie auf."}],[{"p":"10","v":10},{"p":"Und Juda begann zu sprechen: „Die Kraft des Lastenträgers ist gestrauchelt, und da ist sehr viel Schutt; und wir selbst sind nicht imstande, an der Mauer zu bauen.“"}],[{"p":"11","v":11},{"p":"Außerdem sagten unsere Widersacher ständig: „Sie werden [es] nicht wissen, und sie werden [es] nicht sehen, bis wir mitten unter sie kommen, und wir werden sie bestimmt töten und dem Werk Einhalt gebieten.“"}],[{"p":"12","v":12},{"p":"Und es geschah, daß, wann immer die Juden, die nahe bei ihnen wohnten, kamen, sie dann zehnmal zu uns sagten: „[Sie werden heraufkommen] von allen Orten, wohin ihr zu uns zurückkehren werdet.“"}],[{"p":"13","v":13},{"p":"So stellte ich an den tiefstgelegenen Teilen des Ortes hinter der Mauer an den freien Plätzen [Männer] auf, und ich stellte das Volk nach Familien auf mit ihren Schwertern, ihren Lanzen und ihren Bogen."},{"p":"14","v":14},{"p":"Als ich [ihre Furcht] sah, erhob ich mich sogleich und sprach zu den Edlen und den bevollmächtigten Vorstehern und den übrigen des Volkes: „Fürchtet euch nicht vor ihnen. Jehova, den Großen und Furchteinflößenden, behaltet in eurem Sinn; und kämpft für eure Brüder, eure Söhne und eure Töchter, eure Frauen und eure Heimstätten.“"}],[{"p":"15","v":15},{"p":"Nun geschah es, sobald unsere Feinde hörten, daß es uns bekanntgeworden war, so daß der [wahre] Gott ihren Beschluß vereitelt hatte und wir alle zur Mauer zurückgekehrt waren, jeder zu seiner Arbeit,"},{"p":"16","v":16},{"p":"ja es geschah, daß von jenem Tag an die Hälfte meiner jungen Männer in dem Werk tätig war, und die Hälfte von ihnen hielt die Lanzen, die Schilde und die Bogen und die Panzer; und die Fürsten [standen] hinter dem ganzen Hause Juda."},{"p":"17","v":17},{"p":"Was die an der Mauer Bauenden betrifft und die, welche die Bürde der Lastträger trugen, [jeder] war mit seiner einen Hand in dem Werk tätig, während die andere [Hand] das Wurfgeschoß hielt."},{"p":"18","v":18},{"p":"Und die Bauenden waren gegürtet, jeder mit seinem Schwert an seiner Hüfte, während sie bauten; und der, der das Horn zu blasen hatte, war neben mir."}],[{"p":"19","v":19},{"p":"Und ich sprach dann zu den Edlen und den bevollmächtigten Vorstehern und den übrigen des Volkes: „Das Werk ist groß und ausgedehnt, und wir sind auf der Mauer verstreut, weit voneinander entfernt."},{"p":"20","v":20},{"p":"An den Ort, woher ihr den Schall des Horns hört, dorthin werdet ihr euch zu uns sammeln. Unser Gott selbst wird für uns kämpfen.“"}],[{"p":"21","v":21},{"p":"Während wir in dem Werk tätig waren, hielt dann die andere Hälfte von ihnen die Lanzen, vom Aufgang der Morgenröte an, bis die Sterne hervortraten."},{"p":"22","v":22},{"p":"Auch sagte ich damals zum Volk: „Mögen die Männer, ein jeder mit seinem Bediensteten, die Nacht inmitten von Jerusalem verbringen, und sie sollen uns bei Nacht als Wache und bei Tag als Arbeiter dienen.“"},{"p":"23","v":23},{"p":"Was mich und meine Brüder und meine Bediensteten und die Männer der Wache betrifft, die hinter mir waren, so legten wir unsere Kleider nicht ab, und jeder [hatte] sein Wurfgeschoß in seiner rechten Hand."}]]}