{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Indes entstand ein großes Geschrei des Volkes und ihrer Frauen gegen ihre jüdischen Brüder."},{"p":"2","v":2},{"p":"Und da waren welche, die sprachen: „Unsere Söhne und unsere Töchter geben wir als Pfand, damit wir Korn erhalten und essen und am Leben bleiben.“"},{"p":"3","v":3},{"p":"Und da waren welche, die sagten: „Unsere Felder und unsere Weingärten und unsere Häuser geben wir als Pfand, damit wir während der Lebensmittelknappheit Korn erhalten.“"},{"p":"4","v":4},{"p":"Und da waren welche, die sprachen: „Wir haben auf unsere Felder und unsere Weingärten Geld geborgt für den Tribut des Königs."},{"p":"5","v":5},{"p":"Und nun, unser Fleisch ist dasselbe wie das Fleisch unserer Brüder; unsere Söhne sind dieselben wie ihre Söhne, doch hier erniedrigen wir unsere Söhne und unsere Töchter zu Sklaven, und es sind einige unserer Töchter bereits erniedrigt; und es ist keine Macht in unseren Händen, während unsere Felder und unsere Weingärten anderen gehören.“"}],[{"p":"6","v":6},{"p":"Nun wurde ich sehr zornig, sobald ich ihr Geschrei und diese Worte hörte."}],[{"p":"7","v":7},{"p":"So stellte mein Herz in mir Betrachtungen an, und ich begann die Edlen und die bevollmächtigten Vorsteher zu rügen und sagte dann zu ihnen: „Wucher ist das, was ihr eintreibt, ein jeder von seinem eigenen Bruder.“\r\nFerner veranstaltete ich ihretwegen eine große Versammlung."},{"p":"8","v":8},{"p":"Und ich sprach dann zu ihnen: „Wir selbst haben unsere eigenen jüdischen Brüder, die den Nationen verkauft waren, soweit es in unserer Macht stand, zurückgekauft; und ihr eurerseits wollt zur selben Zeit eure eigenen Brüder verkaufen, und sollen sie an uns verkauft werden?“ Darauf verstummten sie und fanden keine Worte."},{"p":"9","v":9},{"p":"Und ich sagte weiter: „Die Sache, die ihr tut, ist nicht gut. Solltet ihr nicht in der Furcht unseres Gottes wandeln wegen der Schmähung der Nationen, unserer Feinde?"},{"p":"10","v":10},{"p":"Und auch ich, meine Brüder und meine Bediensteten geben unter ihnen als Darlehen Geld und Korn. Lassen wir bitte davon ab, so auf Zins zu leihen."},{"p":"11","v":11},{"p":"Gebt ihnen bitte an diesem Tag ihre Felder, ihre Weingärten, ihre Olivenhaine und ihre Häuser zurück und den Hundertsten von dem Geld und dem Korn, dem neuen Wein und dem Öl, den ihr als Zins von ihnen eintreibt.“"}],[{"p":"12","v":12},{"p":"Darauf sprachen sie: „Wir werden [es] zurückgeben, und wir werden von ihnen nichts zurückverlangen. Wir werden genauso tun, wie du sagst.“ So rief ich die Priester und ließ sie schwören, nach diesem Wort zu tun."},{"p":"13","v":13},{"p":"Auch schüttelte ich meinen Busen aus und sagte dann: „So möge der [wahre] Gott jeden Mann, der dieses Wort nicht ausführt, aus seinem Haus und aus seinem erworbenen Besitztum ausschütteln; und so werde er ausgeschüttelt und leer.“ Darauf sprach die ganze Versammlung: „Amen!“ Und sie begannen Jehova zu preisen. Und das Volk ging daran, nach diesem Wort zu tun."}],[{"p":"14","v":14},{"p":"Noch etwas: Von dem Tag an, da er mich beauftragte, ihr Statthalter im Land Juda zu werden, vom zwanzigsten Jahr bis zum zweiunddreißigsten Jahr des Königs Artaxẹrxes, zwölf Jahre, habe ich selbst mit meinen Brüdern nicht das dem Statthalter zustehende Brot gegessen."},{"p":"15","v":15},{"p":"Was die früheren Statthalter betrifft, die vor mir waren, sie hatten es dem Volk schwergemacht, und fortwährend hatten sie von ihnen für Brot und Wein täglich vierzig Silberschekel bezogen. Auch ihre Bediensteten selbst waren herrisch mit dem Volk umgegangen. Was mich betrifft, ich habe aus Gottesfurcht nicht so getan."}],[{"p":"16","v":16},{"p":"Und außerdem habe ich bei der Arbeit an dieser Mauer mit Hand angelegt, und wir haben kein Feld erworben; und alle meine Bediensteten waren dort zur Arbeit zusammengebracht."},{"p":"17","v":17},{"p":"Und die Juden und die bevollmächtigten Vorsteher, hundertfünfzig Mann, und die, welche aus den Nationen, die rings um uns waren, zu uns herkamen, waren an meinem Tisch."},{"p":"18","v":18},{"p":"Was das betrifft, was täglich zubereitet wurde, so wurden ein Stier, sechs auserlesene Schafe und Geflügel für mich zubereitet und einmal alle zehn Tage jede Sorte Wein in Menge. Und bei alldem verlangte ich nicht das dem Statthalter zustehende Brot, weil der Dienst schwer auf diesem Volk [lastete]."},{"p":"19","v":19},{"p":"Gedenke meiner, o mein Gott, zum Guten für all das, was ich für dieses Volk getan habe."}]]}