{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Nun geschah es, daß, sobald es Sanbạllat und Tobịja und Gẹschem, dem Ạraber, und den übrigen unserer Feinde mitgeteilt wurde, daß ich die Mauer wieder aufgebaut hatte und darin keine Bresche gelassen worden war (obwohl ich bis zu dieser Zeit die Türen selbst nicht in die Tore eingesetzt hatte),"},{"p":"2","v":2},{"p":"Sanbạllat und Gẹschem sofort zu mir sandten und sagen ließen: „Komm doch, und laß uns nach Verabredung in den Dörfern der Talebene von Ọno zusammentreffen.“ Aber sie planten, mir ein Leid anzutun."},{"p":"3","v":3},{"p":"So sandte ich Boten zu ihnen und ließ sagen: „Ein großes Werk tue ich, und ich kann nicht hinabkommen. Warum sollte das Werk aufhören, während ich davon ablasse und zu euch hinabkommen soll?“"},{"p":"4","v":4},{"p":"Indes sandten sie mir das gleiche Wort viermal, und ich blieb dabei, ihnen mit dem gleichen Wort zu erwidern."}],[{"p":"5","v":5},{"p":"Schließlich sandte Sanbạllat seinen Bediensteten mit demselben Wort ein fünftes Mal zu mir, mit einem offenen Brief in seiner Hand."},{"p":"6","v":6},{"p":"Darin war geschrieben: „Es ist unter den Nationen gehört worden, und Gẹschem sagt [es], daß ihr, du und die Juden, zu rebellieren plant. Darum baust du die Mauer; und du würdest ihr König, gemäß diesen Worten."},{"p":"7","v":7},{"p":"Und da sind auch Propheten, die du dazu bestellt hast, dich betreffend durch ganz Jerusalem auszurufen und zu sprechen: ‚Es ist ein König in Juda!‘ Und nun werden solche Dinge dem König mitgeteilt werden. So komm jetzt doch, und laß uns miteinander beraten!“"}],[{"p":"8","v":8},{"p":"Ich sandte indes zu ihm und ließ sagen: „Solche Dinge, wie du sie sagst, sind nicht ausgeführt worden, sondern aus deinem eigenen Herzen erfindest du sie.“"},{"p":"9","v":9},{"p":"Denn sie alle suchten uns in Furcht zu versetzen, indem [sie] sprachen: „Ihre Hände werden von dem Werk ablassen, so daß es nicht getan werden wird.“ Nun aber stärke meine Hände!"}],[{"p":"10","v":10},{"p":"Und ich selbst ging in das Haus Schemạjas, des Sohnes Delạjas, des Sohnes Mehẹtabels, während er eingeschlossen war. Und er sagte dann: „Treffen wir uns nach Verabredung im Haus des [wahren] Gottes, innerhalb des Tempels, und laß uns die Türen des Tempels verschließen; denn sie kommen herein, um dich zu töten, ja bei Nacht kommen sie, um dich zu töten.“"},{"p":"11","v":11},{"p":"Ich aber sprach: „Sollte ein Mann wie ich davonlaufen? Und wer ist da wie ich, der in den Tempel hineingehen und leben könnte? Ich werde nicht hineingehen!“"},{"p":"12","v":12},{"p":"So forschte ich nach, und da war es nicht Gott, der ihn gesandt hatte, sondern er hatte diese Prophezeiung gegen mich geredet, weil Tobịja und Sanbạllat selbst ihn gedungen hatten."},{"p":"13","v":13},{"p":"Aus diesem Grund war er gedungen worden, damit ich in Furcht geraten und danach handeln und mich bestimmt versündigen sollte, und damit stände ihnen gewiß ein schlechter Ruf zu Diensten, so daß sie mich schmähen könnten."}],[{"p":"14","v":14},{"p":"Gedenke, o mein Gott, Tobịjas und Sanbạllats nach diesen Taten eines [jeden] und auch der Prophetin Noạdja und der übrigen Propheten, die mich ständig in Furcht zu versetzen suchten."}],[{"p":"15","v":15},{"p":"Schließlich wurde die Mauer am fünfundzwanzigsten [Tag] des Ẹlul, in zweiundfünfzig Tagen, vollendet."}],[{"p":"16","v":16},{"p":"Und es geschah, sobald alle unsere Feinde [davon] hörten und all die Nationen, die rings um uns waren, es zu sehen bekamen, daß sie in ihren eigenen Augen sogleich sehr sanken, und sie erkannten, daß dieses Werk von unserem Gott aus getan worden war."},{"p":"17","v":17},{"p":"In jenen Tagen ließen die Edlen von Juda ihre Briefe zahlreich werden, die an Tobịja gingen, und die von Tobịja, die für sie eintrafen."},{"p":"18","v":18},{"p":"Denn viele in Juda waren ihm eidlich verpflichtet, da er ein Schwiegersohn Schechạnjas, des Sohnes Ạrachs, war; und Jehohanạn, sein Sohn, hatte sich die Tochter Meschụllams, des Sohnes Berẹchjas, genommen."},{"p":"19","v":19},{"p":"Auch sagte man vor mir unaufhörlich gute Dinge über ihn. Und meine eigenen Worte hinterbrachten sie ihm fortwährend. Da waren Briefe, die Tobịja sandte, um mich in Furcht zu versetzen."}]]}