{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Und es geschah, daß ich, sobald die Mauer wieder aufgebaut worden war, sogleich die Türen einsetzte. Dann wurden die Torhüter und die Sänger und die Levịten bestellt."},{"p":"2","v":2},{"p":"Und ich gab dann den Befehl über Jerusalem Hạnani, meinem Bruder, und Hanạnja, dem Fürsten der BURG, denn er war ein solch zuverlässiger Mann und fürchtete den [wahren] Gott mehr als viele andere."},{"p":"3","v":3},{"p":"So sprach ich zu ihnen: „Die Tore Jerusalems sollen nicht geöffnet werden, bis die Sonne heiß scheint; und während sie dastehen, sollen sie die Türen schließen und [sie] verriegeln. Und man stelle Wachen von den Bewohnern Jerusalems auf, jeden auf seinem eigenen Wachtposten und jeden vor seinem eigenen Haus.“"},{"p":"4","v":4},{"p":"Nun war die Stadt geräumig und groß, und es waren wenig Leute darin, und da waren keine Häuser gebaut."}],[{"p":"5","v":5},{"p":"Aber mein Gott legte [es] mir ins Herz, daß ich die Edlen und die bevollmächtigten Vorsteher und das Volk zusammenbringen sollte, damit sie sich in das Geschlechtsregister eintrugen. Dann fand ich das Buch des Geschlechtsregisters derjenigen, die zuerst heraufgekommen waren, und fand darin geschrieben:"}],[{"p":"6","v":6},{"p":"Dies sind die Söhne des Gerichtsbezirks, die aus der Gefangenschaft der ins Exil Weggeführten hinaufzogen, welche Nebukadnẹzar, der König von Babylon, ins Exil weggeführt hatte und die später nach Jerusalem und nach Juda zurückkehrten, jeder in seine eigene Stadt;"}],[{"p":"7","v":7},{"p":"diejenigen, die mit Serubbạbel, Jeschụa, Nehemịa, Asạrja, Raạmja, Nahamạni, Mọrdechai, Bịlschan, Mispẹreth, Bịgwai, Nẹhum, Baana kamen.\r\nDie Zahl der Männer des Volkes Israel:"},{"p":"8","v":8},{"p":"Die Söhne Pạroschs, zweitausendeinhundertzweiundsiebzig;"},{"p":"9","v":9},{"p":"die Söhne Schephạtjas,  dreihundertzweiundsiebzig;"},{"p":"10","v":10},{"p":"die Söhne Ạrachs, sechshundertzweiundfünfzig;"},{"p":"11","v":11},{"p":"die Söhne Pạhath-Mọabs, von den Söhnen Jeschụas und Jọabs, zweitausendachthundertachtzehn;"},{"p":"12","v":12},{"p":"die Söhne Ẹlams, tausendzweihundertvierundfünfzig;"},{"p":"13","v":13},{"p":"die Söhne Sạttus, achthundertfünfundvierzig;"},{"p":"14","v":14},{"p":"die Söhne Sạkkais, siebenhundertsechzig;"},{"p":"15","v":15},{"p":"die Söhne Bịnnuis, sechshundertachtundvierzig;"},{"p":"16","v":16},{"p":"die Söhne Bẹbais, sechshundertachtundzwanzig;"},{"p":"17","v":17},{"p":"die Söhne Ạsgads, zweitausenddreihundertzweiundzwanzig;"},{"p":"18","v":18},{"p":"die Söhne Adonịkams, sechshundertsiebenundsechzig;"},{"p":"19","v":19},{"p":"die Söhne Bịgwais, zweitausendsiebenundsechzig;"},{"p":"20","v":20},{"p":"die Söhne Ạdins, sechshundertfünfundfünfzig;"},{"p":"21","v":21},{"p":"die Söhne Ạters, von Hiskịa, achtundneunzig;"},{"p":"22","v":22},{"p":"die Söhne Hạschums, dreihundertachtundzwanzig;"},{"p":"23","v":23},{"p":"die Söhne Bẹzais, dreihundertvierundzwanzig;"},{"p":"24","v":24},{"p":"die Söhne Hạriphs, hundertzwölf;"},{"p":"25","v":25},{"p":"die Söhne Gịbeons, fünfundneunzig;"},{"p":"26","v":26},{"p":"die Männer von Bẹthlehem und Netọpha, hundertachtundachtzig;"},{"p":"27","v":27},{"p":"die Männer von Ạnathoth, hundertachtundzwanzig;"},{"p":"28","v":28},{"p":"die Männer von Beth-Asmạweth, zweiundvierzig;"},{"p":"29","v":29},{"p":"die Männer von Kịrjath-Jẹarim, Kephịra und Bẹeroth, siebenhundertdreiundvierzig;"},{"p":"30","v":30},{"p":"die Männer von Rạma und Gẹba, sechshunderteinundzwanzig;"},{"p":"31","v":31},{"p":"die Männer von Mịchmas, hundertzweiundzwanzig;"},{"p":"32","v":32},{"p":"die Männer von Bẹthel und Ai, hundertdreiundzwanzig;"},{"p":"33","v":33},{"p":"die Männer von dem anderen Nẹbo, zweiundfünfzig;"},{"p":"34","v":34},{"p":"die Söhne des anderen Ẹlam, tausendzweihundertvierundfünfzig;"},{"p":"35","v":35},{"p":"die Söhne Hạrims, dreihundertzwanzig;"},{"p":"36","v":36},{"p":"die Söhne von Jẹricho, dreihundertfünfundvierzig;"},{"p":"37","v":37},{"p":"die Söhne von Lod, Hạdid und Ọno, siebenhunderteinundzwanzig;"},{"p":"38","v":38},{"p":"die Söhne Senạas, dreitausendneunhundertdreißig."}],[{"p":"39","v":39},{"p":"Die Priester: Die Söhne Jedạjas aus dem Hause Jeschụas, neunhundertdreiundsiebzig;"},{"p":"40","v":40},{"p":"die Söhne Ịmmers, tausendzweiundfünfzig;"},{"p":"41","v":41},{"p":"die Söhne Pạschhurs, tausendzweihundertsiebenundvierzig;"},{"p":"42","v":42},{"p":"die Söhne Hạrims, tausendsiebzehn."}],[{"p":"43","v":43},{"p":"Die Levịten: Die Söhne Jeschụas, von Kạdmiël, von den Söhnen Họdwas, vierundsiebzig."},{"p":"44","v":44},{"p":"Die Sänger: die Söhne Ạsaphs, hundertachtundvierzig."},{"p":"45","v":45},{"p":"Die Torhüter: die Söhne Schạllums, die Söhne Ạters, die Söhne Tạlmons, die Söhne Ạkkubs, die Söhne Hatịtas, die Söhne Schọbais, hundertachtunddreißig."}],[{"p":"46","v":46},{"p":"Die Nẹthinim: Die Söhne Zịhas, die Söhne Hasụphas, die Söhne Tạbbaoths,"},{"p":"47","v":47},{"p":"die Söhne des Kẹros, die Söhne Sịas, die Söhne Pạdons,"},{"p":"48","v":48},{"p":"die Söhne Lebạnas, die Söhne Hagạbas, die Söhne Sạlmais,"},{"p":"49","v":49},{"p":"die Söhne Hạnans, die Söhne Gịddels, die Söhne Gạhars,"},{"p":"50","v":50},{"p":"die Söhne Reạjas, die Söhne Rẹzins, die Söhne Nekọdas,"},{"p":"51","v":51},{"p":"die Söhne Gạsams, die Söhne Ụsas, die Söhne Pasẹachs,"},{"p":"52","v":52},{"p":"die Söhne Bẹsais, die Söhne der Mẹunim, die Söhne der Nephuschesịm,"},{"p":"53","v":53},{"p":"die Söhne Bạkbuks, die Söhne Hakụphas, die Söhne Hạrhurs,"},{"p":"54","v":54},{"p":"die Söhne Bạzliths, die Söhne Mehịdas, die Söhne Hạrschas,"},{"p":"55","v":55},{"p":"die Söhne des Bạrkos, die Söhne Sịseras, die Söhne Tẹmachs,"},{"p":"56","v":56},{"p":"die Söhne Nezịachs, die Söhne Hatịphas."}],[{"p":"57","v":57},{"p":"Die Söhne der Knechte Sạlomos: Die Söhne Sọtais, die Söhne Sophẹreths, die Söhne Perịdas,"},{"p":"58","v":58},{"p":"die Söhne Jaalas, die Söhne Dạrkons, die Söhne Gịddels,"},{"p":"59","v":59},{"p":"die Söhne Schephạtjas, die Söhne Hạttils, die Söhne Pochẹreth-Hazzebajịms, die Söhne Ạmons."},{"p":"60","v":60},{"p":"All die Nẹthinim und die Söhne der Knechte Sạlomos waren [an Zahl] dreihundertzweiundneunzig."}],[{"p":"61","v":61},{"p":"Und diese waren es, die aus Tel-Mẹlach, Tel-Hạrscha, Kẹrub, Ạddon und Ịmmer heraufzogen, und sie konnten das Haus ihrer Väter und ihre Herkunft, ob sie aus Israel waren, nicht angeben:"},{"p":"62","v":62},{"p":"die Söhne Delạjas, die Söhne Tobịjas, die Söhne Nekọdas, sechshundertzweiundvierzig."},{"p":"63","v":63},{"p":"Und von den Priestern: die Söhne Habạjas, die Söhne des Hạkkoz, die Söhne Barsịllais, der sich eine Frau von den Töchtern Barsịllais, des Gileadịters, genommen hatte und nach deren Namen genannt wurde."},{"p":"64","v":64},{"p":"Diese waren es, die ihr Verzeichnis suchten, um ihre Abstammung öffentlich festzustellen, und es wurde nicht gefunden, so daß sie als unrein vom Priestertum ausgeschlossen wurden."},{"p":"65","v":65},{"p":"Demzufolge sagte der Tirschạtha zu ihnen, daß sie von den hochheiligen Dingen nicht essen sollten, bis der Priester mit Urịm und Tummịm aufstehen würde."}],[{"p":"66","v":66},{"p":"Die ganze Versammlung war als e i n e Gruppe [an Zahl] zweiundvierzigtausenddreihundertsechzig,"},{"p":"67","v":67},{"p":"außer ihren Sklaven und ihren Sklavinnen; diese waren siebentausenddreihundertsiebenunddreißig; und sie hatten zweihundertfünfundvierzig Sänger und Sängerinnen. ["},{"p":"68","v":68},{"p":"Ihrer Pferde waren siebenhundertsechsunddreißig, ihrer Maultiere zweihundertfünfundvierzig.]"},{"p":"69","v":69},{"p":"Der Kamele waren vierhundertfünfunddreißig. Der Esel waren sechstausendsiebenhundertzwanzig."}],[{"p":"70","v":70},{"p":"Und da war ein Teil der Häupter der Vaterhäuser, die für das Werk gaben. Der Tirschạtha selbst gab für den Schatz tausend Golddrạchmen, fünfzig Schalen, fünfhundertdreißig lange Priestergewänder."},{"p":"71","v":71},{"p":"Und da waren einige von den Häuptern der Vaterhäuser, die für den Schatz des Werkes zwanzigtausend Golddrạchmen und zweitausendzweihundert Silberminen gaben."},{"p":"72","v":72},{"p":"Und das, was das übrige Volk gab, waren zwanzigtausend Golddrạchmen und zweitausend Silberminen und siebenundsechzig lange Priestergewänder."}],[{"p":"73","v":73},{"p":"Und die Priester und die Levịten und die Torhüter und die Sänger und einige vom Volk und die Nẹthinim und ganz Israel nahmen Wohnsitz in ihren Städten. Als der siebte Monat herankam, da waren die Söhne Israels in ihren Städten."}]]}