{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und das ganze Volk versammelte sich dann wie e i n Mann auf dem öffentlichen Platz, der vor dem Wassertor war. Darauf hießen sie Ẹsra, den Abschreiber, das Buch des Gesetzes Mose zu bringen, das Jehova Israel geboten hatte."},{"p":"2","v":2},{"p":"Daher brachte Ẹsra, der Priester, das Gesetz vor die Versammlung der Männer wie auch der Frauen und aller, die genügend Verständnisvermögen hatten zuzuhören, am ersten Tag des siebten Monats."},{"p":"3","v":3},{"p":"Und er fuhr fort, vor dem öffentlichen Platz, der vor dem Wassertor ist, von Tagesanbruch bis Mittag daraus vorzulesen, vor den Männern und den Frauen und den anderen, die Verständnisvermögen hatten; und die Ohren des ganzen Volkes waren auf das Buch des Gesetzes [gerichtet]."},{"p":"4","v":4},{"p":"Und Ẹsra, der Abschreiber, blieb auf einer hölzernen Bühne stehen, die man für den Anlaß gemacht hatte; und neben ihm standen Mattịthja und Schẹma und Anạja und Urịja und Hilkịja und Maasẹja, zu seiner Rechten, und zu seiner Linken Pedạja und Mịschaël und Malkịja und Hạschum und Haschbaddạna, Sachạrja [und] Meschụllam."}],[{"p":"5","v":5},{"p":"Und Ẹsra öffnete dann das Buch vor den Augen des ganzen Volkes, denn er stand höher als alles Volk, und als er es öffnete, erhob sich das ganze Volk."},{"p":"6","v":6},{"p":"Dann segnete Ẹsra Jehova, den [wahren] Gott, den großen Einen, worauf das ganze Volk antwortete: „Amen! Amen!“, wobei sie ihre Hände erhoben. Dann verneigten sie sich und warfen sich vor Jehova nieder, mit [ihrem] Angesicht zur Erde."},{"p":"7","v":7},{"p":"Und Jeschụa und Bạni und Scherẹbja, Jạmin, Ạkkub, Schạbbethai, Hodịja, Maasẹja, Kelịta, Asạrja, Jọsabad, Hạnan, Pelạja, ja die Levịten, erklärten dem Volk das Gesetz, während das Volk stehen blieb."},{"p":"8","v":8},{"p":"Und sie fuhren fort, aus dem Buch, aus dem Gesetz des [wahren] Gottes, vorzulesen, es wurde erläutert, und man gab [dessen] Sinn an; und sie machten das Vorgelesene fortlaufend verständlich."}],[{"p":"9","v":9},{"p":"Und Nehemịa, das ist der Tirschạtha, und Ẹsra, der Priester, der Abschreiber, und die Levịten, die das Volk unterwiesen, sprachen dann zum ganzen Volk: „Der heutige Tag ist Jehova, eurem Gott, heilig. Trauert nicht, und weint nicht.“ Denn das ganze Volk weinte, als es die Worte des Gesetzes hörte."},{"p":"10","v":10},{"p":"Und er sagte weiter zu ihnen: „Geht, eßt die Fettspeisen, und trinkt die Süßigkeiten, und sendet dem Anteile, dem nichts bereitet worden ist; denn dieser Tag ist unserem Herrn heilig; und grämt euch nicht, denn die Freude Jehovas ist eure Feste.“"},{"p":"11","v":11},{"p":"Und die Levịten befahlen dem ganzen Volk zu schweigen, indem [sie] sprachen: „Seid still! Denn dieser Tag ist heilig; und grämt euch nicht.“"},{"p":"12","v":12},{"p":"So ging das ganze Volk weg, um zu essen und zu trinken und Anteile auszusenden und sich großer Freude hinzugeben, denn sie hatten die Worte verstanden, die ihnen bekanntgegeben worden waren."}],[{"p":"13","v":13},{"p":"Und am zweiten Tag versammelten sich die Häupter der Väter des ganzen Volkes, die Priester und die Levịten zu Ẹsra, dem Abschreiber, nämlich um Einsicht in die Worte des Gesetzes zu gewinnen."},{"p":"14","v":14},{"p":"Dann fanden sie in dem Gesetz, das Jehova durch Moses geboten hatte, geschrieben, daß die Söhne Israels während des Festes im siebten Monat in Laubhütten wohnen sollten"},{"p":"15","v":15},{"p":"und daß sie eine Proklamation und einen Ruf durch all ihre Städte und durch ganz Jerusalem ergehen lassen und sagen sollten: „Zieht hinaus in die Berggegend, und holt Olivenlaub und das Laub von Ölbäumen und Myrtenlaub und Palmenlaub und das Laub von dichtästigen Bäumen, um Laubhütten zu machen, gemäß dem, was geschrieben ist.“"}],[{"p":"16","v":16},{"p":"Und das Volk ging daran, auszuziehen und [es] zu holen und sich Laubhütten zu machen, jeder auf seinem eigenen Dach und in ihren Höfen und in den Vorhöfen des Hauses des [wahren] Gottes und auf dem öffentlichen Platz des Wassertores und auf dem öffentlichen Platz des Ẹphraimtores."},{"p":"17","v":17},{"p":"So machte die ganze Versammlung derer, die aus der Gefangenschaft zurückgekehrt waren, Laubhütten und begann in den Laubhütten zu wohnen; denn die Söhne Israels hatten von den Tagen Jọsuas, des Sohnes Nuns, an bis zu jenem Tag nicht so getan, so daß es eine sehr große Freude wurde."},{"p":"18","v":18},{"p":"Und man las aus dem Buch des Gesetzes des [wahren] Gottes Tag für Tag vor, vom ersten Tag bis zum letzten Tag; und sie fuhren fort, das Fest sieben Tage zu halten, und am achten Tag fand eine feierliche Versammlung statt, gemäß der Vorschrift."}]]}