{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und am vierundzwanzigsten Tag dieses Monats versammelten sich die Söhne Israels unter Fasten und mit Sacktuch und Erde auf sich."},{"p":"2","v":2},{"p":"Und die Nachkommen Israels gingen daran, sich von allen Ausländern abzusondern und hinzutreten und ein Bekenntnis ihrer eigenen Sünden und der Vergehungen ihrer Väter abzulegen."},{"p":"3","v":3},{"p":"Dann erhoben sie sich an ihrem Platz, und sie lasen aus dem Buch des Gesetzes Jehovas, ihres Gottes, vor, einen vierten Teil des Tages; und einen vierten Teil legten sie ein Bekenntnis ab und beugten sich vor Jehova, ihrem Gott, nieder."}],[{"p":"4","v":4},{"p":"Und Jeschụa und Bạni, Kạdmiël, Schebạnja, Bụnni, Scherẹbja, Bạni [und] Kẹnani gingen daran, sich auf dem Podium der Levịten zu erheben und mit lauter Stimme zu Jehova, ihrem Gott, zu schreien."},{"p":"5","v":5},{"p":"Und die Levịten Jeschụa und Kạdmiël, Bạni, Haschabnẹja, Scherẹbja, Hodịja, Schebạnja [und] Pethạchja sprachen dann: „Erhebt euch, segnet Jehova, euren Gott, von unabsehbarer Zeit bis auf unabsehbare Zeit. Und möge man deinen herrlichen Namen segnen, der erhaben ist über alle Segnung und Lobpreisung."}],[{"p":"6","v":6},{"p":"Du bist Jehova, [du] allein; du selbst hast die Himmel gemacht, [ja] die Himmel der Himmel, und all ihr Heer, die Erde und alles, was darauf ist, die Meere und alles, was darin ist; und du erhältst sie alle am Leben; und das Heer der Himmel beugt sich vor dir nieder."},{"p":"7","v":7},{"p":"Du bist Jehova, der [wahre] Gott, der Ạbram erwählt und ihn aus [dem] Ur der Chaldạ̈er hinausgeführt und ihm den Namen Abraham gegeben hat."},{"p":"8","v":8},{"p":"Und du hast sein Herz für treu vor dir befunden, so daß der Bund mit ihm geschlossen worden ist, [ihm] zu geben das Land der Kanaanịter, der Hethịter, der Amorịter und der Perisịter und der Jebusịter und der Girgaschịter, [es] seinem Samen zu geben; und du bist darangegangen, deine Worte auszuführen, weil du gerecht bist."}],[{"p":"9","v":9},{"p":"Da sahst du die Trübsal unserer Vorväter in Ägypten, und ihr Geschrei am Roten Meer hast du gehört."},{"p":"10","v":10},{"p":"Dann gabst du Zeichen und Wunder gegen Pharao und all seine Diener und alles Volk seines Landes, denn du wußtest, daß sie vermessen gegen sie handelten; und du hast dir dann einen Namen gemacht wie an diesem Tag."},{"p":"11","v":11},{"p":"Und das Meer hast du vor ihnen gespalten, so daß sie mitten durch das Meer auf trockenem Land hinüberzogen; und ihre Verfolger hast du in die Tiefen geworfen wie einen Stein in die starken Wasser."},{"p":"12","v":12},{"p":"Und mit einer Wolkensäule hast du sie bei Tag und mit einer Feuersäule bei Nacht geführt, um ihnen den Weg zu erleuchten, auf dem sie gehen sollten."},{"p":"13","v":13},{"p":"Und auf den Berg Sịnai bist du herabgekommen und hast mit ihnen vom Himmel her geredet und ihnen dann rechte richterliche Entscheidungen und Gesetze der Wahrheit, gute Bestimmungen und Gebote gegeben."},{"p":"14","v":14},{"p":"Und deinen heiligen Sabbat hast du ihnen kundgetan, und Gebote und Bestimmungen und ein Gesetz hast du ihnen durch Moses, deinen Knecht, geboten."},{"p":"15","v":15},{"p":"Und Brot vom Himmel hast du ihnen für ihren Hunger gegeben, und aus dem zerklüfteten Felsen hast du ihnen Wasser für ihren Durst hervorgebracht, und du hast dann zu ihnen gesagt, daß sie einziehen und das Land in Besitz nehmen sollten, das ihnen zu geben du deine Hand [zum Eidschwur] erhoben hattest."}],[{"p":"16","v":16},{"p":"Und sie selbst, nämlich unsere Vorväter, handelten vermessen und verhärteten dann ihren Nacken, und sie hörten nicht auf deine Gebote."},{"p":"17","v":17},{"p":"So weigerten sie sich zu hören, und sie gedachten nicht deiner Wundertaten, die du an ihnen vollbrachtest, sondern sie verhärteten ihren Nacken und bestimmten sich ein Haupt, um zu ihrer Knechtschaft in Ägypten zurückzukehren. Du aber bist ein Gott der Vergebungen, gnädig und barmherzig, langsam zum Zorn und überströmend an liebender Güte, und du hast sie nicht verlassen."},{"p":"18","v":18},{"p":"Ja, als sie sich ein gegossenes Standbild eines Kalbes gemacht hatten und zu sprechen begannen: ‚Dies ist dein Gott, der dich aus Ägypten heraufführte‘ und sie fortfuhren, große Respektlosigkeiten zu begehen,"},{"p":"19","v":19},{"p":"hast du, ja du, in deiner überströmenden Barmherzigkeit sie nicht in der Wildnis verlassen. Die Wolkensäule selbst wich nicht von [der Stelle] über ihnen bei Tag, um sie auf dem Weg zu führen, noch die Feuersäule bei Nacht, um ihnen den Weg, auf dem sie gehen sollten, zu erleuchten."},{"p":"20","v":20},{"p":"Und deinen guten Geist gabst du, um sie umsichtig zu machen, und dein Manna enthieltest du ihrem Mund nicht vor, und Wasser gabst du ihnen für ihren Durst."},{"p":"21","v":21},{"p":"Und vierzig Jahre lang versorgtest du sie mit Nahrung in der Wildnis. Es fehlte ihnen an nichts. Selbst ihre Kleider nutzten sich nicht ab, und selbst ihre Füße schwollen nicht an."}],[{"p":"22","v":22},{"p":"Und du gingst daran, ihnen Königreiche und Völker zu geben und ihnen Stück für Stück zuzuteilen, so daß sie Besitz nahmen von dem Land Sịhons, ja dem Land des Königs von Hẹschbon, und dem Land Ogs, des Königs von Bạschan."},{"p":"23","v":23},{"p":"Und ihre Söhne ließest du so viele werden wie die Sterne der Himmel. Dann brachtest du sie in das Land, das du ihren Vorvätern verheißen hattest, daß [sie] einziehen sollten, um [es] in Besitz zu nehmen."},{"p":"24","v":24},{"p":"So zogen ihre Söhne ein und nahmen das Land in Besitz, und du gingst daran, vor ihnen die Bewohner des Landes, die Kanaanịter, zu unterwerfen und sie in ihre Hand zu geben, ja ihre Könige und die Völker des Landes, so daß sie mit ihnen nach ihrem Belieben tun konnten."},{"p":"25","v":25},{"p":"Und sie nahmen dann befestigte Städte ein und einen fetten Boden und nahmen Häuser, voll von allen guten Dingen, in Besitz, ausgehauene Zisternen, Weingärten und Olivenhaine und Bäume zur Nahrung in Menge, und sie begannen zu essen und gesättigt zu sein und fett zu werden und zu schwelgen in deiner großen Güte."}],[{"p":"26","v":26},{"p":"Indes wurden sie ungehorsam und rebellierten gegen dich und warfen dein Gesetz ständig hinter ihren Rücken, und deine eigenen Propheten, die gegen sie Zeugnis ablegten, um sie zu dir zurückzuführen, töteten sie; und sie begingen weiterhin große Respektlosigkeiten."},{"p":"27","v":27},{"p":"Deswegen gabst du sie in die Hand ihrer Widersacher, die sie fortwährend bedrängten; aber in der Zeit ihrer Bedrängnis schrien sie stets zu dir, und du, du pflegtest gar von den Himmeln her zu hören; und gemäß deiner überströmenden Barmherzigkeit gabst du ihnen jeweils Retter, die sie stets aus der Hand ihrer Widersacher retteten."}],[{"p":"28","v":28},{"p":"Aber sobald sie Ruhe hatten, taten sie gewöhnlich wieder, was vor dir böse ist, und du überließest sie jeweils der Hand ihrer Feinde, die sie stets niedertraten. Dann kehrten sie jeweils um und riefen zu dir um Hilfe, und du, du pflegtest gar von den Himmeln her zu hören und sie nach deiner überströmenden Barmherzigkeit immer wieder zu befreien."},{"p":"29","v":29},{"p":"Obwohl du immer wieder gegen sie zeugtest, um sie zu deinem Gesetz zurückzuführen, handelten sie selbst sogar vermessen und hörten nicht auf deine Gebote; und gegen deine eigenen richterlichen Entscheidungen sündigten sie, durch die ein Mensch, wenn er [sie] tun wird, auch leben soll. Und sie zeigten fortgesetzt eine störrische Schulter, und ihren Nacken verhärteten sie, und sie hörten nicht."},{"p":"30","v":30},{"p":"Du aber warst nachsichtig mit ihnen viele Jahre lang und zeugtest weiterhin gegen sie durch deinen Geist, durch deine Propheten, und sie hörten nicht hin. Schließlich hast du sie in die Hand der Völker der Länder gegeben."},{"p":"31","v":31},{"p":"Und in deiner überströmenden Barmherzigkeit hast du sie nicht ausgerottet und hast sie nicht verlassen; denn ein gnädiger und barmherziger Gott bist du."}],[{"p":"32","v":32},{"p":"Und nun, o unser Gott, du großer, starker und furchteinflößender Gott, der den Bund und die liebende Güte bewahrt, laß all die Mühsal, die uns, unsere Könige, unsere Fürsten und unsere Priester und unsere Propheten und unsere Vorväter und dein ganzes Volk von den Tagen der Könige von Assyrien an bis auf diesen Tag betroffen hat, nicht gering vor dir erscheinen."},{"p":"33","v":33},{"p":"Und du bist gerecht in allem, was über uns gekommen ist, denn treu hast du gehandelt, wir aber sind es, die böse gehandelt haben."},{"p":"34","v":34},{"p":"Was unsere Könige, unsere Fürsten, unsere Priester und unsere Vorväter betrifft, so haben sie nicht nach deinem Gesetz getan noch deinen Geboten oder deinen Zeugnissen, mit denen du gegen sie zeugtest, Aufmerksamkeit gezollt."},{"p":"35","v":35},{"p":"Und sie selbst — zur Zeit ihres Königreiches und inmitten deiner vielen guten Dinge, die du ihnen gegeben hattest, und in dem weiten und fetten Land, das du ihnen zur Verfügung gestellt hattest, dienten sie dir nicht und wandten sich nicht von ihren schlechten Handlungen ab."},{"p":"36","v":36},{"p":"Siehe! Wir sind heute Sklaven; und was das Land betrifft, das du unseren Vorvätern gegeben hast, damit sie seinen Fruchtertrag und seine guten Dinge essen, siehe, wir sind Sklaven darin,"},{"p":"37","v":37},{"p":"und sein Ertrag ist reichlich für die Könige, die du wegen unserer Sünden über uns gesetzt hast; und über unsere Leiber und über unsere Haustiere herrschen sie nach ihrem Belieben, und wir sind in großer Bedrängnis."}],[{"p":"38","v":38},{"p":"Im Hinblick auf all dieses treffen wir somit eine feste Vereinbarung, sowohl schriftlich als auch bestätigt durch das Siegel unserer Fürsten, unserer Levịten [und] unserer Priester.“"}]]}