{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Dios, que hace mucho habló en muchas ocasiones y de muchas maneras a nuestros antepasados por medio de los profetas,"},{"p":"2","v":2},{"p":"al fin de estos días nos ha hablado por medio de un Hijo, a quien nombró heredero de todas las cosas, y mediante el cual hizo los sistemas de cosas."},{"p":"3","v":3},{"p":"Él es el reflejo de [su] gloria y la representación exacta de su mismo ser, y sostiene todas las cosas por la palabra de su poder; y después de haber hecho una purificación por nuestros pecados se sentó a la diestra de la Majestad en lugares encumbrados."},{"p":"4","v":4},{"p":"De modo que ha llegado a ser mejor que los ángeles, al grado que ha heredado un nombre más admirable que el de ellos."}],[{"p":"5","v":5},{"p":"Por ejemplo, ¿a cuál de los ángeles dijo él alguna vez: “Tú eres mi hijo; yo, hoy, yo he llegado a ser tu padre”? ¿Y otra vez: “Yo mismo llegaré a ser su padre, y él mismo llegará a ser mi hijo”?"},{"p":"6","v":6},{"p":"Pero cuando introduce de nuevo a su Primogénito en la tierra habitada, dice: “Y que todos los ángeles de Dios le rindan homenaje”."}],[{"p":"7","v":7},{"p":"También, respecto a los ángeles dice: “Y hace a sus ángeles espíritus, y a sus siervos públicos una llama de fuego”."},{"p":"8","v":8},{"p":"Pero respecto al Hijo: “Dios es tu trono para siempre jamás, y [el] cetro de tu reino es el cetro de rectitud."},{"p":"9","v":9},{"p":"Amaste la justicia, y odiaste el desafuero. Por eso Dios, tu Dios, te ungió con [el] aceite de alborozo más que a tus socios”."},{"p":"10","v":10},{"p":"Y: “Tú en [el] principio, oh Señor, colocaste los fundamentos de la tierra misma, y los cielos son [las] obras de tus manos."},{"p":"11","v":11},{"p":"Ellos mismos perecerán, pero tú mismo has de permanecer de continuo; e igual que una prenda de vestir exterior todos ellos envejecerán,"},{"p":"12","v":12},{"p":"y los envolverás igual que una capa, como una prenda de vestir exterior; y serán cambiados, pero tú eres el mismo, y tus años nunca se acabarán”."}],[{"p":"13","v":13},{"p":"Pero ¿con respecto a cuál de los ángeles ha dicho él alguna vez: “Siéntate a mi diestra, hasta que coloque a tus enemigos como banquillo para tus pies”?"},{"p":"14","v":14},{"p":"¿No son todos ellos espíritus para servicio público, enviados para servir a favor de los que van a heredar la salvación?"}]]}