{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Porque, puesto que la Ley tiene una sombra de las buenas cosas por venir, pero no la sustancia misma de las cosas, nunca pueden [los hombres] con los mismos sacrificios que ofrecen continuamente de año en año perfeccionar a los que se acercan."},{"p":"2","v":2},{"p":"De otro modo, ¿no habrían dejado de ofrecerse los [sacrificios], por cuanto los que rendían servicio sagrado, habiendo sido limpiados una vez para siempre, no tendrían ya ninguna conciencia de pecados?"},{"p":"3","v":3},{"p":"Al contrario, por estos sacrificios se hace recordar los pecados de año en año,"},{"p":"4","v":4},{"p":"porque no es posible que la sangre de toros y de machos cabríos quite los pecados."}],[{"p":"5","v":5},{"p":"Por eso, cuando entra en el mundo, él dice: “‘Sacrificio y ofrenda no quisiste, pero me preparaste un cuerpo."},{"p":"6","v":6},{"p":"No aprobaste holocaustos ni [ofrenda por] el pecado’."},{"p":"7","v":7},{"p":"Entonces dije yo: ‘¡Mira! He venido (en el rollo del libro está escrito de mí) para hacer tu voluntad, oh Dios’”."},{"p":"8","v":8},{"p":"Después de primero decir: “No quisiste ni aprobaste sacrificios ni ofrendas ni holocaustos ni [ofrenda por] el pecado” —[sacrificios] que se ofrecen según la Ley—"},{"p":"9","v":9},{"p":"entonces realmente dice: “¡Mira! He venido para hacer tu voluntad”. Elimina lo primero para establecer lo segundo."},{"p":"10","v":10},{"p":"Por dicha “voluntad” hemos sido santificados mediante el ofrecimiento del cuerpo de Jesucristo una vez para siempre."}],[{"p":"11","v":11},{"p":"También, todo sacerdote ocupa su puesto de día en día para rendir servicio público y para ofrecer los mismos sacrificios muchas veces, puesto que estos no pueden en ningún tiempo quitar los pecados completamente."},{"p":"12","v":12},{"p":"Pero este [hombre] ofreció un solo sacrificio por los pecados perpetuamente, y se sentó a la diestra de Dios,"},{"p":"13","v":13},{"p":"esperando desde entonces hasta que se coloque a sus enemigos como banquillo para sus pies."},{"p":"14","v":14},{"p":"Porque por una sola ofrenda [de sacrificio] él ha perfeccionado perpetuamente a los que están siendo santificados."},{"p":"15","v":15},{"p":"Además, el espíritu santo también nos da testimonio, porque después de haber dicho:"},{"p":"16","v":16},{"p":"“‘Este es el pacto que pactaré para con ellos después de aquellos días —dice Jehová—. Pondré mis leyes en sus corazones, y en su mente las escribiré’”,"},{"p":"17","v":17},{"p":"[dice después:] “Y de ningún modo recordaré más sus pecados y sus desafueros”."},{"p":"18","v":18},{"p":"Ahora bien, donde hay perdón de estos, ya no hay ofrenda por el pecado."}],[{"p":"19","v":19},{"p":"Por lo tanto, hermanos, puesto que tenemos denuedo respecto al camino de entrada al lugar santo por la sangre de Jesús,"},{"p":"20","v":20},{"p":"el cual él nos inauguró como camino nuevo y vivo a través de la cortina, es decir, su carne,"},{"p":"21","v":21},{"p":"y puesto que tenemos un gran sacerdote sobre la casa de Dios,"},{"p":"22","v":22},{"p":"acerquémonos con corazones sinceros en la plena seguridad de la fe, pues los corazones se nos han limpiado por rociadura de una conciencia inicua, y los cuerpos se nos han lavado con agua limpia."},{"p":"23","v":23},{"p":"Tengamos firmemente asida la declaración pública de nuestra esperanza sin titubear, porque fiel es el que ha prometido."},{"p":"24","v":24},{"p":"Y considerémonos unos a otros para incitarnos al amor y a las obras excelentes,"},{"p":"25","v":25},{"p":"sin abandonar el reunirnos, como algunos tienen por costumbre, sino animándonos unos a otros, y tanto más al contemplar ustedes que el día se acerca."}],[{"p":"26","v":26},{"p":"Porque si voluntariosamente practicamos el pecado después de haber recibido el conocimiento exacto de la verdad, no queda ya sacrificio alguno por los pecados,"},{"p":"27","v":27},{"p":"sino [que hay] cierta horrenda expectación de juicio y [hay] un celo ardiente que va a consumir a los que están en oposición."},{"p":"28","v":28},{"p":"Cualquiera que ha desatendido la ley de Moisés muere sin compasión, por el testimonio de dos o tres."},{"p":"29","v":29},{"p":"¿De cuánto más severo castigo piensan ustedes que será considerado digno el que ha hollado al Hijo de Dios y que ha estimado como de valor ordinario la sangre del pacto por la cual fue santificado, y que ha ultrajado con desdén el espíritu de bondad inmerecida?"},{"p":"30","v":30},{"p":"Porque conocemos al que dijo: “Mía es la venganza; yo recompensaré”; y otra vez: “Jehová juzgará a su pueblo”."},{"p":"31","v":31},{"p":"Es cosa horrenda caer en las manos de[l] Dios vivo."}],[{"p":"32","v":32},{"p":"Sin embargo, sigan acordándose de los días anteriores, en los cuales, después que hubieron sido iluminados, ustedes aguantaron una gran contienda bajo sufrimientos,"},{"p":"33","v":33},{"p":"a veces estando expuestos como en un teatro tanto a vituperios como a tribulaciones, y a veces llegando a ser partícipes con los que estaban pasando por tal experiencia."},{"p":"34","v":34},{"p":"Porque ustedes se condolieron de los que estaban en prisión y también aceptaron gozosamente el saqueo de sus bienes, sabiendo que ustedes mismos tienen una posesión mejor y duradera."}],[{"p":"35","v":35},{"p":"Por lo tanto, no desechen su franqueza de expresión, la cual tiene un gran galardón que se le ha de pagar."},{"p":"36","v":36},{"p":"Porque ustedes tienen necesidad de aguante, para que, después que hayan hecho la voluntad de Dios, reciban [el cumplimiento de] la promesa."},{"p":"37","v":37},{"p":"Porque aún “un poquito de tiempo”, y “el que viene llegará y no tardará”."},{"p":"38","v":38},{"p":"“Pero mi justo vivirá a causa de la fe”, y, “si se retrae, mi alma no se complace en él”."},{"p":"39","v":39},{"p":"Ahora bien, nosotros no somos de la clase que se retrae para destrucción, sino de la clase que tiene fe que resulta en conservar viva el alma."}]]}