{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Fe es la expectativa segura de las cosas que se esperan, la demostración evidente de realidades aunque no se contemplen."},{"p":"2","v":2},{"p":"Porque por medio de esta recibieron testimonio los hombres de tiempos antiguos."}],[{"p":"3","v":3},{"p":"Por fe percibimos que los sistemas de cosas fueron puestos en orden por la palabra de Dios, de modo que lo que se contempla ha llegado a ser de cosas que no aparecen."}],[{"p":"4","v":4},{"p":"Por fe Abel ofreció a Dios un sacrificio de mayor valor que el de Caín, por la cual [fe] se le dio testimonio de que era justo, pues Dios dio testimonio respecto a sus dádivas; y por ella, aunque murió, todavía habla."}],[{"p":"5","v":5},{"p":"Por fe Enoc fue transferido para que no viera la muerte, y no fue hallado en ningún lugar, porque Dios lo había transferido; porque antes de su transferencia tuvo el testimonio de haber sido del buen agrado de Dios."},{"p":"6","v":6},{"p":"Además, sin fe es imposible ser[le] de buen agrado, porque el que se acerca a Dios tiene que creer que él existe y que llega a ser remunerador de los que le buscan solícitamente."}],[{"p":"7","v":7},{"p":"Por fe Noé, habiéndosele dado advertencia divina de cosas todavía no contempladas, mostró temor piadoso y construyó un arca para la salvación de su casa; y por esta [fe] condenó al mundo, y llegó a ser heredero de la justicia que es según fe."}],[{"p":"8","v":8},{"p":"Por fe Abrahán, cuando fue llamado, obedeció, y salió a un lugar que estaba destinado a recibir como herencia; y salió, aunque no sabía adónde iba."},{"p":"9","v":9},{"p":"Por fe residió como forastero en la tierra de la promesa como en tierra extranjera, y moró en tiendas con Isaac y Jacob, herederos con él de la mismísima promesa."},{"p":"10","v":10},{"p":"Porque esperaba la ciudad que tiene fundamentos verdaderos, cuyo edificador y hacedor es Dios."}],[{"p":"11","v":11},{"p":"Por fe también Sara misma recibió poder para concebir descendencia, aun cuando había pasado más allá del límite de la edad, puesto que estimó fiel al que había prometido."},{"p":"12","v":12},{"p":"Por lo tanto, también, de un solo [hombre], y este como si estuviera muerto, nacieron [hijos] como las estrellas del cielo en multitud y como las arenas que están a la orilla del mar, innumerables."}],[{"p":"13","v":13},{"p":"En fe murieron todos estos, aunque no consiguieron [el cumplimiento de] las promesas, pero las vieron desde lejos y las acogieron, y declararon públicamente que eran extraños y residentes temporales en la tierra."},{"p":"14","v":14},{"p":"Porque los que dicen tales cosas evidencian que buscan solícitamente un lugar suyo propio."},{"p":"15","v":15},{"p":"Y sin embargo, si verdaderamente hubieran seguido acordándose de aquel [lugar] de donde habían salido, habrían tenido la oportunidad de volver."},{"p":"16","v":16},{"p":"Pero ahora procuran alcanzar un [lugar] mejor, es decir, uno que pertenece al cielo. Por lo tanto, Dios no se avergüenza de ellos, de ser invocado como su Dios, porque les tiene lista una ciudad."}],[{"p":"17","v":17},{"p":"Por fe Abrahán, cuando fue probado, ofreció, por decirlo así, a Isaac, y el que gustosamente había recibido las promesas trató de ofrecer a [su hijo] unigénito,"},{"p":"18","v":18},{"p":"aunque se le había dicho: “Lo que será llamado ‘descendencia tuya’ será mediante Isaac”."},{"p":"19","v":19},{"p":"Pero estimó que Dios podía levantarlo hasta de entre los muertos; y de allí lo recibió también a manera de ilustración."}],[{"p":"20","v":20},{"p":"Por fe también Isaac bendijo a Jacob y a Esaú respecto a cosas por venir."}],[{"p":"21","v":21},{"p":"Por fe Jacob, cuando estaba para morir, bendijo a cada uno de los hijos de José y adoró apoyado sobre la parte superior de su bastón."}],[{"p":"22","v":22},{"p":"Por fe José, aproximándose a su fin, hizo mención del éxodo de los hijos de Israel; y dio mandato respecto a sus huesos."}],[{"p":"23","v":23},{"p":"Por fe Moisés fue escondido por sus padres por tres meses después que nació, porque ellos vieron que el niñito era hermoso, y no temieron la orden del rey."},{"p":"24","v":24},{"p":"Por fe Moisés, ya crecido, rehusó ser llamado hijo de la hija de Faraón,"},{"p":"25","v":25},{"p":"escogiendo ser maltratado con el pueblo de Dios más bien que disfrutar temporalmente del pecado,"},{"p":"26","v":26},{"p":"porque estimaba el vituperio del Cristo como riqueza más grande que los tesoros de Egipto; porque miraba atentamente hacia el pago del galardón."},{"p":"27","v":27},{"p":"Por fe dejó a Egipto, pero sin temer la cólera del rey, porque continuó constante como si viera a Aquel que es invisible."},{"p":"28","v":28},{"p":"Por fe había celebrado la pascua y la salpicadura de la sangre, para que el destructor no tocara a los primogénitos de ellos."}],[{"p":"29","v":29},{"p":"Por fe pasaron por el mar Rojo como en tierra seca, pero los egipcios, al aventurarse sobre ella, fueron tragados."}],[{"p":"30","v":30},{"p":"Por fe los muros de Jericó cayeron después de haber sido rodeados por siete días."},{"p":"31","v":31},{"p":"Por fe Rahab la ramera no pereció con los que obraron desobedientemente, porque recibió a los espías de manera pacífica."}],[{"p":"32","v":32},{"p":"¿Y qué más diré? Porque me faltará tiempo si sigo contando de Gedeón, de Barac, de Sansón, de Jefté, de David, así como también de Samuel y de los [demás] profetas,"},{"p":"33","v":33},{"p":"que por fe derrotaron reinos en conflicto, efectuaron justicia, obtuvieron promesas, taparon bocas de leones,"},{"p":"34","v":34},{"p":"detuvieron la fuerza del fuego, escaparon del filo de la espada, de un estado débil fueron hechos poderosos, se hicieron valientes en guerra, pusieron en fuga a los ejércitos de extranjeros."},{"p":"35","v":35},{"p":"[Hubo] mujeres [que] recibieron a sus muertos por resurrección; pero otros [hombres] fueron atormentados porque rehusaron aceptar la liberación por algún rescate, con el fin de alcanzar una resurrección mejor."},{"p":"36","v":36},{"p":"Sí, otros recibieron su prueba por mofas y azotes, en verdad, más que eso, por cadenas y prisiones."},{"p":"37","v":37},{"p":"Fueron apedreados, fueron probados, fueron aserrados en pedazos, murieron degollados a espada, anduvieron de acá para allá en pieles de oveja, en pieles de cabra, hallándose en necesidad, en tribulación, bajo maltratamiento;"},{"p":"38","v":38},{"p":"y el mundo no era digno de ellos. Anduvieron vagando por los desiertos áridos y las montañas y en las cuevas y cavernas de la tierra."}],[{"p":"39","v":39},{"p":"Y, no obstante, todos estos, aunque recibieron testimonio por su fe, no obtuvieron [el cumplimiento de] la promesa,"},{"p":"40","v":40},{"p":"puesto que Dios previó algo mejor para nosotros, para que ellos no fueran perfeccionados aparte de nosotros."}]]}