{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Pues, entonces, porque tenemos tan grande nube de testigos que nos cerca, quitémonos nosotros también todo peso, y el pecado que fácilmente nos enreda, y corramos con aguante la carrera que está puesta delante de nosotros,"},{"p":"2","v":2},{"p":"mirando atentamente al Agente Principal y Perfeccionador de nuestra fe, Jesús. Por el gozo que fue puesto delante de él aguantó un madero de tormento, despreciando la vergüenza, y se ha sentado a la diestra del trono de Dios."},{"p":"3","v":3},{"p":"Sí, consideren con sumo cuidado y atención al que ha aguantado tal habla contraria de pecadores en contra de sus propios intereses, para que no vayan a cansarse y a desfallecer en sus almas."}],[{"p":"4","v":4},{"p":"Al ocuparse en su contienda contra ese pecado, ustedes todavía no han resistido hasta la sangre,"},{"p":"5","v":5},{"p":"pero se han olvidado por completo de la exhortación que se dirige a ustedes como a hijos: “Hijo mío, no tengas en poco [la] disciplina de Jehová, ni desfallezcas cuando seas corregido por él;"},{"p":"6","v":6},{"p":"porque Jehová disciplina a quien ama; de hecho, azota a todo aquel a quien recibe como hijo”."}],[{"p":"7","v":7},{"p":"Para disciplina ustedes están aguantando. Dios está tratando con ustedes como con hijos. Pues, ¿qué hijo es aquel a quien el padre no disciplina?"},{"p":"8","v":8},{"p":"Pero si ustedes están sin la disciplina de la cual todos han llegado a ser participantes, son verdaderamente hijos ilegítimos, y no hijos."},{"p":"9","v":9},{"p":"Además, solíamos tener padres que eran de nuestra carne para disciplinarnos, y les mostrábamos respeto. ¿No hemos de sujetarnos mucho más al Padre de nuestra vida espiritual, y vivir?"},{"p":"10","v":10},{"p":"Pues ellos por unos cuantos días nos disciplinaban según lo que les parecía bien, pero él lo hace para provecho nuestro de modo que participemos de su santidad."},{"p":"11","v":11},{"p":"Es cierto que ninguna disciplina parece por el presente ser cosa de gozo, sino penosa; sin embargo, después, a los que han sido entrenados por ella, da fruto pacífico, a saber, justicia."}],[{"p":"12","v":12},{"p":"Por lo tanto, enderecen las manos que cuelgan y las rodillas debilitadas,"},{"p":"13","v":13},{"p":"y sigan haciendo sendas rectas para sus pies, para que lo cojo no se descoyunte, sino que, más bien, sea sanado."},{"p":"14","v":14},{"p":"Sigan tras la paz con todos, y la santificación sin la cual nadie verá al Señor,"},{"p":"15","v":15},{"p":"vigilando cuidadosamente que nadie quede privado de la bondad inmerecida de Dios; que no brote ninguna raíz venenosa y cause perturbación, y que muchos no sean contaminados por ella;"},{"p":"16","v":16},{"p":"que no haya ningún fornicador ni nadie que no aprecie cosas sagradas, como Esaú, que a cambio de una sola comida vendió regalados sus derechos de primogénito."},{"p":"17","v":17},{"p":"Porque ustedes saben que después, también, cuando quiso heredar la bendición, fue rechazado, pues aunque con lágrimas procuró solícitamente un cambio de parecer, no halló lugar para ello."}],[{"p":"18","v":18},{"p":"Porque ustedes no se han acercado a lo que se puede palpar y que ha sido encendido con fuego, ni a una nube oscura y a densa oscuridad y a una borrasca,"},{"p":"19","v":19},{"p":"ni al fuerte sonido de trompeta y a la voz de palabras; respecto de la cual [voz] el pueblo al oírla imploró que no se le añadiera palabra alguna."},{"p":"20","v":20},{"p":"Porque no les era soportable el mandato: “Y si una bestia toca la montaña, tiene que ser apedreada”."},{"p":"21","v":21},{"p":"También, tan horrenda era la exhibición que Moisés dijo: “Estoy aterrado y temblando”."},{"p":"22","v":22},{"p":"Mas ustedes se han acercado a un monte Sión y a una ciudad de[l] Dios vivo, a Jerusalén celestial, y a miríadas de ángeles,"},{"p":"23","v":23},{"p":"en asamblea general, y a la congregación de los primogénitos que han sido matriculados en los cielos, y a Dios el Juez de todos, y a las vidas espirituales de justos que han sido perfeccionados,"},{"p":"24","v":24},{"p":"y a Jesús el mediador de un nuevo pacto, y a la sangre de la rociadura, que habla de mejor manera que la [sangre] de Abel."}],[{"p":"25","v":25},{"p":"Vean que no se excusen [de oír] al que está hablando. Porque si no escaparon los que se excusaron [de oír] al que estuvo dando advertencia divina sobre la tierra, con mucha más razón no escaparemos nosotros si nos apartamos del que habla desde los cielos."},{"p":"26","v":26},{"p":"En aquel tiempo su voz sacudió la tierra, pero ahora ha prometido, diciendo: “Todavía una vez más pondré en conmoción no solo la tierra, sino también el cielo”."},{"p":"27","v":27},{"p":"Ahora bien, la expresión “Todavía una vez más” significa la remoción de las cosas que son sacudidas como cosas que han sido hechas, a fin de que permanezcan las cosas que no son sacudidas."},{"p":"28","v":28},{"p":"Por eso, puesto que hemos de recibir un reino que no puede ser sacudido, continuemos teniendo bondad inmerecida, por la cual podamos rendir a Dios servicio sagrado de manera acepta, con temor piadoso y reverencia."},{"p":"29","v":29},{"p":"Porque nuestro Dios es también un fuego consumidor."}]]}