{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Por eso es necesario que prestemos más de la acostumbrada atención a las cosas oídas por nosotros, para que nunca se nos lleve a la deriva."},{"p":"2","v":2},{"p":"Porque si la palabra hablada mediante ángeles resultó firme, y toda transgresión y acto de desobediencia recibió retribución en conformidad con la justicia,"},{"p":"3","v":3},{"p":"¿cómo escaparemos nosotros si hemos descuidado una salvación de tal grandeza, puesto que empezó a ser hablada mediante [nuestro] Señor y nos fue verificada por los que le oyeron,"},{"p":"4","v":4},{"p":"mientras Dios tomó parte en dar testimonio tanto con señales como con portentos presagiosos y con diversas obras poderosas y con distribuciones de espíritu santo según su voluntad?"}],[{"p":"5","v":5},{"p":"Porque no es a ángeles a quienes él ha sujetado la tierra habitada por venir, acerca de la cual hablamos."},{"p":"6","v":6},{"p":"Pero cierto testigo ha dado prueba en algún lugar, diciendo: “¿Qué es el hombre para que lo tengas presente, o [el] hijo del hombre para que cuides de él?"},{"p":"7","v":7},{"p":"Lo hiciste un poco inferior a los ángeles; con gloria y honra lo coronaste, y lo nombraste sobre las obras de tus manos."},{"p":"8","v":8},{"p":"Todas las cosas las sujetaste debajo de sus pies”. Porque al sujetar todas las cosas a él, no dejó [Dios] nada que no esté sujeto a él. Ahora, sin embargo, no vemos todavía todas las cosas sujetas a él;"},{"p":"9","v":9},{"p":"pero contemplamos a Jesús, que había sido hecho un poco inferior a los ángeles, coronado de gloria y honra por haber sufrido la muerte, para que por la bondad inmerecida de Dios gustase la muerte por todo [hombre]."}],[{"p":"10","v":10},{"p":"Porque le fue propio a aquel por cuya causa todas las cosas son y mediante el cual todas las cosas son, al llevar a la gloria a muchos hijos, perfeccionar mediante sufrimientos al Agente Principal de su salvación."},{"p":"11","v":11},{"p":"Porque tanto el que está santificando como los que están siendo santificados, todos [emanan] de uno solo, y por esta causa él no se avergüenza de llamarlos “hermanos”,"},{"p":"12","v":12},{"p":"como dice: “Declararé tu nombre a mis hermanos; en medio de [la] congregación te alabaré con canción”."},{"p":"13","v":13},{"p":"Y otra vez: “Tendré mi confianza en él”. Y otra vez: “¡Miren! Yo y los hijitos, los cuales Jehová me dio”."}],[{"p":"14","v":14},{"p":"Por lo tanto, puesto que los “hijitos” son partícipes de sangre y carne, él también de igual manera participó de las mismas cosas, para que por su muerte redujera a nada al que tiene el medio para causar la muerte, es decir, al Diablo;"},{"p":"15","v":15},{"p":"y emancipara a todos los que por temor de la muerte estaban sujetos a esclavitud durante toda su vida."},{"p":"16","v":16},{"p":"Porque verdaderamente no está prestando ayuda a ángeles de manera alguna, sino que está prestando ayuda a la descendencia de Abrahán."},{"p":"17","v":17},{"p":"Por consiguiente, le era preciso llegar a ser semejante a sus “hermanos” en todo respecto, para llegar a ser un sumo sacerdote misericordioso y fiel en cosas que tienen que ver con Dios, a fin de ofrecer sacrificio propiciatorio por los pecados de la gente."},{"p":"18","v":18},{"p":"Pues por cuanto él mismo ha sufrido al ser puesto a prueba, puede ir en socorro de los que están siendo puestos a prueba."}]]}