{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Por consiguiente, hermanos santos, participantes del llamamiento celestial, consideren al apóstol y sumo sacerdote que nosotros confesamos: a Jesús."},{"p":"2","v":2},{"p":"Él fue fiel a Aquel que lo hizo tal, así como Moisés también lo fue en toda la casa de Aquel."},{"p":"3","v":3},{"p":"Porque a este se le considera digno de más gloria que a Moisés, puesto que tiene más honra que la casa el que la construye."},{"p":"4","v":4},{"p":"Por supuesto, toda casa es construida por alguien, pero el que ha construido todas las cosas es Dios."},{"p":"5","v":5},{"p":"Y Moisés como servidor fue fiel en toda la casa de Aquel como testimonio de las cosas que habían de hablarse después,"},{"p":"6","v":6},{"p":"pero Cristo [fue fiel] como Hijo sobre la casa de Aquel. Nosotros somos la casa de Aquel, si mantenemos fuertemente asida nuestra franqueza de expresión y nuestra jactancia respecto a la esperanza con firmeza hasta el fin."}],[{"p":"7","v":7},{"p":"Por esta razón, así como dice el espíritu santo: “Hoy, si ustedes escuchan la propia voz de él,"},{"p":"8","v":8},{"p":"no endurezcan sus corazones como en la ocasión de causar amarga cólera, como en el día de hacer la prueba en el desierto,"},{"p":"9","v":9},{"p":"en el cual sus antepasados me probaron con una prueba, y, con todo, habían visto mis obras durante cuarenta años."},{"p":"10","v":10},{"p":"Por esta razón quedé asqueado de esta generación y dije: ‘Siempre se descarrían en su corazón, y ellos mismos no han llegado a conocer mis caminos’."},{"p":"11","v":11},{"p":"De modo que juré en mi cólera: ‘No entrarán en mi descanso’”."}],[{"p":"12","v":12},{"p":"Cuidado, hermanos, por temor de que alguna vez se desarrolle en alguno de ustedes un corazón inicuo y falto de fe al alejarse del Dios vivo;"},{"p":"13","v":13},{"p":"pero sigan exhortándose los unos a los otros cada día, mientras pueda llamársele “Hoy”, por temor de que alguno de ustedes se deje endurecer por el poder engañoso del pecado."},{"p":"14","v":14},{"p":"Porque realmente llegamos a ser participantes del Cristo sólo si mantenemos fuertemente asida la confianza que tuvimos al principio con firmeza hasta el fin,"},{"p":"15","v":15},{"p":"entretanto que se dice: “Hoy, si ustedes escuchan la propia voz de él, no endurezcan sus corazones como en la ocasión de causar amarga cólera”."}],[{"p":"16","v":16},{"p":"Pues, ¿quiénes fueron los que oyeron y, no obstante, provocaron a amarga cólera? De hecho, ¿no lo hicieron todos los que salieron de Egipto bajo Moisés?"},{"p":"17","v":17},{"p":"Además, ¿de quiénes quedó asqueado [Dios] durante cuarenta años? ¿No fue de los que pecaron, cuyos cadáveres cayeron en el desierto?"},{"p":"18","v":18},{"p":"Pero ¿a quiénes juró él que no entrarían en su descanso, sino a los que habían actuado desobedientemente?"},{"p":"19","v":19},{"p":"Así vemos que ellos no pudieron entrar debido a falta de fe."}]]}