{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Por lo tanto, puesto que queda una promesa de entrar en el descanso de él, temamos que en algún tiempo alguno de ustedes parezca no haberla alcanzado."},{"p":"2","v":2},{"p":"Porque a nosotros también se nos han declarado las buenas nuevas, así como a ellos también; pero la palabra que fue oída no les aprovechó, porque no estaban unidos por fe con los que sí oyeron."},{"p":"3","v":3},{"p":"Porque nosotros los que hemos ejercido fe sí entramos en el descanso, tal como él ha dicho: “De modo que juré en mi cólera: ‘No entrarán en mi descanso’”, aunque las obras de él habían sido terminadas desde la fundación del mundo."},{"p":"4","v":4},{"p":"Porque en un lugar él ha dicho del séptimo día como sigue: “Y Dios descansó en el séptimo día de todas sus obras”,"},{"p":"5","v":5},{"p":"y otra vez en este lugar: “No entrarán en mi descanso”."}],[{"p":"6","v":6},{"p":"Por lo tanto, puesto que falta que algunos entren en él, y aquellos a quienes primero se declararon las buenas nuevas no entraron a causa de desobediencia,"},{"p":"7","v":7},{"p":"vuelve a señalar cierto día, al decir después de tanto tiempo, en [el salmo de] David: “Hoy”; tal como se ha dicho antes: “Hoy, si ustedes escuchan la propia voz de él, no endurezcan sus corazones”."},{"p":"8","v":8},{"p":"Porque si Josué los hubiera conducido a un lugar de descanso, [Dios] no habría hablado después de otro día."},{"p":"9","v":9},{"p":"De modo que queda un descanso sabático para el pueblo de Dios."},{"p":"10","v":10},{"p":"Porque el hombre que ha entrado en el descanso [de Dios] ha descansado él mismo también de sus propias obras, así como Dios de las suyas."}],[{"p":"11","v":11},{"p":"Hagamos, por lo tanto, lo sumo posible para entrar en ese descanso, por temor de que alguien caiga en el mismo modelo de desobediencia."},{"p":"12","v":12},{"p":"Porque la palabra de Dios es viva, y ejerce poder, y es más aguda que toda espada de dos filos, y penetra hasta dividir entre alma y espíritu, y entre coyunturas y [su] tuétano, y puede discernir pensamientos e intenciones de[l] corazón."},{"p":"13","v":13},{"p":"Y no hay creación que no esté manifiesta a la vista de él, sino que todas las cosas están desnudas y abiertamente expuestas a los ojos de aquel a quien tenemos que dar cuenta."}],[{"p":"14","v":14},{"p":"Visto, por lo tanto, que tenemos un gran sumo sacerdote que ha pasado por los cielos, Jesús el Hijo de Dios, tengamos asida [nuestra] confesión de [él]."},{"p":"15","v":15},{"p":"Porque no tenemos como sumo sacerdote a uno que no pueda condolerse de nuestras debilidades, sino a uno que ha sido probado en todo sentido igual que nosotros, pero sin pecado."},{"p":"16","v":16},{"p":"Acerquémonos, por lo tanto, con franqueza de expresión al trono de la bondad inmerecida, para que obtengamos misericordia y hallemos bondad inmerecida para ayuda al tiempo apropiado."}]]}