{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Porque todo sumo sacerdote tomado de entre los hombres es nombrado a favor de los hombres sobre las cosas que tienen que ver con Dios, para que ofrezca dádivas y sacrificios por los pecados."},{"p":"2","v":2},{"p":"Puede tratar con moderación a los ignorantes y errados, puesto que él también está cercado de su propia debilidad,"},{"p":"3","v":3},{"p":"y a causa de ella le es preciso hacer ofrendas por los pecados, tanto por sí mismo como por el pueblo."}],[{"p":"4","v":4},{"p":"También, el hombre no toma esta honra por su propia cuenta, sino únicamente cuando es llamado por Dios, así como también [lo fue] Aarón."},{"p":"5","v":5},{"p":"Del mismo modo también, el Cristo no se glorificó a sí mismo mediante llegar a ser sumo sacerdote, sino [que fue glorificado por aquel] que habló respecto a él: “Tú eres mi hijo; yo, hoy, yo he llegado a ser tu padre”."},{"p":"6","v":6},{"p":"Así como dice también en otro lugar: “Tú eres sacerdote para siempre a la manera de Melquisedec”."}],[{"p":"7","v":7},{"p":"En los días de su carne [Cristo] ofreció ruegos y también peticiones a Aquel que podía salvarlo de la muerte, con fuertes clamores y lágrimas, y fue oído favorablemente por su temor piadoso."},{"p":"8","v":8},{"p":"Aunque era Hijo, aprendió la obediencia por las cosas que sufrió;"},{"p":"9","v":9},{"p":"y después de haber sido perfeccionado vino a ser responsable de la salvación eterna para todos los que le obedecen,"},{"p":"10","v":10},{"p":"porque ha sido llamado específicamente por Dios sumo sacerdote a la manera de Melquisedec."}],[{"p":"11","v":11},{"p":"En lo que respecta a él tenemos mucho que decir y difícil de explicar, puesto que ustedes se han hecho embotados en su oír."},{"p":"12","v":12},{"p":"Porque, en realidad, aunque deberían ser maestros en vista del tiempo, de nuevo necesitan que alguien les enseñe desde el principio las cosas elementales de las sagradas declaraciones formales de Dios; y han llegado a ser como quienes necesitan leche, no alimento sólido."},{"p":"13","v":13},{"p":"Porque todo el que participa de leche no conoce la palabra de la justicia, porque es pequeñuelo."},{"p":"14","v":14},{"p":"Pero el alimento sólido pertenece a personas maduras, a los que mediante el uso tienen sus facultades perceptivas entrenadas para distinguir tanto lo correcto como lo incorrecto."}]]}