{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Por esta razón, ya que hemos dejado la doctrina primaria acerca del Cristo, pasemos adelante a la madurez, y no pongamos de nuevo un fundamento, a saber, arrepentimiento de obras muertas, y fe para con Dios,"},{"p":"2","v":2},{"p":"la enseñanza acerca de bautismos y la imposición de las manos, la resurrección de los muertos y el juicio eterno."},{"p":"3","v":3},{"p":"Y esto lo haremos, si Dios en realidad lo permite."}],[{"p":"4","v":4},{"p":"Porque es imposible tocante a los que una vez por todas han sido iluminados, y que han gustado la dádiva gratuita celestial, y que han llegado a ser participantes de espíritu santo,"},{"p":"5","v":5},{"p":"y que han gustado la excelente palabra de Dios y los poderes del sistema de cosas venidero,"},{"p":"6","v":6},{"p":"pero que han caído en la apostasía, revivificarlos otra vez al arrepentimiento, porque de nuevo fijan en un madero al Hijo de Dios para sí mismos y lo exponen a vergüenza pública."},{"p":"7","v":7},{"p":"Por ejemplo, la tierra que embebe la lluvia que a menudo viene sobre ella, y que luego produce vegetación apropiada para aquellos para quienes también se cultiva, recibe en cambio una bendición de Dios."},{"p":"8","v":8},{"p":"Pero si produce espinos y abrojos, es rechazada, y está próxima a ser maldecida; y termina por ser quemada."}],[{"p":"9","v":9},{"p":"Sin embargo, en el caso de ustedes, amados, estamos convencidos de cosas mejores y de cosas acompañadas de la salvación, aunque estamos hablando de esta manera."},{"p":"10","v":10},{"p":"Porque Dios no es injusto para olvidar la obra de ustedes y el amor que mostraron para con su nombre, por el hecho de que han servido a los santos y continúan sirviendo."},{"p":"11","v":11},{"p":"Pero deseamos que cada uno de ustedes muestre la misma diligencia a fin de tener la plena seguridad de la esperanza hasta el fin,"},{"p":"12","v":12},{"p":"para que no se hagan indolentes, sino que sean imitadores de los que mediante fe y paciencia heredan las promesas."}],[{"p":"13","v":13},{"p":"Porque cuando Dios hizo su promesa a Abrahán, puesto que no podía jurar por nadie mayor, juró por sí mismo,"},{"p":"14","v":14},{"p":"diciendo: “De cierto, bendiciendo te bendeciré, y multiplicando te multiplicaré”."},{"p":"15","v":15},{"p":"Y así, después que [Abrahán] hubo mostrado paciencia, obtuvo [esta] promesa."},{"p":"16","v":16},{"p":"Porque los hombres juran por el que es mayor, y su juramento es el fin de toda disputa, ya que para ellos es una garantía legal."},{"p":"17","v":17},{"p":"De esta manera, Dios, cuando se propuso demostrar más abundantemente a los herederos de la promesa la inmutabilidad de su consejo, intervino con un juramento,"},{"p":"18","v":18},{"p":"a fin de que, mediante dos cosas inmutables en las cuales es imposible que Dios mienta, tengamos nosotros, los que hemos huido al refugio, fuerte estímulo para asirnos de la esperanza puesta delante de nosotros."},{"p":"19","v":19},{"p":"Esta [esperanza] la tenemos como ancla del alma, tanto segura como firme, y entra cortina adentro,"},{"p":"20","v":20},{"p":"donde un precursor ha entrado a favor nuestro, Jesús, que ha llegado a ser sumo sacerdote a la manera de Melquisedec para siempre."}]]}