{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Porque este Melquisedec, rey de Salem, sacerdote del Dios Altísimo, que salió al encuentro de Abrahán cuando este volvía de la matanza de los reyes, y lo bendijo,"},{"p":"2","v":2},{"p":"y a quien Abrahán repartió el décimo de todas las cosas, es primeramente, según se traduce, “Rey de Justicia”, y después también es rey de Salem, es decir, “Rey de Paz”."},{"p":"3","v":3},{"p":"Estando sin padre, sin madre, sin genealogía, sin tener principio de días ni fin de vida, pero habiendo sido hecho semejante al Hijo de Dios, permanece sacerdote perpetuamente."}],[{"p":"4","v":4},{"p":"Contemplen, por lo tanto, cuán grande era este hombre a quien Abrahán, cabeza de familia, dio el décimo de los despojos principales."},{"p":"5","v":5},{"p":"Es verdad que los hombres de los hijos de Leví que reciben su oficio sacerdotal tienen mandamiento de cobrar los diezmos del pueblo según la Ley, es decir, de sus hermanos, aunque estos hayan procedido de los lomos de Abrahán;"},{"p":"6","v":6},{"p":"pero el hombre que no derivó de ellos su genealogía tomó diezmos de Abrahán y bendijo al que tenía las promesas."},{"p":"7","v":7},{"p":"Ahora bien, sin disputa alguna, lo menor es bendecido por lo mayor."},{"p":"8","v":8},{"p":"Y en el primer caso, hombres que mueren son los que reciben los diezmos, pero en el otro caso es alguien de quien se da testimonio de que vive."},{"p":"9","v":9},{"p":"Y, si se me permite usar la expresión, mediante Abrahán hasta Leví, que recibe diezmos, ha pagado diezmos,"},{"p":"10","v":10},{"p":"porque este todavía estaba en los lomos de su antepasado cuando Melquisedec salió a su encuentro."}],[{"p":"11","v":11},{"p":"Por eso, si la perfección realmente fuera mediante el sacerdocio levítico (porque con este como rasgo se dio la Ley al pueblo), ¿qué necesidad habría todavía de que se levantara otro sacerdote a la manera de Melquisedec, y del que no se dijera que es a la manera de Aarón?"},{"p":"12","v":12},{"p":"Porque ya que se está cambiando el sacerdocio, por necesidad llega a haber también un cambio de la ley."},{"p":"13","v":13},{"p":"Porque el hombre respecto de quien se dicen estas cosas ha sido miembro de otra tribu, de la cual nadie ha atendido a los deberes del altar."},{"p":"14","v":14},{"p":"Porque muy patente es que nuestro Señor ha provenido de Judá, de la cual tribu nada habló Moisés respecto a sacerdotes."}],[{"p":"15","v":15},{"p":"Y es aún más abundantemente claro que con semejanza a Melquisedec se levanta otro sacerdote,"},{"p":"16","v":16},{"p":"que ha venido a serlo, no según la ley de un mandamiento que dependa de la carne, sino según el poder de una vida indestructible,"},{"p":"17","v":17},{"p":"pues se dice en testimonio: “Tú eres sacerdote para siempre a la manera de Melquisedec”."}],[{"p":"18","v":18},{"p":"Ciertamente, pues, ocurre un poner a un lado del mandamiento anterior a causa de su debilidad e ineficacia."},{"p":"19","v":19},{"p":"Porque la Ley no llevó nada a la perfección, pero el introducir además una esperanza mejor sí, por medio de la cual estamos acercándonos a Dios."},{"p":"20","v":20},{"p":"También, hasta el grado que no fue sin firme juramento"},{"p":"21","v":21},{"p":"(porque hay en realidad hombres que han llegado a ser sacerdotes sin firme juramento, pero hay uno con firme juramento por Aquel que dijo respecto a él: “Jehová ha jurado —y no sentirá pesar—: ‘Tú eres sacerdote para siempre’”),"},{"p":"22","v":22},{"p":"hasta ese grado también Jesús ha venido a ser el que es dado en fianza de un pacto mejor."},{"p":"23","v":23},{"p":"Además, muchos tuvieron que llegar a ser sacerdotes [por sucesión] porque la muerte les impedía continuar como tales,"},{"p":"24","v":24},{"p":"pero él, por cuanto continúa vivo para siempre, tiene su sacerdocio sin sucesores."},{"p":"25","v":25},{"p":"Por consiguiente, él también puede salvar completamente a los que están acercándose a Dios mediante él, porque siempre está vivo para abogar por ellos."}],[{"p":"26","v":26},{"p":"Porque tal sumo sacerdote nos era apropiado: leal, sin engaño, incontaminado, separado de los pecadores, y llegado a ser más alto que los cielos."},{"p":"27","v":27},{"p":"Él no tiene que ofrecer sacrificios diariamente, como aquellos sumos sacerdotes, primero por sus propios pecados y luego por los del pueblo (porque esto lo hizo una vez para siempre cuando se ofreció a sí mismo);"},{"p":"28","v":28},{"p":"porque la Ley nombra sumos sacerdotes a hombres que tienen debilidad, pero la palabra del firme juramento que vino después de la Ley [nombra] a un Hijo, que es perfeccionado para siempre."}]]}