{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Por su parte, pues, el [pacto] anterior tenía ordenanzas de servicio sagrado y [su] lugar santo mundanal."},{"p":"2","v":2},{"p":"Porque fue construido un primer [compartimiento de la] tienda en el cual estaba el candelabro y también la mesa y la exhibición de los panes; y lo llaman “el Lugar Santo”."},{"p":"3","v":3},{"p":"Pero detrás de la segunda cortina estaba el [compartimiento de la] tienda llamado “el Santísimo”."},{"p":"4","v":4},{"p":"Este tenía un incensario de oro y el arca del pacto cubierta de oro por todas partes, en la cual estaban la jarra de oro que contenía el maná y la vara de Aarón que echó botones y las tablas del pacto;"},{"p":"5","v":5},{"p":"pero por encima de ella estaban los querubines gloriosos que cubrían con su sombra [la cubierta] propiciatoria. Pero ahora no es el tiempo de hablar en detalle respecto a estas cosas."}],[{"p":"6","v":6},{"p":"Después de haberse construido estas cosas de esta manera, los sacerdotes entran a todo tiempo en el primer [compartimiento de la] tienda para llevar a cabo los servicios sagrados;"},{"p":"7","v":7},{"p":"pero en el segundo [compartimiento] el sumo sacerdote entra solo, una vez al año, no sin sangre, que él ofrece por sí mismo y por los pecados de ignorancia del pueblo."},{"p":"8","v":8},{"p":"Así el espíritu santo aclara que el camino al lugar santo todavía no se había puesto de manifiesto entre tanto que estaba en pie la primera tienda."},{"p":"9","v":9},{"p":"Esta misma [tienda] es una ilustración para el tiempo señalado que está aquí ahora, y en conformidad con tal [ilustración] se ofrecen tanto dádivas como sacrificios. Sin embargo, estos no pueden perfeccionar en cuanto a su conciencia al [hombre] que efectúa servicio sagrado,"},{"p":"10","v":10},{"p":"sino que tienen que ver solamente con alimentos y bebidas y diversos bautismos. Eran requisitos legales que tenían que ver con la carne y que fueron impuestos hasta el tiempo señalado para rectificar las cosas."}],[{"p":"11","v":11},{"p":"Sin embargo, cuando Cristo vino como sumo sacerdote de las cosas buenas que han llegado a realizarse, mediante la tienda más grande y más perfecta no hecha de manos, es decir, no de esta creación,"},{"p":"12","v":12},{"p":"él entró —no, no con la sangre de machos cabríos y de torillos, sino con su propia sangre— una vez para siempre en el lugar santo, y obtuvo liberación eterna [para nosotros]."},{"p":"13","v":13},{"p":"Porque si la sangre de machos cabríos y de toros, y las cenizas de novilla rociadas sobre los que se han contaminado, santifica al grado de limpieza de la carne,"},{"p":"14","v":14},{"p":"¿cuánto más la sangre del Cristo, que por un espíritu eterno se ofreció a sí mismo sin tacha a Dios, limpiará nuestra conciencia de obras muertas para que rindamos servicio sagrado a[l] Dios vivo?"}],[{"p":"15","v":15},{"p":"Por eso él es mediador de un nuevo pacto, para que, habiendo ocurrido una muerte para la liberación [de ellos] por rescate de las transgresiones bajo el pacto anterior, los que han sido llamados reciban la promesa de la herencia eterna."},{"p":"16","v":16},{"p":"Porque donde hay un pacto, es necesario que se suministre la muerte del [humano] que hace el pacto."},{"p":"17","v":17},{"p":"Porque el pacto es válido sobre [víctimas] muertas, puesto que no está en vigor en ningún tiempo mientras vive el [humano] que ha hecho el pacto."},{"p":"18","v":18},{"p":"Por consiguiente, ni el [pacto] anterior fue inaugurado sin sangre."},{"p":"19","v":19},{"p":"Porque cuando Moisés hubo hablado a todo el pueblo todo mandamiento según la Ley, tomó la sangre de los torillos y de los machos cabríos, con agua y lana escarlata e hisopo, y roció el libro mismo y a todo el pueblo,"},{"p":"20","v":20},{"p":"y dijo: “Esta es la sangre del pacto que Dios ha impuesto como encargo a ustedes”."},{"p":"21","v":21},{"p":"Y de la misma manera roció con la sangre la tienda y todos los vasos del servicio público."},{"p":"22","v":22},{"p":"Sí, casi todas las cosas son limpiadas con sangre según la Ley, y a menos que se derrame sangre no se efectúa ningún perdón."}],[{"p":"23","v":23},{"p":"Por lo tanto, fue necesario que las representaciones típicas de las cosas en los cielos fueran limpiadas por estos medios, pero las mismas cosas celestiales con sacrificios que son mejores que dichos sacrificios."},{"p":"24","v":24},{"p":"Porque Cristo entró, no en un lugar santo hecho de manos, el cual es copia de la realidad, sino en el cielo mismo, para comparecer ahora delante de la persona de Dios a favor de nosotros."},{"p":"25","v":25},{"p":"Tampoco es con el fin de que se ofreciera a sí mismo muchas veces, como realmente entra el sumo sacerdote en el lugar santo de año en año con sangre ajena."},{"p":"26","v":26},{"p":"De otro modo, tendría que sufrir muchas veces desde la fundación del mundo. Mas ahora se ha manifestado una vez para siempre, en la conclusión de los sistemas de cosas, para quitar de en medio el pecado mediante el sacrificio de sí mismo."},{"p":"27","v":27},{"p":"Y así como está reservado a los hombres morir una vez para siempre, pero después de esto un juicio,"},{"p":"28","v":28},{"p":"así también el Cristo fue ofrecido una vez para siempre para cargar con los pecados de muchos; y la segunda vez que aparece será aparte del pecado y a los que lo están esperando con intenso anhelo para [la] salvación [de ellos]."}]]}