{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Jacques, esclave de Dieu et du Seigneur Jésus Christ, aux douze tribus qui sont dispersées :\nSalutations !"}],[{"p":"2","v":2},{"p":"Considérez-le comme une pure joie, mes frères, quand vous rencontrez diverses épreuves,"},{"p":"3","v":3},{"p":"sachant que la valeur éprouvée de votre foi produit l’endurance."},{"p":"4","v":4},{"p":"Mais que l’endurance fasse œuvre complète, pour que vous soyez complets et sans défaut à tous égards, ne manquant de rien."}],[{"p":"5","v":5},{"p":"Si donc l’un de vous manque de sagesse, qu’il la demande sans relâche à Dieu, car il donne à tous généreusement et sans faire de reproche ; et elle lui sera donnée."},{"p":"6","v":6},{"p":"Mais qu’il continue à [la] demander dans la foi, sans douter du tout, car celui qui doute est semblable à une vague de la mer, poussée par le vent et ballottée."},{"p":"7","v":7},{"p":"Oui, que cet homme-là ne s’imagine pas qu’il va recevoir quelque chose de Jéhovah ;"},{"p":"8","v":8},{"p":"c’est un homme indécis, instable dans toutes ses voies."}],[{"p":"9","v":9},{"p":"Mais que le frère d’humble condition se glorifie de son élévation,"},{"p":"10","v":10},{"p":"et le riche de son humiliation, parce qu’il passera comme une fleur de la végétation."},{"p":"11","v":11},{"p":"Car le soleil se lève avec sa chaleur brûlante et dessèche la végétation, et sa fleur tombe, et la beauté de son apparence périt. De même aussi le riche se flétrira au milieu de ses activités."}],[{"p":"12","v":12},{"p":"Heureux l’homme qui continue d’endurer l’épreuve, parce qu’en devenant [un homme] approuvé il recevra la couronne de vie, que Jéhovah a promise à ceux qui continuent de l’aimer."},{"p":"13","v":13},{"p":"Que personne, lorsqu’il est dans l’épreuve, ne dise : “ Je suis en train d’être éprouvé par Dieu. ” Car Dieu ne peut être éprouvé par des choses mauvaises et lui-même n’éprouve personne [de cette façon]."},{"p":"14","v":14},{"p":"Mais chacun est éprouvé en se laissant entraîner et séduire par son propre désir."},{"p":"15","v":15},{"p":"Puis le désir, quand il a été fécondé, donne naissance au péché ; à son tour, le péché, quand il a été accompli, enfante la mort."}],[{"p":"16","v":16},{"p":"Ne vous égarez pas, mes frères bien-aimés."},{"p":"17","v":17},{"p":"Tout beau don et tout présent parfait vient d’en haut, car il descend du Père des lumières [célestes], et chez lui il n’y a pas de variation de la rotation de l’ombre."},{"p":"18","v":18},{"p":"Parce qu’il l’a voulu, il nous a enfantés par la parole de vérité, pour que nous soyons une sorte de prémices de ses créatures."}],[{"p":"19","v":19},{"p":"Sachez ceci, mes frères bien-aimés. Tout homme doit être prompt à entendre, lent à parler, lent à la colère ;"},{"p":"20","v":20},{"p":"car la colère de l’homme n’accomplit pas la justice de Dieu."},{"p":"21","v":21},{"p":"C’est pourquoi rejetez toute saleté et ce qui surabonde : la méchanceté, et acceptez avec douceur l’implantation de la parole qui peut sauver vos âmes."}],[{"p":"22","v":22},{"p":"Cependant, devenez des pratiquants de la parole, et pas seulement des auditeurs, vous trompant vous-mêmes par de faux raisonnements."},{"p":"23","v":23},{"p":"Car si quelqu’un est un auditeur de la parole et non un pratiquant, celui-là est semblable à un homme qui regarde dans un miroir son visage naturel."},{"p":"24","v":24},{"p":"Car il se regarde, et il s’en va et oublie aussitôt quel genre d’homme il est."},{"p":"25","v":25},{"p":"Mais celui qui plonge les regards dans la loi parfaite, celle de la liberté, et qui [y] persiste, cet [homme], parce qu’il est devenu, non pas un auditeur oublieux, mais quelqu’un qui fait l’œuvre, sera heureux en [la] faisant."}],[{"p":"26","v":26},{"p":"Si quelqu’un croit bien pratiquer le culte et que pourtant il ne tienne pas sa langue en bride, mais continue à tromper son propre cœur, le culte de cet homme est futile."},{"p":"27","v":27},{"p":"Le culte qui est pur et sans souillure du point de vue de notre Dieu et Père, le voici : prendre soin des orphelins et des veuves dans leur tribulation, et se garder sans tache du côté du monde."}]]}