{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Mes frères, vous ne possédez tout de même pas la foi de notre Seigneur Jésus Christ, notre gloire, avec des actes de favoritisme ?"},{"p":"2","v":2},{"p":"En effet, s’il entre dans votre assemblée un homme avec des bagues d’or aux doigts et un habit splendide, mais qu’il entre aussi un pauvre avec un habit sale ;"},{"p":"3","v":3},{"p":"si vous regardez cependant avec faveur celui qui porte l’habit splendide et [lui] dites : “ Toi, assieds-toi ici à cette belle place ”, et que vous disiez au pauvre : “ Toi, reste debout ”, ou bien : “ Assieds-toi là sous mon marchepied ”,"},{"p":"4","v":4},{"p":"vous établissez, n’est-ce pas, des distinctions de classe parmi vous et vous êtes devenus des juges aux sentences mauvaises."}],[{"p":"5","v":5},{"p":"Écoutez, mes frères bien-aimés. C’est Dieu, n’est-ce pas, qui a choisi ceux qui sont pauvres quant au monde pour qu’ils soient riches en foi et héritiers du royaume qu’il a promis à ceux qui l’aiment."},{"p":"6","v":6},{"p":"Mais vous, vous avez déshonoré le pauvre. Ce sont les riches qui vous oppriment, et ce sont eux, n’est-ce pas, qui vous traînent devant les tribunaux."},{"p":"7","v":7},{"p":"Ce sont eux, n’est-ce pas, qui blasphèment le beau nom dont vous avez été appelés."},{"p":"8","v":8},{"p":"Si donc vous accomplissez fidèlement la loi royale selon [cette parole de] l’Écriture : “ Tu dois aimer ton prochain comme toi-même ”, vous faites bien."},{"p":"9","v":9},{"p":"Mais si vous continuez à faire du favoritisme, vous commettez un péché, car vous êtes repris par la loi comme transgresseurs."}],[{"p":"10","v":10},{"p":"Car quiconque observe toute la Loi, mais fait un faux pas sur un seul point, est devenu coupable à l’égard de tous."},{"p":"11","v":11},{"p":"Car celui qui a dit : “ Tu ne dois pas commettre d’adultère ”, a dit aussi : “ Tu ne dois pas assassiner. ” Si donc tu ne commets pas d’adultère, mais que tu assassines, tu es devenu un transgresseur de [la] loi."},{"p":"12","v":12},{"p":"Continuez de parler ainsi et continuez d’agir ainsi, en [hommes] qui vont être jugés par la loi d’un peuple libre."},{"p":"13","v":13},{"p":"Car pour celui qui ne pratique pas la miséricorde, le jugement est sans miséricorde. La miséricorde, triomphante, se glorifie aux dépens du jugement."}],[{"p":"14","v":14},{"p":"À quoi cela sert-il, mes frères, si quelqu’un dit qu’il a de la foi, mais qu’il n’ait pas d’œuvres ? Cette foi ne peut pas le sauver, n’est-ce pas ?"},{"p":"15","v":15},{"p":"Si un frère ou une sœur se trouvent nus et manquent de la nourriture quotidienne,"},{"p":"16","v":16},{"p":"[et] que pourtant l’un de vous leur dise : “ Allez en paix, restez au chaud et continuez à bien vous nourrir ”, mais que vous ne leur donniez pas ce qui est nécessaire à [leur] corps, à quoi cela sert-il ?"},{"p":"17","v":17},{"p":"De même aussi la foi, si elle n’a pas d’œuvres, est morte en elle-même."}],[{"p":"18","v":18},{"p":"Toutefois, quelqu’un dira : “ Tu as de la foi, et moi j’ai des œuvres. Montre-moi ta foi en dehors des œuvres, et moi je te montrerai ma foi par mes œuvres. ”"},{"p":"19","v":19},{"p":"Tu crois qu’il y a un seul Dieu ? Tu fais bien. Et pourtant les démons croient et frissonnent."},{"p":"20","v":20},{"p":"Mais veux-tu savoir, ô homme vain, que la foi en dehors des œuvres est inactive ?"},{"p":"21","v":21},{"p":"Abraham notre père n’a-t-il pas été déclaré juste par des œuvres après avoir offert Isaac son fils sur l’autel ?"},{"p":"22","v":22},{"p":"Tu vois que [sa] foi travaillait avec ses œuvres et que par [ses] œuvres [sa] foi a été rendue parfaite,"},{"p":"23","v":23},{"p":"et que s’est accomplie [cette parole de] l’Écriture qui dit : “ Abraham eut foi en Jéhovah, et cela lui fut compté comme justice ”, et il fut appelé “ ami de Jéhovah ”."}],[{"p":"24","v":24},{"p":"Vous voyez qu’un homme sera déclaré juste par les œuvres, et non par la foi seule."},{"p":"25","v":25},{"p":"Pareillement Rahab la prostituée n’a-t-elle pas aussi été déclarée juste par des œuvres, après avoir accueilli les messagers avec hospitalité et les avoir fait partir par un autre chemin ?"},{"p":"26","v":26},{"p":"Oui, comme le corps sans esprit est mort, de même aussi la foi sans œuvres est morte."}]]}