{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ne soyez pas nombreux, mes frères, à devenir des enseignants, sachant que nous recevrons un jugement plus sévère."},{"p":"2","v":2},{"p":"Car tous, nous trébuchons souvent. Si quelqu’un ne trébuche pas en parole, celui-là est un homme parfait, capable de tenir aussi tout [son] corps en bride."},{"p":"3","v":3},{"p":"Si nous mettons un mors dans la bouche des chevaux pour qu’ils nous obéissent, nous dirigeons aussi tout leur corps."},{"p":"4","v":4},{"p":"Regardez ! Même les bateaux, si grands soient-ils et bien que poussés par des vents violents, on les dirige par un très petit gouvernail là où le veut le désir de l’homme qui tient la barre."}],[{"p":"5","v":5},{"p":"De même aussi la langue est un petit membre et qui pourtant se vante de grandes choses. Voyez quel petit feu suffit pour incendier une si grande forêt !"},{"p":"6","v":6},{"p":"Eh bien, la langue est un feu. La langue est constituée monde d’injustice parmi nos membres, car elle tache tout le corps et enflamme la roue de la vie sur terre, et elle est enflammée par la géhenne."},{"p":"7","v":7},{"p":"En effet, toute espèce de bêtes sauvages ainsi que d’oiseaux et de bêtes rampantes et d’animaux marins va être domptée et a été domptée par l’espèce humaine."},{"p":"8","v":8},{"p":"Mais la langue, personne parmi les humains ne peut la dompter. C’est une chose mauvaise, déréglée, pleine d’un poison qui donne la mort."},{"p":"9","v":9},{"p":"Avec elle nous bénissons Jéhovah, oui [le] Père, et pourtant avec elle nous maudissons les hommes qui sont venus à l’existence “ à la ressemblance de Dieu ”."},{"p":"10","v":10},{"p":"De la même bouche sortent bénédiction et malédiction.\nIl ne faut pas, mes frères, que ces choses continuent à se passer de la sorte."},{"p":"11","v":11},{"p":"Une source ne fait pas jaillir le doux et l’amer par la même ouverture, n’est-ce pas ?"},{"p":"12","v":12},{"p":"Mes frères, un figuier ne peut pas produire des olives ni une vigne des figues, n’est-ce pas ? Une eau salée ne peut pas non plus produire de l’eau douce."}],[{"p":"13","v":13},{"p":"Qui est sage et intelligent parmi vous ? Qu’il montre, par sa belle conduite, ses œuvres avec une douceur qui est celle de la sagesse."},{"p":"14","v":14},{"p":"Mais si vous avez dans vos cœurs jalousie amère et esprit de dispute, ne vous vantez pas et ne mentez pas contre la vérité."},{"p":"15","v":15},{"p":"Ce n’est pas là la sagesse qui vient d’en haut, mais [celle qui est] terrestre, animale, démoniaque."},{"p":"16","v":16},{"p":"Car là où il y a jalousie et esprit de dispute, il y a désordre et toute chose vile."}],[{"p":"17","v":17},{"p":"Mais la sagesse d’en haut est tout d’abord pure, puis pacifique, raisonnable, disposée à obéir, pleine de miséricorde et de bons fruits, ne faisant pas de distinctions partiales, non hypocrite."},{"p":"18","v":18},{"p":"De plus, la semence du fruit de justice se sème dans la paix pour ceux qui font la paix."}]]}