{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"D’où viennent les guerres et d’où viennent les combats parmi vous ? N’est-ce pas de ceci : de vos désirs insatiables de plaisir sensuel qui combattent dans vos membres ?"},{"p":"2","v":2},{"p":"Vous désirez, et pourtant vous n’avez pas. Sans cesse, vous assassinez et vous convoitez, et pourtant vous ne pouvez pas obtenir. Sans cesse, vous combattez et faites la guerre. Vous n’avez pas, parce que vous ne demandez pas."},{"p":"3","v":3},{"p":"Vous demandez, et pourtant vous ne recevez pas, parce que vous demandez dans de mauvaises intentions, afin de [le] dépenser pour [satisfaire] vos désirs insatiables de plaisir sensuel."}],[{"p":"4","v":4},{"p":"Femmes adultères, ne savez-vous pas que l’amitié pour le monde est inimitié contre Dieu ? Celui donc qui veut être ami du monde se constitue ennemi de Dieu."},{"p":"5","v":5},{"p":"Ou bien estimez-vous que [la parole de] l’Écriture dise pour rien : “ C’est avec une tendance à l’envie que ne cesse de désirer ardemment l’esprit qui s’est établi en nous ” ?"},{"p":"6","v":6},{"p":"Cependant, la faveur imméritée qu’il donne est plus grande. C’est pourquoi [l’Écriture] dit : “ Dieu s’oppose aux orgueilleux, mais aux humbles il donne la faveur imméritée. ”"}],[{"p":"7","v":7},{"p":"Soumettez-vous donc à Dieu ; mais opposez-vous au Diable, et il fuira loin de vous."},{"p":"8","v":8},{"p":"Approchez-vous de Dieu, et il s’approchera de vous. Nettoyez vos mains, pécheurs, et purifiez vos cœurs, gens indécis."},{"p":"9","v":9},{"p":"Abandonnez-vous à la tristesse, soyez dans le deuil et pleurez. Que votre rire se change en deuil et [votre] joie en abattement."},{"p":"10","v":10},{"p":"Humiliez-vous aux yeux de Jéhovah, et il vous élèvera."}],[{"p":"11","v":11},{"p":"Cessez de parler les uns contre les autres, frères. Celui qui parle contre un frère ou qui juge son frère parle contre [la] loi et juge [la] loi. Or, si tu juges [la] loi, tu es, non pas un pratiquant de [la] loi, mais un juge."},{"p":"12","v":12},{"p":"Il n’y a qu’un seul législateur et juge, celui qui peut sauver et détruire. Mais toi, qui es-tu pour juger [ton] prochain ?"}],[{"p":"13","v":13},{"p":"Allons, maintenant, vous qui dites : “ Aujourd’hui ou demain nous irons dans cette ville, nous y passerons une année, nous nous lancerons dans les affaires et nous ferons des bénéfices ”,"},{"p":"14","v":14},{"p":"alors que vous ne savez pas ce que votre vie sera demain. Car vous êtes une brume qui apparaît pour un peu de temps et puis disparaît."},{"p":"15","v":15},{"p":"Au lieu de cela, vous devriez dire : “ Si Jéhovah le veut, nous vivrons et ferons aussi ceci ou cela. ”"},{"p":"16","v":16},{"p":"Mais maintenant vous tirez fierté de vos vantardises arrogantes. Toute fierté de ce genre est mauvaise."},{"p":"17","v":17},{"p":"Si donc quelqu’un sait faire ce qui est juste et pourtant ne le fait pas, c’est un péché pour lui."}]]}