{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Allons, maintenant, vous, les riches, pleurez, hurlez sur vos malheurs qui viennent sur vous."},{"p":"2","v":2},{"p":"Votre richesse s’est pourrie, et vos vêtements de dessus se sont mités."},{"p":"3","v":3},{"p":"Votre or et votre argent sont rouillés, et leur rouille sera en témoignage contre vous et dévorera vos chairs. Ce qui est comme un feu, voilà ce que vous avez amassé dans les derniers jours."},{"p":"4","v":4},{"p":"Voyez ! Le salaire des ouvriers qui ont moissonné vos champs, mais que vous retenez, crie sans relâche, et les appels au secours des moissonneurs sont entrés dans les oreilles de Jéhovah des armées."},{"p":"5","v":5},{"p":"Vous avez vécu sur la terre dans le luxe et vous vous êtes livrés aux plaisirs sensuels. Vous avez engraissé vos cœurs au jour de l’abattage."},{"p":"6","v":6},{"p":"Vous avez condamné, vous avez assassiné le juste. Ne s’oppose-t-il pas à vous ?"}],[{"p":"7","v":7},{"p":"Soyez donc patients, frères, jusqu’à la présence du Seigneur. Voyez ! Le cultivateur attend le précieux fruit de la terre, étant patient à son propos, jusqu’à ce qu’il reçoive la pluie précoce et la pluie tardive."},{"p":"8","v":8},{"p":"Vous aussi soyez patients ; affermissez vos cœurs, parce que la présence du Seigneur s’est approchée."}],[{"p":"9","v":9},{"p":"Ne soupirez pas les uns contre les autres, frères, afin que vous ne soyez pas jugés. Voyez ! Le Juge se tient devant les portes."},{"p":"10","v":10},{"p":"Pour ce qui est de supporter le mal et d’être patient, prenez comme exemple, frères, les prophètes, qui ont parlé au nom de Jéhovah."},{"p":"11","v":11},{"p":"Voyez ! Nous déclarons heureux ceux qui ont enduré. Vous avez entendu parler de l’endurance de Job et vous avez vu le dénouement que Jéhovah a amené, [et vous avez constaté] que Jéhovah est plein de tendre affection et miséricordieux."}],[{"p":"12","v":12},{"p":"Mais avant tout, mes frères, cessez de jurer, que ce soit par le ciel ou par la terre ou par quelque autre serment. Mais que votre Oui signifie Oui et votre Non, Non, afin que vous ne tombiez pas sous le jugement."}],[{"p":"13","v":13},{"p":"Quelqu’un parmi vous supporte-t-il le mal ? Qu’il prie. Quelqu’un est-il de bonne humeur ? Qu’il chante des psaumes."},{"p":"14","v":14},{"p":"Quelqu’un parmi vous est-il malade ? Qu’il appelle à [lui] les anciens de la congrégation, et qu’ils prient sur lui, [l’]enduisant d’huile au nom de Jéhovah."},{"p":"15","v":15},{"p":"Et la prière de la foi rétablira celui qui est souffrant, et Jéhovah le relèvera. De plus, s’il a commis des péchés, il lui sera pardonné."}],[{"p":"16","v":16},{"p":"Confessez donc ouvertement vos péchés les uns aux autres et priez les uns pour les autres, afin que vous soyez guéris. La supplication d’un juste, quand elle est à l’œuvre, a beaucoup de force."},{"p":"17","v":17},{"p":"Éliya était un homme avec des sentiments semblables aux nôtres, et pourtant dans la prière il a prié pour qu’il ne pleuve pas ; et il n’a pas plu sur le pays pendant trois ans et six mois."},{"p":"18","v":18},{"p":"Et il a prié de nouveau, et le ciel a donné de la pluie et le pays a produit son fruit."}],[{"p":"19","v":19},{"p":"Mes frères, si quelqu’un parmi vous s’égare loin de la vérité et qu’un autre le ramène,"},{"p":"20","v":20},{"p":"sachez que celui qui ramène un pécheur de l’erreur de sa voie sauvera son âme de la mort et couvrira une multitude de péchés."}]]}