{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, called to be an apostle of Christ Jesus by God’s will, and Sosʹthe·nes our brother,"},{"p":"2","v":2},{"p":"to the congregation of God that is in Corinth, to you who have been sanctified in union with Christ Jesus, called to be holy ones, together with all those everywhere who are calling on the name of our Lord Jesus Christ, their Lord and ours:"}],[{"p":"3","v":3},{"p":"May you have undeserved kindness and peace from God our Father and the Lord Jesus Christ."}],[{"p":"4","v":4},{"p":"I always thank my God for you in view of the undeserved kindness of God given to you in Christ Jesus;"},{"p":"5","v":5},{"p":"because in everything you have been enriched in him, in full ability to speak and in full knowledge,"},{"p":"6","v":6},{"p":"just as the witness about the Christ has been made firm among you,"},{"p":"7","v":7},{"p":"so that you do not lack in any gift at all, while you are eagerly waiting for the revelation of our Lord Jesus Christ."},{"p":"8","v":8},{"p":"He will also make you firm to the end so that you may be open to no accusation in the day of our Lord Jesus Christ."},{"p":"9","v":9},{"p":"God is faithful, by whom you were called into fellowship with his Son, Jesus Christ our Lord."}],[{"p":"10","v":10},{"p":"Now I urge you, brothers, through the name of our Lord Jesus Christ, that you should all speak in agreement and that there should be no divisions among you, but that you may be completely united in the same mind and in the same line of thought."},{"p":"11","v":11},{"p":"For some from the house of Chloʹe have informed me regarding you, my brothers, that there are dissensions among you."},{"p":"12","v":12},{"p":"What I mean is this, that each one of you says: “I belong to Paul,” “But I to A·polʹlos,” “But I to Ceʹphas,” “But I to Christ.”"},{"p":"13","v":13},{"p":"Is the Christ divided? Paul was not executed on the stake for you, was he? Or were you baptized in the name of Paul?"},{"p":"14","v":14},{"p":"I thank God that I baptized none of you except Crisʹpus and Gaʹius,"},{"p":"15","v":15},{"p":"so that no one may say that you were baptized in my name."},{"p":"16","v":16},{"p":"Yes, I also baptized the household of Stephʹa·nas. As for the rest, I do not know whether I baptized anyone else."},{"p":"17","v":17},{"p":"For Christ sent me, not to baptize, but to declare the good news; and not with wisdom of speech, so that the torture stake of the Christ should not be made useless."}],[{"p":"18","v":18},{"p":"For the speech about the torture stake is foolishness to those who are perishing, but to us who are being saved, it is God’s power."},{"p":"19","v":19},{"p":"For it is written: “I will make the wisdom of the wise men perish, and the intelligence of the intellectuals I will reject.”"},{"p":"20","v":20},{"p":"Where is the wise man? Where is the scribe? Where is the debater of this system of things? Has not God made the wisdom of the world foolish?"},{"p":"21","v":21},{"p":"For since, in the wisdom of God, the world did not get to know God through its wisdom, God was pleased through the foolishness of what is preached to save those believing."}],[{"p":"22","v":22},{"p":"For the Jews ask for signs and the Greeks look for wisdom;"},{"p":"23","v":23},{"p":"but we preach Christ executed on the stake, to the Jews a cause for stumbling but to the nations foolishness."},{"p":"24","v":24},{"p":"However, to those who are called, both Jews and Greeks, Christ is the power of God and the wisdom of God."},{"p":"25","v":25},{"p":"Because a foolish thing of God is wiser than men, and a weak thing of God is stronger than men."}],[{"p":"26","v":26},{"p":"For you see his calling of you, brothers, that there are not many wise in a fleshly way, not many powerful, not many of noble birth,"},{"p":"27","v":27},{"p":"but God chose the foolish things of the world to put the wise men to shame; and God chose the weak things of the world to put the strong things to shame;"},{"p":"28","v":28},{"p":"and God chose the insignificant things of the world and the things looked down on, the things that are not, to bring to nothing the things that are,"},{"p":"29","v":29},{"p":"so that no one might boast in the sight of God."},{"p":"30","v":30},{"p":"But it is due to him that you are in union with Christ Jesus, who has become to us wisdom from God, also righteousness and sanctification and release by ransom,"},{"p":"31","v":31},{"p":"so that it may be just as it is written: “The one who boasts, let him boast in Jehovah.”"}]]}