{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Now I want you to know, brothers, that our forefathers were all under the cloud and all passed through the sea"},{"p":"2","v":2},{"p":"and all got baptized into Moses by means of the cloud and of the sea,"},{"p":"3","v":3},{"p":"and all ate the same spiritual food"},{"p":"4","v":4},{"p":"and all drank the same spiritual drink. For they used to drink from the spiritual rock that followed them, and that rock meant the Christ."},{"p":"5","v":5},{"p":"Nevertheless, God was not pleased with most of them, for they were struck down in the wilderness."}],[{"p":"6","v":6},{"p":"Now these things became examples for us, in order for us not to desire injurious things, as they desired them."},{"p":"7","v":7},{"p":"Neither become idolaters, as some of them did; just as it is written: “The people sat down to eat and drink. Then they got up to have a good time.”"},{"p":"8","v":8},{"p":"Neither let us practice sexual immorality, as some of them committed sexual immorality, only to fall, 23,000 of them in one day."},{"p":"9","v":9},{"p":"Neither let us put Jehovah to the test, as some of them put him to the test, only to perish by the serpents."},{"p":"10","v":10},{"p":"Neither be murmurers, as some of them murmured, only to perish by the destroyer."},{"p":"11","v":11},{"p":"Now these things happened to them as examples, and they were written for a warning to us upon whom the ends of the systems of things have come."}],[{"p":"12","v":12},{"p":"So let the one who thinks he is standing beware that he does not fall."},{"p":"13","v":13},{"p":"No temptation has come upon you except what is common to men. But God is faithful, and he will not let you be tempted beyond what you can bear, but along with the temptation he will also make the way out so that you may be able to endure it."}],[{"p":"14","v":14},{"p":"Therefore, my beloved ones, flee from idolatry."},{"p":"15","v":15},{"p":"I speak as to men with discernment; judge for yourselves what I say."},{"p":"16","v":16},{"p":"The cup of blessing that we bless, is it not a sharing in the blood of the Christ? The loaf that we break, is it not a sharing in the body of the Christ?"},{"p":"17","v":17},{"p":"Because there is one loaf, we, although many, are one body, for we are all partaking of that one loaf."}],[{"p":"18","v":18},{"p":"Look at Israel in the fleshly sense: Are not those who eat the sacrifices sharers with the altar?"},{"p":"19","v":19},{"p":"What, then, am I saying? That what is sacrificed to an idol is anything, or that an idol is anything?"},{"p":"20","v":20},{"p":"No; but I say that what the nations sacrifice, they sacrifice to demons and not to God; and I do not want you to become sharers with the demons."},{"p":"21","v":21},{"p":"You cannot be drinking the cup of Jehovah and the cup of demons; you cannot be partaking of “the table of Jehovah” and the table of demons."},{"p":"22","v":22},{"p":"Or ‘are we inciting Jehovah to jealousy’? We are not stronger than he is, are we?"}],[{"p":"23","v":23},{"p":"All things are lawful, but not all things are advantageous. All things are lawful, but not all things build up."},{"p":"24","v":24},{"p":"Let each one keep seeking, not his own advantage, but that of the other person."}],[{"p":"25","v":25},{"p":"Eat whatever is sold in a meat market, making no inquiry because of your conscience,"},{"p":"26","v":26},{"p":"for “to Jehovah belong the earth and everything in it.”"},{"p":"27","v":27},{"p":"If an unbeliever invites you and you want to go, eat whatever is set before you, making no inquiry on account of your conscience."},{"p":"28","v":28},{"p":"But if anyone says to you, “This is something offered in sacrifice,” do not eat because of the one who told you and because of conscience."},{"p":"29","v":29},{"p":"I do not mean your own conscience, but that of the other person. For why should my freedom be judged by another person’s conscience?"},{"p":"30","v":30},{"p":"If I am partaking with thanks, why am I to be spoken of abusively over that for which I give thanks?"}],[{"p":"31","v":31},{"p":"Therefore, whether you are eating or drinking or doing anything else, do all things for God’s glory."},{"p":"32","v":32},{"p":"Keep from becoming causes for stumbling to Jews as well as Greeks and to the congregation of God,"},{"p":"33","v":33},{"p":"just as I am trying to please all people in all things, not seeking my own advantage, but that of the many, so that they may be saved."}]]}