{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Pursue love, yet keep striving for the spiritual gifts, but preferably that you may prophesy."},{"p":"2","v":2},{"p":"For the one who speaks in a tongue speaks, not to men, but to God, for no one listens, but he speaks sacred secrets by the spirit."},{"p":"3","v":3},{"p":"However, the one who prophesies builds up and encourages and consoles men by his speech."},{"p":"4","v":4},{"p":"The one who speaks in a tongue builds up himself, but the one who prophesies builds up a congregation."},{"p":"5","v":5},{"p":"Now I would like for all of you to speak in tongues, but I prefer that you prophesy. Indeed, the one who prophesies is greater than the one who speaks in tongues, unless he interprets, so that the congregation may be built up."},{"p":"6","v":6},{"p":"But at this time, brothers, if I should come speaking to you in tongues, what good would I do you unless I spoke to you either with a revelation or with knowledge or with a prophecy or with a teaching?"}],[{"p":"7","v":7},{"p":"It is the same with the inanimate things that produce sound, whether a flute or a harp. Unless there is an interval to the tones, how can what is being played on the flute or on the harp be recognized?"},{"p":"8","v":8},{"p":"For if the trumpet sounds an indistinct call, who will get ready for battle?"},{"p":"9","v":9},{"p":"In the same way, unless you with the tongue use speech that is easily understood, how will anyone know what is being said? You will, in fact, be speaking into the air."},{"p":"10","v":10},{"p":"It may be that there are many kinds of speech in the world, and yet no kind is without meaning."},{"p":"11","v":11},{"p":"For if I do not understand the sense of the speech, I will be a foreigner to the one speaking, and the one speaking will be a foreigner to me."},{"p":"12","v":12},{"p":"So also with you, since you eagerly desire the gifts of the spirit, seek to abound in gifts that will build up the congregation."}],[{"p":"13","v":13},{"p":"Therefore, let the one who speaks in a tongue pray that he may interpret."},{"p":"14","v":14},{"p":"For if I am praying in a tongue, it is my gift of the spirit that is praying, but my mind is unproductive."},{"p":"15","v":15},{"p":"What is to be done, then? I will pray with the gift of the spirit, but I will also pray with my mind. I will sing praise with the gift of the spirit, but I will also sing praise with my mind."},{"p":"16","v":16},{"p":"Otherwise, if you offer praise with a gift of the spirit, how will the ordinary person in your midst say “Amen” to your giving of thanks, since he does not know what you are saying?"},{"p":"17","v":17},{"p":"True, you are giving thanks in a fine way, but the other man is not being built up."},{"p":"18","v":18},{"p":"I thank God that I speak in more tongues than all of you do."},{"p":"19","v":19},{"p":"Nevertheless, in a congregation I would rather speak five words with my mind, that I might also instruct others, than ten thousand words in a tongue."}],[{"p":"20","v":20},{"p":"Brothers, do not become young children in your understanding, but be young children as to badness; and become full-grown in your understanding."},{"p":"21","v":21},{"p":"In the Law it is written: “‘With the tongues of foreigners and with the lips of strangers I will speak to this people, and even then they will refuse to listen to me,’ says Jehovah.”"},{"p":"22","v":22},{"p":"Therefore, tongues are not a sign for the believers but for the unbelievers, whereas prophecy is not for the unbelievers but for the believers."},{"p":"23","v":23},{"p":"So if the whole congregation comes together to one place and they all speak in tongues, but ordinary people or unbelievers come in, will they not say that you have lost your minds?"},{"p":"24","v":24},{"p":"But if you are all prophesying and an unbeliever or an ordinary person comes in, he will be reproved and closely examined by them all."},{"p":"25","v":25},{"p":"The secrets of his heart then become evident, so that he will fall facedown and worship God, declaring: “God is really among you.”"}],[{"p":"26","v":26},{"p":"What is to be done, then, brothers? When you come together, one has a psalm, another has a teaching, another has a revelation, another has a tongue, and another has an interpretation. Let all things take place for building up."},{"p":"27","v":27},{"p":"And if someone speaks in a tongue, let it be limited to two or three at the most, and in turns, and someone must interpret."},{"p":"28","v":28},{"p":"But if there is no interpreter, he must keep silent in the congregation and speak to himself and to God."},{"p":"29","v":29},{"p":"Let two or three prophets speak, and let the others discern the meaning."},{"p":"30","v":30},{"p":"But if another one receives a revelation while sitting there, let the first speaker keep silent."},{"p":"31","v":31},{"p":"For you can all prophesy one at a time, so that all may learn and all may be encouraged."},{"p":"32","v":32},{"p":"And gifts of the spirit of the prophets are to be controlled by the prophets."}],[{"p":"33","v":33},{"p":"For God is a God not of disorder but of peace.\r\nAs in all the congregations of the holy ones,"},{"p":"34","v":34},{"p":"let the women keep silent in the congregations, for it is not permitted for them to speak. Rather, let them be in subjection, as the Law also says."},{"p":"35","v":35},{"p":"If they want to learn something, let them ask their husbands at home, for it is disgraceful for a woman to speak in the congregation."}],[{"p":"36","v":36},{"p":"Was it from you that the word of God originated, or did it reach only as far as you?"}],[{"p":"37","v":37},{"p":"If anyone thinks he is a prophet or is gifted with the spirit, he must acknowledge that the things I am writing to you are the Lord’s commandment."},{"p":"38","v":38},{"p":"But if anyone disregards this, he will be disregarded."},{"p":"39","v":39},{"p":"So, my brothers, keep striving to prophesy, and yet do not forbid the speaking in tongues."},{"p":"40","v":40},{"p":"But let all things take place decently and by arrangement."}]]}