{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Now concerning the collection for the holy ones, you may follow the directions I gave to the congregations of Ga·laʹti·a."},{"p":"2","v":2},{"p":"On the first day of every week, each of you should set something aside according to his own means, so that collections will not take place when I arrive."},{"p":"3","v":3},{"p":"But when I get there, I will send the men you approve of in your letters to take your kind gift to Jerusalem."},{"p":"4","v":4},{"p":"However, if it seems advisable for me to go there also, they will go there with me."}],[{"p":"5","v":5},{"p":"But I will come to you when I have gone through Mac·e·doʹni·a, for I will be going through Mac·e·doʹni·a;"},{"p":"6","v":6},{"p":"and perhaps I will stay or even spend the winter with you, so that you may accompany me partway to where I may be going."},{"p":"7","v":7},{"p":"For I do not want to see you now just in passing, since I hope to spend some time with you, if Jehovah permits."},{"p":"8","v":8},{"p":"But I am remaining in Ephʹe·sus until the Festival of Pentecost,"},{"p":"9","v":9},{"p":"because a large door that leads to activity has been opened to me, but there are many opposers."}],[{"p":"10","v":10},{"p":"Now if Timothy arrives, make sure that he has nothing to fear while among you, for he is performing the work of Jehovah, just as I am."},{"p":"11","v":11},{"p":"Therefore, let no one look down on him. Send him on his way in peace, so that he may come to me, for I am waiting for him together with the brothers."}],[{"p":"12","v":12},{"p":"Now concerning A·polʹlos our brother, I strongly urged him to come to you with the brothers. It was not his intention to come now, but he will come when he has the opportunity."}],[{"p":"13","v":13},{"p":"Stay awake, stand firm in the faith, carry on in a manly way, grow mighty."},{"p":"14","v":14},{"p":"Let everything you do be done with love."}],[{"p":"15","v":15},{"p":"Now I urge you, brothers: You know that the household of Stephʹa·nas is the firstfruits of A·chaʹia and that they devoted themselves to ministering to the holy ones."},{"p":"16","v":16},{"p":"May you also keep submitting yourselves to people like that and to all those cooperating and working hard."},{"p":"17","v":17},{"p":"But I rejoice over the presence of Stephʹa·nas and For·tu·naʹtus and A·chaʹi·cus, because they have made up for your not being here."},{"p":"18","v":18},{"p":"For they have refreshed my spirit and yours. Therefore, give recognition to men of that sort."}],[{"p":"19","v":19},{"p":"The congregations of Asia send you their greetings. Aqʹui·la and Prisʹca together with the congregation that is in their house greet you heartily in the Lord."},{"p":"20","v":20},{"p":"All the brothers greet you. Greet one another with a holy kiss."}],[{"p":"21","v":21},{"p":"Here is my greeting, Paul’s, in my own hand."}],[{"p":"22","v":22},{"p":"If anyone has no affection for the Lord, let him be accursed. O our Lord, come!"},{"p":"23","v":23},{"p":"May the undeserved kindness of the Lord Jesus be with you."},{"p":"24","v":24},{"p":"May my love be with all of you in union with Christ Jesus."}]]}