{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"So, brothers, I was not able to speak to you as to spiritual men, but as to fleshly men, as to infants in Christ."},{"p":"2","v":2},{"p":"I fed you milk, not solid food, for you were not yet strong enough. In fact, neither are you strong enough now,"},{"p":"3","v":3},{"p":"for you are still fleshly. Since there are jealousy and strife among you, are you not fleshly and are you not walking as men do?"},{"p":"4","v":4},{"p":"For when one says, “I belong to Paul,” but another says, “I to A·polʹlos,” are you not acting like mere men?"}],[{"p":"5","v":5},{"p":"What, then, is A·polʹlos? Yes, what is Paul? Ministers through whom you became believers, just as the Lord granted each one."},{"p":"6","v":6},{"p":"I planted, A·polʹlos watered, but God kept making it grow,"},{"p":"7","v":7},{"p":"so that neither is the one who plants anything nor is the one who waters, but God who makes it grow."},{"p":"8","v":8},{"p":"Now the one who plants and the one who waters are one, but each person will receive his own reward according to his own work."},{"p":"9","v":9},{"p":"For we are God’s fellow workers. You are God’s field under cultivation, God’s building."}],[{"p":"10","v":10},{"p":"According to the undeserved kindness of God that was given to me, I laid a foundation as a skilled master builder, but someone else is building on it. But let each one keep watching how he is building on it."},{"p":"11","v":11},{"p":"For no one can lay any other foundation than what is laid, which is Jesus Christ."},{"p":"12","v":12},{"p":"Now if anyone builds on the foundation gold, silver, precious stones, wood, hay, or straw,"},{"p":"13","v":13},{"p":"each one’s work will be shown for what it is, for the day will show it up, because it will be revealed by means of fire, and the fire itself will prove what sort of work each one has built."},{"p":"14","v":14},{"p":"If anyone’s work that he has built on it remains, he will receive a reward;"},{"p":"15","v":15},{"p":"if anyone’s work is burned up, he will suffer loss, but he himself will be saved; yet, if so, it will be as through fire."}],[{"p":"16","v":16},{"p":"Do you not know that you yourselves are God’s temple and that the spirit of God dwells in you?"},{"p":"17","v":17},{"p":"If anyone destroys the temple of God, God will destroy him; for the temple of God is holy, and you are that temple."}],[{"p":"18","v":18},{"p":"Let no one deceive himself: If anyone among you thinks he is wise in this system of things, let him become a fool, so that he may become wise."},{"p":"19","v":19},{"p":"For the wisdom of this world is foolishness with God, for it is written: “He catches the wise in their own cunning.”"},{"p":"20","v":20},{"p":"And again: “Jehovah knows that the reasonings of the wise men are futile.”"},{"p":"21","v":21},{"p":"So let no one boast in men; for all things belong to you,"},{"p":"22","v":22},{"p":"whether Paul or A·polʹlos or Ceʹphas or the world or life or death or things now here or things to come, all things belong to you;"},{"p":"23","v":23},{"p":"in turn you belong to Christ; Christ, in turn, belongs to God."}]]}