{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"A man should regard us as attendants of Christ and stewards of God’s sacred secrets."},{"p":"2","v":2},{"p":"In this regard, what is expected of stewards is that they be found faithful."},{"p":"3","v":3},{"p":"Now to me it is of very little importance to be examined by you or by a human tribunal. In fact, I do not even examine myself."},{"p":"4","v":4},{"p":"For I am not conscious of anything against myself. But by this I am not proved righteous; the one who examines me is Jehovah."},{"p":"5","v":5},{"p":"Therefore, do not judge anything before the due time, until the Lord comes. He will bring the secret things of darkness to light and make known the intentions of the hearts, and then each one will receive his praise from God."}],[{"p":"6","v":6},{"p":"Now, brothers, these things I have applied to myself and A·polʹlos for your good, that through us you may learn the rule: “Do not go beyond the things that are written,” so that you may not be puffed up with pride, favoring one against the other."},{"p":"7","v":7},{"p":"For who makes you different from another? Indeed, what do you have that you did not receive? If, in fact, you did receive it, why do you boast as though you did not receive it?"}],[{"p":"8","v":8},{"p":"Are you already satisfied? Are you already rich? Have you begun ruling as kings without us? I really wish that you had begun ruling as kings, so that we also might rule with you as kings."},{"p":"9","v":9},{"p":"For it seems to me that God has put us the apostles last on exhibition as men condemned to death, because we have become a theatrical spectacle to the world, and to angels and to men."},{"p":"10","v":10},{"p":"We are fools because of Christ, but you are discreet in Christ; we are weak, but you are strong; you are held in honor, but we in dishonor."},{"p":"11","v":11},{"p":"Down to this very hour we continue to hunger and thirst and to be poorly clothed and to be beaten and to be homeless"},{"p":"12","v":12},{"p":"and to toil, working with our own hands. When insulted, we bless; when persecuted, we patiently endure;"},{"p":"13","v":13},{"p":"when slandered, we answer mildly; we have become as the refuse of the world, the offscouring of all things, until now."}],[{"p":"14","v":14},{"p":"I am writing these things, not to put you to shame, but to admonish you as my beloved children."},{"p":"15","v":15},{"p":"For though you may have 10,000 guardians in Christ, you certainly do not have many fathers; for in Christ Jesus, I have become your father through the good news."},{"p":"16","v":16},{"p":"I urge you, therefore, become imitators of me."},{"p":"17","v":17},{"p":"That is why I am sending Timothy to you, because he is my beloved and faithful child in the Lord. He will remind you of my methods in connection with Christ Jesus, just as I am teaching everywhere in every congregation."}],[{"p":"18","v":18},{"p":"Some are puffed up with pride, as though I were not coming to you."},{"p":"19","v":19},{"p":"But I will come to you shortly, if Jehovah wills, and I will get to know, not the speech of those who are puffed up with pride, but their power."},{"p":"20","v":20},{"p":"For the Kingdom of God is a matter not of speech but of power."},{"p":"21","v":21},{"p":"Which do you prefer? Shall I come to you with a rod or with love and mildness of spirit?"}]]}