{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Actually sexual immorality is reported among you, and such immorality as is not even found among the nations—of a man living with his father’s wife."},{"p":"2","v":2},{"p":"And are you proud of it? Should you not rather mourn, so that the man who committed this deed should be taken away from your midst?"},{"p":"3","v":3},{"p":"Although absent in body, I am present in spirit, and I have already judged the man who has done this, as if I were actually with you."},{"p":"4","v":4},{"p":"When you are gathered together in the name of our Lord Jesus, and knowing that I am with you in spirit along with the power of our Lord Jesus,"},{"p":"5","v":5},{"p":"you must hand such a man over to Satan for the destruction of the flesh, so that the spirit may be saved in the day of the Lord."}],[{"p":"6","v":6},{"p":"Your boasting is not good. Do you not know that a little leaven ferments the whole batch of dough?"},{"p":"7","v":7},{"p":"Clear away the old leaven so that you may be a new batch, inasmuch as you are free from ferment. For, indeed, Christ our Passover lamb has been sacrificed."},{"p":"8","v":8},{"p":"So, then, let us keep the festival, not with old leaven, nor with leaven of badness and wickedness, but with unleavened bread of sincerity and truth."}],[{"p":"9","v":9},{"p":"In my letter I wrote you to stop keeping company with sexually immoral people,"},{"p":"10","v":10},{"p":"not meaning entirely with the sexually immoral people of this world or the greedy people or extortioners or idolaters. Otherwise, you would actually have to get out of the world."},{"p":"11","v":11},{"p":"But now I am writing you to stop keeping company with anyone called a brother who is sexually immoral or a greedy person or an idolater or a reviler or a drunkard or an extortioner, not even eating with such a man."},{"p":"12","v":12},{"p":"For what do I have to do with judging those outside? Do you not judge those inside,"},{"p":"13","v":13},{"p":"while God judges those outside? “Remove the wicked person from among yourselves.”"}]]}