{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, chiamato ad essere apostolo di Gesù Cristo per volontà di Dio, e Sostene nostro fratello"},{"p":"2","v":2},{"p":"alla congregazione di Dio che è a Corinto, a voi che siete stati santificati unitamente a Cristo Gesù, chiamati ad essere santi, insieme a tutti quelli che in ogni luogo invocano il nome del nostro Signore, Gesù Cristo, Signore loro e nostro:"},{"p":"3","v":3},{"p":"Abbiate immeritata benignità e pace da Dio nostro Padre e dal Signore Gesù Cristo."}],[{"p":"4","v":4},{"p":"Io ringrazio sempre Dio per voi, in vista dell’immeritata benignità di Dio data a voi in Cristo Gesù,"},{"p":"5","v":5},{"p":"perché in ogni cosa siete stati arricchiti in lui, nella piena capacità di parlare e nella piena conoscenza,"},{"p":"6","v":6},{"p":"secondo che la testimonianza circa il Cristo è stata resa ferma fra voi,"},{"p":"7","v":7},{"p":"così che non vi manca nessun dono, mentre aspettate ansiosamente la rivelazione del nostro Signore Gesù Cristo."},{"p":"8","v":8},{"p":"Ed egli vi renderà fermi sino alla fine, affinché non siate esposti a nessuna accusa nel giorno del nostro Signore Gesù Cristo."},{"p":"9","v":9},{"p":"Fedele è Dio, dal quale foste chiamati alla partecipazione col suo Figlio Gesù Cristo, nostro Signore."}],[{"p":"10","v":10},{"p":"Ora vi esorto, fratelli, per il nome del nostro Signore Gesù Cristo, a parlare tutti concordemente, e a non avere fra voi divisioni, ma ad essere perfettamente uniti nella stessa mente e nello stesso pensiero."},{"p":"11","v":11},{"p":"Poiché mi è stato rivelato a vostro riguardo, fratelli miei, da quelli [della casa] di Cloe, che esistono fra voi dei dissensi."},{"p":"12","v":12},{"p":"Ciò che voglio dire è questo, che ciascuno di voi dice: “Io appartengo a Paolo”, “ma io ad Apollo”, “ma io a Cefa”, “ma io a Cristo”."},{"p":"13","v":13},{"p":"Il Cristo risulta diviso. Paolo non è stato messo al palo per voi, vero? O foste battezzati nel nome di Paolo?"},{"p":"14","v":14},{"p":"Ringrazio di non aver battezzato nessuno di voi tranne Crispo e Gaio,"},{"p":"15","v":15},{"p":"affinché nessuno dica che voi foste battezzati nel mio nome."},{"p":"16","v":16},{"p":"Sì, battezzai anche la casa di Stefana. In quanto al resto, non so se battezzai qualcun altro."},{"p":"17","v":17},{"p":"Poiché Cristo non mi inviò a battezzare, ma a dichiarare la buona notizia, non con sapienza di parola, affinché il palo di tortura del Cristo non fosse reso inutile."}],[{"p":"18","v":18},{"p":"Poiché la parola del palo di tortura è stoltezza per quelli che periscono, ma per noi che siamo salvati è potenza di Dio."},{"p":"19","v":19},{"p":"Poiché è scritto: “Farò perire la sapienza dei saggi, e spazzerò via l’intelligenza degli intellettuali”."},{"p":"20","v":20},{"p":"Dov’è il saggio? Dove lo scriba? Dove il contenditore di questo sistema di cose? Non ha Dio reso stolta la sapienza del mondo?"},{"p":"21","v":21},{"p":"Poiché siccome, nella sapienza di Dio, il mondo per mezzo della propria sapienza non ha conosciuto Dio, Dio ha ritenuto bene di salvare quelli che credono per mezzo della stoltezza di ciò che viene predicato."}],[{"p":"22","v":22},{"p":"Poiché i giudei chiedono segni e i greci cercano sapienza;"},{"p":"23","v":23},{"p":"però noi predichiamo Cristo al palo, per i giudei causa d’inciampo ma per le nazioni stoltezza;"},{"p":"24","v":24},{"p":"comunque, per quelli che sono i chiamati, sia giudei che greci, Cristo potenza di Dio e sapienza di Dio."},{"p":"25","v":25},{"p":"Perché una cosa stolta di Dio è più saggia degli uomini, e una cosa debole di Dio è più forte degli uomini."}],[{"p":"26","v":26},{"p":"Poiché vedete la vostra chiamata, fratelli, che non furono chiamati molti saggi secondo la carne, non molti potenti, non molti di nobile nascita;"},{"p":"27","v":27},{"p":"ma Dio scelse le cose stolte del mondo, per svergognare i saggi; e Dio scelse le cose deboli del mondo, per svergognare le forti;"},{"p":"28","v":28},{"p":"e Dio scelse le cose ignobili del mondo e le cose disprezzate, le cose che non sono, per ridurre a nulla le cose che sono,"},{"p":"29","v":29},{"p":"affinché nessuna carne si vanti dinanzi a Dio."},{"p":"30","v":30},{"p":"Ma è dovuto a lui che voi siate uniti a Cristo Gesù, il quale è divenuto per noi sapienza di Dio, e giustizia e santificazione e liberazione mediante riscatto;"},{"p":"31","v":31},{"p":"affinché sia come è scritto: “Chi si vanta, si vanti in Geova”."}]]}