{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ora non voglio che ignoriate, fratelli, che i nostri antenati furono tutti sotto la nube e tutti passarono attraverso il mare"},{"p":"2","v":2},{"p":"e tutti furono battezzati in Mosè mediante la nube e il mare;"},{"p":"3","v":3},{"p":"e tutti mangiarono lo stesso cibo spirituale"},{"p":"4","v":4},{"p":"e tutti bevvero la stessa bevanda spirituale. Poiché bevevano al masso di roccia spirituale che li seguiva, e quel masso di roccia significava il Cristo."},{"p":"5","v":5},{"p":"Tuttavia, sulla maggior parte di loro Dio non espresse la sua approvazione, poiché furono abbattuti nel deserto."}],[{"p":"6","v":6},{"p":"Ora queste cose divennero nostri esempi, affinché non siamo desiderosi di cose dannose, proprio come essi le desiderarono."},{"p":"7","v":7},{"p":"Né divenite idolatri, come alcuni di loro; come è scritto: “Il popolo si mise a sedere per mangiare e bere, e si alzarono per divertirsi”."},{"p":"8","v":8},{"p":"Né pratichiamo la fornicazione, come alcuni di essi commisero fornicazione, solo per cadere, ventitremila [d’essi] in un giorno."},{"p":"9","v":9},{"p":"Né mettiamo Geova alla prova, come alcuni di loro [lo] misero alla prova, solo per perire mediante i serpenti."},{"p":"10","v":10},{"p":"Né siate mormoratori, come alcuni di loro mormorarono, solo per perire ad opera del distruttore."},{"p":"11","v":11},{"p":"Ora queste cose accadevano loro come esempi, e furono scritte per avvertimento a noi sui quali sono arrivati i termini dei sistemi di cose."}],[{"p":"12","v":12},{"p":"Quindi chi pensa di stare in piedi badi di non cadere."},{"p":"13","v":13},{"p":"Nessuna tentazione vi ha colti eccetto ciò che è comune agli uomini. Ma Dio è fedele, e non lascerà che siate tentati oltre ciò che potete sopportare, ma con la tentazione farà anche la via d’uscita perché la possiate sopportare."}],[{"p":"14","v":14},{"p":"Perciò, diletti miei, fuggite l’idolatria."},{"p":"15","v":15},{"p":"Parlo come a uomini di discernimento; giudicate voi stessi ciò che dico."},{"p":"16","v":16},{"p":"Il calice di benedizione che noi benediciamo, non è una partecipazione al sangue del Cristo? Il pane che noi rompiamo, non è una partecipazione al corpo del Cristo?"},{"p":"17","v":17},{"p":"Poiché c’è un solo pane, noi, benché molti, siamo un solo corpo, giacché partecipiamo tutti a quel solo pane."}],[{"p":"18","v":18},{"p":"Guardate ciò che è Israele secondo la carne: Quelli che mangiano i sacrifici non sono partecipi con l’altare?"},{"p":"19","v":19},{"p":"Che dirò dunque? Che ciò che è sacrificato a un idolo sia qualcosa, o che un idolo sia qualcosa?"},{"p":"20","v":20},{"p":"No; ma dico che le cose che le nazioni sacrificano le sacrificano ai demoni, e non a Dio; e io non voglio che diveniate partecipi con i demoni."},{"p":"21","v":21},{"p":"Voi non potete bere il calice di Geova e il calice dei demoni; non potete partecipare alla “tavola di Geova” e alla tavola dei demoni."},{"p":"22","v":22},{"p":"O “incitiamo Geova a gelosia”? Noi non siamo più forti di lui, vi pare?"}],[{"p":"23","v":23},{"p":"Tutte le cose sono lecite; ma non tutte le cose sono vantaggiose. Tutte le cose sono lecite; ma non tutte le cose edificano."},{"p":"24","v":24},{"p":"Ciascuno continui a cercare non il proprio [vantaggio], ma quello altrui."}],[{"p":"25","v":25},{"p":"Continuate a mangiare ogni cosa che si vende al macello, senza informarvi a motivo della vostra coscienza;"},{"p":"26","v":26},{"p":"poiché “a Geova appartiene la terra e tutto ciò che la riempie”."},{"p":"27","v":27},{"p":"Se qualcuno degli increduli vi invita e desiderate andarvi, mangiate di ogni cosa che vi è posta davanti, senza informarvi a motivo della vostra coscienza."},{"p":"28","v":28},{"p":"Ma se qualcuno vi dicesse: “Questa è una cosa offerta in sacrificio”, non ne mangiate a motivo di colui che ha avvertito e a motivo della coscienza."},{"p":"29","v":29},{"p":"“Coscienza”, dico, non la tua, ma quella dell’altra persona. Difatti, perché sarebbe la mia libertà giudicata dalla coscienza di un’altra persona?"},{"p":"30","v":30},{"p":"Se io partecipo rendendo grazie, perché si deve parlare ingiuriosamente di me per quello di cui rendo grazie?"}],[{"p":"31","v":31},{"p":"Perciò, sia che mangiate o che beviate o che facciate qualsiasi altra cosa, fate ogni cosa alla gloria di Dio."},{"p":"32","v":32},{"p":"Astenetevi dal divenire causa d’inciampo sia ai giudei che ai greci e alla congregazione di Dio,"},{"p":"33","v":33},{"p":"come anch’io faccio piacere a tutti in ogni cosa, non cercando il mio proprio vantaggio, ma quello di molti, affinché siano salvati."}]]}