{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Divenite miei imitatori, come anch’io lo sono di Cristo."}],[{"p":"2","v":2},{"p":"Ora vi lodo perché in ogni cosa vi ricordate di me e ritenete le tradizioni come ve [le] ho trasmesse."},{"p":"3","v":3},{"p":"Ma voglio che sappiate che il capo di ogni uomo è il Cristo; a sua volta il capo della donna è l’uomo; a sua volta il capo del Cristo è Dio."},{"p":"4","v":4},{"p":"Ogni uomo che prega o profetizza avendo qualcosa sul capo fa vergogna al suo capo;"},{"p":"5","v":5},{"p":"ma ogni donna che prega o profetizza con il capo scoperto fa vergogna al suo capo, poiché è la stessa cosa che se fosse una [donna] col capo raso."},{"p":"6","v":6},{"p":"Poiché se la donna non si copre, sia anche rapata; ma se è vergognoso per una donna essere rapata o rasa, si copra."}],[{"p":"7","v":7},{"p":"Poiché l’uomo non si deve coprire il capo, essendo egli immagine e gloria di Dio; ma la donna è gloria dell’uomo."},{"p":"8","v":8},{"p":"Poiché l’uomo non è dalla donna, ma la donna dall’uomo,"},{"p":"9","v":9},{"p":"e, per di più, l’uomo non fu creato a causa della donna, ma la donna a causa dell’uomo."},{"p":"10","v":10},{"p":"Per questo la donna deve avere un segno di autorità sul capo a motivo degli angeli."}],[{"p":"11","v":11},{"p":"Inoltre, riguardo al Signore la donna non è senza l’uomo né l’uomo senza la donna."},{"p":"12","v":12},{"p":"Poiché come la donna è dall’uomo, così anche l’uomo è per mezzo della donna; ma tutte le cose sono da Dio."},{"p":"13","v":13},{"p":"Giudicate voi stessi: È convenevole che una donna preghi Dio senza coprirsi?"},{"p":"14","v":14},{"p":"Non vi insegna la natura stessa che se l’uomo ha i capelli lunghi, è un disonore per lui,"},{"p":"15","v":15},{"p":"ma se la donna ha i capelli lunghi, è per lei una gloria? Perché i capelli le sono dati in luogo di copricapo."},{"p":"16","v":16},{"p":"Comunque, se qualcuno sembra disputare per qualche altra usanza, noi non ne abbiamo nessun’altra, né l’hanno le congregazioni di Dio."}],[{"p":"17","v":17},{"p":"Ma, mentre do queste istruzioni, non vi lodo, perché vi radunate non per il meglio, ma per il peggio."},{"p":"18","v":18},{"p":"Poiché prima di tutto, quando vi riunite nella congregazione, odo che esistono fra voi divisioni; e in parte lo credo."},{"p":"19","v":19},{"p":"Poiché ci devono anche essere fra voi delle sette, affinché le persone approvate siano pure manifeste fra voi."}],[{"p":"20","v":20},{"p":"Perciò, quando vi riunite in uno stesso luogo, non è possibile mangiare il pasto serale del Signore."},{"p":"21","v":21},{"p":"Poiché, quando [lo] mangiate, ciascuno prende in anticipo il proprio pasto serale, così che uno ha fame, ma un altro è ebbro."},{"p":"22","v":22},{"p":"Certamente avete delle case per mangiare e bere, non è vero? O disprezzate la congregazione di Dio e fate vergognare quelli che non hanno nulla? Che vi dirò? Vi loderò io? In questo non vi lodo."}],[{"p":"23","v":23},{"p":"Poiché ho ricevuto dal Signore ciò che vi ho anche trasmesso, che il Signore Gesù nella notte in cui stava per essere consegnato prese un pane"},{"p":"24","v":24},{"p":"e, dopo aver reso grazie, lo spezzò e disse: “Questo significa il mio corpo che è a vostro favore. Continuate a far questo in ricordo di me”."},{"p":"25","v":25},{"p":"E fece similmente riguardo al calice, dopo aver preso il pasto serale, dicendo: “Questo calice significa il nuovo patto in virtù del mio sangue. Continuate a far questo, ogni volta che ne berrete, in ricordo di me”."},{"p":"26","v":26},{"p":"Poiché ogni volta che mangiate questo pane e bevete questo calice, continuate a proclamare la morte del Signore, finché egli arrivi."}],[{"p":"27","v":27},{"p":"Quindi chiunque mangia il pane o beve il calice del Signore indegnamente sarà colpevole rispetto al corpo e al sangue del Signore."},{"p":"28","v":28},{"p":"Prima l’uomo approvi se stesso dopo scrutinio, e così mangi del pane e beva del calice."},{"p":"29","v":29},{"p":"Poiché chi mangia e beve, mangia e beve un giudizio contro se stesso se non discerne il corpo."},{"p":"30","v":30},{"p":"Per questo molti fra voi sono deboli e malati, e parecchi dormono [nella morte]."},{"p":"31","v":31},{"p":"Ma se discernessimo ciò che noi stessi siamo, non saremmo giudicati."},{"p":"32","v":32},{"p":"Comunque, quando siamo giudicati, siamo disciplinati da Geova, affinché non siamo condannati col mondo."},{"p":"33","v":33},{"p":"Quindi, fratelli miei, quando vi riunite per mangiare, aspettatevi gli uni gli altri."},{"p":"34","v":34},{"p":"Se qualcuno ha fame, mangi a casa, affinché non vi riuniate per un giudizio. Ma le cose che rimangono le sistemerò quando sarò venuto."}]]}