{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Ora circa i doni spirituali, fratelli, non voglio che siate nell’ignoranza."},{"p":"2","v":2},{"p":"Voi sapete che quando eravate persone delle nazioni, eravate trascinati dietro quegli idoli senza voce secondo che eravate condotti."},{"p":"3","v":3},{"p":"Perciò vi faccio conoscere che nessuno quando parla mediante lo spirito di Dio dice: “Gesù è maledetto!” e nessuno può dire: “Gesù è Signore!” se non mediante lo spirito santo."}],[{"p":"4","v":4},{"p":"Ora ci sono varietà di doni, ma c’è lo stesso spirito;"},{"p":"5","v":5},{"p":"e ci sono varietà di ministeri, eppure c’è lo stesso Signore;"},{"p":"6","v":6},{"p":"e ci sono varietà di operazioni, eppure lo stesso Dio compie tutte le operazioni in tutte le persone."},{"p":"7","v":7},{"p":"Ma la manifestazione dello spirito è data a ciascuno per uno scopo utile."},{"p":"8","v":8},{"p":"Per esempio, a uno è data per mezzo dello spirito parola di sapienza, a un altro parola di conoscenza secondo lo stesso spirito,"},{"p":"9","v":9},{"p":"a un altro fede mediante lo stesso spirito, a un altro doni di guarigioni mediante quell’unico spirito,"},{"p":"10","v":10},{"p":"a un altro ancora operazioni di opere potenti, a un altro profezia, a un altro discernimento di espressioni ispirate, a un altro diverse lingue e a un altro interpretazione di lingue."},{"p":"11","v":11},{"p":"Ma tutte queste operazioni le compie quell’unico e medesimo spirito, facendo una distribuzione a ciascuno rispettivamente, come vuole."}],[{"p":"12","v":12},{"p":"Poiché come il corpo è uno ma ha molte membra, e tutte le membra di tale corpo, benché siano molte, sono un solo corpo, così è anche il Cristo."},{"p":"13","v":13},{"p":"Poiché veramente mediante un solo spirito fummo tutti battezzati in un solo corpo, sia giudei che greci, sia schiavi che liberi, e tutti fummo abbeverati di un solo spirito."}],[{"p":"14","v":14},{"p":"Poiché il corpo, in realtà, non è un solo membro, ma molte."},{"p":"15","v":15},{"p":"Se il piede dicesse: “Poiché non sono mano, non sono parte del corpo”, non per questo non sarebbe parte del corpo."},{"p":"16","v":16},{"p":"E se l’orecchio dicesse: “Poiché non sono occhio, non sono parte del corpo”, non per questo non sarebbe parte del corpo."},{"p":"17","v":17},{"p":"Se tutto il corpo fosse occhio, dove sarebbe l’udito? Se fosse tutto udito, dove sarebbe l’odorato?"},{"p":"18","v":18},{"p":"Ma ora Dio ha posto le membra nel corpo, ciascuna di esse, come gli è piaciuto."}],[{"p":"19","v":19},{"p":"Se tutti fossero un solo membro, dove sarebbe il corpo?"},{"p":"20","v":20},{"p":"Ma ora sono molte membra, eppure un solo corpo."},{"p":"21","v":21},{"p":"L’occhio non può dire alla mano: “Non ho bisogno di te”; o, ancora, la testa [non può dire] ai piedi: “Non ho bisogno di voi”."},{"p":"22","v":22},{"p":"Anzi, molto più le membra del corpo che sembrano essere più deboli sono necessarie,"},{"p":"23","v":23},{"p":"e le parti del corpo che pensiamo siano meno onorevoli, le circondiamo di più abbondante onore, e così le nostre parti indecorose hanno più abbondante decoro,"},{"p":"24","v":24},{"p":"mentre le nostre parti decorose non hanno bisogno di niente. Tuttavia, Dio compose il corpo, dando più abbondante onore alla parte che ne mancava,"},{"p":"25","v":25},{"p":"affinché nel corpo non vi fosse divisione, ma le sue membra avessero la stessa cura le une per le altre."},{"p":"26","v":26},{"p":"E se un membro soffre, tutte le altre membra soffrono con esso; o se un membro è glorificato, tutte le altre membra si rallegrano con esso."}],[{"p":"27","v":27},{"p":"Ora voi siete il corpo di Cristo, e individualmente membra."},{"p":"28","v":28},{"p":"E Dio ha posto i rispettivi [membri] nella congregazione, in primo luogo, apostoli; in secondo luogo, profeti; in terzo luogo, maestri; quindi opere potenti; quindi doni di guarigioni; soccorsi, capacità di dirigere, diverse lingue."},{"p":"29","v":29},{"p":"Non tutti sono apostoli, vero? Non tutti sono profeti, vero? Non tutti sono maestri, vero? Non tutti compiono opere potenti, è così?"},{"p":"30","v":30},{"p":"Non tutti hanno doni di guarigioni, è così? Non tutti parlano in lingue, è così? Non tutti sono interpreti, vero?"},{"p":"31","v":31},{"p":"Ma continuate a cercare zelantemente i doni maggiori. Eppure vi mostro una via che sorpassa tutte le altre."}]]}