{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Perseguite l’amore, ma continuate a cercare zelantemente i doni spirituali, e preferibilmente di poter profetizzare."},{"p":"2","v":2},{"p":"Poiché chi parla in lingua parla non agli uomini, ma a Dio, giacché nessuno ascolta, ma egli dice sacri segreti mediante lo spirito."},{"p":"3","v":3},{"p":"Comunque, chi profetizza edifica e incoraggia e consola gli uomini con la sua parola."},{"p":"4","v":4},{"p":"Chi parla in lingua edifica se stesso, ma chi profetizza edifica la congregazione."},{"p":"5","v":5},{"p":"Ora vorrei che parlaste tutti in lingue, ma preferisco che profetizziate. In realtà, chi profetizza è maggiore di chi parla in lingue, a meno che, infatti, non interpreti, affinché la congregazione ne riceva edificazione."},{"p":"6","v":6},{"p":"Ma ora, fratelli, se venissi da voi parlando in lingue, che bene vi farei a meno che non vi parlassi con una rivelazione o con conoscenza o con profezia o con insegnamento?"}],[{"p":"7","v":7},{"p":"Così è per le cose inanimate che emettono un suono, sia flauto o arpa; se non danno intervallo ai toni, come si saprà ciò che è suonato sul flauto o sull’arpa?"},{"p":"8","v":8},{"p":"Poiché veramente, se la tromba dà un suono indistinto, chi si preparerà alla battaglia?"},{"p":"9","v":9},{"p":"E nello stesso modo, se con la lingua voi non pronunciate una parola facilmente comprensibile, come si saprà ciò che viene detto? Infatti, parlerete all’aria."},{"p":"10","v":10},{"p":"Possono esserci al mondo molte specie di suoni di parole, eppure nessuna [specie] è senza significato."},{"p":"11","v":11},{"p":"Se io non capisco dunque il valore del suono della parola, sarò uno straniero per chi parla, e chi parla sarà uno straniero per me."},{"p":"12","v":12},{"p":"Così anche voi, giacché siete zelantemente desiderosi dei [doni dello] spirito, cercate di abbondare in essi per l’edificazione della congregazione."}],[{"p":"13","v":13},{"p":"Perciò chi parla in lingua preghi di poter interpretare."},{"p":"14","v":14},{"p":"Poiché se io prego in lingua, il mio [dono dello] spirito prega, ma la mia mente è infruttuosa."},{"p":"15","v":15},{"p":"Che si deve fare, dunque? Pregherò col [dono dello] spirito, ma pregherò anche con la mente. Canterò lodi col [dono dello] spirito, ma canterò lodi anche con la mente."},{"p":"16","v":16},{"p":"Altrimenti, se offri lodi con un [dono dello] spirito, come farà colui che occupa il posto della persona comune a dire “Amen” al tuo rendimento di grazie, giacché non sa ciò che dici?"},{"p":"17","v":17},{"p":"Certo, tu rendi grazie in modo eccellente, ma l’altro non è edificato."},{"p":"18","v":18},{"p":"Ringrazio Dio che parlo in lingue più di tutti voi."},{"p":"19","v":19},{"p":"Tuttavia, in una congregazione direi piuttosto cinque parole con la mia mente, per istruire oralmente anche altri, anziché diecimila parole in lingua."}],[{"p":"20","v":20},{"p":"Fratelli, non divenite bambini nelle facoltà di intendimento, ma siate bambini in quanto a malizia; e divenite uomini fatti nelle facoltà d’intendimento."},{"p":"21","v":21},{"p":"Nella Legge è scritto: “‘Con le lingue di stranieri e con le labbra di estranei parlerò a questo popolo, e nemmeno allora mi presteranno ascolto’, dice Geova”."},{"p":"22","v":22},{"p":"Quindi le lingue sono di segno non per i credenti, ma per gli increduli, mentre la profezia non è per gli increduli, ma per i credenti."},{"p":"23","v":23},{"p":"Perciò, se tutta la congregazione si raduna in uno stesso luogo e tutti parlano in lingue, ma entrano persone comuni o increduli, non diranno che siete pazzi?"},{"p":"24","v":24},{"p":"Ma se voi tutti profetizzate ed entra qualche incredulo o persona comune, è ripresa da tutti, è da tutti attentamente esaminata;"},{"p":"25","v":25},{"p":"i segreti del suo cuore divengono manifesti, così che cadrà sulla [sua] faccia e adorerà Dio, dichiarando: “Dio è realmente fra voi”."}],[{"p":"26","v":26},{"p":"Che si deve fare, dunque, fratelli? Quando vi radunate, uno ha un salmo, un altro ha un insegnamento, un altro ha una rivelazione, un altro ha una lingua, un altro ha un’interpretazione. Ogni cosa abbia luogo per l’edificazione."},{"p":"27","v":27},{"p":"E se qualcuno parla in lingua, ce ne siano due o al massimo tre, e a turno; e qualcuno interpreti."},{"p":"28","v":28},{"p":"Ma se non c’è nessun interprete, taccia nella congregazione e parli a se stesso e a Dio."},{"p":"29","v":29},{"p":"Inoltre, parlino due o tre profeti, e gli altri discernano il significato."},{"p":"30","v":30},{"p":"Ma se a un altro è fatta una rivelazione mentre è seduto, il primo taccia."},{"p":"31","v":31},{"p":"Poiché potete tutti profetizzare a uno a uno, affinché tutti imparino e tutti siano incoraggiati."},{"p":"32","v":32},{"p":"E i [doni dello] spirito dei profeti devono essere controllati dai profeti."},{"p":"33","v":33},{"p":"Poiché Dio non è [un Dio] di disordine, ma di pace.\nCome in tutte le congregazioni dei santi,"},{"p":"34","v":34},{"p":"le donne stiano in silenzio nelle congregazioni, poiché non è loro permesso di parlare, ma siano sottomesse, come dice anche la Legge."},{"p":"35","v":35},{"p":"Se, dunque, vogliono imparare qualcosa, interroghino a casa i propri mariti, poiché è vergognoso per una donna parlare nella congregazione."}],[{"p":"36","v":36},{"p":"Che cosa? È uscita forse da voi la parola di Dio, o è pervenuta solo fino a voi?"}],[{"p":"37","v":37},{"p":"Se qualcuno pensa di essere profeta o dotato dello spirito, riconosca le cose che vi scrivo, perché sono il comandamento del Signore."},{"p":"38","v":38},{"p":"Ma se qualcuno è ignorante, rimane ignorante."},{"p":"39","v":39},{"p":"Quindi, fratelli miei, continuate a cercare zelantemente di profetizzare, e non impedite di parlare in lingue."},{"p":"40","v":40},{"p":"Ma ogni cosa abbia luogo decentemente e secondo disposizione."}]]}