{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Ora vi faccio conoscere, fratelli, la buona notizia che vi ho dichiarato, che voi avete anche ricevuto, e nella quale state saldi,"},{"p":"2","v":2},{"p":"per mezzo della quale siete anche salvati, con la parola con cui vi ho dichiarato la buona notizia, se la ritenete saldamente, a meno che, in realtà, non abbiate creduto senza scopo."}],[{"p":"3","v":3},{"p":"Poiché vi ho trasmesso, fra le prime cose, ciò che anch’io ho ricevuto, che Cristo morì per i nostri peccati secondo le Scritture;"},{"p":"4","v":4},{"p":"e che fu sepolto, sì, che è stato destato il terzo giorno secondo le Scritture;"},{"p":"5","v":5},{"p":"e che apparve a Cefa, quindi ai dodici."},{"p":"6","v":6},{"p":"Apparve poi a più di cinquecento fratelli in una volta, la maggioranza dei quali rimangono fino al presente, mentre alcuni si sono addormentati [nella morte]."},{"p":"7","v":7},{"p":"Apparve poi a Giacomo, quindi a tutti gli apostoli;"},{"p":"8","v":8},{"p":"ma, ultimo di tutti, apparve anche a me come a uno nato prematuramente."}],[{"p":"9","v":9},{"p":"Poiché io sono il minimo degli apostoli, e non son degno di essere chiamato apostolo, perché ho perseguitato la congregazione di Dio."},{"p":"10","v":10},{"p":"Ma per immeritata benignità di Dio io sono quello che sono. E la sua immeritata benignità verso di me non è stata vana, anzi ho faticato più di tutti loro, non io però, ma l’immeritata benignità di Dio che è in me."},{"p":"11","v":11},{"p":"Comunque, sia io che loro, così predichiamo e così avete creduto."}],[{"p":"12","v":12},{"p":"Se ora si predica che Cristo è stato destato dai morti, come mai alcuni fra voi dicono che non c’è risurrezione dei morti?"},{"p":"13","v":13},{"p":"Se, in realtà, non c’è risurrezione dei morti, nemmeno Cristo è stato destato."},{"p":"14","v":14},{"p":"Ma se Cristo non è stato destato, la nostra predicazione è certamente vana, e la nostra fede è vana."},{"p":"15","v":15},{"p":"Inoltre, siamo anche trovati falsi testimoni di Dio, perché abbiamo reso testimonianza contro Dio che egli ha destato il Cristo, che tuttavia non ha destato se i morti non sono realmente destati."},{"p":"16","v":16},{"p":"Poiché se i morti non sono destati, nemmeno Cristo è stato destato."},{"p":"17","v":17},{"p":"Inoltre, se Cristo non è stato destato, la vostra fede è inutile; voi siete ancora nei vostri peccati."},{"p":"18","v":18},{"p":"In effetti, anche quelli che si sono addormentati [nella morte] unitamente a Cristo sono periti."},{"p":"19","v":19},{"p":"Se abbiamo sperato in Cristo solo in questa vita, siamo i più miserevoli di tutti gli uomini."}],[{"p":"20","v":20},{"p":"Comunque, Cristo è stato ora destato dai morti, primizia di quelli che si sono addormentati [nella morte]."},{"p":"21","v":21},{"p":"Poiché siccome la morte è per mezzo di un uomo, anche la risurrezione dei morti è per mezzo di un uomo."},{"p":"22","v":22},{"p":"Poiché come in Adamo tutti muoiono, così anche nel Cristo tutti saranno resi viventi."},{"p":"23","v":23},{"p":"Ma ciascuno nel proprio ordine: Cristo la primizia, poi quelli che appartengono al Cristo durante la sua presenza."},{"p":"24","v":24},{"p":"Poi, la fine, quando avrà consegnato il regno al suo Dio e Padre, quando avrà ridotto a nulla ogni governo e ogni autorità e potenza."},{"p":"25","v":25},{"p":"Poiché egli deve regnare finché [Dio] non abbia posto tutti i nemici sotto i suoi piedi."},{"p":"26","v":26},{"p":"Come ultimo nemico, sarà ridotta a nulla la morte."},{"p":"27","v":27},{"p":"Poiché [Dio] “ha posto tutte le cose sotto i suoi piedi”. Ma quando dice che ‘sono state sottoposte tutte le cose’, è evidente che è a eccezione di colui che gli ha sottoposto tutte le cose."},{"p":"28","v":28},{"p":"Ma quando tutte le cose gli saranno state sottoposte, allora anche il Figlio stesso si sottoporrà a Colui che gli ha sottoposto tutte le cose, affinché Dio sia ogni cosa a tutti."}],[{"p":"29","v":29},{"p":"Altrimenti, che faranno quelli che si battezzano allo scopo [di essere] dei morti? Se i morti non devono affatto essere destati, perché sono anche battezzati allo scopo di [esser] tali?"},{"p":"30","v":30},{"p":"E perché noi siamo ogni ora in pericolo?"},{"p":"31","v":31},{"p":"Ogni giorno mi espongo alla morte. Questo affermo per l’esultanza a motivo di voi, fratelli, che ho in Cristo Gesù nostro Signore."},{"p":"32","v":32},{"p":"Se, come gli uomini, ho combattuto a Efeso con le bestie selvagge, che bene ne ho? Se i morti non sono destati, “mangiamo e beviamo, poiché domani moriremo”."},{"p":"33","v":33},{"p":"Non siate sviati. Le cattive compagnie corrompono le utili abitudini."},{"p":"34","v":34},{"p":"Destatevi alla sobrietà in modo giusto e non praticate il peccato, poiché alcuni sono senza conoscenza di Dio. Parlo per farvi provare vergogna."}],[{"p":"35","v":35},{"p":"Tuttavia, qualcuno dirà: “Come saranno destati i morti? Sì, con quale sorta di corpo verranno?”"},{"p":"36","v":36},{"p":"Irragionevole! Ciò che semini non è reso vivente se prima non muore;"},{"p":"37","v":37},{"p":"e in quanto a ciò che semini, non semini il corpo che nascerà, ma un nudo granello, forse di grano o di qualcuno degli altri [semi];"},{"p":"38","v":38},{"p":"ma Dio gli dà un corpo come gli è piaciuto, e a ciascuno dei semi il proprio corpo."},{"p":"39","v":39},{"p":"Non ogni carne è la stessa carne, ma ce n’è una del genere umano, e c’è altra carne dei bovini, e altra carne degli uccelli, e altra dei pesci."},{"p":"40","v":40},{"p":"E ci sono corpi celesti, e corpi terrestri; ma la gloria dei corpi celesti è di una sorta, e quella dei corpi terrestri è di una sorta diversa."},{"p":"41","v":41},{"p":"La gloria del sole è di una sorta, e la gloria della luna è di un’altra, e la gloria delle stelle è di un’altra; infatti, una stella differisce da un’altra stella in gloria."}],[{"p":"42","v":42},{"p":"Così è anche la risurrezione dei morti. È seminato nella corruzione, è destato nell’incorruzione."},{"p":"43","v":43},{"p":"È seminato nel disonore, è destato nella gloria. È seminato nella debolezza, è destato nella potenza."},{"p":"44","v":44},{"p":"È seminato corpo fisico, è destato corpo spirituale. Se c’è un corpo fisico, ce n’è anche uno spirituale."},{"p":"45","v":45},{"p":"Così è anche scritto: “Il primo uomo Adamo divenne anima vivente”. L’ultimo Adamo divenne spirito vivificante."},{"p":"46","v":46},{"p":"Tuttavia, il primo non è ciò che è spirituale, ma ciò che è fisico, poi ciò che è spirituale."},{"p":"47","v":47},{"p":"Il primo uomo è dalla terra e fatto di polvere; il secondo uomo è dal cielo."},{"p":"48","v":48},{"p":"Come [è] quello fatto di polvere, così [sono] anche quelli fatti di polvere; e come [è] il celeste, così [sono] anche i celesti."},{"p":"49","v":49},{"p":"E come abbiamo portato l’immagine di quello fatto di polvere, porteremo anche l’immagine del celeste."}],[{"p":"50","v":50},{"p":"Comunque, dico questo, fratelli, che carne e sangue non possono ereditare il regno di Dio, né la corruzione eredita l’incorruzione."},{"p":"51","v":51},{"p":"Ecco, vi dico un sacro segreto: Non tutti ci addormenteremo [nella morte], ma tutti saremo mutati,"},{"p":"52","v":52},{"p":"in un momento, in un batter d’occhio, durante l’ultima tromba. Poiché la tromba suonerà, e i morti saranno destati incorruttibili, e noi saremo mutati."},{"p":"53","v":53},{"p":"Poiché questo che è corruttibile deve rivestire l’incorruzione, e questo che è mortale deve rivestire l’immortalità."},{"p":"54","v":54},{"p":"Ma quando [questo che è corruttibile avrà rivestito l’incorruzione e] questo che è mortale avrà rivestito l’immortalità, allora si adempirà la parola che è scritta: “La morte è inghiottita per sempre”."},{"p":"55","v":55},{"p":"“Morte, dov’è la tua vittoria? Morte, dov’è il tuo pungiglione?”"},{"p":"56","v":56},{"p":"Il pungiglione che produce la morte è il peccato, ma la potenza del peccato è la Legge."},{"p":"57","v":57},{"p":"Ma grazie a Dio, poiché egli ci dà la vittoria per mezzo del nostro Signore Gesù Cristo!"}],[{"p":"58","v":58},{"p":"Quindi, miei diletti fratelli, divenite saldi, incrollabili, avendo sempre molto da fare nell’opera del Signore, sapendo che la vostra fatica non è vana riguardo al Signore."}]]}