{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ora circa la colletta per i santi, come ho dato ordine alle congregazioni della Galazia, così fate anche voi."},{"p":"2","v":2},{"p":"Ogni primo giorno della settimana, ciascuno di voi, nella propria casa, metta da parte qualcosa secondo che abbia prosperità, affinché le collette non si facciano proprio quando io arrivo."},{"p":"3","v":3},{"p":"Ma quando sarò giunto, quegli uomini che avrete approvato mediante lettere, li manderò a Gerusalemme a portare il vostro benigno dono."},{"p":"4","v":4},{"p":"Comunque, se converrà che ci vada anch’io, essi ci andranno con me."}],[{"p":"5","v":5},{"p":"Ma verrò da voi quando avrò attraversato la Macedonia, poiché attraverso la Macedonia;"},{"p":"6","v":6},{"p":"e forse resterò o anche passerò l’inverno con voi, affinché mi accompagniate per parte del cammino dove andrò."},{"p":"7","v":7},{"p":"Poiché non vi voglio vedere ora di passaggio, giacché spero di rimanere qualche tempo con voi, se Geova lo permette."},{"p":"8","v":8},{"p":"Ma rimarrò a Efeso sino alla [festa della] Pentecoste;"},{"p":"9","v":9},{"p":"poiché mi è stata aperta una grande porta che conduce ad attività, ma ci sono molti oppositori."}],[{"p":"10","v":10},{"p":"Comunque, se arriva Timoteo, guardate che sia senza timore fra voi, poiché egli compie l’opera di Geova, come me."},{"p":"11","v":11},{"p":"Nessuno, perciò, lo disprezzi. Accompagnatelo per parte del cammino in pace, affinché venga da me, poiché l’aspetto con i fratelli."}],[{"p":"12","v":12},{"p":"Ora circa Apollo nostro fratello, l’ho supplicato moltissimo di venire da voi con i fratelli, eppure non era affatto sua volontà venire ora; ma verrà quando ne avrà l’opportunità."}],[{"p":"13","v":13},{"p":"State svegli, siate fermi nella fede, comportatevi da uomini, divenite potenti."},{"p":"14","v":14},{"p":"Tutte le vostre cose si facciano con amore."}],[{"p":"15","v":15},{"p":"Ora vi esorto, fratelli: Voi sapete che la casa di Stefana è la primizia dell’Acaia e che essi si sono dedicati al servizio dei santi."},{"p":"16","v":16},{"p":"Continuate anche voi a sottomettervi a persone di questa specie e a ognuno che coopera e fatica."},{"p":"17","v":17},{"p":"Ma mi rallegro della presenza di Stefana e Fortunato e Acaico, perché hanno supplito al vostro non esser qui."},{"p":"18","v":18},{"p":"Poiché essi hanno ristorato lo spirito mio e vostro. Perciò riconoscete gli uomini di tale sorta."}],[{"p":"19","v":19},{"p":"Le congregazioni dell’Asia vi mandano i loro saluti. Aquila e Prisca insieme alla congregazione che è nella loro casa vi salutano di cuore nel Signore."},{"p":"20","v":20},{"p":"Tutti i fratelli vi salutano. Salutatevi gli uni gli altri con un santo bacio."}],[{"p":"21","v":21},{"p":"[Ecco] il mio saluto, di Paolo, di mia propria mano."}],[{"p":"22","v":22},{"p":"Se qualcuno non ha affetto per il Signore, sia maledetto. O Signore nostro, vieni!"},{"p":"23","v":23},{"p":"L’immeritata benignità del Signore Gesù sia con voi."},{"p":"24","v":24},{"p":"Il mio amore sia con tutti voi unitamente a Cristo Gesù."}]]}