{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E così io, quando venni da voi, fratelli, non venni con stravaganza di parola o di sapienza dichiarandovi il sacro segreto di Dio."},{"p":"2","v":2},{"p":"Poiché decisi di non sapere nulla fra voi eccetto Gesù Cristo, e lui al palo."},{"p":"3","v":3},{"p":"E venni da voi con debolezza e con timore e con molto tremore;"},{"p":"4","v":4},{"p":"e la mia parola e ciò che predicai non consistettero in persuasive parole di sapienza, ma in dimostrazione di spirito e potenza,"},{"p":"5","v":5},{"p":"affinché la vostra fede fosse non nella sapienza degli uomini, ma nella potenza di Dio."}],[{"p":"6","v":6},{"p":"Ora esprimiamo sapienza fra quelli che sono maturi, ma non la sapienza di questo sistema di cose né quella dei governanti di questo sistema di cose, che saranno ridotti a nulla."},{"p":"7","v":7},{"p":"Ma esprimiamo la sapienza di Dio in un sacro segreto, la sapienza nascosta, che Dio preordinò prima dei sistemi di cose per la nostra gloria."},{"p":"8","v":8},{"p":"Questa [sapienza] non la conobbe nessuno dei governanti di questo sistema di cose, poiché se l’avessero conosciuta non avrebbero messo al palo il glorioso Signore."},{"p":"9","v":9},{"p":"Ma come è scritto: “Occhio non ha visto e orecchio non ha udito, né sono state concepite nel cuore dell’uomo le cose che Dio ha preparato per quelli che lo amano”."},{"p":"10","v":10},{"p":"Poiché a noi Dio le ha rivelate per mezzo del suo spirito, poiché lo spirito scruta tutte le cose, anche le cose profonde di Dio."}],[{"p":"11","v":11},{"p":"Poiché chi fra gli uomini conosce le cose dell’uomo eccetto lo spirito dell’uomo che è in lui? E così, nessuno ha conosciuto le cose di Dio, eccetto lo spirito di Dio."},{"p":"12","v":12},{"p":"Ora noi ricevemmo non lo spirito del mondo, ma lo spirito che è da Dio, affinché conosciamo le cose che ci sono state benignamente date da Dio."},{"p":"13","v":13},{"p":"E queste cose esprimiamo non con parole insegnate da sapienza umana, ma con quelle insegnate dallo spirito, mentre associamo a [cose] spirituali [parole] spirituali."}],[{"p":"14","v":14},{"p":"Ma l’uomo fisico non riceve le cose dello spirito di Dio, poiché per lui sono stoltezza; e non [le] può conoscere, perché sono esaminate spiritualmente."},{"p":"15","v":15},{"p":"Comunque, l’uomo spirituale esamina in realtà tutte le cose, ma egli stesso non è esaminato da nessun uomo."},{"p":"16","v":16},{"p":"Poiché “chi ha conosciuto la mente di Geova, così da poterlo istruire?” Ma noi abbiamo la mente di Cristo."}]]}