{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"E così, fratelli, non vi potei parlare come a uomini spirituali, ma come a uomini carnali, come a bambini in Cristo."},{"p":"2","v":2},{"p":"Vi diedi da bere latte, non [vi diedi] qualcosa da mangiare, poiché non eravate ancora forti abbastanza. Infatti, nemmeno ora siete forti abbastanza,"},{"p":"3","v":3},{"p":"poiché siete ancora carnali. Poiché dal momento che ci sono fra voi gelosia e contesa, non siete voi carnali e non camminate come gli uomini?"},{"p":"4","v":4},{"p":"Poiché quando uno dice: “Io appartengo a Paolo”, mentre un altro dice: “Io ad Apollo”, non siete voi semplicemente uomini?"}],[{"p":"5","v":5},{"p":"Che cos’è dunque Apollo? Sì, che cos’è Paolo? Ministri per mezzo dei quali voi diveniste credenti, così come il Signore concesse a ciascuno."},{"p":"6","v":6},{"p":"Io piantai, Apollo innaffiò, ma Dio faceva crescere;"},{"p":"7","v":7},{"p":"così che né colui che pianta né colui che innaffia è qualche cosa, ma Dio che fa crescere."},{"p":"8","v":8},{"p":"Ora colui che pianta e colui che innaffia sono uno, ma ciascuno riceverà la propria ricompensa secondo la propria fatica."},{"p":"9","v":9},{"p":"Poiché siamo collaboratori di Dio. Voi siete il coltivato campo di Dio, l’edificio di Dio."}],[{"p":"10","v":10},{"p":"Secondo l’immeritata benignità di Dio che mi fu data, come saggio direttore dei lavori posi un fondamento, ma qualcun altro vi edifica sopra. Ma ciascuno continui a guardare come vi edifica sopra."},{"p":"11","v":11},{"p":"Poiché nessuno può porre alcun altro fondamento oltre quello posto, che è Gesù Cristo."},{"p":"12","v":12},{"p":"Ora se qualcuno edifica sul fondamento oro, argento, pietre preziose, materiali di legno, fieno, stoppia,"},{"p":"13","v":13},{"p":"l’opera di ciascuno sarà manifesta, poiché il giorno la mostrerà, perché sarà rivelata mediante il fuoco; e il fuoco stesso mostrerà che sorta di opera è quella di ciascuno."},{"p":"14","v":14},{"p":"Se l’opera che qualcuno vi ha edificato sopra rimane, egli riceverà una ricompensa;"},{"p":"15","v":15},{"p":"se l’opera di qualcuno è bruciata completamente egli subirà una perdita, ma egli stesso sarà salvato; e, se lo sarà, [sarà] come attraverso il fuoco."}],[{"p":"16","v":16},{"p":"Non sapete che siete il tempio di Dio, e che lo spirito di Dio dimora in voi?"},{"p":"17","v":17},{"p":"Se qualcuno distrugge il tempio di Dio, Dio distruggerà lui; poiché il tempio di Dio è santo, il quale [tempio] siete voi."}],[{"p":"18","v":18},{"p":"Nessuno seduca se stesso: Se qualcuno fra voi pensa di essere saggio in questo sistema di cose, divenga stolto, affinché divenga saggio."},{"p":"19","v":19},{"p":"Poiché la sapienza di questo mondo è stoltezza presso Dio; poiché è scritto: “Egli prende i saggi nella loro astuzia”."},{"p":"20","v":20},{"p":"E ancora: “Geova sa che i ragionamenti dei saggi sono futili”."},{"p":"21","v":21},{"p":"Nessuno si vanti dunque negli uomini; poiché tutte le cose appartengono a voi,"},{"p":"22","v":22},{"p":"sia Paolo sia Apollo sia Cefa sia il mondo sia la vita sia la morte sia le cose presenti sia le cose avvenire, tutte appartengono a voi;"},{"p":"23","v":23},{"p":"a vostra volta voi appartenete a Cristo; Cristo, a sua volta, appartiene a Dio."}]]}