{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ognuno ci stimi come subordinati di Cristo ed economi dei sacri segreti di Dio."},{"p":"2","v":2},{"p":"Inoltre, in questo caso, ciò che si richiede dagli economi è che uno sia trovato fedele."},{"p":"3","v":3},{"p":"Ora per me è cosa di minima importanza che io sia esaminato da voi o da un tribunale umano. Anzi non esamino nemmeno me stesso."},{"p":"4","v":4},{"p":"Poiché non mi rendo conto di nulla contro me stesso. Ma non per questo sono provato giusto, bensì chi mi esamina è Geova."},{"p":"5","v":5},{"p":"Quindi non giudicate nulla prima del tempo stabilito, finché venga il Signore, il quale porterà le cose segrete delle tenebre alla luce e renderà manifesti i consigli dei cuori, e allora ciascuno riceverà la sua lode da Dio."}],[{"p":"6","v":6},{"p":"Ora, fratelli, queste cose le ho trasferite in modo da applicarle a me e ad Apollo per il vostro bene, affinché in noi impariate la [regola]: “Non andare oltre ciò che è scritto”, affinché non vi gonfiate individualmente a favore dell’uno contro l’altro."},{"p":"7","v":7},{"p":"Poiché chi ti fa differire da un altro? In realtà, che cos’hai che tu non abbia ricevuto? Se, ora, in realtà [lo] hai ricevuto, perché ti vanti come se non [lo] avessi ricevuto?"}],[{"p":"8","v":8},{"p":"Già vi siete saziati, non è vero? Siete già ricchi, non è così? Avete cominciato a regnare senza di noi, non è vero? E in realtà desidererei che aveste cominciato a regnare, affinché noi pure regnassimo con voi."},{"p":"9","v":9},{"p":"Poiché mi sembra che Dio abbia messo in mostra noi apostoli per ultimi come uomini riservati alla morte, perché siamo divenuti uno spettacolo teatrale per il mondo, sia per gli angeli che per gli uomini."},{"p":"10","v":10},{"p":"Noi siamo stolti a causa di Cristo, ma voi siete discreti in Cristo; noi siamo deboli, ma voi siete forti; voi avete buona reputazione, ma noi siamo nel disonore."},{"p":"11","v":11},{"p":"Fino a questa stessa ora continuiamo a soffrire la fame e la sete e ad essere scarsamente vestiti e ad essere maltrattati e a stare senza dimora"},{"p":"12","v":12},{"p":"e a faticare, lavorando con le nostre proprie mani. Quando siamo oltraggiati, benediciamo; quando siamo perseguitati, sopportiamo;"},{"p":"13","v":13},{"p":"quando siamo diffamati, supplichiamo; siamo divenuti come il rifiuto del mondo, lo scarto di ogni cosa, fino ad ora."}],[{"p":"14","v":14},{"p":"Scrivo queste cose non per farvi vergognare, ma per ammonirvi come figli diletti."},{"p":"15","v":15},{"p":"Poiché per quanto possiate avere diecimila tutori in Cristo, certamente non [avete] molti padri; poiché in Cristo Gesù io vi ho generati per mezzo della buona notizia."},{"p":"16","v":16},{"p":"Perciò, vi supplico: Divenite miei imitatori."},{"p":"17","v":17},{"p":"Per questo vi mando Timoteo, dato che è mio figlio diletto e fedele nel Signore; ed egli vi ricorderà i miei metodi riguardo a Cristo Gesù, come insegno dappertutto in ogni congregazione."}],[{"p":"18","v":18},{"p":"Alcuni si sono gonfiati come se io non dovessi realmente venire da voi."},{"p":"19","v":19},{"p":"Ma verrò da voi fra breve, se Geova vuole, e conoscerò non la parola di quelli che si sono gonfiati, ma la [loro] potenza."},{"p":"20","v":20},{"p":"Poiché il regno di Dio [consiste] non in parola, ma in potenza."},{"p":"21","v":21},{"p":"Che volete? Devo venire da voi con una verga, o con amore e mitezza di spirito?"}]]}