{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"In effetti, si riferisce che fra voi c’è fornicazione, e fornicazione tale che non esiste neanche fra le nazioni, che un certo [uomo] ha la moglie del [proprio] padre."},{"p":"2","v":2},{"p":"E siete voi gonfi, e non avete piuttosto fatto cordoglio, affinché l’uomo che ha commesso tale azione fosse tolto di mezzo a voi?"},{"p":"3","v":3},{"p":"Io da parte mia, benché assente nel corpo, ma presente nello spirito, certamente ho già giudicato, come se fossi presente, l’uomo che ha agito in questo modo,"},{"p":"4","v":4},{"p":"perché nel nome del nostro Signore Gesù, essendovi voi radunati, e il mio spirito col potere del nostro Signore Gesù,"},{"p":"5","v":5},{"p":"consegniate tale uomo a Satana per la distruzione della carne, affinché lo spirito sia salvato nel giorno del Signore."}],[{"p":"6","v":6},{"p":"La vostra [ragione di] vanto non è eccellente. Non sapete che un po’ di lievito fa fermentare l’intera massa?"},{"p":"7","v":7},{"p":"Eliminate il vecchio lievito, affinché siate una nuova massa, secondo che siete liberi da fermento. Poiché, in realtà, Cristo, la nostra pasqua, è stato sacrificato."},{"p":"8","v":8},{"p":"Quindi osserviamo la festa non con vecchio lievito, né con lievito di malizia e malvagità, ma con pani non fermentati di sincerità e verità."}],[{"p":"9","v":9},{"p":"Nella mia lettera vi scrissi di cessar di mischiarvi in compagnia di fornicatori,"},{"p":"10","v":10},{"p":"non [volendo dire] interamente con i fornicatori di questo mondo o con gli avidi e i rapaci o gli idolatri. Altrimenti, dovreste effettivamente uscire dal mondo."},{"p":"11","v":11},{"p":"Ma ora vi scrivo di cessar di mischiarvi in compagnia di qualcuno chiamato fratello che è fornicatore o avido o idolatra o oltraggiatore o ubriacone o rapace, non mangiando nemmeno con un tal uomo."},{"p":"12","v":12},{"p":"Poiché spetta forse a me giudicare quelli di fuori? Non giudicate voi quelli di dentro,"},{"p":"13","v":13},{"p":"mentre Dio giudica quelli di fuori? “Rimuovete l’[uomo] malvagio di fra voi”."}]]}