{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Osa qualcuno di voi che ha una causa contro un altro andare in tribunale davanti a uomini ingiusti, e non davanti ai santi?"},{"p":"2","v":2},{"p":"O non sapete che i santi giudicheranno il mondo? E se il mondo dev’essere giudicato da voi, non siete voi in grado di giudicare cose di minima importanza?"},{"p":"3","v":3},{"p":"Non sapete che noi giudicheremo gli angeli? Perché, dunque, non cose di questa vita?"},{"p":"4","v":4},{"p":"Se dunque avete da giudicare cose di questa vita, ponete come giudici gli uomini che sono disprezzati nella congregazione?"},{"p":"5","v":5},{"p":"Parlo per farvi provare vergogna. È vero che non c’è fra voi un uomo saggio che possa giudicare tra i suoi fratelli,"},{"p":"6","v":6},{"p":"ma un fratello va in tribunale con un fratello, e ciò davanti agli increduli?"}],[{"p":"7","v":7},{"p":"Realmente, dunque, significa una completa sconfitta per voi che abbiate processi gli uni con gli altri. Perché non vi lasciate piuttosto fare un torto? Perché non vi lasciate piuttosto defraudare?"},{"p":"8","v":8},{"p":"Al contrario, voi fate torto e defraudate, e questo ai vostri fratelli."}],[{"p":"9","v":9},{"p":"Che cosa! Non sapete che gli ingiusti non erediteranno il regno di Dio? Non siate sviati. Né fornicatori, né idolatri, né adulteri, né uomini tenuti per scopi non naturali, né uomini che giacciono con uomini,"},{"p":"10","v":10},{"p":"né ladri, né avidi, né ubriaconi, né oltraggiatori, né rapaci erediteranno il regno di Dio."},{"p":"11","v":11},{"p":"E questo eravate alcuni di voi. Ma siete stati lavati, ma siete stati santificati, ma siete stati dichiarati giusti nel nome del nostro Signore Gesù Cristo e con lo spirito del nostro Dio."}],[{"p":"12","v":12},{"p":"Ogni cosa mi è lecita; ma non ogni cosa è vantaggiosa. Ogni cosa mi è lecita; ma non mi farò porre sotto autorità da alcuna cosa."},{"p":"13","v":13},{"p":"I cibi sono per il ventre, e il ventre per i cibi; ma Dio ridurrà a nulla questi e quello. Ora il corpo non è per la fornicazione, ma per il Signore; e il Signore è per il corpo."},{"p":"14","v":14},{"p":"Ma come Dio destò il Signore così desterà anche noi da [morte] per mezzo della sua potenza."}],[{"p":"15","v":15},{"p":"Non sapete voi che i vostri corpi sono membra di Cristo? Toglierò dunque io le membra del Cristo e ne farò le membra di una meretrice? Non sia mai!"},{"p":"16","v":16},{"p":"Che cosa! Non sapete voi che chi si unisce ad una meretrice è un solo corpo? Poiché “i due”, egli dice, “saranno una sola carne”."},{"p":"17","v":17},{"p":"Ma chi si unisce al Signore è un solo spirito."},{"p":"18","v":18},{"p":"Fuggite la fornicazione. Ogni altro peccato che l’uomo commetta è fuori del suo corpo, ma chi pratica la fornicazione pecca contro il proprio corpo."},{"p":"19","v":19},{"p":"Che cosa! Non sapete che il corpo di voi è il tempio dello spirito santo che è in voi, il quale avete da Dio? E voi non appartenete a voi stessi,"},{"p":"20","v":20},{"p":"poiché siete stati comprati a prezzo. A tutti i costi, glorificate Dio nel vostro corpo."}]]}