{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ora circa le cose di cui mi scriveste, è bene per l’uomo non toccar donna;"},{"p":"2","v":2},{"p":"ma, a causa del prevalere della fornicazione, ciascun uomo abbia la propria moglie e ciascuna donna abbia il proprio marito."},{"p":"3","v":3},{"p":"Il marito renda alla moglie ciò che le è dovuto; ma anche la moglie faccia similmente verso il marito."},{"p":"4","v":4},{"p":"La moglie non esercita autorità sul proprio corpo, ma il marito; e similmente, nemmeno il marito esercita autorità sul proprio corpo, ma la moglie."},{"p":"5","v":5},{"p":"Non ve [ne] private l’un l’altro, se non di mutuo consenso per un tempo fissato, per dedicare tempo alla preghiera e unirvi di nuovo, affinché Satana non continui a tentarvi per la vostra mancanza di continenza."},{"p":"6","v":6},{"p":"Comunque, dico questo per concessione, non per comando."},{"p":"7","v":7},{"p":"Ma vorrei che tutti gli uomini fossero come sono io. Tuttavia, ciascuno ha il proprio dono da Dio, uno in un modo, uno in un altro."}],[{"p":"8","v":8},{"p":"Ora dico a quelli non sposati e alle vedove: È bene per loro che rimangano come sono anch’io."},{"p":"9","v":9},{"p":"Ma se non hanno padronanza di sé, si sposino, poiché è meglio sposarsi che essere infiammati [dalla passione]."}],[{"p":"10","v":10},{"p":"Agli sposati do istruzioni, non io ma il Signore, che la moglie non si separi dal marito;"},{"p":"11","v":11},{"p":"ma se in realtà si separa, che rimanga senza sposarsi oppure che si riconcili col marito; e che il marito non lasci la moglie."}],[{"p":"12","v":12},{"p":"Ma agli altri dico, sì, io, non il Signore: Se un fratello ha la moglie incredula, ed essa acconsente a dimorare con lui, non la lasci;"},{"p":"13","v":13},{"p":"e se una donna ha il marito incredulo, ed egli acconsente a dimorare con lei, non lasci il marito."},{"p":"14","v":14},{"p":"Poiché il marito incredulo è santificato in relazione alla moglie, e la moglie incredula è santificata in relazione al fratello; altrimenti, i vostri figli sarebbero realmente impuri, ma ora sono santi."},{"p":"15","v":15},{"p":"Ma se l’incredulo si separa, si separi; il fratello o la sorella non è in servitù in tali circostanze, ma Dio vi ha chiamati alla pace."},{"p":"16","v":16},{"p":"Poiché, moglie, che ne sai se non salverai [tuo] marito? O, marito, che ne sai se non salverai [tua] moglie?"}],[{"p":"17","v":17},{"p":"Solo, come Geova ha dato a ciascuno una parte, così ciascuno cammini come Dio l’ha chiamato. E così ordino in tutte le congregazioni."},{"p":"18","v":18},{"p":"Fu qualcuno chiamato essendo circonciso? Non divenga incirconciso. È stato qualcuno chiamato nell’incirconcisione? Non si circoncida."},{"p":"19","v":19},{"p":"La circoncisione non significa nulla e l’incirconcisione non significa nulla, ma l’osservanza dei comandamenti di Dio [è ciò che conta]."},{"p":"20","v":20},{"p":"In qualsiasi stato ciascuno fu chiamato, in esso rimanga."},{"p":"21","v":21},{"p":"Fosti chiamato quando eri schiavo? Non te ne preoccupare; ma se puoi anche divenire libero, afferrane piuttosto l’opportunità."},{"p":"22","v":22},{"p":"Poiché chiunque nel Signore fu chiamato da schiavo è un liberto del Signore; similmente colui che fu chiamato da libero è uno schiavo di Cristo."},{"p":"23","v":23},{"p":"Foste comprati a prezzo; smettete di divenire schiavi degli uomini."},{"p":"24","v":24},{"p":"In qualsiasi condizione ciascuno fu chiamato, fratelli, in essa rimanga unito a Dio."}],[{"p":"25","v":25},{"p":"Ora riguardo ai vergini non ho nessun comando dal Signore, ma esprimo la mia opinione come uno al quale è stata mostrata dal Signore la misericordia di esser fedele."},{"p":"26","v":26},{"p":"Perciò penso che questo sia bene in vista della nostra presente necessità, che è bene per l’uomo restare com’è."},{"p":"27","v":27},{"p":"Sei legato ad una moglie? Smetti di cercare uno scioglimento. Sei sciolto dalla moglie? Smetti di cercare moglie."},{"p":"28","v":28},{"p":"Ma anche se ti sposassi, non commetteresti peccato. E se una [persona] vergine si sposasse, non commetterebbe peccato. Comunque, quelli che si sposano avranno tribolazione nella loro carne. Ma io vi risparmio."}],[{"p":"29","v":29},{"p":"Inoltre, dico questo, fratelli, che il tempo rimasto è ridotto. Da ora in poi quelli che hanno moglie siano come se non l’avessero,"},{"p":"30","v":30},{"p":"e anche quelli che piangono siano come quelli che non piangono, e quelli che si rallegrano come quelli che non si rallegrano, e quelli che comprano come quelli che non possiedono,"},{"p":"31","v":31},{"p":"e quelli che fanno uso del mondo come quelli che non ne usano appieno; poiché la scena di questo mondo cambia."},{"p":"32","v":32},{"p":"In realtà, voglio che siate liberi da ansietà. L’uomo non sposato è ansioso delle cose del Signore, come possa guadagnare l’approvazione del Signore."},{"p":"33","v":33},{"p":"Ma l’uomo sposato è ansioso delle cose del mondo, come possa guadagnare l’approvazione della moglie,"},{"p":"34","v":34},{"p":"ed è diviso. Inoltre, la donna non sposata, e la vergine, è ansiosa delle cose del Signore, per essere santa nel corpo e nello spirito. Comunque, la donna sposata è ansiosa delle cose del mondo, come possa guadagnare l’approvazione del marito."},{"p":"35","v":35},{"p":"Ma dico questo per il vostro vantaggio personale, non per gettarvi un laccio, bensì per indurvi a ciò che è convenevole e a ciò che significa costante assiduità verso il Signore senza distrazione."}],[{"p":"36","v":36},{"p":"Ma se qualcuno pensa di comportarsi indebitamente verso la sua verginità, se questa ha passato il fiore della giovinezza, e così deve avvenire, faccia ciò che vuole; non pecca. Si sposino."},{"p":"37","v":37},{"p":"Se al contrario qualcuno è fermo nel suo cuore, non avendo alcuna necessità, ma ha autorità sulla propria volontà e ha preso questa decisione nel proprio cuore, di mantenere la propria verginità, farà bene."},{"p":"38","v":38},{"p":"Quindi anche chi dà la sua verginità in matrimonio fa bene, ma chi non la dà in matrimonio fa meglio."}],[{"p":"39","v":39},{"p":"La moglie è legata per tutto il tempo che il marito vive. Ma se il marito si addormenta [nella morte], è libera di sposare chi vuole, solo nel Signore."},{"p":"40","v":40},{"p":"Ma è più felice se rimane com’è, secondo la mia opinione. Certamente penso di avere anch’io lo spirito di Dio."}]]}