{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ora circa i cibi offerti agli idoli: sappiamo che tutti abbiamo conoscenza. La conoscenza gonfia, ma l’amore edifica."},{"p":"2","v":2},{"p":"Se qualcuno pensa di avere acquistato conoscenza di qualche cosa, non [la] conosce ancora come [la] dovrebbe conoscere."},{"p":"3","v":3},{"p":"Ma se qualcuno ama Dio, è conosciuto da lui."}],[{"p":"4","v":4},{"p":"Ora circa il mangiare cibi offerti agli idoli, sappiamo che l’idolo non è nulla nel mondo, e che non c’è che un solo Dio."},{"p":"5","v":5},{"p":"Poiché benché ci siano quelli che sono chiamati “dèi”, sia in cielo che sulla terra, come ci sono molti “dèi” e molti “signori”,"},{"p":"6","v":6},{"p":"effettivamente c’è per noi un solo Dio, il Padre, dal quale sono tutte le cose, e noi per lui; e c’è un solo Signore, Gesù Cristo, per mezzo del quale sono tutte le cose e noi per mezzo di lui."}],[{"p":"7","v":7},{"p":"Tuttavia, non in tutti è questa conoscenza; ma alcuni, essendo finora abituati all’idolo, mangiano il cibo come qualche cosa sacrificata all’idolo, e la loro coscienza, essendo debole, è contaminata."},{"p":"8","v":8},{"p":"Ma il cibo non ci raccomanderà a Dio; se non mangiamo, non veniamo meno, e, se mangiamo, non ne abbiamo nessun merito."},{"p":"9","v":9},{"p":"Ma continuate a vigilare che questa vostra autorità non divenga in qualche modo una pietra d’inciampo per quelli che sono deboli."},{"p":"10","v":10},{"p":"Poiché se qualcuno vede te, che hai conoscenza, giacere a un pasto nel tempio di un idolo, non sarà la coscienza di colui che è debole edificata fino al punto di mangiare cibi offerti agli idoli?"},{"p":"11","v":11},{"p":"Realmente, dalla tua conoscenza, viene rovinato l’uomo che è debole, il [tuo] fratello per amore del quale Cristo morì."},{"p":"12","v":12},{"p":"Ma quando voi peccate così contro i vostri fratelli e ferite la loro coscienza che è debole, peccate contro Cristo."},{"p":"13","v":13},{"p":"Perciò, se il cibo fa inciampare il mio fratello, non mangerò mai più carne, per non far inciampare il mio fratello."}]]}