{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Non sono io libero? Non sono io apostolo? Non ho visto Gesù, nostro Signore? Non siete voi la mia opera nel Signore?"},{"p":"2","v":2},{"p":"Se non sono apostolo per altri, certissimamente lo sono per voi, poiché voi siete il suggello che conferma il mio apostolato riguardo al Signore."}],[{"p":"3","v":3},{"p":"La mia difesa verso quelli che mi esaminano è la seguente:"},{"p":"4","v":4},{"p":"Non abbiamo noi l’autorità di mangiare e bere?"},{"p":"5","v":5},{"p":"Non abbiamo l’autorità di condurre con noi una sorella come moglie, come anche il resto degli apostoli e dei fratelli del Signore e Cefa?"},{"p":"6","v":6},{"p":"O siamo solo io e Barnaba a non avere l’autorità di astenerci dal lavoro [secolare]?"},{"p":"7","v":7},{"p":"Chi mai serve come soldato a proprie spese? Chi pianta una vigna e non ne mangia il frutto? O chi pasce un gregge e non mangia del latte del gregge?"}],[{"p":"8","v":8},{"p":"Dico queste cose secondo le norme umane? O non è la Legge stessa a dire queste cose?"},{"p":"9","v":9},{"p":"Poiché nella legge di Mosè è scritto: “Non devi mettere la museruola al toro mentre trebbia il grano”. Ha Dio cura dei tori?"},{"p":"10","v":10},{"p":"O lo dice interamente per noi? Realmente fu scritto per noi, perché l’uomo che ara deve arare con speranza e l’uomo che trebbia deve farlo con la speranza di partecipare."}],[{"p":"11","v":11},{"p":"Se vi abbiamo seminato cose spirituali, è un gran che se mietiamo da voi cose per la carne?"},{"p":"12","v":12},{"p":"Se altri uomini partecipano a questa autorità su di voi, non l’abbiamo noi molto di più? Tuttavia, non abbiamo fatto uso di questa autorità, ma sopportiamo ogni cosa, per non porre nessun impedimento alla buona notizia del Cristo."},{"p":"13","v":13},{"p":"Non sapete che gli uomini che compiono i servizi sacri mangiano le cose del tempio, e che quelli che servono di continuo all’altare hanno per sé una porzione con l’altare?"},{"p":"14","v":14},{"p":"E in questo modo il Signore ordinò che quelli che proclamano la buona notizia vivano mediante la buona notizia."}],[{"p":"15","v":15},{"p":"Ma io non ho fatto uso di una sola di queste [facoltà]. In realtà, non ho scritto queste cose perché avvenga così nel mio caso, poiché sarebbe meglio per me morire, piuttosto che qualcuno renda vana la mia ragione di vanto!"},{"p":"16","v":16},{"p":"Se, ora, io dichiaro la buona notizia, non è per me ragione di vanto, poiché necessità me n’è imposta. Realmente, guai a me se non dichiarassi la buona notizia!"},{"p":"17","v":17},{"p":"Se compio questo volontariamente, ho una ricompensa; ma se lo faccio contro la mia volontà, mi è affidata ciò nonostante una gestione."},{"p":"18","v":18},{"p":"Qual è, dunque, la mia ricompensa? Che mentre dichiaro la buona notizia io fornisca la buona notizia senza costo, al fine di non abusare della mia autorità nella buona notizia."}],[{"p":"19","v":19},{"p":"Poiché, sebbene io sia libero da tutti, mi sono reso schiavo di tutti, per guadagnare il maggior numero di persone."},{"p":"20","v":20},{"p":"E così ai giudei divenni come un giudeo, per guadagnare i giudei; a quelli sotto la legge divenni come sotto la legge, benché io stesso non sia sotto la legge, per guadagnare quelli che sono sotto la legge."},{"p":"21","v":21},{"p":"A quelli senza legge divenni come senza legge, benché io non sia senza legge verso Dio, ma sotto la legge verso Cristo, per guadagnare quelli senza legge."},{"p":"22","v":22},{"p":"Ai deboli divenni debole, per guadagnare i deboli. Son divenuto ogni cosa a persone di ogni sorta, per salvare a tutti i costi alcuni."},{"p":"23","v":23},{"p":"Ma faccio tutto per amore della buona notizia, per divenirne partecipe con [altri]."}],[{"p":"24","v":24},{"p":"Non sapete voi che i corridori nella corsa corrono tutti, ma solo uno riceve il premio? Correte in modo tale da conseguirlo."},{"p":"25","v":25},{"p":"Inoltre, ogni uomo che prende parte a una gara esercita padronanza di sé in ogni cosa. Ora essi, naturalmente, lo fanno per ottenere una corona corruttibile, ma noi una incorruttibile."},{"p":"26","v":26},{"p":"Perciò, il modo in cui corro non è incerto; il modo in cui dirigo i miei colpi è tale da non colpire l’aria;"},{"p":"27","v":27},{"p":"ma tratto con durezza il mio corpo e lo conduco come uno schiavo, affinché, dopo aver predicato agli altri, io stesso non divenga in qualche modo disapprovato."}]]}