{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La parola di Geova che fu rivolta a Osea figlio di Beeri ai giorni di Uzzia, Iotam, Acaz [ed] Ezechia, re di Giuda, e ai giorni di Geroboamo figlio di Joas, re d’Israele."},{"p":"2","v":2},{"p":"Ci fu un inizio della parola di Geova mediante Osea, e Geova diceva a Osea: “Va, prenditi una moglie di fornicazione e figli di fornicazione, perché mediante la fornicazione il paese si distoglie positivamente dal seguire Geova”."}],[{"p":"3","v":3},{"p":"Ed egli andava e prendeva Gomer figlia di Diblaim, così che essa rimase incinta e a suo tempo gli partorì un figlio."}],[{"p":"4","v":4},{"p":"E Geova gli diceva: “Mettigli nome Izreel, poiché ancora un poco e devo chiedere conto degli atti di spargimento di sangue di Izreel alla casa di Ieu, e devo far cessare il governo reale della casa d’Israele."},{"p":"5","v":5},{"p":"E deve accadere in quel giorno che devo rompere l’arco d’Israele nel bassopiano di Izreel”."}],[{"p":"6","v":6},{"p":"Ed essa rimaneva incinta un’altra volta e partoriva una figlia. Ed Egli gli diceva: “Mettile nome Lo-Ruama, poiché non mostrerò più misericordia alla casa d’Israele, perché positivamente li toglierò."},{"p":"7","v":7},{"p":"Ma mostrerò misericordia alla casa di Giuda, e certamente li salverò mediante Geova loro Dio; ma non li salverò mediante arco o mediante spada o mediante guerra, mediante cavalli o mediante cavalieri”."}],[{"p":"8","v":8},{"p":"Ed essa gradualmente svezzò Lo-Ruama, e rimaneva incinta e partoriva un figlio."},{"p":"9","v":9},{"p":"Così Egli disse: “Mettigli nome Lo-Ammi, perché non siete mio popolo e io stesso non sarò vostro."}],[{"p":"10","v":10},{"p":"“E il numero dei figli d’Israele deve divenire come i granelli di sabbia del mare che non si possono misurare né contare. E deve avvenire che nel luogo in cui si diceva loro: ‘Voi non siete mio popolo’, si dirà loro: ‘I figli dell’Iddio vivente’."},{"p":"11","v":11},{"p":"E i figli di Giuda e i figli d’Israele saranno certamente radunati insieme in unità e in effetti si costituiranno un solo capo e saliranno dal paese, perché grande sarà il giorno di Izreel."}]]}