{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Israele è una vite degenerata. Continua a portare frutto per se stesso. In proporzione all’abbondanza del suo frutto ha moltiplicato i [suoi] altari. In proporzione alla bontà del suo paese, erigono buone colonne."},{"p":"2","v":2},{"p":"Il loro cuore è divenuto ipocrita; ora saranno trovati colpevoli.\n“C’è uno che spezzerà i loro altari; spoglierà le loro colonne."},{"p":"3","v":3},{"p":"Poiché ora diranno: ‘Non abbiamo alcun re, poiché non abbiamo temuto Geova. E riguardo al re, che farà per noi?’"}],[{"p":"4","v":4},{"p":"“Pronunciano parole, fanno giuramenti falsi, concludono un patto; e il giudizio è germogliato come una pianta velenosa nei solchi della campagna."},{"p":"5","v":5},{"p":"I residenti di Samaria si spaventeranno per [l’idolo del] vitello di Bet-Aven; poiché su di esso certamente farà cordoglio il suo popolo, come pure i suoi sacerdoti di dèi stranieri [i quali] ne gioivano, a motivo della sua gloria, perché sarà andato in esilio lontano da esso."},{"p":"6","v":6},{"p":"Qualcuno porterà pure lui nella stessa Assiria come dono a un grande re. La vergogna è ciò che Efraim stesso otterrà, e Israele avrà vergogna del suo consiglio."},{"p":"7","v":7},{"p":"Samaria [e] il suo re saranno certamente ridotti al silenzio, come un ramoscello rotto sulla superficie delle acque."},{"p":"8","v":8},{"p":"E gli alti luoghi di [Bet-]Aven, il peccato d’Israele, saranno realmente annientati. Spine e triboli stessi cresceranno sui loro altari. E la gente in effetti dirà ai monti: ‘Copriteci!’ e ai colli: ‘Cadeteci sopra!’"}],[{"p":"9","v":9},{"p":"“Dai giorni di Ghibea hai peccato, o Israele. Là stettero fermi. A Ghibea non li raggiunse la guerra contro i figli d’ingiustizia."},{"p":"10","v":10},{"p":"Quando sarà mia brama anche li disciplinerò. E contro di loro si raccoglieranno certamente i popoli quando saranno imbrigliati ai loro due errori."}],[{"p":"11","v":11},{"p":"“Ed Efraim era una giovenca addestrata che amava trebbiare; e io, da parte mia, passai sul suo bel collo. Faccio cavalcare Efraim [da qualcuno]. Giuda ara; Giacobbe erpica per lui."},{"p":"12","v":12},{"p":"Seminate per voi seme nella giustizia; mietete secondo l’amorevole benignità. Coltivatevi il terreno arabile, quando c’è tempo per ricercare Geova finché egli venga e vi dia istruzione nella giustizia."}],[{"p":"13","v":13},{"p":"“Voi avete arato la malvagità. Avete mietuto l’ingiustizia. Avete mangiato il frutto dell’inganno, poiché hai confidato nella tua via, nella moltitudine dei tuoi potenti."},{"p":"14","v":14},{"p":"E un clamore si è levato fra il tuo popolo, e le tue proprie città fortificate saranno spogliate, come con la spoliazione della casa di Arbel da parte di Salman, nel giorno della battaglia [in cui] una madre stessa fu sfracellata accanto ai propri figli."},{"p":"15","v":15},{"p":"In questo modo certamente uno farà a voi, o Betel, a causa della vostra estrema malizia. All’alba il re d’Israele dovrà positivamente essere ridotto al silenzio”."}]]}