{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“Quando Israele era ragazzo, io l’amai, e fuori d’Egitto chiamai mio figlio."}],[{"p":"2","v":2},{"p":"“Li chiamarono. Nella stessa misura se ne andarono d’innanzi a loro. Presero a sacrificare alle immagini di Baal, e facevano fumo di sacrificio alle immagini scolpite."},{"p":"3","v":3},{"p":"Ma in quanto a me, insegnai a Efraim a camminare, prendendoli sulle [mie] braccia; e non riconobbero che li avevo sanati."},{"p":"4","v":4},{"p":"Li attiravo con le funi dell’uomo terreno, con le corde d’amore, così che divenni per loro come chi leva un giogo dalle loro mascelle, e delicatamente portai cibo a [ciasc]uno."},{"p":"5","v":5},{"p":"Egli non tornerà al paese d’Egitto, ma l’Assiria sarà il suo re, perché rifiutarono di tornare."},{"p":"6","v":6},{"p":"E una spada certamente turbinerà nelle sue città e porrà fine alle sue sbarre e divorerà a causa dei loro consigli."},{"p":"7","v":7},{"p":"E il mio popolo tende all’infedeltà verso di me. E lo chiamano verso l’alto; nessuno si leva in alcun modo."}],[{"p":"8","v":8},{"p":"“Come posso abbandonarti, o Efraim? [Come] posso cederti, o Israele? Come posso renderti simile ad Adma? [Come] posso porti come Zeboiim? Il mio cuore è mutato dentro di me; nello stesso tempo le mie compassioni si sono riscaldate."},{"p":"9","v":9},{"p":"Non esprimerò la mia ira ardente. Non ridurrò in rovina Efraim di nuovo, poiché io sono Dio e non un uomo, il Santo in mezzo a te; e non verrò nell’eccitazione."},{"p":"10","v":10},{"p":"Cammineranno dietro a Geova. Ruggirà come un leone; poiché egli stesso ruggirà, e i figli verranno tremando dall’ovest."},{"p":"11","v":11},{"p":"Come un uccello verranno tremando dall’Egitto, e come una colomba dal paese d’Assiria; e certamente li farò dimorare nelle loro case”, è l’espressione di Geova."}],[{"p":"12","v":12},{"p":"“Efraim mi ha accerchiato con la menzogna, e la casa d’Israele con l’inganno. Ma Giuda vaga ancora con Dio, ed è degno di fiducia con il Santissimo”."}]]}