{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“Efraim si pasce di vento e insegue tutto il giorno il vento orientale. Moltiplica menzogna e spoliazione. E concludono un patto con l’Assiria, e all’Egitto si porta lo stesso olio."}],[{"p":"2","v":2},{"p":"“E Geova ha una causa con Giuda, anche per chiedere conto a Giacobbe secondo le sue vie; secondo le sue azioni lo ripagherà."},{"p":"3","v":3},{"p":"Nel ventre afferrò suo fratello per il calcagno, e con la sua energia dinamica contese con Dio."},{"p":"4","v":4},{"p":"E continuò a contendere con l’angelo e gradualmente prevalse. Pianse, al fine di implorare per sé favore”.\nA Betel Egli lo trovò, e là Egli parlava con noi."},{"p":"5","v":5},{"p":"E Geova l’Iddio degli eserciti, Geova è il suo memoriale."}],[{"p":"6","v":6},{"p":"“E in quanto a te, devi tornare al tuo Dio, osservando amorevole benignità e diritto; e ci sia speranza nel tuo Dio di continuo."},{"p":"7","v":7},{"p":"Riguardo [al] trafficante, nella sua mano c’è la bilancia d’inganno; ha amato frodare."},{"p":"8","v":8},{"p":"Ed Efraim continua a dire: ‘In realtà, son divenuto ricco; ho trovato cose di valore per me stesso. Riguardo a tutta la mia fatica, non troveranno, da parte mia, nessun errore che sia peccato’."}],[{"p":"9","v":9},{"p":"“Ma io sono Geova tuo Dio fin dal paese d’Egitto. Eppure ti farò dimorare nelle tende come ai giorni di un tempo fissato."},{"p":"10","v":10},{"p":"E parlai ai profeti, e moltiplicai io stesso le visioni, e per mano dei profeti facevo similitudini."}],[{"p":"11","v":11},{"p":"“Con Galaad è accaduto ciò che è magico, anzi falsità. A Ghilgal hanno sacrificato anche tori. Inoltre, i loro altari sono come mucchi di pietre nei solchi della campagna."},{"p":"12","v":12},{"p":"E Giacobbe fuggiva al campo della Siria, e Israele serviva per una moglie, e per una moglie fece il guardiano [di pecore]."},{"p":"13","v":13},{"p":"E mediante un profeta Geova fece salire Israele dall’Egitto, e mediante un profeta fu custodito."},{"p":"14","v":14},{"p":"Efraim recò offesa fino all’amarezza, e lascia su se stesso le sue opere di spargimento di sangue, e il suo grande Padrone gli ripagherà il suo biasimo”."}]]}