{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“Quando Efraim parlò, c’era tremore; egli stesso portò [il peso] in Israele. Ma diveniva colpevole riguardo a Baal e moriva."},{"p":"2","v":2},{"p":"E ora commettono ulteriore peccato e col loro argento si fanno una statua di metallo fuso, idoli secondo il loro proprio intendimento, opera di artefici, tutto quanto. Dicono loro: ‘I sacrificatori che sono uomini bacino i semplici vitelli’."},{"p":"3","v":3},{"p":"Perciò diverranno come le nuvole del mattino e come la rugiada che presto scompare; come la pula che la tempesta porta via dall’aia e come il fumo dal foro [del tetto]."}],[{"p":"4","v":4},{"p":"“Ma io sono Geova tuo Dio fin dal paese d’Egitto, e non conoscevi nessun Dio eccetto me; e non c’era nessun salvatore eccetto me."},{"p":"5","v":5},{"p":"Io stesso ti conobbi nel deserto, nel paese delle febbri."},{"p":"6","v":6},{"p":"Secondo il loro pascolo pure si saziarono. Si saziarono e il loro cuore si esaltava. Perciò mi dimenticarono."},{"p":"7","v":7},{"p":"E io diverrò per loro come un giovane leone. Come un leopardo presso [la] via continuerò a guardare."},{"p":"8","v":8},{"p":"Andrò loro incontro come un’orsa che ha perduto i suoi orsacchiotti, e lacererò l’involucro del loro cuore. E là li divorerò come un leone; una stessa bestia selvaggia del campo li sbranerà."},{"p":"9","v":9},{"p":"Ti ridurrà certamente in rovina, o Israele, perché era contro di me, contro il tuo soccorritore."}],[{"p":"10","v":10},{"p":"“Dov’è, quindi, il tuo re, affinché ti salvi in tutte le tue città, e i tuoi giudici, [riguardo] ai quali dicesti: ‘Dammi un re e principi’?"},{"p":"11","v":11},{"p":"Ti davo un re nella mia ira, e [lo] toglierò via nel mio furore."}],[{"p":"12","v":12},{"p":"“L’errore di Efraim è avvolto, il suo peccato è tenuto in serbo."},{"p":"13","v":13},{"p":"Gli verranno le doglie di una donna che partorisce. È un figlio non saggio, poiché a suo tempo non starà fermo all’uscita dei figli [dal seno]."}],[{"p":"14","v":14},{"p":"“Li redimerò dalla mano dello Sceol; li ricupererò dalla morte. Dove sono i tuoi pungiglioni, o Morte? Dov’è la tua distruttività, o Sceol? La compassione stessa sarà nascosta ai miei occhi."}],[{"p":"15","v":15},{"p":"“Nel caso che egli stesso mostrasse fruttuosità come il figlio delle canne, un vento orientale, il vento di Geova, verrà. Sale dal deserto, e seccherà la sua fonte e prosciugherà la sua sorgente. Quello saccheggerà il tesoro di tutti gli oggetti desiderabili."}],[{"p":"16","v":16},{"p":"“Samaria sarà ritenuta colpevole, poiché è realmente ribelle contro il suo Dio. Cadranno di spada. I loro propri fanciulli saranno sfracellati, e le loro stesse donne incinte saranno sventrate”."}]]}