{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Dite ai vostri fratelli: ‘Mio popolo!’ e alle vostre sorelle: ‘O donna alla quale è stata mostrata misericordia!’"},{"p":"2","v":2},{"p":"Intentate causa contro vostra madre; intentate causa, poiché non è mia moglie e io non sono suo marito. Ed essa deve togliere d’innanzi a sé la sua fornicazione e di fra le sue mammelle i suoi atti di adulterio,"},{"p":"3","v":3},{"p":"affinché io non la spogli nuda e realmente non la ponga come nel giorno in cui nacque, e realmente non la renda come un deserto e non la riduca come una terra arida e non la metta a morte con la sete."},{"p":"4","v":4},{"p":"E non mostrerò misericordia ai suoi figli, poiché sono figli di fornicazione."},{"p":"5","v":5},{"p":"Poiché la loro madre ha commesso fornicazione. Colei che ne fu incinta ha agito in maniera vergognosa, poiché ha detto: ‘Voglio andare dietro a quelli che mi amano appassionatamente, quelli che [mi] danno il mio pane e la mia acqua, la mia lana e il mio lino, il mio olio e la mia bevanda’."}],[{"p":"6","v":6},{"p":"“Perciò, ecco, cingo di spine la tua via; e certamente erigerò contro di lei un muro di pietra, così che non troverà i suoi propri sentieri."},{"p":"7","v":7},{"p":"E in effetti inseguirà i suoi appassionati amanti, ma non li raggiungerà; e certamente li cercherà, ma non [li] troverà. E dovrà dire: ‘Voglio andare e tornare da mio marito, il primo, poiché allora stavo meglio di ora’."},{"p":"8","v":8},{"p":"Ma essa stessa non riconobbe che ero stato io a darle grano e vino dolce e olio, e che le avevo fatto abbondare lo stesso argento, e l’oro, [di cui] fecero uso per Baal."}],[{"p":"9","v":9},{"p":"“‘Perciò mi volgerò e certamente toglierò il mio grano a suo tempo e il mio vino dolce nella sua stagione, e certamente strapperò via la mia lana e il mio lino [che servono] per coprire la sua nudità."},{"p":"10","v":10},{"p":"E ora scoprirò le sue parti intime agli occhi dei suoi appassionati amanti, e non ci sarà uomo che la porti via alla mia mano."},{"p":"11","v":11},{"p":"E certamente farò cessare tutta la sua esultanza, la sua festa, la sua luna nuova e il suo sabato e ogni suo periodo festivo."},{"p":"12","v":12},{"p":"E certamente renderò desolati la sua vite e il suo fico, di cui ha detto: “Sono un dono per me, che i miei appassionati amanti mi hanno dato”; e certamente li porrò come una foresta, e la bestia selvaggia del campo certamente li divorerà."},{"p":"13","v":13},{"p":"E di sicuro le chiederò conto dei giorni delle immagini di Baal alle quali continuò a fare fumo di sacrificio, quando continuò ad adornarsi col suo anello e col suo ornamento e continuò ad andare dietro ai suoi appassionati amanti, e mi dimenticò’, è l’espressione di Geova."}],[{"p":"14","v":14},{"p":"“‘Perciò, ecco, prevalgo su di lei, e certamente la farò andare nel deserto, e di sicuro parlerò al suo cuore."},{"p":"15","v":15},{"p":"E senz’altro le darò le sue vigne da allora in poi, e il bassopiano di Acor come ingresso alla speranza; e là di sicuro risponderà come nei giorni della sua giovinezza e come nel giorno della sua salita dal paese d’Egitto."},{"p":"16","v":16},{"p":"E deve avvenire in quel giorno’, è l’espressione di Geova, ‘che [mi] chiamerai Mio marito, e non mi chiamerai più Mio proprietario’."}],[{"p":"17","v":17},{"p":"“‘E certamente allontanerò i nomi delle immagini di Baal dalla sua bocca, e non saranno più ricordate con il loro nome."},{"p":"18","v":18},{"p":"E in quel giorno in effetti concluderò per loro un patto in relazione con la bestia selvaggia del campo e con la creatura volatile dei cieli e con la cosa strisciante del suolo, e romperò l’arco e la spada e la guerra dal paese, e li farò giacere al sicuro."},{"p":"19","v":19},{"p":"E certamente ti impegnerò a me a tempo indefinito, e certamente ti impegnerò a me nella giustizia e nel diritto e nell’amorevole benignità e nelle misericordie."},{"p":"20","v":20},{"p":"E di sicuro ti impegnerò a me nella fedeltà; e di sicuro conoscerai Geova’."}],[{"p":"21","v":21},{"p":"“‘E deve avvenire in quel giorno che io risponderò’, è l’espressione di Geova, ‘risponderò ai cieli, ed essi, da parte loro, risponderanno alla terra;"},{"p":"22","v":22},{"p":"e la terra, da parte sua, risponderà al grano e al vino dolce e all’olio; ed essi, da parte loro, risponderanno a Izreel [‘Dio seminerà seme’]."},{"p":"23","v":23},{"p":"E certamente la seminerò come seme per me sulla terra, e di sicuro mostrerò misericordia a colei alla quale non fu mostrata misericordia, e certamente dirò a quelli che non sono mio popolo: “Tu sei il mio popolo”; ed essi, da parte loro, diranno: “[Tu sei] il mio Dio”’”."}]]}