{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Udite la parola di Geova, o figli d’Israele, poiché Geova ha una causa con gli abitanti del paese, poiché non c’è verità né amorevole benignità né conoscenza di Dio nel paese."},{"p":"2","v":2},{"p":"Ci sono la dichiarazione di maledizioni e la pratica d’inganno e assassinio e furto e il commettere adulterio che son dilagati, e atti di spargimento di sangue han toccato altri atti di spargimento di sangue."},{"p":"3","v":3},{"p":"Perciò il paese farà cordoglio e ogni abitante in esso dovrà venir meno con la bestia selvaggia del campo e con la creatura volatile dei cieli, e perfino gli stessi pesci del mare saranno raccolti [nella morte]."}],[{"p":"4","v":4},{"p":"“Comunque, nessun uomo contenda, né un uomo riprenda, giacché il tuo popolo è come quelli che contendono contro un sacerdote."},{"p":"5","v":5},{"p":"E certamente inciamperai di giorno, e anche il profeta deve inciampare con te, come di notte. E di sicuro ridurrò tua madre al silenzio."},{"p":"6","v":6},{"p":"Il mio popolo sarà certamente ridotto al silenzio, perché non c’è conoscenza. Poiché la conoscenza è ciò che tu stesso hai rigettato, anch’io ti rigetterò dal farmi da sacerdote; e [poiché] continui a dimenticare la legge del tuo Dio, io dimenticherò i tuoi figli, anch’io."},{"p":"7","v":7},{"p":"In proporzione alla moltitudine d’essi, così hanno peccato contro di me. Hanno cambiato la mia propria gloria in semplice disonore."},{"p":"8","v":8},{"p":"Continuano a divorare il peccato del mio popolo, e al loro errore continuano a innalzare la loro anima."}],[{"p":"9","v":9},{"p":"“E dovrà avvenire al popolo come al sacerdote; e certamente chiederò loro conto delle loro vie; e farò ricadere su di loro le loro azioni."},{"p":"10","v":10},{"p":"Ed effettivamente mangeranno, ma non si sazieranno. Tratteranno realmente [le donne] come meretrici; ma non aumenteranno, perché hanno smesso di mostrare riguardo a Geova stesso."},{"p":"11","v":11},{"p":"La fornicazione e il vino e il vino dolce tolgono il buon motivo."},{"p":"12","v":12},{"p":"Il mio proprio popolo continua a interrogare il suo [idolo di] legno, e il suo proprio bastone continua a informarlo; perché il medesimo spirito di fornicazione li ha fatti errare, e mediante la fornicazione escono di sotto al loro Dio."},{"p":"13","v":13},{"p":"Essi sacrificano sulle cime dei monti, e fanno fumo di sacrificio sui colli, sotto l’albero massiccio e lo storace e il grosso albero, perché la sua ombra è buona. Perciò le vostre figlie commettono fornicazione e le vostre proprie nuore commettono adulterio."}],[{"p":"14","v":14},{"p":"“Non chiederò conto alle vostre figlie perché commettono fornicazione, e alle vostre nuore perché commettono adulterio. Poiché, riguardo agli [uomini], se ne vanno con le meretrici, e sacrificano con le prostitute del tempio; e un popolo [che] non comprende sarà calpestato."},{"p":"15","v":15},{"p":"Benché tu commetta fornicazione, o Israele, non divenga colpevole Giuda, e non venite a Ghilgal, né salite a Bet-Aven né giurate ‘Come Geova vive!’"},{"p":"16","v":16},{"p":"Poiché, come una vacca ostinata, Israele è divenuto ostinato. Li pascerà ora Geova come un giovane montone in luogo spazioso?"},{"p":"17","v":17},{"p":"Efraim è congiunto agli idoli. Lascialo stare!"},{"p":"18","v":18},{"p":"Finita la loro birra di frumento, hanno positivamente trattato [la donna] come una meretrice. I suoi protettori hanno positivamente amato il disonore."},{"p":"19","v":19},{"p":"Un vento l’ha avvolta nelle sue ali. E proveranno vergogna dei loro sacrifici”."}]]}