{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Udite questo, o sacerdoti, e presta attenzione, o casa d’Israele, e voi, o casa del re, prestate orecchio, poiché con voi ha a che fare il giudizio; perché siete divenuti una trappola a Mizpa e come una rete stesa sul Tabor."},{"p":"2","v":2},{"p":"E nell’opera di scannare, quelli che apostatano sono scesi molto in basso, e io fui un’esortazione per tutti loro."},{"p":"3","v":3},{"p":"Ho conosciuto personalmente Efraim, e Israele stesso non mi è stato occultato. Poiché ora, o Efraim, hai trattato [le donne] come meretrici; Israele si è contaminato."},{"p":"4","v":4},{"p":"Le loro azioni non permettono di tornare al loro Dio, perché in mezzo a loro c’è uno spirito di fornicazione; e non hanno riconosciuto Geova stesso."},{"p":"5","v":5},{"p":"E l’orgoglio d’Israele gli ha attestato in faccia; e Israele ed Efraim stessi son fatti inciampare nel loro errore. Giuda ha anche inciampato con loro."},{"p":"6","v":6},{"p":"Con il loro gregge e con la loro mandria andavano a cercare Geova, ma non [lo] potevano trovare. Si era ritirato da loro."},{"p":"7","v":7},{"p":"Hanno agito slealmente verso Geova stesso, poiché hanno generato figli estranei. Ora un mese li divorerà con le loro porzioni."}],[{"p":"8","v":8},{"p":"“Suonate il corno in Ghibea, la tromba in Rama! Emettete un grido di guerra a Bet-Aven, dietro di te, o Beniamino!"},{"p":"9","v":9},{"p":"O Efraim, diverrai un semplice oggetto di stupore nel giorno del rimprovero. Fra le tribù d’Israele ho fatto conoscere parole degne di fiducia."},{"p":"10","v":10},{"p":"I principi di Giuda son divenuti proprio come quelli che spostano indietro una linea di confine. Su di loro verserò il mio furore proprio come acqua."},{"p":"11","v":11},{"p":"Efraim è oppresso, schiacciato nel diritto, poiché si era assunto l’impegno di camminare dietro al suo avversario."},{"p":"12","v":12},{"p":"E io ero come la tignola per Efraim e proprio come il marciume per la casa di Giuda."}],[{"p":"13","v":13},{"p":"“Ed Efraim vedeva la sua infermità, e Giuda la sua ulcera. Ed Efraim andava in Assiria e mandava a [chiamare] un gran re. Ma quello stesso non vi poté sanare, e non vi poté togliere un’ulcera con alcuna cura."},{"p":"14","v":14},{"p":"Poiché io sarò come un giovane leone per Efraim e come un giovane leone fornito di criniera per la casa di Giuda. Io, io stesso sbranerò e andrò [e] porterò via, e non ci sarà liberatore."},{"p":"15","v":15},{"p":"Andrò, certamente tornerò al mio luogo finché portino la loro colpa; e certamente cercheranno la mia faccia. Quando saranno in grave angustia, mi cercheranno”."}]]}