{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Quando sto per recare la guarigione a Israele, si scopre realmente anche l’errore di Efraim, e le cattive cose di Samaria; poiché hanno praticato la falsità, e viene un ladro stesso; una banda di predoni si lancia realmente fuori."},{"p":"2","v":2},{"p":"E non dicono al loro proprio cuore che io ricorderò certamente tutta la loro malizia. Ora le loro azioni li hanno circondati. Sono di fronte alla mia faccia."},{"p":"3","v":3},{"p":"Mediante la loro malizia fanno rallegrare [il] re, e, mediante i loro inganni, i principi."},{"p":"4","v":4},{"p":"Sono tutti adulteri, come un forno acceso dal fornaio, [il quale] cessa di attizzare dopo aver intriso la pasta finché sia lievitata."},{"p":"5","v":5},{"p":"Nel giorno del nostro re, i principi si sono ammalati: c’è furore a causa del vino. Egli ha teso la sua mano con i derisori."},{"p":"6","v":6},{"p":"Poiché hanno avvicinato il loro cuore come a un forno; brucia dentro di loro. Il loro fornaio dorme tutta la notte; la mattina [il forno] brucia come con un fuoco fiammeggiante."},{"p":"7","v":7},{"p":"Si riscaldano, tutti quanti, come il forno, e realmente divorano i loro giudici. I loro propri re son tutti caduti; nessuno fra loro mi invoca."}],[{"p":"8","v":8},{"p":"“In quanto a Efraim, egli si mescola personalmente fra i popoli. Efraim stesso è divenuto una focaccia rotonda non rivoltata dall’altro lato."},{"p":"9","v":9},{"p":"Estranei han divorato la sua potenza, ed egli stesso non [lo] ha saputo. Inoltre, gli stessi capelli grigi son divenuti bianchi su di lui, ma egli stesso non [lo] ha saputo."},{"p":"10","v":10},{"p":"E l’orgoglio d’Israele gli ha attestato in faccia, e non sono tornati a Geova loro Dio, né l’hanno cercato a causa di tutto questo."},{"p":"11","v":11},{"p":"Ed Efraim è come una colomba sempliciotta senza cuore. Hanno chiamato l’Egitto; sono andati in Assiria."}],[{"p":"12","v":12},{"p":"“In qualunque via vadano, stenderò su di loro la mia rete. Li farò scendere come creature volatili dei cieli. Li disciplinerò secondo quanto annunciato alla loro assemblea."},{"p":"13","v":13},{"p":"Guai a loro, poiché sono fuggiti via da me! Spoliazione a loro, poiché hanno trasgredito contro di me! E io stesso li redimevo, ma essi stessi hanno pronunciato menzogne perfino contro di me."},{"p":"14","v":14},{"p":"E non invocarono il mio aiuto con il loro cuore, benché continuassero a urlare sui loro letti. A causa del loro grano e del loro vino dolce continuarono ad andare a zonzo; continuarono a rivoltarsi contro di me."},{"p":"15","v":15},{"p":"E io, da parte mia, disciplinai; rafforzai le loro braccia, ma essi continuarono a tramare ciò che era male contro di me."},{"p":"16","v":16},{"p":"E tornavano, non ad alcuna cosa più alta; erano divenuti come un arco lento. Di spada cadranno i loro principi a causa della denuncia della loro lingua. Questa sarà la loro derisione nel paese d’Egitto”."}]]}