{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“Alla tua bocca, il corno! [Uno viene] come un’aquila contro la casa di Geova, per la ragione che hanno trasgredito il mio patto, e hanno violato la mia legge."},{"p":"2","v":2},{"p":"Continuano a gridarmi: ‘O mio Dio, noi, Israele, ti abbiamo conosciuto’."}],[{"p":"3","v":3},{"p":"“Israele ha respinto il bene. Lo insegua un nemico."},{"p":"4","v":4},{"p":"Essi stessi hanno costituito dei re, ma non a causa mia. Hanno costituito principi, senza che io [lo] sapessi. Con il loro argento e con il loro oro si son fatti idoli, affinché siano stroncati."},{"p":"5","v":5},{"p":"Il tuo vitello è stato respinto, o Samaria. La mia ira si è accesa contro di loro. Fino a quando saranno incapaci d’innocenza?"},{"p":"6","v":6},{"p":"Poiché da Israele c’è stato anche questo. Un semplice artefice l’ha fatto, e non è Dio; perché il vitello di Samaria diverrà semplici schegge."}],[{"p":"7","v":7},{"p":"“Poiché continuano a seminare vento e mieteranno tempesta. Nulla ha grano in piedi. Nessun germoglio produce farina. Se qualcuno forse [ne] producesse, estranei stessi la inghiottirebbero."}],[{"p":"8","v":8},{"p":"“Israele dev’essere inghiottito. Ora devono essere fra le nazioni, come un vaso in cui non c’è diletto."},{"p":"9","v":9},{"p":"Poiché essi stessi sono saliti all’Assiria, come una zebra isolata a se stessa. Nel caso di Efraim, hanno assoldato amanti."},{"p":"10","v":10},{"p":"Inoltre, benché continuino ad assoldar[li] fra le nazioni, ora li radunerò; e per un poco saranno in penosi dolori a causa del peso del re [e dei] principi."}],[{"p":"11","v":11},{"p":"“Poiché Efraim ha moltiplicato gli altari per peccare. Ha avuto altari per peccare."},{"p":"12","v":12},{"p":"Gli scrivevo molte cose della mia legge; sono state considerate proprio come qualcosa di strano."},{"p":"13","v":13},{"p":"Come miei sacrifici di dono sacrificavano carne, e mangiavano ciò che Geova stesso non gradiva. Ora egli si ricorderà del loro errore e chiederà conto dei loro peccati. Essi stessi tornavano in Egitto."},{"p":"14","v":14},{"p":"E Israele dimenticava il suo Fattore ed edificava templi; e Giuda, da parte sua, moltiplicò le città fortificate. E certamente manderò il fuoco nelle sue città e dovrà divorare le torri di dimora di [ciasc]uno”."}]]}