{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"“Non ti rallegrare, o Israele. Non agire con gioia come i popoli. Poiché mediante la fornicazione te ne sei andata lontano dal tuo Dio. Hai amato i doni [dati] come compenso su tutte le aie del grano."},{"p":"2","v":2},{"p":"L’aia e lo strettoio del vino non li pascono, e lo stesso vino dolce è per lei una delusione."},{"p":"3","v":3},{"p":"Non continueranno a dimorare nel paese di Geova, ed Efraim deve tornare in Egitto, e in Assiria mangeranno ciò che è impuro."},{"p":"4","v":4},{"p":"Non continueranno a versare vino a Geova. E i loro sacrifici non gli saranno graditi; sono per loro come il pane dei tempi di cordoglio; tutti quelli che lo mangiano si contamineranno. Poiché il loro pane è per la loro propria anima; non entrerà nella casa di Geova."},{"p":"5","v":5},{"p":"Che farete nel giorno dell’adunanza e nel giorno della festa di Geova?"},{"p":"6","v":6},{"p":"Poiché, ecco, dovranno andarsene a causa della spoliazione. L’Egitto stesso li raccoglierà; Menfi, da parte sua, li seppellirà. In quanto alle loro cose desiderabili d’argento, ne prenderanno possesso le stesse ortiche; nelle loro tende ci saranno cespugli spinosi."}],[{"p":"7","v":7},{"p":"“Devono venire i giorni nei quali si presterà [loro] attenzione; devono venire i giorni della retribuzione. Quelli d’Israele [lo] conosceranno. Il profeta sarà stolto, l’uomo dall’espressione ispirata impazzirà a causa dell’abbondanza del tuo errore, essendo abbondante anche l’animosità”."}],[{"p":"8","v":8},{"p":"La sentinella di Efraim era col mio Dio. Riguardo al profeta, c’è una trappola da uccellatore in tutte le sue vie; c’è animosità nella casa del suo Dio."},{"p":"9","v":9},{"p":"Sono scesi profondamente nel causare rovina, come ai giorni di Ghibea. Egli si ricorderà del loro errore; presterà attenzione ai loro peccati."}],[{"p":"10","v":10},{"p":"“Trovai Israele come uva nel deserto. Come il fico primaticcio su un fico al suo principio vidi i vostri antenati. Essi stessi andarono al Baal di Peor, e si dedicavano alla cosa vergognosa, e divennero disgustanti come [la cosa del] loro amore."},{"p":"11","v":11},{"p":"Riguardo a Efraim, la loro gloria vola via come una creatura volatile, così che non c’è parto, né ventre [gravido] né concepimento."},{"p":"12","v":12},{"p":"Poiché, sebbene allevino i loro figli, anch’io certamente li priverò di figli così che non ci sarà uomo; perché, guai anche a loro quando mi sarò dipartito da loro!"},{"p":"13","v":13},{"p":"Efraim, che ho visto come Tiro piantato in un pascolo, sì, Efraim è destinato a condurre i suoi figli perfino a un uccisore”."}],[{"p":"14","v":14},{"p":"Dà loro, o Geova, ciò che devi dare. Dà loro un seno che abortisce e mammelle che si raggrinziscono."}],[{"p":"15","v":15},{"p":"“Tutta la loro malizia fu a Ghilgal, poiché lì dovetti odiarli. A motivo dell’empietà delle loro azioni li caccerò dalla mia propria casa. Di sicuro non continuerò ad amarli. Tutti i loro principi agiscono in modo ostinato."},{"p":"16","v":16},{"p":"Efraim dev’essere abbattuto. La loro medesima radice si deve seccare. Non ci sarà frutto che producano. Anche nel caso che partoriscano, di sicuro metterò perfino a morte le cose desiderabili del loro ventre”."}],[{"p":"17","v":17},{"p":"Il mio Dio li rigetterà, poiché non lo hanno ascoltato, e diverranno fuggiaschi fra le nazioni."}]]}