{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Le parole di Amos, che era fra gli allevatori di pecore di Tecoa, le quali ebbe in visione riguardo a Israele ai giorni di Uzzia re di Giuda e ai giorni di Geroboamo figlio di Joas, re d’Israele, due anni prima del terremoto."},{"p":"2","v":2},{"p":"Ed egli diceva:\n“Geova ruggirà da Sion, ed emetterà la sua voce da Gerusalemme; e i pascoli dei pastori devono fare lutto, e la sommità del Carmelo si deve seccare”."}],[{"p":"3","v":3},{"p":"“Geova ha detto questo: ‘“A causa di tre rivolte di Damasco, e a causa di quattro, non lo revocherò, a causa del loro trebbiare Galaad anche con strumenti per trebbiare di ferro."},{"p":"4","v":4},{"p":"E certamente manderò un fuoco sulla casa di Azael, e deve divorare le torri di dimora di Ben-Adad."},{"p":"5","v":5},{"p":"E certamente romperò la sbarra di Damasco e stroncherò l’abitante di Bicat-Aven, e colui che tiene [lo] scettro di Bet-Eden; e il popolo di Siria dovrà andare in esilio a Chir”, ha detto Geova’."}],[{"p":"6","v":6},{"p":"“Geova ha detto questo: ‘“A causa di tre rivolte di Gaza, e a causa di quattro, non lo revocherò, a causa del loro portare in esilio un completo corpo di esiliati per cederli a Edom."},{"p":"7","v":7},{"p":"E di sicuro manderò un fuoco sulle mura di Gaza, e deve divorare le sue torri di dimora."},{"p":"8","v":8},{"p":"E di sicuro stroncherò l’abitante di Asdod, e colui che tiene [lo] scettro di Ascalon; e di sicuro volgerò la mia mano su Ecron, e i rimanenti dei filistei dovranno perire”, ha detto il Sovrano Signore Geova’."}],[{"p":"9","v":9},{"p":"“Geova ha detto questo: ‘A causa di tre rivolte di Tiro, e a causa di quattro, non lo revocherò, a causa del loro cedere un completo corpo di esiliati a Edom, e [perché] non si ricordarono del patto fraterno."},{"p":"10","v":10},{"p":"E certamente manderò un fuoco sulle mura di Tiro, e deve divorare le sue torri di dimora’."}],[{"p":"11","v":11},{"p":"“Geova ha detto questo: ‘A causa di tre rivolte di Edom, e a causa di quattro, non lo revocherò, a causa del suo inseguire il suo proprio fratello con la spada, e [perché] rovinò le sue [proprie] qualità misericordiose, e la sua ira continua a lacerare per sempre; e il suo furore, egli l’ha conservato in perpetuo."},{"p":"12","v":12},{"p":"E certamente manderò un fuoco in Teman, e deve divorare le torri di dimora di Bozra’."}],[{"p":"13","v":13},{"p":"“Geova ha detto questo: ‘“A causa di tre rivolte dei figli di Ammon, e a causa di quattro, non lo revocherò, a causa del loro sventrare le donne incinte di Galaad, allo scopo di allargare il loro proprio territorio."},{"p":"14","v":14},{"p":"E certamente darò fuoco alle mura di Rabba, e deve divorare le sue torri di dimora, con un segnale d’allarme nel giorno della battaglia, con una tempesta nel giorno dell’uragano."},{"p":"15","v":15},{"p":"E il loro re deve andare in esilio, lui e i suoi principi insieme”, ha detto Geova’."}]]}