{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Geova ha detto questo: ‘“A causa di tre rivolte di Moab, e a causa di quattro, non lo revocherò, a causa del suo bruciare le ossa del re di Edom per [farne] calce."},{"p":"2","v":2},{"p":"E di sicuro manderò un fuoco in Moab, e dovrà divorare le torri di dimora di Cheriot; e Moab deve morire con rumore, con un segnale d’allarme, col suono del corno."},{"p":"3","v":3},{"p":"E di sicuro stroncherò [il] giudice di mezzo a lei, e ucciderò con lui tutti i principi di lei”, ha detto Geova’."}],[{"p":"4","v":4},{"p":"“Geova ha detto questo: ‘A causa di tre rivolte di Giuda, e a causa di quattro, non lo revocherò, a causa del loro rigettare la legge di Geova, e [perché] non osservarono i suoi propri regolamenti; ma le loro menzogne, dietro alle quali avevano camminato i loro antenati, continuarono a farli errare."},{"p":"5","v":5},{"p":"E certamente manderò un fuoco in Giuda, e dovrà divorare le torri di dimora di Gerusalemme’."}],[{"p":"6","v":6},{"p":"“Geova ha detto questo: ‘A causa di tre rivolte d’Israele, e a causa di quattro, non lo revocherò, a causa del loro vendere qualcuno giusto per il semplice argento, e qualcuno povero per [il prezzo di] un paio di sandali."},{"p":"7","v":7},{"p":"Ansimano per la polvere della terra sulla testa delle persone misere; e fanno deviare la via dei mansueti; e un uomo e il suo proprio padre sono andati dalla [stessa] ragazza, allo scopo di profanare il mio santo nome."},{"p":"8","v":8},{"p":"E sulle vesti prese in pegno si stendono accanto a ogni altare; e bevono nella casa dei loro dèi il vino di quelli che sono stati multati’."}],[{"p":"9","v":9},{"p":"“‘Ma in quanto a me, avevo annientato a motivo loro l’amorreo, la cui altezza era come l’altezza dei cedri, e che era vigoroso come gli alberi massicci; e annientavo il suo frutto di sopra e le sue radici di sotto."},{"p":"10","v":10},{"p":"E io stesso vi feci salire dal paese d’Egitto, e vi facevo camminare nel deserto per quarant’anni, per prendere possesso del paese dell’amorreo."},{"p":"11","v":11},{"p":"E suscitavo alcuni dei vostri figli come profeti e alcuni dei vostri giovani come nazirei. Non dovrebbe realmente essere così, o figli d’Israele?’ è l’espressione di Geova."}],[{"p":"12","v":12},{"p":"“‘Ma voi continuaste a dare da bere vino ai nazirei, e ai profeti imponeste comando, dicendo: “Non dovete profetizzare”."},{"p":"13","v":13},{"p":"Ecco, faccio vacillare ciò che è sotto di voi, proprio come vacilla il carro che è pieno di un filare di grano appena tagliato."},{"p":"14","v":14},{"p":"E il luogo a cui fuggire deve perire dal veloce, e nessun forte rinforzerà la sua potenza, e nessun uomo potente provvederà scampo alla sua anima."},{"p":"15","v":15},{"p":"E nessuno che maneggia l’arco starà in piedi, e nessun veloce di piedi scamperà, e nessuno che monta il cavallo provvederà scampo alla sua anima."},{"p":"16","v":16},{"p":"E in quanto a un forte di cuore fra gli uomini potenti, quel giorno fuggirà nudo’, è l’espressione di Geova”."}]]}