{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Udite questa parola che Geova ha proferito riguardo a voi, o figli d’Israele, riguardo all’intera famiglia che feci salire dal paese d’Egitto, dicendo:"},{"p":"2","v":2},{"p":"‘Voi soli ho conosciuto di tutte le famiglie del suolo. Perciò vi chiederò conto per tutti i vostri errori."}],[{"p":"3","v":3},{"p":"“‘Cammineranno due insieme a meno che non si siano incontrati per appuntamento?"},{"p":"4","v":4},{"p":"Ruggirà il leone nella foresta quando non ha alcuna preda? Emetterà il giovane leone fornito di criniera la sua voce dalla sua tana se non ha preso assolutamente nulla?"},{"p":"5","v":5},{"p":"Cadrà l’uccello nella trappola sulla terra quando non c’è per esso un laccio? Sale la trappola dal suolo quando non ha preso assolutamente nulla?"},{"p":"6","v":6},{"p":"Se si suona il corno in una città, non tremerà anche il popolo? Se nella città accade una calamità, non è anche Geova che ha agito?"},{"p":"7","v":7},{"p":"Poiché il Sovrano Signore Geova non farà alcuna cosa a meno che non abbia rivelato la sua questione confidenziale ai suoi servitori, i profeti."},{"p":"8","v":8},{"p":"C’è un leone che ha ruggito! Chi non avrà timore? Il Sovrano Signore Geova stesso ha parlato! Chi non profetizzerà?’"}],[{"p":"9","v":9},{"p":"“‘Proclamatelo sulle torri di dimora di Asdod e sulle torri di dimora del paese d’Egitto, e dite: “Raccoglietevi contro i monti di Samaria, e vedete i molti disordini in mezzo a lei e i casi di frode dentro di lei."},{"p":"10","v":10},{"p":"E non hanno saputo fare ciò che è retto”, è l’espressione di Geova, “quelli che accumulano violenza e spoliazione nelle loro torri di dimora”’."}],[{"p":"11","v":11},{"p":"“Perciò il Sovrano Signore Geova ha detto questo: ‘C’è un avversario anche intorno al paese, e certamente abbasserà la tua forza da te, e le tue torri di dimora saranno realmente predate’."}],[{"p":"12","v":12},{"p":"“Geova ha detto questo: ‘Proprio come il pastore strappa via dalla bocca del leone due zampe o un pezzo d’orecchio, così i figli d’Israele saranno strappati via, quelli che siedono in Samaria su un letto splendido e su un divano damasceno’."}],[{"p":"13","v":13},{"p":"“‘Udite e date testimonianza alla casa di Giacobbe’, è l’espressione del Sovrano Signore Geova, l’Iddio degli eserciti."},{"p":"14","v":14},{"p":"‘Poiché nel giorno in cui gli chiederò conto per le rivolte d’Israele, certamente chiederò conto anche agli altari di Betel; e i corni dell’altare saranno certamente stroncati e dovranno cadere a terra."},{"p":"15","v":15},{"p":"E certamente abbatterò la casa invernale oltre alla casa estiva’.\n“‘E le case d’avorio dovranno perire, e molte case dovranno pervenire alla loro fine’, è l’espressione di Geova”."}]]}