{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Udite questa parola, vacche di Basan, che siete sul monte di Samaria, che frodate i miseri, che schiacciate i poveri, che dite ai loro padroni: ‘Portate, sì, e fateci bere!’"},{"p":"2","v":2},{"p":"Il Sovrano Signore Geova ha giurato per la sua santità: ‘“Ecco, vengono su di voi i giorni, e certamente vi solleverà con uncini da macellaio e l’ultima parte di voi con ami."},{"p":"3","v":3},{"p":"E uscirete [per] le brecce, ciascuna diritto davanti a sé; e certamente sarete cacciate verso Armon”, è l’espressione di Geova’."}],[{"p":"4","v":4},{"p":"“‘Venite a Betel e commettete trasgressione. A Ghilgal commettete di frequente trasgressione, e portate i vostri sacrifici la mattina; il terzo giorno, le vostre decime parti."},{"p":"5","v":5},{"p":"E da ciò che è lievitato fate fumare un sacrificio di rendimento di grazie, e proclamate offerte volontarie; bandite[lo], poiché in questo modo avete amato [fare], o figli d’Israele’, è l’espressione del Sovrano Signore Geova."}],[{"p":"6","v":6},{"p":"“‘E anch’io, da parte mia, vi diedi purezza di denti in tutte le vostre città e mancanza di pane in tutti i vostri luoghi; ma voi non tornaste a me’, è l’espressione di Geova."}],[{"p":"7","v":7},{"p":"“‘In quanto a me, anch’io trattenni da voi il rovescio di pioggia quando c’erano ancora tre mesi prima della mietitura; e feci piovere su una città, ma su un’altra città non facevo piovere. Ci fu un tratto di terra sul quale pioveva, ma il tratto di terra sul quale io non facevo piovere si seccava."},{"p":"8","v":8},{"p":"E due o tre città vagarono verso una città per bere acqua, e non si saziavano; ma non tornaste a me’, è l’espressione di Geova."}],[{"p":"9","v":9},{"p":"“‘Vi colpii con arsura e ruggine. Si moltiplicarono i vostri giardini e le vostre vigne, ma il bruco divorava i vostri fichi e i vostri olivi; eppure non tornaste a me’, è l’espressione di Geova."}],[{"p":"10","v":10},{"p":"“‘Mandai fra voi la pestilenza alla maniera di quella d’Egitto. Con la spada uccisi i vostri giovani, oltre a catturare i vostri cavalli. E continuai a far salire il fetore dei vostri accampamenti fino alle vostre narici; ma non tornaste a me’, è l’espressione di Geova."}],[{"p":"11","v":11},{"p":"“‘Causai un rovesciamento fra voi, come il rovesciamento di Dio a Sodoma e Gomorra. E diveniste come un ceppo asportato dall’incendio; ma non tornaste a me’, è l’espressione di Geova."}],[{"p":"12","v":12},{"p":"“Perciò ti farò questo, o Israele. Come conseguenza del fatto che ti farò questa medesima cosa, preparati a incontrare il tuo Dio, o Israele."},{"p":"13","v":13},{"p":"Poiché, ecco, il Formatore dei monti e il Creatore del vento, e Colui che dichiara all’uomo terreno qual è l’oggetto dei suoi pensieri, Colui che fa dell’aurora oscurità, e Colui che calca gli alti luoghi della terra, il suo nome è Geova l’Iddio degli eserciti”."}]]}