{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Udite questa parola che io pronuncio su di voi come canto funebre, o casa d’Israele:"},{"p":"2","v":2},{"p":"“La vergine, Israele, è caduta;\nNon si può più levare.\nÈ stata abbandonata sul suo proprio suolo;\nNon c’è nessuno che la faccia sorgere."}],[{"p":"3","v":3},{"p":"“Poiché il Sovrano Signore Geova ha detto questo: ‘Alla medesima città che usciva con mille ne resteranno cento; e a quella che usciva con cento ne resteranno dieci, per la casa d’Israele’."}],[{"p":"4","v":4},{"p":"“Poiché Geova ha detto questo alla casa d’Israele: ‘Ricercatemi, e continuate a vivere."},{"p":"5","v":5},{"p":"E non ricercate Betel, e non dovete andare a Ghilgal, e non dovete passare a Beer-Seba; perché Ghilgal stessa andrà immancabilmente in esilio; e riguardo a Betel, diverrà qualcosa di magico."},{"p":"6","v":6},{"p":"Ricercate Geova, e continuate a vivere, affinché egli non divenga operante proprio come il fuoco, o casa di Giuseppe, e realmente esso non divori, e Betel non sia senza nessuno che [lo] estingua."},{"p":"7","v":7},{"p":"O voi che mutate il diritto in semplice assenzio, e che avete gettato a terra la stessa giustizia."},{"p":"8","v":8},{"p":"Il Fattore della costellazione di Chima e della costellazione di Chesil, e Colui che muta la profonda ombra nello stesso mattino, e Colui che ha fatto il giorno stesso oscuro come la notte, Colui che chiama le acque del mare, per versarle sulla superficie della terra: Geova è il suo nome;"},{"p":"9","v":9},{"p":"colui che fa balenare la spoliazione su qualcuno forte, affinché la spoliazione stessa venga pure su un luogo fortificato."}],[{"p":"10","v":10},{"p":"“‘Alla porta hanno odiato chi riprende, e detestano chi parla di cose perfette."},{"p":"11","v":11},{"p":"Perciò, per la ragione che estorcete l’affitto del campo a qualcuno misero, e continuate a prendere da lui il tributo del grano, avete edificato case di pietre squadrate, ma non continuerete a dimorarvi; e avete piantato vigne desiderabili, ma non continuerete a berne il vino."},{"p":"12","v":12},{"p":"Poiché ho conosciuto quante sono le vostre rivolte e come sono potenti i vostri peccati, o voi che mostrate ostilità verso qualcuno giusto, voi che accettate il prezzo del silenzio, e quelli che hanno respinto la gente povera perfino alla porta."},{"p":"13","v":13},{"p":"Perciò il medesimo che ha perspicacia in quel tempo tacerà, poiché sarà un tempo calamitoso."}],[{"p":"14","v":14},{"p":"“‘Ricercate ciò che è bene, e non ciò che è male, affinché continuiate a vivere; e così Geova l’Iddio degli eserciti sia con voi, proprio come avete detto."},{"p":"15","v":15},{"p":"Odiate ciò che è male, e amate ciò che è bene, e date al diritto un posto alla porta. Può darsi che Geova l’Iddio degli eserciti mostri favore ai rimanenti di Giuseppe’."}],[{"p":"16","v":16},{"p":"“Perciò Geova l’Iddio degli eserciti, Geova, ha detto questo: ‘In tutte le pubbliche piazze ci sarà lamento, e in tutte le vie la gente dirà: “Ah! Ah!” E dovranno chiamare l’agricoltore al cordoglio, e al lamento gli esperti di lamentazione’."},{"p":"17","v":17},{"p":"‘E in tutte le vigne ci sarà lamento; poiché passerò in mezzo a te’, ha detto Geova."}],[{"p":"18","v":18},{"p":"“‘Guai a quelli che desiderano ardentemente il giorno di Geova! Che significherà quindi per voi il giorno di Geova? Sarà tenebre, e non luce,"},{"p":"19","v":19},{"p":"proprio come quando un uomo fugge a causa del leone, e realmente incontra l’orso; e [come quando] è entrato in casa e ha appoggiato la mano contro il muro, e l’ha morso il serpente."},{"p":"20","v":20},{"p":"Non sarà forse tenebre, il giorno di Geova, e non luce; e non avrà caligine, e non fulgore?"},{"p":"21","v":21},{"p":"Io ho odiato, ho rigettato le vostre feste, e non aspirerò l’odore delle vostre assemblee solenni."},{"p":"22","v":22},{"p":"Ma se mi offrite olocausti, non mi compiacerò nemmeno delle vostre offerte di dono, e non guarderò i vostri sacrifici di comunione di [animali] ingrassati."},{"p":"23","v":23},{"p":"Allontanate da me lo strepito dei vostri canti; e che io non oda il melodioso suono dei vostri strumenti a corda."},{"p":"24","v":24},{"p":"E il diritto scorra proprio come le acque, e la giustizia come un torrente perenne."},{"p":"25","v":25},{"p":"Mi presentaste sacrifici e offerte di dono per quarant’anni nel deserto, o casa d’Israele?"},{"p":"26","v":26},{"p":"E certamente porterete Saccut vostro re e Caivan, vostre immagini, la stella del vostro dio, che vi faceste."},{"p":"27","v":27},{"p":"E certamente vi farò andare in esilio oltre Damasco’, ha detto colui il cui nome è Geova l’Iddio degli eserciti”."}]]}