{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Guai a quelli che sono a loro agio in Sion e a quelli che confidano nel monte di Samaria! Essi sono i notabili della parte principale delle nazioni, e a loro è venuta la casa d’Israele."},{"p":"2","v":2},{"p":"Passate a Calne, e vedete; e di là andate alla popolosa Amat, e scendete a Gat dei filistei. Sono essi migliori di questi regni, o è il loro territorio più grande del vostro territorio?"},{"p":"3","v":3},{"p":"[Vi] togliete di mente il giorno calamitoso, e fate avvicinare la dimora di violenza?"},{"p":"4","v":4},{"p":"[Voi siete] quelli che giacciono su letti d’avorio e si sdraiano scomposti sui loro divani, e mangiano i montoni del gregge e i giovani tori di fra i vitelli ingrassati;"},{"p":"5","v":5},{"p":"che improvvisano secondo il suono dello strumento a corda; che, come Davide, hanno inventato per se stessi strumenti per il canto;"},{"p":"6","v":6},{"p":"che bevono dalle scodelle di vino, e che fanno le loro unzioni con gli oli più scelti, e che non si sono sentiti male alla catastrofe di Giuseppe."}],[{"p":"7","v":7},{"p":"“Perciò ora andranno in esilio in testa a quelli che vanno in esilio, e la gozzoviglia degli scomposti dovrà scomparire."}],[{"p":"8","v":8},{"p":"“‘Il Sovrano Signore Geova ha giurato per la sua propria anima’, è l’espressione di Geova l’Iddio degli eserciti, ‘“detesto l’orgoglio di Giacobbe, e ho odiato le sue torri di dimora, e certamente consegnerò [la] città e ciò che la riempie."},{"p":"9","v":9},{"p":"E deve accadere che se dieci uomini rimangono in una casa, devono pure morire."},{"p":"10","v":10},{"p":"E il fratello di suo padre li dovrà portare fuori uno per uno, e li brucerà uno per uno, per portare fuori [le] ossa dalla casa. E dovrà dire a chiunque è nelle parti più interne della casa: ‘Ce ne sono ancora con te?’ E certamente dirà: ‘Nessuno!’ Ed egli dovrà dire: ‘Silenzio! Poiché non è il momento di fare alcuna menzione del nome di Geova’”."}],[{"p":"11","v":11},{"p":"“‘Poiché, ecco, Geova comanda, e certamente abbatterà la casa grande in rottami e la casa piccola in detriti."}],[{"p":"12","v":12},{"p":"“‘Correranno i cavalli su una rupe, o [vi] si arerà con i bovini? Poiché voi avete mutato il diritto in pianta velenosa, e il frutto della giustizia in assenzio,"},{"p":"13","v":13},{"p":"[voi che] vi rallegrate di una cosa che non è, che dite: “Non abbiamo preso per noi stessi le corna con la nostra forza?”"},{"p":"14","v":14},{"p":"Ecco, faccio sorgere contro di voi, o casa d’Israele’, è l’espressione di Geova l’Iddio degli eserciti, ‘una nazione, e vi devono opprimere dall’entrata di Amat fino alla valle del torrente dell’Araba’”."}]]}