{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Questo è ciò che mi fece vedere il Sovrano Signore Geova, ed ecco, formava uno sciame [di locuste] all’inizio dello spuntare della semina tardiva. Ed ecco, era la semina tardiva dopo l’erba falciata del re."},{"p":"2","v":2},{"p":"E accadde che quando esso ebbe finito di divorare la vegetazione del paese, io dicevo: “O Sovrano Signore Geova, perdona, ti prego. Chi sorgerà di Giacobbe? Poiché egli è piccolo!”"}],[{"p":"3","v":3},{"p":"Geova si rammaricò di questo. “Non accadrà”, disse Geova."}],[{"p":"4","v":4},{"p":"Questo è ciò che il Sovrano Signore Geova mi fece vedere, ed ecco, il Sovrano Signore Geova invocava una contesa per mezzo del fuoco; ed esso si mise a divorare le vaste acque dell’abisso e divorò il tratto di paese."},{"p":"5","v":5},{"p":"E io dicevo: “O Sovrano Signore Geova, desisti, ti prego. Chi sorgerà di Giacobbe? Poiché egli è piccolo!”"}],[{"p":"6","v":6},{"p":"Geova si rammaricò di questo. “Anche questo non accadrà”, disse il Sovrano Signore Geova."}],[{"p":"7","v":7},{"p":"Questo è ciò che mi fece vedere, ed ecco, Geova stava sopra un muro [fatto con] un piombino, e c’era un piombino nella sua mano."},{"p":"8","v":8},{"p":"Allora Geova mi disse: “Che vedi, Amos?” Così dissi: “Un piombino”. E Geova proseguì, dicendo: “Ecco, metto un piombino in mezzo al mio popolo Israele. Non lo scuserò più."},{"p":"9","v":9},{"p":"E gli alti luoghi di Isacco saranno certamente resi desolati, e gli stessi santuari d’Israele saranno devastati; e certamente mi leverò contro la casa di Geroboamo con una spada”."}],[{"p":"10","v":10},{"p":"E Amazia il sacerdote di Betel mandava a dire a Geroboamo re d’Israele: “Amos ha cospirato contro di te proprio dentro la casa d’Israele. Il paese non può sopportare tutte le sue parole."},{"p":"11","v":11},{"p":"Poiché Amos ha detto questo: ‘Geroboamo morirà di spada; e riguardo a Israele, andrà immancabilmente in esilio lontano dal suo proprio suolo’”."}],[{"p":"12","v":12},{"p":"E Amazia diceva ad Amos: “O visionario, va, fuggitene al paese di Giuda, e là mangia pane, e là puoi profetizzare."},{"p":"13","v":13},{"p":"Ma a Betel non devi più fare alcuna profezia, poiché è il santuario di un re ed è la casa di un regno”."}],[{"p":"14","v":14},{"p":"Quindi Amos rispose e disse ad Amazia: “Io non ero profeta, né ero figlio di profeta; ma ero mandriano e pungitore di fichi di sicomori."},{"p":"15","v":15},{"p":"E Geova mi prendeva dal seguire il gregge, e Geova mi diceva: ‘Va, profetizza al mio popolo Israele’."},{"p":"16","v":16},{"p":"E ora odi la parola di Geova: ‘Dici tu: “Non devi profetizzare contro Israele, e non devi far stillare [nessuna parola] contro la casa di Isacco”?"},{"p":"17","v":17},{"p":"Perciò Geova ha detto questo: “Riguardo a tua moglie, nella città diverrà una prostituta. E riguardo ai tuoi figli e alle tue figlie, cadranno di spada. E riguardo al tuo suolo, sarà ripartito con la fune per misurare. E riguardo a te stesso, morirai in suolo impuro; e riguardo a Israele, immancabilmente andrà in esilio dal suo proprio suolo”’”."}]]}