{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Questo è ciò che il Sovrano Signore Geova mi fece vedere, ed ecco, c’era un paniere di frutti estivi."},{"p":"2","v":2},{"p":"Allora disse: “Che vedi, Amos?” Così dissi: “Un paniere di frutti estivi”. E Geova proseguì, dicendomi: “È venuta la fine per il mio popolo Israele. Non lo scuserò più."},{"p":"3","v":3},{"p":"‘E i cantici del tempio saranno realmente urla in quel giorno’, è l’espressione del Sovrano Signore Geova. ‘Ci saranno molti cadaveri. In ogni luogo certamente [li si] getterà fuori: silenzio!’"}],[{"p":"4","v":4},{"p":"“Udite questo, voi che divorate qualcuno povero, pure per far cessare i mansueti della terra,"},{"p":"5","v":5},{"p":"dicendo: ‘Quanto ci vorrà prima che passi la luna nuova e noi possiamo vendere i cereali? Anche il sabato, e possiamo mettere in vendita il grano; per fare l’efa piccola e per fare il siclo grande e per falsificare la bilancia d’inganno;"},{"p":"6","v":6},{"p":"per comprare la gente misera per il semplice argento e qualcuno povero per [il prezzo di] un paio di sandali, e perché vendiamo il semplice rifiuto del grano?’"}],[{"p":"7","v":7},{"p":"“Geova ha giurato per la Superiorità di Giacobbe: ‘Certamente non dimenticherò mai tutte le loro opere."},{"p":"8","v":8},{"p":"Non sarà forse per questo che il paese sarà agitato, e in esso ogni abitante dovrà fare cordoglio, ed esso, tutto quanto, certamente salirà proprio come il Nilo e sarà agitato e affonderà come il Nilo d’Egitto?’"}],[{"p":"9","v":9},{"p":"“‘E deve accadere in quel giorno’, è l’espressione del Sovrano Signore Geova, ‘che certamente farò tramontare il sole in pieno mezzogiorno, e certamente farò oscurare il paese in un giorno chiaro."},{"p":"10","v":10},{"p":"E certamente muterò le vostre feste in lutto e tutti i vostri canti in una nenia funebre, e farò sì che tutti i fianchi si coprano di sacco e ogni testa di calvizie; e certamente renderò la situazione come il lutto per un [figlio] unico, e il risultato finale d’essa come un giorno amaro’."}],[{"p":"11","v":11},{"p":"“‘Ecco, vengono i giorni’, è l’espressione del Sovrano Signore Geova, ‘e senz’altro manderò la carestia nel paese, una carestia, non di pane, e una sete, non d’acqua, ma di udire le parole di Geova."},{"p":"12","v":12},{"p":"E di sicuro vagheranno da mare fino a mare, e dal nord fino al levante. Continueranno a girovagare in cerca della parola di Geova, ma non [la] troveranno."},{"p":"13","v":13},{"p":"In quel giorno le belle vergini verranno meno, anche i giovani, a causa della sete;"},{"p":"14","v":14},{"p":"quelli che giurano per la colpevolezza di Samaria, e che in effetti dicono: “Come vive il tuo dio, o Dan!” e: “Come vive la via di Beer-Seba!” E certamente cadranno, e non si leveranno più’”."}]]}