{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Vidi Geova che stava sopra l’altare, e diceva: “Colpisci la sommità della colonna, così che le soglie siano scosse. E stroncali alla testa, tutti quanti. E ne ucciderò l’ultima parte con la spada stessa. Nessuno di loro che fugga riuscirà nella sua fuga, e nessuno di loro che scampi sfuggirà."},{"p":"2","v":2},{"p":"Se scavano fin nello Sceol, di là la mia propria mano li prenderà; e se salgono ai cieli, di là li tirerò giù."},{"p":"3","v":3},{"p":"E se si nasconderanno in cima al Carmelo, di là cercherò con cura e certamente li prenderò. E se si occulteranno d’innanzi ai miei occhi sul fondo del mare, laggiù comanderò al serpente, e li dovrà mordere."},{"p":"4","v":4},{"p":"E se andranno in schiavitù davanti ai loro nemici, di là comanderò alla spada, e li dovrà uccidere; e certamente poserò su di loro i miei occhi per il male, e non per il bene."},{"p":"5","v":5},{"p":"E il Sovrano Signore, Geova degli eserciti, è Colui che tocca il paese, così che si strugge; e in esso tutti gli abitanti dovranno fare cordoglio; ed esso certamente salirà come il Nilo, tutto quanto, e affonderà come il Nilo d’Egitto."}],[{"p":"6","v":6},{"p":"“‘Colui il quale edifica nei cieli i suoi gradini, e la sua struttura al di sopra della terra che ha fondato; colui il quale chiama le acque del mare, per versarle sulla superficie della terra: Geova è il suo nome’."}],[{"p":"7","v":7},{"p":"“‘Non siete voi per me come i figli dei cusiti, o figli d’Israele?’ è l’espressione di Geova. ‘Non feci salire lo stesso Israele dal paese d’Egitto, e i filistei da Creta, e la Siria da Chir?’"}],[{"p":"8","v":8},{"p":"“‘Ecco, gli occhi del Sovrano Signore Geova sono sul regno peccaminoso, e certamente l’annienterà dalla superficie del suolo. Nondimeno, non annienterò completamente la casa di Giacobbe’, è l’espressione di Geova."},{"p":"9","v":9},{"p":"‘Poiché, ecco, io comando, e certamente scuoterò la casa d’Israele fra tutte le nazioni, proprio come si scuote lo staccio, così che non cade a terra nemmeno un sassolino."},{"p":"10","v":10},{"p":"Moriranno di spada, tutti i peccatori del mio popolo, quelli che dicono: “La calamità non si accosterà né giungerà fino a noi”’."}],[{"p":"11","v":11},{"p":"“‘In quel giorno erigerò la capanna di Davide che è caduta, e certamente riparerò le loro brecce. Ed erigerò le sue rovine, e certamente la edificherò come ai giorni di molto tempo fa,"},{"p":"12","v":12},{"p":"affinché prendano possesso di ciò che rimane di Edom, e di tutte le nazioni sulle quali è stato invocato il mio nome’, è l’espressione di Geova, che fa questo."}],[{"p":"13","v":13},{"p":"“‘Ecco, vengono i giorni’, è l’espressione di Geova, ‘e l’aratore realmente raggiungerà il mietitore, e chi pigia l’uva il portatore di seme; e i monti devono stillare vino dolce, e i medesimi colli si struggeranno tutti."},{"p":"14","v":14},{"p":"E certamente ricondurrò i prigionieri del mio popolo Israele, e realmente edificheranno [le] città desolate e [le] abiteranno, e pianteranno vigne e ne berranno il vino, e faranno giardini e ne mangeranno il frutto’."}],[{"p":"15","v":15},{"p":"“‘E certamente li pianterò nel loro suolo, e non saranno più sradicati dal loro suolo che ho dato loro’, ha detto Geova tuo Dio”."}]]}