{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, chamado para ser apóstolo de Cristo Jesus pela vontade de Deus, e Sóstenes, nosso irmão,"},{"p":"2","v":2},{"p":"à congregação de Deus em Corinto, a vocês que foram santificados em união com Cristo Jesus, chamados para ser santos, junto com todos os que, em toda a parte, invocam o nome do nosso Senhor Jesus Cristo, Senhor deles e nosso:"}],[{"p":"3","v":3},{"p":"Que vocês tenham bondade imerecida e paz da parte de Deus, nosso Pai, e do Senhor Jesus Cristo."}],[{"p":"4","v":4},{"p":"Eu sempre agradeço ao meu Deus por vocês, em vista da bondade imerecida de Deus que lhes foi concedida em Cristo Jesus;"},{"p":"5","v":5},{"p":"porque em tudo vocês foram enriquecidos nele, na plena capacidade de falar e em pleno conhecimento,"},{"p":"6","v":6},{"p":"visto que o testemunho a respeito do Cristo foi firmado entre vocês,"},{"p":"7","v":7},{"p":"de modo que não lhes falta nenhum dom enquanto estão esperando ansiosamente a revelação do nosso Senhor Jesus Cristo."},{"p":"8","v":8},{"p":"Também, ele os fará firmes até o fim, para que estejam livres de qualquer acusação no dia do nosso Senhor Jesus Cristo."},{"p":"9","v":9},{"p":"Deus é fiel, aquele que os chamou para estarem em união com o seu Filho, Jesus Cristo, o nosso Senhor."}],[{"p":"10","v":10},{"p":"Eu os exorto, irmãos, pelo nome do nosso Senhor Jesus Cristo, que todos falem de acordo e que não haja divisões entre vocês, mas que estejam completamente unidos na mesma mente e na mesma maneira de pensar."},{"p":"11","v":11},{"p":"Pois alguns da casa de Cloe me informaram a respeito de vocês, meus irmãos, que existem discórdias entre vocês."},{"p":"12","v":12},{"p":"O que eu quero dizer é que cada um de vocês diz: “Eu pertenço a Paulo”, “mas eu a Apolo”, “mas eu a Cefas”, “mas eu a Cristo”."},{"p":"13","v":13},{"p":"Por acaso o Cristo está dividido? Será que Paulo foi morto na estaca em favor de vocês? Ou, será que vocês foram batizados em nome de Paulo?"},{"p":"14","v":14},{"p":"Agradeço a Deus por eu não ter batizado a nenhum de vocês, a não ser Crispo e Gaio,"},{"p":"15","v":15},{"p":"para que ninguém diga que vocês foram batizados em meu nome."},{"p":"16","v":16},{"p":"Sim, batizei também os da casa de Estéfanas. Quanto aos outros, não sei se batizei mais alguém."},{"p":"17","v":17},{"p":"Pois Cristo não me enviou para batizar, mas para declarar as boas novas; e não com sabedoria de palavras, a fim de que a estaca do Cristo não se torne inútil."}],[{"p":"18","v":18},{"p":"Pois a mensagem a respeito da estaca é tolice para os que estão a caminho da destruição, mas para nós, que estamos sendo salvos, é o poder de Deus."},{"p":"19","v":19},{"p":"Pois está escrito: “Acabarei com a sabedoria dos sábios e rejeitarei a inteligência dos intelectuais.”"},{"p":"20","v":20},{"p":"Onde está o sábio? Onde está o escriba? Onde está o argumentador deste sistema de coisas? Deus não tornou tola a sabedoria do mundo?"},{"p":"21","v":21},{"p":"Pois, na sabedoria de Deus, o mundo, pela sua sabedoria, não chegou a conhecer a Deus. Portanto Deus, por meio da tolice do que se prega, se agradou de salvar os que creem."}],[{"p":"22","v":22},{"p":"Pois os judeus pedem sinais, e os gregos procuram sabedoria,"},{"p":"23","v":23},{"p":"mas nós proclamamos Cristo morto na estaca, que para os judeus é motivo de tropeço, e para as nações é tolice."},{"p":"24","v":24},{"p":"No entanto, para os chamados, tanto judeus como gregos, Cristo é o poder de Deus e a sabedoria de Deus."},{"p":"25","v":25},{"p":"Porque uma coisa tola de Deus é mais sábia do que os homens, e uma coisa fraca de Deus é mais forte do que os homens."}],[{"p":"26","v":26},{"p":"Pois vocês podem ver a sua chamada da parte dele, irmãos: não há muitos sábios do ponto de vista humano, nem muitos poderosos, nem muitos de origem nobre,"},{"p":"27","v":27},{"p":"mas Deus escolheu as coisas tolas do mundo para envergonhar os sábios; e Deus escolheu as coisas fracas do mundo para envergonhar as coisas fortes;"},{"p":"28","v":28},{"p":"e Deus escolheu as coisas insignificantes do mundo e as coisas menosprezadas, as coisas que não são, para reduzir a nada as coisas que são,"},{"p":"29","v":29},{"p":"a fim de que ninguém se orgulhe à vista de Deus."},{"p":"30","v":30},{"p":"Mas é devido a ele que vocês estão em união com Cristo Jesus, que se tornou para nós sabedoria da parte de Deus, também justiça, santificação e livramento por resgate,"},{"p":"31","v":31},{"p":"para que seja assim como está escrito: “Quem se orgulhar, orgulhe-se em Jeová.”"}]]}