{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Irmãos, quero que vocês saibam que os nossos antepassados estiveram todos debaixo da nuvem e todos passaram pelo mar,"},{"p":"2","v":2},{"p":"todos foram batizados em Moisés, por meio da nuvem e do mar,"},{"p":"3","v":3},{"p":"todos comeram o mesmo alimento espiritual"},{"p":"4","v":4},{"p":"e todos beberam a mesma bebida espiritual. Pois bebiam da rocha espiritual que os seguia, e essa rocha representava o Cristo."},{"p":"5","v":5},{"p":"Contudo, Deus não se agradou da maioria deles, pois foram mortos no deserto."}],[{"p":"6","v":6},{"p":"Essas coisas se tornaram exemplos para nós, para que não desejemos coisas prejudiciais, como eles desejaram."},{"p":"7","v":7},{"p":"Não se tornem idólatras, como alguns deles se tornaram; assim como está escrito: “O povo se sentou para comer e beber. Então se levantaram para se divertir.”"},{"p":"8","v":8},{"p":"E não cometamos imoralidade sexual, como alguns deles cometeram imoralidade sexual, só para caírem, 23.000 deles num só dia."},{"p":"9","v":9},{"p":"Nem ponhamos Jeová à prova, como alguns deles o puseram à prova, só para serem mortos pelas serpentes."},{"p":"10","v":10},{"p":"E não sejam queixosos, como alguns deles se queixaram, só para serem mortos pelo destruidor."},{"p":"11","v":11},{"p":"Essas coisas lhes aconteceram como exemplos e foram escritas como aviso para nós, para quem já chegou o fim dos sistemas de coisas."}],[{"p":"12","v":12},{"p":"Portanto, quem pensa estar de pé, tome cuidado para não cair."},{"p":"13","v":13},{"p":"Não sobreveio a vocês nenhuma tentação a não ser as que são comuns aos homens. Mas Deus é fiel, e ele não deixará que vocês sejam tentados além do que podem suportar; mas, quando vier a tentação, ele também providenciará a saída, para que a possam suportar."}],[{"p":"14","v":14},{"p":"Portanto, meus amados, fujam da idolatria."},{"p":"15","v":15},{"p":"Falo como a homens de discernimento; julguem vocês mesmos o que eu digo."},{"p":"16","v":16},{"p":"Será que o cálice de bênção que abençoamos não é uma participação no sangue do Cristo? O pão que partimos não é uma participação no corpo do Cristo?"},{"p":"17","v":17},{"p":"Visto que há um só pão, nós, embora muitos, somos um só corpo, pois todos participamos daquele único pão."}],[{"p":"18","v":18},{"p":"Olhem para o Israel natural: Não são participantes com o altar os que comem dos sacrifícios?"},{"p":"19","v":19},{"p":"O que então estou querendo dizer? Que aquilo que se sacrifica a um ídolo é alguma coisa, ou que o ídolo é alguma coisa?"},{"p":"20","v":20},{"p":"Não; mas digo que o que as nações sacrificam, elas sacrificam a demônios, e não a Deus. E eu não quero que vocês se tornem participantes de nada com os demônios."},{"p":"21","v":21},{"p":"Vocês não podem beber o cálice de Jeová e o cálice de demônios; não podem participar da “mesa de Jeová” e da mesa de demônios."},{"p":"22","v":22},{"p":"Ou ‘estamos provocando Jeová ao ciúme’? Será que somos mais fortes do que ele?"}],[{"p":"23","v":23},{"p":"Tudo é permitido, mas nem tudo é vantajoso. Tudo é permitido, mas nem tudo edifica."},{"p":"24","v":24},{"p":"Que cada um persista em buscar não a sua própria vantagem, mas a da outra pessoa."}],[{"p":"25","v":25},{"p":"Comam de tudo o que se vende no açougue, sem fazer perguntas por causa da sua consciência,"},{"p":"26","v":26},{"p":"pois “a Jeová pertence a terra e tudo o que nela há”."},{"p":"27","v":27},{"p":"Se algum descrente os convidar para uma refeição, e vocês quiserem ir, comam de tudo o que se puser diante de vocês, sem fazer perguntas por causa da sua consciência."},{"p":"28","v":28},{"p":"Mas, se alguém lhes disser: “Isso é algo oferecido em sacrifício”, não comam, por causa daquele que lhes disse isso e por causa da consciência."},{"p":"29","v":29},{"p":"Não me refiro à sua própria consciência, mas à da outra pessoa. Pois, por que a minha liberdade deveria ser julgada pela consciência de outro?"},{"p":"30","v":30},{"p":"Se eu dou graças quando participo de uma refeição, por que serei criticado por causa daquilo pelo qual dou graças?"}],[{"p":"31","v":31},{"p":"Portanto, quer vocês comam, quer bebam, quer façam qualquer outra coisa, façam todas as coisas para a glória de Deus."},{"p":"32","v":32},{"p":"Não se tornem motivo de tropeço para judeus, nem para gregos, nem para a congregação de Deus,"},{"p":"33","v":33},{"p":"assim como eu estou tentando agradar a todos em todas as coisas, não buscando a minha própria vantagem, mas a do maior número de pessoas, para que sejam salvas."}]]}