{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Agora, quanto aos dons espirituais, irmãos, não quero que vocês fiquem na ignorância."},{"p":"2","v":2},{"p":"Vocês sabem que, quando eram pessoas das nações, eram influenciados e desviados para aqueles ídolos sem voz, seguindo-os para onde quer que levassem vocês."},{"p":"3","v":3},{"p":"Portanto, saibam que ninguém diz: “Jesus é maldito!” quando fala pelo espírito de Deus, e ninguém pode dizer: “Jesus é Senhor!” a não ser por espírito santo."}],[{"p":"4","v":4},{"p":"Há diferentes dons, mas há o mesmo espírito;"},{"p":"5","v":5},{"p":"e há diferentes maneiras de servir, contudo há o mesmo Senhor;"},{"p":"6","v":6},{"p":"e há diferentes atividades, contudo é o mesmo Deus que realiza tudo em todos."},{"p":"7","v":7},{"p":"Mas a manifestação do espírito é dada a cada um com um objetivo benéfico."},{"p":"8","v":8},{"p":"Pois a um é dada a palavra de sabedoria por meio do espírito; a outro, a palavra de conhecimento, segundo o mesmo espírito;"},{"p":"9","v":9},{"p":"a outro, a fé, pelo mesmo espírito; a outro, dons de curar, por esse único espírito;"},{"p":"10","v":10},{"p":"a ainda outro, a realização de obras poderosas; a outro, o profetizar; a outro, o discernimento de expressões inspiradas; a outro, diversas línguas; e a outro, a interpretação de línguas."},{"p":"11","v":11},{"p":"Mas todas essas coisas são realizadas pelo mesmo e único espírito, que distribui a cada um, individualmente, assim como quer."}],[{"p":"12","v":12},{"p":"Pois, assim como o corpo é um só, mas tem muitos membros, e todos os membros do corpo, embora muitos, são um só corpo, assim também é o Cristo."},{"p":"13","v":13},{"p":"Pois todos nós fomos batizados por um só espírito para formar um só corpo, quer judeus quer gregos, quer escravos quer livres, e a todos nós se deu de beber de um só espírito."}],[{"p":"14","v":14},{"p":"Pois, de fato, o corpo não é composto de um só membro, mas de muitos."},{"p":"15","v":15},{"p":"Se o pé dissesse: “Visto que não sou mão, não sou parte do corpo”, não é por isso que ele deixaria de ser parte do corpo."},{"p":"16","v":16},{"p":"E, se o ouvido dissesse: “Visto que não sou olho, não sou parte do corpo”, não é por isso que ele deixaria de ser parte do corpo."},{"p":"17","v":17},{"p":"Se o corpo inteiro fosse um olho, onde ficaria a audição? Se todo ele fosse um ouvido, onde ficaria o olfato?"},{"p":"18","v":18},{"p":"Mas a verdade é que Deus dispôs cada um dos membros do corpo assim como lhe agradou."}],[{"p":"19","v":19},{"p":"Se todos fossem um só membro, onde estaria o corpo?"},{"p":"20","v":20},{"p":"Mas o fato é que são muitos membros, porém um só corpo."},{"p":"21","v":21},{"p":"O olho não pode dizer à mão: “Não preciso de você”; nem a cabeça pode dizer aos pés: “Não preciso de vocês.”"},{"p":"22","v":22},{"p":"Pelo contrário, os membros do corpo que parecem mais fracos são necessários,"},{"p":"23","v":23},{"p":"e as partes do corpo que consideramos menos honrosas, nós cercamos de maior honra; assim as nossas partes menos atraentes são tratadas com mais decência,"},{"p":"24","v":24},{"p":"ao passo que as nossas partes atraentes não precisam desse cuidado. Mas Deus formou o corpo desse modo, dando maior honra à parte que dela precisava,"},{"p":"25","v":25},{"p":"para que não houvesse divisão no corpo, mas para que os membros tivessem o mesmo cuidado uns com os outros."},{"p":"26","v":26},{"p":"Se um membro sofre, todos os outros membros sofrem com ele; se um membro é glorificado, todos os outros membros se alegram com ele."}],[{"p":"27","v":27},{"p":"Ora, vocês são o corpo de Cristo, e cada um de vocês, individualmente, é membro desse corpo."},{"p":"28","v":28},{"p":"E Deus estabeleceu os vários membros na congregação: primeiro, apóstolos; segundo, profetas; terceiro, instrutores; depois vêm obras poderosas; depois dons de curar; a prestação de ajuda; habilidades de liderança; diversas línguas."},{"p":"29","v":29},{"p":"Será que todos são apóstolos? Será que todos são profetas? Será que todos são instrutores? Será que todos realizam obras poderosas?"},{"p":"30","v":30},{"p":"Será que todos têm dons de curar? Será que todos falam em línguas? Será que todos são intérpretes?"},{"p":"31","v":31},{"p":"Mas persistam em se empenhar pelos maiores dons. Contudo, ainda lhes mostrarei um caminho superior."}]]}