{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Empenhem-se pelo amor, mas continuem se esforçando pelos dons espirituais, de preferência o de profetizar."},{"p":"2","v":2},{"p":"Pois quem fala em outra língua não fala a homens, mas a Deus, porque ninguém entende, embora ele fale segredos sagrados pelo espírito."},{"p":"3","v":3},{"p":"No entanto, quem profetiza edifica, encoraja e consola a homens com suas palavras."},{"p":"4","v":4},{"p":"Quem fala em outra língua edifica a si mesmo, mas quem profetiza edifica a congregação."},{"p":"5","v":5},{"p":"Eu gostaria que todos vocês falassem em línguas, mas prefiro que profetizem. Na verdade, quem profetiza é maior do que aquele que fala em línguas, a menos que este interprete, para que a congregação seja edificada."},{"p":"6","v":6},{"p":"Mas, irmãos, se eu fosse agora visitá-los falando em línguas, que bem eu faria a vocês, a não ser que lhes falasse com uma revelação, com conhecimento, com uma profecia ou com um ensinamento?"}],[{"p":"7","v":7},{"p":"O mesmo acontece com as coisas inanimadas que produzem som, quer seja flauta quer harpa. Se não houver distinção entre as notas, como alguém reconhecerá o que se toca na flauta ou na harpa?"},{"p":"8","v":8},{"p":"Pois, se a trombeta não der um toque claro, quem se aprontará para a batalha?"},{"p":"9","v":9},{"p":"Do mesmo modo, se com a língua vocês não proferirem palavras que sejam fáceis de entender, como alguém saberá o que se fala? Vocês estarão, na verdade, falando ao vento."},{"p":"10","v":10},{"p":"Pode ser que se falem muitos idiomas diferentes no mundo, mas nenhum deles é sem significado."},{"p":"11","v":11},{"p":"Pois, se eu não entender o sentido do que se fala, serei um estrangeiro para aquele que fala, e aquele que fala será um estrangeiro para mim."},{"p":"12","v":12},{"p":"Assim também vocês: visto que desejam tanto ter os dons do espírito, procurem ter em abundância dons que edificarão a congregação."}],[{"p":"13","v":13},{"p":"Portanto, quem fala em outra língua, ore para que a possa interpretar."},{"p":"14","v":14},{"p":"Pois, se eu oro em outra língua, é o meu dom do espírito que ora, mas a minha mente fica improdutiva."},{"p":"15","v":15},{"p":"O que se deve fazer, então? Orarei com o dom do espírito, mas orarei também com a minha mente. Cantarei louvores com o dom do espírito, mas cantarei louvores também com a minha mente."},{"p":"16","v":16},{"p":"De outro modo, se você der louvor com um dom do espírito, como é que a pessoa comum que está no meio de vocês dirá “amém” aos seus agradecimentos, visto que não sabe o que você está dizendo?"},{"p":"17","v":17},{"p":"É verdade que você dá graças de um modo excelente, mas o outro não está sendo edificado."},{"p":"18","v":18},{"p":"Agradeço a Deus por falar em mais línguas do que todos vocês."},{"p":"19","v":19},{"p":"Contudo, numa congregação, prefiro falar cinco palavras com a minha mente, para também instruir outros, a falar dez mil palavras em outra língua."}],[{"p":"20","v":20},{"p":"Irmãos, não se tornem crianças no seu entendimento. Sejam crianças quanto à maldade, e tornem-se adultos no seu entendimento."},{"p":"21","v":21},{"p":"Está escrito na Lei: “‘Pelas línguas de estrangeiros e pelos lábios de estranhos falarei a este povo, e mesmo assim se recusarão a me ouvir’, diz Jeová.”"},{"p":"22","v":22},{"p":"Portanto, as línguas não servem de sinal para os crentes, mas para os descrentes, ao passo que a profecia não é para os descrentes, mas para os crentes."},{"p":"23","v":23},{"p":"Assim, se a congregação inteira se reunir e todos falarem em línguas, e entrarem pessoas comuns ou descrentes, não dirão que vocês estão loucos?"},{"p":"24","v":24},{"p":"Mas, se todos vocês estiverem profetizando, e entrar um descrente ou uma pessoa comum, ele será repreendido e examinado cuidadosamente por todos."},{"p":"25","v":25},{"p":"Os segredos do seu coração serão então revelados, de modo que ele se prostrará com o rosto por terra e adorará a Deus, declarando: “Deus está realmente entre vocês.”"}],[{"p":"26","v":26},{"p":"O que deve ser feito então, irmãos? Quando vocês se reúnem, um tem salmo, outro tem ensinamento, outro tem revelação, outro fala em outra língua, e outro tem interpretação. Que todas as coisas ocorram para a edificação."},{"p":"27","v":27},{"p":"E, se alguém falar em outra língua, que isso seja limitado a dois ou no máximo três, um de cada vez, e alguém deve interpretar."},{"p":"28","v":28},{"p":"Mas, se não houver intérprete, ele deve ficar calado na congregação e falar consigo mesmo e com Deus."},{"p":"29","v":29},{"p":"Que dois ou três profetas falem, e os outros discirnam o significado."},{"p":"30","v":30},{"p":"Mas, se outro recebe uma revelação enquanto está sentado ali, que aquele que estava falando se cale."},{"p":"31","v":31},{"p":"Pois todos vocês podem profetizar, um de cada vez, para que todos aprendam e sejam encorajados."},{"p":"32","v":32},{"p":"E o dom espiritual dos profetas deve ser controlado pelos profetas."}],[{"p":"33","v":33},{"p":"Pois Deus não é Deus de desordem, mas de paz.\r\nComo em todas as congregações dos santos,"},{"p":"34","v":34},{"p":"que as mulheres fiquem caladas nas congregações, pois não lhes é permitido falar. Em vez disso, que estejam em sujeição, como também diz a Lei."},{"p":"35","v":35},{"p":"Se elas quiserem aprender algo, perguntem ao marido, em casa, pois é vergonhoso para uma mulher falar na congregação."}],[{"p":"36","v":36},{"p":"Foi de vocês que a palavra de Deus se originou? Será que vocês foram os únicos que ela alcançou?"}],[{"p":"37","v":37},{"p":"Se alguém acha que é profeta ou que tem um dom do espírito, ele deve reconhecer que as coisas que estou escrevendo a vocês são o mandamento do Senhor."},{"p":"38","v":38},{"p":"Mas, se alguém desconsiderar isso, ele será desconsiderado."},{"p":"39","v":39},{"p":"Portanto, meus irmãos, continuem se esforçando pelo profetizar; contudo, não proíbam o falar em línguas."},{"p":"40","v":40},{"p":"Mas que todas as coisas ocorram com decência e ordem."}]]}