{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Agora, irmãos, quero lembrá-los das boas novas que lhes declarei, que vocês aceitaram e a favor das quais tomaram sua firme posição."},{"p":"2","v":2},{"p":"Por meio delas vocês também estão sendo salvos, desde que se apeguem firmemente às boas novas que lhes declarei; a menos que vocês tenham se tornado crentes em vão."}],[{"p":"3","v":3},{"p":"Pois entre as primeiras coisas que lhes transmiti estava aquilo que também recebi: que Cristo morreu pelos nossos pecados, segundo as Escrituras;"},{"p":"4","v":4},{"p":"que foi sepultado e que foi levantado no terceiro dia, segundo as Escrituras;"},{"p":"5","v":5},{"p":"e que apareceu a Cefas, depois aos Doze."},{"p":"6","v":6},{"p":"Depois disso ele apareceu a mais de 500 irmãos de uma só vez, a maioria dos quais ainda está conosco, embora alguns já tenham adormecido na morte."},{"p":"7","v":7},{"p":"Depois apareceu a Tiago e, então, a todos os apóstolos."},{"p":"8","v":8},{"p":"Mas, por último de todos, apareceu também a mim, como a alguém nascido prematuramente."}],[{"p":"9","v":9},{"p":"Pois eu sou o menos importante dos apóstolos, e não sou digno de ser chamado apóstolo, porque persegui a congregação de Deus."},{"p":"10","v":10},{"p":"Mas, pela bondade imerecida de Deus, sou o que sou. E a bondade imerecida dele para comigo não foi em vão. Pelo contrário, trabalhei mais do que todos eles; contudo, não fui eu, mas a bondade imerecida de Deus que está comigo."},{"p":"11","v":11},{"p":"Portanto, seja eu ou sejam eles, desse modo nós pregamos, e desse modo vocês creram."}],[{"p":"12","v":12},{"p":"Ora, se pregamos que Cristo foi levantado dentre os mortos, como é que alguns entre vocês dizem que não há ressurreição dos mortos?"},{"p":"13","v":13},{"p":"Se, de fato, não há ressurreição dos mortos, então Cristo não foi levantado."},{"p":"14","v":14},{"p":"Mas, se Cristo não foi levantado, a nossa pregação certamente é vã, e a fé que vocês têm também é vã."},{"p":"15","v":15},{"p":"Além disso, acabamos também sendo falsas testemunhas de Deus, porque damos testemunho contra Deus, dizendo que ele levantou o Cristo, a quem ele não levantou, se é verdade que os mortos não serão levantados."},{"p":"16","v":16},{"p":"Pois, se os mortos não serão levantados, Cristo também não foi levantado."},{"p":"17","v":17},{"p":"E, se Cristo não foi levantado, a fé que vocês têm é inútil; vocês continuam em seus pecados."},{"p":"18","v":18},{"p":"Então também os que adormeceram na morte em união com Cristo estão perdidos para sempre."},{"p":"19","v":19},{"p":"Se somente para esta vida temos esperado em Cristo, somos mais dignos de pena do que qualquer outra pessoa."}],[{"p":"20","v":20},{"p":"Mas o fato é que Cristo foi levantado dentre os mortos, sendo as primícias dos que adormeceram na morte."},{"p":"21","v":21},{"p":"Pois, visto que a morte veio por meio de um homem, a ressurreição dos mortos também vem por meio de um homem."},{"p":"22","v":22},{"p":"Porque, assim como em Adão todos morrem, assim também em Cristo todos receberão vida."},{"p":"23","v":23},{"p":"Mas cada um na sua própria ordem: como primícias, Cristo; depois os que pertencem a Cristo, durante a sua presença."},{"p":"24","v":24},{"p":"A seguir, o fim, quando ele entregar o Reino ao seu Deus e Pai, depois de ter reduzido a nada todo governo, toda autoridade e poder."},{"p":"25","v":25},{"p":"Pois ele tem de reinar até que Deus lhe tenha posto todos os inimigos debaixo dos pés."},{"p":"26","v":26},{"p":"E o último inimigo a ser reduzido a nada é a morte."},{"p":"27","v":27},{"p":"Pois Deus “lhe sujeitou todas as coisas debaixo dos pés”. Mas, quando ele diz que ‘todas as coisas foram sujeitas’, é claro que isso não inclui Aquele que lhe sujeitou todas as coisas."},{"p":"28","v":28},{"p":"No entanto, quando todas as coisas lhe tiverem sido sujeitas, então o próprio Filho também se sujeitará Àquele que lhe sujeitou todas as coisas, para que Deus seja todas as coisas para com todos."}],[{"p":"29","v":29},{"p":"Senão, o que farão os que estão sendo batizados com o objetivo de ser mortos? Se os mortos realmente não serão levantados, por que, então, eles estão sendo batizados com esse objetivo?"},{"p":"30","v":30},{"p":"Por que nós, também, estamos toda hora em perigo?"},{"p":"31","v":31},{"p":"Eu enfrento a morte diariamente. Isso é tão certo quanto o orgulho que tenho de vocês, irmãos, em Cristo Jesus, nosso Senhor."},{"p":"32","v":32},{"p":"Se, como outros homens, eu lutei com feras em Éfeso, de que me adianta isso? Se os mortos não serão levantados, “comamos e bebamos, pois amanhã morreremos”."},{"p":"33","v":33},{"p":"Não se deixem enganar. Más companhias estragam bons hábitos."},{"p":"34","v":34},{"p":"Recuperem o bom senso fazendo o que é justo e não pratiquem o pecado, pois alguns não têm conhecimento de Deus. Estou falando para induzi-los à vergonha."}],[{"p":"35","v":35},{"p":"Mas alguém dirá: “Como é que os mortos serão levantados? Sim, com que tipo de corpo virão?”"},{"p":"36","v":36},{"p":"Insensato! Aquilo que você semeia não passa a viver a menos que primeiro morra."},{"p":"37","v":37},{"p":"E o que você semeia não é o corpo que se desenvolverá, mas apenas um simples grão, seja de trigo, seja de algum outro tipo de semente;"},{"p":"38","v":38},{"p":"mas Deus dá à semente um corpo conforme lhe agrada, e dá a cada uma delas um corpo próprio."},{"p":"39","v":39},{"p":"Nem toda carne é igual, mas existe a carne dos homens, e existe também a carne dos bois, a carne das aves e a dos peixes."},{"p":"40","v":40},{"p":"E há corpos celestiais e corpos terrenos, mas a glória dos corpos celestiais é de um tipo e a dos corpos terrenos é de outro."},{"p":"41","v":41},{"p":"A glória do sol é de um tipo, a glória da lua é de outro, e a glória das estrelas é de outro; de fato, uma estrela difere de outra estrela em glória."}],[{"p":"42","v":42},{"p":"O mesmo se dá com a ressurreição dos mortos. Semeado perecível, o corpo é levantado imperecível."},{"p":"43","v":43},{"p":"Semeado em desonra, é levantado em glória. Semeado em fraqueza, é levantado em poder."},{"p":"44","v":44},{"p":"Semeado corpo físico, é levantado corpo espiritual. Se há corpo físico, há também um espiritual."},{"p":"45","v":45},{"p":"Assim está escrito: “O primeiro homem, Adão, se tornou um ser vivente.” O último Adão se tornou um espírito que dá vida."},{"p":"46","v":46},{"p":"No entanto, não é o espiritual que vem primeiro. O que vem primeiro é o físico, e depois vem o espiritual."},{"p":"47","v":47},{"p":"O primeiro homem vem da terra e é feito do pó; o segundo homem vem do céu."},{"p":"48","v":48},{"p":"Como aquele feito do pó, assim são também os que são feitos do pó; e, como o celestial, assim são também os que são celestiais."},{"p":"49","v":49},{"p":"E, assim como levamos a imagem daquele feito do pó, levaremos também a imagem do celestial."}],[{"p":"50","v":50},{"p":"Mas eu lhes digo o seguinte, irmãos: carne e sangue não podem herdar o Reino de Deus, nem pode o que é perecível herdar o imperecível."},{"p":"51","v":51},{"p":"Escutem, vou lhes contar um segredo sagrado: Nem todos adormeceremos na morte, mas todos seremos transformados,"},{"p":"52","v":52},{"p":"num momento, num piscar de olhos, durante o toque da última trombeta. Pois a trombeta soará, e os mortos serão levantados imperecíveis, e nós seremos transformados."},{"p":"53","v":53},{"p":"Pois isto que é perecível tem de se revestir do que é imperecível, e isto que é mortal tem de se revestir do que é imortal."},{"p":"54","v":54},{"p":"Mas, quando isto que é perecível se revestir do que é imperecível, e isto que é mortal se revestir do que é imortal, então se cumprirá a declaração que está escrita: “A morte foi eliminada para sempre.”"},{"p":"55","v":55},{"p":"“Morte, onde está a sua vitória? Morte, onde está o seu aguilhão?”"},{"p":"56","v":56},{"p":"O aguilhão que produz a morte é o pecado, e a força do pecado é a Lei."},{"p":"57","v":57},{"p":"Mas graças sejam dadas a Deus, pois ele nos dá a vitória por meio do nosso Senhor Jesus Cristo!"}],[{"p":"58","v":58},{"p":"Portanto, meus amados irmãos, sejam firmes, inabaláveis, e tenham sempre bastante para fazer na obra do Senhor, sabendo que o seu trabalho árduo no Senhor não é em vão."}]]}