{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Agora, quanto à coleta para os santos, vocês podem seguir as orientações que dei às congregações da Galácia."},{"p":"2","v":2},{"p":"Todo primeiro dia da semana, cada um de vocês deve pôr algo à parte, conforme os seus recursos, para que as coletas não sejam feitas quando eu chegar."},{"p":"3","v":3},{"p":"Mas, quando eu chegar aí, enviarei a Jerusalém os homens que vocês aprovarem por cartas, para que levem a bondosa dádiva de vocês."},{"p":"4","v":4},{"p":"No entanto, se parecer apropriado que eu também vá para lá, eles irão comigo."}],[{"p":"5","v":5},{"p":"Mas vou visitar vocês depois de ter passado pela Macedônia, pois vou passar pela Macedônia;"},{"p":"6","v":6},{"p":"e talvez fique algum tempo com vocês, ou até passe o inverno aí, para que depois vocês me acompanhem parte do caminho para onde eu for."},{"p":"7","v":7},{"p":"Pois não quero agora vê-los só de passagem; espero passar algum tempo com vocês, se Jeová permitir."},{"p":"8","v":8},{"p":"No entanto, vou permanecer em Éfeso até a Festividade de Pentecostes,"},{"p":"9","v":9},{"p":"porque me foi aberta uma porta ampla para atividade, mas há muitos opositores."}],[{"p":"10","v":10},{"p":"Se Timóteo chegar aí, tomem providências para que ele não tenha nada a temer enquanto estiver entre vocês, pois ele está realizando a obra de Jeová, assim como eu."},{"p":"11","v":11},{"p":"Portanto, que ninguém o menospreze. Encaminhem-no em paz em sua viagem, para que ele venha me encontrar, pois estou esperando por ele junto com os irmãos."}],[{"p":"12","v":12},{"p":"Quanto a Apolo, nosso irmão, insisti muito que ele fosse visitar vocês com os irmãos. Ele não tem intenção de ir agora, mas irá quando tiver oportunidade."}],[{"p":"13","v":13},{"p":"Fiquem despertos, mantenham-se firmes na fé, sejam corajosos, tornem-se poderosos."},{"p":"14","v":14},{"p":"Que tudo que vocês fizerem seja com amor."}],[{"p":"15","v":15},{"p":"Tenho uma exortação a dar a vocês, irmãos: vocês sabem que os da casa de Estéfanas são os primeiros frutos da Acaia e que eles se dedicaram a servir os santos."},{"p":"16","v":16},{"p":"Que vocês também se sujeitem a pessoas como eles e a todos os que cooperam e trabalham arduamente."},{"p":"17","v":17},{"p":"Mas eu me alegro com a presença de Estéfanas, de Fortunato e de Acaico, porque compensaram a ausência de vocês aqui."},{"p":"18","v":18},{"p":"Pois eles reanimaram o meu espírito e o de vocês. Portanto, reconheçam o valor de homens como esses."}],[{"p":"19","v":19},{"p":"As congregações da Ásia lhes mandam saudações. Áquila e Prisca, junto com a congregação que se reúne na casa deles, enviam a vocês calorosas saudações no Senhor."},{"p":"20","v":20},{"p":"Todos os irmãos lhes enviam saudações. Cumprimentem uns aos outros com beijo santo."}],[{"p":"21","v":21},{"p":"Aqui estão as minhas saudações, as de Paulo, pela minha própria mão."}],[{"p":"22","v":22},{"p":"Se alguém não amar o Senhor, seja amaldiçoado. Venha, nosso Senhor!"},{"p":"23","v":23},{"p":"Que a bondade imerecida do Senhor Jesus esteja com vocês."},{"p":"24","v":24},{"p":"Que o meu amor esteja com todos vocês em união com Cristo Jesus."}]]}