{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Assim, irmãos, não lhes pude falar como a homens espirituais, mas como a homens carnais, como a criancinhas em Cristo."},{"p":"2","v":2},{"p":"Eu os alimentei com leite, não com alimento sólido, pois vocês ainda não eram fortes o suficiente. De fato, nem mesmo agora são fortes o suficiente,"},{"p":"3","v":3},{"p":"pois ainda são carnais. Visto que há entre vocês ciúme e brigas, não é verdade que são carnais e estão andando como homens?"},{"p":"4","v":4},{"p":"Pois, quando um diz: “Eu pertenço a Paulo”, mas outro diz: “Eu a Apolo”, será que vocês não estão agindo como simples homens?"}],[{"p":"5","v":5},{"p":"O que, então, é Apolo? Sim, o que é Paulo? Ministros por meio de quem vocês se tornaram crentes, assim como o Senhor concedeu a cada um."},{"p":"6","v":6},{"p":"Eu plantei, Apolo regou, mas Deus fazia crescer,"},{"p":"7","v":7},{"p":"de modo que nem o que planta nem o que rega são alguma coisa, mas sim Deus, que faz crescer."},{"p":"8","v":8},{"p":"Quem planta e quem rega são um só, mas cada um receberá a sua própria recompensa, segundo o seu próprio trabalho."},{"p":"9","v":9},{"p":"Pois somos colaboradores de Deus. Vocês são lavoura de Deus, edifício de Deus."}],[{"p":"10","v":10},{"p":"Segundo a bondade imerecida de Deus que me foi concedida, eu lancei um alicerce como construtor perito, mas outro constrói sobre ele. Que cada um, porém, preste atenção a como constrói sobre ele."},{"p":"11","v":11},{"p":"Pois ninguém pode lançar outro alicerce, a não ser o que já foi lançado, que é Jesus Cristo."},{"p":"12","v":12},{"p":"Ora, se alguém construir sobre o alicerce com ouro, prata, pedras preciosas, ou com madeira, feno, palha,"},{"p":"13","v":13},{"p":"a qualidade da obra de cada um ficará evidente, pois o dia a porá à mostra; porque será revelada por meio de fogo, e o próprio fogo mostrará que tipo de obra cada um realizou."},{"p":"14","v":14},{"p":"Se a obra que alguém construiu sobre o alicerce permanecer, ele receberá uma recompensa;"},{"p":"15","v":15},{"p":"caso se queime a obra de alguém, ele sofrerá perda, mas ele mesmo será salvo; contudo, nesse caso, será como que através do fogo."}],[{"p":"16","v":16},{"p":"Vocês não sabem que são templo de Deus e que o espírito de Deus mora em vocês?"},{"p":"17","v":17},{"p":"Se alguém destruir o templo de Deus, Deus o destruirá; pois o templo de Deus é santo, e vocês são esse templo."}],[{"p":"18","v":18},{"p":"Que ninguém engane a si mesmo: se alguém entre vocês pensa que é sábio neste sistema de coisas, torne-se tolo, para que se torne sábio."},{"p":"19","v":19},{"p":"Porque a sabedoria deste mundo é tolice perante Deus, pois está escrito: “Ele apanha os sábios na sua própria astúcia.”"},{"p":"20","v":20},{"p":"E também: “Jeová sabe que os raciocínios dos sábios são fúteis.”"},{"p":"21","v":21},{"p":"Assim, que ninguém ponha seu orgulho nos homens; porque a vocês pertence tudo:"},{"p":"22","v":22},{"p":"quer Paulo, quer Apolo, quer Cefas, quer o mundo, quer a vida, quer a morte, quer as coisas presentes, quer as coisas por vir, tudo pertence a vocês;"},{"p":"23","v":23},{"p":"vocês, por sua vez, pertencem a Cristo; Cristo, por sua vez, pertence a Deus."}]]}