{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Os homens devem nos considerar como assistentes do Cristo e administradores dos segredos sagrados de Deus."},{"p":"2","v":2},{"p":"Ora, o que se espera dos administradores é que se mostrem fiéis."},{"p":"3","v":3},{"p":"Para mim, pouco importa ser examinado por vocês ou por um tribunal humano. Na verdade, nem eu examino a mim mesmo."},{"p":"4","v":4},{"p":"Pois não estou ciente de nada contra mim mesmo. Mas isso não prova que eu seja justo; quem me examina é Jeová."},{"p":"5","v":5},{"p":"Portanto, não julguem nada antes do tempo devido, até que venha o Senhor. Ele trará da escuridão para a luz as coisas secretas e revelará as intenções dos corações, e então cada um receberá o seu louvor da parte de Deus."}],[{"p":"6","v":6},{"p":"Irmãos, eu apliquei essas coisas a mim mesmo e a Apolo para o bem de vocês, a fim de que, por meio do nosso exemplo, aprendam a regra: “Não vão além das coisas que estão escritas”, a fim de que não fiquem cheios de orgulho, tomando o partido de um contra o outro."},{"p":"7","v":7},{"p":"Pois quem torna você diferente dos outros? Realmente, o que você tem que não tenha recebido? Se você, de fato, recebeu tudo que tem, por que se gaba como se não o tivesse recebido?"}],[{"p":"8","v":8},{"p":"Vocês já estão satisfeitos? Já estão ricos? Já começaram a reinar sem nós? Eu realmente queria que vocês já tivessem começado a reinar, para que nós também reinássemos com vocês."},{"p":"9","v":9},{"p":"Pois me parece que Deus pôs a nós, os apóstolos, em exibição por último, como homens condenados à morte, porque nos tornamos um espetáculo para o mundo, para anjos e para homens."},{"p":"10","v":10},{"p":"Nós somos tolos por causa de Cristo, mas vocês são prudentes em união com Cristo; nós somos fracos, mas vocês são fortes; vocês são honrados, mas nós somos desonrados."},{"p":"11","v":11},{"p":"Até agora, passamos fome e sede, não temos roupa suficiente, somos espancados, estamos desabrigados"},{"p":"12","v":12},{"p":"e trabalhamos arduamente com as nossas próprias mãos. Quando insultados, abençoamos; quando perseguidos, suportamos com paciência;"},{"p":"13","v":13},{"p":"quando caluniados, respondemos com brandura; nós nos tornamos como o lixo do mundo, a escória de todas as coisas, até agora."}],[{"p":"14","v":14},{"p":"Estou escrevendo essas coisas, não para envergonhá-los, mas para instruí-los como meus filhos amados."},{"p":"15","v":15},{"p":"Pois, embora vocês tenham 10.000 tutores em Cristo, certamente não têm muitos pais; porque fui eu que me tornei seu pai em Cristo Jesus por meio das boas novas."},{"p":"16","v":16},{"p":"Assim, eu os exorto: tornem-se meus imitadores."},{"p":"17","v":17},{"p":"É por isso que lhes envio Timóteo, porque ele é meu filho amado e fiel no Senhor. Ele lembrará vocês do meu modo de fazer as coisas em união com Cristo Jesus, assim como estou ensinando em toda a parte, em todas as congregações."}],[{"p":"18","v":18},{"p":"Alguns estão cheios de orgulho, como se eu não fosse visitar vocês."},{"p":"19","v":19},{"p":"Mas vou visitá-los em breve, se Jeová quiser, e tomarei conhecimento não das palavras desses orgulhosos, mas do poder deles."},{"p":"20","v":20},{"p":"Pois o Reino de Deus não é questão de palavras, mas de poder."},{"p":"21","v":21},{"p":"O que vocês preferem? Que eu os visite com uma vara, ou com amor e brandura de espírito?"}]]}