{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"O fato é que se relata entre vocês imoralidade sexual, imoralidade que não se encontra nem entre as nações: um homem está vivendo com a esposa de seu pai."},{"p":"2","v":2},{"p":"E vocês se orgulham disso? Não deviam, na verdade, estar de luto, para que o homem que cometeu esse ato fosse tirado do seu meio?"},{"p":"3","v":3},{"p":"Embora eu esteja ausente em corpo, estou presente em espírito, e já julguei o homem que fez isso, como se eu estivesse aí com vocês."},{"p":"4","v":4},{"p":"Quando estiverem reunidos em nome do nosso Senhor Jesus, sabendo que estou com vocês em espírito com o poder do nosso Senhor Jesus,"},{"p":"5","v":5},{"p":"entreguem esse homem a Satanás, para a destruição da carne, a fim de que o espírito seja salvo no dia do Senhor."}],[{"p":"6","v":6},{"p":"O seu motivo de orgulho não é bom. Não sabem que um pouco de fermento leveda a massa toda?"},{"p":"7","v":7},{"p":"Eliminem o velho fermento, para que sejam massa nova, sem fermento, como de fato são. Pois, realmente, Cristo, o nosso cordeiro pascoal, já foi sacrificado."},{"p":"8","v":8},{"p":"Portanto, celebremos a festividade, não com o velho fermento, nem com o fermento da maldade e da impiedade, mas com pães sem fermento, de sinceridade e de verdade."}],[{"p":"9","v":9},{"p":"Eu lhes escrevi na minha carta que parassem de ter convivência com os que praticam imoralidade sexual,"},{"p":"10","v":10},{"p":"não querendo dizer toda a convivência com as pessoas deste mundo que praticam imoralidade sexual, ou com os gananciosos, com os extorsores ou com os idólatras. Nesse caso, vocês teriam realmente de sair do mundo."},{"p":"11","v":11},{"p":"Mas eu lhes escrevo agora que parem de ter convivência com qualquer um que se chame irmão, mas que pratique imoralidade sexual, ou que seja ganancioso, idólatra, injuriador, beberrão ou extorsor; nem sequer comam com tal homem."},{"p":"12","v":12},{"p":"Pois o que eu tenho a ver com o julgamento dos de fora? Não são vocês que julgam os de dentro,"},{"p":"13","v":13},{"p":"ao passo que Deus julga os de fora? “Removam do meio de vocês a pessoa má.”"}]]}