{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Quando algum de vocês tem uma questão contra outro, como se atreve a ir a juízo perante os injustos, e não perante os santos?"},{"p":"2","v":2},{"p":"Ou vocês não sabem que os santos julgarão o mundo? E, se o mundo será julgado por vocês, será que vocês não são capazes de julgar questões de tão pouca importância?"},{"p":"3","v":3},{"p":"Não sabem que nós julgaremos anjos? Então por que não questões desta vida?"},{"p":"4","v":4},{"p":"Se vocês, então, têm questões desta vida para serem julgadas, por que vocês escolhem como juízes a homens que são vistos com desaprovação pela congregação?"},{"p":"5","v":5},{"p":"Digo isso para induzi-los à vergonha. Será que não há nenhum homem sábio entre vocês que possa julgar entre seus irmãos?"},{"p":"6","v":6},{"p":"Em vez disso, irmão vai a juízo contra irmão, e isso perante descrentes!"}],[{"p":"7","v":7},{"p":"Realmente, já é uma derrota para vocês quando movem ações judiciais uns contra os outros. Não seria melhor sofrer a injustiça? Não seria melhor ficar com o prejuízo?"},{"p":"8","v":8},{"p":"Pelo contrário, vocês fazem injustiça e causam prejuízo, e isso a seus irmãos!"}],[{"p":"9","v":9},{"p":"Ou será que vocês não sabem que os injustos não herdarão o Reino de Deus? Não se enganem. Os que praticam imoralidade sexual, os idólatras, os adúlteros, os homens que se submetem a atos homossexuais, os homens que praticam o homossexualismo,"},{"p":"10","v":10},{"p":"os ladrões, os gananciosos, os beberrões, os injuriadores e os extorsores não herdarão o Reino de Deus."},{"p":"11","v":11},{"p":"E, no entanto, isso é o que alguns de vocês foram. Mas vocês foram lavados; vocês foram santificados; vocês foram declarados justos no nome do Senhor Jesus Cristo e com o espírito do nosso Deus."}],[{"p":"12","v":12},{"p":"Tudo me é permitido, mas nem tudo é vantajoso. Tudo me é permitido, mas não me deixarei ser controlado por nada."},{"p":"13","v":13},{"p":"O alimento é para o estômago, e o estômago para o alimento; mas Deus reduzirá ambos a nada. O corpo não é para imoralidade sexual, mas para o Senhor; e o Senhor é para o corpo."},{"p":"14","v":14},{"p":"Mas Deus levantou o Senhor e também levantará a nós da morte, por meio do seu poder."}],[{"p":"15","v":15},{"p":"Vocês não sabem que os seus corpos são membros de Cristo? Deveria eu, então, tirar os membros do Cristo e uni-los a uma prostituta? De modo algum!"},{"p":"16","v":16},{"p":"Vocês não sabem que aquele que se une a uma prostituta é um só corpo com ela? Pois “os dois”, diz ele, “serão uma só carne”."},{"p":"17","v":17},{"p":"Mas quem está unido ao Senhor é um só em espírito com ele."},{"p":"18","v":18},{"p":"Fujam da imoralidade sexual! Qualquer outro pecado que o homem possa cometer é fora de seu corpo, mas quem pratica a imoralidade sexual peca contra o seu próprio corpo."},{"p":"19","v":19},{"p":"Vocês não sabem que o seu corpo é o templo do espírito santo, que está em vocês e que lhes foi dado por Deus? Além disso, vocês não pertencem a si mesmos,"},{"p":"20","v":20},{"p":"pois foram comprados por um preço. Portanto, glorifiquem a Deus no corpo de vocês."}]]}