{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Agora, quanto às coisas sobre as quais vocês escreveram, é melhor que o homem não toque em mulher;"},{"p":"2","v":2},{"p":"mas, visto que há tanta imoralidade sexual, que cada homem tenha a sua própria esposa, e que cada mulher tenha o seu próprio marido."},{"p":"3","v":3},{"p":"O marido dê à esposa o que lhe é devido, e faça a esposa o mesmo para com o marido."},{"p":"4","v":4},{"p":"A esposa não tem autoridade sobre o seu próprio corpo, mas sim o marido; do mesmo modo, o marido não tem autoridade sobre o seu próprio corpo, mas sim a esposa."},{"p":"5","v":5},{"p":"Não privem um ao outro do que é devido, a não ser por consentimento mútuo, por um tempo determinado, para que dediquem tempo à oração e depois se unam novamente, a fim de que Satanás não os tente pela sua falta de autodomínio."},{"p":"6","v":6},{"p":"No entanto, digo isso como concessão, não como ordem."},{"p":"7","v":7},{"p":"Mas eu queria que todos os homens fossem como eu. Entretanto, cada um tem o seu próprio dom da parte de Deus, um desse modo, outro daquele modo."}],[{"p":"8","v":8},{"p":"Agora, digo aos que não são casados e às viúvas que é melhor para eles que permaneçam assim como eu."},{"p":"9","v":9},{"p":"Mas, se não tiverem autodomínio, que se casem, pois é melhor se casar do que ficar ardendo de paixão."}],[{"p":"10","v":10},{"p":"Aos casados ordeno, não eu, mas o Senhor, que a esposa não se separe do marido."},{"p":"11","v":11},{"p":"Mas, se ela se separar, que permaneça sem se casar, ou então que se reconcilie com o marido; e o marido não deve deixar a esposa."}],[{"p":"12","v":12},{"p":"Mas aos outros digo eu, sim, eu, não o Senhor: Se algum irmão tem esposa descrente, e ela está disposta a ficar com ele, que ele não a deixe;"},{"p":"13","v":13},{"p":"e se uma mulher tem marido descrente, e ele está disposto a ficar com ela, que ela não deixe o marido."},{"p":"14","v":14},{"p":"Pois o marido descrente está santificado em relação à esposa, e a esposa descrente está santificada em relação ao irmão; do contrário, os seus filhos seriam impuros, mas agora são santos."},{"p":"15","v":15},{"p":"No entanto, se o descrente decidir deixá-la, que a deixe; o irmão ou a irmã não estão sob obrigação nessas circunstâncias, mas Deus chamou vocês à paz."},{"p":"16","v":16},{"p":"Pois, esposa, como sabe se não salvará o seu marido? Ou, marido, como sabe se não salvará a sua esposa?"}],[{"p":"17","v":17},{"p":"Contudo, que cada um ande conforme a porção que Jeová lhe deu, conforme Deus o chamou. E assim dou esta ordem em todas as congregações."},{"p":"18","v":18},{"p":"Alguém já era circuncidado quando foi chamado? Que não desfaça a circuncisão. Alguém era incircunciso quando foi chamado? Não seja circuncidado."},{"p":"19","v":19},{"p":"A circuncisão não significa nada, e a incircuncisão não significa nada; o que importa é a obediência aos mandamentos de Deus."},{"p":"20","v":20},{"p":"Que cada um permaneça no estado em que foi chamado."},{"p":"21","v":21},{"p":"Você foi chamado quando escravo? Não se preocupe com isso; mas, se puder ficar livre, aproveite a oportunidade."},{"p":"22","v":22},{"p":"Pois todo aquele que era escravo quando foi chamado no Senhor é agora o liberto que pertence ao Senhor; igualmente, aquele que era livre quando foi chamado é agora escravo de Cristo."},{"p":"23","v":23},{"p":"Vocês foram comprados por um preço; parem de se tornar escravos de homens."},{"p":"24","v":24},{"p":"Irmãos, que cada um permaneça diante de Deus no estado em que foi chamado."}],[{"p":"25","v":25},{"p":"Agora, no que se refere aos que são virgens, não tenho ordem da parte do Senhor, mas dou a minha opinião como alguém que é fiel pela misericórdia do Senhor."},{"p":"26","v":26},{"p":"Portanto, penso que é melhor o homem continuar como está, em vista das dificuldades atuais."},{"p":"27","v":27},{"p":"Você está amarrado a uma esposa? Pare de tentar ficar livre. Você não está amarrado a uma esposa? Pare de procurar uma esposa."},{"p":"28","v":28},{"p":"Mas, mesmo que você se case, não comete pecado. E, se uma pessoa virgem se casa, não comete pecado. No entanto, os que fizerem isso terão dificuldades na vida. Mas eu estou tentando poupá-los disso."}],[{"p":"29","v":29},{"p":"Além disso, digo o seguinte, irmãos: O tempo que resta é reduzido. De agora em diante, aqueles que têm esposa vivam como se não tivessem;"},{"p":"30","v":30},{"p":"os que choram, como quem não chora; os que se alegram, como quem não se alegra; os que compram, como quem não possui;"},{"p":"31","v":31},{"p":"e os que fazem uso do mundo, como quem não o usa plenamente. Porque a cena deste mundo está mudando."},{"p":"32","v":32},{"p":"Realmente, quero que vocês estejam livres de preocupação. O homem que não é casado se preocupa com as coisas do Senhor, em como pode agradar ao Senhor."},{"p":"33","v":33},{"p":"Mas o homem casado se preocupa com as coisas do mundo, em como pode agradar à esposa,"},{"p":"34","v":34},{"p":"e está dividido. Além disso, a mulher não casada e a virgem se preocupam com as coisas do Senhor, para serem santas tanto no corpo como no espírito. No entanto, a mulher casada se preocupa com as coisas do mundo, em como pode agradar ao marido."},{"p":"35","v":35},{"p":"Digo isso para o seu próprio bem, não para lhes impor restrições, mas para induzi-los a fazer o que é apropriado e a servir constantemente ao Senhor, sem distração."}],[{"p":"36","v":36},{"p":"Mas, se alguém, por ficar sem se casar, acha que está se comportando de modo impróprio, e se ele estiver além da flor da juventude, então isto é o que deve ocorrer: que ele faça o que quer; ele não peca. Que se casem."},{"p":"37","v":37},{"p":"No entanto, se alguém estiver resolvido no coração e não sentir necessidade, mas tiver controle sobre a sua própria vontade e tiver tomado no seu próprio coração a decisão de não se casar, ele fará bem."},{"p":"38","v":38},{"p":"Assim também, aquele que se casa faz bem, mas aquele que não se casar fará melhor."}],[{"p":"39","v":39},{"p":"A esposa está amarrada ao marido durante todo o tempo em que ele estiver vivo. Mas, se o seu marido adormecer na morte, ela estará livre para se casar com quem quiser, somente no Senhor."},{"p":"40","v":40},{"p":"Na minha opinião, porém, ela será mais feliz se permanecer como está; e estou certo de que tenho também o espírito de Deus."}]]}