{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Agora, sobre os alimentos oferecidos a ídolos: sabemos que todos nós temos conhecimento. O conhecimento enche a pessoa de orgulho, mas o amor edifica."},{"p":"2","v":2},{"p":"Se alguém pensa que conhece alguma coisa, ainda não conhece como deveria."},{"p":"3","v":3},{"p":"Mas, se alguém ama a Deus, esse é conhecido por ele."}],[{"p":"4","v":4},{"p":"Quanto a comer alimentos oferecidos a ídolos, sabemos que o ídolo não é nada no mundo, e que não há outro Deus, senão um só."},{"p":"5","v":5},{"p":"Pois, embora haja os que são chamados deuses, quer no céu, quer na terra, assim como há muitos “deuses” e muitos “senhores”,"},{"p":"6","v":6},{"p":"para nós há realmente um só Deus, o Pai, de quem procedem todas as coisas, e nós existimos para ele; e há um só Senhor, Jesus Cristo, por meio de quem são todas as coisas, e nós existimos por meio dele."}],[{"p":"7","v":7},{"p":"No entanto, nem todos têm esse conhecimento. Mas alguns, devido à familiaridade que tinham com os ídolos, comem o alimento como algo sacrificado a um ídolo, e a consciência deles, que é fraca, fica contaminada."},{"p":"8","v":8},{"p":"Mas o alimento não nos aproximará de Deus; não seremos piores se não comermos, nem melhores se comermos."},{"p":"9","v":9},{"p":"Tomem cuidado, porém, para que o seu direito de escolha não se torne de algum modo uma pedra de tropeço para os que são fracos."},{"p":"10","v":10},{"p":"Pois, se alguém vir você, que tem conhecimento, tomando uma refeição no templo de um ídolo, será que a consciência daquele que é fraco não ficará ousada a ponto de ele comer alimentos oferecidos a ídolos?"},{"p":"11","v":11},{"p":"Assim, pelo conhecimento que você tem, está sendo arruinado aquele que é fraco, seu irmão pelo qual Cristo morreu."},{"p":"12","v":12},{"p":"Quando vocês pecam assim contra os seus irmãos e ferem a consciência fraca deles, estão pecando contra Cristo."},{"p":"13","v":13},{"p":"É por isso que, se o alimento fizer o meu irmão tropeçar, nunca mais comerei carne alguma, para que eu não faça o meu irmão tropeçar."}]]}