{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Não sou livre? Não sou apóstolo? Não vi Jesus, nosso Senhor? Não são vocês a minha obra no Senhor?"},{"p":"2","v":2},{"p":"Mesmo que eu não seja apóstolo para os outros, com toda a certeza sou para vocês! Pois vocês são o selo que confirma o meu apostolado no Senhor."}],[{"p":"3","v":3},{"p":"Minha defesa perante os que me questionam é a seguinte:"},{"p":"4","v":4},{"p":"Será que não temos o direito de comer e beber?"},{"p":"5","v":5},{"p":"Será que não temos o direito de ser acompanhados por uma esposa crente, assim como os outros apóstolos, os irmãos do Senhor e Cefas?"},{"p":"6","v":6},{"p":"Ou será que só eu e Barnabé não temos o direito de deixar de trabalhar para o nosso sustento?"},{"p":"7","v":7},{"p":"Que soldado serve com os seus próprios recursos? Quem planta um vinhedo e não come do seu fruto? Ou quem pastoreia um rebanho e não toma do leite do rebanho?"}],[{"p":"8","v":8},{"p":"Será que estou dizendo essas coisas de um ponto de vista humano? Ou a Lei não diz também essas coisas?"},{"p":"9","v":9},{"p":"Pois está escrito na Lei de Moisés: “Não amordace o touro quando ele debulha o grão.” Será que é com touros que Deus está preocupado?"},{"p":"10","v":10},{"p":"Ou não é de fato por nossa causa que ele diz isso? Realmente, isso foi escrito por nossa causa, porque o homem que ara e o homem que debulha devem fazer essas coisas na esperança de receber uma parte."}],[{"p":"11","v":11},{"p":"Se nós semeamos entre vocês coisas espirituais, seria demais colhermos de vocês apoio material?"},{"p":"12","v":12},{"p":"Se outros homens têm esse direito sobre vocês, será que nós não temos esse direito ainda muito mais? Contudo, não fizemos uso desse direito, mas estamos suportando tudo para não criar nenhum obstáculo às boas novas a respeito do Cristo."},{"p":"13","v":13},{"p":"Vocês não sabem que os homens que cumprem deveres sagrados comem das coisas do templo, e que aqueles que servem regularmente diante do altar recebem uma parte do que é oferecido no altar?"},{"p":"14","v":14},{"p":"Do mesmo modo, o Senhor ordenou que aqueles que proclamam as boas novas vivam das boas novas."}],[{"p":"15","v":15},{"p":"Mas eu não tenho feito uso de nem uma única dessas coisas. De fato, não escrevi para que se fizesse isso no meu caso, pois seria melhor morrer do que . . . Ninguém vai tirar o meu motivo de orgulho!"},{"p":"16","v":16},{"p":"Ora, se eu estou declarando as boas novas, isso não é motivo para me orgulhar, pois me é imposta a necessidade. Realmente, ai de mim se eu não declarar as boas novas!"},{"p":"17","v":17},{"p":"Se eu faço isso espontaneamente, tenho uma recompensa; mas, mesmo se o fizer contra a minha vontade, ainda assim estou incumbido de uma responsabilidade."},{"p":"18","v":18},{"p":"Então, qual é a minha recompensa? É que, quando eu declarar as boas novas, eu ofereça as boas novas sem custo, para não abusar da minha autoridade no que se refere às boas novas."}],[{"p":"19","v":19},{"p":"Pois, embora eu seja livre com relação a todos, eu me fiz escravo de todos, para ganhar o maior número possível de pessoas."},{"p":"20","v":20},{"p":"Para os judeus me tornei como judeu, para ganhar os judeus; para os debaixo de lei me tornei como debaixo de lei — embora eu mesmo não esteja debaixo de lei —, para ganhar os debaixo de lei."},{"p":"21","v":21},{"p":"Para os sem lei me tornei como sem lei — embora eu não esteja sem lei para com Deus, mas esteja debaixo de lei para com Cristo —, para ganhar os sem lei."},{"p":"22","v":22},{"p":"Para os fracos me tornei fraco, para ganhar os fracos. Eu me tornei todas as coisas para pessoas de todo tipo, para de todos os modos possíveis salvar alguns."},{"p":"23","v":23},{"p":"Mas faço tudo pela causa das boas novas, para compartilhá-las com outros."}],[{"p":"24","v":24},{"p":"Vocês não sabem que numa corrida todos os corredores correm, mas apenas um recebe o prêmio? Corram de tal modo que consigam ganhá-lo."},{"p":"25","v":25},{"p":"Todos os que participam numa competição exercem autodomínio em todas as coisas. Claro, eles fazem isso para receber uma coroa perecível, mas nós, uma que não perece."},{"p":"26","v":26},{"p":"Portanto, não corro sem rumo; direciono os meus golpes de modo a não golpear o ar;"},{"p":"27","v":27},{"p":"surro o meu corpo e o conduzo como escravo, para que, depois de ter pregado a outros, eu mesmo não venha a ser de algum modo reprovado."}]]}