{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nos dias de Assuero, isto é, o Assuero que reinava sobre 127 províncias desde a Índia até a Etiópia,"},{"p":"2","v":2},{"p":"nos dias em que o rei Assuero ocupava o trono real na fortaleza de Susã,"},{"p":"3","v":3},{"p":"no terceiro ano do seu reinado, ele deu um banquete a todos os seus príncipes e servos. Estavam presentes perante ele os comandantes militares da Pérsia e da Média, os nobres e os príncipes das províncias."},{"p":"4","v":4},{"p":"E durante muitos dias, 180 dias, ele lhes mostrou as riquezas do seu glorioso reino, e a grandeza e o esplendor da sua majestade."},{"p":"5","v":5},{"p":"Terminados esses dias, o rei deu um banquete no pátio do jardim do seu palácio durante sete dias a todos os que estavam na fortaleza de Susã, desde o maior até o menor."},{"p":"6","v":6},{"p":"Havia cortinas de linho, de algodão fino e de tecido azul presas com cordões de tecido fino. Havia também cordões de lã roxa presas a argolas de prata, bem como colunas de mármore. E, sobre um piso de pórfiro, mármore branco, madrepérola e mármore negro, havia divãs de ouro e prata."}],[{"p":"7","v":7},{"p":"O vinho era servido em cálices de ouro; cada cálice era diferente do outro. O vinho do rei foi servido em grande quantidade, como só o rei tinha condições de fazer."},{"p":"8","v":8},{"p":"Ninguém era obrigado a beber; essa foi a regra seguida na ocasião, pois o rei havia decidido com os oficiais do seu palácio que cada um faria conforme lhe agradasse."}],[{"p":"9","v":9},{"p":"A rainha Vasti também deu um banquete às mulheres na casa real do rei Assuero."}],[{"p":"10","v":10},{"p":"No sétimo dia, quando o coração do rei estava alegre por causa do vinho, ele ordenou a Meumã, Bizta, Harbona, Bigtá, Abagta, Zetar e Carcas, os sete oficiais da corte que eram assistentes pessoais do rei Assuero,"},{"p":"11","v":11},{"p":"que trouxessem à presença do rei a rainha Vasti usando o turbante real, para mostrar aos povos e aos príncipes a sua beleza, pois ela era muito bela."},{"p":"12","v":12},{"p":"Mas a rainha Vasti se recusava a obedecer à ordem do rei transmitida pelos oficiais da corte. Em vista disso, o rei ficou muito irado e se acendeu o seu furor."}],[{"p":"13","v":13},{"p":"Então o rei consultou os sábios que conheciam bem os precedentes legais, pois os assuntos do rei eram levados a todos os peritos em leis e causas jurídicas."},{"p":"14","v":14},{"p":"Seus conselheiros mais próximos eram Carsena, Setar, Admata, Társis, Meres, Marsena e Memucã. Esses sete príncipes da Pérsia e da Média tinham acesso ao rei e ocupavam as posições mais elevadas no reino."},{"p":"15","v":15},{"p":"O rei perguntou: “Segundo a lei, o que se deve fazer com a rainha Vasti por ela não ter obedecido à ordem do rei Assuero transmitida pelos oficiais da corte?”"}],[{"p":"16","v":16},{"p":"Então Memucã respondeu perante o rei e os príncipes: “Não foi apenas contra o rei que a rainha Vasti cometeu uma ofensa, mas também contra todos os príncipes e todos os povos das províncias do rei Assuero."},{"p":"17","v":17},{"p":"Pois todas as esposas ouvirão falar do que a rainha fez e desprezarão seus maridos, dizendo: ‘O rei Assuero mandou trazer a rainha Vasti à presença dele, mas ela se recusou a ir.’"},{"p":"18","v":18},{"p":"Nesse dia, todas as princesas da Pérsia e da Média que ficarem sabendo do que a rainha fez falarão do mesmo modo com seus maridos, os príncipes do rei, e isso resultará em muito desprezo e indignação."},{"p":"19","v":19},{"p":"Se for do agrado do rei, que se emita um decreto real em seu nome, e que seja registrado o seguinte nas leis da Pérsia e da Média, que não podem ser anuladas: Vasti nunca mais poderá comparecer perante o rei Assuero. Que o rei dê a posição dela de rainha a uma mulher melhor do que ela."},{"p":"20","v":20},{"p":"E, quando o decreto do rei for conhecido em todo o seu vasto reino, todas as esposas darão honra aos seus maridos, desde o maior até o menor.”"}],[{"p":"21","v":21},{"p":"A proposta agradou ao rei e aos príncipes, de modo que o rei fez o que Memucã sugeriu."},{"p":"22","v":22},{"p":"Assim, o rei enviou cartas a todas as províncias reais, na escrita de cada província e na língua de cada povo, decretando que todo marido fosse senhor em sua casa e que nela se falasse a língua nativa dele."}]]}