{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Depois desses acontecimentos, quando o rei Assuero já havia se acalmado do seu furor, ele se lembrou do que Vasti havia feito e do que ele havia decidido contra ela."},{"p":"2","v":2},{"p":"Então os assistentes pessoais do rei disseram: “Sejam procuradas para o rei moças virgens e belas."},{"p":"3","v":3},{"p":"Que o rei designe representantes em todas as províncias do seu reino, para que tragam todas as moças virgens e belas à fortaleza de Susã, à casa das mulheres. Elas ficarão aos cuidados de Hegai, eunuco do rei e responsável pelas mulheres, e receberão tratamentos de beleza."},{"p":"4","v":4},{"p":"Então a moça que mais agradar ao rei será rainha no lugar de Vasti.” A sugestão agradou ao rei, e foi isso o que ele fez."}],[{"p":"5","v":5},{"p":"Havia na fortaleza de Susã um judeu chamado Mordecai, filho de Jair, filho de Simei, filho de Quis, benjaminita."},{"p":"6","v":6},{"p":"Ele tinha sido exilado de Jerusalém junto com o povo que foi deportado com Jeconias, rei de Judá, o qual foi levado para o exílio por Nabucodonosor, rei de Babilônia."},{"p":"7","v":7},{"p":"Ele criou Hadassa, isto é, Ester, filha do seu tio paterno, porque ela não tinha nem pai nem mãe. Ela era uma moça bonita e atraente, e Mordecai a havia adotado como filha depois que o pai e a mãe dela morreram."},{"p":"8","v":8},{"p":"Quando a ordem do rei e o seu decreto foram proclamados, e muitas moças foram trazidas à fortaleza de Susã e deixadas aos cuidados de Hegai, Ester também foi levada à casa do rei e ficou aos cuidados de Hegai, o responsável pelas mulheres."}],[{"p":"9","v":9},{"p":"A moça agradou a Hegai e ganhou o seu favor, e ele logo providenciou que ela recebesse tratamentos de beleza e alimentação especial, e designou-lhe sete das melhores criadas da casa do rei. Além disso, transferiu tanto a ela como as criadas para o melhor lugar na casa das mulheres."},{"p":"10","v":10},{"p":"Ester não falou nada sobre seu povo e seus parentes, pois Mordecai lhe havia ordenado que não comentasse isso com ninguém."},{"p":"11","v":11},{"p":"Todos os dias Mordecai passava em frente ao pátio da casa das mulheres para saber como Ester estava e o que acontecia com ela."}],[{"p":"12","v":12},{"p":"Antes de chegar a sua vez de se apresentar ao rei Assuero, toda moça recebia o tratamento de 12 meses prescrito para as mulheres. E o tratamento de beleza que elas tinham de fazer era o seguinte: seis meses com óleo de mirra e seis meses com óleo de bálsamo e outros óleos para tratamento de beleza."},{"p":"13","v":13},{"p":"Então a moça estava pronta para se apresentar ao rei, e ela recebia tudo o que pedisse para levar consigo da casa das mulheres à casa do rei."},{"p":"14","v":14},{"p":"Ela entrava na casa do rei ao anoitecer, e na manhã seguinte ia para a segunda casa das mulheres, aos cuidados de Saasgaz, eunuco do rei, responsável pelas concubinas. Ela não voltava mais à presença do rei a menos que o rei se tivesse agradado especialmente dela e a mandasse chamar por nome."}],[{"p":"15","v":15},{"p":"Quando chegou a sua vez de se apresentar ao rei, Ester — filha de Abiail, tio de Mordecai, que a tinha tomado como filha — não solicitou nada além do que foi recomendado por Hegai, eunuco do rei e responsável pelas mulheres. (Durante todo aquele tempo, Ester ganhava o favor de todos os que a viam.)"},{"p":"16","v":16},{"p":"Ester foi levada ao rei Assuero na sua casa real no décimo mês, isto é, no mês de tebete, no sétimo ano do seu reinado."},{"p":"17","v":17},{"p":"E o rei amou Ester mais do que a todas as outras mulheres, e ela ganhou seu favor e sua aprovação mais do que qualquer outra das virgens. Então ele colocou o turbante real na cabeça dela e a fez rainha no lugar de Vasti."},{"p":"18","v":18},{"p":"O rei deu então um grande banquete — o banquete de Ester — a todos os seus príncipes e servos. Ele também concedeu anistia às províncias e distribuiu presentes conforme só o rei tinha condições de fazer."}],[{"p":"19","v":19},{"p":"Quando virgens foram trazidas pela segunda vez, Mordecai estava sentado no portão do rei."},{"p":"20","v":20},{"p":"Ester não falava nada sobre seus parentes e seu povo, conforme Mordecai havia lhe orientado. Ester continuava a obedecer às instruções de Mordecai, assim como fazia quando estava aos cuidados dele."}],[{"p":"21","v":21},{"p":"Naquele tempo, quando Mordecai se sentava no portão do rei, Bigtã e Teres, dois oficiais da corte do rei, porteiros, ficaram furiosos e planejaram matar o rei Assuero."},{"p":"22","v":22},{"p":"Mas Mordecai soube da trama e imediatamente informou a rainha Ester. Ela então contou isso ao rei em nome de Mordecai."},{"p":"23","v":23},{"p":"O assunto foi investigado e comprovado, de modo que os dois homens foram pendurados num madeiro, e tudo isso foi escrito perante o rei no livro dos registros históricos."}]]}