{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Algum tempo depois, o rei Assuero promoveu Hamã, filho de Hamedata, o agagita, e o engrandeceu, colocando-o numa posição mais elevada do que a de todos os outros príncipes."},{"p":"2","v":2},{"p":"E todos os servos do rei que estavam no portão do rei se curvavam e se prostravam diante de Hamã, assim como o rei havia ordenado. Mas Mordecai se recusava a curvar-se e prostrar-se diante dele."},{"p":"3","v":3},{"p":"Então os servos do rei que estavam no portão do rei perguntaram a Mordecai: “Por que você não obedece à ordem do rei?”"},{"p":"4","v":4},{"p":"Eles perguntavam isso dia após dia, mas ele não lhes dava ouvidos. Então informaram Hamã para ver se a conduta de Mordecai seria tolerada, pois lhes tinha dito que era judeu."}],[{"p":"5","v":5},{"p":"Quando Hamã viu que Mordecai se recusava a curvar-se e prostrar-se diante dele, ficou muito furioso."},{"p":"6","v":6},{"p":"Mas ele achava pouco matar apenas Mordecai, pois tinha sido informado sobre o povo de Mordecai. Assim, Hamã procurou uma forma de exterminar o povo de Mordecai, isto é, todos os judeus em todo o reino de Assuero."}],[{"p":"7","v":7},{"p":"No décimo segundo ano do rei Assuero, no primeiro mês, o mês de nisã, lançou-se “pur” (isto é, a sorte) diante de Hamã, para se determinar o dia e o mês, e a sorte caiu no décimo segundo mês, o mês de adar."},{"p":"8","v":8},{"p":"Então Hamã disse ao rei Assuero: “Há um povo espalhado e disperso entre os povos de todas as províncias do seu reino. Suas leis são diferentes das de todos os outros povos, e eles não obedecem às leis do rei. Não convém aos interesses do rei tolerá-los."},{"p":"9","v":9},{"p":"Se for do agrado do rei, seja emitido um decreto ordenando a destruição deles. Eu pagarei 10.000 talentos de prata aos oficiais, que os depositarão no tesouro real.”"}],[{"p":"10","v":10},{"p":"O rei tirou então o anel de selar que usava na mão e o deu a Hamã, inimigo dos judeus, filho de Hamedata, o agagita."},{"p":"11","v":11},{"p":"O rei disse a Hamã: “A prata e o povo estão nas suas mãos. Faça com eles o que achar melhor.”"},{"p":"12","v":12},{"p":"Assim, no dia 13 do primeiro mês, os secretários do rei foram convocados. Eles escreveram tudo o que Hamã ordenou aos sátrapas do rei, aos governadores das províncias e aos príncipes dos diversos povos, na escrita de cada província e na língua de cada povo. As cartas foram escritas em nome do rei Assuero e seladas com o anel de selar do rei."}],[{"p":"13","v":13},{"p":"As cartas foram enviadas por meio de mensageiros a todas as províncias do rei, com a ordem de exterminar, matar e destruir todos os judeus — jovens e idosos, mulheres e crianças — num só dia, o dia 13 do décimo segundo mês, isto é, o mês de adar, e de tomar os seus bens."},{"p":"14","v":14},{"p":"O texto do decreto deveria ser proclamado como lei em cada província e anunciado a todos os povos, a fim de que se preparassem para aquele dia."},{"p":"15","v":15},{"p":"Os mensageiros saíram velozmente por ordem do rei; o decreto foi proclamado na fortaleza de Susã. Então o rei e Hamã se sentaram para beber, mas a cidade de Susã estava em confusão."}]]}