{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quando Mordecai soube de tudo o que havia acontecido, rasgou a roupa, vestiu-se com pano de saco e cobriu-se de cinzas; então saiu pela cidade clamando amargamente."},{"p":"2","v":2},{"p":"Ele só foi até o portão do rei, pois ninguém podia entrar pelo portão do rei vestido com pano de saco."},{"p":"3","v":3},{"p":"Em todas as províncias aonde chegava a ordem do rei e o seu decreto, havia grande luto entre os judeus, com jejum, choro e lamentação. Muitos se deitavam em pano de saco e cinzas."},{"p":"4","v":4},{"p":"Quando as criadas e os eunucos da rainha Ester foram lhe contar sobre a situação, ela ficou muito aflita. Então enviou roupas para que Mordecai tirasse o pano de saco e as vestisse, mas ele não as aceitou."},{"p":"5","v":5},{"p":"Em vista disso, Ester mandou chamar Hataque, um dos eunucos do rei designados por ele para servi-la, e ordenou-lhe que perguntasse a Mordecai por que ele estava agindo assim e o que estava acontecendo."}],[{"p":"6","v":6},{"p":"Portanto, Hataque foi falar com Mordecai na praça da cidade que ficava em frente ao portão do rei."},{"p":"7","v":7},{"p":"Mordecai lhe contou tudo o que tinha acontecido com ele e disse a quantia exata que Hamã havia prometido pagar ao tesouro do rei para destruir os judeus."},{"p":"8","v":8},{"p":"Entregou-lhe também uma cópia do decreto proclamado em Susã que determinava o extermínio deles. Ele devia mostrá-lo e explicá-lo a Ester, e dizer a ela que comparecesse perante o rei para implorar o favor dele e interceder pessoalmente pelo seu povo."}],[{"p":"9","v":9},{"p":"Hataque voltou e contou a Ester o que Mordecai tinha dito."},{"p":"10","v":10},{"p":"Ester mandou Hataque dar a seguinte resposta a Mordecai:"},{"p":"11","v":11},{"p":"“Todos os servos do rei e o povo das províncias do rei sabem que, se algum homem ou mulher se apresentar ao rei no pátio interno sem ter sido convocado, há uma só lei que se aplica: a pessoa deve ser morta. Ela só continuará viva se o rei lhe estender o cetro de ouro. E já faz 30 dias que não sou convocada à presença do rei.”"}],[{"p":"12","v":12},{"p":"Quando Mordecai foi informado do que Ester disse,"},{"p":"13","v":13},{"p":"ele mandou responder a Ester: “Não pense que, só por estar na casa do rei, você terá mais chance de escapar do que todos os outros judeus."},{"p":"14","v":14},{"p":"Se você ficar calada agora, o alívio e o livramento para os judeus virão de outra parte, mas você e os da casa do seu pai morrerão. E quem sabe se não foi para uma ocasião como essa que você se tornou rainha?”"}],[{"p":"15","v":15},{"p":"Então Ester mandou responder a Mordecai:"},{"p":"16","v":16},{"p":"“Vá, reúna todos os judeus que estão em Susã e jejuem por mim. Não comam nem bebam nada durante três dias, dia e noite, e eu e as minhas criadas também jejuaremos. Eu me apresentarei ao rei, apesar de isso ser contra a lei. E, se eu tiver de morrer, morrerei.”"},{"p":"17","v":17},{"p":"Então Mordecai foi e cumpriu todas as instruções de Ester."}]]}