{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"No terceiro dia, Ester vestiu seus trajes reais, foi ao pátio interno da casa do rei e ficou esperando em frente à casa do rei. O rei estava na casa real, sentado no seu trono real, de frente para a entrada."},{"p":"2","v":2},{"p":"Assim que o rei viu a rainha Ester parada no pátio, ela achou favor aos seus olhos, de modo que o rei estendeu a Ester o cetro de ouro que tinha na mão. Ester então se aproximou e tocou a ponta do cetro."}],[{"p":"3","v":3},{"p":"O rei lhe perguntou: “O que houve, rainha Ester? Qual é a sua solicitação? Até a metade do meu reino eu lhe darei!”"},{"p":"4","v":4},{"p":"Ester respondeu: “Se for do agrado do rei, que o rei venha hoje com Hamã ao banquete que lhe preparei.”"},{"p":"5","v":5},{"p":"Então o rei disse: “Digam a Hamã que venha depressa, conforme Ester pediu.” De modo que o rei e Hamã foram ao banquete preparado por Ester."}],[{"p":"6","v":6},{"p":"E, quando bebiam o vinho, o rei disse a Ester: “Qual é o seu pedido? Ele será concedido! Qual é a sua solicitação? Até a metade do meu reino eu lhe darei!”"},{"p":"7","v":7},{"p":"Ester respondeu: “Este é o meu pedido e a minha solicitação:"},{"p":"8","v":8},{"p":"Se eu achei favor aos olhos do rei, e se for do agrado do rei conceder o meu pedido e atender à minha solicitação, então que o rei venha com Hamã ao banquete que lhes darei amanhã, e amanhã responderei à pergunta do rei.”"}],[{"p":"9","v":9},{"p":"Naquele dia, Hamã saiu de lá contente e com o coração alegre. Mas, quando viu Mordecai no portão do rei e notou que ele não se levantou nem tremeu diante dele, Hamã ficou muito furioso com Mordecai."},{"p":"10","v":10},{"p":"No entanto, Hamã se controlou e foi para casa. Então mandou chamar seus amigos e Zeres, sua esposa."},{"p":"11","v":11},{"p":"Hamã se gabou da sua gloriosa riqueza, dos seus muitos filhos e de como o rei o havia promovido e engrandecido, colocando-o acima dos príncipes e dos servos do rei."}],[{"p":"12","v":12},{"p":"Hamã acrescentou: “Além disso, a rainha Ester convidou somente a mim para acompanhar o rei ao banquete que ela havia preparado. E eu fui convidado para estar com ela e com o rei novamente amanhã."},{"p":"13","v":13},{"p":"Mas nada disso me satisfaz enquanto eu continuar vendo Mordecai, o judeu, sentado no portão do rei.”"},{"p":"14","v":14},{"p":"Então Zeres, sua esposa, e todos os seus amigos lhe disseram: “Mande preparar um madeiro de 50 côvados de altura. E peça ao rei logo pela manhã que Mordecai seja pendurado nele. Assim você poderá se alegrar no banquete com o rei.” A sugestão agradou a Hamã, e ele mandou preparar o madeiro."}]]}