{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Naquela noite o rei perdeu o sono. Por isso, ele mandou trazer o livro dos registros históricos daqueles tempos, e o leram para o rei."},{"p":"2","v":2},{"p":"E viram que ali estava escrito que Mordecai havia denunciado Bigtana e Teres, dois oficiais da corte do rei, porteiros, que haviam planejado matar o rei Assuero."},{"p":"3","v":3},{"p":"O rei perguntou: “Que honra e reconhecimento Mordecai recebeu por isso?” Os assistentes pessoais do rei responderam: “Nada foi feito por ele.”"}],[{"p":"4","v":4},{"p":"Mais tarde o rei perguntou: “Quem está no pátio?” Era Hamã quem tinha entrado no pátio externo da casa do rei, para lhe pedir que Mordecai fosse pendurado no madeiro que havia preparado para ele."},{"p":"5","v":5},{"p":"Os assistentes do rei responderam: “É Hamã que está no pátio.” O rei disse então: “Mandem-no entrar.”"}],[{"p":"6","v":6},{"p":"Quando Hamã entrou, o rei lhe perguntou: “O que se deve fazer ao homem a quem o rei deseja honrar?” Hamã disse no coração: “A quem o rei desejaria honrar mais do que a mim?”"},{"p":"7","v":7},{"p":"Portanto, Hamã respondeu ao rei: “Para o homem a quem o rei deseja honrar,"},{"p":"8","v":8},{"p":"devem-se trazer vestes reais, que o próprio rei usa, e um cavalo em que o rei cavalga, e colocar na cabeça do cavalo um ornamento régio."},{"p":"9","v":9},{"p":"As vestes e o cavalo devem ser entregues aos cuidados de um dos príncipes mais destacados do rei, e terão de vestir o homem a quem o rei deseja honrar e fazê-lo cavalgar na praça da cidade. Deverão proclamar diante dele: ‘Assim se faz ao homem a quem o rei deseja honrar!’”"},{"p":"10","v":10},{"p":"Imediatamente o rei disse a Hamã: “Vá depressa pegar as vestes e o cavalo, e faça a Mordecai, o judeu, que está sentado no portão do rei, tudo o que você acabou de falar. Não deixe de fazer nada do que você falou.”"}],[{"p":"11","v":11},{"p":"Então Hamã pegou as vestes e o cavalo, vestiu Mordecai e o fez cavalgar na praça da cidade, proclamando diante dele: “Assim se faz ao homem a quem o rei deseja honrar!”"},{"p":"12","v":12},{"p":"Depois Mordecai voltou ao portão do rei, mas Hamã foi depressa para casa, chorando e cobrindo a cabeça."},{"p":"13","v":13},{"p":"Hamã contou a Zeres, sua esposa, e a todos os seus amigos tudo o que havia acontecido com ele. Então seus sábios e Zeres, sua esposa, lhe disseram: “Se Mordecai, diante de quem você começou a cair, é de descendência judaica, você não poderá vencê-lo. Você certamente cairá diante dele.”"}],[{"p":"14","v":14},{"p":"Enquanto ainda estavam falando com ele, chegaram os oficiais da corte do rei e imediatamente levaram Hamã ao banquete preparado por Ester."}]]}