{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"O rei e Hamã foram então ao banquete da rainha Ester."},{"p":"2","v":2},{"p":"Nesse segundo dia de banquete, quando bebiam o vinho, o rei disse novamente a Ester: “Qual é o seu pedido, rainha Ester? Ele será concedido. Qual é a sua solicitação? Até a metade do meu reino eu lhe darei!”"},{"p":"3","v":3},{"p":"A rainha Ester respondeu: “Se eu achei favor aos seus olhos, ó rei, e se for do agrado do rei, o meu pedido é que poupe a minha vida, e a minha solicitação é que salve o meu povo."},{"p":"4","v":4},{"p":"Pois eu e o meu povo fomos vendidos para ser exterminados, mortos e destruídos. Se apenas tivéssemos sido vendidos para ser escravos e escravas, eu teria ficado calada. Mas essa desgraça não deve ser permitida, pois causará prejuízo para o rei.”"}],[{"p":"5","v":5},{"p":"O rei Assuero perguntou então à rainha Ester: “Quem fez isso? Onde está o homem que se atreveu a fazer uma coisa dessas?”"}],[{"p":"6","v":6},{"p":"Ester respondeu: “O adversário e inimigo é Hamã, este homem perverso.”\r\nNisto Hamã ficou apavorado por causa do rei e da rainha."},{"p":"7","v":7},{"p":"O rei se levantou furioso e deixou o banquete, indo ao jardim do palácio. Mas Hamã se levantou para implorar à rainha Ester por sua vida, pois ele viu que o rei já tinha decidido condená-lo."},{"p":"8","v":8},{"p":"O rei voltou do jardim do palácio à casa do banquete e viu que Hamã tinha se jogado sobre o divã em que Ester se encontrava. O rei exclamou: “E ele ainda quer violentar a rainha na minha própria casa?!” Assim que o rei terminou de falar, cobriram o rosto de Hamã."},{"p":"9","v":9},{"p":"E Harbona, um dos oficiais da corte do rei, disse: “Hamã também preparou um madeiro para Mordecai, o homem que salvou a vida do rei com a sua denúncia. O madeiro está junto à casa de Hamã e mede 50 côvados de altura.” Então o rei disse: “Pendurem Hamã nele.”"},{"p":"10","v":10},{"p":"Assim penduraram Hamã no madeiro que ele tinha preparado para Mordecai, e o rei se acalmou do seu furor."}]]}