{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Naquele dia o rei Assuero deu à rainha Ester a casa de Hamã, inimigo dos judeus. E Mordecai compareceu perante o rei, pois Ester lhe havia revelado que eles eram parentes."},{"p":"2","v":2},{"p":"Então o rei tirou seu anel de selar, que havia tomado de volta de Hamã, e o deu a Mordecai. E Ester deixou Mordecai encarregado da casa que era de Hamã."}],[{"p":"3","v":3},{"p":"Depois Ester foi novamente falar com o rei. Ela se lançou aos pés dele, chorando e implorando que ele desfizesse o mal causado por Hamã, o agagita, e anulasse o seu plano contra os judeus."},{"p":"4","v":4},{"p":"O rei estendeu o cetro de ouro a Ester, e ela se levantou e ficou de pé diante do rei."},{"p":"5","v":5},{"p":"Ela disse: “Se for do agrado do rei, se eu achei favor aos seus olhos, se parecer justo ao rei, e se o rei se agrada de mim, que se emita uma ordem para anular as cartas de Hamã, filho de Hamedata, o agagita, que ele escreveu na sua trama para destruir os judeus em todas as províncias do rei."},{"p":"6","v":6},{"p":"Pois como eu poderia ver a desgraça que atingirá o meu povo? Como eu poderia ver a destruição dos meus parentes?”"}],[{"p":"7","v":7},{"p":"Então o rei Assuero disse à rainha Ester e a Mordecai, o judeu: “Já dei a Ester a casa de Hamã, e o mandei pendurar no madeiro por causa da sua trama para atacar os judeus."},{"p":"8","v":8},{"p":"Escrevam agora um decreto em nome do rei a favor dos judeus, conforme acharem melhor, e selem-no com o anel de selar do rei. Pois um decreto escrito em nome do rei e selado com o anel de selar do rei não pode ser anulado.”"}],[{"p":"9","v":9},{"p":"Então, no dia 23 do terceiro mês, isto é, o mês de sivã, os secretários do rei foram convocados, e eles escreveram tudo o que Mordecai ordenou aos judeus, bem como aos sátrapas, aos governadores e aos príncipes das províncias, desde a Índia até a Etiópia, 127 províncias, na escrita de cada província e na língua de cada povo, e também na escrita e na língua dos judeus."}],[{"p":"10","v":10},{"p":"Mordecai escreveu as cartas em nome do rei Assuero e as selou com o anel de selar do rei. Ele as enviou por meio de mensageiros a cavalo, que montavam cavalos velozes criados para o serviço real."},{"p":"11","v":11},{"p":"Nessas cartas o rei concedia permissão aos judeus em todas as cidades para se reunir e defender suas vidas. Podiam também exterminar, matar e destruir qualquer grupo armado de qualquer povo ou província que os atacasse, e também suas mulheres e crianças, e tomar os seus bens."},{"p":"12","v":12},{"p":"Isso deveria ocorrer no mesmo dia em todas as províncias do rei Assuero, no dia 13 do décimo segundo mês, isto é, o mês de adar."},{"p":"13","v":13},{"p":"O texto do decreto deveria ser proclamado como lei em todas as províncias. Deveria ser anunciado a todos os povos, a fim de que os judeus estivessem preparados naquele dia para se vingar dos seus inimigos."},{"p":"14","v":14},{"p":"Por ordem do rei, os mensageiros partiram com urgência, velozmente, montados em cavalos do serviço real. O decreto também foi proclamado na fortaleza de Susã."}],[{"p":"15","v":15},{"p":"Então Mordecai se retirou da presença do rei em trajes reais de tecido azul e branco, usando uma grande coroa de ouro e um manto de lã roxa de excelente qualidade; e a cidade de Susã gritava de alegria."},{"p":"16","v":16},{"p":"Para os judeus houve alívio, alegria, exultação e honra."},{"p":"17","v":17},{"p":"Em todas as províncias e em todas as cidades, aonde quer que chegassem a ordem do rei e o seu decreto, os judeus se alegravam, exultavam, realizavam banquetes e comemoravam. E muitas pessoas de outras nações se declaravam judeus, pois tinham ficado com muito medo dos judeus."}]]}