{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"No dia 13 do décimo segundo mês, isto é, o mês de adar, quando a ordem do rei e o seu decreto deveriam ser cumpridos, no dia em que os inimigos dos judeus esperavam dominá-los, aconteceu o contrário: foram os judeus que derrotaram os que os odiavam."},{"p":"2","v":2},{"p":"Os judeus se reuniram em suas cidades em todas as províncias do rei Assuero para atacar os que procuravam lhes fazer mal. Ninguém conseguiu se manter firme contra eles, pois todos os povos tinham ficado com muito medo deles."},{"p":"3","v":3},{"p":"E todos os príncipes das províncias, os sátrapas, os governadores e os que cuidavam dos negócios do rei apoiaram os judeus, pois tinham ficado com medo de Mordecai."},{"p":"4","v":4},{"p":"Mordecai tinha se tornado poderoso na casa do rei, e sua fama se espalhava por todas as províncias, visto que ele se tornava cada vez mais poderoso."}],[{"p":"5","v":5},{"p":"Os judeus golpearam com a espada todos os seus inimigos, matando-os e destruindo-os; fizeram o que quiseram com os que os odiavam."},{"p":"6","v":6},{"p":"E na fortaleza de Susã os judeus mataram e destruíram 500 homens."},{"p":"7","v":7},{"p":"Mataram também Parsandata, Dalfom, Aspata,"},{"p":"8","v":8},{"p":"Porata, Adalia, Aridata,"},{"p":"9","v":9},{"p":"Parmasta, Arisai, Aridai e Vaizata,"},{"p":"10","v":10},{"p":"os dez filhos de Hamã, inimigo dos judeus, filho de Hamedata. Mas não saquearam seus bens depois de matá-los."}],[{"p":"11","v":11},{"p":"Naquele mesmo dia foi relatado ao rei o número de mortos na fortaleza de Susã."}],[{"p":"12","v":12},{"p":"O rei disse à rainha Ester: “Se só na fortaleza de Susã os judeus mataram e destruíram 500 homens e os dez filhos de Hamã, o que será que fizeram nas outras províncias do rei? E agora, você tem mais algum pedido? Ele será concedido. Tem mais alguma solicitação? Ela será atendida.”"},{"p":"13","v":13},{"p":"Ester respondeu: “Se for do agrado do rei, que os judeus em Susã recebam autorização para agir novamente amanhã conforme o decreto emitido para hoje, e que os dez filhos de Hamã sejam pendurados no madeiro.”"},{"p":"14","v":14},{"p":"Portanto, o rei ordenou que isso fosse feito. O decreto foi proclamado em Susã, e os dez filhos de Hamã foram pendurados no madeiro."}],[{"p":"15","v":15},{"p":"Os judeus em Susã se reuniram novamente no dia 14 do mês de adar e mataram 300 homens em Susã, mas não saquearam seus bens."}],[{"p":"16","v":16},{"p":"Os outros judeus, que moravam nas províncias do rei, também se reuniram e defenderam suas vidas. Eles se livraram dos seus inimigos e mataram 75.000 dos que os odiavam, mas não saquearam seus bens."},{"p":"17","v":17},{"p":"Isso aconteceu no dia 13 do mês de adar. No dia 14 eles descansaram, e fizeram dessa data um dia de banquetes e de alegria."}],[{"p":"18","v":18},{"p":"Quanto aos judeus em Susã, eles se reuniram no dia 13 e no dia 14 do mês de adar. No dia 15 eles descansaram, e fizeram dessa data um dia de banquetes e de alegria."},{"p":"19","v":19},{"p":"É por isso que os judeus que moravam nas cidades dos distritos ao redor fizeram do dia 14 do mês de adar um dia de alegria, de banquetes e de comemoração, uma ocasião para enviar porções de alimento uns aos outros."}],[{"p":"20","v":20},{"p":"Mordecai registrou esses eventos e enviou cartas oficiais a todos os judeus em todas as províncias do rei Assuero, tanto às próximas como às distantes."},{"p":"21","v":21},{"p":"Ele lhes ordenou que celebrassem anualmente os dias 14 e 15 do mês de adar,"},{"p":"22","v":22},{"p":"pois nesses dias os judeus descansaram dos seus inimigos, e nesse mês sua tristeza se transformou em alegria, e seu luto em comemoração. Eles deveriam celebrar essas datas como dias de banquetes e de alegria, como ocasião para enviar porções de alimento uns aos outros e dar presentes aos pobres."}],[{"p":"23","v":23},{"p":"Os judeus concordaram em adotar como costume a comemoração que haviam começado e em fazer o que Mordecai lhes escreveu."},{"p":"24","v":24},{"p":"Pois Hamã, inimigo de todos os judeus, filho de Hamedata, o agagita, tinha tramado destruir os judeus e lançado “pur”, isto é, a sorte, para deixá-los em pânico e destruí-los."},{"p":"25","v":25},{"p":"Mas, quando Ester compareceu perante o rei, ele ordenou por escrito: “Que seu plano maligno contra os judeus recaia sobre a sua própria cabeça.” Então ele e seus filhos foram pendurados no madeiro."},{"p":"26","v":26},{"p":"É por isso que chamaram esses dias de Purim, que vem da palavra “pur”. Assim, em vista de tudo o que estava escrito na carta, do que tinham visto e do que lhes tinha acontecido,"},{"p":"27","v":27},{"p":"os judeus impuseram a si mesmos, a seus descendentes e a todos os que se juntassem a eles a obrigação de comemorar esses dois dias e de fazer o que estava escrito a respeito deles, na época determinada, todo ano."},{"p":"28","v":28},{"p":"Esses eram dias para ser lembrados e celebrados por todas as gerações, por todas as famílias, em todas as províncias e em todas as cidades. Esses dias de Purim não deveriam ser descontinuados entre os judeus, e essa comemoração não deveria ter fim entre os seus descendentes."}],[{"p":"29","v":29},{"p":"Mais tarde, uma segunda carta foi escrita a respeito dos dias de Purim, e a rainha Ester, filha de Abiail, e Mordecai, o judeu, a confirmaram com toda a autoridade."},{"p":"30","v":30},{"p":"Ele enviou cartas oficiais a todos os judeus nas 127 províncias do reino de Assuero, com palavras de paz e fidelidade,"},{"p":"31","v":31},{"p":"confirmando a celebração dos dias de Purim na época determinada, assim como Mordecai, o judeu, e a rainha Ester lhes tinham ordenado, e assim como eles tinham imposto a si mesmos e a seus descendentes, incluindo jejuns e súplicas."},{"p":"32","v":32},{"p":"E a ordem de Ester confirmou esses assuntos referentes aos dias de Purim, e isso foi registrado num livro."}]]}