{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"さて，カエサレアにコルネリオという名の人がいた。イタリア隊と呼ばれる[部隊]の士官であったが，"},{"p":"2","v":2},{"p":"篤信の人であり，自分の家の者たちすべてと共に神を恐れ，民に憐れみの施しを多く行ない，絶えず神に祈願をささげていた。"},{"p":"3","v":3},{"p":"その日のちょうど第九時ごろ，彼は幻の中で，神のみ使いが自分のところに入って来て，「コルネリオ！」と言うのをはっきり見た。"},{"p":"4","v":4},{"p":"この人は彼を見つめ，恐れ驚いて，「主よ，何でしょうか」と言った。[み使い]は彼に言った，「あなたの祈りと憐れみの施しとは記念として神のみ前に上りました。"},{"p":"5","v":5},{"p":"それで今，人をヨッパに遣わして，ペテロとも呼ばれるシモンという人を呼びなさい。"},{"p":"6","v":6},{"p":"この人は皮なめし工のシモンという人のところに客となっており，その人の家は海辺にあります」。"},{"p":"7","v":7},{"p":"自分に話したみ使いが去るとすぐ，彼は家僕ふたりと，自分にいつも付き添っている者の中から篤信の兵士ひとりを呼び，"},{"p":"8","v":8},{"p":"いっさいのことを話して，彼らをヨッパに派遣した。"}],[{"p":"9","v":9},{"p":"次の日，彼らが旅を続けてその都市に近づいて来たころ，ペテロは祈りをするため第六時ごろに屋上に上った。"},{"p":"10","v":10},{"p":"しかし非常に空腹を覚え，[何か]食べたくなった。人々が準備している間に，彼はこうこつとした状態になり，"},{"p":"11","v":11},{"p":"天が開けて，何か器のようなものが，ちょうど一枚の大きな亜麻布がその四隅を持って地上に降ろされるかのように下って来るのを見た。"},{"p":"12","v":12},{"p":"そしてその中には，地のあらゆる四つ足の生き物，はうもの，また天の鳥がいた。"},{"p":"13","v":13},{"p":"そして，「立ちなさい，ペテロ，ほふって食べなさい！」という声がした。"},{"p":"14","v":14},{"p":"しかしペテロは言った，「いえ，それはできません，主よ。わたしはいまだかつて汚れたものや清くないものを何も食べたことがないからです」。"},{"p":"15","v":15},{"p":"すると，その声が再び，二度目に彼に[言った]，「あなたは，神が清めたものを汚れていると呼んではならない」。"},{"p":"16","v":16},{"p":"こうしたことが三度起こり，それからすぐ器は天に上げられた。"}],[{"p":"17","v":17},{"p":"さて，自分の見た幻は何を意味するのだろうかとペテロが内心ひどく思い惑っているうちに，見よ，コルネリオから派遣された人たちがシモンの家を尋ねて来て，そこの門のところに立った。"},{"p":"18","v":18},{"p":"そして彼らは呼ばわって，またの名をペテロというシモンがここに客となっているかどうかと尋ねた。"},{"p":"19","v":19},{"p":"ペテロが幻について思い巡らしていると，霊が言った，「見よ，三人の人があなたを探しています。"},{"p":"20","v":20},{"p":"それでも，立って，階下に降り，何も疑わないで彼らと一緒に行きなさい。わたしが彼らを遣わしたのですから」。"},{"p":"21","v":21},{"p":"そこでペテロは階下のその人たちのところに降りて行って，こう言った。「さあ，わたしがあなた方の探している者です。どういうわけであなた方はここに来ておられるのですか」。"},{"p":"22","v":22},{"p":"彼らは言った，「義にかなった人で，神を恐れ，ユダヤ国民全体からも良く言われる士官コルネリオは，聖なるみ使いにより，あなたをお呼びして自分の家に来ていただき，あなたの言われることを聞くようにとの神の指示を受けました」。"}],[{"p":"23","v":23},{"p":"それで彼は，その人たちを招き入れてもてなした。\r\n次の日，[ペテロ]は立って彼らと一緒に出かけた。そして，ヨッパの兄弟たちも幾人か一緒に行った。"},{"p":"24","v":24},{"p":"その翌日，彼はカエサレアに入った。もとより，コルネリオは彼らを待ち受けており，自分の親族や親しい友人たちを呼び集めていた。"},{"p":"25","v":25},{"p":"ペテロが入ると，コルネリオは彼を出迎え，その足もとにひれ伏して敬意をささげた。"},{"p":"26","v":26},{"p":"しかし，ペテロは彼の身を起こして言った，「立ちなさい。私も人間です」。"},{"p":"27","v":27},{"p":"そして，彼と語り合いながら中に入り，大勢の人が集まっているのを見て，"},{"p":"28","v":28},{"p":"こう言った。「ユダヤ人にとって，別の人種の人と一緒になったり近づきになったりするのがいかに許されないことか，あなた方もよく知っておられます。ですが神は，何人をも，汚れているとか清くないとか呼ぶべきでないことをわたしにお示しになりました。"},{"p":"29","v":29},{"p":"そのようなわけで，わたしを呼びに来られた時，わたしは何の異存もなくやって来ました。それで，あなた方がわたしを呼んだ理由をお尋ねします」。"}],[{"p":"30","v":30},{"p":"それに対してコルネリオは言った，「この時刻から数えて四日前，わたしは第九時に家で祈りをしておりました。すると，ご覧ください，輝く衣を着た人がわたしの前に立って，"},{"p":"31","v":31},{"p":"こう言いました。『コルネリオよ，あなたの祈りは聞き入れられ，あなたの憐れみの施しは神のみ前で覚えられました。"},{"p":"32","v":32},{"p":"それゆえ，ヨッパに人をやって，またの名をペテロというシモンを呼びなさい。この人は海辺にある，皮なめし工シモンの家に客となっています』。"},{"p":"33","v":33},{"p":"そこでわたしはすぐあなたのもとに人をやったのですが，あなたはよくここに来てくださいました。それで今，わたしたちは皆，あなたが話すようにとエホバから命じられているすべての事柄を聞こうとして，神のみ前にいるのです」。"}],[{"p":"34","v":34},{"p":"そこでペテロは口を開いてこう言った。「わたしは，神が不公平な方ではなく，"},{"p":"35","v":35},{"p":"どの国民でも，[神]を恐れ，義を行なう人は[神]に受け入れられるのだということがはっきり分かります。"},{"p":"36","v":36},{"p":"[神]はイスラエルの子らにみ言葉を送って，イエス･キリストによる平和の良いたよりを宣明されました。この[イエス･キリスト]は[ほかの]すべての者の主なのです。"},{"p":"37","v":37},{"p":"あなた方は，ヨハネの宣べ伝えたバプテスマの後にガリラヤから始まり，ユダヤ全体にわたって話題となった事柄を知っています。"},{"p":"38","v":38},{"p":"すなわち，ナザレから来たイエスのことで，神がどのように聖霊と力をもってこの方に油そそがれたかということです。この方は善いことを行ないながら，また悪魔に虐げられている者すべてをいやしながら，国じゅうを回りました。神が共におられたからです。"},{"p":"39","v":39},{"p":"そしてわたしたちは，[イエス]がユダヤ人の土地で，またエルサレムで行なったすべての事柄の証人です。しかし彼らはまた，杭に掛けてこの方を除き去ったのです。"},{"p":"40","v":40},{"p":"神は三日目にこの方をよみがえらせ，さらに，彼が[人々に]明らかになることをお許しになりました。"},{"p":"41","v":41},{"p":"民のすべてに対してではなく，あらかじめ神に任命された証人たちに，このわたしたちに対してです。わたしたちは，その死人の中からのよみがえりの後，この方と飲食を共にしたのです。"},{"p":"42","v":42},{"p":"またこの方は，民に宣べ伝えるように，そして，これが生きている者と死んでいる者との審判者として神に定められた者であることを徹底的に証しするようにと，わたしたちにお命じになりました。"},{"p":"43","v":43},{"p":"この方についてはすべての預言者が証しをし，彼に信仰を持つ者は皆，その名によって罪の許しを得ると[述べて]います」。"}],[{"p":"44","v":44},{"p":"ペテロがまだこれらのことについて話しているうちに，聖霊がみ言葉を聞いているすべての人の上に下った。"},{"p":"45","v":45},{"p":"そして，割礼を受けた人々で，ペテロと一緒に来ていた忠実な者たちは驚嘆した。無償の賜物である聖霊が諸国の人々の上にも注ぎ出されていたからである。"},{"p":"46","v":46},{"p":"彼らが[いろいろな]国語で話し，神をあがめているのを聞いたのである。これに答え応じてペテロは[言った]，"},{"p":"47","v":47},{"p":"「わたしたちと同じように聖霊を受けたこの人々に，だれか水を禁じてバプテスマを受けさせないでいることができるでしょうか」。"},{"p":"48","v":48},{"p":"そうして，イエス･キリストの名においてバプテスマを受けるようにと彼らに命じた。それから彼らは，幾日かとどまるようにと彼に頼んだ。"}]]}