{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"さて，イコニオムで，彼らは共にユダヤ人の会堂の中に入って話をしたが，その[力強い話し]方のために，ユダヤ人もギリシャ人も非常に大勢の人が信者となった。"},{"p":"2","v":2},{"p":"しかし，信じないユダヤ人たちは諸国の人たちの魂をあおり立て，[これに]けしかけて兄弟たちに敵対させた。"},{"p":"3","v":3},{"p":"それゆえ，彼らはかなりの時を過ごしてエホバの権威のもとに大胆に語り，[神]は彼らの手を通してしるしや異兆を起こさせて，その過分のご親切に関する言葉に証しをされた。"},{"p":"4","v":4},{"p":"しかしながら，市の人々は二つに分かれ，ある者はユダヤ人たちの側に，ある者は使徒たちの側に付いた。"},{"p":"5","v":5},{"p":"さて，諸国の人たちとユダヤ人，それにその支配者たちも加わって，彼らを横柄にあしらって石撃ちにしようという暴挙が企てられた時，"},{"p":"6","v":6},{"p":"そのことについて知った彼らは，ルカオニアの都市ルステラとデルベ，およびその周辺の地方に逃げた。"},{"p":"7","v":7},{"p":"そして，そこで良いたよりを宣明しつづけた。"}],[{"p":"8","v":8},{"p":"さて，ルステラに，母の胎[を出た時]から足がなえていて，両足の利かない人が座っていた。彼はそれまで一度も歩いたことがなかった。"},{"p":"9","v":9},{"p":"この人はパウロが話すのを聴いていたが，[パウロ]は彼をじっと見て，いやしを受けるだけの信仰があるのを見ると，"},{"p":"10","v":10},{"p":"大きな声で言った，「自分の足でまっすぐに立ちなさい」。すると，彼は躍り上がって歩きはじめたのである。"},{"p":"11","v":11},{"p":"そこで群衆はパウロが行なった事を見て声を上げ，ルカオニア語で，「神々が人間のようになってわたしたちのもとに下って来たのだ！」と言った。"},{"p":"12","v":12},{"p":"そして，バルナバをゼウス，またパウロのほうを，彼が先に立って話していたので，ヘルメスと呼びはじめた。"},{"p":"13","v":13},{"p":"また，市の前に[神殿]があるゼウスの祭司は，数頭の雄牛と花輪を門のところに携えて来て，群衆と一緒に犠牲をささげようとするのであった。"}],[{"p":"14","v":14},{"p":"しかし，そのことを聞くと，使徒のバルナバとパウロは，自分の外衣を引き裂いて群衆の中に飛び出し，叫んで"},{"p":"15","v":15},{"p":"こう言った。「皆さん，なぜこうした事をするのですか。わたしたちも，あなた方と同じ弱さを持つ人間です。そして，あなた方に良いたよりを宣明しているのも，あなた方がこうした無駄な事柄から生ける神に，天と地と海とその中のすべての物を造られた方に転ずるためなのです。"},{"p":"16","v":16},{"p":"過去の世代において，[神]は諸国民すべてが自分の道を進むのを許されました。"},{"p":"17","v":17},{"p":"とはいえ，ご自分は善いことを行なって，あなた方に天からの雨と実りの季節を与え，食物と楽しさとをもってあなた方の心を存分に満たされたのですから，決してご自身を証しのないままにしておかれたわけではありません」。"},{"p":"18","v":18},{"p":"それでも，このように言って，彼らはやっとのことで，群衆が自分たちに犠牲をささげるのをとどめたのである。"}],[{"p":"19","v":19},{"p":"ところが，ユダヤ人たちがアンティオキアやイコニオムからやって来て群衆を説き付けた。それで，彼らはパウロを石打ちにし，彼が死んだものと思って市の外に引きずり出した。"},{"p":"20","v":20},{"p":"しかし，弟子たちが取り囲んでいると，彼は起き上がり，市の中に入って行った。それから次の日，彼はバルナバと共にデルベに向かった。"},{"p":"21","v":21},{"p":"そして，その都市に良いたよりを宣明してかなり大勢の弟子を作った後，彼らはルステラ，イコニオム，さらにアンティオキアに帰り，"},{"p":"22","v":22},{"p":"弟子たちの魂を強め，信仰にとどまるように励まして，「わたしたちは多くの患難を経て神の王国に入らなければならない」と[言った]。"},{"p":"23","v":23},{"p":"さらにまた，彼らのために会衆ごとに年長者たちを任命し，断食をして祈りをささげ，彼らをその信ずるエホバにゆだねた。"}],[{"p":"24","v":24},{"p":"それから彼らはピシデアを通ってパンフリアに入り，"},{"p":"25","v":25},{"p":"ペルガでみ言葉を語った後，アタリアに下った。"},{"p":"26","v":26},{"p":"そして，そこから出帆してアンティオキアに向かった。彼らはその地で，[今や]十分に成し遂げた業のため，神の過分のご親切に託されたのである。"}],[{"p":"27","v":27},{"p":"そこに到着して会衆を集めると，彼らは次いで，神が自分たちを通して行なわれた多くの事柄，また，[神]が信仰への戸口を諸国民に開かれたことを話しはじめた。"},{"p":"28","v":28},{"p":"こうして彼らは弟子たちと共にかなりの時を過ごした。"}]]}