{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"さて，ある人たちがユダヤから下って来て，「モーセの慣例どおり割礼を受けないかぎり，あなた方は救われない」と兄弟たちに教えはじめた。"},{"p":"2","v":2},{"p":"しかし彼らを相手に，パウロとバルナバによって少なからぬ争論と議論が起きた時，人々は，パウロとバルナバおよび自分たちのうちのほかの幾人かが，この論争のことでエルサレムにいる使徒や年長者たちのもとに上ることを取り決めた。"}],[{"p":"3","v":3},{"p":"こうして，これらの人たちは途中まで会衆に見送られた後，ずっと進んでフェニキアやサマリアを通り，諸国の人たちの転向のことを詳しく話しては，すべての兄弟たちを大いに喜ばせるのであった。"},{"p":"4","v":4},{"p":"エルサレムに着くと，彼らは会衆および使徒や年長者たちに親切に迎えられ，神が自分たちを通して行なわれた多くの事柄について細かに話した。"},{"p":"5","v":5},{"p":"しかし，信者となっていたパリサイ派の人たち幾人かが席から立ち，「彼らに割礼を施し，モーセの律法を守り行なうように言い渡すことが必要だ」と言った。"}],[{"p":"6","v":6},{"p":"そこで使徒や年長者たちは，この件について調べるために集まった。"},{"p":"7","v":7},{"p":"さて，多くの議論が出てから，ペテロが立って彼らにこう言った。「皆さん，兄弟たち，あなた方がよく知っているとおり，神は早いころからあなた方の間で選びを行ない，わたしの口を通して諸国の人たちが良いたよりの言葉を聞いて信じるようにされました。"},{"p":"8","v":8},{"p":"そして，[人の]心を知っておられる神は，わたしたちに行なわれたと同じように，彼らにも聖霊を与えて証しをされました。"},{"p":"9","v":9},{"p":"また，わたしたちと彼らとの間に何の差別も設けず，彼らの心を信仰によって浄められたのです。"},{"p":"10","v":10},{"p":"それですから，どうして今，父祖もわたしたちも負うことのできなかったくびきを弟子たちの首に課して，神を試したりするのですか。"},{"p":"11","v":11},{"p":"それどころか，わたしたちも，その人たちと同じように，主イエスの過分のご親切によって救われることを頼みとしているのです」。"}],[{"p":"12","v":12},{"p":"すると，一同は沈黙してしまった。そして，バルナバとパウロが，自分たちを通して神が諸国民の間で行なわれた多くのしるしや異兆について話すのを聴くのであった。"},{"p":"13","v":13},{"p":"彼らが話し終えてから，ヤコブが答えて言った，「皆さん，兄弟たち，聞いてください。"},{"p":"14","v":14},{"p":"シメオンは，神が初めて諸国民に注意を向け，その中からご自分のみ名のための民を取り出された次第を十分に話してくれました。"},{"p":"15","v":15},{"p":"そして，預言者たちの言葉はこのことと一致しています。こう書いてあります。"},{"p":"16","v":16},{"p":"『これらの事の後，わたしは戻って，倒れたダビデの仮小屋を建て直すであろう。その荒れ跡を建て直してそれを再び立てるであろう。"},{"p":"17","v":17},{"p":"残っている人たちが，すべての国の民，わたしの名によって呼ばれる民と共に，切にエホバを求めるためであると，"},{"p":"18","v":18},{"p":"昔から知られたこれらの事を行なっておられるエホバが言われる』。"},{"p":"19","v":19},{"p":"ですから，わたしの決定は，諸国民から神に転じて来る人々を煩わさず，"},{"p":"20","v":20},{"p":"ただ，偶像によって汚された物と淫行と絞め殺されたものと血を避けるよう彼らに書き送ることです。"},{"p":"21","v":21},{"p":"モーセは安息日ごとに諸会堂で朗読されており，彼を宣べ伝える者が古来どの都市にもいるからです」。"}],[{"p":"22","v":22},{"p":"そこで，使徒や年長者たち，また全会衆は，自分たちの中から選んだ人々を，パウロおよびバルナバと共にアンティオキアに遣わすことがよいと考えた。すなわち，バルサバと呼ばれるユダとシラスで，兄弟たちの中で指導的な人たちであった。"}],[{"p":"23","v":23},{"p":"そして，彼らの手によってこう書き送った。\r\n「使徒や年長者の兄弟たちから，アンティオキア，またシリア，キリキアにいる，諸国民からの兄弟たちへ: あいさつを送ります。"},{"p":"24","v":24},{"p":"わたしたちの中から行ったある人たちが，わたしたちが何の指示も与えなかったにもかかわらず，いろいろなことを言ってあなた方を煩わせ，あなた方の魂をかく乱しようとしていることを聞きましたので，"},{"p":"25","v":25},{"p":"わたしたちは全員一致のもとに，人を選んで，わたしたちの愛するバルナバおよびパウロ，"},{"p":"26","v":26},{"p":"わたしたちの主イエス･キリストの名のために自分の魂を引き渡した人たちと共に，あなた方のもとに遣わすことがよいと考えました。"},{"p":"27","v":27},{"p":"このようなわけで，わたしたちはユダとシラスを派遣しますが，それはまた彼らが同じことを言葉で伝えるためでもあります。"},{"p":"28","v":28},{"p":"というのは，聖霊とわたしたちとは，次の必要な事柄のほかは，あなた方にそのうえ何の重荷も加えないことがよいと考えたからです。"},{"p":"29","v":29},{"p":"すなわち，偶像に犠牲としてささげられた物と血と絞め殺されたものと淫行を避けていることです。これらのものから注意深く身を守っていれば，あなた方は栄えるでしょう。健やかにお過ごしください」。"}],[{"p":"30","v":30},{"p":"こうして，これらの人たちは送り出されてアンティオキアに下り，皆を集めて手紙を渡した。"},{"p":"31","v":31},{"p":"それを読んで，人々はその励ましに歓んだ。"},{"p":"32","v":32},{"p":"そしてユダとシラスは，自ら預言者でもあったので，何度も講話をして兄弟たちを励まし，また強めた。"},{"p":"33","v":33},{"p":"こうしてしばらく過ごしてから，彼らは兄弟たちに送られ，自分たちを遣わした人々のもとへと平安のうちに戻って行った。"},{"p":"34","v":34},{"p":"――"},{"p":"35","v":35},{"p":"しかしながら，パウロとバルナバは引き続きアンティオキアで時を過ごし，ほかの多くの人と共に，エホバの言葉の良いたよりを教えたり宣明したりした。"}],[{"p":"36","v":36},{"p":"さて，何日かの後，パウロはバルナバに言った，「何よりも，わたしたちは戻って行って，エホバの言葉を広めたすべての都市にいる兄弟たちを訪ね，みんながどうしているか見てこようではないか」。"},{"p":"37","v":37},{"p":"バルナバとしては，マルコと呼ばれるヨハネも連れて行くことに決めていた。"},{"p":"38","v":38},{"p":"しかしパウロは，彼がパンフリアから先は自分たちを離れて業に同行しなかったことがあるので，彼をずっと連れて行くことを適当とは思わなかった。"},{"p":"39","v":39},{"p":"そこで怒りが激しくぶつかって，彼らは互いに別れることになった。そして，バルナバはマルコを連れてキプロスに向けて出帆した。"},{"p":"40","v":40},{"p":"パウロはシラスを選び出し，兄弟たちによりエホバの過分のご親切に託されて出かけて行った。"},{"p":"41","v":41},{"p":"彼のほうはシリアとキリキアを通って諸会衆を強めた。"}]]}