{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"さて，ペンテコステの[祭りの]日が進行していた時，彼らは皆一緒に同じ場所にいた。"},{"p":"2","v":2},{"p":"すると突然，激しい風の吹きつけるような物音が天から起こり，彼らの座っている家全体を満たした。"},{"p":"3","v":3},{"p":"そして，さながら火のような舌が彼らに見えるようになってあちらこちらに配られ，彼ら各々の上に一つずつとどまり，"},{"p":"4","v":4},{"p":"彼らはみな聖霊に満たされ，霊が語らせるままに異なった国語で話し始めたのである。"}],[{"p":"5","v":5},{"p":"ところで，エルサレムには，天下のあらゆる国から来たユダヤ人で，敬虔な人々が住んでいた。"},{"p":"6","v":6},{"p":"そして，この音が起こった時，大勢の人が共にやって来て，あっけに取られてしまった。彼らが自分の言語で話しているのをめいめいが聞いたからである。"},{"p":"7","v":7},{"p":"実際，彼らは非常に驚き，不思議がって言いだした，「まあ，見なさい，話しているこの人たちは皆ガリラヤ人ではないか。"},{"p":"8","v":8},{"p":"それなのに，わたしたちがそれぞれ自分の生まれた[国の]言語を聞くとはどうしてなのか。"},{"p":"9","v":9},{"p":"パルチア人，メディア人，エラム人，そして，メソポタミア，またユダヤとカパドキア，ポントスとアジア[地区]，"},{"p":"10","v":10},{"p":"それにフリギアとパンフリア，エジプト，そしてキレネのほうにあるリビア各地の住民，またローマから来てとう留している者で，ユダヤ人も改宗者もおり，"},{"p":"11","v":11},{"p":"[また]クレタ人やアラビア人なのに，そのわたしたちが，神の壮大な事柄について彼らがわたしたちの国語で話すのを聞いているのだ」。"},{"p":"12","v":12},{"p":"確かに，彼らはみな非常に驚き，また当惑して，「これはどういうことなのか」と互いに言い合った。"},{"p":"13","v":13},{"p":"しかし，ほかの者たちは彼らをあざけって，「甘いぶどう酒に満たされているのだ」と言いだした。"}],[{"p":"14","v":14},{"p":"しかしペテロは十一人の者と一緒に立ち上がり，声を上げて彼らにこう発言した。「ユダヤの皆さん，そしてエルサレムの住民のすべての方たち，このことを知ってください。わたしの言うことに耳を向けてください。"},{"p":"15","v":15},{"p":"実際に，この[人たち]は，あなた方が思うように酔っているのではありません。今は昼間の第三時なのです。"},{"p":"16","v":16},{"p":"それどころか，これは預言者ヨエルを通して言われた事柄です。"},{"p":"17","v":17},{"p":"『神は言われる，「そして終わりの日に，わたしは自分の霊の幾らかをあらゆるたぐいの肉なる者の上に注ぎ出し，あなた方の息子や娘たちは預言し，あなた方の若者たちは幻を見，老人たちは夢を見るであろう。"},{"p":"18","v":18},{"p":"そして，わたしの男奴隷の上にも，女奴隷の上にも，わたしはその日に自分の霊を注ぎ出し，彼らは預言するであろう。"},{"p":"19","v":19},{"p":"またわたしは，上は天に異兆を，下は地にしるしを，血と火と煙の霧とを与える。"},{"p":"20","v":20},{"p":"エホバの大いなる輝かしい日が到来する前に，太陽は闇に，月は血に変わるであろう。"},{"p":"21","v":21},{"p":"そして，エホバの名を呼び求める者はみな救われるであろう」』。"}],[{"p":"22","v":22},{"p":"「イスラエルの皆さん，この言葉を聞いてください。ナザレ人イエス，それは，あなた方も知っているとおり，神がその人を通してあなた方のただ中で行なわれた強力な業と異兆としるしにより，神によってあなた方に公に示された人ですが，"},{"p":"23","v":23},{"p":"あなた方はこの[人]，すなわち神の定まったみ旨と予知とによって引き渡された方を，不法な人々の手により杭に打ち付けて除き去りました。"},{"p":"24","v":24},{"p":"しかし神は，死の苦しみを解いてこの方を復活させました。この方がそれに堅く閉ざされたままでいることはできなかったからです。"},{"p":"25","v":25},{"p":"ダビデもこの方についてこう言っています。『わたしはエホバを絶えず自分の目の前に見た。わたしが揺り動かされることがないようわたしの右にいてくださるからである。"},{"p":"26","v":26},{"p":"このゆえにわたしの心は楽しくなり，わたしの舌は大いに歓んだ。その上，わたしの肉体までが希望のうちに住まうであろう。"},{"p":"27","v":27},{"p":"あなたはわたしの魂をハデスに捨て置かれず，あなたの忠節な者が腐れを見ることもお許しにならないからである。"},{"p":"28","v":28},{"p":"あなたは命の道をわたしに知らせてくださった。あなたはみ顔をもってわたしを楽しさで満たしてくださるであろう』。"}],[{"p":"29","v":29},{"p":"「皆さん，兄弟たち，家長ダビデについては，彼が死に，かつ葬られ，その墓が今日までわたしたちの中にあることを，あなた方にはばからずに言うことができます。"},{"p":"30","v":30},{"p":"したがって，彼は預言者であり，その腰の実の一人を彼の王座に着かせると，神が誓言をもって誓ってくださったことを知っていたので，"},{"p":"31","v":31},{"p":"キリストの復活を先見し，それについて，彼がハデスに見捨てられず，その肉体が腐れを見ることもないと語ったのです。"},{"p":"32","v":32},{"p":"このイエスを神は復活させたのであり，わたしたちは皆その事の証人です。"},{"p":"33","v":33},{"p":"それで，この方は神の右に高められ，約束の聖霊を父から受けたので，この，あなた方の見聞きするものを注ぎ出されたのです。"},{"p":"34","v":34},{"p":"実際ダビデは天に上りませんでしたが，自らこう言っています。『エホバはわたしの主に言われた，「わたしの右に座っていなさい。"},{"p":"35","v":35},{"p":"わたしがあなたの敵をあなたの足台として据えるまでは」』。"},{"p":"36","v":36},{"p":"ですから，イスラエルの全家は，神がこの方を，あなた方が杭につけたこのイエスを，主とも，キリストともされたことをはっきりと知ってください」。"}],[{"p":"37","v":37},{"p":"さて，これを聞くと，彼らは心を刺され，ペテロやほかの使徒たちに言った，「皆さん，兄弟たち，わたしたちはどうしたらよいのですか」。"},{"p":"38","v":38},{"p":"ペテロは彼らに[言った]，「悔い改めなさい。そしてあなた方ひとりひとりは，罪の許しのためにイエス･キリストの名においてバプテスマを受けなさい。そうすれば，無償の賜物として聖霊を受けるでしょう。"},{"p":"39","v":39},{"p":"この約束はあなた方とあなた方の子供たち，また遠く離れたすべての人，わたしたちの神エホバがそのもとに召される人すべてに対するものなのです」。"},{"p":"40","v":40},{"p":"そして彼は他の多くの言葉で徹底的な証しをし，しきりに説き勧めて彼らに言った，「この曲がった世代から救われなさい」。"},{"p":"41","v":41},{"p":"そのため，彼の言葉を心から受け入れた者たちはバプテスマを受け，その日におよそ三千人の魂が加えられた。"},{"p":"42","v":42},{"p":"そして，彼らは使徒たちの教えと，[互いに]分かち合うこと，食事を取ることと祈りとにその後も専念した。"}],[{"p":"43","v":43},{"p":"実に，恐れがすべての魂に臨むようになり，多くの異兆やしるしが使徒たちを通して起こりはじめたのである。"},{"p":"44","v":44},{"p":"信者となった者たちは皆ともにすべての物を共有し，"},{"p":"45","v":45},{"p":"また，自分たちの所有物や財産を売っては，それぞれの必要に応じて，その[収益]をすべての者に分配するのであった。"},{"p":"46","v":46},{"p":"そして，思いを一つにして日々絶えず神殿におり，また個人の家々で食事をし，大いなる歓びと誠実な心とをもって食物を共にし，"},{"p":"47","v":47},{"p":"神を賛美し，民のすべてから好意を受けた。同時にエホバは，救われてゆく者たちを日ごとに彼らに加えてゆかれた。"}]]}