{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"さて，騒動が収まったのち，パウロは弟子たちを呼びにやった。そして彼らを励まし，また別れを告げてから，マケドニアへ旅立った。"},{"p":"2","v":2},{"p":"そこの各地を通ってその地の者たちを多くの言葉で励ましたのち，彼はギリシャに入った。"},{"p":"3","v":3},{"p":"そして，そこで三か月過ごしたが，シリアに向けて出帆しようとしていたやさき，彼に対するユダヤ人たちの陰謀が巡らされたので，彼はマケドニアを通って帰ることに決めた。"},{"p":"4","v":4},{"p":"ベレアのプロの子ソパテロ，テサロニケ人のアリスタルコとセクンド，デルベのガイオ，テモテ，アジア[地区]からはテキコとトロフィモが彼に同行していた。"},{"p":"5","v":5},{"p":"これらの者は進んで行ってトロアスでわたしたちを待っていたが，"},{"p":"6","v":6},{"p":"わたしたちは無酵母パンの期間のあとフィリピから船出し，五日以内にトロアスにいる彼らのところに来た。そして，ここで七日過ごした。"}],[{"p":"7","v":7},{"p":"週の最初の日，わたしたちが食事をするために集まっていた時，パウロは，次の日には出発することになっていたので，彼らに対して講話を始めた。そして話は長くなって真夜中にまで及んだ。"},{"p":"8","v":8},{"p":"そのため，わたしたちの集まっていた階上の間にはかなりの数のともしびがついていた。"},{"p":"9","v":9},{"p":"ユテコという名の若者は窓のところに座っていたが，パウロがずっと話している間に深く眠ってしまい，眠ったまま転げて三階から落ち，抱き起こしてみると死んでいた。"},{"p":"10","v":10},{"p":"しかしパウロは階下に降り，彼の上に伏して抱きかかえ，「騒ぎ立てるのはやめなさい。彼の魂は彼の内にある」と言った。"},{"p":"11","v":11},{"p":"それから彼は階上に行き，食事を始めて食べ，かなりのあいだ語り合って夜明けに及び，こうしてようやく出発した。"},{"p":"12","v":12},{"p":"そこで，彼らは生き[返っ]た少年を連れて行き，一方ならぬ慰めを得た。"}],[{"p":"13","v":13},{"p":"さて，わたしたちは先に船に行き，アソスに向けて船出した。わたしたちはそこでパウロを乗せることにしていた。彼はそういう指示を与えて，自分は徒歩で行こうとしていたからである。"},{"p":"14","v":14},{"p":"こうして彼がアソスでわたしたちに追いついた時，わたしたちは彼を乗せてミテレネに行った。"},{"p":"15","v":15},{"p":"そして，翌日そこから出帆してキオスの向かい側に着いたが，次の日にはサモスに立ち寄り，その明くる日ミレトスに着いた。"},{"p":"16","v":16},{"p":"パウロは，エフェソスに寄らずに帆走しようと決めていたのである。それは，アジア[地区]では少しも時間を費やさないようにするためであった。できるならばペンテコステ[の祭り]の日にエルサレムに着けるようにと急いでいたのである。"}],[{"p":"17","v":17},{"p":"しかしながら，彼はミレトスから人をエフェソスに送って会衆の年長者たちを呼んだ。"},{"p":"18","v":18},{"p":"彼らが自分のところに着いた時，[パウロ]はこう言った。「アジア[地区]に足を踏み入れた最初の日からわたしがどのようにあなた方と終始一緒にいたか，あなた方はよく知っています。"},{"p":"19","v":19},{"p":"へりくだった思いを尽くし，涙とユダヤ人たちの陰謀によってわたしに降り懸かる試練の中で，主のために奴隷として仕えました。"},{"p":"20","v":20},{"p":"同時にわたしは，何でも益になることをあなた方に話し，また公にも家から家にもあなた方を教えることを差し控えたりはしませんでした。"},{"p":"21","v":21},{"p":"むしろ，神に対する悔い改めとわたしたちの主イエスへの信仰について，ユダヤ人にもギリシャ人にも徹底的に証しをしたのです。"},{"p":"22","v":22},{"p":"そして今，ご覧なさい，霊に縛られてわたしはエルサレムに旅をしていますが，そこで自分に起きる事柄を知りません。"},{"p":"23","v":23},{"p":"ただ，どの都市においても，聖霊が繰り返しわたしに証しをし，なわめと患難とが待っていることを述べるのです。"},{"p":"24","v":24},{"p":"でもやはり，自分の行程と，主イエスから受けた奉仕の務め，すなわち神の過分のご親切に関する良いたよりについて徹底的に証しすることとを全うできさえすれば，わたしは自分の魂を少しも惜しいとは思いません。"}],[{"p":"25","v":25},{"p":"「そして今，ご覧なさい，わたしが王国を宣べ伝えてまわったあなた方すべてが，もうわたしの顔を見ないことを，わたしは知っています。"},{"p":"26","v":26},{"p":"ですから，今日この日に，わたしがすべての人の血について潔白であることに関して，あなた方に証人となってもらいます。"},{"p":"27","v":27},{"p":"わたしは何一つ差し控えることなく，神のみ旨をことごとくあなた方に伝えたからです。"},{"p":"28","v":28},{"p":"あなた方自身と群れのすべてに注意を払いなさい。[神]がご自身の[み子]の血をもって買い取られた神の会衆を牧させるため，聖霊があなた方をその[群れの]中に監督として任命したのです。"},{"p":"29","v":29},{"p":"わたしが去った後に，圧制的なおおかみがあなた方の中に入って群れを優しく扱わないことを，わたしは知っています。"},{"p":"30","v":30},{"p":"そして，あなた方自身の中からも，弟子たちを引き離して自分につかせようとして曲がった事柄を言う者たちが起こるでしょう。"}],[{"p":"31","v":31},{"p":"「ですから，目ざめていなさい。そして，三年の間，わたしが夜も昼も，涙をもってひとりひとりを訓戒しつづけたことを覚えていなさい。"},{"p":"32","v":32},{"p":"そして今，わたしはあなた方を神とその過分のご親切の言葉にゆだねます。その[ことば]はあなた方を築き上げ，神聖にされた者たちすべての間の相続財産をあなた方に与えうるのです。"},{"p":"33","v":33},{"p":"わたしはだれの銀も金も着衣も貪ったことはありません。"},{"p":"34","v":34},{"p":"この手が，わたしの，そしてわたしと共にいる者たちの必要のために働いたことを，あなた方自身が知っています。"},{"p":"35","v":35},{"p":"わたしは，このように労苦して弱い者たちを援助しなければならないこと，また，主イエスご自身の言われた，『受けるより与えるほうが幸福である』との言葉を覚えておかなければならないことを，すべての点であなた方に示したのです」。"}],[{"p":"36","v":36},{"p":"そして，こう言ってから，[パウロ]はみんなと共にひざまずいて祈った。"},{"p":"37","v":37},{"p":"実際，すべての者は少なからず泣き，パウロの首を抱いて優しく口づけした。"},{"p":"38","v":38},{"p":"自分の顔をもう見ないであろうと語った[パウロ]の言葉に，彼らはひときわ[胸を]痛めたのである。そうしてみんなは[パウロ]を船まで送って行った。"}]]}