{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"さて，わたしたちは彼らを振り切るようにして船出したのち，コスに直行し，次の[日]にはロードスに，そしてそこからパタラに[着いた]。"},{"p":"2","v":2},{"p":"ついで，フェニキアに渡る船を見つけ，それに乗って出帆した。"},{"p":"3","v":3},{"p":"キプロス[島]が見えてくると，それを左にして通り過ぎ，シリアに向かって帆走を続け，ティルスに上陸した。船はそこで積み荷を降ろすことになっていたのである。"},{"p":"4","v":4},{"p":"わたしたちは弟子たちを捜し当て，ここに七日とどまった。しかし彼らは霊によって，エルサレムに足を踏み入れないようにと繰り返しパウロに告げるのであった。"},{"p":"5","v":5},{"p":"こうして日数が満ちると，わたしたちはそこから旅立ったが，彼らは女子供ともどもに，みんなでわたしたちを市の外まで見送ってくれた。そして，浜辺にひざまずいて祈り，"},{"p":"6","v":6},{"p":"互いに別れを告げてから，わたしたちは船に乗り，彼らは自分の家に帰った。"}],[{"p":"7","v":7},{"p":"次いでわたしたちはティルスからの船旅を終えてプトレマイスに着き，兄弟たちにあいさつをしてそのもとに一日泊まった。"},{"p":"8","v":8},{"p":"次の日，そこを出てカエサレアに着き，あの七人の一人である福音宣明者フィリポの家に入って，そのもとに泊まった。"},{"p":"9","v":9},{"p":"この人には四人の娘がいたが，処女であり，預言をしていた。"},{"p":"10","v":10},{"p":"しかし，わたしたちが幾日もとどまっている間に，アガボという名の預言者がユダヤから下って来た。"},{"p":"11","v":11},{"p":"そして，わたしたちのところにやって来て，パウロの腰帯を取り，自分の両手足を縛って，こう言った。「聖霊がこのように言います。『この腰帯の属する人を，ユダヤ人はエルサレムでこのように縛り，諸国の人々の手に引き渡すであろう』」。"},{"p":"12","v":12},{"p":"さて，これを聞いて，わたしたちもその場所の人たちも，エルサレムに上らないようにと彼に懇願しはじめた。"},{"p":"13","v":13},{"p":"するとパウロはこう答えた。「あなた方は泣いたりわたしの心を弱めたりして，何をしているのですか。わたしは，縛られることばかりか，主イエスの名のためにエルサレムで死ぬ覚悟さえできているのです」。"},{"p":"14","v":14},{"p":"彼がどうしても思いとどまらないので，わたしたちは，「エホバのご意志がなされるように」と言って黙諾した。"}],[{"p":"15","v":15},{"p":"さて，こうした日が過ぎてから，わたしたちは旅の支度をして，エルサレムに上ることになった。"},{"p":"16","v":16},{"p":"しかし，カエサレアの弟子たちも幾人か一緒に行ったが，それは，わたしたちが接待されることになっていた人，初期の弟子で，キプロス出のムナソンという人の家へわたしたちを連れて行くためであった。"},{"p":"17","v":17},{"p":"わたしたちがエルサレムに入ると，兄弟たちは喜んで迎えてくれた。"},{"p":"18","v":18},{"p":"しかしその明くる[日]，パウロはわたしたちと一緒にヤコブのところに行った。すると，年長者たちが皆そこに来ていた。"},{"p":"19","v":19},{"p":"そこで[パウロ]は彼らにあいさつを述べ，神が自分の奉仕を通して諸国民の間で行なわれた事柄について詳しく話しはじめた。"}],[{"p":"20","v":20},{"p":"それを聞くと，彼らは神の栄光をたたえはじめ，それから[パウロ]にこう言った。「兄弟，あなたが見るとおり，ユダヤ人の中には幾万もの信者がいます。そして彼らはみな律法に対して熱心です。"},{"p":"21","v":21},{"p":"しかし，彼らはあなたについて，あなたが諸国民の中にいるすべてのユダヤ人に対してモーセからの背教を説き，子供に割礼を施すことも，[厳粛な]習慣にしたがって歩むこともしないように告げている，とのうわさを聞いています。"},{"p":"22","v":22},{"p":"それで，この点をどうすべきでしょうか。いずれにしても彼らは，あなたが到着したことを聞くでしょう。"},{"p":"23","v":23},{"p":"ですから，わたしたちが告げるこのことをしてください。わたしたちのところには誓約を立てた四人の人がいます。"},{"p":"24","v":24},{"p":"この人たちを連れて行って一緒に儀式上の清めをし，その費用の世話を見て，彼らが頭をそってもらえるようにしてやりなさい。こうすればだれもが，あなたについて聞かされているうわさには何の[根拠]もなく，あなたが秩序正しく歩んで自らも律法を守っていることを知るでしょう。"},{"p":"25","v":25},{"p":"諸国民の信者たちについては，偶像に犠牲としてささげられた物，ならびに血と絞め殺されたもの，また淫行から身を守っているべきであるとの決定を下して，使いの者を送ってあるのです」。"}],[{"p":"26","v":26},{"p":"そこでパウロは，次の日にその人たちを連れて行って一緒に儀式上の清めをし，それから神殿に入った。彼らひとりひとりのために捧げ物をささげるべき[日]までに満たすべき，儀式上の清めの期間を通知するためであった。"}],[{"p":"27","v":27},{"p":"さて，その七日が完了しようとしていた時，アジアから来たユダヤ人たちは，彼が神殿にいるのを見て，全群衆を混乱させようとし，彼に手をかけて"},{"p":"28","v":28},{"p":"こう叫んだ。「イスラエルの人たち，手伝ってくれ！ これは，いたるところで，すべての者に，この民と律法とこの場所に逆らったことを教える男だ。そのうえ，ギリシャ人を神殿に連れ込んで，この聖なる場所を汚すことさえしたのだ」。"},{"p":"29","v":29},{"p":"これは，先にエフェソス人のトロフィモが彼と一緒に市内にいるのを人々が見たからで，パウロが彼を神殿に連れ込んだものと思ったのである。"},{"p":"30","v":30},{"p":"そのため，市全体が騒動になり，民は駆け寄って来た。そして彼らはパウロを捕まえて神殿の外に引きずり出した。それからすぐに戸が閉じられた。"},{"p":"31","v":31},{"p":"こうして彼らが[パウロ]を殺そうとしている間に，エルサレムじゅうが混乱しているとの知らせが部隊の司令官のところに届いた。"},{"p":"32","v":32},{"p":"それで彼は直ちに兵士と士官たちを連れ，彼らのところに駆け下りた。軍司令官と兵士たちを見かけると，彼らはパウロを打ちたたくのをやめた。"}],[{"p":"33","v":33},{"p":"軍司令官はすぐに近づいて彼を捕まえ，二本の鎖で縛るように命令した。そして，彼がどういう者なのか，また何をしたのかを尋ねた。"},{"p":"34","v":34},{"p":"しかし，群衆のある者はこのことを，ほかの者は別のことを叫び立てるのであった。それで，騒がしさのために自分では確かなことが何も分からないので，彼は[パウロ]を兵営に連れて行くように命令した。"},{"p":"35","v":35},{"p":"しかし，彼が階段に差しかかると，群衆の暴行のため，兵士たちに担がれて行かねばならないほどになった。"},{"p":"36","v":36},{"p":"大勢の民が，「彼を除いてしまえ！」と叫びながら，あとに付いて来たからである。"}],[{"p":"37","v":37},{"p":"さて，兵営内に引き入れられようとした時，パウロは軍司令官に言った，「少しお話ししてもよいでしょうか」。彼は言った，「お前はギリシャ語を話せるのか。"},{"p":"38","v":38},{"p":"まさかお前は，先ごろ暴動を起こし，短剣[を持った]四千人の男を荒野に連れ出したあのエジプト人ではないだろうな」。"},{"p":"39","v":39},{"p":"そこでパウロは言った，「わたしは実際にユダヤ人で，キリキアのタルソスの者，れっきとした都市の市民です。ですから，お願いします，民に話すことを許可してください」。"},{"p":"40","v":40},{"p":"彼が許可を与えると，パウロは階段の上に立ち，民に向かって手を振って合図をした。すっかり静かになった時，彼はヘブライ語で話しかけてこう言った。"}]]}