{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"「皆さん，兄弟たちと父たち，今，あなた方に対するわたしの弁明を聞いてください」。"},{"p":"2","v":2},{"p":"（さて，彼がヘブライ語で話しかけてくるのを聞いて，人々はいよいよ静かになった。そこで彼は言った，）"},{"p":"3","v":3},{"p":"「わたしはユダヤ人で，キリキアのタルソスで生まれましたが，この都市においてガマリエルの足下で教育され，先祖の律法の厳格さに応じた教えを受けており，今日のあなた方すべてと同じように神に対して熱心な者です。"},{"p":"4","v":4},{"p":"そして，この道[の者]を死に至らせるまでも迫害し，男も女も縛って獄に引き渡しました。"},{"p":"5","v":5},{"p":"この点は，大祭司も年長者会の全員もわたしのことを証しできます。わたしはこの人たちからダマスカスにいる兄弟たちへの手紙も手に入れ，そこにいる者たちも罰するため，縛ってエルサレムに連れて来ようと道を進んでいました。"}],[{"p":"6","v":6},{"p":"「ところが，わたしが旅をしてダマスカスのすぐ近くに来た時，真昼ごろでしたが，突然天から強烈な光がわたしのまわり一帯にぱっと光り，"},{"p":"7","v":7},{"p":"わたしは地面に倒れて，『サウロ，サウロ，なぜあなたはわたしを迫害しているのか』と自分に言う声を聞きました。"},{"p":"8","v":8},{"p":"わたしは，『主よ，あなたはどなたですか』と答えました。すると彼は，『わたしはナザレ人のイエス，あなたが迫害している者です』と言われました。"},{"p":"9","v":9},{"p":"ところで，わたしと一緒にいた人たちは，光は確かに見たのですが，わたしに話している方の声は聞き取りませんでした。"},{"p":"10","v":10},{"p":"そこでわたしは，『主よ，わたしはどうしたらよいのでしょうか』と言いました。主はわたしにこう言われました。『起きて，ダマスカスに入りなさい。そうすれば，あなたが行なうように定められている事柄はみな告げられるでしょう』。"},{"p":"11","v":11},{"p":"しかしわたしはその光の輝きのために何も見ることができなかったので，一緒にいた者たちの手に引かれてダマスカスに着きました。"}],[{"p":"12","v":12},{"p":"「さて，律法にかなった敬虔な人で，そこに住むすべてのユダヤ人からも良い評判のあるアナニアという人が，"},{"p":"13","v":13},{"p":"わたしのところにやって来てそばに立ち，『サウロ，兄弟よ，再び視力を得なさい！』と言いました。まさにその時，わたしは目を上げて彼を見たのです。"},{"p":"14","v":14},{"p":"彼はこう言いました。『わたしたちの父祖の神は，そのご意志を知り，義なる方を見，その口の声を聞くようにとあなたをお選びになりました。"},{"p":"15","v":15},{"p":"あなたは，自分の見聞きした事柄につき，すべての人に対してその方の証人となるからです。"},{"p":"16","v":16},{"p":"それで今，なぜためらうのですか。立って，バプテスマを受け，その名を呼び求めてあなたの罪を洗い去りなさい』。"}],[{"p":"17","v":17},{"p":"「ところが，エルサレムに帰って神殿で祈りをしていると，わたしはこうこつとした状態になり，"},{"p":"18","v":18},{"p":"その方がわたしに，『急いで，早くエルサレムから出なさい。彼らは，わたしについてのあなたの証しに同意しないからです』と言っておられるのを見ました。"},{"p":"19","v":19},{"p":"それでわたしはこう言いました。『主よ，わたしが次から次へと会堂をまわり，あなたを信じて頼っている者たちを投獄したりむち打ったりしたことを，彼ら自身がよく知っています。"},{"p":"20","v":20},{"p":"しかも，あなたの証人ステファノの血が流された時には，私もそばに立ってそれを是認し，彼を除き去ろうとしている者たちの外衣の番をしていたのです』。"},{"p":"21","v":21},{"p":"でもその方は，『行きなさい。わたしは，あなたを遠く諸国民に遣わすからです』と言われました」。"}],[{"p":"22","v":22},{"p":"さて，彼らはこの言葉のところまでずっと彼[の話]を聴いていたが，ここで声を張り上げて言った，「こんな[男]は地上から除いてしまえ。生きている値うちなどなかったのだ！」"},{"p":"23","v":23},{"p":"そして，彼らが叫んだり，外衣を振り回したり，塵を空中にほうり上げたりするので，"},{"p":"24","v":24},{"p":"軍司令官は，彼を兵営の中に連れて行くように命じ，またむち打って取り調べるようにと言った。どんな理由で人々が彼に向かってこのように叫びたてるのかを十分に知ろうとしてであった。"},{"p":"25","v":25},{"p":"しかし，むち打ちのために[兵士]たちが彼[の手足]を伸ばした時，パウロはそこに立っている士官に言った，「ローマ人で有罪の宣告を受けてもいない者を，あなた方はむち打ってもよいのですか」。"},{"p":"26","v":26},{"p":"すると，士官はこれを聞いて軍司令官のところに行き，「どうされますか。この人はローマ人なのです」と報告した。"},{"p":"27","v":27},{"p":"そこで，軍司令官は近づいて来て，彼に言った，「わたしに言いなさい。あなたはローマ人なのか」。彼は，「そうです」と言った。"},{"p":"28","v":28},{"p":"それに対して軍司令官は言った，「わたしは市民としてのこの権利を多額[の金]を出して買い取ったのだ」。パウロは言った，「わたしは生まれながらに[それを]持っています」。"}],[{"p":"29","v":29},{"p":"そのため，拷問にかけて彼を取り調べようとしていた人たちは，すぐに彼から離れた。そして軍司令官は，彼がローマ人であること，また自分が彼を縛ったことをはっきり知って，恐れを抱いた。"}],[{"p":"30","v":30},{"p":"そこで，次の日，いったいなぜ彼がユダヤ人たちから訴えられているのか，確かなことを知りたかったので，[軍司令官]は彼を解き，祭司長たちと全サンヘドリンに集合を命じた。そしてパウロを連れて行って，彼らの中に立たせた。"}]]}