{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"さて，わたしたちがイタリアに向けて出帆することに決まると，彼らは次に，パウロとほかの幾人かの囚人を，ユリウスという名の，アウグスツスの部隊の士官に引き渡した。"},{"p":"2","v":2},{"p":"わたしたちは，アドラミティオンから来て，アジア[地区]の沿岸ぞいに各地を航行する予定の船に乗って出帆したが，テサロニケのマケドニア人アリスタルコもわたしたちと一緒であった。"},{"p":"3","v":3},{"p":"そして次の日，わたしたちはシドンに上陸したが，ユリウスはパウロを人間味のある親切さをもって扱い，自分の友人たちのところに行って世話を受けることを彼に許可した。"}],[{"p":"4","v":4},{"p":"次いでそこから船出したが，向かい風だったので，キプロス[の島陰]を帆走した。"},{"p":"5","v":5},{"p":"それから，キリキアとパンフリアに沿って大海を航海し，ルキアのミラに入港した。"},{"p":"6","v":6},{"p":"しかし，そこで士官は，イタリアに向けて航行中のアレクサンドリアの船を見つけ，わたしたちをそれに乗せた。"},{"p":"7","v":7},{"p":"それから，何日もの間ゆっくりと帆走を続け，やっとのことでクニドスに着いたが，風のためにそれ以上進めなかったので，わたしたちはサルモネのところでクレタ[の島陰]を帆走し，"},{"p":"8","v":8},{"p":"やっとのことでその沿岸を進んで，“良い港”と呼ばれる所に着いた。その近くにラセア市があった。"}],[{"p":"9","v":9},{"p":"かなりの時が経過していたし，すでに[贖罪の日の]断食も過ぎて，もう航海することが危険になっていたので，パウロは勧告して"},{"p":"10","v":10},{"p":"こう言った。「皆さん，わたしは，今からの航海が，積み荷や船だけでなく，わたしたちの魂にとっても危害や大きな損失を伴うものと見ています」。"},{"p":"11","v":11},{"p":"しかしながら，士官は，パウロの述べることより，水先人や船主[のことば]に従うのであった。"},{"p":"12","v":12},{"p":"ところで，その港は冬を過ごすのに不便でもあったので，大多数の者は，そこから出帆し，北東と南東に面したクレタの港フォイニクスにまで進み，そこで冬を過ごせるかどうか，何とかやってみるようにと忠告した。"}],[{"p":"13","v":13},{"p":"そのうえ，南風が穏やかに吹いてきたので，彼らは目的を達したも同然と考え，錨を上げてクレタの海岸沿いに進みはじめた。"},{"p":"14","v":14},{"p":"ところが，それほどたたないうちに，ユーラクロンと呼ばれる大暴風が激しい勢いでそこに吹き下ろしてきた。"},{"p":"15","v":15},{"p":"船は激しくあおられて船首を風に向けておくことができなくなり，わたしたちは逆らうのをやめて流れるに任せた。"},{"p":"16","v":16},{"p":"やがてカウダという小さな島[の陰]を通ったが，それでも船尾に小舟をつなぎ留めるのがやっとであった。"},{"p":"17","v":17},{"p":"しかし，それを船上に揚げたのち，彼らは補助用具を使って船[体]を縛りはじめた。それから，スルテス[の砂州]に乗り上げるのを恐れて索具類を降ろし，こうしてただ吹き流されるままとなった。"},{"p":"18","v":18},{"p":"それでもなお，わたしたちは大あらしに激しくもまれていたので，明くる[日]，彼らは船[荷]を軽くしはじめた。"},{"p":"19","v":19},{"p":"そして三[日]目には，手ずから船の装具を投げ捨てた。"}],[{"p":"20","v":20},{"p":"さて，幾日ものあいだ太陽も星も現われず，容易ならぬあらしがずっと吹き荒れていたので，わたしたちが救われる望みはついにことごとく断たれるようになった。"},{"p":"21","v":21},{"p":"そして，食物を取らないことが長く続いたあと，パウロは彼らの真ん中に立って，こう言った。「皆さん，ほんとうにあなた方は，わたしの忠告をいれてクレタから船出せず，こうした危害や損失を被らないようにするべきでした。"},{"p":"22","v":22},{"p":"でも，わたしは今，元気を出すようあなた方に勧めます。あなた方のうちひとつの魂も失われず，ただ船が[失われる]だけだからです。"},{"p":"23","v":23},{"p":"というのは，この夜，わたしが属し，わたしが神聖な奉仕をささげている神のみ使いがわたしの近くに立ち，"},{"p":"24","v":24},{"p":"『パウロよ，恐れることはない。あなたはカエサルの前に立たねばならない。そして，見よ，神は，あなたと共に航行している者を皆あなたに賜わった』と言いました。"},{"p":"25","v":25},{"p":"ですから，皆さん，元気を出してください。まさに自分に告げられたとおりになると，わたしは神を信じているのです。"},{"p":"26","v":26},{"p":"それでも，わたしたちはどこかの島に打ち上げられることになるでしょう」。"}],[{"p":"27","v":27},{"p":"さて，十四日目の夜になり，わたしたちがアドリア[の海]をあちらこちらともまれていると，その真夜中に水夫たちは，どこかの陸地に近づいていると感づくようになった。"},{"p":"28","v":28},{"p":"そこで彼らが深さを測ってみると，二十ひろであった。それから少し進んでもう一度測ったところ，そこは十五ひろであった。"},{"p":"29","v":29},{"p":"それで，どこか岩場に乗り上げてしまうことを恐れて，船尾から四つの錨を投じ，夜が明けるのを待ち望んだ。"},{"p":"30","v":30},{"p":"ところが，水夫たちが船から逃げ出そうとし，へさきから錨を下ろすかのように見せかけて小舟を海に降ろした時，"},{"p":"31","v":31},{"p":"パウロは士官と兵士たちに言った，「あの人たちが船にとどまっていなければ，あなた方は助かりません」。"},{"p":"32","v":32},{"p":"そこで兵士たちは綱を断ち切って小舟をそのまま下に落とした。"}],[{"p":"33","v":33},{"p":"さて，明けがた近くになった時，パウロはみんなに何か食べることを勧めてこう言った。「あなた方はずっと待ち構えて今日で十四日目ですが，その間食事もせず，自分のために何も食べていません。"},{"p":"34","v":34},{"p":"ですからわたしは，何か食べるように勧めます。これはあなた方の安全のためです。あなた方はだれも，その髪の毛一本さえ滅びることはないのです」。"},{"p":"35","v":35},{"p":"こう言ってから，彼はパンを取り，みんなの前で神に感謝をささげ，それを割いて食べ始めた。"},{"p":"36","v":36},{"p":"それでみんなは元気づき，自分たちも食べだした。"},{"p":"37","v":37},{"p":"ところで，わたしたち船の中にいた魂は，全部で二百七十六人であった。"},{"p":"38","v":38},{"p":"食べて満ち足りると，彼らは次に，小麦を海に投げ込んで船を軽くした。"}],[{"p":"39","v":39},{"p":"ようやく夜が明けた時，彼らはその陸がどこであるかは分からなかったが，浜辺のある湾を認め，できればその浜辺に船を乗り入れることにした。"},{"p":"40","v":40},{"p":"それで，彼らは錨を断ち切って海中に落とし，同時に[二丁の]舵ろの留め綱を解き，風に前帆を揚げてから，その浜辺を目ざして進んだ。"},{"p":"41","v":41},{"p":"どの側も海に洗われる浅瀬に行き当たった時，彼らは船をそこに乗り上げてしまい，へさきはめり込んで動かなくなり，船尾は激しい勢いで崩れはじめた。"},{"p":"42","v":42},{"p":"そこで兵士たちは，囚人を殺して，だれも泳いで逃げることがないようにしようと決意した。"},{"p":"43","v":43},{"p":"しかし士官は，パウロを何とか無事に切り抜けさせたいと思い，その考えを思いとどまらせた。そして，泳げる者には，海に飛び込んで先に陸に向かうように，"},{"p":"44","v":44},{"p":"また残りの者にも，厚板や船の何かにつかまって[陸に向かう]ようにと命令した。こうして，全員が無事に陸にたどり着いたのである。"}]]}