{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"さて，[二人]が民に話している間に，祭司長たち，そして神殿の指揮官やサドカイ人たちがそのもとにやって来たが，"},{"p":"2","v":2},{"p":"彼らが民を教え，イエスに起きた死人の中からの復活についてはっきり告げ知らせているので，いらだっていた。"},{"p":"3","v":3},{"p":"そして，彼らに手をかけて捕らえ，次の日まで拘留した。すでに夕方になっていたからである。"},{"p":"4","v":4},{"p":"しかし，話されたことを聴いた人々のうち大勢の者が信じ，男の数はおよそ五千人になった。"}],[{"p":"5","v":5},{"p":"次の日，エルサレムでは，人々の支配者，年長者，書士たちが集められた。"},{"p":"6","v":6},{"p":"（祭司長アンナス，それにカヤファとヨハネとアレクサンデル，また祭司長の身内の者たち全員も[集まった]。）"},{"p":"7","v":7},{"p":"この人たちは彼らを自分たちの真ん中に立たせて，尋ねはじめた，「どんな権限で，まただれの名において，あなた方はこのことを行なったのか」。"}],[{"p":"8","v":8},{"p":"その時ペテロは，聖霊に満たされて彼らにこう言った。\r\n「民の支配者と年長者の方々，"},{"p":"9","v":9},{"p":"もしわたしたちが今日，病気の人に対する善行のために，だれによってこの人がよくなったかについて調べを受けているのでしたら，"},{"p":"10","v":10},{"p":"あなた方のすべてとイスラエルの民のすべては知ってください。ナザレ人イエス･キリスト，つまりあなた方が杭につけた方，しかし神が死人の中からよみがえらせた方の名において，この方によって，この人がここ，あなた方の前に健やかな姿で立っているのだということを。"},{"p":"11","v":11},{"p":"この方こそ，『あなた方建築者たちにより取るに足りないものとして扱われたのに隅の頭となった石』です。"},{"p":"12","v":12},{"p":"さらに，ほかのだれにも救いはありません。人々の間に与えられ，わたしたちがそれによって救いを得るべき名は，天の下にほかにないからです」。"}],[{"p":"13","v":13},{"p":"さて，ペテロとヨハネのおくすることのない話し方を見，またそれが無学な普通の人であることを知った時，彼らは不思議に思うのであった。そして，その[二人]について，彼らがいつもイエスと一緒にいたことに気づくようになった。"},{"p":"14","v":14},{"p":"また，治してもらった男がその[二人]と一緒に立っているのを見ていては，反ばくしようにも言うべきことがなかった。"},{"p":"15","v":15},{"p":"そこで，サンヘドリン広間の外に出るよう彼らに命令し，それから，互いに相談を始めて，"},{"p":"16","v":16},{"p":"こう言った。「この人たちをどうしたらよいのか。実際のところ，人目を引くしるしが彼らを通してなされ，それはエルサレムの住民すべてに明らかなのだ。我々としてもそれを否定するわけにはゆかない。"},{"p":"17","v":17},{"p":"しかしそうではあるが，民の間にこれ以上広まることがないよう，もうこの名によってだれにもいっさい語らぬよう，脅しを加えて命じておこう」。"}],[{"p":"18","v":18},{"p":"そうして彼らを呼び，どこにおいてもイエスの名によって何か口にしたり教えたりすることはないように，と言い渡した。"},{"p":"19","v":19},{"p":"しかし，それに答えてペテロとヨハネは彼らに言った，「神よりもあなた方に聴き従うほうが，神から見て義にかなったことなのかどうか，あなた方自身で判断してください。"},{"p":"20","v":20},{"p":"しかし，わたしたちとしては，自分の見聞きした事柄について話すのをやめるわけにはいきません」。"},{"p":"21","v":21},{"p":"そこで，さらに脅したのちに，彼らを釈放した。彼らを罰する理由が何も見あたらなかったからであり，また民のためでもあった。起きた事柄について，みんなが神の栄光をたたえていたからである。"},{"p":"22","v":22},{"p":"このいやしのしるしが起きた人は四十歳を過ぎていたのである。"}],[{"p":"23","v":23},{"p":"釈放されたのち，彼らは自分たちの仲間のところに行き，祭司長や年長者たちが言った事柄すべてを伝えた。"}],[{"p":"24","v":24},{"p":"それを聞くと，彼らは思いを一つにし，神に向かい声を上げてこう言った。\r\n「主権者なる主よ，あなたは，天と地と海とその中のすべてのものを造られた方であり，"},{"p":"25","v":25},{"p":"また，聖霊を通じ，あなたの僕，わたしたちの父祖ダビデの口によって言われました，『なぜ諸国民は騒ぎ立ち，もろもろの民はむなしい事柄を思い巡らしたのか。"},{"p":"26","v":26},{"p":"地の王たちは立ち構え，支配者たちは一団となってエホバに逆らい，その油そそがれた者に逆らった』と。"},{"p":"27","v":27},{"p":"まさしく，ヘロデとポンテオ･ピラトの両人は，諸国の人々と共に，またイスラエルの諸民と共に，あなたの聖なる僕イエス，あなたが油そそいだ方に逆らってこの都市に実際に集まりました。"},{"p":"28","v":28},{"p":"あなたのみ手とみ旨によって，起こることがあらかじめ定められた事柄を行なうためでした。"},{"p":"29","v":29},{"p":"それで今，エホバよ，彼らの脅しに注意を向け，あなたの奴隷たちがあらんかぎりの大胆さをもってみ言葉を語りつづけることができるようにしてください。"},{"p":"30","v":30},{"p":"そして，いやしのためにみ手を伸ばしてくださり，あなたの聖なる僕イエスの名によってしるしや異兆が起きますように」。"}],[{"p":"31","v":31},{"p":"こうして祈願を終えると，彼らの集まっていた場所は揺り動いた。そして彼らはひとり残らず聖霊に満たされ，神の言葉を大胆に語るのであった。"}],[{"p":"32","v":32},{"p":"さらに，信じた大勢の人々は心と魂を一つにし，だれひとり，自分の所有する物について，それが自分のものだとは言わなかった。彼らはすべての物を共有したのである。"},{"p":"33","v":33},{"p":"また，使徒たちは大いなる力をもって主イエスの復活に関する証しを続けた。そして，過分のご親切が彼らすべての上に豊かにあった。"},{"p":"34","v":34},{"p":"事実，彼らの中に困窮している者はひとりもいなかった。畑や家を所有していた者はみなそれを売り，売った物の代金を携えて来て，"},{"p":"35","v":35},{"p":"使徒たちの足もとに置くのであった。一方，各人の必要に応じて，それぞれに分配がなされたのである。"},{"p":"36","v":36},{"p":"こうしてヨセフ，それは使徒たちからバルナバというまたの名を与えられた者で，それは，訳すと，“慰めの子”という意味であったが，このレビ人でキプロス生まれの人は，"},{"p":"37","v":37},{"p":"ある土地を所有していたので，それを売り，その金を持って来て使徒たちの足もとに置いた。"}]]}