{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"しかし大祭司は言った，「これらのことはそのとおりなのか」。"},{"p":"2","v":2},{"p":"彼は言った，「皆さん，兄弟たちと父たち，お聞きください。わたしたちの父祖アブラハムがハランに居を定める前，メソポタミアにいる間に，栄光の神は彼に現われ，"},{"p":"3","v":3},{"p":"『あなたの土地から，そしてあなたの親族のもとから出て，わたしがあなたに示す土地に来なさい』と言われました。"},{"p":"4","v":4},{"p":"そこで彼はカルデア人の土地を出てハランに居を定めました。そして，その父が死んだ後，[神]は彼を，そこからあなた方が今住むこの土地に移住させました。"},{"p":"5","v":5},{"p":"でもそこにおいて，相続物となる所有地を少しも彼にお与えになりませんでした。そうです，足の幅ほどもです。ただ，そこを所有地として彼に，そして彼の後その胤に与えることを約束されたのですが，それはまだ彼にひとりも子供のいない時でした。"},{"p":"6","v":6},{"p":"さらに，神はこのように話されました。彼の胤は異国の土地で外人居留者となり，[そこの民]は彼らを奴隷にして四百年のあいだ苦しめるであろう，と。"},{"p":"7","v":7},{"p":"『そして，彼らが奴隷として仕えるその国民をわたしは裁くであろう』，『またこの後，彼らは出て来て，この場所でわたしに神聖な奉仕をささげるであろう』と，神は言われました。"}],[{"p":"8","v":8},{"p":"「[神]はまた彼に割礼の契約をお与えになりました。こうして彼はイサクの父となって八日目に彼に割礼を施し，そしてイサクはヤコブの，ヤコブは十二人の家長の[父となりました]。"},{"p":"9","v":9},{"p":"やがて家長たちはヨセフをねたむようになり，彼をエジプトへ売りました。しかし神は彼と共におられて，"},{"p":"10","v":10},{"p":"そのすべての患難から彼を救い出し，エジプトの王ファラオの前にあって彼に慈しみと知恵をお与えになりました。それで[王]は，エジプトと[王]の家全体を治めるように彼を任命したのです。"},{"p":"11","v":11},{"p":"しかし飢きんがエジプトとカナンの全土を襲い，まさに大患難となりました。そしてわたしたちの父祖は食糧を何も見いだせませんでした。"},{"p":"12","v":12},{"p":"しかしヤコブはエジプトに食料があることを聞き，わたしたちの父祖を最初に遣わしました。"},{"p":"13","v":13},{"p":"そして二度目の時に，ヨセフのことがその兄弟たちに知らされ，またヨセフ一族のことがファラオに明らかになりました。"},{"p":"14","v":14},{"p":"そこでヨセフは人を遣わして，自分の父ヤコブと親族のすべて，総勢七十五人の魂をその場所から呼んだのです。"},{"p":"15","v":15},{"p":"ヤコブはエジプトへ下りました。そして彼は死に，父祖たちも[死に]ました。"},{"p":"16","v":16},{"p":"そして彼らはシェケムに移され，アブラハムが銀子を払ってシェケムのハモルの子らから買った墓に横たえられました。"}],[{"p":"17","v":17},{"p":"「神がアブラハムに言明された約束[の成就]の時がちょうど近づいていたころ，民はエジプトで大きくなって殖えてゆき，"},{"p":"18","v":18},{"p":"やがて別の王がエジプトの上に立ちましたが，その者はヨセフのことを知りませんでした。"},{"p":"19","v":19},{"p":"この者はわたしたちの民族に対して政略を巡らし，非道にも父親に強制して幼児たちを捨てさせ，彼らが生き長らえないようにしました。"},{"p":"20","v":20},{"p":"ちょうどその時にモーセが生まれましたが，それはこうごうしいまでに美しい[子]でした。そして彼は三月のあいだ[自分の]父の家ではぐくまれました。"},{"p":"21","v":21},{"p":"しかし，捨てられた時に，ファラオの娘がこれを拾い，自分の子として育てました。"},{"p":"22","v":22},{"p":"その結果，モーセはエジプト人の知恵をことごとく教授されたのです。事実，彼は言葉にも行ないにも強力な者でした。"}],[{"p":"23","v":23},{"p":"「さて，彼の第四十年目が満ちようとしていた時，自分の兄弟であるイスラエルの子らを見て回ろうとの[気持ち]が彼の心に起こりました。"},{"p":"24","v":24},{"p":"そして，ある者が不当な扱いを受けているのを見た時，彼はその者をかばい，そのエジプト人を打ち倒して，虐待されていた者のためにあだを返しました。"},{"p":"25","v":25},{"p":"彼は，自分の手によって神が兄弟たちに救いを施そうとしておられることを皆が悟るものと思っていたのですが，彼らは[それを]悟りませんでした。"},{"p":"26","v":26},{"p":"そして次の日，[モーセ]は彼らが争い合っているところへ現われ，仲直りさせようとして，『きみたち，あなたたちは兄弟なのです。どうして互いに対して不当な扱いをするのですか』と言いました。"},{"p":"27","v":27},{"p":"しかし，自分の隣人を不当に扱っていた者が彼を押しやり，『だれがあなたを我々の上に支配者また裁き人として任命したのか。"},{"p":"28","v":28},{"p":"昨日エジプト人を除き去ったのと同じようにしてわたしを除き去ってしまおうというのではないだろうな』と言いました。"},{"p":"29","v":29},{"p":"このことばを聞いてモーセは逃げ去り，ミディアンの地で外人居留者となって，そこで二人の息子の父となりました。"}],[{"p":"30","v":30},{"p":"「それから四十年が満ちた時，シナイ山の荒野で，いばらの茂みの燃える炎の中にあって，ひとりのみ使いが彼に現われました。"},{"p":"31","v":31},{"p":"さて，それを見た時，モーセはその光景を不思議に思いました。しかし，調べようとして近づいて行くと，エホバの声がしました。"},{"p":"32","v":32},{"p":"『わたしはあなたの父祖の神，アブラハムとイサクとヤコブの神である』。モーセは恐れおののいて，それ以上調べようとはしませんでした。"},{"p":"33","v":33},{"p":"エホバは彼に言われました，『あなたの足からサンダルを外しなさい。あなたが立っている場所は聖なる地だからである。"},{"p":"34","v":34},{"p":"わたしは，エジプトにいるわたしの民に対する非道な扱いを確かに見，そのうめきを聞いて，彼らを救い出すために下って来た。そして今，さあ，わたしはあなたをエジプトに遣わす』。"},{"p":"35","v":35},{"p":"このモーセを，『だれがあなたを支配者また裁き人として任命したのか』と言って彼らが否認したこの人を，神は，いばらの茂みの中で彼に現われたみ使いの手により，支配者として，また救出者として遣わされたのです。"},{"p":"36","v":36},{"p":"この人が，エジプトで，紅海で，そして荒野で四十年にわたって異兆としるしを行なった後に，彼らを導き出しました。"}],[{"p":"37","v":37},{"p":"「この人が，イスラエルの子らに，『神はあなた方のために，あなた方の兄弟たちの中から，わたしのような預言者を起こされるであろう』と言ったモーセです。"},{"p":"38","v":38},{"p":"この人が，シナイ山で彼に話したみ使いやわたしたちの父祖と共に，荒野で会衆の中にいるようになった人であり，彼はあなた方に与えるために生ける神聖な宣言を受けたのです。"},{"p":"39","v":39},{"p":"わたしたちの父祖は彼に対して従順になろうとせず，彼を押しのけ，その心の中ではエジプトに引き返し，"},{"p":"40","v":40},{"p":"アロンに向かって，『わたしたちに先立って進む神々を作ってください。わたしたちをエジプトの地から導き上ったこのモーセですが，彼がどうなったのか分からないからです』と言いました。"},{"p":"41","v":41},{"p":"こうして彼らはそれらの日に子牛を作り，その偶像に犠牲を携えて行き，自分たちの手の業をもって興じはじめたのです。"},{"p":"42","v":42},{"p":"それで神は彼らを渡し，天の軍勢に神聖な奉仕をささげるように引き渡されました。預言者たちの書にこう記されているとおりです。『イスラエルの家よ，あなた方が荒野で四十年の間いけにえと犠牲をささげたのはわたしに対してではなかったではないか。"},{"p":"43","v":43},{"p":"あなた方が取り上げたのはモロクの天幕や神レファンの星，それらを崇拝するためにあなた方が作った形であった。それゆえ，わたしはあなた方をバビロンのかなたに強制移住させる』。"}],[{"p":"44","v":44},{"p":"「荒野においてわたしたちの父祖には証しの天幕がありました。[神]がモーセに話した際，その見たひな型にしたがってそれを造れとお命じになったとおりです。"},{"p":"45","v":45},{"p":"そして，それを引き継いだわたしたちの父祖も，ヨシュアと共に，諸国民の所有していた土地にそれを携え入れました。神はそれら[諸国民]をわたしたちの父祖の前から追いやられたのです。それはここにダビデの日までとどまりました。"},{"p":"46","v":46},{"p":"彼は神のみ前に恵みを得，ヤコブの神のために住まいを備える[特権]を請い求めました。"},{"p":"47","v":47},{"p":"しかし，ソロモンが[神]のために家を建てました。"},{"p":"48","v":48},{"p":"ですが，至高者は手で造られた家などに住まれるのではありません。預言者も述べているとおりです，"},{"p":"49","v":49},{"p":"『天はわたしの王座，地はわたしの足台である。あなた方はわたしのためにどんな家を建てるのか。エホバは言われる。また，わたしの休む場所とは何か。"},{"p":"50","v":50},{"p":"わたしの手がこれらのすべての物を造ったのではなかったか』。"}],[{"p":"51","v":51},{"p":"「かたくなで，心と耳に割礼のない人たち，あなた方はいつも聖霊に抵抗しています。あなた方は，父祖が行なったとおりに行なうのです。"},{"p":"52","v":52},{"p":"どの預言者をあなた方の父祖は迫害しなかったでしょうか。そうです，彼らは，義なる方の到来について前もって発表した人たちを殺し，あなた方は今，その方を裏切る者，また殺害する者となりました。"},{"p":"53","v":53},{"p":"み使いたちによって伝えられたものである律法を受けながら，それを守らなかったあなた方が」。"}],[{"p":"54","v":54},{"p":"さて，これらのことを聞いて，彼らは心臓まで切られるように感じ，[ステファノ]に向かって歯ぎしりしはじめた。"},{"p":"55","v":55},{"p":"しかし彼は聖霊に満ち，天を見つめて，神の栄光およびイエスが神の右に立っておられるのを目にし，"},{"p":"56","v":56},{"p":"こう言った。「ご覧なさい，天が開けて，人の子が神の右に立っているのが見えます」。"},{"p":"57","v":57},{"p":"これに対し，彼らは声かぎりに叫んで手を耳に当て，彼に向かっていっせいに突進した。"},{"p":"58","v":58},{"p":"そして，市の外に追い出したのち，彼に石を投げつけはじめた。そして，証人たちは自分の外衣をサウロという若者の足もとに置いた。"},{"p":"59","v":59},{"p":"そして，訴えながら，「主イエスよ，わたしの霊をお受けください」と言うステファノに向かって，彼らは石を投げつづけた。"},{"p":"60","v":60},{"p":"それから彼はひざをかがめ，強い声で，「エホバよ，この罪を彼らに負わせないでください」と叫んだ。そして，そう言ってから，[死の]眠りについた。"}]]}