{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"8","v":1},{"p":"サウロとしては，彼の殺害をよしとしていた。\r\nその日，エルサレムにあった会衆に対して激しい迫害が起こった。使徒たちのほかは皆，ユダヤ，サマリア地方全域に散らされた。"},{"p":"2","v":2},{"p":"しかし，敬虔な人々はステファノを埋葬所に運び，彼のことで大いに嘆き悲しんだ。"},{"p":"3","v":3},{"p":"だが，サウロは会衆に対して粗暴な振る舞いをするようになった。次々と家に侵入しては男も女も引きずり出し，これを獄に引き渡すのであった。"}],[{"p":"4","v":4},{"p":"しかし，散らされた人々は，み言葉の良いたよりを宣明しながら全土を回った。"},{"p":"5","v":5},{"p":"そのひとりフィリポは，サマリア市に下り，人々にキリストを宣べ伝えはじめた。"},{"p":"6","v":6},{"p":"群衆は聴き，また彼が行なうしるしを見ながら，フィリポの語る事柄にこぞって注意を払っていた。"},{"p":"7","v":7},{"p":"汚れた霊につかれた者が大勢おり，それらが大声で叫んでは出て来たからである。また，まひした足なえの人も大勢が治された。"},{"p":"8","v":8},{"p":"こうしてその都市には非常な喜びが生じた。"}],[{"p":"9","v":9},{"p":"さて，その都市にはシモンという名の人がおり，それまで魔術を行なってサマリア国民を驚嘆させ，自分は何か偉い者であると称していた。"},{"p":"10","v":10},{"p":"そして，最も小さな者から最も大きな者に至るまで，すべての者が彼に注目し，「この人は神の力であり，“偉大”とも呼ぶべきものだ」などと言った。"},{"p":"11","v":11},{"p":"それで，かなりの間その魔術によって人々を驚嘆させてきたために，人々は彼に注目するのであった。"},{"p":"12","v":12},{"p":"しかし，神の王国とイエス･キリストの名についての良いたよりを宣明していたフィリポ[のことば]を信じた時，彼らはついで，男も女もバプテスマを受けた。"},{"p":"13","v":13},{"p":"シモン自身も信者となり，バプテスマを受けてからは，絶えずフィリポに付き添っていた。そして，しるしや，大きくて強力な業がなされるのを見て驚嘆した。"}],[{"p":"14","v":14},{"p":"サマリアが神の言葉を受け入れたことを聞くと，エルサレムにいる使徒たちはペテロとヨハネを彼らのもとに派遣した。"},{"p":"15","v":15},{"p":"それでふたりは下って行き，彼らが聖霊を受けるようにと祈った。"},{"p":"16","v":16},{"p":"それは彼らのうちのだれにもまだ下っておらず，彼らはただ主イエスの名においてバプテスマを受けていただけだったからである。"},{"p":"17","v":17},{"p":"それからふたりが彼らの上に手を置いてゆくと，彼らは聖霊を受けるようになった。"}],[{"p":"18","v":18},{"p":"さて，使徒たちが手を置くことによって霊が与えられるのを見た時，シモンは彼らに金を差し出して，"},{"p":"19","v":19},{"p":"こう言った。「わたしにもその権威を与えて，だれでもわたしが手を置く人が聖霊を受けられるようにしてください」。"},{"p":"20","v":20},{"p":"しかしペテロは彼に言った，「あなたの銀はあなたと共に滅びてしまうように。あなたは神の無償の賜物を金銭によって手に入れようと考えたからです。"},{"p":"21","v":21},{"p":"この事においてあなたにはあずかる分も受け分もありません。あなたの心は神から見てまっすぐではないからです。"},{"p":"22","v":22},{"p":"それゆえ，あなたのこの悪を悔い改め，できることならあなたの心のたくらみが許されるようにとエホバに祈願しなさい。"},{"p":"23","v":23},{"p":"わたしは，あなたが有毒な胆汁，また不義のほだしであることが分かるのです」。"},{"p":"24","v":24},{"p":"それに答えてシモンは言った，「あなた方の言ったことが何もわたしの身に起こらないよう，皆さん，わたしのためにエホバに祈願をしてください」。"}],[{"p":"25","v":25},{"p":"こうして，徹底的に証しをしてエホバの言葉を語ってから，彼らはエルサレムに引き返したが，サマリア人の多くの村に良いたよりを宣明していった。"}],[{"p":"26","v":26},{"p":"しかし，エホバのみ使いがフィリポに語って言った，「立って，南へ，エルサレムからガザへ下る道に行きなさい」。（これは砂漠の道である。）"},{"p":"27","v":27},{"p":"そこで彼が立って出かけて行くと，見よ，エチオピアの宦官が[やって来た]。エチオピア人の女王カンダケのもとで権力のある人であり，その財宝すべてをつかさどる人であった。彼は崇拝のためにエルサレムに行ってきたのであるが，"},{"p":"28","v":28},{"p":"その帰りに，兵車の中に座って預言者イザヤ[の書]を声を出して読んでいるところであった。"},{"p":"29","v":29},{"p":"そこで霊がフィリポに言った，「近づいて，この兵車と一緒になりなさい」。"},{"p":"30","v":30},{"p":"フィリポは並んで走り，彼が預言者イザヤ[の書]を声を出して読んでいるのを聞いて，こう言った。「あなたは自分の読んでいる事柄がほんとうに分かりますか」。"},{"p":"31","v":31},{"p":"彼は言った，「だれかが手引きしてくれなければ，いったいどうして[分かる]でしょうか」。そして，乗って，一緒に座るようにとフィリポに懇願した。"},{"p":"32","v":32},{"p":"さて，彼が声を出して読んでいた聖書の句はこうであった。「羊のように，彼はほふられるために連れて来られた。そして，毛を刈る者の前で声を出さない子羊のように，彼は口を開かない。"},{"p":"33","v":33},{"p":"辱めを受けている間，裁きは彼から取り去られた。だれが彼の世代について詳細を語るだろうか。彼の命は地から取り去られるからである」。"}],[{"p":"34","v":34},{"p":"宦官は答えてフィリポに言った，「お願いします，預言者はだれについてこう言っているのでしょうか。自分自身についてですか，それともだれかほかの人についてですか」。"},{"p":"35","v":35},{"p":"フィリポは口を開き，聖書のこのところから始めて，イエスについての良いたよりを彼に告げ知らせた。"},{"p":"36","v":36},{"p":"さて，彼らが道を進んで行くと，水のあるところに来た。すると宦官は言った，「ご覧なさい，水があります。わたしがバプテスマを受けることに何の妨げがあるでしょうか」。"},{"p":"37","v":37},{"p":"――"},{"p":"38","v":38},{"p":"そうして彼は，兵車に，止まるように命令し，ふたりは共に，フィリポも宦官も水の中に下りて行った。そして[フィリポ]は彼にバプテスマを施した。"},{"p":"39","v":39},{"p":"彼らが水から上がって来ると，エホバの霊がフィリポを急いで連れ去り，宦官はもう彼を見なかったが，歓びながら自分の道を進んで行った。"},{"p":"40","v":40},{"p":"しかしフィリポはアシュドドに来ていた。そして，その地域一帯を回り，カエサレアに着くまで，すべての都市に良いたよりを宣明していった。"}]]}