{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"しかしサウロは，主の弟子たちに対する脅しと殺害の息をなおもはずませながら大祭司のもとに行き，"},{"p":"2","v":2},{"p":"ダマスカスの諸会堂への手紙を求めた。だれでもこの道に属する者を見つけたら，男でも女でも縛ってエルサレムに連れて来るためであった。"}],[{"p":"3","v":3},{"p":"さて，彼が旅行をしてダマスカスに近づいたその時，突然天からの光が彼のまわりにぱっと光り，"},{"p":"4","v":4},{"p":"彼は地面に倒れ，「サウロ，サウロ，なぜあなたはわたしを迫害しているのか」と自分に言う声を聞いた。"},{"p":"5","v":5},{"p":"[サウロ]は言った，「主よ，あなたはどなたですか」。彼は言った，「わたしはイエス，あなたが迫害している者です。"},{"p":"6","v":6},{"p":"しかし，起きて，市内に入りなさい。そうすれば，あなたのすべきことは告げられるでしょう」。"},{"p":"7","v":7},{"p":"ところで，一緒に旅をしていた人たちはものも言えずに立っていた。確かに声の響きは聞こえたが，だれも見えなかったのである。"},{"p":"8","v":8},{"p":"しかし，サウロは地面から起き上がった。すると，目は開いているのだが，何も見えなかった。それで人々はその手を取って彼を導き，ダマスカスの中へと案内した。"},{"p":"9","v":9},{"p":"そして，三日のあいだ彼は何も見えず，また食べも飲みもしなかった。"}],[{"p":"10","v":10},{"p":"ダマスカスにはアナニアという名の弟子がいたが，主は幻の中で，「アナニアよ！」と彼に言われた。彼は言った，「主よ，わたしはここにおります」。"},{"p":"11","v":11},{"p":"主は彼に言われた，「立って，“まっすぐ”という通りに行き，ユダの家で，サウロという名の，タルソスの人を捜しなさい。見よ，彼は祈っており，"},{"p":"12","v":12},{"p":"幻の中で，アナニアという名の者が入って来て，視力を取り戻せるように手を自分の上に置いてくれるのを見たのです」。"},{"p":"13","v":13},{"p":"しかしアナニアは答えた，「主よ，わたしは多くの人からこの男について聞いております。エルサレムにいるあなたの聖なる者たちに対し，害となる事をどれほど多く行なったかということを。"},{"p":"14","v":14},{"p":"そしてここでは，あなたのみ名を呼び求める者を皆なわめにかけようとして，祭司長たちから権限を受けているのです」。"},{"p":"15","v":15},{"p":"しかし主は彼に言われた，「行きなさい。わたしにとってこの者は，わたしの名を諸国民に，また王たちやイスラエルの子らに携えて行くための選びの器だからです。"},{"p":"16","v":16},{"p":"彼がわたしの名のためにいかに多くの苦しみを受けねばならないかを，わたしは彼にはっきり示すのです」。"}],[{"p":"17","v":17},{"p":"そこでアナニアは出かけて行ってその家の中に入り，彼の上に手を置いてこう言った。「サウロ，兄弟よ，来る道であなたに現われた主，イエスが，わたしを遣わして，あなたが視力を取り戻し，聖霊で満たされるようにされました」。"},{"p":"18","v":18},{"p":"するとすぐに，その両目からうろこのような物が落ち，彼は視力を取り戻した。そして，起き上がってバプテスマを受け，"}],[{"p":"19","v":19},{"p":"食事をして元気づいた。\r\n彼は幾日かの間ダマスカスの弟子たちのもとにいることになったが，"},{"p":"20","v":20},{"p":"すぐに諸会堂でイエスのことを，すなわちこの方こそ神の子であると宣べ伝えはじめた。"},{"p":"21","v":21},{"p":"しかし，彼[のことば]を聞く者はみな非常に驚き，「これは，エルサレムでこの名を呼び求める者たちを痛めつけた人であり，そうした者たちを縛って祭司長のもとに引いて行くという目的のためにここに来たのではなかったか」と言うのであった。"},{"p":"22","v":22},{"p":"しかしサウロはますます力を得，これがキリストであることを論証して，ダマスカスに住むユダヤ人たちをろうばいさせるのであった。"}],[{"p":"23","v":23},{"p":"さて，かなりの日数になろうとしていたころ，ユダヤ人たちは彼を除き去ってしまおうとして相談した。"},{"p":"24","v":24},{"p":"しかしながら，彼らのたくらみはサウロの知るところとなった。それでも彼らは，[サウロ]を除き去ってしまおうとして，日夜城門をもじっと見張っているのであった。"},{"p":"25","v":25},{"p":"そこで，その弟子たちは彼を連れて行き，城壁のはざまからかごでつり下げて，夜の間に彼を降ろした。"}],[{"p":"26","v":26},{"p":"エルサレムに到着すると，彼は弟子たちと一緒になろうとして努力した。しかし[弟子]たちはみな彼を恐れていた。彼が弟子であることを信じなかったからである。"},{"p":"27","v":27},{"p":"そこでバルナバが助けに来て，彼を使徒たちのところに連れて行き，彼が道の途中でどのように主を見たか，そして[主]が彼に語りかけたこと，またダマスカスでイエスの名においてどれほど大胆に語ったかを詳しく話した。"},{"p":"28","v":28},{"p":"こうして[サウロ]はずっと彼らと共におり，エルサレム内を行き来して，主の名において大胆に語った。"},{"p":"29","v":29},{"p":"そして，ギリシャ語を話すユダヤ人たちと話したり論じ合ったりしていた。ところがこれらの者たちが，彼を除き去ってしまおうと企てた。"},{"p":"30","v":30},{"p":"兄弟たちはこれを見破って，彼をカエサレアに連れ下り，タルソスに送り出した。"}],[{"p":"31","v":31},{"p":"こうして，会衆はまさに，ユダヤ，ガリラヤ，サマリアの全域にわたって平和な時期に入り，[しだいに]築き上げられていった。そして，エホバへの恐れと聖霊の慰めのうちに歩みつつ，[人数を]増していった。"}],[{"p":"32","v":32},{"p":"さてペテロは，すべて[の地方]を回っていた際，ルダに住む聖なる者たちのところにも下って来た。"},{"p":"33","v":33},{"p":"その所で彼はアイネアという名の人を見つけたが，その人は八年のあいだ寝台に横たわったままであった。[体]がまひしていたのである。"},{"p":"34","v":34},{"p":"そこでペテロは彼に言った，「アイネア，イエス･キリストがあなたをいやされます。起きて，自分の寝床を整えなさい」。すると，彼はすぐに起き上がった。"},{"p":"35","v":35},{"p":"そして，ルダおよびシャロン[の平野]に住む人々はみな彼を見，その者たちは主に転じた。"}],[{"p":"36","v":36},{"p":"さて，ヨッパにタビタという名の弟子がいた。この[名]は，訳すと，ドルカスという意味である。彼女は善行とその行なう憐れみの施しとに富んでいた。"},{"p":"37","v":37},{"p":"しかしちょうどそのころ，彼女は病気になって死んだ。それで人々は彼女を洗い，階上の間に横たえた。"},{"p":"38","v":38},{"p":"ところで，ルダはヨッパに近かったので，弟子たちはペテロがその都市にいることを聞くと，二人の人を彼のところにやって，「どうか，ためらわずにわたしたちのところまで来てください」と懇願させた。"},{"p":"39","v":39},{"p":"そこでペテロは立って彼らと一緒に行った。こうして彼が到着すると，人々は彼を階上の間に連れて入った。すると，やもめたちがみな泣きながら出て来て，ドルカスが共にいた間に平素こしらえたたくさんの内衣や外衣を並べて見せるのであった。"},{"p":"40","v":40},{"p":"しかしペテロはみんなを外に出し，ひざをかがめて祈り，その体のほうに向いて，「タビタ，起きなさい！」と言った。彼女は目を開け，ペテロを見ると，起き直った。"},{"p":"41","v":41},{"p":"[ペテロ]は手を貸して彼女を立たせ，聖なる者たちとやもめたちを呼んで，生きている彼女を引き合わせたのである。"},{"p":"42","v":42},{"p":"このことはヨッパじゅうに知られるようになり，多くの人が主を信じて頼る者となった。"},{"p":"43","v":43},{"p":"彼はかなりの日数ヨッパにとどまって，皮なめし工のシモンという人のところにいたからである。"}]]}