{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"As palavras do congregante, filho de Davi, rei em Jerusalém."},{"p":"2","v":2},{"p":"“A maior das vaidades!” diz o congregante,“A maior das vaidades! Tudo é vão!”"},{"p":"3","v":3},{"p":"O que é que o homem ganha com todo o seu trabalho árduo,No qual tanto se esforça debaixo do sol?"},{"p":"4","v":4},{"p":"Uma geração vai e outra geração vem,Mas a terra permanece para sempre."},{"p":"5","v":5},{"p":"O sol nasce, e o sol se põe;Depois volta depressa para o lugar onde nasce novamente."},{"p":"6","v":6},{"p":"O vento sopra para o sul e gira para o norte;Dá voltas e voltas, girando continuamente; o vento continua dando as suas voltas."},{"p":"7","v":7},{"p":"Todos os rios correm para o mar; mesmo assim, o mar não fica cheio.\r\nOs rios voltam para o lugar de onde saíram, a fim de correr novamente."},{"p":"8","v":8},{"p":"Todas as coisas são cansativas,Mais do que se pode dizer.\r\nO olho não se satisfaz com o que vê,Nem o ouvido se sacia com o que ouve."},{"p":"9","v":9},{"p":"O que foi é o que será,E o que foi feito se fará novamente;Não há nada de novo debaixo do sol."},{"p":"10","v":10},{"p":"Será que há alguma coisa de que se possa dizer: “Veja, isto é novo”?\r\nTudo já existe há muito tempo;Já existia antes da nossa época."},{"p":"11","v":11},{"p":"Ninguém se lembra dos que viveram nos tempos antigos;E ninguém se lembrará dos que vierem depois;Nem estes serão lembrados pelos que vierem depois deles."}],[{"p":"12","v":12},{"p":"Eu, o congregante, tornei-me rei sobre Israel, em Jerusalém."},{"p":"13","v":13},{"p":"Empenhei-me em estudar e investigar com sabedoria tudo o que se faz debaixo dos céus — a ocupação penosa que Deus deu aos filhos dos homens, que os mantém ocupados."},{"p":"14","v":14},{"p":"Vi tudo que se faz debaixo do sol,E concluí: tudo é vão, é correr atrás do vento."},{"p":"15","v":15},{"p":"O que é torto não pode ser endireitado,E o que está faltando não pode ser enumerado."}],[{"p":"16","v":16},{"p":"Então eu disse no meu coração: “Bem, adquiri grande sabedoria, mais do que qualquer outro antes de mim em Jerusalém, e meu coração obteve muita sabedoria e conhecimento.”"},{"p":"17","v":17},{"p":"Eu me dediquei a conhecer a sabedoria, a conhecer a loucura e a conhecer a tolice — e isso também é correr atrás do vento."}],[{"p":"18","v":18},{"p":"Porque muita sabedoria traz muita frustração,De modo que aquele que aumenta seu conhecimento aumenta sua dor."}]]}