{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Assim como moscas mortas fazem o óleo do perfumista estragar e cheirar mal, assim também uma pequena tolice pesa mais do que a sabedoria e a glória."}],[{"p":"2","v":2},{"p":"O coração do sábio o guia no caminho certo, mas o coração do tolo o guia no caminho errado."},{"p":"3","v":3},{"p":"Seja qual for o caminho em que ande, o tolo age sem bom senso, e ele mostra a todos que é tolo."}],[{"p":"4","v":4},{"p":"Se a ira de um governante se acender contra você, não deixe o seu lugar, pois a calma aplaca grandes pecados."}],[{"p":"5","v":5},{"p":"Há algo aflitivo que vi debaixo do sol, o tipo de erro cometido pelos que estão no poder:"},{"p":"6","v":6},{"p":"os tolos são postos em muitas posições elevadas, mas os ricos continuam em posições inferiores."}],[{"p":"7","v":7},{"p":"Vi servos andando a cavalo, mas príncipes andando a pé como servos."}],[{"p":"8","v":8},{"p":"Quem cava um buraco pode cair nele; e quem derruba um muro de pedras pode ser picado por uma cobra."}],[{"p":"9","v":9},{"p":"Quem extrai pedras, com elas pode se ferir, e quem racha toras se expõe ao perigo."}],[{"p":"10","v":10},{"p":"Se uma ferramenta está cega e não for afiada, será preciso fazer muito esforço. Mas a sabedoria ajuda a obter sucesso."}],[{"p":"11","v":11},{"p":"Se a cobra picar antes de ser encantada, não haverá vantagem para o encantador habilidoso."}],[{"p":"12","v":12},{"p":"As palavras que saem da boca do sábio trazem favor, mas os lábios do tolo são a sua ruína:"},{"p":"13","v":13},{"p":"suas primeiras palavras são tolice, e as últimas são loucura desastrosa."}],[{"p":"14","v":14},{"p":"Mas o tolo continua falando.\r\nO homem não sabe o que vai acontecer; quem pode informá-lo do que virá depois dele?"}],[{"p":"15","v":15},{"p":"O trabalho árduo do tolo o esgota, pois ele não sabe nem mesmo encontrar o caminho para a cidade."}],[{"p":"16","v":16},{"p":"Como é desastroso para um país quando o seu rei é uma criança e os seus príncipes começam a se banquetear de manhã!"},{"p":"17","v":17},{"p":"Como é feliz o país cujo rei é filho de nobres e cujos príncipes se alimentam no tempo certo, para recuperar as forças, e não somente para se embriagar!"}],[{"p":"18","v":18},{"p":"Por causa de extrema preguiça as vigas do telhado cedem, e por causa de mãos ociosas a casa tem goteiras."}],[{"p":"19","v":19},{"p":"O pão é feito para dar alegria, e o vinho torna a vida prazerosa; mas o dinheiro atende a todas as necessidades."}],[{"p":"20","v":20},{"p":"Nem mesmo em pensamento amaldiçoe o rei, e não amaldiçoe o rico no seu quarto de dormir; pois um pássaro pode levar as suas palavras, e uma ave pode contar o que você disse."}]]}