{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Então eu disse no meu coração: “Vou experimentar o prazer e ver o que eu ganho com isso.” Mas vi que isso também era vaidade."},{"p":"2","v":2},{"p":"Eu disse do riso: “Loucura!”\r\nE do prazer: “Para que serve?”"}],[{"p":"3","v":3},{"p":"Fiz uma investigação profunda: eu me permiti deliciar-me com vinho, mantendo minha sabedoria todo o tempo; fui ao ponto de abraçar a tolice, para descobrir o que seria melhor os humanos fazerem nos poucos dias de vida que têm debaixo dos céus."},{"p":"4","v":4},{"p":"Empreendi grandes obras. Construí casas e plantei vinhedos para mim."},{"p":"5","v":5},{"p":"Fiz para mim pomares e parques, e plantei neles todo tipo de árvores frutíferas."},{"p":"6","v":6},{"p":"Fiz para mim reservatórios de água para irrigar um bosque de árvores verdejantes."},{"p":"7","v":7},{"p":"Adquiri servos e servas, e tive servos que nasceram na minha casa. Também adquiri muitos rebanhos — gado bovino e ovelhas —, mais do que todos os que me precederam em Jerusalém."},{"p":"8","v":8},{"p":"Acumulei para mim prata e ouro, tesouros de reis e de províncias. Reuni para mim cantores e cantoras, bem como o grande prazer dos filhos dos homens: uma mulher, sim, muitas mulheres."},{"p":"9","v":9},{"p":"Então, tornei-me grande e superei todos os que me precederam em Jerusalém. E a minha sabedoria continuou comigo."}],[{"p":"10","v":10},{"p":"Não me neguei nada do que desejei. Não privei meu coração de nenhum tipo de prazer. Meu coração se alegrava por causa de todo o meu trabalho árduo, e essa era a minha recompensa por todo o meu trabalho árduo."},{"p":"11","v":11},{"p":"Mas, quando refleti em todas as obras que minhas próprias mãos tinham feito e em todo o trabalho árduo que eu tinha realizado com tanto esforço, vi que tudo era vão, era correr atrás do vento; não havia nada de real valor debaixo do sol."}],[{"p":"12","v":12},{"p":"Então voltei minha atenção para a sabedoria, a loucura e a tolice. (Pois o que pode fazer o homem que vem depois do rei? Apenas o que já se fez.)"},{"p":"13","v":13},{"p":"E eu vi que a sabedoria leva vantagem sobre a tolice, assim como a luz leva vantagem sobre a escuridão."}],[{"p":"14","v":14},{"p":"O sábio tem olhos que enxergam claramente; mas o tolo anda em escuridão. Também entendi que o fim de ambos é o mesmo."},{"p":"15","v":15},{"p":"Então eu disse no meu coração: “Aquilo que acontece com o tolo também vai acontecer comigo.” Então, o que foi que eu ganhei, tornando-me excessivamente sábio? E eu disse no meu coração: “Isso também é vaidade.”"},{"p":"16","v":16},{"p":"Porque nem o sábio nem o tolo serão lembrados para sempre. Nos dias futuros, todos terão sido esquecidos. E como morrerá o sábio? Assim como o tolo."}],[{"p":"17","v":17},{"p":"Então passei a odiar a vida, porque todo o trabalho que se fazia debaixo do sol me pareceu aflitivo, pois tudo era vão, era correr atrás do vento."},{"p":"18","v":18},{"p":"Passei a odiar tudo pelo qual havia trabalhado tão arduamente debaixo do sol, porque eu teria de deixar tudo aquilo para o meu sucessor."},{"p":"19","v":19},{"p":"E quem pode dizer se ele será sábio ou tolo? De qualquer modo, ele assumirá o controle sobre tudo que adquiri debaixo do sol com grande esforço e sabedoria. Isso também é vaidade."},{"p":"20","v":20},{"p":"Então meu coração começou a ficar desiludido com respeito a todo o trabalho árduo em que eu tanto havia me esforçado debaixo do sol."},{"p":"21","v":21},{"p":"Pois mesmo que um homem trabalhe arduamente, guiado por sabedoria, conhecimento e habilidade, ele terá de entregar tudo que ganhou a alguém que não trabalhou por aquilo. Isso também é vaidade e uma grande desgraça."}],[{"p":"22","v":22},{"p":"O que é que o homem realmente ganha com todo o seu trabalho árduo e a ambição que o impele a trabalhar arduamente debaixo do sol?"},{"p":"23","v":23},{"p":"Durante todos os seus dias, seu trabalho traz dor e frustração, e nem à noite seu coração descansa. Isso também é vaidade."}],[{"p":"24","v":24},{"p":"Não há nada melhor para o homem do que comer, beber e desfrutar do seu trabalho árduo. Compreendi que isso também vem da mão do verdadeiro Deus,"},{"p":"25","v":25},{"p":"pois quem come e quem bebe melhor do que eu?"}],[{"p":"26","v":26},{"p":"Ao homem que lhe agrada, ele dá sabedoria, conhecimento e alegria, mas ao pecador ele dá o trabalho de ajuntar e simplesmente dar o que acumulou àquele que agrada ao verdadeiro Deus. Isso também é vaidade, é correr atrás do vento."}]]}