{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Para tudo há um tempo determinado;Há um tempo para toda atividade debaixo dos céus:"},{"p":"2","v":2},{"p":"Tempo para nascer e tempo para morrer;Tempo para plantar e tempo para arrancar o que se plantou;"},{"p":"3","v":3},{"p":"Tempo para matar e tempo para curar;Tempo para derrubar e tempo para construir;"},{"p":"4","v":4},{"p":"Tempo para chorar e tempo para rir;Tempo para lamentar e tempo para dançar;"},{"p":"5","v":5},{"p":"Tempo para jogar fora pedras e tempo para ajuntar pedras;Tempo para abraçar e tempo para evitar os abraços;"},{"p":"6","v":6},{"p":"Tempo para procurar e tempo para dar por perdido;Tempo para guardar e tempo para jogar fora;"},{"p":"7","v":7},{"p":"Tempo para rasgar e tempo para costurar;Tempo para ficar calado e tempo para falar;"},{"p":"8","v":8},{"p":"Tempo para amar e tempo para odiar;Tempo para guerra e tempo para paz."}],[{"p":"9","v":9},{"p":"O que é que um trabalhador ganha com todo o seu esforço?"},{"p":"10","v":10},{"p":"Vi a ocupação que Deus deu aos filhos dos homens para mantê-los ocupados."},{"p":"11","v":11},{"p":"Ele fez tudo belo a seu tempo. Pôs até mesmo eternidade no coração deles; no entanto, a humanidade nunca compreenderá plenamente o trabalho do verdadeiro Deus."}],[{"p":"12","v":12},{"p":"Concluí que, para eles, não há nada melhor do que se alegrar e fazer o bem durante a sua vida,"},{"p":"13","v":13},{"p":"e também que todos comam e bebam, e desfrutem dos resultados de todo o seu trabalho árduo. É a dádiva de Deus."}],[{"p":"14","v":14},{"p":"Entendi que tudo o que o verdadeiro Deus faz durará para sempre. Não há nada que possa ser acrescentado e não há nada que possa ser tirado. O verdadeiro Deus fez as coisas desse modo, para que as pessoas o temessem."}],[{"p":"15","v":15},{"p":"O que acontece, já aconteceu; e o que existirá, já existiu. Mas o verdadeiro Deus procura aquilo que se busca."}],[{"p":"16","v":16},{"p":"Também vi o seguinte debaixo do sol: no lugar da justiça havia maldade, e no lugar da retidão havia maldade."},{"p":"17","v":17},{"p":"Então eu disse no meu coração: “O verdadeiro Deus julgará tanto o justo como o mau, pois há um tempo para toda atividade e para toda ação.”"}],[{"p":"18","v":18},{"p":"Eu também disse no meu coração que o verdadeiro Deus porá à prova os filhos dos homens e lhes mostrará que são como os animais,"},{"p":"19","v":19},{"p":"pois o que acontece com os humanos também acontece com os animais: todos têm o mesmo fim. Como morre um, assim morre o outro; e todos eles têm o mesmo espírito. De modo que o homem não tem nenhuma superioridade sobre os animais; tudo é vão."},{"p":"20","v":20},{"p":"Todos irão para o mesmo lugar. Todos eles vieram do pó e todos eles retornam ao pó."},{"p":"21","v":21},{"p":"Quem é que realmente sabe se o espírito dos humanos vai para cima ou se o espírito do animal desce para a terra?"},{"p":"22","v":22},{"p":"E eu vi que não há nada melhor para o homem do que desfrutar do seu trabalho, porque essa é a sua recompensa; pois quem pode fazê-lo ver o que acontecerá depois que ele se for?"}]]}