{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Novamente voltei minha atenção para todos os atos de opressão que ocorrem debaixo do sol. Vi as lágrimas dos oprimidos, mas não havia quem os consolasse. Os opressores deles tinham o poder, e não havia quem os consolasse."},{"p":"2","v":2},{"p":"E declarei felizes as pessoas que já tinham morrido, em vez das que ainda estão vivas."},{"p":"3","v":3},{"p":"E melhor do que todas elas é aquele que ainda não nasceu, que não viu as ações aflitivas praticadas debaixo do sol."}],[{"p":"4","v":4},{"p":"E eu vi quanto esforço e trabalho habilidoso vêm da rivalidade entre as pessoas; isso também é vaidade, é correr atrás do vento."}],[{"p":"5","v":5},{"p":"O tolo cruza os braços e vai se definhando."}],[{"p":"6","v":6},{"p":"Melhor é um punhado de descanso do que dois punhados de trabalho árduo e correr atrás do vento."}],[{"p":"7","v":7},{"p":"Voltei minha atenção para outro exemplo de vaidade debaixo do sol:"},{"p":"8","v":8},{"p":"um homem totalmente solitário, que não tem nenhuma companhia; não tem nem filho nem irmão, mas não há fim de todo o seu trabalho árduo. Seus olhos nunca se satisfazem com as riquezas. No entanto, será que ele se pergunta: “Para quem trabalho arduamente, privando-me de coisas boas?” Isso também é vaidade e uma ocupação penosa."}],[{"p":"9","v":9},{"p":"Melhor dois do que um, porque eles têm boa recompensa pelo seu trabalho árduo."},{"p":"10","v":10},{"p":"Pois, se um deles cai, o outro pode ajudar seu companheiro a se levantar. Mas o que acontecerá com aquele que cai e não tem ninguém para ajudá-lo a se levantar?"}],[{"p":"11","v":11},{"p":"Além disso, se dois se deitarem juntos, ficarão aquecidos; mas como pode alguém sozinho manter-se aquecido?"},{"p":"12","v":12},{"p":"Também, alguém pode vencer a um que está só, mas dois juntos podem resistir ao agressor. E um cordão tríplice não pode ser facilmente rompido."}],[{"p":"13","v":13},{"p":"Melhor é um jovem pobre, mas sábio, do que um rei velho, mas tolo, que já não tem bom senso para ouvir conselhos."},{"p":"14","v":14},{"p":"Pois ele saiu da prisão para se tornar rei, embora tenha nascido pobre no domínio do outro."},{"p":"15","v":15},{"p":"Considerei todos os vivos que andam debaixo do sol e o que acontece com o jovem sucessor, que se levanta no lugar do outro."},{"p":"16","v":16},{"p":"Embora a multidão que o apoia seja incontável, os que vêm depois não ficarão contentes com ele. Isso também é vaidade, é correr atrás do vento."}]]}