{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Cuide dos seus passos sempre que for à casa do verdadeiro Deus; é melhor se aproximar para ouvir do que para oferecer um sacrifício como fazem os tolos, pois eles não percebem que estão agindo mal."}],[{"p":"2","v":2},{"p":"Não se apresse em abrir a boca, nem permita que o seu coração fale irrefletidamente diante do verdadeiro Deus, pois o verdadeiro Deus está nos céus, mas você está na terra. É por isso que as suas palavras devem ser poucas."},{"p":"3","v":3},{"p":"Pois o sonho vem em resultado de muitas preocupações, e a fala insensata vem em resultado de muitas palavras."},{"p":"4","v":4},{"p":"Sempre que você fizer um voto a Deus, não demore a cumpri-lo, pois ele não se agrada dos tolos. O que votar, cumpra."},{"p":"5","v":5},{"p":"Melhor é não fazer um voto do que fazer um voto e não cumpri-lo."},{"p":"6","v":6},{"p":"Não permita que a sua boca leve você a pecar, nem diga diante do anjo que foi um engano. Por que deixar o verdadeiro Deus indignado por causa do que você disse, de modo que ele destrua o que você realizou?"},{"p":"7","v":7},{"p":"Pois, assim como muitas preocupações levam a sonhos, assim também muitas palavras levam à vaidade. Mas tema o verdadeiro Deus."}],[{"p":"8","v":8},{"p":"Caso você veja, em sua província, a opressão do pobre e a violação da justiça e do que é direito, não fique surpreso. Pois aquele que está em autoridade é observado por alguém superior a ele, e acima deles há outros em posição ainda mais alta."}],[{"p":"9","v":9},{"p":"Também, o produto da terra é dividido entre todos; até o rei é servido do que vem do campo."}],[{"p":"10","v":10},{"p":"Quem ama a prata nunca se fartará da prata, e quem ama a riqueza nunca ficará satisfeito com a sua renda. Isso também é vaidade."}],[{"p":"11","v":11},{"p":"Quando aumentam as coisas boas, aumentam os que as consomem. E que vantagem há para o dono delas, a não ser contemplá-las com os seus olhos?"}],[{"p":"12","v":12},{"p":"Doce é o sono de quem serve, quer coma pouco quer muito; mas a fartura do rico não o deixa dormir."}],[{"p":"13","v":13},{"p":"Há uma grande desgraça que vi debaixo do sol: riquezas acumuladas para o próprio mal do homem que as possui."},{"p":"14","v":14},{"p":"Essas riquezas se perdem por causa de um mau negócio, e, quando ele se torna pai, já não tem mais nada em suas mãos."}],[{"p":"15","v":15},{"p":"Nu o homem sai do ventre da sua mãe, e irá embora assim como veio. E não pode levar nada consigo por todo o seu trabalho árduo."}],[{"p":"16","v":16},{"p":"Isto também é uma grande desgraça: assim como o homem vem, assim ele irá embora; e que vantagem tem aquele que continua trabalhando arduamente para alcançar o vento?"},{"p":"17","v":17},{"p":"Também, todos os seus dias ele come em escuridão, com muita frustração, doença e indignação."}],[{"p":"18","v":18},{"p":"Isto é o que eu vi ser bom e apropriado: que a pessoa coma, beba e desfrute dos resultados de todo o trabalho árduo em que tanto se esforça debaixo do sol, durante os poucos dias de vida que o verdadeiro Deus lhe deu, pois essa é a sua recompensa."},{"p":"19","v":19},{"p":"Também, quando o verdadeiro Deus dá a um homem riquezas e bens materiais, junto com a capacidade de desfrutá-los, este deve aceitar a sua recompensa e se alegrar com seu trabalho árduo. Essa é a dádiva de Deus."},{"p":"20","v":20},{"p":"Pois não pensará muito nos dias da sua vida passageira, porque o verdadeiro Deus o mantém ocupado com a alegria do seu coração."}]]}