{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Um bom nome é melhor do que um bom óleo, e o dia da morte é melhor do que o dia do nascimento."},{"p":"2","v":2},{"p":"Melhor é ir a uma casa onde há luto do que ir a uma casa onde há festa, pois a morte é o fim de todo homem, e quem está vivo deve refletir sobre isso."},{"p":"3","v":3},{"p":"Melhor a tristeza do que o riso, pois um rosto triste torna melhor o coração."},{"p":"4","v":4},{"p":"O coração dos sábios está na casa onde há luto, mas o coração dos tolos está na casa onde há alegria."}],[{"p":"5","v":5},{"p":"Melhor é ouvir a censura de um sábio do que ouvir a canção dos tolos."},{"p":"6","v":6},{"p":"Pois, igual ao estalar de espinhos queimando debaixo da panela, assim é o riso do tolo; e isso também é vaidade."},{"p":"7","v":7},{"p":"Mas a opressão pode levar o sábio à loucura, e o suborno corrompe o coração."}],[{"p":"8","v":8},{"p":"Melhor é o fim de uma coisa do que o seu começo. Melhor é ser paciente do que ter um espírito arrogante."},{"p":"9","v":9},{"p":"Não fique ofendido facilmente, pois é o coração dos tolos que fica ofendido."}],[{"p":"10","v":10},{"p":"Não diga: “Por que os tempos antigos eram melhores do que os atuais?” Pois não é a sabedoria que o faz perguntar isso."}],[{"p":"11","v":11},{"p":"A sabedoria acompanhada de uma herança é algo bom, e é uma vantagem para os que veem a luz do dia."},{"p":"12","v":12},{"p":"Pois a sabedoria é uma proteção, assim como o dinheiro é uma proteção. Mas a vantagem do conhecimento é esta: a sabedoria preserva a vida de quem a possui."}],[{"p":"13","v":13},{"p":"Considere o trabalho do verdadeiro Deus: quem pode endireitar o que ele fez torto?"},{"p":"14","v":14},{"p":"Num dia bom seja bom também; mas, num dia de dificuldades, lembre-se de que o verdadeiro Deus fez tanto um como o outro, de modo que os homens não podem ter certeza de nada do que lhes acontecerá no futuro."}],[{"p":"15","v":15},{"p":"Durante a minha vida vã, vi de tudo: pessoas justas que morrem na sua justiça e pessoas más que vivem muito tempo, apesar da sua maldade."}],[{"p":"16","v":16},{"p":"Não seja justo demais nem excessivamente sábio. Por que deveria causar ruína a si mesmo?"},{"p":"17","v":17},{"p":"Não seja excessivamente mau, nem seja tolo. Por que deveria morrer antes do seu tempo?"},{"p":"18","v":18},{"p":"É melhor seguir um dos conselhos, mas não desconsiderar o outro; pois quem teme a Deus acatará a ambos."}],[{"p":"19","v":19},{"p":"A sabedoria faz com que o sábio seja mais poderoso do que dez homens fortes numa cidade."},{"p":"20","v":20},{"p":"Pois não há nenhum homem justo na terra que sempre faça o que é bom e nunca peque."}],[{"p":"21","v":21},{"p":"Também, não dê atenção a todas as palavras que as pessoas dizem, senão você poderia ouvir seu servo amaldiçoá-lo;"},{"p":"22","v":22},{"p":"pois você, no íntimo, bem sabe que você mesmo, muitas vezes, amaldiçoou a outros."}],[{"p":"23","v":23},{"p":"Tudo isso eu examinei com sabedoria, e eu disse: “Vou me tornar sábio.” Mas isso estava fora do meu alcance."},{"p":"24","v":24},{"p":"O que já aconteceu é inatingível e insondável. Quem o pode entender?"},{"p":"25","v":25},{"p":"Eu voltei meu coração para conhecer, investigar e procurar a sabedoria e a razão por trás das coisas, e para entender a maldade da insensatez e a tolice da loucura."},{"p":"26","v":26},{"p":"Então descobri que mais amarga do que a morte é a mulher que é como uma rede de caça, cujo coração é como redes de arrasto e cujas mãos são como correntes. Aquele que agrada ao verdadeiro Deus escapará dela, mas o pecador é capturado por ela."}],[{"p":"27","v":27},{"p":"“Veja, isto é o que eu descobri”, diz o congregante. “Investiguei uma coisa após outra para tirar uma conclusão,"},{"p":"28","v":28},{"p":"mas, o que busquei continuamente, não encontrei. Entre mil, achei um homem, mas não achei nenhuma mulher."},{"p":"29","v":29},{"p":"O que descobri se resume nisto: o verdadeiro Deus fez a humanidade reta, mas eles seguiram seus próprios planos.”"}]]}