{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quem é como o sábio? Quem sabe a solução de um problema? A sabedoria de um homem ilumina o seu rosto e abranda a sua aparência severa."}],[{"p":"2","v":2},{"p":"Eu digo: “Obedeça às ordens do rei por causa do juramento feito a Deus."},{"p":"3","v":3},{"p":"Não se apresse a sair da presença dele. Não tome posição a favor de algo mau; pois ele pode fazer o que bem entender,"},{"p":"4","v":4},{"p":"porque a palavra do rei é soberana; quem pode dizer a ele: ‘O que está fazendo?’”"}],[{"p":"5","v":5},{"p":"Quem obedece à ordem não sofrerá nenhum mal, e o coração sábio discernirá o tempo certo e a maneira certa de agir."},{"p":"6","v":6},{"p":"Para tudo há um tempo e uma maneira de agir, porque as dificuldades da humanidade são muitas."},{"p":"7","v":7},{"p":"Visto que nenhum homem conhece o futuro, quem pode lhe dizer o que vai acontecer?"}],[{"p":"8","v":8},{"p":"Assim como nenhum homem tem poder sobre o espírito nem pode reter o espírito, assim ninguém tem poder sobre o dia da morte. Assim como ninguém é dispensado durante uma guerra, assim a maldade não deixará escapar os que a praticam."}],[{"p":"9","v":9},{"p":"Eu vi tudo isso, e me pus a refletir em todo o trabalho que se tem feito debaixo do sol enquanto homem domina homem para o seu prejuízo."},{"p":"10","v":10},{"p":"E eu vi os maus serem enterrados, aqueles que costumavam entrar e sair do lugar santo, mas eles logo eram esquecidos na cidade em que praticavam a maldade. Isso também é vaidade."}],[{"p":"11","v":11},{"p":"Por não se executar logo a sentença contra um ato mau, o coração dos homens se enche de coragem para fazer o mal."},{"p":"12","v":12},{"p":"Embora o pecador faça o mal cem vezes e continue vivendo por muito tempo, sei que tudo terminará bem para os que temem o verdadeiro Deus, porque eles têm temor dele."},{"p":"13","v":13},{"p":"Mas nada terminará bem para aquele que é mau, nem prolongará ele a sua vida, que é como uma sombra, porque ele não tem temor de Deus."}],[{"p":"14","v":14},{"p":"Há algo vão que acontece na terra: há justos que são tratados como se tivessem praticado o mal, e há maus que são tratados como se tivessem praticado a justiça. Eu digo que isso também é vaidade."}],[{"p":"15","v":15},{"p":"Então eu recomendei a alegria, porque, para o homem, não há nada melhor debaixo do sol do que comer, beber e se alegrar; isso deve acompanhá-lo ao passo que trabalha arduamente durante os dias da sua vida, que o verdadeiro Deus lhe dá debaixo do sol."}],[{"p":"16","v":16},{"p":"Dediquei-me a adquirir sabedoria e a observar toda a atividade realizada na terra, e até mesmo fiquei sem dormir, dia e noite."},{"p":"17","v":17},{"p":"Então eu considerei todo o trabalho do verdadeiro Deus e percebi que a humanidade não é capaz de compreender o que acontece debaixo do sol. Por mais que os homens tentem, não podem compreender. Mesmo que digam que são bastante sábios para entender, não são capazes de compreender."}]]}