{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"No primeiro relato, Teófilo, escrevi sobre todas as coisas que Jesus começou a fazer e a ensinar,"},{"p":"2","v":2},{"p":"até o dia em que foi levado para cima, depois de ter dado instruções por meio do espírito santo aos apóstolos que havia escolhido."},{"p":"3","v":3},{"p":"Depois de ter sofrido, mostrou a eles, por meio de muitas provas convincentes, que estava vivo. Foi visto por eles durante 40 dias e falou sobre o Reino de Deus."},{"p":"4","v":4},{"p":"Enquanto estava reunido com eles, ordenou-lhes: “Não saiam de Jerusalém, mas continuem esperando o que o Pai prometeu, conforme eu lhes falei;"},{"p":"5","v":5},{"p":"pois João, realmente, batizou com água, mas vocês serão batizados com espírito santo dentro de poucos dias.”"}],[{"p":"6","v":6},{"p":"Assim, quando se reuniram, eles lhe perguntaram: “Senhor, é agora que o senhor vai restabelecer o reino a Israel?”"},{"p":"7","v":7},{"p":"Ele lhes disse: “Não cabe a vocês saber os tempos ou as épocas que o Pai colocou sob sua própria autoridade."},{"p":"8","v":8},{"p":"Mas, quando o espírito santo vier sobre vocês, receberão poder e serão minhas testemunhas em Jerusalém, em toda a Judeia e Samaria, e até a parte mais distante da terra.”"},{"p":"9","v":9},{"p":"Depois de dizer isso, ele foi levado para cima enquanto eles olhavam, e uma nuvem o encobriu de modo que não puderam mais vê-lo."},{"p":"10","v":10},{"p":"E, enquanto olhavam fixamente para o céu durante a partida dele, de repente apareceram ao lado deles dois homens com roupas brancas"},{"p":"11","v":11},{"p":"e disseram: “Homens da Galileia, por que estão parados aí olhando para o céu? Este Jesus, que do meio de vocês foi levado para o céu, virá da mesma maneira que o viram ir para o céu.”"}],[{"p":"12","v":12},{"p":"Então eles voltaram a Jerusalém, saindo do chamado monte das Oliveiras, que fica perto de Jerusalém, à distância de apenas uma jornada de sábado."},{"p":"13","v":13},{"p":"Quando chegaram, subiram para a sala do andar de cima, onde estavam hospedados. Achavam-se presentes Pedro e também João, Tiago e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão, o Zeloso, e Judas, filho de Tiago."},{"p":"14","v":14},{"p":"De comum acordo, todos eles persistiam em oração, junto com algumas mulheres, incluindo Maria, a mãe de Jesus, e junto com os irmãos dele."}],[{"p":"15","v":15},{"p":"Naqueles dias, Pedro se levantou no meio dos irmãos (os presentes ali somavam cerca de 120 pessoas), e disse:"},{"p":"16","v":16},{"p":"“Homens, irmãos, era necessário que se cumprisse o que o espírito santo, por meio de Davi, disse profeticamente nas Escrituras a respeito de Judas, que se tornou guia dos que prenderam Jesus."},{"p":"17","v":17},{"p":"Pois ele foi contado entre nós e foi escolhido para participar neste ministério."},{"p":"18","v":18},{"p":"(Esse homem comprou um campo com o salário da injustiça e, ao cair de cabeça, seu corpo rebentou e todas as suas vísceras se derramaram."},{"p":"19","v":19},{"p":"Todos os habitantes de Jerusalém ficaram sabendo disso, de modo que aquele campo foi chamado na língua deles de Acéldama, isto é, Campo de Sangue.)"},{"p":"20","v":20},{"p":"Pois está escrito no livro dos Salmos: ‘Que a sua habitação fique desolada e que não haja nela habitantes’; e também: ‘Que outro tome o seu cargo de superintendente.’"},{"p":"21","v":21},{"p":"Portanto, é necessário que um dos homens que nos acompanharam durante todo o tempo em que o Senhor Jesus realizou suas atividades entre nós"},{"p":"22","v":22},{"p":"(desde o seu batismo por João até o dia em que do nosso meio foi levado para cima) se torne testemunha conosco da sua ressurreição.”"}],[{"p":"23","v":23},{"p":"Assim, indicaram dois: José, chamado Barsabás, que também era conhecido como Justo, e Matias."},{"p":"24","v":24},{"p":"Depois oraram, dizendo: “Ó Jeová, tu que conheces o coração de todos, indica qual destes dois homens escolheste"},{"p":"25","v":25},{"p":"para receber este ministério e este cargo de apóstolo, os quais Judas abandonou para ir para o seu próprio lugar.”"},{"p":"26","v":26},{"p":"Então, lançaram sortes para decidir entre os dois, e a sorte caiu para Matias, e ele foi contado com os 11 apóstolos."}]]}