{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Havia em Cesareia um homem de nome Cornélio, oficial do chamado regimento italiano."},{"p":"2","v":2},{"p":"Ele era um homem devoto, que temia a Deus junto com todos os da sua casa; ajudava muito os pobres entre o povo e continuamente fazia súplicas a Deus."},{"p":"3","v":3},{"p":"Por volta da nona hora do dia, ele viu claramente numa visão um anjo de Deus se chegar a ele e dizer: “Cornélio!”"},{"p":"4","v":4},{"p":"Apavorado, Cornélio fixou os olhos nele e perguntou: “Que é, Senhor?” Ele lhe disse: “Suas orações e a ajuda que você dá aos pobres subiram como lembrança perante Deus."},{"p":"5","v":5},{"p":"Assim, envie agora homens a Jope para trazerem um homem de nome Simão, conhecido como Pedro."},{"p":"6","v":6},{"p":"Esse homem está hospedado com Simão, um curtidor de couro, que tem uma casa à beira do mar.”"},{"p":"7","v":7},{"p":"Logo que o anjo que lhe falou foi embora, ele chamou dois dos seus servos e um soldado devoto dentre os seus auxiliares,"},{"p":"8","v":8},{"p":"contou-lhes tudo e os enviou a Jope."}],[{"p":"9","v":9},{"p":"No dia seguinte, enquanto eles viajavam e se aproximavam da cidade, Pedro subiu ao terraço para orar, por volta da sexta hora."},{"p":"10","v":10},{"p":"Mas ele ficou com muita fome e quis comer. Enquanto preparavam a refeição, ele caiu em transe;"},{"p":"11","v":11},{"p":"viu o céu aberto e algo semelhante a um grande lençol de linho descendo sobre a terra, preso pelas quatro pontas."},{"p":"12","v":12},{"p":"E nele havia todo tipo de quadrúpedes e de répteis da terra, e de aves do céu."},{"p":"13","v":13},{"p":"Então uma voz lhe disse: “Levante-se, Pedro, mate e coma!”"},{"p":"14","v":14},{"p":"Mas Pedro respondeu: “De jeito nenhum, Senhor, porque nunca comi nada aviltado ou impuro.”"},{"p":"15","v":15},{"p":"E a voz falou novamente com ele, pela segunda vez: “Pare de chamar de impuras as coisas que Deus purificou.”"},{"p":"16","v":16},{"p":"Isso ocorreu pela terceira vez e, imediatamente, o lençol foi recolhido ao céu."}],[{"p":"17","v":17},{"p":"Pedro estava perplexo, perguntando-se o que poderia significar a visão que ele havia tido. Enquanto isso, os homens enviados por Cornélio perguntaram onde era a casa de Simão e ficaram parados no portão."},{"p":"18","v":18},{"p":"Eles chamaram e perguntaram se Simão, conhecido como Pedro, estava hospedado ali."},{"p":"19","v":19},{"p":"Pedro ainda estava refletindo sobre a visão quando o espírito disse: “Escute! Três homens estão procurando você."},{"p":"20","v":20},{"p":"Levante-se então, desça e vá com eles, sem hesitar, porque eu os enviei.”"},{"p":"21","v":21},{"p":"De modo que Pedro desceu ao encontro dos homens e disse: “Aqui estou, sou eu quem vocês estão procurando. Por que estão aqui?”"},{"p":"22","v":22},{"p":"Disseram: “Cornélio, oficial do exército, homem justo e temente a Deus, de quem toda a nação dos judeus fala bem, recebeu instruções divinas por meio de um anjo para chamar o senhor à casa dele a fim de ouvir o que o senhor tem a dizer.”"}],[{"p":"23","v":23},{"p":"Assim, Pedro os convidou para entrar e lhes deu hospedagem.\r\nNo dia seguinte, levantou-se e foi com eles, e alguns dos irmãos de Jope o acompanharam."},{"p":"24","v":24},{"p":"No outro dia, ele entrou em Cesareia. Cornélio, naturalmente, os estava esperando, e havia reunido seus parentes e amigos íntimos."},{"p":"25","v":25},{"p":"Quando Pedro entrou, Cornélio foi ao seu encontro, se prostrou aos pés dele e lhe prestou homenagem."},{"p":"26","v":26},{"p":"Mas Pedro o levantou, dizendo: “Fique de pé! Eu também sou apenas um homem.”"},{"p":"27","v":27},{"p":"Enquanto conversava com ele, entrou e encontrou muitas pessoas reunidas."},{"p":"28","v":28},{"p":"Ele lhes disse: “Vocês bem sabem que é proibido a um judeu se relacionar ou ter contato com um homem de outra raça. Contudo, Deus me mostrou que eu não devo chamar nenhum homem de aviltado ou impuro."},{"p":"29","v":29},{"p":"Por isso vim, sem nenhuma objeção, quando fui chamado. Agora pergunto por que mandaram me chamar.”"}],[{"p":"30","v":30},{"p":"Cornélio respondeu: “Quatro dias atrás, eu estava orando na minha casa nesta mesma hora, a nona hora, quando apareceu na minha frente um homem com roupa brilhante;"},{"p":"31","v":31},{"p":"ele disse: ‘Cornélio, sua oração foi ouvida, e a ajuda que você dá aos pobres foi lembrada diante de Deus."},{"p":"32","v":32},{"p":"Portanto, envie alguém a Jope para chamar Simão, conhecido como Pedro. Esse homem está hospedado na casa de Simão, um curtidor de couro, à beira do mar.’"},{"p":"33","v":33},{"p":"Então, imediatamente mandei chamá-lo, e o senhor teve a bondade de vir para cá. Agora estamos todos presentes perante Deus para ouvir todas as coisas que Jeová lhe mandou dizer.”"}],[{"p":"34","v":34},{"p":"Em vista disso, Pedro começou a falar; ele disse: “Agora eu entendo claramente que Deus não é parcial,"},{"p":"35","v":35},{"p":"mas, em toda nação, ele aceita aquele que o teme e faz o que é direito."},{"p":"36","v":36},{"p":"Ele enviou sua palavra aos filhos de Israel, declarando-lhes as boas novas de paz por meio de Jesus Cristo — este é Senhor de todos."},{"p":"37","v":37},{"p":"Vocês sabem de que assunto se falava em toda a Judeia, começando na Galileia, depois do batismo que João pregou:"},{"p":"38","v":38},{"p":"sobre Jesus, que era de Nazaré, como Deus o ungiu com espírito santo e poder; e ele andou por toda a região fazendo o bem e curando todos os oprimidos pelo Diabo, porque Deus estava com ele."},{"p":"39","v":39},{"p":"E nós somos testemunhas de todas as coisas que ele fez tanto na terra dos judeus como em Jerusalém. Mas eles o mataram, pendurando-o num madeiro."},{"p":"40","v":40},{"p":"Deus o levantou no terceiro dia e permitiu que ele aparecesse,"},{"p":"41","v":41},{"p":"não a todo o povo, mas a testemunhas designadas antecipadamente por Deus, a nós, os que comemos e bebemos com ele depois que foi levantado dentre os mortos."},{"p":"42","v":42},{"p":"Também, ele ordenou que pregássemos ao povo e déssemos um testemunho cabal de que é ele o designado por Deus para ser juiz dos vivos e dos mortos."},{"p":"43","v":43},{"p":"É dele que todos os profetas dão testemunho, de que todo aquele que deposita fé nele recebe perdão de pecados por meio do seu nome.”"}],[{"p":"44","v":44},{"p":"Enquanto Pedro ainda falava essas coisas, o espírito santo desceu sobre todos os que ouviam a palavra."},{"p":"45","v":45},{"p":"E os crentes circuncisos que tinham vindo com Pedro ficaram admirados, porque a dádiva do espírito santo também estava sendo derramada sobre pessoas das nações."},{"p":"46","v":46},{"p":"Pois eles as ouviram falar em línguas e magnificar a Deus. Em vista disso, Pedro disse:"},{"p":"47","v":47},{"p":"“Estas pessoas receberam o espírito santo assim como nós; será que alguém pode negar a água, impedindo que sejam batizadas?”"},{"p":"48","v":48},{"p":"Então, ele mandou que fossem batizados em nome de Jesus Cristo. E eles lhe pediram que ficasse ali alguns dias."}]]}