{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Naquela época, o rei Herodes começou a maltratar alguns da congregação."},{"p":"2","v":2},{"p":"Ele mandou matar à espada Tiago, irmão de João."},{"p":"3","v":3},{"p":"Ao ver que isso agradava aos judeus, prendeu também Pedro. (Isso aconteceu nos dias dos Pães sem Fermento.)"},{"p":"4","v":4},{"p":"Ele o prendeu e o pôs na prisão, entregando-o aos cuidados de quatro turnos de soldados, com quatro soldados cada um, com a intenção de apresentá-lo ao povo depois da Páscoa."},{"p":"5","v":5},{"p":"De modo que Pedro ficou detido na prisão, mas a congregação orava intensamente a Deus por ele."}],[{"p":"6","v":6},{"p":"Herodes estava para apresentar Pedro; naquela noite, ele estava dormindo, preso com duas correntes, entre dois soldados, e em frente à porta havia guardas que vigiavam a prisão."},{"p":"7","v":7},{"p":"Mas, de repente, o anjo de Jeová apareceu, e uma luz brilhou na cela da prisão. Ele tocou no lado de Pedro e o acordou, dizendo: “Levante-se depressa!” E as correntes caíram das mãos dele."},{"p":"8","v":8},{"p":"O anjo lhe disse: “Vista-se e calce as sandálias”, e Pedro fez isso. Por fim, ele lhe disse: “Ponha a sua capa e siga-me.”"},{"p":"9","v":9},{"p":"Então ele saiu e o seguiu, mas não sabia que era real aquilo que estava acontecendo por meio do anjo. Na verdade, ele achou que estava tendo uma visão."},{"p":"10","v":10},{"p":"Passaram pelo primeiro posto de guarda, pelo segundo, e chegaram ao portão de ferro que dava para a cidade. Ele se abriu sozinho. Depois de saírem, seguiram por uma rua e então, de repente, o anjo o deixou."},{"p":"11","v":11},{"p":"Pedro, percebendo o que estava acontecendo, disse: “Agora sei, sem nenhuma dúvida, que Jeová enviou seu anjo e me livrou das mãos de Herodes e de tudo o que o povo judeu esperava que acontecesse.”"}],[{"p":"12","v":12},{"p":"Depois que ele entendeu isso, foi à casa de Maria, mãe de João, conhecido como Marcos, onde muitos estavam reunidos, orando."},{"p":"13","v":13},{"p":"Quando bateu no portão de entrada, uma serva chamada Rode foi atender."},{"p":"14","v":14},{"p":"Ao reconhecer a voz de Pedro, ela ficou tão contente que não abriu o portão, mas correu para dentro e contou que Pedro estava no portão."},{"p":"15","v":15},{"p":"Disseram-lhe: “Você está louca.” Mas ela insistia que era verdade. E eles diziam: “É o anjo dele.”"},{"p":"16","v":16},{"p":"Mas Pedro continuou ali, batendo. Quando abriram, viram-no e ficaram pasmados."},{"p":"17","v":17},{"p":"Então ele lhes fez sinal com a mão para que ficassem calados, contou-lhes em detalhes como Jeová o havia tirado da prisão e disse: “Contem essas coisas a Tiago e aos irmãos.” Assim, ele saiu e foi para outro lugar."}],[{"p":"18","v":18},{"p":"Quando amanheceu, houve grande confusão entre os soldados, que se perguntavam o que teria acontecido com Pedro."},{"p":"19","v":19},{"p":"Herodes o procurou cuidadosamente e, como não o achou, interrogou os guardas e mandou que fossem levados para punição; depois desceu da Judeia para Cesareia e passou algum tempo ali."}],[{"p":"20","v":20},{"p":"Ele estava furioso com o povo de Tiro e de Sídon. Estes, então, de comum acordo foram ao encontro dele e, depois de convencerem Blasto, o administrador da casa do rei, pediram termos de paz, porque o país do rei supria a região deles de alimento."},{"p":"21","v":21},{"p":"Num determinado dia, Herodes vestiu a roupa real, sentou-se no tribunal e começou a fazer um discurso público."},{"p":"22","v":22},{"p":"Então o povo que estava reunido começou a gritar: “É a voz de um deus e não de um homem!”"},{"p":"23","v":23},{"p":"Instantaneamente o anjo de Jeová o feriu, porque não deu glória a Deus. E ele morreu comido por vermes."}],[{"p":"24","v":24},{"p":"Mas a palavra de Jeová crescia e se espalhava."}],[{"p":"25","v":25},{"p":"Quanto a Barnabé e Saulo, depois de terem terminado seu trabalho de prestar ajuda em Jerusalém, voltaram e levaram consigo João, que também era conhecido como Marcos."}]]}