{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Em Icônio, eles entraram juntos na sinagoga dos judeus e falaram de tal maneira que uma grande multidão, tanto de judeus como de gregos, se tornou crente."},{"p":"2","v":2},{"p":"Mas os judeus que não creram atiçaram as pessoas das nações, instigando-as contra os irmãos."},{"p":"3","v":3},{"p":"Portanto, Paulo e Barnabé passaram bastante tempo falando corajosamente com a autoridade de Jeová; e Ele confirmava a mensagem sobre a sua bondade imerecida concedendo que ocorressem sinais e milagres por meio deles."},{"p":"4","v":4},{"p":"No entanto, a multidão da cidade estava dividida: alguns eram a favor dos judeus, e outros a favor dos apóstolos."},{"p":"5","v":5},{"p":"Então, as pessoas das nações junto com os judeus e seus líderes resolveram maltratá-los e apedrejá-los."},{"p":"6","v":6},{"p":"Ao serem informados disso, fugiram para Listra e Derbe, cidades da Licaônia, e para a região ao redor."},{"p":"7","v":7},{"p":"Ali continuaram a declarar as boas novas."}],[{"p":"8","v":8},{"p":"Em Listra, havia um homem que tinha os pés aleijados; ele era manco de nascença, nunca tinha andado. Ele estava sentado,"},{"p":"9","v":9},{"p":"escutando Paulo falar. Paulo, olhando para ele atentamente e vendo que ele tinha fé para ficar bom,"},{"p":"10","v":10},{"p":"disse bem alto: “Levante-se e fique de pé.” Então o homem deu um salto e começou a andar."},{"p":"11","v":11},{"p":"Quando as multidões viram o que Paulo tinha feito, gritaram na língua licaônica: “Os deuses tomaram forma humana e desceram a nós!”"},{"p":"12","v":12},{"p":"Eles começaram a chamar Barnabé de Zeus e Paulo de Hermes, pois era ele que lhes dirigia a palavra."},{"p":"13","v":13},{"p":"O sacerdote de Zeus, cujo templo ficava na entrada da cidade, levou touros e grinaldas até os portões, e queria oferecer sacrifícios com as multidões."}],[{"p":"14","v":14},{"p":"Quando os apóstolos Barnabé e Paulo souberam disso, rasgaram suas roupas, correram para o meio da multidão e gritaram:"},{"p":"15","v":15},{"p":"“Homens, por que estão fazendo isso? Nós também somos humanos e temos as mesmas fraquezas que vocês. E estamos declarando as boas novas a vocês para que abandonem essas coisas vãs e se convertam ao Deus vivente, que fez o céu, a terra, o mar e tudo que há neles."},{"p":"16","v":16},{"p":"Em gerações passadas, ele permitiu que todas as nações andassem nos seus próprios caminhos,"},{"p":"17","v":17},{"p":"embora não tenha deixado de dar testemunho de si mesmo, pois demonstrou sua bondade dando-lhes chuvas do céu e épocas de colheita abundante, satisfazendo-os com alimentos e enchendo seu coração de alegria.”"},{"p":"18","v":18},{"p":"Mesmo dizendo essas coisas, foi muito difícil impedir que as multidões lhes oferecessem sacrifícios."}],[{"p":"19","v":19},{"p":"Mas chegaram judeus de Antioquia e de Icônio que persuadiram as multidões; então apedrejaram Paulo e o arrastaram para fora da cidade, imaginando que ele estivesse morto."},{"p":"20","v":20},{"p":"No entanto, quando os discípulos se juntaram em volta dele, ele se levantou e entrou na cidade. No dia seguinte partiu com Barnabé para Derbe."},{"p":"21","v":21},{"p":"Depois de declararem as boas novas àquela cidade e fazerem um bom número de discípulos, voltaram a Listra, Icônio e Antioquia."},{"p":"22","v":22},{"p":"Ali, fortaleceram os discípulos, encorajando-os a permanecer na fé e dizendo-lhes: “Temos de passar por muitas dificuldades para entrar no Reino de Deus.”"},{"p":"23","v":23},{"p":"Além disso, designaram anciãos para eles em cada congregação, fazendo orações e jejuando, e os entregaram aos cuidados de Jeová, em quem tinham passado a crer."}],[{"p":"24","v":24},{"p":"Então passaram pela Pisídia, entraram na Panfília"},{"p":"25","v":25},{"p":"e, depois de proclamar a palavra em Perge, desceram para Atália."},{"p":"26","v":26},{"p":"Dali navegaram para Antioquia, onde haviam sido entregues à bondade imerecida de Deus para a obra que agora tinham completado."}],[{"p":"27","v":27},{"p":"Depois de chegarem e reunirem a congregação, contaram as muitas coisas que Deus tinha feito por meio deles e como ele tinha aberto para as nações a porta da fé."},{"p":"28","v":28},{"p":"Assim, passaram bastante tempo com os discípulos."}]]}