{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Alguns homens desceram da Judeia e começaram a ensinar os irmãos: “A menos que vocês sejam circuncidados segundo o costume de Moisés, não podem ser salvos.”"},{"p":"2","v":2},{"p":"Mas, depois de muita discórdia e discussão de Paulo e Barnabé com eles, decidiu-se que Paulo, Barnabé e alguns outros subiriam a Jerusalém para tratar dessa questão com os apóstolos e os anciãos."}],[{"p":"3","v":3},{"p":"Assim, depois que a congregação os acompanhou parte do caminho, esses homens seguiram viagem através da Fenícia e de Samaria, contando em detalhes a conversão de pessoas das nações e trazendo grande alegria a todos os irmãos."},{"p":"4","v":4},{"p":"Ao chegarem a Jerusalém, foram recebidos bondosamente pela congregação, pelos apóstolos e pelos anciãos, e contaram as muitas coisas que Deus tinha feito por meio deles."},{"p":"5","v":5},{"p":"Mas alguns da seita dos fariseus, que tinham se tornado crentes, se levantaram dos seus assentos e disseram: “É necessário circuncidá-los e lhes ordenar que obedeçam à Lei de Moisés.”"}],[{"p":"6","v":6},{"p":"Então os apóstolos e os anciãos se reuniram para considerar essa questão."},{"p":"7","v":7},{"p":"Depois de longa e intensa discussão, Pedro se levantou e lhes disse: “Homens, irmãos, vocês bem sabem que, desde os primeiros dias, Deus me escolheu dentre vocês para que as pessoas das nações ouvissem da minha boca a palavra das boas novas e cressem."},{"p":"8","v":8},{"p":"E Deus, que conhece os corações, mostrou que os aprovava, dando-lhes o espírito santo assim como também tinha dado a nós."},{"p":"9","v":9},{"p":"E ele não fez nenhuma distinção entre nós e eles, mas purificou o coração deles pela fé."},{"p":"10","v":10},{"p":"Portanto, por que vocês agora põem Deus à prova, colocando no pescoço dos discípulos um jugo que nem os nossos antepassados nem nós fomos capazes de levar?"},{"p":"11","v":11},{"p":"Ao contrário, temos fé em que somos salvos pela bondade imerecida do Senhor Jesus do mesmo modo que eles.”"}],[{"p":"12","v":12},{"p":"Em vista disso, o grupo inteiro ficou calado e começou a escutar Barnabé e Paulo relatar os muitos sinais e milagres que Deus tinha feito por meio deles entre as nações."},{"p":"13","v":13},{"p":"Depois que pararam de falar, Tiago tomou a palavra: “Homens, irmãos, ouçam-me."},{"p":"14","v":14},{"p":"Simeão relatou em detalhes como Deus, pela primeira vez, voltou sua atenção para as nações, a fim de tirar delas um povo para o Seu nome."},{"p":"15","v":15},{"p":"E com isso concordam as palavras dos Profetas, como está escrito:"},{"p":"16","v":16},{"p":"‘Depois disso voltarei e levantarei novamente a tenda de Davi, que está caída; eu reconstruirei as suas ruínas e a restaurarei,"},{"p":"17","v":17},{"p":"a fim de que o restante dos homens busque diligentemente a Jeová, junto com pessoas de todas as nações, pessoas que são chamadas por meu nome, diz Jeová, aquele que está fazendo essas coisas,"},{"p":"18","v":18},{"p":"conhecidas desde a antiguidade.’"},{"p":"19","v":19},{"p":"Por isso, a minha decisão é não causar dificuldades a essas pessoas das nações, que estão se convertendo a Deus,"},{"p":"20","v":20},{"p":"mas lhes escrever para que se abstenham de coisas contaminadas por ídolos, de imoralidade sexual, do que foi estrangulado e de sangue."},{"p":"21","v":21},{"p":"Pois, desde os tempos antigos, Moisés tem os que o pregam em cada cidade, porque ele é lido em voz alta nas sinagogas todo sábado.”"}],[{"p":"22","v":22},{"p":"Então os apóstolos e os anciãos, junto com toda a congregação, decidiram enviar a Antioquia homens escolhidos dentre eles, junto com Paulo e Barnabé; enviaram Judas, que era chamado Barsabás, e Silas, homens que tomavam a liderança entre os irmãos."}],[{"p":"23","v":23},{"p":"Escreveram esta carta e a mandaram por meio deles:\r\n“Os apóstolos e os anciãos, seus irmãos, mandam saudações aos irmãos que são das nações, que estão em Antioquia, na Síria e na Cilícia."},{"p":"24","v":24},{"p":"Ouvimos falar que alguns saíram do nosso meio e causaram problemas a vocês com o que disseram, e tentaram transtorná-los; nós, porém, não tínhamos dado nenhuma instrução a eles."},{"p":"25","v":25},{"p":"Por isso decidimos, de comum acordo, escolher homens para enviar a vocês junto com nossos amados Barnabé e Paulo,"},{"p":"26","v":26},{"p":"que entregaram a vida ao nome do nosso Senhor Jesus Cristo."},{"p":"27","v":27},{"p":"Portanto, enviamos Judas e Silas, para relatarem verbalmente essas mesmas coisas."},{"p":"28","v":28},{"p":"Pois pareceu bem ao espírito santo e a nós não impor a vocês nenhum fardo além destas coisas necessárias:"},{"p":"29","v":29},{"p":"que persistam em se abster de coisas sacrificadas a ídolos, de sangue, do que foi estrangulado e de imoralidade sexual. Se vocês se guardarem cuidadosamente dessas coisas, tudo irá bem com vocês. Saudações!”"}],[{"p":"30","v":30},{"p":"Assim, depois de serem dispensados, esses homens desceram para Antioquia, reuniram todo o grupo e lhes entregaram a carta."},{"p":"31","v":31},{"p":"Estes, depois de lerem a carta, se alegraram com o encorajamento."},{"p":"32","v":32},{"p":"E Judas e Silas, visto que também eram profetas, encorajaram os irmãos com muitos discursos e os fortaleceram."},{"p":"33","v":33},{"p":"Depois de passarem algum tempo ali, os irmãos os mandaram de volta em paz para os que os tinham enviado."},{"p":"34","v":34},{"p":"——"},{"p":"35","v":35},{"p":"Mas Paulo e Barnabé ficaram em Antioquia ensinando e declarando, junto com muitos outros, as boas novas da palavra de Jeová."}],[{"p":"36","v":36},{"p":"Depois de alguns dias, Paulo disse a Barnabé: “Agora, vamos voltar e visitar os irmãos em cada uma das cidades em que proclamamos a palavra de Jeová, para ver como estão.”"},{"p":"37","v":37},{"p":"Barnabé estava decidido a levar João, que era chamado Marcos."},{"p":"38","v":38},{"p":"Paulo, no entanto, não concordava que o levassem junto, visto que ele tinha se separado deles na Panfília, e não os tinha acompanhado no trabalho."},{"p":"39","v":39},{"p":"Em vista disso, tiveram uma forte discussão, de modo que se separaram um do outro. Então Barnabé levou consigo Marcos e navegou para Chipre."},{"p":"40","v":40},{"p":"Paulo escolheu Silas e partiu, depois de os irmãos o entregarem à bondade imerecida de Jeová."},{"p":"41","v":41},{"p":"Ele passou pela Síria e pela Cilícia, fortalecendo as congregações."}]]}