{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Então ele chegou a Derbe e a Listra. Havia ali um discípulo chamado Timóteo, filho de uma mulher judia crente, mas de pai grego,"},{"p":"2","v":2},{"p":"e os irmãos em Listra e em Icônio falavam bem dele."},{"p":"3","v":3},{"p":"Paulo quis que Timóteo o acompanhasse e o circuncidou por causa dos judeus daqueles lugares, pois todos sabiam que seu pai era grego."},{"p":"4","v":4},{"p":"Ao viajarem pelas cidades, transmitiam aos irmãos as decisões tomadas pelos apóstolos e pelos anciãos em Jerusalém, para que obedecessem a esses decretos."},{"p":"5","v":5},{"p":"Assim, as congregações eram fortalecidas na fé e cresciam a cada dia."}],[{"p":"6","v":6},{"p":"Eles viajaram pela Frígia e pela região da Galácia, porque o espírito santo os havia proibido de falar a palavra na província da Ásia."},{"p":"7","v":7},{"p":"Além disso, quando desceram à Mísia, tentaram entrar na Bitínia, mas o espírito de Jesus não lhes permitiu fazer isso."},{"p":"8","v":8},{"p":"De modo que passaram pela Mísia e desceram a Trôade."},{"p":"9","v":9},{"p":"Durante a noite, Paulo teve uma visão: um macedônio estava em pé suplicando-lhe: “Venha para a Macedônia e ajude-nos.”"},{"p":"10","v":10},{"p":"Logo depois que ele teve a visão, procuramos ir à Macedônia, concluindo que Deus havia nos chamado para lhes declarar as boas novas."}],[{"p":"11","v":11},{"p":"Assim, embarcamos em Trôade e fomos diretamente para a Samotrácia, mas, no dia seguinte, fomos para Neápolis;"},{"p":"12","v":12},{"p":"dali fomos para Filipos, colônia romana e cidade principal da região da Macedônia. Ficamos nessa cidade por alguns dias."},{"p":"13","v":13},{"p":"No dia de sábado, saímos pelo portão da cidade e fomos para junto de um rio, pois pensávamos que ali havia um lugar de oração. Então nos sentamos e começamos a falar com as mulheres que haviam se reunido ali."},{"p":"14","v":14},{"p":"Uma mulher estava escutando: ela se chamava Lídia, era vendedora de púrpura, da cidade de Tiatira, e adoradora de Deus. E Jeová lhe abriu amplamente o coração para prestar atenção ao que Paulo estava falando."},{"p":"15","v":15},{"p":"Então, depois que ela e os da sua casa foram batizados, ela insistiu: “Se vocês me consideram fiel a Jeová, venham ficar na minha casa.” E ela simplesmente nos fez ir."}],[{"p":"16","v":16},{"p":"Um dia, quando íamos para o lugar de oração, veio ao nosso encontro uma serva que tinha um espírito, um demônio de adivinhação. Ela dava muito lucro aos seus senhores adivinhando o futuro."},{"p":"17","v":17},{"p":"Essa moça seguia Paulo e a nós, gritando: “Estes homens são escravos do Deus Altíssimo e estão proclamando a vocês o caminho da salvação.”"},{"p":"18","v":18},{"p":"Ela fez isso por muitos dias. Por fim, Paulo ficou cansado daquilo, virou-se e disse ao espírito: “Ordeno-lhe em nome de Jesus Cristo que saia dela.” E o espírito saiu na mesma hora."}],[{"p":"19","v":19},{"p":"Quando os senhores dela viram que sua esperança de lucro havia acabado, agarraram Paulo e Silas e os arrastaram até a praça principal, às autoridades."},{"p":"20","v":20},{"p":"Levaram-nos aos magistrados civis e disseram: “Estes homens estão perturbando muito a nossa cidade. São judeus"},{"p":"21","v":21},{"p":"e estão divulgando costumes que não nos é permitido adotar ou praticar, visto que somos romanos.”"},{"p":"22","v":22},{"p":"E toda a multidão se levantou contra eles; então os magistrados civis lhes arrancaram as roupas e mandaram que fossem espancados com varas."},{"p":"23","v":23},{"p":"Depois de lhes baterem muito, os lançaram na prisão e ordenaram ao carcereiro que os guardasse com segurança."},{"p":"24","v":24},{"p":"Recebendo essa ordem, ele os lançou na prisão interior e prendeu os pés deles no tronco."}],[{"p":"25","v":25},{"p":"Mas, por volta da meia-noite, Paulo e Silas estavam orando e louvando a Deus com cânticos, e os prisioneiros os ouviam."},{"p":"26","v":26},{"p":"De repente, houve um terremoto tão grande que os alicerces da cadeia foram abalados. Nesse instante, todas as portas se abriram e as correntes de todos se soltaram."},{"p":"27","v":27},{"p":"Quando o carcereiro acordou e viu que as portas da prisão estavam abertas, ele puxou sua espada e ia se matar, pensando que os prisioneiros tinham escapado."},{"p":"28","v":28},{"p":"Mas Paulo gritou: “Não faça nenhum mal a si mesmo, pois estamos todos aqui!”"},{"p":"29","v":29},{"p":"Assim, ele pediu que lhe trouxessem uma luz, entrou correndo e, tremendo, prostrou-se diante de Paulo e Silas."},{"p":"30","v":30},{"p":"Ele os levou para fora e perguntou: “Senhores, o que tenho de fazer para ser salvo?”"},{"p":"31","v":31},{"p":"Eles responderam: “Creia no Senhor Jesus e será salvo, você e os da sua casa.”"},{"p":"32","v":32},{"p":"E falaram a palavra de Jeová a ele e a todos os da sua casa."},{"p":"33","v":33},{"p":"Ele os levou consigo naquela hora da noite e lavou seus ferimentos. Então ele e todos os da sua casa foram batizados sem demora."},{"p":"34","v":34},{"p":"Ele os levou à sua casa e pôs a mesa para eles, e ele e todos os da sua casa se alegraram muito por terem crido em Deus."}],[{"p":"35","v":35},{"p":"Quando o dia amanheceu, os magistrados civis enviaram os guardas para dizer ao carcereiro: “Solte esses homens.”"},{"p":"36","v":36},{"p":"O carcereiro transmitiu essas palavras a Paulo; disse: “Os magistrados civis mandaram soltar vocês dois. Então, saiam agora e vão em paz.”"},{"p":"37","v":37},{"p":"Mas Paulo lhes disse: “Eles nos açoitaram publicamente sem termos sido julgados, embora sejamos romanos, e nos lançaram na prisão. Agora nos mandam embora secretamente? Não! Que venham eles próprios e nos levem para fora.”"},{"p":"38","v":38},{"p":"Os guardas comunicaram então essas palavras aos magistrados civis. Estes ficaram com medo quando ouviram que os homens eram romanos."},{"p":"39","v":39},{"p":"Assim, foram até lá e lhes pediram desculpas, e, depois de levá-los para fora, pediram-lhes que partissem da cidade."},{"p":"40","v":40},{"p":"Mas Paulo e Silas, ao saírem da prisão, foram à casa de Lídia. Quando viram os irmãos, os encorajaram; depois partiram."}]]}