{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Então viajaram, passando por Anfípolis e Apolônia, e chegaram a Tessalônica, onde havia uma sinagoga dos judeus."},{"p":"2","v":2},{"p":"Paulo, segundo o seu costume, entrou e foi falar com eles, e por três sábados raciocinou com eles usando as Escrituras:"},{"p":"3","v":3},{"p":"explicava e provava, com base no que estava escrito, que era necessário que o Cristo sofresse e fosse levantado dentre os mortos. Ele dizia: “Este é o Cristo, este Jesus, que eu lhes estou proclamando.”"},{"p":"4","v":4},{"p":"Em resultado disso, alguns deles se tornaram crentes e se juntaram a Paulo e Silas, e uma grande multidão de gregos que adoravam a Deus fez o mesmo, bem como um bom número de mulheres de destaque."}],[{"p":"5","v":5},{"p":"Mas os judeus ficaram com ciúme; reuniram então alguns homens maus que vadiavam na praça, formaram uma turba e provocaram um tumulto na cidade. Invadiram a casa de Jasão, à procura de Paulo e Silas, para trazê-los para fora, à turba."},{"p":"6","v":6},{"p":"Como não os acharam, arrastaram Jasão e alguns irmãos até as autoridades da cidade, gritando: “Aqueles homens que têm causado alvoroço na terra habitada também estão aqui,"},{"p":"7","v":7},{"p":"e Jasão os recebeu como hóspedes. Todos esses homens agem contra os decretos de César, dizendo que há outro rei, Jesus.”"},{"p":"8","v":8},{"p":"Ao ouvirem essas coisas, a multidão e as autoridades da cidade ficaram agitadas."},{"p":"9","v":9},{"p":"Então, depois de receberem de Jasão e dos outros a fiança estipulada, eles os deixaram ir."}],[{"p":"10","v":10},{"p":"Assim que anoiteceu, os irmãos enviaram Paulo e Silas para Bereia. Quando chegaram lá, entraram na sinagoga dos judeus."},{"p":"11","v":11},{"p":"Estes tinham mentalidade mais nobre do que os de Tessalônica, pois aceitaram a palavra com vivo interesse, e examinavam cuidadosamente as Escrituras, todo dia, para ver se tudo era assim mesmo."},{"p":"12","v":12},{"p":"Portanto, muitos deles se tornaram crentes, bem como um bom número dentre as mulheres gregas de alta posição e também alguns homens."},{"p":"13","v":13},{"p":"Mas, quando os judeus de Tessalônica souberam que Paulo estava proclamando a palavra de Deus também em Bereia, foram para lá a fim de provocar e agitar as multidões."},{"p":"14","v":14},{"p":"Então, os irmãos mandaram Paulo imediatamente embora, para o mar; mas Silas e Timóteo ficaram ali."},{"p":"15","v":15},{"p":"Os que acompanhavam Paulo, no entanto, levaram-no até Atenas e depois partiram, incumbidos de transmitir instruções para que Silas e Timóteo fossem ao encontro de Paulo o mais rápido possível."}],[{"p":"16","v":16},{"p":"Enquanto esperava por eles em Atenas, Paulo ficou profundamente irritado ao ver que a cidade estava cheia de ídolos."},{"p":"17","v":17},{"p":"Assim, começou a raciocinar na sinagoga com os judeus e com as outras pessoas que adoravam a Deus, bem como na praça principal, todo dia, com os que estivessem ali."},{"p":"18","v":18},{"p":"Mas alguns filósofos, tanto epicureus como estoicos, começaram a discutir com ele; uns diziam: “O que é que este tagarela está querendo dizer?” Outros: “Ele parece ser pregador de divindades estrangeiras.” Diziam isso porque ele declarava as boas novas sobre Jesus e a ressurreição."},{"p":"19","v":19},{"p":"Assim, eles o pegaram e o levaram ao Areópago, dizendo: “Podemos saber qual é este novo ensinamento de que você fala?"},{"p":"20","v":20},{"p":"Porque você está apresentando algumas coisas que soam estranhas para nós, e queremos saber o que elas significam.”"},{"p":"21","v":21},{"p":"De fato, todos os atenienses e também os estrangeiros que estavam morando ali não usavam seu tempo livre com outra coisa a não ser contar ou escutar novidades."}],[{"p":"22","v":22},{"p":"Então, Paulo ficou em pé no meio do Areópago e disse:\r\n“Homens de Atenas, eu vejo que em todas as coisas vocês parecem ter mais temor às divindades do que outros."},{"p":"23","v":23},{"p":"Por exemplo, ao passar e observar cuidadosamente os seus objetos de adoração, encontrei até um altar com a inscrição: ‘A um Deus Desconhecido’. Pois bem, aquele que vocês adoram sem conhecer, esse é o que eu lhes estou proclamando."},{"p":"24","v":24},{"p":"O Deus que fez o mundo e tudo que nele há, Ele, sendo Senhor do céu e da terra, não mora em templos feitos por mãos humanas,"},{"p":"25","v":25},{"p":"nem precisa ser servido por mãos humanas, como se lhe faltasse algo, porque ele mesmo dá a todos vida, fôlego e todas as coisas."},{"p":"26","v":26},{"p":"E ele fez de um só homem todas as nações dos homens, para morarem na face de toda a terra, e fixou os tempos determinados e estabeleceu os limites da habitação dos homens,"},{"p":"27","v":27},{"p":"de modo que eles buscassem a Deus, que tateassem à procura dele e realmente o achassem, embora, na verdade, ele não esteja longe de cada um de nós."},{"p":"28","v":28},{"p":"Pois por meio dele temos vida, nos movemos e existimos, como disseram alguns dos poetas de vocês: ‘Pois nós também somos filhos dele.’"}],[{"p":"29","v":29},{"p":"“Portanto, visto que somos filhos de Deus, não devemos pensar que o Ser Divino é semelhante a ouro, prata ou pedra, como algo esculpido pela arte e imaginação do homem."},{"p":"30","v":30},{"p":"É verdade que Deus não levou em conta os tempos de tal ignorância; mas agora ele está dizendo a todos, em toda a parte, que se arrependam."},{"p":"31","v":31},{"p":"Porque ele determinou um dia em que vai julgar a terra habitada com justiça, por meio de um homem a quem designou. E ele deu garantia disso a todos os homens por ressuscitá-lo dentre os mortos.”"}],[{"p":"32","v":32},{"p":"Quando ouviram falar em ressurreição dos mortos, alguns começaram a zombar, enquanto outros diziam: “Nós o ouviremos falar novamente sobre isso.”"},{"p":"33","v":33},{"p":"Assim, Paulo se retirou,"},{"p":"34","v":34},{"p":"mas alguns se juntaram a ele e se tornaram crentes. Entre eles estava Dionísio, que era juiz do tribunal do Areópago, uma mulher chamada Dâmaris, além de outros."}]]}