{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Depois disso, ele partiu de Atenas e chegou a Corinto."},{"p":"2","v":2},{"p":"Encontrou ali um judeu chamado Áquila, natural de Ponto, que tinha chegado recentemente da Itália com Priscila, sua esposa, pois Cláudio tinha ordenado que todos os judeus deixassem Roma. Então ele foi visitá-los"},{"p":"3","v":3},{"p":"e, visto que tinham a mesma profissão, ficou na casa deles e trabalhou com eles, pois eram fabricantes de tendas."},{"p":"4","v":4},{"p":"Todo sábado ele dava um discurso na sinagoga e persuadia judeus e gregos."}],[{"p":"5","v":5},{"p":"Quando Silas e Timóteo desceram da Macedônia, Paulo passou a se dedicar inteiramente à pregação da palavra, testemunhando aos judeus e provando que Jesus é o Cristo."},{"p":"6","v":6},{"p":"Visto, porém, que eles continuavam se opondo a ele e dizendo insultos, ele sacudiu a roupa e lhes disse: “Que o sangue de vocês recaia sobre a sua própria cabeça. Eu estou limpo. De agora em diante irei às pessoas das nações.”"},{"p":"7","v":7},{"p":"Assim, saiu dali e entrou na casa de um homem chamado Tício Justo, adorador de Deus; a casa dele ficava ao lado da sinagoga."},{"p":"8","v":8},{"p":"Mas Crispo, presidente da sinagoga, tornou-se crente no Senhor, junto com todos os da sua casa. E muitos coríntios que tinham ouvido a palavra passaram a crer e foram batizados."},{"p":"9","v":9},{"p":"Além disso, o Senhor disse a Paulo numa visão, à noite: “Não tenha medo, mas persista em falar e não fique calado,"},{"p":"10","v":10},{"p":"porque eu estou com você e ninguém o atacará de modo a lhe fazer mal. Pois muitas pessoas nesta cidade pertencem a mim.”"},{"p":"11","v":11},{"p":"Assim, ele permaneceu ali um ano e seis meses, ensinando a palavra de Deus entre eles."}],[{"p":"12","v":12},{"p":"Enquanto Gálio era procônsul da Acaia, os judeus, num esforço conjunto, atacaram Paulo e o levaram ao tribunal,"},{"p":"13","v":13},{"p":"dizendo: “Este homem está persuadindo as pessoas a adorar a Deus de uma maneira contrária à lei.”"},{"p":"14","v":14},{"p":"Mas, quando Paulo ia começar a falar, Gálio disse aos judeus: “Se isso se tratasse realmente de algo errado ou de um crime grave, seria razoável que eu os ouvisse pacientemente."},{"p":"15","v":15},{"p":"Mas, se são controvérsias sobre palavras, sobre nomes e sobre a sua própria lei, isso é com vocês. Não quero ser juiz dessas coisas.”"},{"p":"16","v":16},{"p":"Então os expulsou do tribunal."},{"p":"17","v":17},{"p":"Assim, agarraram Sóstenes, presidente da sinagoga, e começaram a espancá-lo diante do tribunal. Mas Gálio não queria se envolver com essas coisas."}],[{"p":"18","v":18},{"p":"Depois de ficar ali vários dias, Paulo se despediu dos irmãos e navegou para a Síria, acompanhado de Priscila e Áquila. Em Cencreia cortou rente o cabelo, pois tinha feito um voto."},{"p":"19","v":19},{"p":"Assim, chegaram a Éfeso, e ele os deixou ali. Ele, porém, entrou na sinagoga e raciocinou com os judeus."},{"p":"20","v":20},{"p":"Embora lhe pedissem que ficasse por mais tempo, ele não aceitou,"},{"p":"21","v":21},{"p":"mas se despediu e lhes disse: “Voltarei novamente para cá, se Jeová quiser.” Então embarcou em Éfeso"},{"p":"22","v":22},{"p":"e desceu a Cesareia. Subiu, cumprimentou a congregação e então desceu para Antioquia."}],[{"p":"23","v":23},{"p":"Depois de passar algum tempo ali, ele partiu e foi de um lugar a outro por toda a região da Galácia e da Frígia, fortalecendo todos os discípulos."}],[{"p":"24","v":24},{"p":"Enquanto isso, um judeu chamado Apolo, natural de Alexandria, chegou a Éfeso; era um homem eloquente que tinha grande conhecimento das Escrituras."},{"p":"25","v":25},{"p":"Esse homem tinha sido instruído no caminho de Jeová e, fervoroso no espírito, falava e ensinava sobre Jesus com exatidão, mas conhecia apenas o batismo de João."},{"p":"26","v":26},{"p":"Ele começou a falar corajosamente na sinagoga e, quando Priscila e Áquila o ouviram, chamaram-no em particular e lhe explicaram com mais exatidão o caminho de Deus."},{"p":"27","v":27},{"p":"Além disso, como ele queria ir para a Acaia, os irmãos escreveram aos discípulos pedindo que o recebessem bondosamente. Quando chegou lá, ajudou muito os que haviam se tornado crentes pela bondade imerecida de Deus;"},{"p":"28","v":28},{"p":"pois, em público e com grande determinação, ele provava plenamente que os judeus estavam errados, demonstrando-lhes pelas Escrituras que Jesus é o Cristo."}]]}