{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Enquanto Apolo estava em Corinto, Paulo passou pelas regiões do interior e desceu a Éfeso. Ele encontrou ali alguns discípulos"},{"p":"2","v":2},{"p":"e lhes perguntou: “Vocês receberam espírito santo quando se tornaram crentes?” Eles responderam: “Nós nunca ouvimos falar que há um espírito santo.”"},{"p":"3","v":3},{"p":"Ele perguntou: “Então, em que vocês foram batizados?” Eles responderam: “No batismo de João.”"},{"p":"4","v":4},{"p":"Paulo disse: “O batismo de João era o batismo em símbolo de arrependimento; ele dizia às pessoas que cressem naquele que viria depois dele, isto é, em Jesus.”"},{"p":"5","v":5},{"p":"Depois de ouvirem isso, foram batizados em nome do Senhor Jesus."},{"p":"6","v":6},{"p":"E, quando Paulo lhes impôs as mãos, o espírito santo veio sobre eles, e eles começaram a falar em línguas e a profetizar."},{"p":"7","v":7},{"p":"Ao todo, havia cerca de 12 homens."}],[{"p":"8","v":8},{"p":"Por três meses, ele foi à sinagoga e falou com coragem, proferindo discursos e raciocinando de forma persuasiva a respeito do Reino de Deus."},{"p":"9","v":9},{"p":"Mas, visto que alguns se recusavam obstinadamente a crer e falavam mal do Caminho diante da multidão, ele os deixou e separou deles os discípulos; e diariamente proferia discursos no auditório da escola de Tirano."},{"p":"10","v":10},{"p":"Isso aconteceu por dois anos, até que todos os que moravam na província da Ásia, tanto judeus como gregos, ouviram a palavra do Senhor."}],[{"p":"11","v":11},{"p":"Deus realizava extraordinárias obras poderosas pelas mãos de Paulo,"},{"p":"12","v":12},{"p":"de modo que até mesmo panos e aventais que haviam tocado o seu corpo eram levados aos doentes, e as doenças desapareciam e os espíritos maus saíam."},{"p":"13","v":13},{"p":"Mas alguns judeus que viajavam de um lugar a outro expulsando demônios também tentaram invocar o nome do Senhor Jesus sobre aqueles que tinham espíritos maus; diziam: “Eu lhes ordeno solenemente por Jesus, a quem Paulo prega, que saiam.”"},{"p":"14","v":14},{"p":"Sete filhos de um dos principais sacerdotes judeus, chamado Ceva, faziam isso."},{"p":"15","v":15},{"p":"Mas o espírito mau lhes disse, em resposta: “Eu conheço Jesus e sei quem é Paulo. Mas quem são vocês?”"},{"p":"16","v":16},{"p":"Assim, o homem que tinha o espírito mau pulou sobre eles, dominou um após outro e prevaleceu sobre eles, de modo que fugiram daquela casa nus e feridos."},{"p":"17","v":17},{"p":"Isso chegou ao conhecimento de todos, tanto dos judeus como dos gregos que moravam em Éfeso; e todos eles ficaram com medo, e o nome do Senhor Jesus continuou a ser magnificado."},{"p":"18","v":18},{"p":"Muitos dos que tinham se tornado crentes vinham para confessar e declarar abertamente as suas práticas."},{"p":"19","v":19},{"p":"Na verdade, um bom número dos que haviam praticado artes mágicas juntaram seus livros e os queimaram diante de todos. Ao calcularem o valor deles, viram que valiam 50.000 moedas de prata."},{"p":"20","v":20},{"p":"Assim, de modo poderoso, a palavra de Jeová crescia e prevalecia."}],[{"p":"21","v":21},{"p":"Depois de tudo isso ter acontecido, Paulo decidiu que, após passar pela Macedônia e pela Acaia, viajaria para Jerusalém. Ele disse: “Depois de ir para lá, tenho de ir também a Roma.”"},{"p":"22","v":22},{"p":"Assim, enviou à Macedônia dois de seus ajudantes, Timóteo e Erasto, mas ele mesmo continuou ainda algum tempo na província da Ásia."}],[{"p":"23","v":23},{"p":"Naquela época, houve um grande tumulto por causa do Caminho."},{"p":"24","v":24},{"p":"Um homem chamado Demétrio, um prateiro que fabricava miniaturas de prata do santuário de Ártemis, dava muito lucro aos artífices."},{"p":"25","v":25},{"p":"Ele os reuniu, juntamente com outros que faziam o mesmo tipo de trabalho, e disse: “Homens, vocês sabem muito bem que a nossa prosperidade vem deste negócio."},{"p":"26","v":26},{"p":"Agora vocês estão vendo e ouvindo que, não somente em Éfeso, mas em quase toda a província da Ásia, esse tal de Paulo persuadiu uma multidão considerável e os fez mudar de opinião, dizendo que os deuses feitos por mãos humanas não são deuses de verdade."},{"p":"27","v":27},{"p":"Além disso, não somente há o perigo de que o nosso negócio caia em descrédito, mas também de que o templo da grande deusa Ártemis passe a ser considerado sem valor, e de que aquela que é adorada em toda a província da Ásia e na terra habitada seja destituída de seu esplendor.”"},{"p":"28","v":28},{"p":"Ao ouvirem isso, os homens ficaram furiosos e começaram a gritar: “Grande é a Ártemis dos efésios!”"}],[{"p":"29","v":29},{"p":"Então a confusão se espalhou pela cidade, e todos entraram correndo no teatro, arrastando junto os macedônios Gaio e Aristarco, companheiros de viagem de Paulo."},{"p":"30","v":30},{"p":"Paulo queria entrar e se apresentar ao povo, mas os discípulos não permitiram que ele fizesse isso."},{"p":"31","v":31},{"p":"Mesmo alguns dos organizadores de festividades e jogos, que lhe eram amigáveis, lhe enviaram uma mensagem, implorando que ele não se arriscasse indo ao teatro."},{"p":"32","v":32},{"p":"Enquanto isso, a assembleia estava em confusão: alguns gritavam uma coisa, outros gritavam outra, e a maioria deles nem sabia por que tinham se reunido."},{"p":"33","v":33},{"p":"Então fizeram Alexandre sair do meio da multidão; os judeus o empurraram para a frente. E Alexandre fez sinal com a mão, pois queria fazer a sua defesa diante do povo."},{"p":"34","v":34},{"p":"Mas, quando perceberam que ele era judeu, todos eles começaram a gritar, numa só voz, por cerca de duas horas: “Grande é a Ártemis dos efésios!”"}],[{"p":"35","v":35},{"p":"Por fim, depois de acalmar a multidão, o administrador da cidade disse: “Homens de Éfeso, quem da humanidade não sabe realmente que a cidade dos efésios é a guardiã do templo da grande Ártemis e da imagem que caiu do céu?"},{"p":"36","v":36},{"p":"Visto que essas coisas são indiscutíveis, vocês devem ficar calmos e não agir precipitadamente."},{"p":"37","v":37},{"p":"Vocês trouxeram esses homens aqui, que não são nem ladrões de templos nem blasfemadores da nossa deusa."},{"p":"38","v":38},{"p":"Assim, se Demétrio e os artífices que estão com ele têm uma queixa contra alguém, há dias nos quais os tribunais se reúnem e há procônsules; que apresentem suas acusações uns contra os outros."},{"p":"39","v":39},{"p":"Mas, se vocês estão querendo algo além disso, a questão tem de ser decidida numa assembleia legal."},{"p":"40","v":40},{"p":"Porque nós realmente corremos o risco de ser acusados de sedição pelo que aconteceu hoje, pois não há nenhum motivo que possamos apresentar para justificar este tumulto.”"},{"p":"41","v":41},{"p":"E, depois de dizer isso, dissolveu a assembleia."}]]}