{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Então, durante o dia da Festividade de Pentecostes, todos eles estavam juntos no mesmo lugar."},{"p":"2","v":2},{"p":"De repente, veio do céu um barulho, bem semelhante ao de uma forte rajada de vento, e encheu toda a casa onde estavam sentados."},{"p":"3","v":3},{"p":"E eles começaram a ver o que pareciam ser línguas de fogo, e elas se espalharam e pousaram, uma sobre cada um deles;"},{"p":"4","v":4},{"p":"e todos ficaram cheios de espírito santo e começaram a falar em línguas, assim como o espírito os capacitava."}],[{"p":"5","v":5},{"p":"Naquela ocasião estavam em Jerusalém judeus devotos, de toda nação debaixo do céu."},{"p":"6","v":6},{"p":"Assim, quando se ouviu aquele som, uma multidão se ajuntou e ficou surpresa, porque cada um ouviu os discípulos falar no seu próprio idioma."},{"p":"7","v":7},{"p":"Realmente, ficaram muito espantados e disseram: “Não são galileus todos esses que estão falando?"},{"p":"8","v":8},{"p":"Como é que cada um de nós está ouvindo a sua língua nativa?"},{"p":"9","v":9},{"p":"Entre nós há partos, medos e elamitas, habitantes da Mesopotâmia, da Judeia e da Capadócia, de Ponto e da província da Ásia,"},{"p":"10","v":10},{"p":"da Frígia e da Panfília, do Egito e das regiões da Líbia próximas a Cirene, visitantes vindos de Roma, tanto judeus como prosélitos,"},{"p":"11","v":11},{"p":"cretenses e também árabes. Nós os ouvimos falar em nossas línguas sobre as coisas magníficas de Deus.”"},{"p":"12","v":12},{"p":"Sim, todos ficaram admirados e perplexos, e diziam uns aos outros: “O que significa isso?”"},{"p":"13","v":13},{"p":"No entanto, outros zombavam deles e diziam: “Estão cheios de vinho doce.”"}],[{"p":"14","v":14},{"p":"Mas Pedro se pôs de pé com os Onze e lhes falou bem alto: “Homens da Judeia e todos vocês, habitantes de Jerusalém, prestem atenção e ouçam bem as minhas palavras:"},{"p":"15","v":15},{"p":"Na verdade, estas pessoas não estão bêbadas, como vocês supõem, pois é a terceira hora do dia."},{"p":"16","v":16},{"p":"Ao contrário, isto é o que foi dito por meio do profeta Joel:"},{"p":"17","v":17},{"p":"‘“Nos últimos dias”, diz Deus, “derramarei do meu espírito sobre todo tipo de pessoas, e os filhos e as filhas de vocês profetizarão, os jovens entre vocês terão visões e os homens idosos entre vocês terão sonhos,"},{"p":"18","v":18},{"p":"e até mesmo sobre os meus escravos e sobre as minhas escravas derramarei do meu espírito naqueles dias, e eles profetizarão."},{"p":"19","v":19},{"p":"E realizarei milagres em cima, no céu, e sinais embaixo, na terra: sangue, fogo e nuvens de fumaça."},{"p":"20","v":20},{"p":"O sol será transformado em escuridão e a lua em sangue, antes de vir o grande e glorioso dia de Jeová."},{"p":"21","v":21},{"p":"E todo aquele que invocar o nome de Jeová será salvo.”’"}],[{"p":"22","v":22},{"p":"“Homens de Israel, ouçam estas palavras: Jesus, o Nazareno, foi um homem que Deus aprovou diante de vocês com obras poderosas, milagres e sinais que Deus fez por meio dele entre vocês, conforme sabem."},{"p":"23","v":23},{"p":"Esse homem, que foi entregue pela estabelecida vontade e presciência de Deus, vocês pregaram numa estaca pelas mãos de transgressores e o mataram."},{"p":"24","v":24},{"p":"Mas Deus o ressuscitou, livrando-o das dores da morte, porque não era possível que ela o mantivesse preso."},{"p":"25","v":25},{"p":"Pois Davi diz a respeito dele: ‘Mantenho Jeová constantemente diante de mim, pois ele está à minha direita para que eu nunca seja abalado."},{"p":"26","v":26},{"p":"Por essa razão, meu coração ficou animado e minha língua se alegrou muito. E eu viverei em esperança;"},{"p":"27","v":27},{"p":"porque não me deixarás na Sepultura nem permitirás que o teu leal conheça a decomposição."},{"p":"28","v":28},{"p":"Tu me fizeste conhecer os caminhos da vida; tu me encherás de alegria na tua presença.’"}],[{"p":"29","v":29},{"p":"“Homens, irmãos, permitam-me falar-lhes com franqueza sobre o patriarca Davi: ele morreu e foi enterrado, e seu túmulo está entre nós até o dia de hoje."},{"p":"30","v":30},{"p":"Visto que era profeta e sabia que Deus lhe havia jurado que faria um dos seus descendentes se sentar no seu trono,"},{"p":"31","v":31},{"p":"ele previu a ressurreição do Cristo e falou sobre ela, que ele não seria abandonado na Sepultura e que a sua carne não conheceria a decomposição."},{"p":"32","v":32},{"p":"Deus ressuscitou a esse Jesus, e disso todos nós somos testemunhas."},{"p":"33","v":33},{"p":"Portanto, visto que ele foi enaltecido à direita de Deus e recebeu do Pai o prometido espírito santo, derramou o que vocês estão vendo e ouvindo."},{"p":"34","v":34},{"p":"Pois Davi não subiu aos céus, mas ele diz: ‘Jeová disse ao meu Senhor: “Sente-se à minha direita"},{"p":"35","v":35},{"p":"até que eu ponha os seus inimigos debaixo dos seus pés.”’"},{"p":"36","v":36},{"p":"Portanto, que toda a casa de Israel tenha a plena certeza de que Deus o fez Senhor e Cristo, a esse Jesus, que vocês mataram numa estaca.”"}],[{"p":"37","v":37},{"p":"Quando ouviram isso, ficaram com o coração aflito e disseram a Pedro e aos outros apóstolos: “Homens, irmãos, o que devemos fazer?”"},{"p":"38","v":38},{"p":"Pedro lhes disse: “Arrependam-se, e cada um de vocês seja batizado em nome de Jesus Cristo, para o perdão dos seus pecados, e vocês receberão a dádiva do espírito santo."},{"p":"39","v":39},{"p":"Porque a promessa é para vocês e para os seus filhos, e para todos os que estão longe, todos os que Jeová, nosso Deus, chamar para si.”"},{"p":"40","v":40},{"p":"E ele dava um testemunho cabal e os exortava com muitas outras palavras, dizendo: “Sejam salvos desta geração pervertida.”"},{"p":"41","v":41},{"p":"Assim, os que aceitaram com alegria as suas palavras foram batizados, e naquele dia cerca de 3.000 pessoas se juntaram a eles."},{"p":"42","v":42},{"p":"Dedicavam-se assim aos ensinamentos dos apóstolos, à convivência uns com os outros, a tomar refeições juntos e às orações."}],[{"p":"43","v":43},{"p":"Realmente, todos ficaram com medo, e muitos milagres e sinais começaram a ocorrer por meio dos apóstolos."},{"p":"44","v":44},{"p":"Todos os que se tornaram crentes estavam juntos e compartilhavam todas as coisas uns com os outros;"},{"p":"45","v":45},{"p":"vendiam seus bens e propriedades e repartiam entre todos o valor recebido, de acordo com a necessidade de cada um."},{"p":"46","v":46},{"p":"Estavam constantemente no templo, dia após dia, unidos no mesmo propósito; tomavam as refeições nas casas uns dos outros e compartilhavam seu alimento com grande alegria e sinceridade de coração,"},{"p":"47","v":47},{"p":"louvando a Deus e cativando a simpatia de todo o povo. Ao mesmo tempo, Jeová diariamente continuava a lhes acrescentar os que estavam sendo salvos."}]]}