{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Quando o alvoroço diminuiu, Paulo mandou chamar os discípulos e, depois de os encorajar e se despedir deles, partiu em viagem para a Macedônia."},{"p":"2","v":2},{"p":"Ele percorreu aquelas regiões e falou aos discípulos muitas palavras de encorajamento, e então chegou à Grécia."},{"p":"3","v":3},{"p":"Passou três meses ali, mas, visto que os judeus fizeram uma conspiração contra ele quando estava para navegar para a Síria, resolveu voltar pela Macedônia."},{"p":"4","v":4},{"p":"Estava acompanhado de Sópater, filho de Pirro, de Bereia; Aristarco e Segundo, dos tessalonicenses; Gaio, de Derbe; Timóteo e, da província da Ásia, Tíquico e Trófimo."},{"p":"5","v":5},{"p":"Esses homens seguiram viagem e esperaram por nós em Trôade."},{"p":"6","v":6},{"p":"Nós embarcamos em Filipos, depois dos dias dos Pães sem Fermento, e em cinco dias os encontramos em Trôade, onde passamos sete dias."}],[{"p":"7","v":7},{"p":"No primeiro dia da semana, quando estávamos reunidos para uma refeição, Paulo começou a falar aos presentes, visto que ia partir no dia seguinte; ele prolongou o discurso até a meia-noite,"},{"p":"8","v":8},{"p":"de modo que havia várias lâmpadas na sala do andar de cima, onde estávamos reunidos."},{"p":"9","v":9},{"p":"Um jovem chamado Êutico, que estava sentado na janela, caiu num sono profundo enquanto Paulo falava e, vencido pelo sono, despencou do terceiro andar. Quando o levantaram, estava morto."},{"p":"10","v":10},{"p":"Mas Paulo desceu, deitou-se sobre ele, abraçou-o e disse: “Parem com esse tumulto, pois ele está vivo.”"},{"p":"11","v":11},{"p":"Paulo subiu então, partiu o pão e comeu. Continuou conversando por bastante tempo, até o amanhecer, e depois foi embora."},{"p":"12","v":12},{"p":"Então levaram o rapaz vivo, muito consolados."}],[{"p":"13","v":13},{"p":"Nós fomos na frente, até o navio, e navegamos para Assos, onde iríamos receber Paulo a bordo. Ele nos havia instruído a fazer isso, pois pretendia ir para lá a pé."},{"p":"14","v":14},{"p":"Assim, quando ele nos alcançou em Assos, nós o recebemos a bordo e fomos a Mitilene."},{"p":"15","v":15},{"p":"Navegamos dali no dia seguinte e chegamos à altura de Quios. No outro dia aportamos brevemente em Samos, e no dia seguinte chegamos a Mileto."},{"p":"16","v":16},{"p":"Paulo tinha decidido não parar em Éfeso, para não gastar tempo na província da Ásia, pois ele tinha pressa de chegar a Jerusalém, se possível, no dia da Festividade de Pentecostes."}],[{"p":"17","v":17},{"p":"No entanto, de Mileto ele mandou chamar os anciãos da congregação de Éfeso."},{"p":"18","v":18},{"p":"Quando chegaram, ele lhes disse: “Vocês bem sabem como me comportei entre vocês desde o primeiro dia em que pisei na província da Ásia:"},{"p":"19","v":19},{"p":"trabalhei como escravo para o Senhor, com toda humildade e com lágrimas, sofrendo provações por causa das conspirações dos judeus;"},{"p":"20","v":20},{"p":"ao mesmo tempo não deixei de falar a vocês coisa alguma que fosse proveitosa, nem de ensiná-los publicamente e de casa em casa."},{"p":"21","v":21},{"p":"Mas eu dei testemunho de forma cabal, tanto a judeus como a gregos, de que deviam se arrepender e se voltar para Deus, e ter fé no nosso Senhor Jesus."},{"p":"22","v":22},{"p":"E agora, compelido pelo espírito, viajo para Jerusalém, embora não saiba o que me acontecerá lá;"},{"p":"23","v":23},{"p":"só sei que, de cidade em cidade, o espírito santo me avisa repetidamente que me aguardam prisões e tribulações."},{"p":"24","v":24},{"p":"Contudo, eu não considero a minha vida preciosa para mim; o importante é que eu possa terminar a minha corrida e o ministério que recebi do Senhor Jesus: dar um testemunho cabal das boas novas a respeito da bondade imerecida de Deus."}],[{"p":"25","v":25},{"p":"“Agora, sei que nenhum de vocês, entre os quais preguei o Reino, verá novamente o meu rosto."},{"p":"26","v":26},{"p":"Então, vocês são testemunhas, no dia de hoje, de que estou limpo do sangue de todos os homens,"},{"p":"27","v":27},{"p":"pois não deixei de declarar a vocês toda a vontade de Deus."},{"p":"28","v":28},{"p":"Prestem atenção a si mesmos e a todo o rebanho, sobre o qual o espírito santo os designou como superintendentes, para pastorearem a congregação de Deus, que ele comprou com o sangue do seu próprio Filho."},{"p":"29","v":29},{"p":"Sei que, depois que eu for embora, entrarão no meio de vocês lobos ferozes, que não tratarão o rebanho com ternura,"},{"p":"30","v":30},{"p":"e dentre vocês mesmos surgirão homens que falarão coisas deturpadas para arrastar os discípulos atrás de si."}],[{"p":"31","v":31},{"p":"“Portanto, fiquem despertos e lembrem-se de que por três anos, noite e dia, não parei de exortar a cada um de vocês, com lágrimas."},{"p":"32","v":32},{"p":"E agora, eu os entrego aos cuidados de Deus e da palavra a respeito da Sua bondade imerecida, palavra que pode edificá-los e lhes dar a herança entre todos os santificados."},{"p":"33","v":33},{"p":"Não cobicei a prata, nem o ouro, nem a roupa de ninguém."},{"p":"34","v":34},{"p":"Vocês mesmos sabem que estas minhas mãos supriram as minhas necessidades e as de meus companheiros."},{"p":"35","v":35},{"p":"Em tudo eu lhes mostrei que, trabalhando arduamente assim, vocês devem ajudar os fracos e ter em mente as palavras do Senhor Jesus, que disse: ‘Há mais felicidade em dar do que em receber.’”"}],[{"p":"36","v":36},{"p":"Depois de dizer essas coisas, ajoelhou-se com todos eles e orou."},{"p":"37","v":37},{"p":"Todos começaram a chorar muito; então abraçaram Paulo e o beijaram ternamente,"},{"p":"38","v":38},{"p":"pois estavam tristes especialmente pelo que ele tinha dito, que eles não veriam mais o seu rosto. Depois o acompanharam até o navio."}]]}