{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Quando finalmente conseguimos nos separar deles e embarcar, navegamos diretamente para Cós; no dia seguinte fomos para Rodes e dali para Pátara."},{"p":"2","v":2},{"p":"Ao acharmos um navio que ia fazer a travessia para a Fenícia, embarcamos e seguimos viagem."},{"p":"3","v":3},{"p":"Depois de avistarmos a ilha de Chipre e passarmos por ela à nossa esquerda, navegamos para a Síria e fizemos escala em Tiro, onde o navio ia descarregar."},{"p":"4","v":4},{"p":"Procuramos os discípulos e os encontramos, e permanecemos ali sete dias. Mas, por meio do espírito, eles diziam repetidas vezes a Paulo que não pisasse em Jerusalém."},{"p":"5","v":5},{"p":"Assim, quando terminou nosso tempo ali, partimos e continuamos nossa viagem; e todos eles, junto com as mulheres e as crianças, nos acompanharam até fora da cidade. Então, ajoelhados na praia, oramos"},{"p":"6","v":6},{"p":"e nos despedimos uns dos outros. Depois embarcamos no navio, e eles voltaram para casa."}],[{"p":"7","v":7},{"p":"Completamos então a viagem, navegando de Tiro até chegarmos a Ptolemaida; cumprimentamos os irmãos e ficamos um dia com eles."},{"p":"8","v":8},{"p":"Partimos no dia seguinte e chegamos a Cesareia; ali, entramos na casa de Filipe, o evangelizador, que era um dos sete homens, e ficamos com ele."},{"p":"9","v":9},{"p":"Esse homem tinha quatro filhas solteiras que profetizavam."},{"p":"10","v":10},{"p":"Depois de ficarmos ali muitos dias, um profeta chamado Ágabo desceu da Judeia."},{"p":"11","v":11},{"p":"Ele veio ao nosso encontro, pegou o cinto de Paulo, amarrou seus próprios pés e mãos, e disse: “Assim diz o espírito santo: ‘O homem a quem pertence este cinto será amarrado assim pelos judeus em Jerusalém, e eles o entregarão às mãos de pessoas das nações.’”"},{"p":"12","v":12},{"p":"Quando ouvimos isso, tanto nós como os que estavam ali começamos a lhe implorar que não subisse a Jerusalém."},{"p":"13","v":13},{"p":"Paulo respondeu então: “O que estão fazendo, chorando e tentando enfraquecer a minha determinação? Estejam certos de que estou pronto não só para ser amarrado, mas também para morrer em Jerusalém pelo nome do Senhor Jesus.”"},{"p":"14","v":14},{"p":"Como não conseguimos convencê-lo, paramos de insistir e dissemos: “Seja feita a vontade de Jeová.”"}],[{"p":"15","v":15},{"p":"Então, depois daqueles dias, fizemos os preparativos e começamos a viagem para Jerusalém."},{"p":"16","v":16},{"p":"Alguns dos discípulos de Cesareia foram junto conosco e nos levaram à casa de Menasom, de Chipre, um dos primeiros discípulos; nós ficaríamos hospedados ali."},{"p":"17","v":17},{"p":"Ao chegarmos a Jerusalém, os irmãos nos receberam com alegria."},{"p":"18","v":18},{"p":"No dia seguinte, Paulo foi conosco encontrar Tiago, e todos os anciãos estavam presentes."},{"p":"19","v":19},{"p":"Ele os cumprimentou e fez um relatório detalhado sobre as coisas que Deus tinha feito entre as nações por meio do ministério dele."}],[{"p":"20","v":20},{"p":"Depois de ouvirem isso, eles começaram a glorificar a Deus, mas lhe disseram: “Você sabe, irmão, quantos milhares de judeus se tornaram crentes, e todos eles têm zelo pela Lei."},{"p":"21","v":21},{"p":"Mas eles ouviram falar que você está ensinando todos os judeus que vivem entre as nações a abandonar a Lei de Moisés, dizendo-lhes que não circuncidem seus filhos nem sigam os costumes estabelecidos."},{"p":"22","v":22},{"p":"O que devemos fazer, então, a respeito disso? Eles certamente ficarão sabendo que você chegou."},{"p":"23","v":23},{"p":"Portanto, faça o que vamos lhe dizer: Há conosco quatro homens que têm um voto a cumprir."},{"p":"24","v":24},{"p":"Leve esses homens com você, purifique-se cerimonialmente junto com eles e cuide das despesas deles, para que tenham a cabeça raspada. Assim, todos saberão que não é verdade o que se fala sobre você, mas que você está andando corretamente e também está obedecendo à Lei."},{"p":"25","v":25},{"p":"Quanto aos crentes dentre as nações, enviamos a eles por escrito a nossa decisão de que devem se abster do que é sacrificado a ídolos, bem como de sangue, do que foi estrangulado e de imoralidade sexual.”"}],[{"p":"26","v":26},{"p":"Então, no dia seguinte, Paulo levou os homens consigo e se purificou cerimonialmente junto com eles; depois entrou no templo para avisar quando se completariam os dias da purificação cerimonial e seria apresentada a oferta em favor de cada um deles."}],[{"p":"27","v":27},{"p":"Quando os sete dias estavam chegando ao fim, os judeus da Ásia, vendo-o no templo, agitaram toda a multidão e o agarraram,"},{"p":"28","v":28},{"p":"gritando: “Homens de Israel, ajudem-nos! Este é o homem que ensina a todos, em toda a parte, coisas contra o nosso povo, contra a nossa Lei e contra este lugar. E, além disso, ele até mesmo trouxe gregos ao templo e profanou este lugar santo.”"},{"p":"29","v":29},{"p":"Pois antes tinham visto Trófimo, o efésio, na cidade com ele, e pensaram que Paulo o havia levado ao templo."},{"p":"30","v":30},{"p":"Toda a cidade ficou em alvoroço, e as pessoas vieram correndo em massa, agarraram Paulo, arrastaram-no para fora do templo, e, imediatamente, as portas foram fechadas."},{"p":"31","v":31},{"p":"Enquanto tentavam matá-lo, o comandante do regimento recebeu a notícia de que toda a cidade de Jerusalém estava em confusão."},{"p":"32","v":32},{"p":"Imediatamente ele pegou soldados e oficiais do exército, e desceu correndo até a multidão. Quando as pessoas viram o comandante militar e os soldados, pararam de espancar Paulo."}],[{"p":"33","v":33},{"p":"Então o comandante se aproximou, o prendeu, e mandou que ele fosse amarrado com duas correntes; depois perguntou quem era ele e o que tinha feito."},{"p":"34","v":34},{"p":"Mas alguns da multidão gritavam uma coisa, e outros gritavam outra. Assim, como não conseguia saber nada ao certo por causa do tumulto, mandou que ele fosse levado ao quartel."},{"p":"35","v":35},{"p":"Quando chegou à escada, ele teve de ser carregado pelos soldados, por causa da violência da multidão,"},{"p":"36","v":36},{"p":"pois uma multidão de pessoas o seguia, gritando: “Matem-no!”"}],[{"p":"37","v":37},{"p":"Quando estava prestes a ser levado para dentro do quartel, Paulo perguntou ao comandante: “É permitido que eu lhe diga algo?” Ele disse: “Você sabe falar grego?"},{"p":"38","v":38},{"p":"Então você não é o egípcio que algum tempo atrás atiçou uma sedição e levou os 4.000 assassinos para o deserto?”"},{"p":"39","v":39},{"p":"Paulo respondeu: “Na realidade, sou judeu, cidadão de Tarso, uma cidade importante da Cilícia. Portanto, peço-lhe que me permita falar ao povo.”"},{"p":"40","v":40},{"p":"Depois de ele dar permissão, Paulo, de pé na escada, fez sinal com a mão para o povo. Fez-se um grande silêncio, e então ele se dirigiu a eles no idioma hebraico, dizendo:"}]]}