{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“Homens, irmãos e pais, ouçam agora o que vou lhes dizer em minha defesa.”"},{"p":"2","v":2},{"p":"Quando ouviram que ele estava lhes falando no idioma hebraico, ficaram ainda mais quietos. Então ele disse:"},{"p":"3","v":3},{"p":"“Eu sou judeu, nascido em Tarso da Cilícia, mas educado nesta cidade, aos pés de Gamaliel. Fui instruído segundo o rigor da Lei de nossos antepassados, sendo zeloso por Deus, assim como todos vocês são hoje."},{"p":"4","v":4},{"p":"Eu perseguia até a morte os seguidores deste Caminho, amarrando e entregando à prisão tanto homens como mulheres;"},{"p":"5","v":5},{"p":"o sumo sacerdote e toda a assembleia dos anciãos podem dar testemunho disso. Eles também me deram cartas para os irmãos de Damasco, e eu estava a caminho de lá a fim de trazer amarrados a Jerusalém, para serem punidos, os que estavam ali."}],[{"p":"6","v":6},{"p":"“Mas, durante a viagem, por volta do meio-dia, eu estava chegando perto de Damasco quando, de repente, uma grande luz vinda do céu brilhou ao meu redor,"},{"p":"7","v":7},{"p":"e eu caí no chão e ouvi uma voz me dizer: ‘Saulo, Saulo, por que você me persegue?’"},{"p":"8","v":8},{"p":"Eu respondi: ‘Quem é o senhor?’ E ele me disse: ‘Eu sou Jesus, o Nazareno, a quem você persegue.’"},{"p":"9","v":9},{"p":"E os homens que estavam comigo viram a luz, mas não ouviram a voz daquele que falava comigo."},{"p":"10","v":10},{"p":"Então, eu perguntei: ‘O que devo fazer, Senhor?’ O Senhor respondeu: ‘Levante-se, vá a Damasco, e ali você será informado de tudo o que foi designado para fazer.’"},{"p":"11","v":11},{"p":"Mas, como eu não podia ver nada por causa do brilho daquela luz, cheguei a Damasco levado pela mão daqueles que estavam comigo."}],[{"p":"12","v":12},{"p":"“Então, um homem chamado Ananias, que era devoto conforme a Lei e de quem todos os judeus do lugar falavam bem,"},{"p":"13","v":13},{"p":"veio me procurar. Ele chegou perto de mim e me disse: ‘Saulo, irmão, recupere a vista!’ E naquele instante eu recuperei a vista e o vi."},{"p":"14","v":14},{"p":"Ele disse: ‘O Deus de nossos antepassados escolheu você para conhecer a vontade dele, para ver o Justo e para ouvir a voz que sai da sua boca,"},{"p":"15","v":15},{"p":"porque você será testemunha dele, perante todos os homens, das coisas que viu e ouviu."},{"p":"16","v":16},{"p":"E agora, o que está esperando? Levante-se, seja batizado e lave os seus pecados por invocar o nome dele.’"}],[{"p":"17","v":17},{"p":"“Mas, depois de voltar a Jerusalém, eu estava orando no templo quando caí em transe"},{"p":"18","v":18},{"p":"e eu vi o Senhor me dizer: ‘Depressa, saia logo de Jerusalém, porque não aceitarão o seu testemunho a meu respeito.’"},{"p":"19","v":19},{"p":"Então eu disse: ‘Senhor, eles sabem muito bem que, numa sinagoga após outra, eu prendia e açoitava os que criam no senhor."},{"p":"20","v":20},{"p":"E quando se derramava o sangue de Estêvão, sua testemunha, eu estava lá, aprovando aquilo e tomando conta das capas dos que o matavam.’"},{"p":"21","v":21},{"p":"Contudo, ele me disse: ‘Vá, porque eu o enviarei a nações distantes.’”"}],[{"p":"22","v":22},{"p":"Eles o escutaram até essas palavras. Então levantaram a voz, dizendo: “Eliminem este homem da terra, pois não merece viver!”"},{"p":"23","v":23},{"p":"Visto que gritavam, jogavam em volta suas capas e lançavam poeira para cima,"},{"p":"24","v":24},{"p":"o comandante militar mandou levar Paulo para dentro do quartel e ordenou que fosse interrogado debaixo de açoites, para saber exatamente por que eles estavam gritando assim contra ele."},{"p":"25","v":25},{"p":"Mas, depois que o amarraram para receber as chicotadas, Paulo perguntou ao oficial do exército que estava ali: “A lei permite que vocês açoitem um romano que não foi condenado?”"},{"p":"26","v":26},{"p":"Quando o oficial ouviu isso, foi contar ao comandante, e lhe disse: “O que o senhor pretende fazer? Esse homem é romano!”"},{"p":"27","v":27},{"p":"De modo que o comandante se aproximou dele e disse: “Diga-me, você é romano?” Ele respondeu: “Sim.”"},{"p":"28","v":28},{"p":"O comandante disse então: “Eu comprei esses direitos de cidadão com muito dinheiro.” Paulo disse: “Mas eu já nasci com esses direitos.”"}],[{"p":"29","v":29},{"p":"Com isso, os homens que estavam prestes a interrogá-lo e torturá-lo recuaram imediatamente. E o comandante ficou com medo ao saber que ele era romano e que o havia acorrentado."}],[{"p":"30","v":30},{"p":"Assim, no dia seguinte, querendo saber ao certo por que ele estava sendo acusado pelos judeus, soltou-o e mandou que os principais sacerdotes e todo o Sinédrio se reunissem. Então ele trouxe Paulo para baixo e o colocou de pé no meio deles."}]]}