{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Olhando atentamente para o Sinédrio, Paulo disse: “Homens, irmãos, eu me comportei perante Deus com uma consciência perfeitamente limpa até hoje.”"},{"p":"2","v":2},{"p":"Em vista disso, o sumo sacerdote Ananias mandou que os que estavam perto dele lhe batessem na boca."},{"p":"3","v":3},{"p":"Paulo lhe disse então: “Deus baterá em você, parede caiada. Você se senta para me julgar segundo a Lei e ao mesmo tempo viola a Lei, mandando que me batam?”"},{"p":"4","v":4},{"p":"Os que estavam ali disseram: “Você está insultando o sumo sacerdote de Deus?”"},{"p":"5","v":5},{"p":"E Paulo respondeu: “Irmãos, eu não sabia que ele era o sumo sacerdote. Pois está escrito: ‘Não fale mal de uma autoridade do seu povo.’”"}],[{"p":"6","v":6},{"p":"Paulo, sabendo que uma parte deles eram saduceus, mas outra parte eram fariseus, disse bem alto no Sinédrio: “Homens, irmãos, eu sou fariseu, filho de fariseus. É por causa da esperança da ressurreição dos mortos que estou sendo julgado.”"},{"p":"7","v":7},{"p":"Ao dizer isso, surgiu uma discussão entre os fariseus e os saduceus, e a assembleia ficou dividida."},{"p":"8","v":8},{"p":"Pois os saduceus dizem que não há ressurreição, nem anjo, nem espírito, mas os fariseus aceitam todas essas coisas."},{"p":"9","v":9},{"p":"Assim, começou uma grande gritaria, e alguns dos escribas do partido dos fariseus se levantaram e se puseram a protestar energicamente: “Não achamos nada de errado neste homem; e, se um espírito ou um anjo falou com ele . . .”"},{"p":"10","v":10},{"p":"Então a discussão se intensificou, e o comandante militar, com medo de que Paulo fosse despedaçado por eles, mandou que os soldados descessem, o arrancassem do meio deles e o levassem ao quartel."}],[{"p":"11","v":11},{"p":"Mas, naquela noite, o Senhor apareceu ao lado dele e disse: “Tenha coragem! Pois, assim como você deu um testemunho cabal sobre mim em Jerusalém, terá de dar testemunho também em Roma.”"}],[{"p":"12","v":12},{"p":"Quando o dia amanheceu, os judeus formaram uma conspiração e se comprometeram, sob maldição, a não comer nem beber nada até matarem Paulo."},{"p":"13","v":13},{"p":"Foram mais de 40 homens que fizeram essa conspiração sob juramento."},{"p":"14","v":14},{"p":"Esses homens se dirigiram aos principais sacerdotes e aos anciãos, e disseram: “Nós nos comprometemos solenemente, sob maldição, a não comer nada até matarmos Paulo."},{"p":"15","v":15},{"p":"Portanto, vocês, junto com o Sinédrio, devem dizer ao comandante militar que o traga para baixo, para comparecer diante de vocês, como se quisessem examinar mais detalhadamente o caso dele. Mas, antes que ele se aproxime, estaremos prontos para matá-lo.”"}],[{"p":"16","v":16},{"p":"No entanto, o filho da irmã de Paulo soube da emboscada que estavam planejando; ele entrou no quartel e contou tudo a Paulo."},{"p":"17","v":17},{"p":"Assim, Paulo chamou um dos oficiais do exército e disse: “Leve este jovem ao comandante militar, pois ele tem algo para lhe comunicar.”"},{"p":"18","v":18},{"p":"Ele o levou então ao comandante militar, e disse: “O prisioneiro Paulo me chamou e pediu que eu trouxesse este jovem ao senhor, porque ele tem algo para lhe dizer.”"},{"p":"19","v":19},{"p":"O comandante militar o pegou pela mão, o levou à parte e lhe perguntou: “O que você tem para me contar?”"},{"p":"20","v":20},{"p":"Ele respondeu: “Os judeus combinaram pedir ao senhor que faça Paulo descer ao Sinédrio amanhã, como se quisessem saber mais detalhes sobre o caso dele."},{"p":"21","v":21},{"p":"Mas não deixe que eles o convençam, pois mais de 40 deles planejam ficar de emboscada contra Paulo, e eles se comprometeram, sob maldição, a não comer nem beber nada até que o tenham matado. Agora eles estão prontos, esperando que o senhor atenda ao pedido deles.”"},{"p":"22","v":22},{"p":"Assim, o comandante militar deixou o jovem ir embora, mas antes lhe ordenou: “Não diga a ninguém que você me contou isso.”"}],[{"p":"23","v":23},{"p":"Então ele convocou dois oficiais do exército e disse: “Aprontem 200 soldados, 70 cavaleiros e 200 lanceiros para irem até Cesareia à terceira hora da noite."},{"p":"24","v":24},{"p":"Também, providenciem cavalos para Paulo montar, a fim de levá-lo em segurança a Félix, o governador.”"},{"p":"25","v":25},{"p":"E ele escreveu uma carta que dizia:"}],[{"p":"26","v":26},{"p":"“Cláudio Lísias a Sua Excelência, o governador Félix. Saudações!"},{"p":"27","v":27},{"p":"Este homem foi agarrado pelos judeus e estava prestes a ser morto por eles, mas eu vim rapidamente com meus soldados e o resgatei, porque fiquei sabendo que ele era romano."},{"p":"28","v":28},{"p":"Então, querendo descobrir a razão por que o acusavam, eu o levei ao Sinédrio deles."},{"p":"29","v":29},{"p":"Verifiquei que ele estava sendo acusado por questões da Lei deles, mas não foi acusado de nem uma única coisa que merecesse morte ou prisão."},{"p":"30","v":30},{"p":"No entanto, visto que me foi revelada uma conspiração contra o homem, eu o estou enviando imediatamente a Vossa Excelência e mandando que os acusadores falem na sua presença o que têm contra ele.”"}],[{"p":"31","v":31},{"p":"Assim, segundo as ordens que receberam, os soldados pegaram Paulo e o levaram de noite até Antipátride."},{"p":"32","v":32},{"p":"No dia seguinte, deixaram os cavaleiros prosseguir com ele e voltaram para o quartel."},{"p":"33","v":33},{"p":"Os cavaleiros entraram em Cesareia, entregaram a carta ao governador e também lhe apresentaram Paulo."},{"p":"34","v":34},{"p":"Então o governador leu a carta e perguntou de que província ele era; foi informado de que era da Cilícia."},{"p":"35","v":35},{"p":"“Eu ouvirei todo o seu caso”, disse ele, “quando chegarem os seus acusadores”. E mandou que ele ficasse detido no palácio de Herodes."}]]}