{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Cinco dias depois, o sumo sacerdote Ananias desceu com alguns anciãos e um orador chamado Tértulo, e eles apresentaram ao governador queixa contra Paulo."}],[{"p":"2","v":2},{"p":"Ao ser chamado, Tértulo começou a acusação, dizendo:\r\n“Desfrutamos de grande paz por meio de Vossa Excelência, e pela sua prudência se realizam reformas nesta nação;"},{"p":"3","v":3},{"p":"em todas as ocasiões e também em todos os lugares, nós reconhecemos isso, Excelentíssimo Félix, com muita gratidão."},{"p":"4","v":4},{"p":"Mas, para não tomar mais do seu tempo, solicito que, na sua bondade, nos ouça brevemente."},{"p":"5","v":5},{"p":"Pois nós constatamos que este homem é uma praga e atiça sedições entre todos os judeus, por toda a terra habitada, e ele é um dos líderes da seita dos nazarenos."},{"p":"6","v":6},{"p":"Ele também tentou profanar o templo; então nós o agarramos."},{"p":"7","v":7},{"p":"——"},{"p":"8","v":8},{"p":"Vossa Excelência, quando o interrogar, verificará todas essas coisas de que o acusamos.”"}],[{"p":"9","v":9},{"p":"Então os judeus também apoiaram a acusação, garantindo que essas coisas eram verdade."}],[{"p":"10","v":10},{"p":"Quando o governador lhe acenou com a cabeça para que falasse, Paulo respondeu:\r\n“Sabendo muito bem que esta nação o tem como juiz há muitos anos, falo prontamente em minha defesa."},{"p":"11","v":11},{"p":"Como Vossa Excelência pode verificar por si mesmo, não faz mais de 12 dias que subi para adorar em Jerusalém."},{"p":"12","v":12},{"p":"E eles não me encontraram discutindo com ninguém no templo, nem atiçando uma turba nas sinagogas ou em outro lugar da cidade."},{"p":"13","v":13},{"p":"Nem podem lhe provar as acusações que estão fazendo contra mim agora."},{"p":"14","v":14},{"p":"Mas eu admito o seguinte: é segundo o caminho que eles chamam de seita que eu presto serviço sagrado ao Deus dos meus antepassados, crendo em tudo que está declarado na Lei e que está escrito nos Profetas."},{"p":"15","v":15},{"p":"E eu tenho esperança em Deus, esperança que esses homens também têm, de que haverá uma ressurreição tanto de justos como de injustos."},{"p":"16","v":16},{"p":"Por causa disso, eu sempre me esforço para manter uma consciência limpa diante de Deus e dos homens."},{"p":"17","v":17},{"p":"Depois de vários anos, vim a Jerusalém para trazer uma contribuição à minha nação e fazer ofertas."},{"p":"18","v":18},{"p":"Enquanto eu cuidava desses assuntos, eles me encontraram cerimonialmente puro no templo, mas não com uma multidão nem causando tumulto. No entanto, lá havia alguns judeus da província da Ásia"},{"p":"19","v":19},{"p":"que deviam estar presentes diante de Vossa Excelência para me acusar, se realmente tivessem algo contra mim."},{"p":"20","v":20},{"p":"Ou, que estes homens aqui digam que crime acharam em mim quando eu estava perante o Sinédrio."},{"p":"21","v":21},{"p":"A não ser que se trate desta única frase que clamei quando estava no meio deles: ‘É por causa da ressurreição dos mortos que hoje estou sendo julgado diante dos senhores!’”"}],[{"p":"22","v":22},{"p":"No entanto, visto que Félix estava bem informado a respeito desse Caminho, adiou a questão, dizendo: “Quando Lísias, o comandante militar, descer, decidirei essas questões de vocês.”"},{"p":"23","v":23},{"p":"Ele ordenou então ao oficial do exército que o mantivesse preso, mas que lhe desse certa liberdade e permitisse que os do seu povo cuidassem de suas necessidades."}],[{"p":"24","v":24},{"p":"Alguns dias depois, Félix veio com Drusila, sua esposa, que era judia; mandou buscar Paulo e o ouviu falar sobre a crença em Cristo Jesus."},{"p":"25","v":25},{"p":"Mas, quando Paulo começou a falar sobre a justiça, o autodomínio e o julgamento por vir, Félix ficou com medo e disse: “Por enquanto, pode se retirar, mas, quando eu tiver uma oportunidade, mandarei buscá-lo novamente.”"},{"p":"26","v":26},{"p":"Ao mesmo tempo, esperava que Paulo lhe desse dinheiro. Por isso mandava buscá-lo ainda mais frequentemente e conversava com ele."},{"p":"27","v":27},{"p":"Mas, passados dois anos, Félix foi sucedido por Pórcio Festo; e, visto que desejava ganhar o favor dos judeus, Félix deixou Paulo na prisão."}]]}