{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Então, três dias depois de chegar à província e assumir o governo, Festo subiu de Cesareia a Jerusalém."},{"p":"2","v":2},{"p":"E os principais sacerdotes e os homens mais importantes dos judeus lhe apresentaram acusações contra Paulo. Começaram a pedir insistentemente a Festo"},{"p":"3","v":3},{"p":"que lhes fizesse o favor de mandar trazer Paulo para Jerusalém. Mas eles estavam armando uma emboscada para matá-lo na estrada."},{"p":"4","v":4},{"p":"No entanto, Festo respondeu que Paulo deveria continuar detido em Cesareia e que ele mesmo voltaria para lá em breve."},{"p":"5","v":5},{"p":"“Portanto”, disse ele, “desçam comigo alguns dos líderes de vocês e o acusem, se é que o homem fez alguma coisa errada”."}],[{"p":"6","v":6},{"p":"Assim, depois de passar não mais do que oito ou dez dias entre eles, ele desceu a Cesareia e, no dia seguinte, se sentou no tribunal e mandou que trouxessem Paulo."},{"p":"7","v":7},{"p":"Quando Paulo entrou, os judeus que tinham descido de Jerusalém o rodearam, fazendo muitas acusações graves contra ele, que não podiam provar."}],[{"p":"8","v":8},{"p":"Mas Paulo disse em sua defesa: “Não cometi nenhum pecado contra a Lei dos judeus, nem contra o templo, nem contra César.”"},{"p":"9","v":9},{"p":"Festo, querendo ganhar o favor dos judeus, disse a Paulo, em resposta: “Você deseja subir a Jerusalém e ser julgado ali, diante de mim, a respeito dessas coisas?”"},{"p":"10","v":10},{"p":"Mas Paulo disse: “Estou perante o tribunal de César, onde devo ser julgado. Não fiz nada de errado contra os judeus, como Vossa Excelência está percebendo muito bem."},{"p":"11","v":11},{"p":"Se eu sou realmente criminoso e fiz algo que mereça a morte, não me recuso a morrer; mas, se as acusações que esses homens fazem contra mim são infundadas, ninguém tem o direito de me entregar a eles como um favor. Apelo para César!”"},{"p":"12","v":12},{"p":"Então, depois de falar com o grupo de conselheiros, Festo respondeu: “Você apelou para César, para César irá.”"}],[{"p":"13","v":13},{"p":"Depois de alguns dias, o rei Agripa e Berenice chegaram a Cesareia para fazer uma visita de cortesia a Festo."}],[{"p":"14","v":14},{"p":"Visto que iam passar vários dias ali, Festo apresentou ao rei o caso de Paulo, dizendo:\r\n“Há um homem que Félix deixou como prisioneiro;"},{"p":"15","v":15},{"p":"quando estive em Jerusalém, os principais sacerdotes e os anciãos dos judeus me trouxeram informações sobre ele e pediram que ele fosse condenado."},{"p":"16","v":16},{"p":"Mas eu lhes respondi que não é procedimento romano entregar um acusado antes que ele se encontre face a face com os seus acusadores e tenha a oportunidade de se defender da acusação."},{"p":"17","v":17},{"p":"Assim, quando chegaram aqui, no dia seguinte sem demora sentei no tribunal e mandei que trouxessem o homem."},{"p":"18","v":18},{"p":"Quando os acusadores se levantaram para falar, não o acusaram de nenhuma das coisas más que eu havia imaginado."},{"p":"19","v":19},{"p":"Eles simplesmente tinham divergências com ele sobre a sua própria religião e sobre um homem chamado Jesus, que morreu, mas que Paulo insistia que estava vivo."},{"p":"20","v":20},{"p":"Sem saber como lidar com essa controvérsia, eu perguntei se ele gostaria de ir a Jerusalém e ser julgado ali a respeito dessas questões."},{"p":"21","v":21},{"p":"Mas, quando Paulo apelou para continuar em detenção e aguardar a decisão de Augusto, mandei que ele ficasse preso até que eu o enviasse a César.”"}],[{"p":"22","v":22},{"p":"Então Agripa disse a Festo: “Eu mesmo gostaria de ouvir o homem.” “Amanhã o ouvirá”, disse ele."},{"p":"23","v":23},{"p":"Assim, no dia seguinte, Agripa e Berenice chegaram com grande pompa e entraram na sala de audiências, junto com comandantes militares e homens importantes da cidade. E, quando Festo deu a ordem, trouxeram Paulo."},{"p":"24","v":24},{"p":"Festo disse: “Rei Agripa e todos os aqui presentes, podem ver este homem a respeito de quem toda a comunidade judaica fez petições a mim, tanto em Jerusalém como aqui, gritando que ele não deveria mais viver."},{"p":"25","v":25},{"p":"Mas eu percebi que ele não tinha feito nada que merecesse a morte. Assim, quando ele mesmo apelou para Augusto, decidi enviá-lo."},{"p":"26","v":26},{"p":"Mas não tenho nada definido para escrever ao meu Senhor a respeito dele. Portanto, eu o trouxe diante dos senhores, e especialmente de Vossa Majestade, rei Agripa, para que, depois do interrogatório, eu tenha algo para escrever."},{"p":"27","v":27},{"p":"Pois não me parece razoável enviar um prisioneiro sem indicar também as acusações contra ele.”"}]]}