{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Agripa disse a Paulo: “Você tem permissão de falar em seu favor.” Então Paulo estendeu a mão e começou a sua defesa:"}],[{"p":"2","v":2},{"p":"“No que se refere a todas as coisas de que sou acusado pelos judeus, rei Agripa, eu me considero feliz por ser diante de Vossa Majestade que hoje devo fazer minha defesa,"},{"p":"3","v":3},{"p":"especialmente porque é conhecedor de todos os costumes e das controvérsias que há entre os judeus. Portanto, peço-lhe que me ouça com paciência."}],[{"p":"4","v":4},{"p":"“Realmente, quanto à vida que levei desde a juventude, entre o meu povo e em Jerusalém, todos os judeus"},{"p":"5","v":5},{"p":"que me conhecem há muito tempo bem sabem que vivi como fariseu, segundo a seita mais rigorosa da nossa religião; eles, se quiserem, podem dar testemunho disso."},{"p":"6","v":6},{"p":"Mas, por causa da minha esperança na promessa que Deus fez aos nossos antepassados, agora estou sendo julgado;"},{"p":"7","v":7},{"p":"é o cumprimento dessa mesma promessa que as nossas 12 tribos esperam ver, prestando a ele serviço sagrado intensamente, dia e noite. É por causa dessa esperança que estou sendo acusado pelos judeus, ó rei."}],[{"p":"8","v":8},{"p":"“Por que os senhores acham impossível crer que Deus levante os mortos?"},{"p":"9","v":9},{"p":"Eu mesmo estava convencido de que devia combater de todas as formas o nome de Jesus, o Nazareno."},{"p":"10","v":10},{"p":"Foi exatamente isso que fiz em Jerusalém. Coloquei muitos santos na prisão, pois eu tinha recebido dos principais sacerdotes autoridade para isso; e, quando eles deviam ser executados, eu votava contra eles."},{"p":"11","v":11},{"p":"Em todas as sinagogas, muitas vezes eu os puni para tentar obrigá-los a renunciar à sua fé. Como eu estava extremamente furioso com eles, cheguei a persegui-los até mesmo em cidades afastadas."}],[{"p":"12","v":12},{"p":"“Com esse objetivo eu estava viajando para Damasco, com plenos poderes e autoridade concedidos pelos principais sacerdotes."},{"p":"13","v":13},{"p":"E na estrada, ó rei, ao meio-dia, vi uma luz do céu, mais resplandecente que o sol, brilhar em volta de mim e em volta dos que viajavam comigo."},{"p":"14","v":14},{"p":"Todos nós caímos no chão, e então ouvi uma voz me dizer em hebraico: ‘Saulo, Saulo, por que você me persegue? Ao resistir às aguilhadas, você só faz mal a si mesmo.’"},{"p":"15","v":15},{"p":"E eu perguntei: ‘Quem é o senhor?’ E o Senhor respondeu: ‘Eu sou Jesus, a quem você persegue."},{"p":"16","v":16},{"p":"Mas levante-se e fique de pé. Eu apareci a você para o escolher como servo e testemunha tanto das coisas que você viu como das coisas que lhe farei ver a meu respeito."},{"p":"17","v":17},{"p":"E eu o livrarei deste povo e das nações, a quem o envio"},{"p":"18","v":18},{"p":"para lhes abrir os olhos, para convertê-los da escuridão para a luz e da autoridade de Satanás para Deus, de modo que recebam perdão de pecados e uma herança entre os santificados pela fé em mim.’"}],[{"p":"19","v":19},{"p":"“Portanto, rei Agripa, não desobedeci à visão celestial,"},{"p":"20","v":20},{"p":"mas, primeiro aos de Damasco, depois aos de Jerusalém e de toda a região da Judeia, e também às nações, levei a mensagem de que deviam se arrepender e se converter a Deus, praticando obras próprias do arrependimento."},{"p":"21","v":21},{"p":"É por isso que os judeus me agarraram no templo e tentaram me matar."},{"p":"22","v":22},{"p":"No entanto, visto que Deus tem me ajudado, continuo até hoje a dar testemunho tanto a pequenos como a grandes, e não digo nada além do que os Profetas e Moisés declararam que ia acontecer:"},{"p":"23","v":23},{"p":"que o Cristo haveria de sofrer e, como primeiro a ser ressuscitado dentre os mortos, proclamaria a luz tanto a este povo como às nações.”"}],[{"p":"24","v":24},{"p":"Enquanto Paulo falava em sua defesa, Festo disse bem alto: “Você está ficando louco, Paulo! Seu grande saber o está levando à loucura!”"},{"p":"25","v":25},{"p":"Mas Paulo respondeu: “Não estou ficando louco, Excelentíssimo Festo, mas estou dizendo palavras de verdade e de bom senso."},{"p":"26","v":26},{"p":"Na realidade, o rei a quem estou falando com franqueza conhece muito bem tudo isso; estou convencido de que nem uma única dessas coisas lhe passou despercebida, porque nada disso foi feito em segredo."},{"p":"27","v":27},{"p":"Crê nos Profetas, rei Agripa? Sei que crê.”"},{"p":"28","v":28},{"p":"Mas Agripa disse a Paulo: “Em pouco tempo você me persuadiria a me tornar cristão.”"},{"p":"29","v":29},{"p":"Então, Paulo respondeu: “Eu peço a Deus que, quer em pouco quer em muito tempo, não somente Vossa Majestade, mas também todos os que hoje me ouvem, se tornem como eu, mas sem estas correntes que me prendem.”"}],[{"p":"30","v":30},{"p":"Assim o rei se levantou, bem como o governador, Berenice e os homens sentados com eles."},{"p":"31","v":31},{"p":"E, ao saírem, comentavam entre si: “Esse homem não faz nada que mereça a morte ou a prisão.”"},{"p":"32","v":32},{"p":"Então Agripa disse a Festo: “Esse homem poderia ter sido solto se não tivesse apelado para César.”"}]]}