{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Como foi decidido que navegaríamos para a Itália, Paulo e alguns outros prisioneiros foram entregues a um oficial do exército chamado Júlio, do regimento de Augusto."},{"p":"2","v":2},{"p":"Embarcamos em um navio de Adramítio, que estava prestes a partir para portos ao longo da costa da província da Ásia, e começamos a viagem; Aristarco, um macedônio de Tessalônica, estava conosco."},{"p":"3","v":3},{"p":"No dia seguinte, fizemos escala em Sídon; e Júlio tratou Paulo com bondade, permitindo que ele visitasse seus amigos e recebesse o cuidado deles."}],[{"p":"4","v":4},{"p":"Partindo dali, navegamos sob o abrigo de Chipre, porque os ventos eram contrários."},{"p":"5","v":5},{"p":"Então atravessamos o mar aberto ao longo da Cilícia e da Panfília, e aportamos em Mirra, na Lícia."},{"p":"6","v":6},{"p":"Ali o oficial do exército encontrou um navio de Alexandria que estava indo para a Itália, e nos fez embarcar nele."},{"p":"7","v":7},{"p":"Depois de navegarmos vagarosamente por muitos dias, chegamos com dificuldade a Cnido. Visto que o vento não nos permitia continuar naquela direção, navegamos sob o abrigo de Creta, à altura de Salmone."},{"p":"8","v":8},{"p":"E, costeando com dificuldade, chegamos a um lugar chamado Bons Portos, que ficava perto da cidade de Laseia."}],[{"p":"9","v":9},{"p":"Havia passado bastante tempo e agora era perigoso navegar, porque até mesmo o dia do jejum já tinha passado. Então Paulo os advertiu:"},{"p":"10","v":10},{"p":"“Homens, vejo que esta viagem vai resultar em danos e em grandes perdas, não só da carga e do navio, mas também de nossas vidas.”"},{"p":"11","v":11},{"p":"Mas o oficial do exército, em vez de ouvir o que Paulo dizia, ouviu o piloto e o dono do navio."},{"p":"12","v":12},{"p":"Visto que o porto não era adequado para passar o inverno, a maioria foi da opinião de que partissem dali para ver se de algum modo conseguiam chegar a Fênix, um porto de Creta que dá para o nordeste e para o sudeste; ali poderiam passar o inverno."}],[{"p":"13","v":13},{"p":"Quando o vento sul soprou suavemente, acharam que seu objetivo já estava alcançado; então levantaram âncora e foram navegando ao longo de Creta, próximo ao litoral."},{"p":"14","v":14},{"p":"Porém, pouco tempo depois, veio do lado da ilha um vento violento, conhecido como euraquilão,"},{"p":"15","v":15},{"p":"que arrastou o navio com violência, de modo que não era possível manter a proa contra o vento; assim, desistimos e deixamos que o vento nos levasse."},{"p":"16","v":16},{"p":"Passamos então sob o abrigo de uma pequena ilha chamada Cauda; mesmo assim, mal conseguimos controlar o bote que trazíamos a reboque."},{"p":"17","v":17},{"p":"Depois de o içarem a bordo, começaram a reforçar o casco do navio, amarrando-o; então, com medo de encalhar em Sirte, arriaram o aparelho, e assim o navio foi levado pelo vento."},{"p":"18","v":18},{"p":"Como estávamos sendo violentamente sacudidos pela tempestade, no dia seguinte começaram a jogar a carga no mar."},{"p":"19","v":19},{"p":"E, no terceiro dia, com as próprias mãos lançaram ao mar a armação do navio."}],[{"p":"20","v":20},{"p":"Por muitos dias, o sol e as estrelas não apareceram, e uma violenta tempestade se abatia sobre nós. Então, por fim começou a desaparecer toda a esperança de sermos salvos."},{"p":"21","v":21},{"p":"Depois de passarem muito tempo sem comer nada, Paulo se levantou no meio deles e disse: “Homens, certamente vocês deviam ter aceitado o meu conselho e não ter partido de Creta; assim não teriam sofrido esses danos e perdas."},{"p":"22","v":22},{"p":"Ainda assim, eu os incentivo agora a ter coragem, pois nenhum de vocês morrerá, apenas o navio se perderá."},{"p":"23","v":23},{"p":"Na noite passada apareceu ao meu lado um anjo do Deus a quem pertenço e a quem presto serviço sagrado;"},{"p":"24","v":24},{"p":"ele disse: ‘Não tenha medo, Paulo. Você tem de comparecer perante César; além disso, Deus lhe concedeu a vida de todos os que navegam com você.’"},{"p":"25","v":25},{"p":"Portanto, homens, tenham coragem, pois eu acredito em Deus que acontecerá exatamente assim como me foi dito."},{"p":"26","v":26},{"p":"No entanto, devemos ser lançados em uma ilha.”"}],[{"p":"27","v":27},{"p":"Era a décima quarta noite, e nós estávamos sendo jogados de um lado para o outro no mar de Ádria, quando, à meia-noite, os marinheiros começaram a suspeitar que estávamos chegando perto de terra."},{"p":"28","v":28},{"p":"Sondaram a profundidade e descobriram que era de 20 braças. Assim, prosseguiram por uma curta distância, sondaram-na de novo e viram que era de 15 braças."},{"p":"29","v":29},{"p":"Como estavam com medo de encalharmos nos rochedos, lançaram quatro âncoras da popa, ansiosos para que o dia amanhecesse."},{"p":"30","v":30},{"p":"Mas, quando os marinheiros, tentando escapar do navio, baixaram o bote ao mar com o pretexto de lançar âncoras da proa,"},{"p":"31","v":31},{"p":"Paulo disse ao oficial do exército e aos soldados: “A menos que esses homens permaneçam no navio, vocês não poderão ser salvos.”"},{"p":"32","v":32},{"p":"Os soldados cortaram então os cabos do bote e o deixaram cair."}],[{"p":"33","v":33},{"p":"Perto do amanhecer, Paulo encorajou todos a se alimentar, dizendo: “Hoje é o décimo quarto dia que vocês estão esperando ansiosamente, e ainda não comeram nada."},{"p":"34","v":34},{"p":"Assim, aconselho que se alimentem; isso é para o seu próprio bem, pois não se perderá nem um único fio de cabelo de vocês.”"},{"p":"35","v":35},{"p":"Depois de dizer isso, ele pegou um pão, deu graças a Deus diante de todos eles, partiu-o e começou a comer."},{"p":"36","v":36},{"p":"Assim, todos tomaram coragem e também começaram a se alimentar."},{"p":"37","v":37},{"p":"Ao todo, éramos 276 pessoas no navio."},{"p":"38","v":38},{"p":"Depois de comerem o suficiente, aliviaram o navio, lançando o trigo ao mar."}],[{"p":"39","v":39},{"p":"Quando o dia amanheceu, não reconheceram aquela terra, mas viram uma baía com uma praia e decidiram que, se possível, encalhariam o navio ali."},{"p":"40","v":40},{"p":"Assim, cortaram os cabos das âncoras, deixaram-nas cair no mar e, ao mesmo tempo, soltaram as amarras dos lemes; depois de içarem ao vento a vela da frente, seguiram em direção à praia."},{"p":"41","v":41},{"p":"Então bateram em um banco de areia que era banhado pelo mar em ambos os lados, e o navio encalhou; a proa se prendeu e ficou imóvel, mas a popa começou a ser despedaçada pelas ondas."},{"p":"42","v":42},{"p":"Com isso, os soldados decidiram matar os prisioneiros para que ninguém fugisse nadando."},{"p":"43","v":43},{"p":"Mas o oficial do exército estava determinado a salvar Paulo e os impediu de executar o plano. Ele mandou que os que sabiam nadar saltassem primeiro ao mar para alcançarem a terra"},{"p":"44","v":44},{"p":"e que os demais fossem atrás: alguns em tábuas e outros em pedaços do navio. Assim, todos chegaram a terra sãos e salvos."}]]}