{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Quando já estávamos a salvo, soubemos que a ilha se chamava Malta."},{"p":"2","v":2},{"p":"Os nativos da ilha nos mostraram extraordinária bondade. Acenderam uma fogueira e receberam bem a todos nós, pois estava chovendo e fazia frio."},{"p":"3","v":3},{"p":"Paulo reuniu um feixe de gravetos e, quando o colocou no fogo, saiu uma víbora por causa do calor e se prendeu à mão dele."},{"p":"4","v":4},{"p":"Ao verem a cobra venenosa pendurada na sua mão, os nativos começaram a dizer uns aos outros: “Certamente este homem é um assassino; embora tenha conseguido se salvar do mar, a Justiça não permitiu que ele continuasse vivo.”"},{"p":"5","v":5},{"p":"No entanto, ele sacudiu o animal para dentro do fogo e não sofreu mal nenhum."},{"p":"6","v":6},{"p":"Mas esperavam que ele fosse ficar inchado ou cair morto de repente. Depois de esperarem por muito tempo e verem que nada de ruim tinha lhe acontecido, mudaram de ideia e começaram a dizer que ele era um deus."}],[{"p":"7","v":7},{"p":"Ali na vizinhança havia terras que pertenciam ao homem principal da ilha, chamado Públio; ele, de modo hospitaleiro, nos recebeu e nos hospedou por três dias."},{"p":"8","v":8},{"p":"Aconteceu que o pai de Públio estava de cama, doente, com febre e disenteria. Então Paulo foi vê-lo; orou, colocou as mãos sobre ele e o curou."},{"p":"9","v":9},{"p":"Depois que isso aconteceu, os outros doentes da ilha começaram a vir procurá-lo, e também eram curados."},{"p":"10","v":10},{"p":"Além disso, eles nos honraram com muitos presentes e, quando estávamos para embarcar, nos deram tudo que necessitávamos."}],[{"p":"11","v":11},{"p":"Três meses depois, partimos em um navio que tinha como figura de proa os “Filhos de Zeus”. O navio era de Alexandria e havia passado o inverno na ilha."},{"p":"12","v":12},{"p":"Aportamos em Siracusa e permanecemos ali três dias."},{"p":"13","v":13},{"p":"Dali seguimos viagem e chegamos a Régio. Um dia depois começou a soprar um vento sul, e chegamos a Putéoli no segundo dia."},{"p":"14","v":14},{"p":"Ali encontramos alguns irmãos, que insistiram que ficássemos com eles sete dias. E assim fomos para Roma."},{"p":"15","v":15},{"p":"Quando os irmãos de lá ouviram as notícias sobre nós, foram até a Praça de Ápio e as Três Tavernas para nos encontrar. Ao vê-los, Paulo agradeceu a Deus e se sentiu encorajado."},{"p":"16","v":16},{"p":"Quando por fim entramos em Roma, permitiu-se que Paulo morasse sozinho, com um soldado para vigiá-lo."}],[{"p":"17","v":17},{"p":"Três dias depois, ele convocou os homens mais importantes dos judeus. Quando se reuniram, ele lhes disse: “Homens, irmãos, embora eu não tivesse feito nada contra o povo ou contra os costumes de nossos antepassados, fui preso em Jerusalém e entregue às mãos dos romanos."},{"p":"18","v":18},{"p":"Depois de me interrogarem, eles quiseram me soltar, pois não havia nenhum motivo para me condenar à morte."},{"p":"19","v":19},{"p":"No entanto, como os judeus se opuseram, fui obrigado a apelar para César, mas não por eu ter alguma acusação contra a minha nação."},{"p":"20","v":20},{"p":"Foi por isso que pedi para ver vocês e lhes falar, pois é por causa da esperança de Israel que estou preso com esta corrente.”"},{"p":"21","v":21},{"p":"Eles lhe disseram: “Nós não recebemos cartas da Judeia a seu respeito, e nenhum dos irmãos que vieram de lá nos relatou ou falou algo mau sobre você."},{"p":"22","v":22},{"p":"Mas achamos correto ouvir de você o que pensa, porque, na verdade, o que sabemos dessa seita é que em toda a parte se fala contra ela.”"}],[{"p":"23","v":23},{"p":"Assim, combinaram um dia para se encontrar com ele e foram num grupo ainda maior ao lugar onde estava morando. E, desde a manhã até a noite, ele lhes deu explicações por meio de um testemunho cabal sobre o Reino de Deus, procurando persuadi-los a respeito de Jesus com base na Lei de Moisés e nos Profetas."},{"p":"24","v":24},{"p":"Alguns acreditaram nas coisas que ele dizia; outros se recusavam a acreditar."}],[{"p":"25","v":25},{"p":"Assim, como houve desacordo entre eles, começaram a ir embora, e Paulo fez este único comentário:\r\n“O espírito santo falou apropriadamente aos antepassados de vocês, por meio de Isaías, o profeta:"},{"p":"26","v":26},{"p":"‘Vá a este povo e diga: “Vocês realmente ouvirão, mas de modo algum entenderão; e realmente olharão, mas de modo algum verão."},{"p":"27","v":27},{"p":"Pois o coração deste povo ficou insensível, eles taparam os ouvidos e fecharam os olhos, para que nunca vissem com os olhos, nem ouvissem com os ouvidos, nem entendessem com o coração e dessem meia-volta, e eu os curasse.”’"},{"p":"28","v":28},{"p":"Portanto, saibam que essa salvação por Deus foi enviada às nações, e elas certamente a escutarão.”"},{"p":"29","v":29},{"p":"——"}],[{"p":"30","v":30},{"p":"Assim, ele permaneceu ali por dois anos inteiros, na casa que alugou, e recebia bondosamente a todos os que iam vê-lo,"},{"p":"31","v":31},{"p":"pregando-lhes o Reino de Deus e ensinando a respeito do Senhor Jesus Cristo com toda a coragem, sem nenhum impedimento."}]]}