{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Pedro e João estavam subindo ao templo para a hora da oração, a nona hora,"},{"p":"2","v":2},{"p":"e um homem manco de nascença estava sendo carregado. Todos os dias ele era colocado perto do portão do templo chamado Portão Belo, para que pudesse pedir esmolas aos que entravam no templo."},{"p":"3","v":3},{"p":"Quando ele viu Pedro e João entrando no templo, começou a pedir esmolas."},{"p":"4","v":4},{"p":"Mas Pedro e João olharam diretamente para ele, e Pedro disse: “Olhe para nós.”"},{"p":"5","v":5},{"p":"De modo que ele fixou a atenção neles, esperando receber alguma coisa."},{"p":"6","v":6},{"p":"No entanto, Pedro disse: “Não possuo prata nem ouro, mas o que tenho é o que lhe dou. Em nome de Jesus Cristo, o Nazareno, ande!”"},{"p":"7","v":7},{"p":"Assim, ele o segurou pela mão direita e o levantou. Instantaneamente os seus pés e os seus tornozelos ficaram firmes,"},{"p":"8","v":8},{"p":"e num salto ele se pôs de pé, começou a andar e entrou com eles no templo, andando, pulando e louvando a Deus."},{"p":"9","v":9},{"p":"E todos o viram andando e louvando a Deus."},{"p":"10","v":10},{"p":"E eles o reconheceram como o homem que se sentava esperando por esmolas no Portão Belo do templo, e foram tomados de admiração e êxtase com o que lhe tinha acontecido."}],[{"p":"11","v":11},{"p":"O homem ainda segurava Pedro e João quando toda a multidão, extremamente surpresa, correu ao encontro deles no chamado Pórtico de Salomão."},{"p":"12","v":12},{"p":"Quando Pedro viu isso, disse à multidão: “Homens de Israel, por que vocês estão tão admirados com isso e por que estão olhando para nós como se o tivéssemos feito andar por meio de nosso próprio poder ou de nossa devoção a Deus?"},{"p":"13","v":13},{"p":"O Deus de Abraão, de Isaque e de Jacó, o Deus de nossos antepassados, glorificou o seu Servo, Jesus, aquele que vocês entregaram e negaram diante de Pilatos, embora ele tivesse decidido soltá-lo."},{"p":"14","v":14},{"p":"Sim, vocês negaram aquele homem santo e justo; pediram que fosse entregue a vocês um homem que era assassino,"},{"p":"15","v":15},{"p":"ao passo que mataram o Agente Principal da vida. Mas Deus o levantou dentre os mortos, e disso nós somos testemunhas."},{"p":"16","v":16},{"p":"E foi por meio do nome dele, e pela nossa fé no nome dele, que este homem que vocês veem e conhecem ficou forte. A fé que vem por meio de Jesus tornou este homem completamente são diante de todos vocês."},{"p":"17","v":17},{"p":"E agora, irmãos, sei que vocês agiram em ignorância, como também os seus líderes."},{"p":"18","v":18},{"p":"Mas desse modo Deus cumpriu o que anunciou antecipadamente pela boca de todos os profetas: o seu Cristo havia de sofrer."}],[{"p":"19","v":19},{"p":"“Arrependam-se, portanto, e deem meia-volta, a fim de que os seus pecados sejam apagados, para que venham tempos de refrigério da parte de Jeová"},{"p":"20","v":20},{"p":"e ele envie o Cristo que lhes foi designado, Jesus."},{"p":"21","v":21},{"p":"A este, o céu tem de reter até o tempo do restabelecimento de todas as coisas, das quais Deus falou pela boca dos seus santos profetas da antiguidade."},{"p":"22","v":22},{"p":"Realmente Moisés disse: ‘Jeová, seu Deus, fará surgir para vocês, dentre os seus irmãos, um profeta semelhante a mim. Escutem tudo que ele lhes disser."},{"p":"23","v":23},{"p":"Sim, todo aquele que não escutar esse Profeta será completamente destruído dentre o povo.’"},{"p":"24","v":24},{"p":"E todos os profetas que falaram, desde Samuel em diante, também anunciaram claramente estes dias."},{"p":"25","v":25},{"p":"Vocês são filhos dos profetas e do pacto que Deus fez com os antepassados de vocês, quando disse a Abraão: ‘E todas as famílias da terra serão abençoadas por meio do seu descendente.’"},{"p":"26","v":26},{"p":"Depois de fazer surgir o seu Servo, Deus o enviou primeiro a vocês para abençoá-los, ao afastar cada um de vocês das suas ações más.”"}]]}