{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Enquanto os dois estavam falando com o povo, aproximaram-se deles os sacerdotes, o capitão do templo e os saduceus."},{"p":"2","v":2},{"p":"Eles estavam irritados porque os apóstolos estavam ensinando o povo e declarando abertamente a ressurreição de Jesus dentre os mortos."},{"p":"3","v":3},{"p":"Então os agarraram e os puseram na cadeia até o dia seguinte, pois já tinha anoitecido."},{"p":"4","v":4},{"p":"No entanto, muitos que tinham escutado o discurso acreditaram, e o número de homens chegou a cerca de 5.000."}],[{"p":"5","v":5},{"p":"No dia seguinte, as autoridades, os anciãos e os escribas se reuniram em Jerusalém,"},{"p":"6","v":6},{"p":"junto com Anás, que era o principal sacerdote, Caifás, João, Alexandre e todos os que eram parentes do principal sacerdote."},{"p":"7","v":7},{"p":"Colocaram Pedro e João no meio deles e os interrogaram: “Com que poder ou em nome de quem vocês fizeram isso?”"}],[{"p":"8","v":8},{"p":"Então Pedro, cheio de espírito santo, lhes disse:\r\n“Líderes do povo e anciãos,"},{"p":"9","v":9},{"p":"se estamos sendo interrogados hoje por causa de uma boa ação feita a um homem aleijado, e se querem saber quem fez esse homem ficar bom,"},{"p":"10","v":10},{"p":"saibam os senhores e todo o povo de Israel que é em nome de Jesus Cristo, o Nazareno, aquele que os senhores executaram numa estaca, mas que Deus levantou dentre os mortos, sim, é por meio dele que este homem está aqui curado, diante dos senhores."},{"p":"11","v":11},{"p":"Esse Jesus é ‘a pedra que não foi levada em conta por vocês, construtores, e que se tornou a principal pedra angular’."},{"p":"12","v":12},{"p":"Além disso, não há salvação em mais ninguém, pois não há outro nome debaixo do céu, que tenha sido dado aos homens, pelo qual devamos ser salvos.”"}],[{"p":"13","v":13},{"p":"Quando viram a coragem de Pedro e de João, e notaram que eles eram homens comuns e sem instrução, ficaram admirados. E perceberam que eles haviam estado com Jesus."},{"p":"14","v":14},{"p":"Eles ficaram sem resposta, pois estavam vendo ali entre eles o homem que tinha sido curado."},{"p":"15","v":15},{"p":"Assim, ordenaram-lhes que saíssem do Sinédrio e começaram a discutir o assunto entre si;"},{"p":"16","v":16},{"p":"diziam: “O que faremos com esses homens? Porque, realmente, por meio deles ocorreu um sinal notável, que ficou conhecido por todos os habitantes de Jerusalém, e não podemos negá-lo."},{"p":"17","v":17},{"p":"Para que isso não se espalhe ainda mais entre o povo, vamos ameaçá-los e dizer-lhes que não falem mais a ninguém à base desse nome.”"}],[{"p":"18","v":18},{"p":"Então eles os chamaram e lhes ordenaram que não falassem nada nem ensinassem em nome de Jesus."},{"p":"19","v":19},{"p":"Mas Pedro e João lhes responderam: “Julguem os senhores mesmos se é certo, à vista de Deus, obedecer aos senhores em vez de a Deus."},{"p":"20","v":20},{"p":"Quanto a nós, não podemos parar de falar das coisas que vimos e ouvimos.”"},{"p":"21","v":21},{"p":"Assim, depois de ameaçá-los ainda mais, eles os soltaram por não terem achado nenhuma base para puni-los e também por causa do povo, porque todos estavam glorificando a Deus pelo que tinha acontecido."},{"p":"22","v":22},{"p":"Pois o homem que havia sido curado por esse milagre tinha mais de 40 anos."}],[{"p":"23","v":23},{"p":"Depois de serem soltos, foram ao encontro dos outros discípulos e contaram o que os principais sacerdotes e os anciãos lhes haviam dito."}],[{"p":"24","v":24},{"p":"Ao ouvirem isso, unidos, levantaram a voz a Deus, dizendo:\r\n“Soberano Senhor, tu és aquele que fez o céu, a terra, o mar e tudo que há neles,"},{"p":"25","v":25},{"p":"e quem, por espírito santo, disse por meio de nosso antepassado Davi, teu servo: ‘Por que as nações ficaram agitadas e os povos meditaram em coisas vãs?"},{"p":"26","v":26},{"p":"Os reis da terra tomaram a sua posição, e os governantes se uniram contra Jeová e contra o seu ungido.’"},{"p":"27","v":27},{"p":"De fato, Herodes e Pôncio Pilatos se reuniram nesta cidade com homens das nações e com povos de Israel contra o teu santo servo Jesus, a quem ungiste"},{"p":"28","v":28},{"p":"para fazer aquilo que o teu poder e a tua vontade predeterminaram que ocorresse."},{"p":"29","v":29},{"p":"E agora, Jeová, dá atenção às ameaças deles e concede que os teus escravos continuem a falar a tua palavra com toda a coragem,"},{"p":"30","v":30},{"p":"ao passo que estendes a mão para curar e ao passo que ocorrem sinais e milagres por meio do nome do teu santo servo Jesus.”"}],[{"p":"31","v":31},{"p":"Depois de terem feito a súplica, o lugar onde estavam reunidos tremeu, e todos ficaram cheios de espírito santo e começaram a falar a palavra de Deus com coragem."}],[{"p":"32","v":32},{"p":"Além disso, a multidão dos que creram era de um só coração e uma só alma, e nenhum deles dizia que as coisas que possuía eram suas, mas compartilhavam tudo que tinham."},{"p":"33","v":33},{"p":"E os apóstolos continuavam, de forma poderosa, a dar testemunho a respeito da ressurreição do Senhor Jesus, e todos eles eram grandemente abençoados com bondade imerecida."},{"p":"34","v":34},{"p":"De fato, ninguém entre eles passava necessidade, porque todos os que possuíam campos ou casas os vendiam, traziam o dinheiro da venda"},{"p":"35","v":35},{"p":"e o colocavam aos pés dos apóstolos. Depois, fazia-se a distribuição, conforme a necessidade de cada um."},{"p":"36","v":36},{"p":"Assim fez José, a quem os apóstolos chamavam de Barnabé (que traduzido significa “filho do consolo”), um levita, natural de Chipre,"},{"p":"37","v":37},{"p":"que possuía um pedaço de terra; ele o vendeu, trouxe o dinheiro e o colocou aos pés dos apóstolos."}]]}