{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"No entanto, um homem chamado Ananias, junto com Safira, sua esposa, vendeu uma propriedade."},{"p":"2","v":2},{"p":"Mas ele secretamente ficou com parte do valor, com o conhecimento de sua esposa. Então, pegou o restante e o colocou aos pés dos apóstolos."},{"p":"3","v":3},{"p":"Mas Pedro disse: “Ananias, como Satanás levou você a mentir de forma descarada ao espírito santo e ficar secretamente com parte do valor do campo?"},{"p":"4","v":4},{"p":"O campo não era seu antes de você o vender? E, depois de ter sido vendido, o valor não ficou sob o seu controle? Por que você tramou no coração fazer uma coisa dessas? Você mentiu não a homens, mas a Deus.”"},{"p":"5","v":5},{"p":"Ao ouvir essas palavras, Ananias caiu e morreu. E todos os que souberam disso ficaram com muito medo."},{"p":"6","v":6},{"p":"Então os mais jovens se levantaram e o enrolaram em panos; em seguida o levaram para fora e o enterraram."}],[{"p":"7","v":7},{"p":"Cerca de três horas depois, a esposa dele entrou, sem saber o que tinha acontecido."},{"p":"8","v":8},{"p":"Pedro lhe perguntou: “Diga-me: Vocês dois venderam o campo por tanto?” Ela respondeu: “Sim, por esse valor.”"},{"p":"9","v":9},{"p":"Assim, Pedro lhe disse: “Por que vocês dois concordaram em pôr à prova o espírito de Jeová? Os pés daqueles que enterraram seu marido estão à porta; eles a levarão para fora.”"},{"p":"10","v":10},{"p":"Ela caiu instantaneamente aos pés dele e morreu. Quando os jovens entraram, encontraram-na morta; então a levaram para fora e a enterraram ao lado do marido."},{"p":"11","v":11},{"p":"Assim, toda a congregação e todos os que ouviram falar sobre isso ficaram com muito medo."}],[{"p":"12","v":12},{"p":"Além disso, pelas mãos dos apóstolos continuavam a ocorrer muitos sinais e milagres entre o povo; e todos se reuniam no Pórtico de Salomão."},{"p":"13","v":13},{"p":"É verdade que nenhum dos outros tinha coragem de se juntar a eles, mas o povo falava muito bem deles."},{"p":"14","v":14},{"p":"Não só isso: um grande número de homens e mulheres passavam a crer no Senhor e eram acrescentados a eles."},{"p":"15","v":15},{"p":"Até mesmo levavam os doentes para fora, às ruas principais, e os deitavam em pequenas camas e em esteiras, para que, quando Pedro passasse, pelo menos a sua sombra tocasse alguns deles."},{"p":"16","v":16},{"p":"Também, vinham multidões das cidades vizinhas de Jerusalém, trazendo os doentes e os afligidos por espíritos impuros, e todos eles eram curados."}],[{"p":"17","v":17},{"p":"No entanto, o sumo sacerdote e todos os que estavam com ele, que eram da seita dos saduceus, se levantaram cheios de ciúme."},{"p":"18","v":18},{"p":"Então eles agarraram os apóstolos e os puseram na cadeia pública."},{"p":"19","v":19},{"p":"Mas, durante a noite, o anjo de Jeová abriu as portas da prisão, levou-os para fora e disse:"},{"p":"20","v":20},{"p":"“Vão, apresentem-se no templo e continuem falando ao povo toda a mensagem a respeito da vida.”"}],[{"p":"21","v":21},{"p":"Depois de ouvirem essas palavras, entraram no templo ao amanhecer e começaram a ensinar.\r\nQuando chegaram o sumo sacerdote e os que estavam com ele, convocaram o Sinédrio e toda a assembleia dos anciãos dos filhos de Israel, e mandaram trazer da cadeia os apóstolos."},{"p":"22","v":22},{"p":"No entanto, quando os guardas chegaram à prisão, não os acharam. Assim, voltaram e relataram o seguinte:"},{"p":"23","v":23},{"p":"“Encontramos a cadeia trancada com toda a segurança, e os guardas estavam parados às portas, mas, quando a abrimos, não achamos ninguém dentro.”"},{"p":"24","v":24},{"p":"Ao ouvirem isso, o capitão do templo e os principais sacerdotes ficaram perplexos, perguntando-se o que aconteceria a seguir."},{"p":"25","v":25},{"p":"Mas alguém chegou e lhes disse: “Os homens que vocês puseram na prisão estão no templo, ensinando o povo!”"},{"p":"26","v":26},{"p":"Então o capitão foi buscá-los com os seus guardas, mas sem violência, porque tinham medo de ser apedrejados pelo povo."}],[{"p":"27","v":27},{"p":"Assim, eles os trouxeram e os puseram diante do Sinédrio. E o sumo sacerdote os interrogou"},{"p":"28","v":28},{"p":"e disse: “Nós lhes demos ordens expressas para que não ensinassem nesse nome, mas, vejam só! Vocês encheram Jerusalém com os seus ensinamentos, e estão decididos a trazer o sangue desse homem sobre nós.”"},{"p":"29","v":29},{"p":"Pedro e os outros apóstolos responderam: “Temos de obedecer a Deus como governante em vez de a homens."},{"p":"30","v":30},{"p":"O Deus de nossos antepassados levantou dentre os mortos Jesus, a quem vocês mataram pendurando-o num madeiro."},{"p":"31","v":31},{"p":"Deus o enalteceu à sua direita como Agente Principal e Salvador, para dar arrependimento a Israel e perdão de pecados."},{"p":"32","v":32},{"p":"Nós somos testemunhas dessas coisas, e o espírito santo, que Deus deu aos que lhe obedecem como governante, também é.”"}],[{"p":"33","v":33},{"p":"Quando ouviram isso, ficaram furiosos e quiseram matá-los."},{"p":"34","v":34},{"p":"Mas se levantou no Sinédrio um fariseu chamado Gamaliel, instrutor da Lei estimado por todo o povo, e ele mandou que levassem os homens para fora por um momento."},{"p":"35","v":35},{"p":"Então lhes disse: “Homens de Israel, tomem cuidado com o que vão fazer com esses homens."},{"p":"36","v":36},{"p":"Por exemplo, um tempo atrás apareceu Teudas, dizendo ser alguém, e alguns homens, cerca de 400, se juntaram a ele. Mas ele foi morto, e todos os que o seguiam foram espalhados, e seus planos acabaram em nada."},{"p":"37","v":37},{"p":"Depois dele, nos dias do recenseamento, apareceu Judas, o galileu, e juntou seguidores atrás de si. Esse homem também morreu, e todos os que o seguiam foram espalhados."},{"p":"38","v":38},{"p":"Por isso, diante das circunstâncias, digo-lhes: Não se metam com esses homens; deixem-nos em paz. Porque, se esse plano ou essa obra for de homens, será derrubada;"},{"p":"39","v":39},{"p":"mas, se for de Deus, vocês não poderão derrubá-los. Senão, pode ser que vocês estejam até mesmo lutando contra o próprio Deus.”"},{"p":"40","v":40},{"p":"Então aceitaram o seu conselho. Mandaram chamar os apóstolos e, depois de os açoitarem, lhes ordenaram que parassem de falar em nome de Jesus e os soltaram."}],[{"p":"41","v":41},{"p":"Assim, eles saíram do Sinédrio, alegres porque tinham sido considerados dignos de ser desonrados por causa do nome dele."},{"p":"42","v":42},{"p":"E todo dia, no templo e de casa em casa, continuavam, sem parar, a ensinar e a declarar as boas novas a respeito do Cristo, Jesus."}]]}