{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Naqueles dias, ao aumentar o número de discípulos, os judeus que falavam grego começaram a reclamar dos judeus que falavam hebraico, porque as suas viúvas estavam sendo deixadas de lado na distribuição diária."},{"p":"2","v":2},{"p":"De modo que os Doze reuniram a multidão dos discípulos e disseram: “Não é correto que deixemos a palavra de Deus para servir alimento às mesas."},{"p":"3","v":3},{"p":"Portanto, irmãos, escolham entre vocês sete homens de boa reputação, cheios de espírito e de sabedoria, e nós os designaremos para essa tarefa necessária."},{"p":"4","v":4},{"p":"Mas nós mesmos nos dedicaremos à oração e ao ministério da palavra.”"},{"p":"5","v":5},{"p":"O que eles disseram agradou a toda a multidão, e escolheram Estêvão, homem cheio de fé e de espírito santo, e também Filipe, Prócoro, Nicanor, Timão, Pármenas e Nicolau, prosélito de Antioquia."},{"p":"6","v":6},{"p":"Eles os levaram aos apóstolos, que, depois de orar, lhes impuseram as mãos."}],[{"p":"7","v":7},{"p":"Assim, a palavra de Deus continuava se espalhando, e o número de discípulos se multiplicava muito em Jerusalém. E uma grande multidão de sacerdotes se tornou obediente à fé."}],[{"p":"8","v":8},{"p":"Estêvão, cheio de favor divino e de poder, realizava grandes sinais e milagres entre o povo."},{"p":"9","v":9},{"p":"Mas alguns homens da chamada Sinagoga dos Libertos, junto com alguns cireneus e alexandrinos, bem como alguns da Cilícia e da Ásia, vieram para discutir com Estêvão."},{"p":"10","v":10},{"p":"Contudo, não puderam resistir à sabedoria e ao espírito com que ele falava."},{"p":"11","v":11},{"p":"Então, eles secretamente persuadiram alguns homens a dizer: “Nós o ouvimos falar blasfêmias contra Moisés e contra Deus.”"},{"p":"12","v":12},{"p":"E eles atiçaram o povo, os anciãos e os escribas; e, numa investida, agarraram-no e levaram-no ao Sinédrio."},{"p":"13","v":13},{"p":"Apresentaram então testemunhas falsas, que disseram: “Este homem não para de falar contra este lugar santo e contra a Lei."},{"p":"14","v":14},{"p":"Por exemplo, nós o ouvimos dizer que esse Jesus, o Nazareno, derrubará este lugar e mudará os costumes que Moisés nos transmitiu.”"}],[{"p":"15","v":15},{"p":"E, quando todos os sentados no Sinédrio fixaram os olhos nele, viram que o seu rosto era como o rosto de um anjo."}]]}