{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Mas o sumo sacerdote perguntou: “Isso é verdade?”"},{"p":"2","v":2},{"p":"Estêvão respondeu: “Homens, irmãos e pais, escutem! O Deus glorioso apareceu ao nosso antepassado Abraão enquanto ele estava na Mesopotâmia, antes de ir morar em Harã,"},{"p":"3","v":3},{"p":"e lhe disse: ‘Deixe a sua terra e os seus parentes e vá para a terra que lhe mostrarei.’"},{"p":"4","v":4},{"p":"Ele saiu então da terra dos caldeus e foi morar em Harã. E dali, depois da morte do pai dele, Deus o fez se mudar para esta terra em que vocês moram agora."},{"p":"5","v":5},{"p":"Contudo, não lhe deu nenhuma herança nela, não, nem mesmo um espaço para pôr o pé; mas prometeu dá-la a ele como propriedade e, depois dele, à sua descendência, embora ele ainda não tivesse filho."},{"p":"6","v":6},{"p":"Além disso, Deus lhe disse que seus descendentes seriam estrangeiros numa terra que não era deles, e que o povo os escravizaria e afligiria por 400 anos."},{"p":"7","v":7},{"p":"‘E eu julgarei aquela nação para a qual eles trabalharão como escravos’, disse Deus, ‘e, depois disso, eles sairão e me prestarão serviço sagrado neste lugar’."}],[{"p":"8","v":8},{"p":"“Deu-lhe também um pacto de circuncisão, e ele se tornou pai de Isaque e o circuncidou no oitavo dia, e Isaque se tornou pai de Jacó, e Jacó dos 12 patriarcas."},{"p":"9","v":9},{"p":"E os patriarcas ficaram com ciúme de José e o venderam aos egípcios. Mas Deus estava com ele"},{"p":"10","v":10},{"p":"e o livrou de todas as suas aflições, e lhe concedeu favor e sabedoria diante de Faraó, rei do Egito. E este o designou para governar o Egito e toda a sua casa."},{"p":"11","v":11},{"p":"Depois houve uma fome em todo o Egito e em Canaã, sim, uma grande aflição, e os nossos antepassados não encontravam nada para comer."},{"p":"12","v":12},{"p":"Mas Jacó ouviu dizer que havia mantimentos no Egito e enviou para lá, pela primeira vez, os nossos antepassados."},{"p":"13","v":13},{"p":"Na segunda vez, José contou aos seus irmãos quem ele era, e Faraó conheceu a família de José."},{"p":"14","v":14},{"p":"Assim, José mandou buscar seu pai Jacó e todos os seus parentes, um total de 75 pessoas."},{"p":"15","v":15},{"p":"Então Jacó desceu ao Egito e faleceu ali, como também os nossos antepassados."},{"p":"16","v":16},{"p":"Eles foram levados para Siquém e colocados no túmulo que Abraão havia comprado dos filhos de Hamor, em Siquém, por uma certa quantia em dinheiro de prata."}],[{"p":"17","v":17},{"p":"“À medida que se aproximava o tempo para se cumprir a promessa que Deus havia feito a Abraão, o povo crescia e se multiplicava no Egito."},{"p":"18","v":18},{"p":"Então, surgiu outro rei no Egito, que não sabia nada sobre José."},{"p":"19","v":19},{"p":"Ele usou de astúcia contra a nossa raça e maltratou os nossos pais, obrigando-os a abandonar seus bebês para que eles não sobrevivessem."},{"p":"20","v":20},{"p":"Naquela época nasceu Moisés, e ele era extremamente belo. Ele foi criado por três meses na casa de seu pai."},{"p":"21","v":21},{"p":"Mas, quando foi abandonado, a filha de Faraó o pegou e o criou como seu próprio filho."},{"p":"22","v":22},{"p":"Assim, Moisés foi instruído em toda a sabedoria dos egípcios. De fato, ele era poderoso em palavras e em ações."}],[{"p":"23","v":23},{"p":"“Então, quando ele completou 40 anos, decidiu visitar seus irmãos, os israelitas."},{"p":"24","v":24},{"p":"Ao ver que um egípcio estava tratando um deles de forma injusta, ele defendeu o oprimido e o vingou, matando o egípcio."},{"p":"25","v":25},{"p":"Ele achava que os seus irmãos compreenderiam que Deus estava lhes dando salvação pela mão dele, mas eles não compreenderam isso."},{"p":"26","v":26},{"p":"No dia seguinte, dirigiu-se a eles quando estavam brigando e tentou reconciliá-los, dizendo: ‘Homens, vocês são irmãos. Por que estão maltratando um ao outro?’"},{"p":"27","v":27},{"p":"Mas aquele que estava maltratando seu próximo o empurrou, dizendo: ‘Quem o designou líder e juiz sobre nós?"},{"p":"28","v":28},{"p":"Será que você quer me matar como matou o egípcio ontem?’"},{"p":"29","v":29},{"p":"Ao ouvir isso, Moisés fugiu e foi morar como estrangeiro na terra de Midiã, onde teve dois filhos."}],[{"p":"30","v":30},{"p":"“Depois de se passarem 40 anos, um anjo lhe apareceu no deserto do monte Sinai, na chama de um espinheiro que queimava."},{"p":"31","v":31},{"p":"Quando Moisés viu aquilo, ficou maravilhado. Mas, ao se aproximar para observar melhor, ouviu a voz de Jeová:"},{"p":"32","v":32},{"p":"‘Eu sou o Deus dos seus antepassados, o Deus de Abraão, de Isaque e de Jacó.’ Moisés começou a tremer e não se atreveu a observar mais."},{"p":"33","v":33},{"p":"Jeová lhe disse: ‘Tire as sandálias dos pés, pois o lugar em que você está pisando é solo sagrado."},{"p":"34","v":34},{"p":"Certamente vi a opressão do meu povo, que está no Egito, ouvi o gemido deles e desci para livrá-los. Agora venha: vou enviá-lo ao Egito.’"},{"p":"35","v":35},{"p":"Esse mesmo Moisés, que eles rejeitaram, dizendo: ‘Quem o designou líder e juiz?’, é aquele a quem Deus enviou como líder e libertador por meio do anjo que lhe apareceu no espinheiro."},{"p":"36","v":36},{"p":"Esse homem os conduziu para fora, realizando sinais e milagres no Egito, no mar Vermelho e no deserto por 40 anos."}],[{"p":"37","v":37},{"p":"“Esse é o Moisés que disse aos filhos de Israel: ‘Deus fará surgir para vocês, dentre os seus irmãos, um profeta semelhante a mim.’"},{"p":"38","v":38},{"p":"Ele é que estava junto à congregação no deserto; ele estava com o anjo que lhe falou no monte Sinai e com os nossos antepassados. Ele recebeu proclamações sagradas, vivas, para dá-las a nós."},{"p":"39","v":39},{"p":"Os nossos antepassados se recusaram a obedecer a ele e o rejeitaram, e no coração voltaram para o Egito,"},{"p":"40","v":40},{"p":"dizendo a Arão: ‘Faça-nos deuses para irem à nossa frente. Pois não sabemos o que aconteceu com esse Moisés, que nos tirou da terra do Egito.’"},{"p":"41","v":41},{"p":"Assim, naqueles dias fizeram um bezerro e levaram um sacrifício ao ídolo, e começaram a se alegrar com as obras das suas próprias mãos."},{"p":"42","v":42},{"p":"De modo que Deus se afastou deles e os entregou para prestarem serviço sagrado ao exército do céu, assim como está escrito no livro dos Profetas: ‘Acaso foi a mim que vocês fizeram ofertas e sacrifícios por 40 anos no deserto, ó casa de Israel?"},{"p":"43","v":43},{"p":"Não, vocês ergueram a tenda de Moloque e a estrela do deus Refã, as imagens que fizeram para adorar. Por isso, eu os deportarei para além de Babilônia.’"}],[{"p":"44","v":44},{"p":"“Nossos antepassados tinham a tenda do Testemunho no deserto, conforme ordenou Aquele que falou a Moisés, dizendo que a fizesse segundo o modelo que tinha visto."},{"p":"45","v":45},{"p":"E os nossos antepassados a receberam dos seus pais e a trouxeram, com Josué, para a terra das nações que Deus expulsou de diante dos nossos antepassados. Ela permaneceu aqui até os dias de Davi."},{"p":"46","v":46},{"p":"Este achou favor diante de Deus e pediu para ter o privilégio de providenciar uma morada para o Deus de Jacó."},{"p":"47","v":47},{"p":"Mas foi Salomão quem construiu uma casa para ele."},{"p":"48","v":48},{"p":"Contudo, o Altíssimo não mora em casas feitas por mãos humanas, como diz o profeta:"},{"p":"49","v":49},{"p":"‘O céu é o meu trono e a terra é o apoio para os meus pés. Que tipo de casa construirão para mim? diz Jeová. Onde seria o meu lugar de descanso?"},{"p":"50","v":50},{"p":"Não foi a minha mão que fez todas essas coisas?’"}],[{"p":"51","v":51},{"p":"“Homens obstinados e incircuncisos no coração e nos ouvidos, vocês sempre resistem ao espírito santo. Assim como os seus antepassados fizeram, vocês também fazem."},{"p":"52","v":52},{"p":"A qual dos profetas os seus antepassados não perseguiram? Sim, mataram os que anunciaram antecipadamente a vinda do Justo, cujos traidores e assassinos vocês se tornaram agora,"},{"p":"53","v":53},{"p":"vocês, que receberam a Lei conforme transmitida por anjos, mas não a guardaram.”"}],[{"p":"54","v":54},{"p":"Quando ouviram essas coisas, ficaram furiosos no coração e começaram a ranger os dentes contra ele."},{"p":"55","v":55},{"p":"Mas ele, cheio de espírito santo, olhou fixamente para o céu e viu a glória de Deus, e Jesus em pé à direita de Deus,"},{"p":"56","v":56},{"p":"e disse: “Estou vendo o céu aberto, e o Filho do homem em pé à direita de Deus.”"},{"p":"57","v":57},{"p":"Então, eles clamaram ao máximo da sua voz e puseram as mãos nos ouvidos, e avançaram todos juntos contra ele."},{"p":"58","v":58},{"p":"Depois de expulsá-lo da cidade, começaram a apedrejá-lo. As testemunhas deixaram suas capas aos pés de um jovem chamado Saulo."},{"p":"59","v":59},{"p":"Enquanto apedrejavam Estêvão, este fez o apelo: “Senhor Jesus, receba o meu espírito.”"},{"p":"60","v":60},{"p":"Então, ajoelhando-se, ele clamou com voz forte: “Jeová, não os condenes por este pecado.” E, dizendo isso, adormeceu na morte."}]]}