{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Saulo, porém, respirando ainda ameaça e morte contra os discípulos do Senhor, foi ao sumo sacerdote"},{"p":"2","v":2},{"p":"e lhe pediu cartas dirigidas às sinagogas em Damasco, a fim de que pudesse levar amarrados para Jerusalém todos os que encontrasse que pertenciam ao Caminho, tanto homens como mulheres."}],[{"p":"3","v":3},{"p":"Durante a viagem, quando ele se aproximava de Damasco, de repente brilhou em volta dele uma luz vinda do céu,"},{"p":"4","v":4},{"p":"e ele caiu no chão e ouviu uma voz lhe dizer: “Saulo, Saulo, por que você me persegue?”"},{"p":"5","v":5},{"p":"Ele perguntou: “Quem é o senhor?” Ele respondeu: “Eu sou Jesus, a quem você persegue."},{"p":"6","v":6},{"p":"Mas levante-se, entre na cidade, e lá dirão a você o que deve fazer.”"},{"p":"7","v":7},{"p":"E os homens que viajavam com ele ficaram parados sem fala e realmente ouviram o som de uma voz, mas não viram ninguém."},{"p":"8","v":8},{"p":"Saulo então se levantou do chão, e, embora seus olhos estivessem abertos, não conseguia ver nada. De modo que o pegaram pela mão e o levaram a Damasco."},{"p":"9","v":9},{"p":"Ele não viu nada por três dias, e não comeu nem bebeu."}],[{"p":"10","v":10},{"p":"Em Damasco havia um discípulo chamado Ananias, e o Senhor lhe disse numa visão: “Ananias!” Ele respondeu: “Aqui estou, Senhor.”"},{"p":"11","v":11},{"p":"O Senhor lhe disse: “Prepare-se e vá à rua chamada Direita; na casa de Judas, procure um homem chamado Saulo, de Tarso. Pois agora mesmo ele está orando"},{"p":"12","v":12},{"p":"e, numa visão, viu um homem chamado Ananias entrar e pôr as mãos sobre ele, para que recuperasse a vista.”"},{"p":"13","v":13},{"p":"Mas Ananias respondeu: “Senhor, eu ouvi muitos falarem desse homem, de todo o mal que ele fez aos seus santos em Jerusalém."},{"p":"14","v":14},{"p":"E aqui ele tem autoridade dada pelos principais sacerdotes para prender a todos os que invocam o nome do senhor.”"},{"p":"15","v":15},{"p":"Mas o Senhor lhe disse: “Vá, porque esse homem é para mim um vaso escolhido para levar o meu nome às nações, bem como a reis e aos filhos de Israel."},{"p":"16","v":16},{"p":"Pois eu mostrarei claramente a ele quantas coisas ele terá de sofrer pelo meu nome.”"}],[{"p":"17","v":17},{"p":"Assim, Ananias foi; entrou na casa, pôs as mãos sobre ele e disse: “Saulo, irmão, o Senhor Jesus, que lhe apareceu na estrada por onde você vinha, me enviou para que você recupere a vista e fique cheio de espírito santo.”"},{"p":"18","v":18},{"p":"Imediatamente caíram dos olhos dele o que pareciam escamas, e ele recuperou a vista. Ele então se levantou, foi batizado,"}],[{"p":"19","v":19},{"p":"se alimentou e recuperou as forças.\r\nEle ficou alguns dias com os discípulos em Damasco"},{"p":"20","v":20},{"p":"e imediatamente, nas sinagogas, começou a pregar sobre Jesus, que ele é o Filho de Deus."},{"p":"21","v":21},{"p":"Mas todos os que o ouviam ficavam pasmados, e diziam: “Não é este o homem que perseguia ferozmente em Jerusalém os que invocavam esse nome? Ele não veio para cá com o objetivo de prendê-los e levá-los aos principais sacerdotes?”"},{"p":"22","v":22},{"p":"No entanto, Saulo se fortalecia cada vez mais e deixava perplexos os judeus que moravam em Damasco, ao provar de forma lógica que Jesus é o Cristo."}],[{"p":"23","v":23},{"p":"Então, depois de se passarem muitos dias, os judeus tramaram matá-lo."},{"p":"24","v":24},{"p":"No entanto, Saulo ficou sabendo dessa trama contra ele. Eles também vigiavam atentamente os portões, dia e noite, a fim de matá-lo."},{"p":"25","v":25},{"p":"De modo que seus discípulos o levaram e, de noite, o fizeram descer num cesto por uma abertura na muralha."}],[{"p":"26","v":26},{"p":"Ao chegar a Jerusalém, ele tentou se juntar aos discípulos, mas todos estavam com medo dele, porque não acreditavam que fosse discípulo."},{"p":"27","v":27},{"p":"De modo que Barnabé foi ajudá-lo e o levou aos apóstolos; então lhes contou em detalhes como, na estrada, Saulo tinha visto o Senhor, como o Senhor tinha falado com ele, e como em Damasco Saulo havia falado corajosamente no nome de Jesus."},{"p":"28","v":28},{"p":"Então Saulo permaneceu com eles, andando livremente em Jerusalém e falando corajosamente no nome do Senhor."},{"p":"29","v":29},{"p":"Ele falava e discutia com os judeus de língua grega, mas estes tentavam matá-lo."},{"p":"30","v":30},{"p":"Quando os irmãos descobriram isso, levaram-no para baixo, a Cesareia, e o enviaram a Tarso."}],[{"p":"31","v":31},{"p":"Então a congregação por toda a Judeia, Galileia e Samaria entrou num período de paz, e era edificada. E, como andava no temor de Jeová e no consolo do espírito santo, se multiplicava."}],[{"p":"32","v":32},{"p":"Visto que Pedro estava viajando por toda a região, desceu também para visitar os santos que moravam em Lida."},{"p":"33","v":33},{"p":"Ali ele encontrou um homem chamado Eneias, que já por oito anos estava confinado à cama, pois era paralítico."},{"p":"34","v":34},{"p":"Pedro lhe disse: “Eneias, Jesus Cristo cura você. Levante-se e arrume a sua cama.” Ele se levantou imediatamente."},{"p":"35","v":35},{"p":"Quando todos os que moravam em Lida e na planície de Sarom o viram, converteram-se ao Senhor."}],[{"p":"36","v":36},{"p":"Em Jope havia uma discípula chamada Tabita, nome que traduzido é Dorcas. Eram muitas as boas obras que ela fazia e a ajuda que dava aos pobres."},{"p":"37","v":37},{"p":"Mas naqueles dias ela adoeceu e morreu. Então a lavaram e a colocaram numa sala do andar de cima."},{"p":"38","v":38},{"p":"Como Jope ficava perto de Lida, quando os discípulos ouviram que Pedro estava nesta cidade, enviaram a ele dois homens para lhe pedir: “Por favor, venha sem demora.”"},{"p":"39","v":39},{"p":"Em vista disso, Pedro se aprontou e foi com eles. Ao chegar, levaram-no à sala do andar de cima, e todas as viúvas o rodearam, chorando e mostrando muitas capas e outras roupas que Dorcas havia feito enquanto estava com elas."},{"p":"40","v":40},{"p":"Pedro mandou então que todos saíssem e, ajoelhando-se, orou. Depois, virando-se para o corpo, disse: “Tabita, levante-se!” Ela abriu os olhos e, ao ver Pedro, se sentou."},{"p":"41","v":41},{"p":"Pegando-a pela mão, ele a levantou; então chamou os santos e as viúvas, e a apresentou viva."},{"p":"42","v":42},{"p":"Toda a cidade de Jope soube disso, e muitos se tornaram crentes no Senhor."},{"p":"43","v":43},{"p":"E ele ficou muitos dias em Jope, com um curtidor de couro chamado Simão."}]]}