{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Provérbios de Salomão, filho de Davi, rei de Israel:"},{"p":"2","v":2},{"p":"Para aprender sabedoria e disciplina;Para entender declarações profundas;"},{"p":"3","v":3},{"p":"Para obter a disciplina que dá entendimento,Justiça, bom critério e retidão;"},{"p":"4","v":4},{"p":"Para dar prudência aos inexperientes;Para dar conhecimento e raciocínio aos jovens."},{"p":"5","v":5},{"p":"O sábio escuta e assimila mais instrução;O homem que tem entendimento obtém orientação perita"},{"p":"6","v":6},{"p":"Para entender provérbios e declarações intrigantes,As palavras dos sábios e os seus enigmas."},{"p":"7","v":7},{"p":"O temor de Jeová é o princípio do conhecimento.\r\nApenas os tolos desprezam a sabedoria e a disciplina."},{"p":"8","v":8},{"p":"Escute, meu filho, a disciplina do seu paiE não abandone a instrução da sua mãe."},{"p":"9","v":9},{"p":"Pois são uma linda coroa de flores para a sua cabeçaE um belo adorno para o seu pescoço."},{"p":"10","v":10},{"p":"Meu filho, se pecadores tentarem seduzi-lo, não se deixe levar por eles."},{"p":"11","v":11},{"p":"Se disserem: “Venha conosco.\r\nVamos armar uma emboscada para derramar sangue.\r\nFiquemos escondidos à espera de vítimas inocentes, só para nos divertir."},{"p":"12","v":12},{"p":"Vamos devorá-los vivos, como faz a Sepultura,Inteiros, como os que descem à cova."},{"p":"13","v":13},{"p":"Vamos tomar todos os seus preciosos tesouros;Encheremos as nossas casas com despojo."},{"p":"14","v":14},{"p":"Você devia se juntar a nós,E todos repartiremos por igual o que roubarmos”,"},{"p":"15","v":15},{"p":"Não vá atrás deles, meu filho.\r\nMantenha seus pés longe do caminho deles,"},{"p":"16","v":16},{"p":"Pois os pés deles correm para fazer o mal;Eles se apressam em derramar sangue."},{"p":"17","v":17},{"p":"Com certeza é inútil estender uma rede quando o pássaro está olhando."},{"p":"18","v":18},{"p":"É por isso que eles ficam de emboscada para derramar sangue;Ficam escondidos para tirar a vida de outros."},{"p":"19","v":19},{"p":"Esses são os caminhos dos que procuram lucro desonesto,Que acaba tirando a vida dos que o obtêm."},{"p":"20","v":20},{"p":"A verdadeira sabedoria grita nas ruas.\r\nErgue a sua voz nas praças."},{"p":"21","v":21},{"p":"Clama na esquina das ruas movimentadas.\r\nNa entrada dos portões da cidade, ela diz:"},{"p":"22","v":22},{"p":"“Até quando vocês, inexperientes, amarão a inexperiência?\r\nAté quando vocês, zombadores, terão prazer na zombaria?\r\nAté quando vocês, tolos, odiarão o conhecimento?"},{"p":"23","v":23},{"p":"Acatem a minha repreensão,\r\nEntão derramarei o meu espírito em seu benefício;Vou fazê-los conhecer as minhas palavras."},{"p":"24","v":24},{"p":"Eu chamei, mas vocês se negaram a ouvir;Estendi a mão, mas ninguém deu atenção."},{"p":"25","v":25},{"p":"Vocês desconsideraram todos os meus conselhosE rejeitaram a minha repreensão;"},{"p":"26","v":26},{"p":"Por isso, vou rir da sua desgraça,Vou zombar quando acontecer aquilo que vocês temem,"},{"p":"27","v":27},{"p":"Quando aquilo que vocês temem vier como uma tempestade,E a sua desgraça chegar como um vendaval,Quando vierem sobre vocês aflição e dificuldades."},{"p":"28","v":28},{"p":"Naquele tempo eles me chamarão, mas eu não responderei;Procurarão ansiosamente por mim, mas não me acharão,"},{"p":"29","v":29},{"p":"Porque odiaram o conhecimentoE não quiseram temer a Jeová."},{"p":"30","v":30},{"p":"Não aceitaram os meus conselhos;Eles desconsideraram todas as minhas repreensões."},{"p":"31","v":31},{"p":"Portanto, sofrerão as consequências do seu procederE ficarão empanturrados com os seus próprios planos."},{"p":"32","v":32},{"p":"Pois a rebeldia dos inexperientes os matará,E a despreocupação dos tolos os destruirá."},{"p":"33","v":33},{"p":"Mas quem me escuta residirá em segurançaE ficará tranquilo, sem temer nenhuma calamidade.”"}]]}