{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"A balança desonesta é detestável para Jeová,Mas o peso exato é um prazer para ele."},{"p":"2","v":2},{"p":"Quando a presunção vem, a desonra vem em seguida,Mas a sabedoria está com os modestos."},{"p":"3","v":3},{"p":"A integridade dos justos é o que os guia,Mas a falsidade dos traiçoeiros os destruirá."},{"p":"4","v":4},{"p":"As riquezas não servirão para nada no dia da fúria,Mas é a justiça que livrará da morte."},{"p":"5","v":5},{"p":"A justiça de quem é íntegro endireita o seu caminho,Mas aquele que é mau cairá por causa da sua própria maldade."},{"p":"6","v":6},{"p":"A justiça dos justos os livrará,Mas os traiçoeiros serão apanhados pelos seus próprios desejos."},{"p":"7","v":7},{"p":"Quando morre alguém mau, sua esperança acaba;E as expectativas baseadas no seu poder também acabam."},{"p":"8","v":8},{"p":"O justo é livrado da aflição,E quem é mau fica no lugar dele."},{"p":"9","v":9},{"p":"Com a boca o apóstata arruína seu próximo,Mas pelo conhecimento os justos são salvos."},{"p":"10","v":10},{"p":"A bondade dos justos alegra a cidade,E, quando os maus morrem, há gritos de alegria."},{"p":"11","v":11},{"p":"Pela bênção dos justos, a cidade é enaltecida,Mas a boca dos maus a derruba."},{"p":"12","v":12},{"p":"Quem não tem bom senso trata seu próximo com desprezo,Mas o homem que tem verdadeiro discernimento se mantém calado."},{"p":"13","v":13},{"p":"O caluniador espalha segredos,Mas quem é confiável guarda confidência."},{"p":"14","v":14},{"p":"Sem orientação perita, o povo cai,Mas com muitos conselheiros há bons resultados."},{"p":"15","v":15},{"p":"Quem se torna fiador de um estranho certamente terá problemas,Mas quem evita o aperto de mão ficará seguro."},{"p":"16","v":16},{"p":"A mulher amável obtém glória,Mas homens impiedosos se apoderam de riquezas."},{"p":"17","v":17},{"p":"O homem bondoso faz bem a si mesmo,Mas a pessoa cruel faz mal a si própria."},{"p":"18","v":18},{"p":"Quem é mau recebe um salário ilusório,Mas quem semeia justiça obtém verdadeira recompensa."},{"p":"19","v":19},{"p":"Quem toma firme posição a favor da justiça caminha para a vida,Mas quem corre atrás do que é mau caminha para a morte."},{"p":"20","v":20},{"p":"Os que têm o coração tortuoso são detestáveis para Jeová,Mas os que têm um proceder irrepreensível são um prazer para ele."},{"p":"21","v":21},{"p":"Tenha certeza do seguinte: os maus não ficarão impunes,Mas os filhos dos justos escaparão."},{"p":"22","v":22},{"p":"Como uma argola de ouro no focinho de um porcoÉ a mulher bonita que despreza o bom senso."},{"p":"23","v":23},{"p":"O desejo dos justos resulta em bem,Mas aquilo que os maus esperam resulta em fúria."},{"p":"24","v":24},{"p":"Há quem dá generosamente e acaba com mais;Outro se nega a dar o que deveria e acaba na pobreza."},{"p":"25","v":25},{"p":"A pessoa generosa prosperará,E quem reanima outros será ele mesmo reanimado."},{"p":"26","v":26},{"p":"O povo vai amaldiçoar quem retém os cereais,Mas vai abençoar aquele que os vende."},{"p":"27","v":27},{"p":"Quem procura diligentemente fazer o bem, procura o favor;Mas quem busca o mal, o mal certamente virá sobre ele."},{"p":"28","v":28},{"p":"Quem confia nas suas riquezas cairá,Mas os justos florescerão como a folhagem."},{"p":"29","v":29},{"p":"Aquele que causa dificuldades à sua casa herdará o vento,E o tolo será servo daquele que tem coração sábio."},{"p":"30","v":30},{"p":"O fruto do justo é árvore de vida,E quem ganha almas é sábio."},{"p":"31","v":31},{"p":"Se, de fato, o justo na terra recebe sua retribuição,Quanto mais o perverso e o pecador!"}]]}