{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Quem ama a disciplina ama o conhecimento,Mas quem odeia a repreensão é insensato."},{"p":"2","v":2},{"p":"A pessoa boa obtém a aprovação de Jeová,Mas ele condena o homem que planeja o mal."},{"p":"3","v":3},{"p":"Ninguém consegue segurança por meio da maldade,Mas os justos nunca serão desarraigados."},{"p":"4","v":4},{"p":"A esposa capaz é uma coroa para o seu marido,Mas a esposa que age de modo vergonhoso é como podridão nos ossos dele."},{"p":"5","v":5},{"p":"Os pensamentos dos justos são corretos,Mas as orientações dos maus são enganosas."},{"p":"6","v":6},{"p":"As palavras dos maus são uma emboscada mortal,Mas a boca dos justos os salva."},{"p":"7","v":7},{"p":"Quando os maus são derrubados, deixam de existir,Mas a casa dos justos permanecerá."},{"p":"8","v":8},{"p":"O homem que fala com prudência é elogiado,Mas o de coração tortuoso será tratado com desprezo."},{"p":"9","v":9},{"p":"Melhor ser uma pessoa comum e ter um servoDo que glorificar a si mesmo e não ter o que comer."},{"p":"10","v":10},{"p":"O justo cuida dos seus animais domésticos,Mas até a misericórdia dos maus é cruel."},{"p":"11","v":11},{"p":"Quem cultiva a sua terra terá fartura de alimento,Mas quem se empenha por coisas sem valor não tem bom senso."},{"p":"12","v":12},{"p":"O perverso tem inveja do que outros homens maus caçam,Mas a raiz dos justos produz frutos."},{"p":"13","v":13},{"p":"A pessoa má é enlaçada pela sua própria conversa pecaminosa,Mas o justo escapa da aflição."},{"p":"14","v":14},{"p":"Dos frutos das suas palavras o homem se satisfaz com o que é bom,E pelo trabalho das suas mãos ele será recompensado."},{"p":"15","v":15},{"p":"O caminho do tolo é certo aos seus próprios olhos,Mas o sábio aceita conselho."},{"p":"16","v":16},{"p":"O tolo demonstra a sua irritação imediatamente,Mas o homem prudente deixa passar o insulto."},{"p":"17","v":17},{"p":"A testemunha fiel fala a verdade,Mas a testemunha falsa fala mentiras."},{"p":"18","v":18},{"p":"Palavras impensadas são como os golpes de uma espada,Mas a língua dos sábios é uma cura."},{"p":"19","v":19},{"p":"Os lábios que dizem a verdade permanecerão para sempre,Mas a língua mentirosa durará apenas um instante."},{"p":"20","v":20},{"p":"Há engano no coração dos que tramam a maldade,Mas os que promovem a paz têm alegria."},{"p":"21","v":21},{"p":"Nenhum mal atingirá o justo,Mas os maus sofrerão muitas calamidades."},{"p":"22","v":22},{"p":"Lábios mentirosos são detestáveis para Jeová,Mas quem age fielmente é um prazer para ele."},{"p":"23","v":23},{"p":"O homem prudente esconde o que sabe,Mas o coração dos tolos deixa escapar sua tolice."},{"p":"24","v":24},{"p":"A mão diligente governará,Mas a mão preguiçosa fará trabalhos forçados."},{"p":"25","v":25},{"p":"A ansiedade sobrecarrega o coração do homem,Mas a boa palavra alegra o coração."},{"p":"26","v":26},{"p":"O justo explora seus pastos,Mas o proceder dos maus os desencaminha."},{"p":"27","v":27},{"p":"O preguiçoso não vai atrás da caça,Mas a diligência é um tesouro precioso para o homem."},{"p":"28","v":28},{"p":"O caminho da justiça conduz à vida;Nessa vereda não há morte."}]]}