{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"A mulher realmente sábia edifica a sua casa,Mas a tola a derruba com as próprias mãos."},{"p":"2","v":2},{"p":"Quem anda na sua retidão teme a Jeová,Mas quem segue caminhos sinuosos o despreza."},{"p":"3","v":3},{"p":"A vara da arrogância está na boca dos tolos,Mas os lábios dos sábios os protegerão."},{"p":"4","v":4},{"p":"Onde não há bois, a manjedoura fica limpa;Mas a força do touro produz uma colheita abundante."},{"p":"5","v":5},{"p":"A testemunha fiel não mente,Mas a testemunha falsa só fala mentiras."},{"p":"6","v":6},{"p":"O zombador procura sabedoria, e não acha nenhuma,Mas o conhecimento vem facilmente para quem tem entendimento."},{"p":"7","v":7},{"p":"Fique longe do homem tolo,Pois em seus lábios você não encontrará conhecimento."},{"p":"8","v":8},{"p":"A sabedoria faz o homem prudente entender seu caminho,Mas os insensatos são enganados pela sua tolice."},{"p":"9","v":9},{"p":"Os tolos riem da culpa,Mas entre os justos há disposição de fazer as pazes."},{"p":"10","v":10},{"p":"Cada coração conhece sua própria amargura,E mais ninguém pode participar da sua alegria."},{"p":"11","v":11},{"p":"A casa dos maus será destruída,Mas a tenda dos justos florescerá."},{"p":"12","v":12},{"p":"Há um caminho que parece certo ao homem,Mas por fim leva à morte."},{"p":"13","v":13},{"p":"Mesmo no riso, o coração talvez sinta dor;E a alegria pode acabar em tristeza."},{"p":"14","v":14},{"p":"Quem é rebelde no coração colherá as consequências dos seus caminhos,Mas o homem bom colhe a recompensa das suas ações."},{"p":"15","v":15},{"p":"A pessoa ingênua acredita em qualquer palavra,Mas quem é prudente pensa bem antes de cada passo."},{"p":"16","v":16},{"p":"O sábio é cauteloso e se afasta do mal,Mas o tolo é imprudente e autoconfiante."},{"p":"17","v":17},{"p":"Quem se ira facilmente comete tolices,Mas o homem de reflexão é odiado."},{"p":"18","v":18},{"p":"Os ingênuos herdarão a tolice,Mas os prudentes são coroados com o conhecimento."},{"p":"19","v":19},{"p":"Os maus terão de se curvar diante dos bons,E os perversos se curvarão diante dos portões dos justos."},{"p":"20","v":20},{"p":"O pobre é odiado até pelo seu próximo,Mas muitos são os amigos do rico."},{"p":"21","v":21},{"p":"Quem despreza o seu próximo comete um pecado,Mas quem tem compaixão dos humildes é feliz."},{"p":"22","v":22},{"p":"Por acaso não se perderão os que tramam a maldade?\r\nMas os que estão decididos a fazer o bem encontrarão amor leal e fidelidade."},{"p":"23","v":23},{"p":"Há proveito em todo tipo de trabalho árduo,Mas ficar só falando leva à pobreza."},{"p":"24","v":24},{"p":"A coroa dos sábios é a sua riqueza,Mas a tolice dos tolos não passa de tolice."},{"p":"25","v":25},{"p":"A testemunha verdadeira salva vidas,Mas a falsa só fala mentiras."},{"p":"26","v":26},{"p":"No temor de Jeová o homem encontra forte confiançaE um refúgio para os seus filhos."},{"p":"27","v":27},{"p":"O temor de Jeová é fonte de vidaE desvia dos laços da morte."},{"p":"28","v":28},{"p":"Um povo numeroso é a glória do rei,Mas um governante sem súditos está arruinado."},{"p":"29","v":29},{"p":"Quem não se ira facilmente tem muito discernimento,Mas quem é impaciente demonstra sua tolice."},{"p":"30","v":30},{"p":"O coração calmo é vida para o corpo,Mas o ciúme é podridão para os ossos."},{"p":"31","v":31},{"p":"Quem defrauda o humilde insulta Aquele que o fez,Mas quem tem compaixão do pobre O glorifica."},{"p":"32","v":32},{"p":"Quem é mau será derrubado pela sua própria maldade,Mas o justo se refugiará na sua integridade."},{"p":"33","v":33},{"p":"A sabedoria descansa sem alarde no coração dos que têm entendimento,Mas os tolos têm de exibi-la."},{"p":"34","v":34},{"p":"A justiça enaltece uma nação,Mas o pecado é uma vergonha para um povo."},{"p":"35","v":35},{"p":"O rei tem prazer no servo que age com perspicácia,Mas fica furioso com aquele que age vergonhosamente."}]]}