{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Uma resposta branda acalma o furor,Mas uma palavra dura atiça a ira."},{"p":"2","v":2},{"p":"A língua dos sábios faz bom uso do conhecimento,Mas a boca dos tolos jorra tolice."},{"p":"3","v":3},{"p":"Os olhos de Jeová estão em todo lugar,Vigiando tanto os maus como os bons."},{"p":"4","v":4},{"p":"A língua calma é árvore de vida,Mas a palavra perversa causa profunda tristeza."},{"p":"5","v":5},{"p":"O tolo desrespeita a disciplina do pai,Mas quem é prudente aceita correção."},{"p":"6","v":6},{"p":"Na casa do justo há muitos tesouros,Mas o fruto do trabalho de quem é mau lhe causa dificuldades."},{"p":"7","v":7},{"p":"Os lábios dos sábios espalham conhecimento,Mas o coração dos tolos não é assim."},{"p":"8","v":8},{"p":"O sacrifício dos maus é detestável para Jeová,Mas a oração dos justos é um prazer para ele."},{"p":"9","v":9},{"p":"Jeová detesta o caminho de quem é mau,Mas ama quem se empenha pela justiça."},{"p":"10","v":10},{"p":"A disciplina parece ruim para quem abandona o caminho,Mas quem odeia a repreensão morrerá."},{"p":"11","v":11},{"p":"A Sepultura e o lugar de destruição estão diante dos olhos de Jeová.\r\nQuanto mais o coração dos homens!"},{"p":"12","v":12},{"p":"O zombador não gosta daquele que o corrige;\r\nEle não consulta os sábios."},{"p":"13","v":13},{"p":"O coração alegre ilumina o rosto,Mas o coração angustiado deixa o espírito abatido."},{"p":"14","v":14},{"p":"O coração sábio busca conhecimento,Mas a boca dos tolos se alimenta de tolice."},{"p":"15","v":15},{"p":"Para o aflito, todos os dias são maus,Mas quem é alegre de coração tem sempre um banquete."},{"p":"16","v":16},{"p":"Melhor o pouco com o temor de JeováDo que muita riqueza com ansiedade."},{"p":"17","v":17},{"p":"Melhor um prato de verduras onde há amorDo que um boi gordo onde há ódio."},{"p":"18","v":18},{"p":"O homem que se irrita facilmente provoca briga,Mas quem é paciente acalma a discussão."},{"p":"19","v":19},{"p":"O caminho do preguiçoso é cheio de espinhos,Mas a vereda dos justos é uma estrada plana."},{"p":"20","v":20},{"p":"O filho sábio alegra seu pai,Mas o homem tolo despreza sua mãe."},{"p":"21","v":21},{"p":"A tolice alegra quem não tem bom senso,Mas o homem de discernimento caminha direito."},{"p":"22","v":22},{"p":"Os planos fracassam quando não há comunicação,Mas com muitos conselheiros há bons resultados."},{"p":"23","v":23},{"p":"O homem se alegra ao dar uma resposta certa,E como é boa uma palavra no tempo certo!"},{"p":"24","v":24},{"p":"O caminho da vida conduz para cima quem tem perspicácia,Para afastá-lo da Sepultura lá embaixo."},{"p":"25","v":25},{"p":"Jeová derrubará a casa dos arrogantes,Mas protegerá os limites da propriedade da viúva."},{"p":"26","v":26},{"p":"Jeová detesta as tramas de quem é mau,Mas declarações agradáveis são puras para Ele."},{"p":"27","v":27},{"p":"Quem obtém lucro desonesto causa dificuldades à sua própria casa,Mas quem odeia o suborno continuará vivo."},{"p":"28","v":28},{"p":"O coração do justo medita antes de responder,Mas a boca dos maus jorra coisas más."},{"p":"29","v":29},{"p":"Jeová está longe dos maus,Mas ouve a oração dos justos."},{"p":"30","v":30},{"p":"Olhos radiantes alegram o coração;Uma boa notícia revigora os ossos."},{"p":"31","v":31},{"p":"Quem escuta a repreensão que dá vidaHabita entre os sábios."},{"p":"32","v":32},{"p":"Quem rejeita a disciplina despreza a sua vida,Mas quem escuta a repreensão obtém entendimento."},{"p":"33","v":33},{"p":"O temor de Jeová ensina a pessoa a ser sábia,E antes da glória vem a humildade."}]]}