{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"O homem prepara os pensamentos do seu coração,Mas a resposta que ele dá vem de Jeová."},{"p":"2","v":2},{"p":"O homem pensa que todos os seus caminhos são certos,Mas Jeová examina as motivações."},{"p":"3","v":3},{"p":"Confie a Jeová tudo que você faz,E os seus planos serão bem-sucedidos."},{"p":"4","v":4},{"p":"Jeová faz que tudo contribua para o seu propósito,Até mesmo os maus para o dia da calamidade."},{"p":"5","v":5},{"p":"Todos os de coração orgulhoso são detestáveis para Jeová.\r\nTenha certeza de que eles não ficarão impunes."},{"p":"6","v":6},{"p":"Por meio do amor leal e da fidelidade expia-se o erro,E por temer a Jeová a pessoa se afasta do mal."},{"p":"7","v":7},{"p":"Quando Jeová se agrada dos caminhos de um homem,Faz com que até os seus inimigos fiquem em paz com ele."},{"p":"8","v":8},{"p":"Melhor o pouco com justiçaDo que muita renda com injustiça."},{"p":"9","v":9},{"p":"O homem pode traçar no coração o seu caminho,Mas é Jeová quem orienta os seus passos."},{"p":"10","v":10},{"p":"Os lábios do rei devem proferir decisões inspiradas;Ele nunca deve trair a justiça."},{"p":"11","v":11},{"p":"Balanças e pesos honestos são da parte de Jeová;Todos os pesos da bolsa são feitos por ele."},{"p":"12","v":12},{"p":"Práticas más são detestáveis para os reis,Pois é por meio da justiça que se estabelece firmemente o trono."},{"p":"13","v":13},{"p":"As palavras dos justos são um prazer para os reis;\r\nEles amam quem fala a verdade."},{"p":"14","v":14},{"p":"A fúria do rei é um mensageiro da morte,Mas o homem sábio a acalma."},{"p":"15","v":15},{"p":"Quando o rosto do rei se ilumina, há vida;Seu favor é como uma nuvem de chuva na primavera."},{"p":"16","v":16},{"p":"É muito melhor obter sabedoria do que ouro!\r\nMais vale ganhar entendimento do que prata."},{"p":"17","v":17},{"p":"A estrada dos justos se desvia do mal.\r\nQuem vigia seu caminho preserva sua vida."},{"p":"18","v":18},{"p":"O orgulho vem antes da queda,E o espírito arrogante antes do tropeço."},{"p":"19","v":19},{"p":"Melhor ser humilde entre os mansosDo que repartir despojo com os arrogantes."},{"p":"20","v":20},{"p":"Quem mostra entendimento num assunto será bem-sucedido,E feliz é aquele que confia em Jeová."},{"p":"21","v":21},{"p":"Quem tem coração sábio será chamado de entendido,E quem fala palavras bondosas é mais persuasivo."},{"p":"22","v":22},{"p":"O entendimento é fonte de vida para os que o possuem,Mas os tolos são disciplinados pela sua própria tolice."},{"p":"23","v":23},{"p":"O coração do sábio dá entendimento à sua bocaE acrescenta persuasão às suas palavras."},{"p":"24","v":24},{"p":"Declarações agradáveis são como um favo de mel,Doces para a alma e uma cura para os ossos."},{"p":"25","v":25},{"p":"Há um caminho que parece certo ao homem,Mas por fim leva à morte."},{"p":"26","v":26},{"p":"O apetite do trabalhador o faz trabalhar arduamente,Pois a fome o impele a fazer isso."},{"p":"27","v":27},{"p":"O homem imprestável traz à tona o que é mau;Suas palavras são como um fogo abrasador."},{"p":"28","v":28},{"p":"O homem briguento provoca discórdias,E o caluniador separa bons amigos."},{"p":"29","v":29},{"p":"O homem violento instiga seu próximoE o leva para o mau caminho."},{"p":"30","v":30},{"p":"Ele pisca o olho ao tramar perversidades.\r\nAperta os lábios ao praticar o mal."},{"p":"31","v":31},{"p":"Os cabelos brancos são uma coroa de belezaQuando se acham no caminho da justiça."},{"p":"32","v":32},{"p":"Quem não se ira facilmente é melhor do que o homem valente,E quem controla a si mesmo é melhor do que quem conquista uma cidade."},{"p":"33","v":33},{"p":"A sorte é lançada no colo,Mas toda decisão indicada por ela vem de Jeová."}]]}