{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Melhor um pedaço de pão seco onde há pazDo que uma casa cheia de banquetes junto com discussões."},{"p":"2","v":2},{"p":"O servo que tem perspicácia terá autoridade sobre o filho que age de modo vergonhosoE receberá parte da herança como um dos irmãos."},{"p":"3","v":3},{"p":"O cadinho é para a prata e o forno de fundição para o ouro,Mas é Jeová quem examina os corações."},{"p":"4","v":4},{"p":"Os maus prestam atenção em palavras que ferem,E os mentirosos escutam a língua maldosa."},{"p":"5","v":5},{"p":"Quem zomba do pobre insulta Aquele que o fez,Quem se alegra com a desgraça dos outros não ficará impune."},{"p":"6","v":6},{"p":"Os netos são uma coroa para os idosos,E os pais são a glória dos filhos."},{"p":"7","v":7},{"p":"Palavras corretas não são próprias para o tolo.\r\nQuanto menos, então, palavras falsas para um governante!"},{"p":"8","v":8},{"p":"Um presente é como uma pedra preciosa para o seu dono;Torna-o bem-sucedido aonde quer que ele vá."},{"p":"9","v":9},{"p":"Quem perdoa uma transgressão promove o amor,Mas aquele que insiste em falar sobre um assunto separa bons amigos."},{"p":"10","v":10},{"p":"Uma repreensão tem efeito mais profundo em quem tem entendimentoDo que bater cem vezes em quem é tolo."},{"p":"11","v":11},{"p":"Os maus só buscam a rebeldia,Mas um mensageiro cruel será enviado para puni-los."},{"p":"12","v":12},{"p":"Melhor encontrar uma ursa que perdeu seus filhotesDo que se deparar com um tolo em sua tolice."},{"p":"13","v":13},{"p":"Se alguém paga o bem com o mal,O mal não se afastará da sua casa."},{"p":"14","v":14},{"p":"Começar uma briga é como abrir uma comporta;Retire-se antes de estourar a discussão."},{"p":"15","v":15},{"p":"Quem absolve o culpado e quem condena o inocente,Tanto um como o outro são detestáveis para Jeová."},{"p":"16","v":16},{"p":"De que adianta o tolo ter recursos para adquirir sabedoria,Se não tem o desejo de adquiri-la?"},{"p":"17","v":17},{"p":"O verdadeiro amigo ama em todos os momentosE se torna um irmão em tempos de aflição."},{"p":"18","v":18},{"p":"O homem que não tem bom senso dá um aperto de mãoE concorda em ser fiador na presença do seu próximo."},{"p":"19","v":19},{"p":"Quem ama a briga ama a transgressão.\r\nQuem faz alta a sua porta procura a ruína."},{"p":"20","v":20},{"p":"Quem tem coração tortuoso não será bem-sucedido,E quem fala mentiras cairá na desgraça."},{"p":"21","v":21},{"p":"Quem é pai de um filho tolo terá tristeza;E o pai de um filho insensato não tem alegria."},{"p":"22","v":22},{"p":"O coração alegre é um bom remédio,Mas o espírito abatido consome as energias da pessoa."},{"p":"23","v":23},{"p":"Quem é mau aceita suborno às escondidasPara perverter o caminho da justiça."},{"p":"24","v":24},{"p":"A sabedoria está bem diante de quem tem discernimento,Mas os olhos do tolo vagueiam até os confins da terra."},{"p":"25","v":25},{"p":"O filho tolo causa tristeza ao seu paiE amargura àquela que o deu à luz."},{"p":"26","v":26},{"p":"Não é bom punir o justo,E açoitar pessoas honradas vai contra o que é certo."},{"p":"27","v":27},{"p":"O homem de conhecimento controla as suas palavras,E o homem de discernimento mantém a calma."},{"p":"28","v":28},{"p":"Até o tolo é considerado sábio quando fica calado,E quem fecha os lábios é considerado alguém de discernimento."}]]}