{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Quem se isola busca seus desejos egoístas;Rejeita toda a sabedoria prática."},{"p":"2","v":2},{"p":"O tolo não tem prazer no entendimento;Prefere divulgar o que tem no coração."},{"p":"3","v":3},{"p":"Com os maus vem o desprezo,E com a desonra vem a humilhação."},{"p":"4","v":4},{"p":"As palavras da boca do homem são como águas profundas.\r\nA fonte da sabedoria é como um riacho transbordante."},{"p":"5","v":5},{"p":"Não é bom mostrar parcialidade a favor de quem é mau,Nem privar o justo da justiça."},{"p":"6","v":6},{"p":"As palavras do tolo provocam discussões,E sua boca atrai uma surra."},{"p":"7","v":7},{"p":"A boca do tolo é sua ruína,E seus lábios são uma armadilha para sua vida."},{"p":"8","v":8},{"p":"As palavras do caluniador são como petiscos saborosos,Que são engolidos com facilidade e descem direto para o estômago."},{"p":"9","v":9},{"p":"Quem é preguiçoso no seu trabalhoÉ irmão de quem causa destruição."},{"p":"10","v":10},{"p":"O nome de Jeová é uma torre forte.\r\nO justo corre para dentro dela e recebe proteção."},{"p":"11","v":11},{"p":"A riqueza do rico é a sua cidade fortificada;Na sua imaginação ela é como uma muralha protetora."},{"p":"12","v":12},{"p":"Antes da queda, o coração do homem é arrogante;E antes da glória há humildade."},{"p":"13","v":13},{"p":"Responder antes de ouvir os fatosÉ tolice e resulta em humilhação."},{"p":"14","v":14},{"p":"O espírito do homem pode sustentá-lo na sua doença,Mas quem pode suportar o espírito abatido?"},{"p":"15","v":15},{"p":"O coração de quem tem entendimento adquire conhecimento,E o ouvido dos sábios busca o conhecimento."},{"p":"16","v":16},{"p":"Um presente abre as portas para quem o dáE lhe permite ter acesso a pessoas importantes."},{"p":"17","v":17},{"p":"O primeiro a apresentar a sua causa parece estar certo,Até que vem a outra parte e o interroga."},{"p":"18","v":18},{"p":"Lançar sortes acaba com as disputasE decide questões entre adversários poderosos."},{"p":"19","v":19},{"p":"Um irmão ofendido é mais inacessível do que uma cidade fortificada,E há disputas que são como as trancas de uma fortaleza."},{"p":"20","v":20},{"p":"Dos frutos das suas palavras o homem encherá o seu estômago;Ele se fartará com o produto dos seus lábios."},{"p":"21","v":21},{"p":"Morte e vida estão no poder da língua;Os que gostam de usá-la comerão os seus frutos."},{"p":"22","v":22},{"p":"Quem encontra uma boa esposa encontra algo bom,E recebe o favor de Jeová."},{"p":"23","v":23},{"p":"O pobre fala suplicando,Mas o rico responde de modo duro."},{"p":"24","v":24},{"p":"Alguns amigos estão prontos para acabar um com o outro,Mas há um amigo que se apega mais do que um irmão."}]]}