{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Melhor ser pobre e andar em integridadeDo que ser tolo e falar mentiras."},{"p":"2","v":2},{"p":"Não é bom a pessoa não ter conhecimento,E quem age precipitadamente peca."},{"p":"3","v":3},{"p":"É a tolice do homem que distorce o seu caminho,E o seu coração fica furioso com Jeová."},{"p":"4","v":4},{"p":"A riqueza atrai muitos amigos,Mas o pobre até pelo amigo será abandonado."},{"p":"5","v":5},{"p":"A testemunha falsa não ficará impune,E quem só fala mentiras não escapará."},{"p":"6","v":6},{"p":"Muitos buscam o favor de um nobre,E todos são amigos de quem dá presentes."},{"p":"7","v":7},{"p":"Se todos os irmãos do pobre o odeiam,Quanto mais os seus amigos se afastarão dele!\r\nEle vai atrás deles com pedidos, mas ninguém responde."},{"p":"8","v":8},{"p":"Quem obtém bom senso ama a si mesmo.\r\nQuem preza o discernimento será bem-sucedido."},{"p":"9","v":9},{"p":"A testemunha falsa não ficará impune,E quem só fala mentiras morrerá."},{"p":"10","v":10},{"p":"Não é próprio para o tolo viver em luxo,E muito menos para um servo governar príncipes!"},{"p":"11","v":11},{"p":"A perspicácia do homem faz com que ele não se ire facilmente,E é bonito da sua parte deixar passar a ofensa."},{"p":"12","v":12},{"p":"A fúria do rei é como o rugido de um leão,Mas seu favor é como o orvalho sobre a vegetação."},{"p":"13","v":13},{"p":"O filho tolo causa dificuldades ao seu pai,E a esposa briguenta é como uma goteira que não para de pingar."},{"p":"14","v":14},{"p":"Casa e riquezas são herdadas dos pais,Mas a esposa prudente vem de Jeová."},{"p":"15","v":15},{"p":"A preguiça causa sono profundo,E a pessoa preguiçosa passará fome."},{"p":"16","v":16},{"p":"Quem guarda os mandamentos preserva a sua vida;Quem descuida da própria conduta morrerá."},{"p":"17","v":17},{"p":"Quem mostra favor ao pobre empresta a Jeová,E Ele o recompensará por isso."},{"p":"18","v":18},{"p":"Discipline o seu filho enquanto há esperança;Não se torne responsável pela morte dele."},{"p":"19","v":19},{"p":"O homem que se irrita facilmente será punido;Se você tentar poupá-lo, terá de fazer isso vez após vez."},{"p":"20","v":20},{"p":"Escute o conselho e aceite a disciplina,Para se tornar sábio no futuro."},{"p":"21","v":21},{"p":"Muitos são os planos no coração do homem,Mas é a vontade de Jeová que prevalecerá."},{"p":"22","v":22},{"p":"O que se deseja num homem é seu amor leal;Melhor ser pobre do que mentiroso."},{"p":"23","v":23},{"p":"O temor de Jeová conduz à vida;Quem o tem descansará tranquilo, livre de perigo."},{"p":"24","v":24},{"p":"O preguiçoso enfia a mão na tigela,Mas nem se esforça em levá-la de volta à boca."},{"p":"25","v":25},{"p":"Golpeie o zombador para que o inexperiente se torne prudente;Repreenda quem tem entendimento, e ele aumentará em conhecimento."},{"p":"26","v":26},{"p":"Quem maltrata o pai e manda embora a mãeÉ um filho que causa vergonha e desonra."},{"p":"27","v":27},{"p":"Meu filho, se você deixar de escutar a disciplina,Você se desviará das declarações de conhecimento."},{"p":"28","v":28},{"p":"A testemunha imprestável zomba da justiça,E a boca dos perversos devora o que é mau."},{"p":"29","v":29},{"p":"A condenação está reservada para os zombadores;E os golpes, para as costas dos tolos."}]]}