{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Meu filho, se você aceitar as minhas declaraçõesE guardar no coração os meus mandamentos,"},{"p":"2","v":2},{"p":"Ouvindo atentamente a sabedoriaE inclinando o seu coração ao discernimento;"},{"p":"3","v":3},{"p":"Além disso, se você clamar pelo entendimentoE erguer a voz pedindo discernimento;"},{"p":"4","v":4},{"p":"Se você persistir em procurar essas coisas como a prataE continuar a buscá-las como a tesouros escondidos;"},{"p":"5","v":5},{"p":"Então você entenderá o que significa temer a JeováE achará o conhecimento de Deus."},{"p":"6","v":6},{"p":"Pois é Jeová quem dá sabedoria;Da sua boca procedem conhecimento e discernimento."},{"p":"7","v":7},{"p":"Ele reserva a sabedoria prática para os justos;É um escudo para os que andam em integridade."},{"p":"8","v":8},{"p":"Ele protege as veredas da justiçaE guarda o caminho dos que lhe são leais."},{"p":"9","v":9},{"p":"Assim você entenderá o que é certo, justo e direito,Todo o caminho do bem."},{"p":"10","v":10},{"p":"Quando a sabedoria entrar no seu coraçãoE o conhecimento se tornar agradável para a sua alma,"},{"p":"11","v":11},{"p":"O raciocínio o guardaráE o discernimento o protegerá,"},{"p":"12","v":12},{"p":"Para salvá-lo do mau caminho,Dos homens que falam perversidades,"},{"p":"13","v":13},{"p":"Dos que abandonam as veredas retasPara andar nos caminhos da escuridão,"},{"p":"14","v":14},{"p":"Dos que se alegram em fazer o que é mauE se agradam de coisas más e perversas,"},{"p":"15","v":15},{"p":"Aqueles cujos caminhos são tortuosos,E cujas veredas são sempre sinuosas."},{"p":"16","v":16},{"p":"A sabedoria o salvará da mulher devassa,Das palavras macias da mulher imoral,"},{"p":"17","v":17},{"p":"Que abandona o companheiro da sua juventudeE se esquece do pacto com o seu Deus;"},{"p":"18","v":18},{"p":"Pois a casa da mulher imoral conduz à morte;E seus caminhos, aos impotentes na morte."},{"p":"19","v":19},{"p":"Ninguém que se envolve com ela voltará,Nem retornará às veredas da vida."},{"p":"20","v":20},{"p":"Por isso, siga o caminho das pessoas de bemE mantenha-se nas veredas dos justos,"},{"p":"21","v":21},{"p":"Pois apenas os justos morarão na terra,E os irrepreensíveis permanecerão nela."},{"p":"22","v":22},{"p":"Quanto aos maus, serão eliminados da terra;E os traiçoeiros serão arrancados dela."}]]}