{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"O vinho é zombador, e o álcool é indisciplinado;Quem se perde por causa deles não é sábio."},{"p":"2","v":2},{"p":"O pavor de um rei é como o rugido de um leão;Quem provoca sua ira arrisca a própria vida."},{"p":"3","v":3},{"p":"É honroso para o homem evitar discussões,Mas qualquer tolo se envolve nelas."},{"p":"4","v":4},{"p":"O preguiçoso não ara a terra no inverno;Por isso mendigará durante a colheita, quando não tiver nada."},{"p":"5","v":5},{"p":"Os pensamentos do coração de um homem são como águas profundas,Mas o homem de discernimento os puxa para fora."},{"p":"6","v":6},{"p":"Muitos homens proclamam o seu próprio amor leal,Mas quem pode encontrar um homem fiel?"},{"p":"7","v":7},{"p":"O justo está andando na sua integridade.\r\nFelizes os filhos que vierem depois dele."},{"p":"8","v":8},{"p":"Quando o rei se senta no trono para julgar,Elimina todos os maus com o seu olhar."},{"p":"9","v":9},{"p":"Quem pode dizer: “Purifiquei meu coração,Estou limpo do meu pecado”?"},{"p":"10","v":10},{"p":"Pesos desonestos e medidas falsificadasSão detestáveis para Jeová."},{"p":"11","v":11},{"p":"Até mesmo uma criança mostra o que é pelas suas ações,Se o seu comportamento é puro e correto."},{"p":"12","v":12},{"p":"O ouvido que ouve e o olho que vê,Foi Jeová que fez a ambos."},{"p":"13","v":13},{"p":"Não ame o sono, senão você ficará pobre.\r\nAbra os olhos, e terá fartura de pão."},{"p":"14","v":14},{"p":"“Não é bom, não é bom!” diz o comprador,Então vai embora e se gaba do negócio que fez."},{"p":"15","v":15},{"p":"Há ouro e grande quantidade de corais,Mas os lábios que transmitem conhecimento são mais preciosos."},{"p":"16","v":16},{"p":"Tome a roupa do homem que se tornou fiador de um estranho,E tome dele uma garantia caso ele seja fiador de uma mulher estrangeira."},{"p":"17","v":17},{"p":"Saboroso para o homem é o pão ganho por meio de mentiras,Mas depois sua boca ficará cheia de cascalho."},{"p":"18","v":18},{"p":"Quando há comunicação, os planos são bem-sucedidos;Trave a sua guerra com orientação perita."},{"p":"19","v":19},{"p":"O caluniador espalha segredos;Não se junte com quem gosta de tagarelar."},{"p":"20","v":20},{"p":"Quem amaldiçoa seu pai e sua mãeTerá sua lâmpada apagada quando chegar a escuridão."},{"p":"21","v":21},{"p":"Uma fortuna iniciada com ganânciaNão será uma bênção no fim."},{"p":"22","v":22},{"p":"Não diga: “Vou me vingar!”\r\nEspere em Jeová, e ele o salvará."},{"p":"23","v":23},{"p":"Pesos desonestos são detestáveis para Jeová,E uma balança enganosa não é boa."},{"p":"24","v":24},{"p":"Os passos de um homem são dirigidos por Jeová.Como pode um homem entender seu próprio caminho?"},{"p":"25","v":25},{"p":"É uma armadilha para o homem dizer precipitadamente: “É sagrado!”\r\nE só depois pensar no voto que fez."},{"p":"26","v":26},{"p":"O rei sábio separa os mausE passa sobre eles uma roda de debulhar."},{"p":"27","v":27},{"p":"O fôlego do homem é a lâmpada de Jeová;Ela examina o mais íntimo do seu ser."},{"p":"28","v":28},{"p":"O amor leal e a fidelidade protegem o rei;Por meio do amor leal ele sustenta seu trono."},{"p":"29","v":29},{"p":"A glória dos jovens é a sua força,E o esplendor dos idosos são os seus cabelos brancos."},{"p":"30","v":30},{"p":"Ferimentos e contusões removem o mal,E os golpes purificam o mais íntimo do ser."}]]}