{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"O coração do rei é como correntes de água nas mãos de Jeová.\r\nEle o direciona para onde quiser."},{"p":"2","v":2},{"p":"O homem pensa que todos os seus caminhos são certos,Mas Jeová examina os corações."},{"p":"3","v":3},{"p":"Fazer o que é correto e justoÉ mais agradável a Jeová do que um sacrifício."},{"p":"4","v":4},{"p":"Olhos arrogantes e um coração orgulhoso;A lâmpada que guia os maus é o pecado."},{"p":"5","v":5},{"p":"Os planos do diligente certamente dão bons resultados,Mas todos os precipitados acabarão na pobreza."},{"p":"6","v":6},{"p":"Tesouros obtidos com uma língua mentirosaSão como uma neblina passageira, uma armadilha mortal."},{"p":"7","v":7},{"p":"A violência dos maus os destruirá,Pois eles se negam a praticar a justiça."},{"p":"8","v":8},{"p":"O caminho do homem culpado é tortuoso,Mas as ações do homem puro são retas."},{"p":"9","v":9},{"p":"Melhor morar num canto do terraçoDo que com uma esposa briguenta, na mesma casa."},{"p":"10","v":10},{"p":"O homem perverso anseia o que é mau;Ele não mostra favor ao seu próximo."},{"p":"11","v":11},{"p":"Quando o zombador é punido, o inexperiente obtém sabedoria;Quando o sábio recebe instrução, obtém conhecimento."},{"p":"12","v":12},{"p":"O Justo observa a casa de quem é mau,E faz os maus cair na ruína."},{"p":"13","v":13},{"p":"Quem tapa o ouvido ao clamor do pobre,Também clamará e não terá resposta."},{"p":"14","v":14},{"p":"Um presente dado em segredo abranda a ira;E o suborno dado às escondidas, o forte furor."},{"p":"15","v":15},{"p":"Agir com justiça é uma alegria para o justo,Mas é algo terrível para os que praticam a maldade."},{"p":"16","v":16},{"p":"O homem que se desvia do caminho do entendimentoDescansará na companhia dos impotentes na morte."},{"p":"17","v":17},{"p":"Quem ama a diversão ficará pobre;Quem ama o vinho e o azeite não ficará rico."},{"p":"18","v":18},{"p":"O perverso serve de resgate para o justo;E o traiçoeiro, para os íntegros."},{"p":"19","v":19},{"p":"Melhor morar no desertoDo que com uma esposa briguenta e geniosa."},{"p":"20","v":20},{"p":"Há tesouro precioso e azeite na casa do sábio,Mas o tolo desperdiça o que tem."},{"p":"21","v":21},{"p":"Quem se empenha pela justiça e pelo amor lealAchará vida, justiça e glória."},{"p":"22","v":22},{"p":"O sábio pode escalar a muralha da cidade dos valentesE minar a força em que eles confiam."},{"p":"23","v":23},{"p":"Quem vigia sua boca e sua línguaFica livre de problemas."},{"p":"24","v":24},{"p":"Chama-se de zombador presunçoso e arroganteQuem age com excessiva presunção."},{"p":"25","v":25},{"p":"O desejo do preguiçoso o matará,Pois suas mãos se negam a trabalhar."},{"p":"26","v":26},{"p":"Ele passa o dia desejando avidamente,Mas o justo dá sem reservas."},{"p":"27","v":27},{"p":"O sacrifício dos maus é detestável.\r\nQuanto mais quando o oferecem com más intenções!"},{"p":"28","v":28},{"p":"A testemunha mentirosa morrerá,Mas o homem que sabe escutar será bem-sucedido em seu testemunho."},{"p":"29","v":29},{"p":"O perverso mostra no rosto a sua insolência,Mas é o justo que tem o caminho seguro."},{"p":"30","v":30},{"p":"Não há sabedoria, nem discernimento, nem conselho que possam se opor a Jeová."},{"p":"31","v":31},{"p":"O cavalo é preparado para o dia da batalha,Mas a salvação pertence a Jeová."}]]}