{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Mais vale um bom nome do que muitas riquezas;Ser estimado é melhor do que prata e ouro."},{"p":"2","v":2},{"p":"O rico e o pobre têm isto em comum:\r\nJeová fez os dois."},{"p":"3","v":3},{"p":"Quem é prudente vê o perigo e se esconde,Mas os inexperientes vão em frente e sofrem as consequências."},{"p":"4","v":4},{"p":"A humildade e o temor de Jeová resultamEm riquezas, glória e vida."},{"p":"5","v":5},{"p":"Há espinhos e armadilhas no caminho do perverso,Mas quem dá valor à vida fica longe deles."},{"p":"6","v":6},{"p":"Eduque a criança no caminho em que ela deve andar;Mesmo quando ela envelhecer, não se desviará dele."},{"p":"7","v":7},{"p":"O rico domina o pobre,E quem toma emprestado é escravo de quem empresta."},{"p":"8","v":8},{"p":"Quem semeia injustiça colherá desgraça,E a vara da sua fúria chegará ao fim."},{"p":"9","v":9},{"p":"A pessoa generosa será abençoada,Pois reparte seu alimento com o pobre."},{"p":"10","v":10},{"p":"Expulse o zombador,E as brigas desaparecerão;As disputas e os insultos acabarão."},{"p":"11","v":11},{"p":"Quem ama a pureza de coração e fala palavras agradáveisTerá o rei como seu amigo."},{"p":"12","v":12},{"p":"Os olhos de Jeová resguardam o conhecimento,Mas ele faz fracassar as palavras do traiçoeiro."},{"p":"13","v":13},{"p":"O preguiçoso diz: “Há um leão lá fora!\r\nSerei morto no meio da rua!”"},{"p":"14","v":14},{"p":"A boca da mulher imoral é uma cova funda.\r\nQuem é condenado por Jeová cairá nela."},{"p":"15","v":15},{"p":"A tolice está ligada ao coração das crianças,Mas a vara da disciplina a afastará delas."},{"p":"16","v":16},{"p":"Tanto quem defrauda o pobre para enriquecerComo quem dá presentes ao ricoAcabarão na pobreza."},{"p":"17","v":17},{"p":"Preste atenção e escute as palavras dos sábios,Para aplicar seu coração ao meu conhecimento;"},{"p":"18","v":18},{"p":"Pois será agradável guardá-las no seu íntimo,Para que todas elas estejam sempre nos seus lábios."},{"p":"19","v":19},{"p":"A fim de que a sua confiança esteja em Jeová,Dou-lhe hoje conhecimento."},{"p":"20","v":20},{"p":"Já não lhe escreviPara dar conselhos e conhecimento,"},{"p":"21","v":21},{"p":"Para lhe ensinar palavras verdadeiras e confiáveis,A fim de que você possa voltar com um relatório exato a quem o enviou?"},{"p":"22","v":22},{"p":"Não roube o pobre por ele ser pobre,E não oprima o humilde no portão da cidade,"},{"p":"23","v":23},{"p":"Pois o próprio Jeová defenderá a causa delesE tirará a vida dos que os defraudam."},{"p":"24","v":24},{"p":"Não ande com quem se irrita facilmente,Nem se envolva com quem é propenso à ira,"},{"p":"25","v":25},{"p":"Para que você nunca aprenda seus caminhosE arme um laço para si mesmo."},{"p":"26","v":26},{"p":"Não seja daqueles que dão um aperto de mão,Que se tornam fiadores de empréstimos."},{"p":"27","v":27},{"p":"Se não tiver como pagar,Até a sua cama será tirada de debaixo de você!"},{"p":"28","v":28},{"p":"Não mude de lugar os antigos marcos divisóriosQue foram colocados pelos seus antepassados."},{"p":"29","v":29},{"p":"Você já viu um homem que é habilidoso no seu trabalho?\r\nEle tomará posição diante de reis,Não diante de homens comuns."}]]}