{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Estes também são provérbios de Salomão e foram transcritos pelos homens de Ezequias, rei de Judá:"},{"p":"2","v":2},{"p":"A glória de Deus é manter um assunto em segredo,E a glória dos reis é examinar um assunto."},{"p":"3","v":3},{"p":"Assim como os céus são elevados e a terra é profunda,Assim o coração dos reis é insondável."},{"p":"4","v":4},{"p":"Remova a escória da prata,E ela ficará completamente refinada."},{"p":"5","v":5},{"p":"Retire aquele que é mau da presença do rei,E seu trono ficará firmemente estabelecido na justiça."},{"p":"6","v":6},{"p":"Não honre a si mesmo diante do rei,Nem ocupe um lugar entre homens importantes,"},{"p":"7","v":7},{"p":"Pois é melhor que ele lhe diga: “Suba para cá”,\r\nDo que ele humilhar você na presença de um nobre."},{"p":"8","v":8},{"p":"Não se apresse para entrar numa disputa judicial,Pois o que você fará depois, se o seu próximo o humilhar?"},{"p":"9","v":9},{"p":"Resolva a sua causa com o seu próximo,Mas não revele o que lhe confidenciaram."},{"p":"10","v":10},{"p":"Caso contrário, quem escuta o envergonhará,E você não poderá retirar o mau relato que espalhou."},{"p":"11","v":11},{"p":"Como maçãs de ouro em esculturas de prataÉ a palavra falada no tempo certo."},{"p":"12","v":12},{"p":"Como brincos de ouro e um enfeite de ouro puroÉ a repreensão do sábio para o ouvido atento."},{"p":"13","v":13},{"p":"Como a neve refrescante no dia da colheitaÉ o mensageiro fiel para os que o enviam,Pois ele reanima o seu senhor."},{"p":"14","v":14},{"p":"Como nuvens e vento que não trazem chuvaÉ o homem que se gaba de um presente que nunca deu."},{"p":"15","v":15},{"p":"Com paciência pode-se convencer um governante,E a língua suave pode quebrar um osso."},{"p":"16","v":16},{"p":"Se você encontrar mel, coma apenas o necessário;Pois, se comer demais, acabará vomitando."},{"p":"17","v":17},{"p":"Ponha raramente o pé na casa do seu próximo,Para que ele não se canse de você e passe a odiá-lo."},{"p":"18","v":18},{"p":"Como uma clava de guerra, uma espada ou uma flecha afiadaÉ o homem que dá falso testemunho contra o seu próximo."},{"p":"19","v":19},{"p":"Como um dente quebrado e um pé sem firmezaÉ confiar, em tempos de aflição, em quem não merece crédito."},{"p":"20","v":20},{"p":"Como quem tira a roupa num dia frioE como vinagre derramado na sodaÉ aquele que canta canções para um coração triste."},{"p":"21","v":21},{"p":"Se o seu inimigo estiver com fome, dê-lhe pão para comer;Se estiver com sede, dê-lhe água para beber;"},{"p":"22","v":22},{"p":"Pois assim você amontoará brasas sobre a cabeça dele,E Jeová recompensará você."},{"p":"23","v":23},{"p":"O vento norte traz chuva;E a língua tagarela, rostos irados."},{"p":"24","v":24},{"p":"Melhor morar num canto do terraçoDo que com uma esposa briguenta, na mesma casa."},{"p":"25","v":25},{"p":"Como água fresca para a alma cansada,Assim é a notícia boa de uma terra distante."},{"p":"26","v":26},{"p":"Como uma nascente barrenta e uma fonte poluídaÉ o justo que cede diante de quem é mau."},{"p":"27","v":27},{"p":"Não é bom comer mel demais,Nem é glorioso buscar a própria glória."},{"p":"28","v":28},{"p":"Como uma cidade arrombada, sem muralhas,É o homem que não consegue se controlar."}]]}