{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Como a neve no verão e a chuva na colheita,Assim a honra não é própria para o tolo."},{"p":"2","v":2},{"p":"Assim como o pássaro tem motivo para fugir e a andorinha para voar,Assim a maldição não vem sem nenhum motivo."},{"p":"3","v":3},{"p":"O chicote é para o cavalo, o freio é para o jumento,E a vara é para as costas dos tolos."},{"p":"4","v":4},{"p":"Não responda ao tolo de acordo com a tolice dele,Para que você não se iguale a ele."},{"p":"5","v":5},{"p":"Responda ao tolo de acordo com a tolice dele,Para que ele não pense que é sábio."},{"p":"6","v":6},{"p":"Como alguém que mutila os próprios pés e prejudica a si mesmo,Assim é quem confia seus assuntos ao tolo."},{"p":"7","v":7},{"p":"Como as pernas fracas de um manco,Assim é um provérbio na boca dos tolos."},{"p":"8","v":8},{"p":"Como amarrar uma pedra na funda,Assim é dar glória a um tolo."},{"p":"9","v":9},{"p":"Como uma planta espinhosa na mão do bêbado,Assim é um provérbio na boca dos tolos."},{"p":"10","v":10},{"p":"Como um arqueiro que fere ao acaso,Assim é quem contrata o tolo ou qualquer um que passa."},{"p":"11","v":11},{"p":"Assim como o cão que volta ao seu vômito,Assim o tolo repete a sua tolice."},{"p":"12","v":12},{"p":"Você já viu um homem que pensa que é sábio?\r\nHá mais esperança para um tolo do que para ele."},{"p":"13","v":13},{"p":"O preguiçoso diz: “Há um leão jovem na estrada,Há um leão no meio da rua!”"},{"p":"14","v":14},{"p":"A porta gira em suas dobradiças,E o preguiçoso em sua cama."},{"p":"15","v":15},{"p":"O preguiçoso enfia a mão na tigela,Mas fica cansado demais para levá-la de volta à boca."},{"p":"16","v":16},{"p":"O preguiçoso pensa que é mais sábioDo que sete pessoas que respondem de modo sensato."},{"p":"17","v":17},{"p":"Como alguém que agarra as orelhas de um cãoÉ quem passa e fica furioso por causa da discussão dos outros."},{"p":"18","v":18},{"p":"Como um louco que atira dardos ardentes e flechas mortais,"},{"p":"19","v":19},{"p":"Assim é o homem que engana seu próximo e diz: “Eu só estava brincando!”"},{"p":"20","v":20},{"p":"Onde não há lenha, apaga-se o fogo;E onde não há caluniador, acaba-se a discussão."},{"p":"21","v":21},{"p":"Como o carvão para as brasas e a lenha para o fogo,Assim é o homem briguento para atiçar uma discussão."},{"p":"22","v":22},{"p":"As palavras do caluniador são como petiscos saborosos,Que são engolidos com facilidade e descem direto para o estômago."},{"p":"23","v":23},{"p":"Como a prata que reveste um caco de barro,Assim são as palavras carinhosas vindas de um coração mau."},{"p":"24","v":24},{"p":"Quem odeia outros disfarça isso com os lábios,Mas abriga falsidade dentro de si."},{"p":"25","v":25},{"p":"Apesar de ele falar de modo gentil, não acredite nele,Pois há sete coisas detestáveis no seu coração."},{"p":"26","v":26},{"p":"Embora seu ódio seja escondido pela falsidade,Sua maldade será exposta na congregação."},{"p":"27","v":27},{"p":"Quem cava um buraco cairá nele,E quem rola uma pedra será atingido por ela."},{"p":"28","v":28},{"p":"A língua mentirosa odeia aqueles a quem ela oprime,E a boca bajuladora causa ruína."}]]}