{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Não se gabe do amanhã,Pois você não sabe o que cada dia trará."},{"p":"2","v":2},{"p":"Que outros, não a sua própria boca, façam elogios a você;Que outra pessoa faça isso, não os seus próprios lábios."},{"p":"3","v":3},{"p":"A pedra é pesada, e a areia é uma carga,Mas a irritação causada por um tolo é mais pesada do que as duas."},{"p":"4","v":4},{"p":"O furor é cruel, e a ira é como uma enxurrada,Mas quem pode resistir ao ciúme?"},{"p":"5","v":5},{"p":"Melhor a repreensão feita abertamente do que o amor escondido."},{"p":"6","v":6},{"p":"Leais são os ferimentos causados por um amigo,Mas muitos são os beijos do inimigo."},{"p":"7","v":7},{"p":"Quem está com o apetite saciado recusa o mel dos favos;Mas, para quem está faminto, até o amargo é doce."},{"p":"8","v":8},{"p":"Como um pássaro afastado do ninhoÉ o homem afastado do seu lar."},{"p":"9","v":9},{"p":"Óleo e incenso alegram o coração,Bem como a doce amizade que nasce de um conselho sincero."},{"p":"10","v":10},{"p":"Não abandone o seu amigo ou o amigo do seu pai,E não vá à casa do seu irmão quando você sofrer uma calamidade;Melhor um vizinho perto do que um irmão longe."},{"p":"11","v":11},{"p":"Seja sábio, meu filho, e alegre meu coração,Para que eu possa dar uma resposta àquele que me desafia."},{"p":"12","v":12},{"p":"A pessoa prudente vê o perigo e se esconde,Mas os inexperientes vão em frente e sofrem as consequências."},{"p":"13","v":13},{"p":"Tome a roupa do homem que se tornou fiador de um estranho,E tome dele uma garantia caso ele seja fiador de uma mulher estrangeira."},{"p":"14","v":14},{"p":"Quando alguém abençoa seu próximo com voz bem alta, de manhã cedo,Isso é encarado por ele como maldição."},{"p":"15","v":15},{"p":"A esposa briguenta é como uma goteira que pinga sem parar num dia de chuva."},{"p":"16","v":16},{"p":"Quem consegue detê-la, consegue deter o ventoE consegue pegar óleo com a mão direita."},{"p":"17","v":17},{"p":"Assim como o ferro afia o ferro,Assim o homem afia o seu amigo."},{"p":"18","v":18},{"p":"Quem cuida da figueira comerá do seu fruto,E quem cuida do seu senhor será honrado."},{"p":"19","v":19},{"p":"Assim como a água reflete o rosto de um homem,Assim o coração de um homem reflete o de outro."},{"p":"20","v":20},{"p":"A Sepultura e o lugar de destruição nunca se saciam,Assim também os olhos do homem são insaciáveis."},{"p":"21","v":21},{"p":"Assim como o cadinho é para a prata e o forno de fundição para o ouro,Assim a pessoa é testada pelo elogio que recebe."},{"p":"22","v":22},{"p":"Mesmo que você triture o toloComo grãos no pilão,Sua tolice não se afastará dele."},{"p":"23","v":23},{"p":"Você deve conhecer bem a aparência do seu rebanho.\r\nCuide bem das suas ovelhas,"},{"p":"24","v":24},{"p":"Pois as riquezas não duram para sempre,Nem a coroa por todas as gerações."},{"p":"25","v":25},{"p":"A relva verde desaparece, e aparece a relva nova,E é recolhida a vegetação dos montes."},{"p":"26","v":26},{"p":"Os carneirinhos fornecem a sua roupa,E os bodes fornecem o preço de um campo."},{"p":"27","v":27},{"p":"Também há bastante leite de cabra para alimentar você,Para alimentar os da sua casa e para sustentar as suas servas."}]]}