{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Os maus fogem mesmo quando ninguém os persegue,Mas os justos são tão confiantes como um leão."},{"p":"2","v":2},{"p":"Quando há transgressão no país, há uma sucessão de príncipes;Mas, com a ajuda de um homem de discernimento e conhecimento, o príncipe permanecerá por muito tempo."},{"p":"3","v":3},{"p":"O pobre que defrauda os humildesÉ como a chuva devastadora que acaba com todo o alimento."},{"p":"4","v":4},{"p":"Os que abandonam a lei elogiam quem é mau,Mas os que obedecem à lei ficam indignados com eles."},{"p":"5","v":5},{"p":"Os maus não podem entender a justiça,Mas os que buscam a Jeová podem entender tudo."},{"p":"6","v":6},{"p":"Melhor o pobre que anda na sua integridadeDo que o rico que segue caminhos corruptos."},{"p":"7","v":7},{"p":"O filho que tem entendimento obedece à lei,Mas quem é amigo de glutões desonra seu pai."},{"p":"8","v":8},{"p":"Quem aumenta a sua riqueza por meio de juros ou lucros injustosAcumula-a para aquele que mostra favor aos pobres."},{"p":"9","v":9},{"p":"Quem se recusa a dar ouvidos à lei,Até mesmo sua oração é detestável."},{"p":"10","v":10},{"p":"Quem desvia o justo para o mau caminho cairá na sua própria armadilha,Mas os íntegros herdarão o que é bom."},{"p":"11","v":11},{"p":"O rico é sábio aos seus próprios olhos,Mas o pobre que tem discernimento o vê como ele realmente é."},{"p":"12","v":12},{"p":"Quando os justos triunfam, há grande glória;Mas, quando os maus sobem ao poder, as pessoas se escondem."},{"p":"13","v":13},{"p":"Quem encobre as suas transgressões não será bem-sucedido,Mas aquele que as confessa e abandona será tratado com misericórdia."},{"p":"14","v":14},{"p":"Feliz o homem que sempre está vigilante,Mas quem endurece seu coração sofrerá calamidade."},{"p":"15","v":15},{"p":"Como o leão que ruge e o urso que atacaÉ o governante perverso que domina sobre um povo indefeso."},{"p":"16","v":16},{"p":"O líder que não tem discernimento abusa do poder,Mas quem odeia o lucro desonesto prolongará sua vida."},{"p":"17","v":17},{"p":"O homem atormentado pela culpa de sangue, por ter tirado uma vida, será fugitivo até a sepultura.\r\nQue ninguém o ajude!"},{"p":"18","v":18},{"p":"Quem anda de modo íntegro será salvo,Mas quem segue caminhos tortuosos cairá repentinamente."},{"p":"19","v":19},{"p":"Quem cultiva seu solo se fartará de pão,Mas quem se empenha por coisas sem valor se fartará de pobreza."},{"p":"20","v":20},{"p":"O homem fiel receberá muitas bênçãos,Mas quem se apressa para enriquecer não continuará inocente."},{"p":"21","v":21},{"p":"Não é bom mostrar parcialidade,Mas talvez um homem faça o que é errado por um pedaço de pão."},{"p":"22","v":22},{"p":"O homem invejoso corre atrás de riquezas,Sem saber que a pobreza virá sobre ele."},{"p":"23","v":23},{"p":"Quem repreende um homem achará por fim mais favorDo que alguém que usa a língua para bajular."},{"p":"24","v":24},{"p":"Quem rouba o pai e a mãe, e diz: “Isso não é errado”,\r\nÉ parceiro do homem que causa ruína."},{"p":"25","v":25},{"p":"A pessoa gananciosa provoca discórdias,Mas quem confia em Jeová prosperará."},{"p":"26","v":26},{"p":"Quem confia no seu próprio coração é tolo,Mas quem anda em sabedoria escapará."},{"p":"27","v":27},{"p":"Quem dá aos pobres não terá falta de nada,Mas quem fecha os olhos para eles receberá muitas maldições."},{"p":"28","v":28},{"p":"Quando os maus sobem ao poder, o homem se esconde;Mas, quando eles morrem, os justos se tornam muitos."}]]}