{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"O homem que continua obstinado depois de muita repreensãoSerá arruinado de repente, e não haverá remédio."},{"p":"2","v":2},{"p":"Quando os justos são muitos, o povo se alegra;Mas, quando os maus governam, o povo geme."},{"p":"3","v":3},{"p":"Quem ama a sabedoria alegra seu pai,Mas quem anda com prostitutas desperdiça sua riqueza."},{"p":"4","v":4},{"p":"Por meio da justiça o rei dá estabilidade ao país,Mas o homem que procura suborno leva o país à ruína."},{"p":"5","v":5},{"p":"O homem que bajula seu próximoArma uma rede para os pés dele."},{"p":"6","v":6},{"p":"A transgressão do perverso é um laço para ele,Mas o justo grita de alegria e exulta."},{"p":"7","v":7},{"p":"O justo se preocupa com os direitos dos pobres,Mas os maus não se importam com isso."},{"p":"8","v":8},{"p":"Homens que se gabam incendeiam a cidade,Mas os sábios acalmam a ira."},{"p":"9","v":9},{"p":"Quando um sábio entra numa controvérsia com um tolo,Há exaltação e zombaria, mas nada é resolvido."},{"p":"10","v":10},{"p":"Homens sanguinários odeiam quem é inocente,E procuram tirar a vida do justo."},{"p":"11","v":11},{"p":"O tolo dá vazão a toda a sua ira,Mas o sábio continua calmo e a mantém sob controle."},{"p":"12","v":12},{"p":"Quando o governante dá atenção a mentiras,Todos os seus servos são maus."},{"p":"13","v":13},{"p":"O pobre e o opressor têm isto em comum:\r\nJeová dá luz aos olhos dos dois."},{"p":"14","v":14},{"p":"Se um rei julgar os pobres de modo imparcial,Seu trono estará sempre seguro."},{"p":"15","v":15},{"p":"A vara e a repreensão dão sabedoria,Mas a criança deixada solta causa vergonha à sua mãe."},{"p":"16","v":16},{"p":"Quando os maus se multiplicam, multiplicam-se as transgressões;Mas os justos verão a queda deles."},{"p":"17","v":17},{"p":"Discipline seu filho, e ele lhe trará descansoE dará grande prazer a você."},{"p":"18","v":18},{"p":"Quando não há visão, o povo fica sem controle,Mas os que obedecem à lei são felizes."},{"p":"19","v":19},{"p":"Um servo não se deixará corrigir só com palavras,Pois, embora ele compreenda, não obedece."},{"p":"20","v":20},{"p":"Você já observou um homem que fala de modo precipitado?\r\nHá mais esperança para um tolo do que para ele."},{"p":"21","v":21},{"p":"Se um servo é mimado desde jovem,Ele acabará se tornando um ingrato."},{"p":"22","v":22},{"p":"O homem que facilmente se ira provoca brigas,E quem é propenso à ira comete muitas transgressões."},{"p":"23","v":23},{"p":"A arrogância do homem o humilhará,Mas quem é humilde de espírito terá glória."},{"p":"24","v":24},{"p":"Quem é parceiro de um ladrão odeia a si mesmo.\r\nEle ouve a convocação para testemunhar, mas não relata nada."},{"p":"25","v":25},{"p":"Tremer diante de homens é uma armadilha,Mas quem confia em Jeová será protegido."},{"p":"26","v":26},{"p":"Muitos buscam uma audiência com um governante,Mas é de Jeová que se obtém justiça."},{"p":"27","v":27},{"p":"O homem injusto é detestável para os justos,E quem anda no caminho reto é detestável para quem é mau."}]]}