{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Meu filho, preste atenção à minha sabedoria.\r\nEscute atentamente o meu discernimento,"},{"p":"2","v":2},{"p":"Para que você proteja o seu raciocínioE resguarde o conhecimento com os seus lábios."},{"p":"3","v":3},{"p":"Pois os lábios da mulher imoral gotejam como um favo de mel,E sua boca é mais suave do que o azeite."},{"p":"4","v":4},{"p":"Mas no fim ela é amarga como o absintoE afiada como uma espada de dois gumes."},{"p":"5","v":5},{"p":"Os pés dela descem para a morte.\r\nSeus passos levam diretamente para a Sepultura."},{"p":"6","v":6},{"p":"Ela não dá atenção ao caminho da vida.\r\nAnda sem rumo, sem saber para onde vai."},{"p":"7","v":7},{"p":"Agora, meus filhos, escutem-me,E não se desviem do que eu digo."},{"p":"8","v":8},{"p":"Fique longe dela;Não se aproxime da entrada da sua casa,"},{"p":"9","v":9},{"p":"Para que você não dê a sua dignidade a outros,Nem tenha anos de sofrimento;"},{"p":"10","v":10},{"p":"Para que estranhos não esgotem os seus recursos,E o fruto do seu trabalho árduo não acabe na casa de um estrangeiro."},{"p":"11","v":11},{"p":"Caso contrário, você vai gemer no fim da sua vida,Quando a sua carne e o seu corpo definharem,"},{"p":"12","v":12},{"p":"E você disser: “Como eu odiei a disciplina!\r\nComo o meu coração desprezou a repreensão!"},{"p":"13","v":13},{"p":"Não escutei a voz dos meus instrutores,Nem prestei atenção aos meus mestres."},{"p":"14","v":14},{"p":"Quase caí em completa ruínaÀ vista de toda a congregação.”"},{"p":"15","v":15},{"p":"Beba a água da sua própria cisternaE a água que brota do seu próprio poço."},{"p":"16","v":16},{"p":"Deveriam suas fontes se derramar pelas ruas,Suas correntes de água nas praças?"},{"p":"17","v":17},{"p":"Que elas sejam somente para vocêE não repartidas com estranhos."},{"p":"18","v":18},{"p":"Seja abençoada a sua própria fonte,E alegre-se com a esposa da sua juventude,"},{"p":"19","v":19},{"p":"Amável corça, graciosa cabra-montesa.\r\nQue os seus seios o satisfaçam todo o tempo.\r\nQue o amor dela sempre o extasie."},{"p":"20","v":20},{"p":"Então, meu filho, por que você se deixaria extasiar por uma mulher devassa,Ou abraçaria o seio de uma mulher imoral?"},{"p":"21","v":21},{"p":"Pois os caminhos do homem estão diante dos olhos de Jeová;Ele examina todas as suas veredas."},{"p":"22","v":22},{"p":"Quem é mau é enlaçado pelos seus próprios erros,E será apanhado nas cordas do seu próprio pecado."},{"p":"23","v":23},{"p":"Morrerá por falta de disciplinaE se perderá na sua imensa tolice."}]]}