{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Now all the earth continued to be of one language and of one set of words."},{"p":"2","v":2},{"p":"As they traveled eastward, they discovered a valley plain in the land of Shiʹnar, and they began dwelling there."},{"p":"3","v":3},{"p":"Then they said to one another: “Come! Let us make bricks and bake them with fire.” So they used bricks instead of stone, and bitumen as mortar."},{"p":"4","v":4},{"p":"They now said: “Come! Let us build a city for ourselves and a tower with its top in the heavens, and let us make a celebrated name for ourselves, so that we will not be scattered over the entire face of the earth.”"}],[{"p":"5","v":5},{"p":"Then Jehovah went down to see the city and the tower that the sons of men had built."},{"p":"6","v":6},{"p":"Jehovah then said: “Look! They are one people with one language, and this is what they have started to do. Now there is nothing that they may have in mind to do that will be impossible for them."},{"p":"7","v":7},{"p":"Come! Let us go down there and confuse their language in order that they may not understand one another’s language.”"},{"p":"8","v":8},{"p":"So Jehovah scattered them from there over the entire face of the earth, and they gradually left off building the city."},{"p":"9","v":9},{"p":"That is why it was named Baʹbel, because there Jehovah confused the language of all the earth, and Jehovah scattered them from there over the entire face of the earth."}],[{"p":"10","v":10},{"p":"This is the history of Shem.\r\nShem was 100 years old when he became father to Ar·pachʹshad two years after the Flood."},{"p":"11","v":11},{"p":"After becoming father to Ar·pachʹshad, Shem continued to live 500 years. And he became father to sons and daughters."}],[{"p":"12","v":12},{"p":"Ar·pachʹshad lived for 35 years and then became father to Sheʹlah."},{"p":"13","v":13},{"p":"After becoming father to Sheʹlah, Ar·pachʹshad continued to live 403 years. And he became father to sons and daughters."}],[{"p":"14","v":14},{"p":"Sheʹlah lived for 30 years and then became father to Eʹber."},{"p":"15","v":15},{"p":"After becoming father to Eʹber, Sheʹlah continued to live 403 years. And he became father to sons and daughters."}],[{"p":"16","v":16},{"p":"Eʹber lived for 34 years and then became father to Peʹleg."},{"p":"17","v":17},{"p":"After becoming father to Peʹleg, Eʹber continued to live 430 years. And he became father to sons and daughters."}],[{"p":"18","v":18},{"p":"Peʹleg lived for 30 years and then became father to Reʹu."},{"p":"19","v":19},{"p":"After becoming father to Reʹu, Peʹleg continued to live 209 years. And he became father to sons and daughters."}],[{"p":"20","v":20},{"p":"Reʹu lived for 32 years and then became father to Seʹrug."},{"p":"21","v":21},{"p":"After becoming father to Seʹrug, Reʹu continued to live 207 years. And he became father to sons and daughters."}],[{"p":"22","v":22},{"p":"Seʹrug lived for 30 years and then became father to Naʹhor."},{"p":"23","v":23},{"p":"After becoming father to Naʹhor, Seʹrug continued to live 200 years. And he became father to sons and daughters."}],[{"p":"24","v":24},{"p":"Naʹhor lived for 29 years and then became father to Teʹrah."},{"p":"25","v":25},{"p":"After becoming father to Teʹrah, Naʹhor continued to live 119 years. And he became father to sons and daughters."}],[{"p":"26","v":26},{"p":"Teʹrah lived for 70 years, after which he became father to Aʹbram, Naʹhor, and Haʹran."}],[{"p":"27","v":27},{"p":"This is the history of Teʹrah.\r\nTeʹrah became father to Aʹbram, Naʹhor, and Haʹran; and Haʹran became father to Lot."},{"p":"28","v":28},{"p":"While his father Teʹrah was still alive, Haʹran died in the land of his birth, in Ur of the Chal·deʹans."},{"p":"29","v":29},{"p":"Aʹbram and Naʹhor took wives for themselves. The name of Aʹbram’s wife was Sarʹai, and the name of Naʹhor’s wife was Milʹcah, the daughter of Haʹran, the father of Milʹcah and Isʹcah."},{"p":"30","v":30},{"p":"Now Sarʹai was barren; she had no child."}],[{"p":"31","v":31},{"p":"Teʹrah then took Aʹbram his son and Lot his grandson, the son of Haʹran, and Sarʹai his daughter-in-law, the wife of Aʹbram his son, and they went with him out of Ur of the Chal·deʹans to go to the land of Caʹnaan. In time they came to Haʹran and began dwelling there."},{"p":"32","v":32},{"p":"The days of Teʹrah were 205 years. Then Teʹrah died in Haʹran."}]]}