{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"And Jehovah said to Aʹbram: “Go out from your land and away from your relatives and from the house of your father to the land that I will show you."},{"p":"2","v":2},{"p":"I will make you a great nation, and I will bless you, and I will make your name great, and you will become a blessing."},{"p":"3","v":3},{"p":"I will bless those who bless you, and I will curse him who calls down evil on you, and all the families of the ground will certainly be blessed by means of you.”"}],[{"p":"4","v":4},{"p":"So Aʹbram went just as Jehovah had told him, and Lot went with him. Aʹbram was 75 years old when he left Haʹran."},{"p":"5","v":5},{"p":"Aʹbram took his wife Sarʹai and Lot the son of his brother and all the goods that they had accumulated and the people whom they had acquired in Haʹran, and they set out for the land of Caʹnaan. When they reached the land of Caʹnaan,"},{"p":"6","v":6},{"p":"Aʹbram traveled through the land as far as the site of Sheʹchem, near the big trees of Moʹreh. At that time the Caʹnaan·ites were in the land."},{"p":"7","v":7},{"p":"Jehovah then appeared to Aʹbram and said: “To your offspring I am going to give this land.” So he built an altar there to Jehovah, who had appeared to him."},{"p":"8","v":8},{"p":"Later he moved from there to the mountainous region east of Bethʹel and pitched his tent with Bethʹel on the west and Aʹi on the east. There he built an altar to Jehovah and began to call on the name of Jehovah."},{"p":"9","v":9},{"p":"Afterward, Aʹbram broke camp and journeyed toward the Negʹeb, moving his camp from one place to another."}],[{"p":"10","v":10},{"p":"Now a famine arose in the land, and Aʹbram went down toward Egypt to reside there for a while, because the famine in the land was severe."},{"p":"11","v":11},{"p":"As he was about to enter Egypt, he said to his wife Sarʹai: “Please listen! I know what a beautiful woman you are."},{"p":"12","v":12},{"p":"So when the Egyptians see you, they will surely say, ‘This is his wife.’ Then they will kill me but keep you alive."},{"p":"13","v":13},{"p":"Please say you are my sister, so that it may go well with me because of you, and my life will be spared.”"}],[{"p":"14","v":14},{"p":"As soon as Aʹbram entered Egypt, the Egyptians noticed that the woman was very beautiful."},{"p":"15","v":15},{"p":"And the princes of Pharʹaoh also saw her, and they began praising her to Pharʹaoh, so that the woman was taken to the house of Pharʹaoh."},{"p":"16","v":16},{"p":"He treated Aʹbram well because of her, and he acquired sheep, cattle, male and female donkeys, male and female servants, and camels."},{"p":"17","v":17},{"p":"Then Jehovah struck Pharʹaoh and his household with severe plagues because of Sarʹai, Aʹbram’s wife."},{"p":"18","v":18},{"p":"So Pharʹaoh called Aʹbram and said: “What is this you have done to me? Why did you not tell me that she was your wife?"},{"p":"19","v":19},{"p":"Why did you say, ‘She is my sister,’ so that I was about to take her as my wife? Here is your wife. Take her and go!”"},{"p":"20","v":20},{"p":"So Pharʹaoh gave his men orders concerning him, and they sent him away with his wife and all that he had."}]]}