{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Aʹbram then went up out of Egypt to the Negʹeb, he and his wife and all that he had, together with Lot."},{"p":"2","v":2},{"p":"Aʹbram was very rich in livestock, silver, and gold."},{"p":"3","v":3},{"p":"He camped in one place after another as he traveled from the Negʹeb to Bethʹel, until he arrived at the place where his tent had been between Bethʹel and Aʹi,"},{"p":"4","v":4},{"p":"to the place where he had previously built an altar. There Aʹbram called on the name of Jehovah."}],[{"p":"5","v":5},{"p":"Now Lot, who was traveling with Aʹbram, also owned sheep, cattle, and tents."},{"p":"6","v":6},{"p":"So the land did not allow for all of them to stay in the same place; their goods had become so many that they could no longer dwell together."},{"p":"7","v":7},{"p":"As a result, a quarrel arose between the herders of Aʹbram’s livestock and the herders of Lot’s livestock. (At that time the Caʹnaan·ites and the Perʹiz·zites were dwelling in the land.)"},{"p":"8","v":8},{"p":"So Aʹbram said to Lot: “Please, there should be no quarreling between me and you and between my herdsmen and your herdsmen, for we are brothers."},{"p":"9","v":9},{"p":"Is not the whole land available to you? Please, separate from me. If you go to the left, then I will go to the right; but if you go to the right, then I will go to the left.”"},{"p":"10","v":10},{"p":"So Lot raised his eyes and saw that the whole district of the Jordan was a well-watered region (before Jehovah destroyed Sodʹom and Go·morʹrah), like the garden of Jehovah, like the land of Egypt, as far as Zoʹar."},{"p":"11","v":11},{"p":"Then Lot chose for himself the whole district of the Jordan, and Lot moved his camp to the east. So they separated from each other."},{"p":"12","v":12},{"p":"Aʹbram lived in the land of Caʹnaan, but Lot lived among the cities of the district. Finally he set up his tent near Sodʹom."},{"p":"13","v":13},{"p":"Now the men of Sodʹom were wicked, gross sinners against Jehovah."}],[{"p":"14","v":14},{"p":"Jehovah said to Aʹbram, after Lot had separated from him: “Raise your eyes, please, and look from the place where you are, to the north and south, east and west,"},{"p":"15","v":15},{"p":"because all the land that you see, I will give to you and your offspring as a lasting possession."},{"p":"16","v":16},{"p":"And I will make your offspring like the dust particles of the earth, so that if anyone could count the dust particles of the earth, then your offspring could be counted."},{"p":"17","v":17},{"p":"Get up, travel through the length and breadth of the land, for to you I am going to give it.”"},{"p":"18","v":18},{"p":"So Aʹbram continued to live in tents. Later he came and dwelled among the big trees of Mamʹre, which are in Hebʹron, and there he built an altar to Jehovah."}]]}