{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Now in the days of Amʹra·phel king of Shiʹnar, Arʹi·och king of El·laʹsar, Ched·or·la·oʹmer king of Eʹlam, and Tiʹdal king of Goiʹim,"},{"p":"2","v":2},{"p":"these made war with Beʹra king of Sodʹom, Birʹsha king of Go·morʹrah, Shiʹnab king of Adʹmah, Shem·eʹber king of Ze·boiʹim, and the king of Beʹla, that is, Zoʹar."},{"p":"3","v":3},{"p":"All of these joined forces at the Valley of Sidʹdim, that is, the Salt Sea."}],[{"p":"4","v":4},{"p":"They had served Ched·or·la·oʹmer for 12 years, but they rebelled in the 13th year."},{"p":"5","v":5},{"p":"So in the 14th year, Ched·or·la·oʹmer and the kings who were with him came and defeated the Rephʹa·im in Ashʹte·roth-kar·naʹim, the Zuʹzim in Ham, the Eʹmim in Shaʹveh-kir·i·a·thaʹim,"},{"p":"6","v":6},{"p":"and the Horʹites in their mountain of Seʹir down to El-paʹran, which is at the wilderness."},{"p":"7","v":7},{"p":"Then they turned back and came to En-mishʹpat, that is, Kaʹdesh, and conquered the whole territory of the A·malʹek·ites and also the Amʹor·ites who were dwelling in Hazʹa·zon-taʹmar."}],[{"p":"8","v":8},{"p":"At this point, the king of Sodʹom went on the march, and also the king of Go·morʹrah, the king of Adʹmah, the king of Ze·boiʹim, and the king of Beʹla, that is, Zoʹar, and they drew up in battle formation against them in the Valley of Sidʹdim,"},{"p":"9","v":9},{"p":"against Ched·or·la·oʹmer king of Eʹlam, Tiʹdal king of Goiʹim, Amʹra·phel king of Shiʹnar, and Arʹi·och king of El·laʹsar—four kings against the five."},{"p":"10","v":10},{"p":"Now the Valley of Sidʹdim was full of bitumen pits, and the kings of Sodʹom and Go·morʹrah tried to escape and fell into them, and those who remained fled to the mountainous region."},{"p":"11","v":11},{"p":"Then the victors took all the goods of Sodʹom and Go·morʹrah and all their food and went on their way."},{"p":"12","v":12},{"p":"They also took Lot, the son of Aʹbram’s brother who was dwelling in Sodʹom, as well as his goods, and they continued on their way."}],[{"p":"13","v":13},{"p":"After that a man who had escaped came and told Aʹbram the Hebrew. He was then dwelling among the big trees of Mamʹre the Amʹor·ite, the brother of Eshʹcol and Aʹner. These men were allies of Aʹbram."},{"p":"14","v":14},{"p":"Thus Aʹbram heard that his relative had been taken captive. With that he mobilized his trained men, 318 servants born in his household, and went in pursuit up to Dan."},{"p":"15","v":15},{"p":"During the night, he divided his forces, and he and his servants attacked and defeated them. And he pursued them up to Hoʹbah, which is north of Damascus."},{"p":"16","v":16},{"p":"He recovered all the goods, and he also recovered Lot his relative, his goods, the women, and the other people."}],[{"p":"17","v":17},{"p":"After Aʹbram returned from defeating Ched·or·la·oʹmer and the kings who were with him, the king of Sodʹom went out to meet Aʹbram at the Valley of Shaʹveh, that is, the Valley of the King."},{"p":"18","v":18},{"p":"And Mel·chizʹe·dek king of Saʹlem brought out bread and wine; he was priest of the Most High God."}],[{"p":"19","v":19},{"p":"Then he blessed him and said:\r\n“Blessed be Aʹbram by the Most High God,Maker of heaven and earth;"}],[{"p":"20","v":20},{"p":"And praised be the Most High God,Who has handed your oppressors over to you!”\r\nAnd Aʹbram gave him a tenth of everything."}],[{"p":"21","v":21},{"p":"After that the king of Sodʹom said to Aʹbram: “Give me the people, but take the goods for yourself.”"},{"p":"22","v":22},{"p":"But Aʹbram said to the king of Sodʹom: “I raise my hand in an oath to Jehovah the Most High God, Maker of heaven and earth,"},{"p":"23","v":23},{"p":"that I will not take anything that is yours, from a thread to a sandal lace, so that you may not say, ‘I made Aʹbram rich.’"},{"p":"24","v":24},{"p":"I will take nothing except what the young men have already eaten. As for the share of the men who went with me, Aʹner, Eshʹcol, and Mamʹre—let them take their share.”"}]]}