{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"After this the word of Jehovah came to Aʹbram in a vision, saying: “Do not fear, Aʹbram. I am a shield for you. Your reward will be very great.”"},{"p":"2","v":2},{"p":"Aʹbram replied: “Sovereign Lord Jehovah, what will you give me, seeing that I continue childless and the one who will inherit my house is a man of Damascus, E·li·eʹzer?”"},{"p":"3","v":3},{"p":"Aʹbram added: “You have given me no offspring, and a member of my household is succeeding me as heir.”"},{"p":"4","v":4},{"p":"But look! Jehovah’s word in reply to him was, “This man will not succeed you as heir, but your own son will succeed you as heir.”"}],[{"p":"5","v":5},{"p":"He now brought him outside and said: “Look up, please, to the heavens and count the stars, if you are able to do so.” Then he said to him: “So your offspring will become.”"},{"p":"6","v":6},{"p":"And he put faith in Jehovah, and He counted it to him as righteousness."},{"p":"7","v":7},{"p":"Then he added: “I am Jehovah, who brought you out of Ur of the Chal·deʹans to give you this land as your possession.”"},{"p":"8","v":8},{"p":"To this he said: “Sovereign Lord Jehovah, how will I know that I will take possession of it?”"},{"p":"9","v":9},{"p":"He replied to him: “Take for me a three-year-old heifer, a three-year-old female goat, a three-year-old ram, a turtledove, and a young pigeon.”"},{"p":"10","v":10},{"p":"So he took all of these and cut them in two and put each part opposite the other, but he did not cut up the birds."},{"p":"11","v":11},{"p":"Then the birds of prey began to descend on the carcasses, but Aʹbram kept driving them away."}],[{"p":"12","v":12},{"p":"When the sun was about to set, a deep sleep fell upon Aʹbram and a great and frightening darkness descended on him."},{"p":"13","v":13},{"p":"Then He said to Aʹbram: “Know for certain that your offspring will be foreigners in a land not theirs and that the people there will enslave them and afflict them for 400 years."},{"p":"14","v":14},{"p":"But I will judge the nation they will serve, and after that they will go out with many goods."},{"p":"15","v":15},{"p":"As for you, you will go to your forefathers in peace; you will be buried at a good old age."},{"p":"16","v":16},{"p":"But they will return here in the fourth generation, because the error of the Amʹor·ites has not yet reached its full measure.”"}],[{"p":"17","v":17},{"p":"When the sun had set and it had become very dark, a smoking furnace appeared, and a fiery torch passed between the pieces."},{"p":"18","v":18},{"p":"On that day Jehovah made with Aʹbram a covenant, saying: “To your offspring I will give this land, from the river of Egypt to the great river, the river Eu·phraʹtes:"},{"p":"19","v":19},{"p":"the land of the Kenʹites, the Kenʹiz·zites, the Kadʹmon·ites,"},{"p":"20","v":20},{"p":"the Hitʹtites, the Perʹiz·zites, the Rephʹa·im,"},{"p":"21","v":21},{"p":"the Amʹor·ites, the Caʹnaan·ites, the Girʹga·shites, and the Jebʹu·sites.”"}]]}