{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"When Aʹbram was 99 years old, Jehovah appeared to Aʹbram and said to him: “I am God Almighty. Walk before me and prove yourself faultless."},{"p":"2","v":2},{"p":"I will establish my covenant between me and you, and I will multiply you very, very much.”"}],[{"p":"3","v":3},{"p":"At this Aʹbram fell facedown, and God continued to speak with him, saying:"},{"p":"4","v":4},{"p":"“As for me, look! my covenant is with you, and you will certainly become a father of many nations."},{"p":"5","v":5},{"p":"Your name will no longer be Aʹbram; your name will become Abraham, for I will make you a father of many nations."},{"p":"6","v":6},{"p":"I will make you very, very fruitful and will make you become nations, and kings will come from you."}],[{"p":"7","v":7},{"p":"“And I will keep my covenant between me and you and your offspring after you throughout their generations for an everlasting covenant, to be God to you and to your offspring after you."},{"p":"8","v":8},{"p":"And I will give to you and to your offspring after you the land in which you lived as a foreigner—the entire land of Caʹnaan—for a lasting possession, and I will be their God.”"}],[{"p":"9","v":9},{"p":"God said further to Abraham: “As for you, you are to keep my covenant, you and your offspring after you throughout their generations."},{"p":"10","v":10},{"p":"This is my covenant between me and you, that you and your offspring after you will keep: Every male among you must get circumcised."},{"p":"11","v":11},{"p":"You must circumcise the flesh of your foreskins, and it will serve as a sign of the covenant between me and you."},{"p":"12","v":12},{"p":"Throughout your generations, every male among you eight days old must be circumcised, anyone who is born in the house and anyone who is not one of your offspring and who was purchased with money from a foreigner."},{"p":"13","v":13},{"p":"Every man born in your house and every man purchased with your money must be circumcised, and my covenant in your flesh must serve as a lasting covenant."},{"p":"14","v":14},{"p":"If any uncircumcised male will not circumcise the flesh of his foreskin, that person must be cut off from his people. He has broken my covenant.”"}],[{"p":"15","v":15},{"p":"Then God said to Abraham: “As for your wife Sarʹai, you must not call her Sarʹai, because Sarah will become her name."},{"p":"16","v":16},{"p":"I will bless her and also give you a son by her; I will bless her and she will become nations; kings of peoples will come from her.”"},{"p":"17","v":17},{"p":"At this Abraham fell facedown and began to laugh and to say in his heart: “Will a man 100 years old have a child born to him, and will Sarah, a woman 90 years old, give birth?”"}],[{"p":"18","v":18},{"p":"So Abraham said to the true God: “O that Ishʹma·el might live before you!”"},{"p":"19","v":19},{"p":"To this God said: “Your wife Sarah will definitely bear you a son, and you must name him Isaac. And I will establish my covenant with him for an everlasting covenant to his offspring after him."},{"p":"20","v":20},{"p":"But as regards Ishʹma·el, I have heard you. Look! I will bless him and will make him fruitful and will multiply him very, very much. He will produce 12 chieftains, and I will make him become a great nation."},{"p":"21","v":21},{"p":"However, I will establish my covenant with Isaac, whom Sarah will bear to you at this appointed time next year.”"}],[{"p":"22","v":22},{"p":"When God finished speaking with him, he went up from Abraham."},{"p":"23","v":23},{"p":"Abraham then took Ishʹma·el his son and all the men born in his house and everyone he had purchased with money, every male in the household of Abraham, and he circumcised the flesh of their foreskins on that very day, just as God had spoken with him."},{"p":"24","v":24},{"p":"Abraham was 99 years old when he had the flesh of his foreskin circumcised."},{"p":"25","v":25},{"p":"And Ishʹma·el his son was 13 years old when he had the flesh of his foreskin circumcised."},{"p":"26","v":26},{"p":"On that very day, Abraham was circumcised and also his son Ishʹma·el."},{"p":"27","v":27},{"p":"All the men of his household, anyone born in the house and anyone purchased with money from a foreigner, were also circumcised with him."}]]}