{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Afterward, Jehovah appeared to him among the big trees of Mamʹre while he was sitting at the entrance of the tent during the hottest part of the day."},{"p":"2","v":2},{"p":"He looked up and saw three men standing some distance from him. When he saw them, he ran from the entrance of the tent to meet them, and he bowed down to the ground."},{"p":"3","v":3},{"p":"Then he said: “Jehovah, if I have found favor in your eyes, please do not pass by your servant."},{"p":"4","v":4},{"p":"Please, let a little water be brought and have your feet washed; then recline under the tree."},{"p":"5","v":5},{"p":"Seeing that you have come here to your servant, let me bring a piece of bread so that you may refresh yourselves. Then you may go on your way.” At this they said: “All right. You may do as you have spoken.”"}],[{"p":"6","v":6},{"p":"So Abraham hurried to the tent to Sarah and said: “Quick! Get three measures of fine flour, knead the dough, and make loaves of bread.”"},{"p":"7","v":7},{"p":"Next Abraham ran to the herd and chose a tender and good young bull. He gave it to the attendant, who hurried to prepare it."},{"p":"8","v":8},{"p":"He then took butter and milk and the young bull that he had prepared and set the food before them. Then he stood by them under the tree as they were eating."}],[{"p":"9","v":9},{"p":"They said to him: “Where is your wife Sarah?” He replied: “Here in the tent.”"},{"p":"10","v":10},{"p":"So one of them continued: “I will surely return to you next year at this time, and look! your wife Sarah will have a son.” Now Sarah was listening at the tent entrance, which was behind the man."},{"p":"11","v":11},{"p":"Abraham and Sarah were old, being advanced in years. Sarah was past the age of childbearing."},{"p":"12","v":12},{"p":"So Sarah began to laugh to herself, saying: “After I am worn out and my lord is old, will I really have this pleasure?”"},{"p":"13","v":13},{"p":"Then Jehovah said to Abraham: “Why did Sarah laugh and say, ‘Am I really going to give birth even though I am old?’"},{"p":"14","v":14},{"p":"Is anything too extraordinary for Jehovah? I will return to you next year at this appointed time, and Sarah will have a son.”"},{"p":"15","v":15},{"p":"But Sarah denied it, saying, “I did not laugh!” for she was afraid. At this he said: “Yes! You did laugh.”"}],[{"p":"16","v":16},{"p":"When the men got up to leave and looked down toward Sodʹom, Abraham was walking with them to escort them."},{"p":"17","v":17},{"p":"Jehovah said: “Am I keeping hidden from Abraham what I am going to do?"},{"p":"18","v":18},{"p":"Why, Abraham is surely going to become a great and mighty nation, and all the nations of the earth will be blessed by means of him."},{"p":"19","v":19},{"p":"For I have come to know him in order that he may command his sons and his household after him to keep Jehovah’s way by doing what is right and just, so that Jehovah may bring about what he has promised concerning Abraham.”"}],[{"p":"20","v":20},{"p":"Then Jehovah said: “The outcry against Sodʹom and Go·morʹrah is indeed great, and their sin is very heavy."},{"p":"21","v":21},{"p":"I will go down to see whether they are acting according to the outcry that has reached me. And if not, I can get to know it.”"}],[{"p":"22","v":22},{"p":"Then the men left from there and went toward Sodʹom, but Jehovah remained with Abraham."},{"p":"23","v":23},{"p":"Then Abraham approached and said: “Will you really sweep away the righteous with the wicked?"},{"p":"24","v":24},{"p":"Suppose there are 50 righteous men within the city. Will you, then, sweep them away and not pardon the place for the sake of the 50 righteous who are inside it?"},{"p":"25","v":25},{"p":"It is unthinkable that you would act in this manner by putting the righteous man to death with the wicked one so that the outcome for the righteous man and the wicked is the same! It is unthinkable of you. Will the Judge of all the earth not do what is right?”"},{"p":"26","v":26},{"p":"Then Jehovah said: “If I find in Sodʹom 50 righteous men in the city, I will pardon the whole place for their sake.”"},{"p":"27","v":27},{"p":"But Abraham again responded: “Please, here I have presumed to speak to Jehovah, whereas I am dust and ashes."},{"p":"28","v":28},{"p":"Suppose the 50 righteous should lack five. Because of the five will you destroy the whole city?” To this he said: “I will not destroy it if I find there 45.”"}],[{"p":"29","v":29},{"p":"But yet again he spoke to him and said: “Suppose 40 are found there.” He answered: “I will not do it for the sake of the 40.”"},{"p":"30","v":30},{"p":"But he continued: “Jehovah, please, do not become hot with anger, but let me go on speaking: Suppose only 30 are found there.” He answered: “I will not do it if I find 30 there.”"},{"p":"31","v":31},{"p":"But he continued: “Please, here I have presumed to speak to Jehovah: Suppose only 20 are found there.” He answered: “I will not destroy it for the sake of the 20.”"},{"p":"32","v":32},{"p":"Finally he said: “Jehovah, please, do not become hot with anger, but let me speak just once more: Suppose only ten are found there.” He answered: “I will not destroy it for the sake of the ten.”"},{"p":"33","v":33},{"p":"When Jehovah finished speaking to Abraham, he went his way and Abraham returned to his place."}]]}