{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"The two angels arrived at Sodʹom by evening, and Lot was sitting in the gate of Sodʹom. When Lot saw them, he got up to meet them and bowed down with his face to the earth."},{"p":"2","v":2},{"p":"And he said: “Please, my lords, turn aside, please, into the house of your servant and stay overnight and have your feet washed. Then you may get up early and travel on your way.” To this they said: “No, we will stay overnight in the public square.”"},{"p":"3","v":3},{"p":"But he was so insistent with them that they went with him to his house. Then he made a feast for them, and he baked unleavened bread, and they ate."}],[{"p":"4","v":4},{"p":"Before they could lie down to sleep, the men of the city—the men of Sodʹom from boy to old man, all of them—surrounded the house in one mob."},{"p":"5","v":5},{"p":"And they kept calling out to Lot and saying to him: “Where are the men who came in to you tonight? Bring them out to us so that we may have sex with them.”"}],[{"p":"6","v":6},{"p":"Then Lot went out to them to the doorway, and he shut the door behind him."},{"p":"7","v":7},{"p":"He said: “Please, my brothers, do not act wickedly."},{"p":"8","v":8},{"p":"Please, here I have two daughters who have never had sexual relations with a man. Please, let me bring them out to you for you to do to them whatever seems good to you. But do not do anything to these men, for they have come under the shelter of my roof.”"},{"p":"9","v":9},{"p":"At this they said: “Stand back!” And they added: “This lone foreigner came to live here, and yet he dares to judge us! Now we are going to do worse to you than to them.” And they crowded in on Lot and moved forward to break down the door."},{"p":"10","v":10},{"p":"So the men reached out their hands and brought Lot into the house with them, and they shut the door."},{"p":"11","v":11},{"p":"But they struck the men who were at the entrance of the house with blindness, from the least to the greatest, so that they wore themselves out trying to find the doorway."}],[{"p":"12","v":12},{"p":"Then the men said to Lot: “Do you have anyone else here? Sons-in-law, your sons, your daughters, and all your people in the city, bring out of this place!"},{"p":"13","v":13},{"p":"For we are going to destroy this place, because the outcry against them has indeed grown great before Jehovah, so that Jehovah sent us to destroy the city.”"},{"p":"14","v":14},{"p":"So Lot went out and began to speak to his sons-in-law who were to marry his daughters, and he kept saying: “Get up! Get out of this place, because Jehovah will destroy the city!” But to his sons-in-law, he seemed to be joking."}],[{"p":"15","v":15},{"p":"As dawn was breaking, the angels became urgent with Lot, saying: “Get up! Take your wife and your two daughters who are here with you, so that you will not be swept away in the error of the city!”"},{"p":"16","v":16},{"p":"When he kept lingering, then because of Jehovah’s compassion for him, the men seized hold of his hand and the hand of his wife and the hands of his two daughters, and they brought him out and stationed him outside the city."},{"p":"17","v":17},{"p":"As soon as they had brought them to the outskirts, he said: “Escape for your life! Do not look behind you and do not stand still in any part of the district! Escape to the mountainous region so that you may not be swept away!”"}],[{"p":"18","v":18},{"p":"Then Lot said to them: “Not there, please, Jehovah!"},{"p":"19","v":19},{"p":"Please, now, your servant has found favor in your eyes and you are showing great kindness to me by preserving me alive, but I am not able to flee to the mountainous region because I am afraid that disaster may overtake me and I will die."},{"p":"20","v":20},{"p":"Please, now, this town is nearby and I can flee there; it is only a small place. May I, please, escape there? It is only a small place. Then I will survive.”"},{"p":"21","v":21},{"p":"So he said to him: “Very well, I will also show you consideration by not overthrowing the town you speak of."},{"p":"22","v":22},{"p":"Hurry! Escape there, because I cannot do anything until you arrive there!” That is why he named the town Zoʹar."}],[{"p":"23","v":23},{"p":"The sun had risen over the land when Lot arrived at Zoʹar."},{"p":"24","v":24},{"p":"Then Jehovah made it rain sulfur and fire on Sodʹom and Go·morʹrah—it came from Jehovah, from the heavens."},{"p":"25","v":25},{"p":"So he overthrew these cities, yes, the entire district, including all the inhabitants of the cities and the plants of the ground."},{"p":"26","v":26},{"p":"But Lot’s wife, who was behind him, began to look back, and she became a pillar of salt."}],[{"p":"27","v":27},{"p":"Now Abraham got up early in the morning and went to the place where he had stood before Jehovah."},{"p":"28","v":28},{"p":"When he looked down toward Sodʹom and Go·morʹrah and all the land of the district, he saw quite a sight. There was dense smoke rising from the land like the dense smoke of a kiln!"},{"p":"29","v":29},{"p":"So when God destroyed the cities of the district, God kept Abraham in mind by sending Lot out from the cities he overthrew, the cities where Lot had been dwelling."}],[{"p":"30","v":30},{"p":"Later Lot went up from Zoʹar with his two daughters and began living in the mountainous region, because he was afraid to live in Zoʹar. So he began living in a cave with his two daughters."},{"p":"31","v":31},{"p":"And the firstborn said to the younger: “Our father is old, and there is not a man in the land to have relations with us according to the custom of the whole earth."},{"p":"32","v":32},{"p":"Come, let us give our father wine to drink, and let us lie down with him and preserve offspring from our father.”"}],[{"p":"33","v":33},{"p":"So that night they kept giving their father wine to drink; then the firstborn went in and lay down with her father, but he did not know when she lay down and when she got up."},{"p":"34","v":34},{"p":"Then on the next day, the firstborn said to the younger: “Here I lay down with my father last night. Let us give him wine to drink tonight also. Then you go in and lie down with him, and let us preserve offspring from our father.”"},{"p":"35","v":35},{"p":"So that night also, they repeatedly gave their father wine to drink; then the younger went and lay down with him, but he did not know when she lay down and when she got up."},{"p":"36","v":36},{"p":"So both daughters of Lot became pregnant by their father."},{"p":"37","v":37},{"p":"The firstborn gave birth to a son and named him Moʹab. He is the father of the Moʹab·ites of today."},{"p":"38","v":38},{"p":"The younger also gave birth to a son, and she named him Ben-amʹmi. He is the father of the Amʹmon·ites of today."}]]}