{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Thus the heavens and the earth and everything in them were completed."},{"p":"2","v":2},{"p":"And by the seventh day, God had completed the work that he had been doing, and he began to rest on the seventh day from all his work that he had been doing."},{"p":"3","v":3},{"p":"And God went on to bless the seventh day and to declare it sacred, for on it God has been resting from all the work that he has created, all that he purposed to make."}],[{"p":"4","v":4},{"p":"This is a history of the heavens and the earth in the time they were created, in the day that Jehovah God made earth and heaven."}],[{"p":"5","v":5},{"p":"No bush of the field was yet on the earth and no vegetation of the field had begun sprouting, because Jehovah God had not made it rain on the earth and there was no man to cultivate the ground."},{"p":"6","v":6},{"p":"But a mist would go up from the earth, and it watered the entire surface of the ground."}],[{"p":"7","v":7},{"p":"And Jehovah God went on to form the man out of dust from the ground and to blow into his nostrils the breath of life, and the man became a living person."},{"p":"8","v":8},{"p":"Further, Jehovah God planted a garden in Eʹden, toward the east; and there he put the man whom he had formed."},{"p":"9","v":9},{"p":"Thus Jehovah God made to grow out of the ground every tree that was pleasing to look at and good for food and also the tree of life in the middle of the garden and the tree of the knowledge of good and bad."}],[{"p":"10","v":10},{"p":"Now there was a river flowing out of Eʹden to water the garden, and from there it divided into four rivers."},{"p":"11","v":11},{"p":"The name of the first is Piʹshon; it is the one encircling the entire land of Havʹi·lah, where there is gold."},{"p":"12","v":12},{"p":"The gold of that land is good. Bdellium gum and onyx stone are also there."},{"p":"13","v":13},{"p":"The name of the second river is Giʹhon; it is the one encircling the entire land of Cush."},{"p":"14","v":14},{"p":"The name of the third river is Hidʹde·kel; it is the one going to the east of As·syrʹi·a. And the fourth river is the Eu·phraʹtes."}],[{"p":"15","v":15},{"p":"Jehovah God took the man and settled him in the garden of Eʹden to cultivate it and to take care of it."},{"p":"16","v":16},{"p":"Jehovah God also gave this command to the man: “From every tree of the garden you may eat to satisfaction."},{"p":"17","v":17},{"p":"But as for the tree of the knowledge of good and bad, you must not eat from it, for in the day you eat from it you will certainly die.”"}],[{"p":"18","v":18},{"p":"Then Jehovah God said: “It is not good for the man to continue to be alone. I am going to make a helper for him, as a complement of him.”"},{"p":"19","v":19},{"p":"Now Jehovah God had been forming from the ground every wild animal of the field and every flying creature of the heavens, and he began bringing them to the man to see what he would call each one; and whatever the man would call each living creature, that became its name."},{"p":"20","v":20},{"p":"So the man named all the domestic animals and the flying creatures of the heavens and every wild animal of the field, but for man there was no helper as a complement of him."},{"p":"21","v":21},{"p":"So Jehovah God caused the man to fall into a deep sleep, and while he was sleeping, he took one of his ribs and then closed up the flesh over its place."},{"p":"22","v":22},{"p":"And Jehovah God built the rib that he had taken from the man into a woman, and he brought her to the man."}],[{"p":"23","v":23},{"p":"Then the man said:\r\n“This is at last bone of my bonesAnd flesh of my flesh.\r\nThis one will be called Woman,Because from man she was taken.”"}],[{"p":"24","v":24},{"p":"That is why a man will leave his father and his mother and he will stick to his wife, and they will become one flesh."},{"p":"25","v":25},{"p":"And both of them continued to be naked, the man and his wife; yet they were not ashamed."}]]}