{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Jehovah turned his attention to Sarah just as he had said, and Jehovah did for Sarah what he had promised."},{"p":"2","v":2},{"p":"So Sarah became pregnant and then bore a son to Abraham in his old age at the appointed time God had promised him."},{"p":"3","v":3},{"p":"Abraham named his newborn son, whom Sarah bore to him, Isaac."},{"p":"4","v":4},{"p":"And Abraham circumcised his son Isaac when he was eight days old, just as God had commanded him."},{"p":"5","v":5},{"p":"Abraham was 100 years old when his son Isaac was born to him."},{"p":"6","v":6},{"p":"Then Sarah said: “God has brought me laughter; everybody hearing of it will laugh with me.”"},{"p":"7","v":7},{"p":"And she added: “Who would have said to Abraham, ‘Sarah will certainly nurse children’? Yet, I have given birth to a son for him in his old age.”"}],[{"p":"8","v":8},{"p":"Now the child grew and was weaned, and Abraham prepared a big feast on the day that Isaac was weaned."},{"p":"9","v":9},{"p":"But Sarah kept noticing that the son of Haʹgar the Egyptian, whom she had borne to Abraham, was mocking Isaac."},{"p":"10","v":10},{"p":"So she said to Abraham: “Drive out this slave girl and her son, for the son of this slave girl is not going to be an heir along with my son, with Isaac!”"},{"p":"11","v":11},{"p":"But what she said about his son was very displeasing to Abraham."},{"p":"12","v":12},{"p":"Then God said to Abraham: “Do not be displeased by what Sarah is saying to you about the boy and about your slave girl. Listen to her, for what will be called your offspring will be through Isaac."},{"p":"13","v":13},{"p":"As for the son of the slave girl, I will also make a nation out of him, because he is your offspring.”"}],[{"p":"14","v":14},{"p":"So Abraham got up early in the morning and took bread and a skin bottle of water and gave it to Haʹgar. He set these on her shoulder and then sent her away along with the boy. So she departed and wandered about in the wilderness of Beʹer-sheʹba."},{"p":"15","v":15},{"p":"Finally the water in the skin bottle was used up, and she pushed the boy under one of the bushes."},{"p":"16","v":16},{"p":"Then she went on and sat down by herself, about the distance of a bowshot away, because she said: “I do not want to watch the boy die.” So she sat down at a distance and began to cry aloud and to weep."}],[{"p":"17","v":17},{"p":"At that God heard the voice of the boy, and God’s angel called to Haʹgar from the heavens and said to her: “What is the matter with you, Haʹgar? Do not be afraid, for God has heard the voice of the boy there where he is."},{"p":"18","v":18},{"p":"Get up, lift the boy and take hold of him with your hand, for I will make him a great nation.”"},{"p":"19","v":19},{"p":"Then God opened her eyes and she saw a well of water, and she went and filled the skin bottle with water and gave the boy a drink."},{"p":"20","v":20},{"p":"And God was with the boy as he grew up. He lived in the wilderness and became an archer."},{"p":"21","v":21},{"p":"He took up dwelling in the wilderness of Paʹran, and his mother took a wife for him from the land of Egypt."}],[{"p":"22","v":22},{"p":"At that time A·bimʹe·lech together with Phiʹcol the chief of his army said to Abraham: “God is with you in everything you are doing."},{"p":"23","v":23},{"p":"So now swear to me here by God that you will not deal falsely with me and with my offspring and with my descendants, and that you will deal with me and with the land where you have been residing with the same loyal love that I have shown you.”"},{"p":"24","v":24},{"p":"So Abraham said: “I swear to this.”"}],[{"p":"25","v":25},{"p":"However, Abraham complained to A·bimʹe·lech about the well of water that the servants of A·bimʹe·lech had violently seized."},{"p":"26","v":26},{"p":"A·bimʹe·lech replied: “I do not know who did this; you did not tell me about it, and I heard nothing about it until today.”"},{"p":"27","v":27},{"p":"At that Abraham took sheep and cattle and gave them to A·bimʹe·lech, and the two of them made a covenant."},{"p":"28","v":28},{"p":"When Abraham set seven female lambs apart from the flock by themselves,"},{"p":"29","v":29},{"p":"A·bimʹe·lech said to Abraham: “Why have you set these seven female lambs here by themselves?”"},{"p":"30","v":30},{"p":"Then he said: “You are to accept the seven female lambs from my hand as a witness that I dug this well.”"},{"p":"31","v":31},{"p":"That is why he called that place Beʹer-sheʹba, because there both of them had taken an oath."},{"p":"32","v":32},{"p":"So they made a covenant at Beʹer-sheʹba, after which A·bimʹe·lech got up together with Phiʹcol the chief of his army, and they returned to the land of the Phi·lisʹtines."},{"p":"33","v":33},{"p":"After that he planted a tamarisk tree at Beʹer-sheʹba, and there he called on the name of Jehovah, the everlasting God."},{"p":"34","v":34},{"p":"And Abraham stayed in the land of the Phi·lisʹtines for a long time."}]]}