{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Now after this the true God put Abraham to the test, and he said to him: “Abraham!” to which he replied: “Here I am!”"},{"p":"2","v":2},{"p":"Then he said: “Take, please, your son, your only son whom you so love, Isaac, and travel to the land of Mo·riʹah and offer him up there as a burnt offering on one of the mountains that I will designate to you.”"}],[{"p":"3","v":3},{"p":"So Abraham got up early in the morning and saddled his donkey and took two of his servants along with him and his son Isaac. He split the wood for the burnt offering, and then he rose and traveled to the place that the true God indicated to him."},{"p":"4","v":4},{"p":"On the third day, Abraham looked up and saw the place from a distance."},{"p":"5","v":5},{"p":"Abraham now said to his servants: “You stay here with the donkey, but the boy and I will go over there and worship and return to you.”"}],[{"p":"6","v":6},{"p":"So Abraham took the wood for the burnt offering and put it on his son Isaac. Then he took in his hands the fire and the knife, and the two of them walked on together."},{"p":"7","v":7},{"p":"Then Isaac said to his father Abraham: “My father!” He replied: “Yes, my son!” So he continued: “Here are the fire and the wood, but where is the sheep for the burnt offering?”"},{"p":"8","v":8},{"p":"To this Abraham said: “God himself will provide the sheep for the burnt offering, my son.” And both of them walked on together."}],[{"p":"9","v":9},{"p":"Finally they reached the place that the true God had indicated to him, and Abraham built an altar there and arranged the wood on it. He bound his son Isaac hand and foot and put him on the altar on top of the wood."},{"p":"10","v":10},{"p":"Then Abraham reached out his hand and took the knife to kill his son."},{"p":"11","v":11},{"p":"But Jehovah’s angel called to him from the heavens and said: “Abraham, Abraham!” to which he answered: “Here I am!”"},{"p":"12","v":12},{"p":"Then he said: “Do not harm the boy, and do not do anything at all to him, for now I do know that you are God-fearing because you have not withheld your son, your only one, from me.”"},{"p":"13","v":13},{"p":"At that Abraham looked up, and there just beyond him was a ram caught by its horns in a thicket. So Abraham went and took the ram and offered it up as a burnt offering in place of his son."},{"p":"14","v":14},{"p":"And Abraham named that place Je·hoʹvah-jiʹreh. This is why it is still said today: “In the mountain of Jehovah it will be provided.”"}],[{"p":"15","v":15},{"p":"And Jehovah’s angel called to Abraham a second time from the heavens,"},{"p":"16","v":16},{"p":"saying: “‘By myself I swear,’ declares Jehovah, ‘that because you have done this and you have not withheld your son, your only one,"},{"p":"17","v":17},{"p":"I will surely bless you and I will surely multiply your offspring like the stars of the heavens and like the grains of sand on the seashore, and your offspring will take possession of the gate of his enemies."},{"p":"18","v":18},{"p":"And by means of your offspring all nations of the earth will obtain a blessing for themselves because you have listened to my voice.’”"}],[{"p":"19","v":19},{"p":"After that Abraham returned to his servants, and they got up and went back together to Beʹer-sheʹba; and Abraham continued to dwell at Beʹer-sheʹba."}],[{"p":"20","v":20},{"p":"After this it was reported to Abraham: “Here Milʹcah has also borne sons to Naʹhor your brother:"},{"p":"21","v":21},{"p":"Uz his firstborn, Buz his brother, Kem·uʹel the father of Aʹram,"},{"p":"22","v":22},{"p":"Cheʹsed, Haʹzo, Pilʹdash, Jidʹlaph, and Be·thuʹel.”"},{"p":"23","v":23},{"p":"Be·thuʹel became the father of Re·bekʹah. Milʹcah bore these eight to Naʹhor the brother of Abraham."},{"p":"24","v":24},{"p":"His concubine, whose name was Reuʹmah, also bore sons: Teʹbah, Gaʹham, Taʹhash, and Maʹa·cah."}]]}