{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"And Sarah lived for 127 years; these were the years of Sarah’s life."},{"p":"2","v":2},{"p":"So Sarah died in Kirʹi·ath-arʹba, that is, Hebʹron, in the land of Caʹnaan, and Abraham began to mourn and to weep over Sarah."},{"p":"3","v":3},{"p":"Then Abraham got up from before his dead wife and he said to the sons of Heth:"},{"p":"4","v":4},{"p":"“I am a foreigner and settler among you. Give me a property to serve as a burial place in your midst so that I may remove my dead for burial.”"},{"p":"5","v":5},{"p":"At this the sons of Heth answered Abraham:"},{"p":"6","v":6},{"p":"“Hear us, my lord. You are a chieftain of God among us. You may bury your dead in the choicest of our burial places. None of us will hold back his burial place from you to prevent you from burying your dead.”"}],[{"p":"7","v":7},{"p":"So Abraham got up and bowed down to the people of the land, to the sons of Heth,"},{"p":"8","v":8},{"p":"and said to them: “If you agree to let me remove my dead for burial, then listen to me and urge Eʹphron the son of Zoʹhar"},{"p":"9","v":9},{"p":"to sell me the cave of Mach·peʹlah, which belongs to him; it is at the edge of his field. Let him sell it to me in your presence for the full amount of silver so that I may have a property for a burial place.”"}],[{"p":"10","v":10},{"p":"Now Eʹphron was sitting among the sons of Heth. So Eʹphron the Hitʹtite answered Abraham in the hearing of the sons of Heth, and before all who entered the gate of his city, saying:"},{"p":"11","v":11},{"p":"“No, my lord! Listen to me. I give you both the field and the cave that is in it. In the presence of the sons of my people, I give it to you. Bury your dead.”"},{"p":"12","v":12},{"p":"At that Abraham bowed down before the people of the land"},{"p":"13","v":13},{"p":"and spoke to Eʹphron in the hearing of the people, saying: “Listen to me, if you will! I will give you the full amount of silver for the field. Take it from me, in order that I may bury my dead there.”"}],[{"p":"14","v":14},{"p":"Then Eʹphron answered Abraham:"},{"p":"15","v":15},{"p":"“My lord, listen to me. This land is worth 400 silver shekels, but what is that between me and you? So bury your dead.”"},{"p":"16","v":16},{"p":"Abraham listened to Eʹphron, and Abraham weighed out to Eʹphron the amount of silver that he had mentioned in the hearing of the sons of Heth, 400 silver shekels according to the weight accepted by the merchants."},{"p":"17","v":17},{"p":"Thus the field of Eʹphron in Mach·peʹlah, which was in front of Mamʹre—the field and the cave in it and all the trees within the boundaries of the field—became confirmed as"},{"p":"18","v":18},{"p":"Abraham’s purchased property in the presence of the sons of Heth, before all those entering the gate of his city."},{"p":"19","v":19},{"p":"After that Abraham buried his wife Sarah in the cave of the field of Mach·peʹlah in front of Mamʹre, that is, Hebʹron, in the land of Caʹnaan."},{"p":"20","v":20},{"p":"Thus the field and the cave that was in it were transferred by the sons of Heth to Abraham as property for a burial place."}]]}