{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Abraham was now old, advanced in years, and Jehovah had blessed Abraham in everything."},{"p":"2","v":2},{"p":"Abraham said to his servant, the oldest one of his household, who was managing all he had: “Please put your hand under my thigh,"},{"p":"3","v":3},{"p":"and I will make you swear by Jehovah, the God of the heavens and the God of the earth, that you will not take a wife for my son from the daughters of the Caʹnaan·ites, among whom I am dwelling."},{"p":"4","v":4},{"p":"You must go instead to my country and to my relatives and take a wife for my son, for Isaac.”"}],[{"p":"5","v":5},{"p":"However, the servant said to him: “What if the woman is not willing to come with me to this land? Must I then return your son to the land from which you came?”"},{"p":"6","v":6},{"p":"At this Abraham said to him: “See that you do not take my son there."},{"p":"7","v":7},{"p":"Jehovah the God of the heavens, who took me from my father’s house and from the land of my relatives and who spoke with me and swore to me: ‘To your offspring I am going to give this land,’ he will send his angel ahead of you, and you will certainly take a wife for my son from there."},{"p":"8","v":8},{"p":"But if the woman is unwilling to come with you, you will be free from this oath. But you must not take my son there.”"},{"p":"9","v":9},{"p":"With that the servant put his hand under the thigh of Abraham his master and swore to him concerning this matter."}],[{"p":"10","v":10},{"p":"So the servant took ten of his master’s camels and departed, taking along all sorts of good things from his master. Then he went on his way to Mes·o·po·taʹmi·a, to the city of Naʹhor."},{"p":"11","v":11},{"p":"He had the camels kneel down at a well of water outside the city. It was about evening, the time when the women would go out to draw water."},{"p":"12","v":12},{"p":"Then he said: “Jehovah the God of my master Abraham, please grant me success this day, and show your loyal love to my master Abraham."},{"p":"13","v":13},{"p":"Here I am standing at a spring of water, and the daughters of the men of the city are coming out to draw water."},{"p":"14","v":14},{"p":"May it happen that the young woman to whom I say, ‘Please let down your water jar so that I may take a drink,’ and who replies, ‘Take a drink, and I will also water your camels,’ let this be the one you choose for your servant Isaac; and by this let me know that you have shown your loyal love to my master.”"}],[{"p":"15","v":15},{"p":"Even before he finished speaking, Re·bekʹah, who was the daughter of Be·thuʹel the son of Milʹcah the wife of Naʹhor, Abraham’s brother, came out with her water jar on her shoulder."},{"p":"16","v":16},{"p":"Now the young woman was very beautiful, a virgin; no man had had sexual relations with her. She went down to the spring, filled her water jar, and then came back up."},{"p":"17","v":17},{"p":"At once the servant ran to meet her and said: “Please give me a little sip of water from your jar.”"},{"p":"18","v":18},{"p":"In turn she said: “Drink, my lord.” With that she quickly lowered her jar upon her hand and gave him a drink."},{"p":"19","v":19},{"p":"When she finished giving him a drink, she said: “I will also draw water for your camels until they are done drinking.”"},{"p":"20","v":20},{"p":"So she quickly emptied her jar into the drinking trough and ran again and again to the well to draw water, and she kept drawing water for all his camels."},{"p":"21","v":21},{"p":"The whole time the man silently stared at her in amazement, wondering whether Jehovah had made his trip successful or not."}],[{"p":"22","v":22},{"p":"When the camels had finished drinking, the man took out for her a gold nose ring weighing a half shekel and two bracelets of gold weighing ten shekels,"},{"p":"23","v":23},{"p":"and he said: “Please tell me, whose daughter are you? Is there any room at your father’s house for us to spend the night?”"},{"p":"24","v":24},{"p":"At that she said to him: “I am the daughter of Be·thuʹel the son of Milʹcah, whom she bore to Naʹhor.”"},{"p":"25","v":25},{"p":"And she added: “We have both straw and much fodder and also a place to spend the night.”"},{"p":"26","v":26},{"p":"Then the man bowed down and prostrated himself before Jehovah"},{"p":"27","v":27},{"p":"and said: “May Jehovah be praised, the God of my master Abraham, for he has not abandoned his loyal love and his faithfulness toward my master. Jehovah has guided me to the house of the brothers of my master.”"}],[{"p":"28","v":28},{"p":"And the young woman ran to tell her mother’s household about these things."},{"p":"29","v":29},{"p":"Now Re·bekʹah had a brother whose name was Laʹban. So Laʹban ran to the man who was outside at the spring."},{"p":"30","v":30},{"p":"When he saw the nose ring and the bracelets on the hands of his sister and heard the words of his sister Re·bekʹah, who was saying, “This is the way the man spoke to me,” he came to meet the man, who was still there standing by the camels at the spring."},{"p":"31","v":31},{"p":"At once he said: “Come, you who are blessed by Jehovah. Why do you keep standing out here? I have made the house ready and a place for the camels.”"},{"p":"32","v":32},{"p":"With that the man came into the house, and he unharnessed the camels and gave straw and fodder to the camels and water to wash his feet and the feet of the men who were with him."},{"p":"33","v":33},{"p":"However, when something to eat was set before him, he said: “I will not eat until I have told you what I have to say.” So Laʹban said: “Speak!”"}],[{"p":"34","v":34},{"p":"Then he said: “I am Abraham’s servant."},{"p":"35","v":35},{"p":"And Jehovah has blessed my master very much, and he has made him very wealthy by giving him sheep and cattle, silver and gold, male and female servants, and camels and donkeys."},{"p":"36","v":36},{"p":"Further, Sarah the wife of my master bore a son to my master after she grew old, and he will give him everything he has."},{"p":"37","v":37},{"p":"So my master made me swear, saying: ‘You must not take a wife for my son from the daughters of the Caʹnaan·ites, in whose land I am dwelling."},{"p":"38","v":38},{"p":"No, but you will go to the house of my father and to my family, and you must take a wife for my son.’"},{"p":"39","v":39},{"p":"But I said to my master: ‘What if the woman is unwilling to come with me?’"},{"p":"40","v":40},{"p":"He said to me: ‘Jehovah, before whom I have walked, will send his angel with you and will certainly give success to your journey, and you must take a wife for my son from my family and from the house of my father."},{"p":"41","v":41},{"p":"You will be released from your oath to me if you go to my family and they will not give her to you. This will release you from your oath.’"}],[{"p":"42","v":42},{"p":"“When I got to the spring today, I said: ‘Jehovah the God of my master Abraham, if you will make my journey successful,"},{"p":"43","v":43},{"p":"here I am standing at a spring. What must take place is that when a young woman comes out to draw water, I will say, “Please, let me drink a little water from your jar,”"},{"p":"44","v":44},{"p":"and she will say to me, “You take a drink, and I will also draw water for your camels.” Let that woman be the one whom Jehovah has chosen for the son of my master.’"}],[{"p":"45","v":45},{"p":"“Before I was finished speaking in my heart, there was Re·bekʹah coming out with her jar on her shoulder, and she made her way down to the spring and began to draw water. Then I said to her: ‘Give me a drink, please.’"},{"p":"46","v":46},{"p":"So she quickly lowered her jar from her shoulder and said: ‘Take a drink, and I will also water your camels.’ Then I took a drink, and she also watered the camels."},{"p":"47","v":47},{"p":"After that I asked her, ‘Whose daughter are you?’ to which she replied, ‘The daughter of Be·thuʹel the son of Naʹhor, whom Milʹcah bore to him.’ So I put the ring on her nose and the bracelets on her hands."},{"p":"48","v":48},{"p":"And I bowed down and prostrated myself before Jehovah and praised Jehovah the God of my master Abraham, who had led me on the right path to take the daughter of the brother of my master for his son."},{"p":"49","v":49},{"p":"And now tell me if you wish to show loyal love and faithfulness toward my master; but if not, tell me, so that I may proceed one way or the other.”"}],[{"p":"50","v":50},{"p":"Then Laʹban and Be·thuʹel answered: “This is from Jehovah. We are not able to say yes or no to you."},{"p":"51","v":51},{"p":"Here is Re·bekʹah before you. Take her and go, and let her become a wife to the son of your master, just as Jehovah has spoken.”"},{"p":"52","v":52},{"p":"When Abraham’s servant heard their words, he at once bowed down on the ground before Jehovah."},{"p":"53","v":53},{"p":"And the servant began to bring out articles of silver and of gold and garments and to give them to Re·bekʹah, and he gave valuable things to her brother and to her mother."}],[{"p":"54","v":54},{"p":"After that he and the men with him ate and drank, and they spent the night there.\r\nWhen he got up in the morning, he said: “Send me off to my master.”"},{"p":"55","v":55},{"p":"To this her brother and her mother said: “Let the young woman stay with us at least ten days. Then she can go.”"},{"p":"56","v":56},{"p":"But he said to them: “Do not detain me, seeing that Jehovah has made my journey successful. Send me off, in order that I may go to my master.”"},{"p":"57","v":57},{"p":"So they said: “Let us call the young woman and inquire of her.”"},{"p":"58","v":58},{"p":"They called Re·bekʹah and said to her: “Will you go with this man?” She replied: “I am willing to go.”"}],[{"p":"59","v":59},{"p":"So they sent off their sister Re·bekʹah and her nurse and Abraham’s servant and his men."},{"p":"60","v":60},{"p":"And they blessed Re·bekʹah and said to her: “Our sister, may you become thousands times ten thousand, and let your offspring take possession of the gate of those who hate them.”"},{"p":"61","v":61},{"p":"Then Re·bekʹah and her female attendants rose, got on the camels, and followed the man. So the servant took Re·bekʹah and went on his way."}],[{"p":"62","v":62},{"p":"Now Isaac had come from the direction of Beʹer-laʹhai-roi, for he was dwelling in the land of the Negʹeb."},{"p":"63","v":63},{"p":"And Isaac was out walking in the field about nightfall to meditate. When he looked up, why, he saw that camels were coming!"},{"p":"64","v":64},{"p":"When Re·bekʹah looked up, she caught sight of Isaac, and she quickly got down from the camel."},{"p":"65","v":65},{"p":"Then she asked the servant: “Who is that man there walking in the field to meet us?” And the servant said: “It is my master.” So she took her veil to cover herself."},{"p":"66","v":66},{"p":"And the servant told Isaac all the things he had done."},{"p":"67","v":67},{"p":"After that Isaac brought her into the tent of Sarah his mother. Thus he took Re·bekʹah as his wife; and he fell in love with her, and Isaac found comfort after the loss of his mother."}]]}