{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Now Abraham again took a wife, and her name was Ke·tuʹrah."},{"p":"2","v":2},{"p":"In time she bore him Zimʹran, Jokʹshan, Meʹdan, Midʹi·an, Ishʹbak, and Shuʹah."}],[{"p":"3","v":3},{"p":"Jokʹshan became father to Sheʹba and Deʹdan.\r\nThe sons of Deʹdan were As·shuʹrim, Le·tuʹshim, and Le·umʹmim."}],[{"p":"4","v":4},{"p":"The sons of Midʹi·an were Eʹphah, Eʹpher, Haʹnoch, A·biʹda, and El·daʹah.\r\nAll of these were the sons of Ke·tuʹrah."}],[{"p":"5","v":5},{"p":"Later on Abraham gave everything he had to Isaac,"},{"p":"6","v":6},{"p":"but Abraham gave gifts to his sons by his concubines. Then while he was still alive, he sent them eastward, away from Isaac his son, to the land of the East."},{"p":"7","v":7},{"p":"The years of Abraham’s life were 175 years."},{"p":"8","v":8},{"p":"Then Abraham breathed his last and died at a good old age, old and satisfied, and was gathered to his people."},{"p":"9","v":9},{"p":"His sons Isaac and Ishʹma·el buried him in the cave of Mach·peʹlah in the field of Eʹphron the son of Zoʹhar the Hitʹtite that is in front of Mamʹre,"},{"p":"10","v":10},{"p":"the field that Abraham had purchased from the sons of Heth. There Abraham was buried, with his wife Sarah."},{"p":"11","v":11},{"p":"After Abraham’s death, God continued to bless his son Isaac, and Isaac was dwelling near Beʹer-laʹhai-roi."}],[{"p":"12","v":12},{"p":"This is the history of Ishʹma·el the son of Abraham whom Haʹgar the Egyptian, the servant of Sarah, bore to Abraham."}],[{"p":"13","v":13},{"p":"Now these are the names of the sons of Ishʹma·el, by their names according to their family origins: Ishʹma·el’s firstborn Ne·baʹioth, then Keʹdar, Adʹbe·el, Mibʹsam,"},{"p":"14","v":14},{"p":"Mishʹma, Duʹmah, Masʹsa,"},{"p":"15","v":15},{"p":"Haʹdad, Teʹma, Jeʹtur, Naʹphish, and Kedʹe·mah."},{"p":"16","v":16},{"p":"These are the sons of Ishʹma·el, and these are their names by their settlements and by their encampments, 12 chieftains according to their clans."},{"p":"17","v":17},{"p":"And Ishʹma·el lived for 137 years. Then he breathed his last and died and was gathered to his people."},{"p":"18","v":18},{"p":"And they took up dwelling from Havʹi·lah near Shur, which is close to Egypt, as far as As·syrʹi·a. He settled near all his brothers."}],[{"p":"19","v":19},{"p":"And this is the history of Isaac the son of Abraham.\r\nAbraham became father to Isaac."},{"p":"20","v":20},{"p":"Isaac was 40 years old when he married Re·bekʹah, the daughter of Be·thuʹel the A·ra·maeʹan of Padʹdan-aʹram, the sister of Laʹban the A·ra·maeʹan."},{"p":"21","v":21},{"p":"And Isaac kept pleading with Jehovah regarding his wife, because she was barren; so Jehovah responded to his plea, and his wife Re·bekʹah became pregnant."},{"p":"22","v":22},{"p":"And the sons within her began to struggle with each other, so that she said: “If this is the way it is, why should I go on living?” So she inquired of Jehovah."},{"p":"23","v":23},{"p":"And Jehovah said to her: “Two nations are in your womb, and two peoples will be separated from within you; and the one nation will be stronger than the other nation, and the older will serve the younger.”"}],[{"p":"24","v":24},{"p":"When the time came for her to give birth, look! twins were in her womb."},{"p":"25","v":25},{"p":"Then the first came out red all over and was like a garment of hair, so they named him Eʹsau."},{"p":"26","v":26},{"p":"After that his brother came out and his hand was holding onto the heel of Eʹsau, so he named him Jacob. Isaac was 60 years old when she gave birth to them."}],[{"p":"27","v":27},{"p":"As the boys got bigger, Eʹsau became a skilled hunter, a man of the field, but Jacob was a blameless man, dwelling in tents."},{"p":"28","v":28},{"p":"And Isaac loved Eʹsau because it meant game in his mouth, whereas Re·bekʹah loved Jacob."},{"p":"29","v":29},{"p":"On one occasion Jacob was boiling some stew when Eʹsau returned from the field exhausted."},{"p":"30","v":30},{"p":"So Eʹsau said to Jacob: “Quick, please, give me some of the red stew that you have there, for I am exhausted!” That is why his name was Eʹdom."},{"p":"31","v":31},{"p":"To this Jacob said: “First sell me your right as firstborn!”"},{"p":"32","v":32},{"p":"And Eʹsau continued: “Here I am about to die! What use is a birthright to me?”"},{"p":"33","v":33},{"p":"And Jacob added: “Swear to me first!” So he swore to him and sold his right as firstborn to Jacob."},{"p":"34","v":34},{"p":"Then Jacob gave Eʹsau bread and lentil stew, and he ate and drank, and he got up and went away. Thus Eʹsau despised the birthright."}]]}