{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Now when Isaac was old and his eyes were too weak to see, he called Eʹsau his older son to him and said: “My son!” He replied: “Here I am!”"},{"p":"2","v":2},{"p":"And he went on to say: “I have now grown old. I do not know the day of my death."},{"p":"3","v":3},{"p":"So at this time take, please, your weapons, your quiver and your bow, and go out to the field and hunt some wild game for me."},{"p":"4","v":4},{"p":"Then make the kind of tasty dish that I am fond of and bring it to me. Then I will eat it so that I may bless you before I die.”"}],[{"p":"5","v":5},{"p":"However, Re·bekʹah was listening while Isaac spoke to Eʹsau his son. And Eʹsau went out into the field to hunt game and to bring it in."},{"p":"6","v":6},{"p":"And Re·bekʹah said to Jacob her son: “I just heard your father speaking to your brother Eʹsau, saying,"},{"p":"7","v":7},{"p":"‘Bring me some game and make me a tasty dish. Then let me eat so that I may bless you before Jehovah before my death.’"},{"p":"8","v":8},{"p":"And now, my son, listen carefully and do what I am instructing you."},{"p":"9","v":9},{"p":"Go, please, to the herd and get me two of the best young goats from there so that I may prepare from them a tasty dish for your father, just the way he likes it."},{"p":"10","v":10},{"p":"Then take it to your father to eat, in order that he may bless you before his death.”"}],[{"p":"11","v":11},{"p":"Jacob said to his mother Re·bekʹah: “But Eʹsau my brother is a hairy man, and my skin is smooth."},{"p":"12","v":12},{"p":"What if my father feels me? Then I will certainly appear to be mocking him, and I will bring upon myself a curse rather than a blessing.”"},{"p":"13","v":13},{"p":"At this his mother said to him: “Upon me be the curse meant for you, my son. Just do as I say and go, get them for me.”"},{"p":"14","v":14},{"p":"So he went and got them and brought them to his mother, and his mother made a tasty dish, just the way his father liked it."},{"p":"15","v":15},{"p":"After that Re·bekʹah took her older son Eʹsau’s finest garments, which she had in the house, and put them on her younger son Jacob."},{"p":"16","v":16},{"p":"She also put the skins of the young goats on his hands and on the hairless part of his neck."},{"p":"17","v":17},{"p":"Then she handed the tasty dish and the bread that she had made to her son Jacob."}],[{"p":"18","v":18},{"p":"So he went in to his father and said: “My father!” to which he said: “Here I am! Who are you, my son?”"},{"p":"19","v":19},{"p":"Jacob said to his father: “I am Eʹsau your firstborn. I have done just as you told me. Sit up, please, and eat some of my game, so that you may bless me.”"},{"p":"20","v":20},{"p":"At that Isaac said to his son: “How were you so quick in finding it, my son?” He replied: “Because Jehovah your God brought it to me.”"},{"p":"21","v":21},{"p":"Then Isaac said to Jacob: “Come near, please, that I may feel you, my son, to know whether you are really my son Eʹsau or not.”"},{"p":"22","v":22},{"p":"So Jacob came near to his father Isaac, and he felt him, after which he said: “The voice is the voice of Jacob, but the hands are the hands of Eʹsau.”"},{"p":"23","v":23},{"p":"He did not recognize him because his hands were hairy like the hands of his brother Eʹsau. So he blessed him."}],[{"p":"24","v":24},{"p":"After that he asked: “Are you really my son Eʹsau?” to which he replied: “I am.”"},{"p":"25","v":25},{"p":"Then he said: “Bring me some of the wild game for me to eat, my son, then I will bless you.” With that he brought it to him and he ate, and he brought him wine and he drank."},{"p":"26","v":26},{"p":"Then Isaac his father said to him: “Come near, please, and kiss me, my son.”"}],[{"p":"27","v":27},{"p":"So he came near and kissed him, and he could smell the scent of his garments. Then he blessed him and said:\r\n“See, the scent of my son is like the scent of the field that Jehovah has blessed."},{"p":"28","v":28},{"p":"May the true God give you the dews of the heavens and the fertile soils of the earth and an abundance of grain and new wine."},{"p":"29","v":29},{"p":"Let peoples serve you, and let nations bow low to you. Be master over your brothers, and let the sons of your mother bow low to you. Cursed be everyone who curses you, and blessed be everyone who blesses you.”"}],[{"p":"30","v":30},{"p":"Now Isaac had just finished blessing Jacob, and Jacob had barely left the presence of his father Isaac when his brother Eʹsau came back from his hunting."},{"p":"31","v":31},{"p":"He too prepared a tasty dish and brought it to his father, and he said to his father: “Let my father get up and eat some of his son’s game, in order that you may bless me.”"},{"p":"32","v":32},{"p":"At this his father Isaac said to him: “Who are you?” to which he said: “I am your son, your firstborn, Eʹsau.”"},{"p":"33","v":33},{"p":"And Isaac began to tremble violently, so he said: “Who was it, then, who hunted for game and brought it to me? I already ate it before you arrived, and I blessed him—and he will surely be blessed!”"}],[{"p":"34","v":34},{"p":"On hearing his father’s words, Eʹsau began to cry out in an extremely loud and bitter manner and to say to his father: “Bless me, yes, me too, my father!”"},{"p":"35","v":35},{"p":"But he said: “Your brother came deceitfully so that he might get the blessing meant for you.”"},{"p":"36","v":36},{"p":"At this he said: “Is he not rightly named Jacob, that he might supplant me these two times? My birthright he has already taken, and now he has taken my blessing!” Then he added: “Have you not reserved a blessing for me?”"},{"p":"37","v":37},{"p":"But Isaac answered Eʹsau: “Here I have appointed him master over you, and I have given him all his brothers as servants, and I have bestowed grain and new wine for his support. What is left that I can do for you, my son?”"}],[{"p":"38","v":38},{"p":"Eʹsau said to his father: “Is there just one blessing that you have, my father? Bless me, yes, me too, my father!” With that Eʹsau cried loudly and burst into tears."}],[{"p":"39","v":39},{"p":"So his father Isaac answered him:\r\n“See, away from the fertile soils of the earth your dwelling will be, and away from the dew of the heavens above."},{"p":"40","v":40},{"p":"And by your sword you will live, and you will serve your brother. But when you grow restless, you will indeed break his yoke off your neck.”"}],[{"p":"41","v":41},{"p":"However, Eʹsau harbored animosity against Jacob because of the blessing his father had given him, and Eʹsau kept saying in his heart: “The days of mourning for my father are getting closer. After that I am going to kill Jacob my brother.”"},{"p":"42","v":42},{"p":"When the words of her older son Eʹsau were told to Re·bekʹah, she at once sent for her younger son Jacob and said to him: “Look! Your brother Eʹsau is planning to take revenge by killing you."},{"p":"43","v":43},{"p":"Now, my son, do as I say. Get up and run away to my brother Laʹban at Haʹran."},{"p":"44","v":44},{"p":"Dwell with him for a while until your brother’s rage calms down,"},{"p":"45","v":45},{"p":"until your brother’s anger toward you subsides and he forgets what you have done to him. Then I will send for you from there. Why should I lose both of you in one day?”"}],[{"p":"46","v":46},{"p":"After that Re·bekʹah kept saying to Isaac: “I am disgusted with my life because of the daughters of Heth. If Jacob ever takes a wife from the daughters of Heth, like these daughters of the land, what good is my life?”"}]]}