{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"In time he heard what the sons of Laʹban were saying: “Jacob has taken everything that belonged to our father, and from what belonged to our father, he has amassed all this wealth.”"},{"p":"2","v":2},{"p":"When Jacob would look at the face of Laʹban, he saw that his attitude toward him was not what it used to be."},{"p":"3","v":3},{"p":"Finally Jehovah said to Jacob: “Return to the land of your fathers and to your relatives, and I will continue with you.”"},{"p":"4","v":4},{"p":"Then Jacob sent a message to Rachel and Leʹah to come out to the field to his flock,"}],[{"p":"5","v":5},{"p":"and he said to them:\r\n“I have seen that your father’s attitude toward me has changed, but the God of my father has been with me."},{"p":"6","v":6},{"p":"You yourselves certainly know that I have served your father with all my power."},{"p":"7","v":7},{"p":"And your father has tried to cheat me and has changed my wages ten times; but God has not allowed him to do me harm."},{"p":"8","v":8},{"p":"If on the one hand he would say, ‘The speckled ones will be your wages,’ then the whole flock produced speckled ones; but if on the other hand he would say, ‘The striped ones will be your wages,’ then the whole flock produced striped ones."},{"p":"9","v":9},{"p":"So God kept taking your father’s livestock away from him and giving it to me."},{"p":"10","v":10},{"p":"Once when the flock got into heat, I raised my eyes and saw in a dream that the he-goats mating with the flock were striped, speckled, and spotty."},{"p":"11","v":11},{"p":"Then the angel of the true God said to me in the dream, ‘Jacob!’ to which I said, ‘Here I am.’"},{"p":"12","v":12},{"p":"And he continued, ‘Raise your eyes, please, and see that all the he-goats mating with the flock are striped, speckled, and spotty, for I have seen all that Laʹban is doing to you."},{"p":"13","v":13},{"p":"I am the true God of Bethʹel, where you anointed a pillar and where you made a vow to me. Now get up, go out of this land, and return to the land of your birth.’”"}],[{"p":"14","v":14},{"p":"At this Rachel and Leʹah answered him: “Is there any share left for us to inherit in our father’s house?"},{"p":"15","v":15},{"p":"Does he not consider us as foreigners, since he has sold us and has been using up the money given for us?"},{"p":"16","v":16},{"p":"All the riches that God has taken away from our father are ours and our children’s. So, then, do everything that God has told you to do.”"}],[{"p":"17","v":17},{"p":"Then Jacob got up and lifted his children and his wives on the camels,"},{"p":"18","v":18},{"p":"and he began driving all his herd and all the goods that he had accumulated, the livestock in his possession that he had accumulated in Padʹdan-aʹram, to go to Isaac his father in the land of Caʹnaan."}],[{"p":"19","v":19},{"p":"Now Laʹban had gone to shear his sheep, and Rachel stole the teraphim statues that belonged to her father."},{"p":"20","v":20},{"p":"Moreover, Jacob outwitted Laʹban the A·ra·maeʹan, for he had not told him that he was running away."},{"p":"21","v":21},{"p":"And he ran away and crossed the River, he and all he had. Then he headed toward the mountainous region of Gilʹe·ad."},{"p":"22","v":22},{"p":"On the third day, Laʹban was told that Jacob had run away."},{"p":"23","v":23},{"p":"So he took his brothers with him and pursued him for a journey of seven days and caught up with him in the mountainous region of Gilʹe·ad."},{"p":"24","v":24},{"p":"Then God came to Laʹban the A·ra·maeʹan in a dream by night and said to him: “Be careful about what you say to Jacob, either good or bad.”"}],[{"p":"25","v":25},{"p":"So Laʹban approached Jacob, as Jacob had pitched his tent in the mountain and Laʹban had encamped with his brothers in the mountainous region of Gilʹe·ad."},{"p":"26","v":26},{"p":"Then Laʹban said to Jacob: “What have you done? Why have you resorted to outwitting me and carrying my daughters off like captives taken by the sword?"},{"p":"27","v":27},{"p":"Why did you run away secretly and outwit me and not tell me? If you had told me, I could have sent you away with rejoicing and with songs, with tambourine and with harp."},{"p":"28","v":28},{"p":"But you did not give me a chance to kiss my grandchildren and my daughters. You have acted foolishly."},{"p":"29","v":29},{"p":"It is in my power to do harm to you, but the God of your father spoke to me last night, saying, ‘Be careful about what you say to Jacob, either good or bad.’"},{"p":"30","v":30},{"p":"Now you have gone because you have been longing to return to the house of your father, but why have you stolen my gods?”"}],[{"p":"31","v":31},{"p":"Jacob answered Laʹban: “It was because I was afraid, for I said to myself, ‘You might take your daughters away from me by force.’"},{"p":"32","v":32},{"p":"Anyone with whom you find your gods will not live. Before our brothers, examine what I have, and take what is yours.” But Jacob did not know that Rachel had stolen them."},{"p":"33","v":33},{"p":"So Laʹban went into the tent of Jacob and into the tent of Leʹah and into the tent of the two slave girls, but did not find them. Then he came out of Leʹah’s tent and went into Rachel’s tent."},{"p":"34","v":34},{"p":"Meanwhile, Rachel had taken the teraphim statues and put them in the woman’s saddle basket of the camel, and she was sitting on them. So Laʹban searched through the whole tent but did not find them."},{"p":"35","v":35},{"p":"Then she said to her father: “Do not be angry, my lord, because I am not able to get up before you, for the customary thing with women is upon me.” So he searched on carefully but did not find the teraphim statues."}],[{"p":"36","v":36},{"p":"At that Jacob became angry and began to criticize Laʹban. Jacob then said to Laʹban: “What is my offense, and for what sin are you hotly pursuing me?"},{"p":"37","v":37},{"p":"Now that you have searched through all my goods, what have you found that belongs to your house? Put it here in front of my brothers and your brothers, and let them decide between the two of us."},{"p":"38","v":38},{"p":"During these 20 years that I have been with you, your sheep and your goats never miscarried, and I never ate the rams of your flock."},{"p":"39","v":39},{"p":"I did not bring you any animal torn by wild beasts. I would stand the loss of it myself. Whether the animal was stolen by day or was stolen by night, you would demand compensation from me."},{"p":"40","v":40},{"p":"By day the heat consumed me, and the cold by night, and sleep would flee from my eyes."},{"p":"41","v":41},{"p":"This makes 20 years for me in your house. I have served you 14 years for your two daughters and 6 years for your flock, and you kept changing my wages ten times."},{"p":"42","v":42},{"p":"If the God of my father, the God of Abraham and the One whom Isaac fears, had not been on my side, you would now have sent me away empty-handed. God has seen my affliction and the toil of my hands, and that is why he reproved you last night.”"}],[{"p":"43","v":43},{"p":"Then Laʹban answered Jacob: “The daughters are my daughters and the children my children and the flock my flock, and everything you are looking at is mine and my daughters’. What can I do today against these or against their children whom they have borne?"},{"p":"44","v":44},{"p":"Now come, let us make a covenant, you and I, and it will serve as a witness between us.”"},{"p":"45","v":45},{"p":"So Jacob took a stone and set it up as a pillar."},{"p":"46","v":46},{"p":"Then Jacob said to his brothers: “Pick up stones!” And they took stones and made a pile. After that they ate there on the pile of stones."},{"p":"47","v":47},{"p":"And Laʹban began calling it Jeʹgar-sa·ha·duʹtha, but Jacob called it Galʹe·ed."}],[{"p":"48","v":48},{"p":"Laʹban then said: “This pile of stones is a witness between me and you today.” That is why he named it Galʹe·ed,"},{"p":"49","v":49},{"p":"and the Watchtower, for he said: “Let Jehovah keep watch between you and me when we are out of each other’s sight."},{"p":"50","v":50},{"p":"If you mistreat my daughters and if you start taking wives in addition to my daughters, though there is no man with us, remember that God will be a witness between you and me.”"},{"p":"51","v":51},{"p":"Laʹban went on to say to Jacob: “Here is this pile of stones, and here is the pillar that I have erected between you and me."},{"p":"52","v":52},{"p":"This pile of stones is a witness, and the pillar is something that bears witness, that I will not pass beyond this pile of stones to bring harm to you and you will not pass beyond this pile of stones and this pillar to bring harm to me."},{"p":"53","v":53},{"p":"Let the God of Abraham and the God of Naʹhor, the God of their father, judge between us.” And Jacob swore by the One whom his father Isaac fears."}],[{"p":"54","v":54},{"p":"After that Jacob offered a sacrifice in the mountain and invited his brothers to eat bread. So they ate and spent the night in the mountain."},{"p":"55","v":55},{"p":"However, Laʹban got up early in the morning and kissed his grandchildren and his daughters and blessed them. Then Laʹban departed and returned home."}]]}