{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Now Jacob raised his eyes and saw Eʹsau coming, and 400 men were with him. So he divided the children among Leʹah, Rachel, and the two female servants."},{"p":"2","v":2},{"p":"He put the female servants and their children in front, Leʹah and her children after them, and Rachel and Joseph behind them."},{"p":"3","v":3},{"p":"Then he himself went ahead of them and bowed down to the earth seven times as he came near to his brother."}],[{"p":"4","v":4},{"p":"But Eʹsau ran to meet him, and he embraced him and kissed him, and they burst into tears."},{"p":"5","v":5},{"p":"When he raised his eyes and saw the women and the children, he said: “Who are these with you?” to which he said: “The children with whom God has favored your servant.”"},{"p":"6","v":6},{"p":"At that the female servants came forward with their children and bowed down,"},{"p":"7","v":7},{"p":"and Leʹah too came forward with her children, and they bowed down. Then Joseph came forward with Rachel, and they bowed down."}],[{"p":"8","v":8},{"p":"Eʹsau said: “What is the purpose of all this camp of travelers that I have met?” He replied: “In order to find favor in the eyes of my lord.”"},{"p":"9","v":9},{"p":"Then Eʹsau said: “I have a great many possessions, my brother. Keep what is yours.”"},{"p":"10","v":10},{"p":"However, Jacob said: “No, please. If I have found favor in your eyes, you must take my gift from my hand, because I brought it so that I could see your face. And I have seen your face as though seeing God’s face, in that you received me with pleasure."},{"p":"11","v":11},{"p":"Take, please, the gift conveying my blessing that was brought to you, for God has favored me and I have everything I need.” And he continued to urge him, so that he took it."}],[{"p":"12","v":12},{"p":"Later Eʹsau said: “Let us move out and go, and let me go in advance of you.”"},{"p":"13","v":13},{"p":"But he said to him: “My lord is aware that the children are delicate and that in my care are sheep and cattle nursing their young. If they are driven too quickly for one day, then the whole flock will die."},{"p":"14","v":14},{"p":"Let my lord, please, go on ahead of his servant, but I will continue the journey more slowly at the pace of my livestock and of the children until I come to my lord at Seʹir.”"},{"p":"15","v":15},{"p":"Then Eʹsau said: “Please, let me leave some of my people with you.” To this he said: “Why do this? Just let me find favor in the eyes of my lord.”"},{"p":"16","v":16},{"p":"So that day Eʹsau went on his way back to Seʹir."}],[{"p":"17","v":17},{"p":"And Jacob journeyed to Sucʹcoth, and he built a house for himself and he made shelters for his herd. That was why he named the place Sucʹcoth."}],[{"p":"18","v":18},{"p":"After journeying from Padʹdan-aʹram, Jacob arrived safely at the city of Sheʹchem in the land of Caʹnaan, and he set up his camp near the city."},{"p":"19","v":19},{"p":"Then he acquired a portion of the field where he pitched his tent from the sons of Haʹmor, the father of Sheʹchem, for 100 pieces of money."},{"p":"20","v":20},{"p":"There he set up an altar and called it God, the God of Israel."}]]}