{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Now Diʹnah, Jacob’s daughter by Leʹah, used to go out to spend time with the young women of the land."},{"p":"2","v":2},{"p":"When Sheʹchem, the son of Haʹmor the Hiʹvite, a chieftain of the land, saw her, he took her and lay down with her and violated her."},{"p":"3","v":3},{"p":"And he became very attached to Diʹnah, the daughter of Jacob, and he fell in love with the young woman and spoke persuasively to her."},{"p":"4","v":4},{"p":"Finally Sheʹchem said to Haʹmor his father: “Get me this young woman to be my wife.”"}],[{"p":"5","v":5},{"p":"When Jacob heard that he had defiled Diʹnah his daughter, his sons were with his herd in the field. So Jacob kept silent until they returned."},{"p":"6","v":6},{"p":"Later Haʹmor, Sheʹchem’s father, went out to speak with Jacob."},{"p":"7","v":7},{"p":"But the sons of Jacob heard about it and returned from the field right away. They were offended and very angry because he had disgraced Israel by lying down with Jacob’s daughter, something that should not be done."}],[{"p":"8","v":8},{"p":"Haʹmor spoke with them, saying: “My son Sheʹchem longs for your daughter. Please give her to him as his wife,"},{"p":"9","v":9},{"p":"and form marriage alliances with us. Give us your daughters, and take our daughters for yourselves."},{"p":"10","v":10},{"p":"You may dwell with us, and the land will become available for you. Dwell and carry on trade in it and settle in it.”"},{"p":"11","v":11},{"p":"Then Sheʹchem said to her father and to her brothers: “Let me find favor in your eyes, and I will give you whatever you ask me."},{"p":"12","v":12},{"p":"You can demand from me a very high bride price and gift. I am willing to give whatever you may say to me. Just give me the young woman as a wife.”"}],[{"p":"13","v":13},{"p":"And Jacob’s sons answered Sheʹchem and Haʹmor his father deceitfully because he had defiled Diʹnah their sister."},{"p":"14","v":14},{"p":"They said to them: “We cannot possibly do such a thing, to give our sister to a man who is not circumcised, for that is a disgrace to us."},{"p":"15","v":15},{"p":"We can only consent on this condition: that you become like us and circumcise all your males."},{"p":"16","v":16},{"p":"Then we will give our daughters to you, and we will take your daughters for ourselves, and we will dwell with you and become one people."},{"p":"17","v":17},{"p":"But if you do not listen to us and get circumcised, then we will take our daughter and go.”"}],[{"p":"18","v":18},{"p":"Their words pleased Haʹmor and Sheʹchem, Haʹmor’s son."},{"p":"19","v":19},{"p":"The young man did not delay in doing what they asked, because he found delight in Jacob’s daughter, and he was the most honorable of the whole house of his father."}],[{"p":"20","v":20},{"p":"So Haʹmor and his son Sheʹchem went to the city gate and spoke to the men of their city, saying:"},{"p":"21","v":21},{"p":"“These men wish to be at peace with us. Let them dwell in the land and carry on trade in it, for the land is large enough to accommodate them. We can take their daughters as wives, and our daughters we can give to them."},{"p":"22","v":22},{"p":"Only on this one condition will the men consent to dwell with us in order to become one people: that every male among us be circumcised just the way they are circumcised."},{"p":"23","v":23},{"p":"Then, will not their possessions, their wealth, and all their livestock be ours? So let us give them our consent that they may dwell with us.”"},{"p":"24","v":24},{"p":"All those going out by the gate of his city listened to Haʹmor and to his son Sheʹchem, and all the males got circumcised, all those going out of the city gate."}],[{"p":"25","v":25},{"p":"However, on the third day, when they were still in pain, two sons of Jacob, Simʹe·on and Leʹvi, Diʹnah’s brothers, each took his sword and went into the unsuspecting city and killed every male."},{"p":"26","v":26},{"p":"They killed Haʹmor and his son Sheʹchem with the sword and then took Diʹnah from Sheʹchem’s house and left."},{"p":"27","v":27},{"p":"Jacob’s other sons came upon the slain men and plundered the city because they had defiled their sister."},{"p":"28","v":28},{"p":"They took their flocks, their herds, their donkeys, and whatever was in the city and in the field."},{"p":"29","v":29},{"p":"They also took all their possessions, captured all their little children and their wives, and plundered everything in the houses."}],[{"p":"30","v":30},{"p":"At this Jacob said to Simʹe·on and to Leʹvi: “You have brought great trouble on me in making me a stench to the inhabitants of the land, to the Caʹnaan·ites and the Perʹiz·zites. I am few in number, and they will certainly gather together to attack me and I will be annihilated, I and my house.”"},{"p":"31","v":31},{"p":"But they said: “Should anyone treat our sister like a prostitute?”"}]]}