{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"After that God said to Jacob: “Rise, go up to Bethʹel and dwell there, and make an altar there to the true God, who appeared to you when you were running away from Eʹsau your brother.”"}],[{"p":"2","v":2},{"p":"Then Jacob said to his household and to all who were with him: “Get rid of the foreign gods that are in your midst, and cleanse yourselves and change your garments,"},{"p":"3","v":3},{"p":"and let us rise and go up to Bethʹel. There I will make an altar to the true God, who answered me in the day of my distress and who has been with me wherever I have gone.”"},{"p":"4","v":4},{"p":"So they gave Jacob all the foreign gods they had and the earrings that were in their ears, and Jacob buried them under the big tree that was close to Sheʹchem."}],[{"p":"5","v":5},{"p":"When they traveled on, the terror of God struck the cities around them, so they did not chase after the sons of Jacob."},{"p":"6","v":6},{"p":"Jacob eventually came to Luz, that is, Bethʹel, in the land of Caʹnaan, he and all the people with him."},{"p":"7","v":7},{"p":"There he built an altar and called the place El-bethʹel, because there the true God had revealed himself to him when he had run away from his brother."},{"p":"8","v":8},{"p":"Later Debʹo·rah, Re·bekʹah’s nurse, died and was buried at the foot of Bethʹel under an oak. So he named it Alʹlon-bacʹuth."}],[{"p":"9","v":9},{"p":"God appeared to Jacob once again while he was coming from Padʹdan-aʹram and blessed him."},{"p":"10","v":10},{"p":"God said to him: “Your name is Jacob. Your name will no longer be Jacob, but Israel will be your name.” And he began to call him Israel."},{"p":"11","v":11},{"p":"God further said to him: “I am God Almighty. Be fruitful and become many. Nations and a congregation of nations will come from you, and kings will descend from you."},{"p":"12","v":12},{"p":"As for the land that I have given to Abraham and to Isaac, to you I will give it, and to your offspring after you I will give the land.”"},{"p":"13","v":13},{"p":"Then God went up from him at the place where he had spoken with him."}],[{"p":"14","v":14},{"p":"So Jacob set up a pillar in the place where he had spoken with him, a pillar of stone, and he poured a drink offering on it and poured oil on it."},{"p":"15","v":15},{"p":"And Jacob continued to call the place where God had spoken with him Bethʹel."}],[{"p":"16","v":16},{"p":"Then they pulled away from Bethʹel. And while they were still some distance from Ephʹrath, Rachel began to give birth, and her labor was very difficult."},{"p":"17","v":17},{"p":"But while she was struggling to deliver the child, the midwife said to her: “Do not be afraid, for you will have this son also.”"},{"p":"18","v":18},{"p":"Just as her life was slipping away (for she was dying), she named him Ben-oʹni, but his father called him Benjamin."},{"p":"19","v":19},{"p":"So Rachel died and was buried on the way to Ephʹrath, that is, Bethʹle·hem."},{"p":"20","v":20},{"p":"Jacob set up a pillar over her grave; it is the pillar of Rachel’s grave to this day."}],[{"p":"21","v":21},{"p":"After that Israel pulled away and pitched his tent a distance beyond the tower of Eʹder."}],[{"p":"22","v":22},{"p":"Once while Israel was dwelling in that land, Reuʹben went and lay down with Bilʹhah his father’s concubine, and Israel heard about it.\r\nSo there were 12 sons of Jacob."},{"p":"23","v":23},{"p":"The sons by Leʹah were Jacob’s firstborn Reuʹben, then Simʹe·on, Leʹvi, Judah, Isʹsa·char, and Zebʹu·lun."},{"p":"24","v":24},{"p":"The sons by Rachel were Joseph and Benjamin."},{"p":"25","v":25},{"p":"And the sons by Bilʹhah, Rachel’s servant, were Dan and Naphʹta·li."},{"p":"26","v":26},{"p":"And the sons by Zilʹpah, Leʹah’s servant, were Gad and Ashʹer. These are Jacob’s sons, who were born to him in Padʹdan-aʹram."}],[{"p":"27","v":27},{"p":"Jacob eventually came to where his father Isaac was at Mamʹre, to Kirʹi·ath-arʹba, that is, Hebʹron, where Abraham and also Isaac had resided as foreigners."},{"p":"28","v":28},{"p":"Isaac lived to be 180 years old."},{"p":"29","v":29},{"p":"Then Isaac breathed his last and died and was gathered to his people, after a long and satisfying life; and his sons Eʹsau and Jacob buried him."}]]}