{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"This is the history of Eʹsau, that is, Eʹdom."}],[{"p":"2","v":2},{"p":"Eʹsau took his wives from the daughters of Caʹnaan: Aʹdah the daughter of Eʹlon the Hitʹtite; and O·hol·i·baʹmah the daughter of Aʹnah, the granddaughter of Zibʹe·on the Hiʹvite;"},{"p":"3","v":3},{"p":"and Basʹe·math, Ishʹma·el’s daughter, the sister of Ne·baʹioth."}],[{"p":"4","v":4},{"p":"And Aʹdah bore Elʹi·phaz to Eʹsau, and Basʹe·math bore Reuʹel,"}],[{"p":"5","v":5},{"p":"and O·hol·i·baʹmah bore Jeʹush, Jaʹlam, and Korʹah.\r\nThese are the sons of Eʹsau, who were born to him in the land of Caʹnaan."},{"p":"6","v":6},{"p":"After that Eʹsau took his wives, his sons, his daughters, all the members of his household, his herd and all his other beasts, and all the wealth he had accumulated in the land of Caʹnaan and he went to another land some distance away from Jacob his brother."},{"p":"7","v":7},{"p":"For their goods had become too many for them to dwell together, and the land where they were residing was not able to sustain them because of their herds."},{"p":"8","v":8},{"p":"So Eʹsau took up dwelling in the mountainous region of Seʹir. Eʹsau is Eʹdom."}],[{"p":"9","v":9},{"p":"And this is the history of Eʹsau the father of Eʹdom in the mountainous region of Seʹir."}],[{"p":"10","v":10},{"p":"These are the names of the sons of Eʹsau: Elʹi·phaz the son of Aʹdah, Eʹsau’s wife; Reuʹel the son of Basʹe·math, Eʹsau’s wife."}],[{"p":"11","v":11},{"p":"The sons of Elʹi·phaz were Teʹman, Oʹmar, Zeʹpho, Gaʹtam, and Keʹnaz."},{"p":"12","v":12},{"p":"Timʹna became the concubine of Elʹi·phaz, Eʹsau’s son. In time she bore to Elʹi·phaz, Amʹa·lek. These are the sons of Aʹdah, Eʹsau’s wife."}],[{"p":"13","v":13},{"p":"These are the sons of Reuʹel: Naʹhath, Zeʹrah, Shamʹmah, and Mizʹzah. These were the sons of Basʹe·math, Eʹsau’s wife."}],[{"p":"14","v":14},{"p":"These were the sons of O·hol·i·baʹmah the daughter of Aʹnah, the granddaughter of Zibʹe·on, Eʹsau’s wife, whom she bore to Eʹsau: Jeʹush, Jaʹlam, and Korʹah."}],[{"p":"15","v":15},{"p":"These are the sheikhs of the sons of Eʹsau: The sons of Elʹi·phaz, Eʹsau’s firstborn: Sheikh Teʹman, Sheikh Oʹmar, Sheikh Zeʹpho, Sheikh Keʹnaz,"},{"p":"16","v":16},{"p":"Sheikh Korʹah, Sheikh Gaʹtam, and Sheikh Amʹa·lek. These are the sheikhs of Elʹi·phaz in the land of Eʹdom. These are the sons by Aʹdah."}],[{"p":"17","v":17},{"p":"These are the sons of Reuʹel, Eʹsau’s son: Sheikh Naʹhath, Sheikh Zeʹrah, Sheikh Shamʹmah, and Sheikh Mizʹzah. These are the sheikhs of Reuʹel in the land of Eʹdom. These are the sons by Basʹe·math, Eʹsau’s wife."}],[{"p":"18","v":18},{"p":"Finally these are the sons of O·hol·i·baʹmah, Eʹsau’s wife: Sheikh Jeʹush, Sheikh Jaʹlam, and Sheikh Korʹah. These are the sheikhs of O·hol·i·baʹmah the daughter of Aʹnah, Eʹsau’s wife."}],[{"p":"19","v":19},{"p":"These are the sons of Eʹsau, and these are their sheikhs. He is Eʹdom."}],[{"p":"20","v":20},{"p":"These are the sons of Seʹir the Horʹite, the inhabitants of the land: Loʹtan, Shoʹbal, Zibʹe·on, Aʹnah,"},{"p":"21","v":21},{"p":"Diʹshon, Eʹzer, and Diʹshan. These are the sheikhs of the Horʹites, the sons of Seʹir, in the land of Eʹdom."}],[{"p":"22","v":22},{"p":"The sons of Loʹtan were Hoʹri and Heʹmam, and Loʹtan’s sister was Timʹna."}],[{"p":"23","v":23},{"p":"These are the sons of Shoʹbal: Alʹvan, Manʹa·hath, Eʹbal, Sheʹpho, and Oʹnam."}],[{"p":"24","v":24},{"p":"These are the sons of Zibʹe·on: Aʹiah and Aʹnah. This is the Aʹnah who found the hot springs in the wilderness while he was tending the donkeys for Zibʹe·on his father."}],[{"p":"25","v":25},{"p":"These are the children of Aʹnah: Diʹshon and O·hol·i·baʹmah the daughter of Aʹnah."}],[{"p":"26","v":26},{"p":"These are the sons of Diʹshon: Hemʹdan, Eshʹban, Ithʹran, and Cheʹran."}],[{"p":"27","v":27},{"p":"These are the sons of Eʹzer: Bilʹhan, Zaʹa·van, and Aʹkan."}],[{"p":"28","v":28},{"p":"These are the sons of Diʹshan: Uz and Aʹran."}],[{"p":"29","v":29},{"p":"These are the sheikhs of the Horʹites: Sheikh Loʹtan, Sheikh Shoʹbal, Sheikh Zibʹe·on, Sheikh Aʹnah,"},{"p":"30","v":30},{"p":"Sheikh Diʹshon, Sheikh Eʹzer, and Sheikh Diʹshan. These are the sheikhs of the Horʹites according to their sheikhs in the land of Seʹir."}],[{"p":"31","v":31},{"p":"Now these are the kings who reigned in the land of Eʹdom before any king reigned over the Israelites."},{"p":"32","v":32},{"p":"Beʹla son of Beʹor reigned in Eʹdom, and the name of his city was Dinʹha·bah."},{"p":"33","v":33},{"p":"When Beʹla died, Joʹbab son of Zeʹrah from Bozʹrah began to reign in his place."},{"p":"34","v":34},{"p":"When Joʹbab died, Huʹsham from the land of the Teʹman·ites began to reign in his place."},{"p":"35","v":35},{"p":"When Huʹsham died, Haʹdad son of Beʹdad, who defeated the Midʹi·an·ites in the territory of Moʹab, began to reign in his place, and the name of his city was Aʹvith."},{"p":"36","v":36},{"p":"When Haʹdad died, Samʹlah from Mas·reʹkah began to reign in his place."},{"p":"37","v":37},{"p":"When Samʹlah died, Shaʹul from Re·hoʹboth by the River began to reign in his place."},{"p":"38","v":38},{"p":"When Shaʹul died, Baʹal-haʹnan the son of Achʹbor began to reign in his place."},{"p":"39","v":39},{"p":"When Baʹal-haʹnan the son of Achʹbor died, Haʹdar began to reign in his place. The name of his city was Paʹu, and the name of his wife was Me·hetʹa·bel the daughter of Maʹtred the daughter of Meʹza·hab."}],[{"p":"40","v":40},{"p":"So these are the names of the sheikhs of Eʹsau according to their families, according to their places, by their names: Sheikh Timʹna, Sheikh Alʹvah, Sheikh Jeʹtheth,"},{"p":"41","v":41},{"p":"Sheikh O·hol·i·baʹmah, Sheikh Eʹlah, Sheikh Piʹnon,"},{"p":"42","v":42},{"p":"Sheikh Keʹnaz, Sheikh Teʹman, Sheikh Mibʹzar,"},{"p":"43","v":43},{"p":"Sheikh Magʹdi·el, and Sheikh Iʹram. These are the sheikhs of Eʹdom according to their settlements in the land of their possession. This is Eʹsau the father of Eʹdom."}]]}