{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Jacob continued to dwell in the land of Caʹnaan, where his father had lived as a foreigner."}],[{"p":"2","v":2},{"p":"This is the history of Jacob.\r\nWhen Joseph was 17 years old, the young man was tending the flock with the sons of Bilʹhah and the sons of Zilʹpah, the wives of his father. And Joseph brought a bad report about them to their father."},{"p":"3","v":3},{"p":"Now Israel loved Joseph more than all his other sons because he was the son of his old age, and he had a special robe made for him."},{"p":"4","v":4},{"p":"When his brothers saw that their father loved him more than all his brothers, they began to hate him, and they could not speak peaceably to him."}],[{"p":"5","v":5},{"p":"Later Joseph had a dream and told it to his brothers, and they found further reason to hate him."},{"p":"6","v":6},{"p":"He said to them: “Please listen to this dream that I had."},{"p":"7","v":7},{"p":"There we were binding sheaves in the middle of the field when my sheaf got up and stood erect and your sheaves encircled and bowed down to my sheaf.”"},{"p":"8","v":8},{"p":"His brothers said to him: “Are you really going to make yourself king over us and dominate us?” So they found another reason to hate him, because of his dreams and what he said."}],[{"p":"9","v":9},{"p":"After that he had still another dream, and he related it to his brothers: “I have had another dream. This time the sun and the moon and 11 stars were bowing down to me.”"},{"p":"10","v":10},{"p":"Then he related it to his father as well as his brothers, and his father rebuked him and said to him: “What is the meaning of this dream of yours? Am I as well as your mother and your brothers really going to come and bow down to the earth to you?”"},{"p":"11","v":11},{"p":"And his brothers grew jealous of him, but his father kept the saying in mind."}],[{"p":"12","v":12},{"p":"His brothers now went to pasture their father’s flock near Sheʹchem."},{"p":"13","v":13},{"p":"Israel later said to Joseph: “Your brothers are tending flocks near Sheʹchem, are they not? Come, and let me send you to them.” At this he said to him: “I am ready!”"},{"p":"14","v":14},{"p":"So he said to him: “Go, please, and see whether your brothers are well. See how the flock is, and bring word back to me.” With that he sent him away from the valley of Hebʹron, and he went on toward Sheʹchem."},{"p":"15","v":15},{"p":"Later a man found him as he was wandering in a field. The man asked him: “What are you looking for?”"},{"p":"16","v":16},{"p":"To this he said: “I am looking for my brothers. Please tell me, where are they tending flocks?”"},{"p":"17","v":17},{"p":"The man continued: “They have pulled away from here, for I heard them saying, ‘Let us go to Doʹthan.’” So Joseph went after his brothers and found them at Doʹthan."}],[{"p":"18","v":18},{"p":"Now they caught sight of him from a distance, and before he reached them, they began plotting against him to put him to death."},{"p":"19","v":19},{"p":"So they said to one another: “Look! Here comes that dreamer."},{"p":"20","v":20},{"p":"Come, now, let us kill him and pitch him into one of the waterpits, and we will say that a vicious wild animal devoured him. Then let us see what will become of his dreams.”"},{"p":"21","v":21},{"p":"When Reuʹben heard this, he tried to rescue him from them. So he said: “Let us not take his life.”"},{"p":"22","v":22},{"p":"Reuʹben said to them: “Do not shed blood. Throw him into this waterpit in the wilderness, but do not harm him.” His purpose was to rescue him from them in order to return him to his father."}],[{"p":"23","v":23},{"p":"So as soon as Joseph came to his brothers, they stripped Joseph of his robe, the special robe that he wore,"},{"p":"24","v":24},{"p":"and they took him and threw him into the waterpit. At the time the pit was empty; there was no water in it."}],[{"p":"25","v":25},{"p":"Then they sat down to eat. When they looked up, there was a caravan of Ishʹma·el·ites coming from Gilʹe·ad. Their camels were carrying labdanum gum, balsam, and resinous bark, and they were on their way down to Egypt."},{"p":"26","v":26},{"p":"At this Judah said to his brothers: “What profit would there be if we killed our brother and covered over his blood?"},{"p":"27","v":27},{"p":"Come, now, let us sell him to the Ishʹma·el·ites, and do not let our hand be upon him. After all, he is our brother, our flesh.” So they listened to their brother."},{"p":"28","v":28},{"p":"And when the Midʹi·an·ite merchants were passing by, they lifted Joseph up out of the waterpit and sold him to the Ishʹma·el·ites for 20 pieces of silver. These men took Joseph into Egypt."}],[{"p":"29","v":29},{"p":"Later when Reuʹben returned to the waterpit and saw that Joseph was not in the waterpit, he ripped his garments apart."},{"p":"30","v":30},{"p":"When he returned to his brothers, he exclaimed: “The child is gone! And I—what am I going to do?”"}],[{"p":"31","v":31},{"p":"So they took Joseph’s robe and slaughtered a male goat and dipped the robe in the blood."},{"p":"32","v":32},{"p":"After that they sent the special robe to their father and said: “This is what we found. Please examine whether this is your son’s robe or not.”"},{"p":"33","v":33},{"p":"Then he examined it and exclaimed: “It is my son’s robe! A vicious wild animal must have devoured him! Joseph is surely torn to pieces!”"},{"p":"34","v":34},{"p":"With that Jacob ripped his garments apart and put sackcloth around his waist and mourned his son for many days."},{"p":"35","v":35},{"p":"And all his sons and all his daughters kept trying to comfort him, but he kept refusing to take comfort, saying: “I will go down into the Grave mourning my son!” And his father continued weeping for him."}],[{"p":"36","v":36},{"p":"Now the Midʹi·an·ites sold him in Egypt to Potʹi·phar, a court official of Pharʹaoh and the chief of the guard."}]]}