{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Now Joseph was taken down to Egypt, and an Egyptian named Potʹi·phar, a court official of Pharʹaoh and chief of the guard, bought him from the Ishʹma·el·ites who had taken him down there."},{"p":"2","v":2},{"p":"But Jehovah was with Joseph. As a result, he became successful and was put over the house of his master, the Egyptian."},{"p":"3","v":3},{"p":"And his master saw that Jehovah was with him and that Jehovah was making everything that he did successful."}],[{"p":"4","v":4},{"p":"Joseph kept finding favor in his eyes, and he became his personal attendant. So he appointed him over his house, and he put him in charge of all that was his."},{"p":"5","v":5},{"p":"From the time he appointed him over his house and in charge of all that was his, Jehovah kept blessing the house of the Egyptian because of Joseph, and Jehovah’s blessing came to be on all that he had in the house and in the field."},{"p":"6","v":6},{"p":"He eventually left everything that was his in Joseph’s care, and he gave no thought to anything except the food he was eating. Moreover, Joseph grew to be well-built and handsome."}],[{"p":"7","v":7},{"p":"Now after these things, the wife of his master began to cast her eyes on Joseph and say: “Lie down with me.”"},{"p":"8","v":8},{"p":"But he refused and said to his master’s wife: “Here my master does not know what is with me in the house, and he has entrusted everything he has into my care."},{"p":"9","v":9},{"p":"There is no one greater in this house than I am, and he has not withheld from me anything at all except you, because you are his wife. So how could I commit this great badness and actually sin against God?”"}],[{"p":"10","v":10},{"p":"So day after day she spoke to Joseph, but he never consented to lie with her or to remain with her."},{"p":"11","v":11},{"p":"But on one of the days when he went into the house to do his work, none of the household servants were in the house."},{"p":"12","v":12},{"p":"Then she grabbed hold of him by his garment and said: “Lie down with me!” But he left his garment in her hand and fled outside."},{"p":"13","v":13},{"p":"As soon as she saw that he had left his garment in her hand and had fled outside,"},{"p":"14","v":14},{"p":"she began to cry out to the men of her house and to say to them: “Look! He brought to us this Hebrew man to make us a laughingstock. He came to me to lie down with me, but I began to cry out at the top of my voice."},{"p":"15","v":15},{"p":"Then as soon as he heard me raising my voice and screaming, he left his garment beside me and fled outside.”"},{"p":"16","v":16},{"p":"After that she laid his garment beside her until his master came to his house."}],[{"p":"17","v":17},{"p":"Then she told him the same thing, saying: “The Hebrew servant whom you brought to us came to me to make me a laughingstock."},{"p":"18","v":18},{"p":"But as soon as I raised my voice and began to scream, he left his garment beside me and fled outside.”"},{"p":"19","v":19},{"p":"As soon as his master heard the words his wife spoke to him, saying: “These are the things your servant did to me,” his anger blazed."},{"p":"20","v":20},{"p":"So Joseph’s master took him and gave him over to the prison, the place where the prisoners of the king were kept under arrest, and he remained there in the prison."}],[{"p":"21","v":21},{"p":"But Jehovah continued with Joseph and kept showing loyal love to him and granting him favor in the eyes of the chief officer of the prison."},{"p":"22","v":22},{"p":"So the chief officer of the prison put Joseph in charge of all the prisoners in the prison, and everything that they were doing there, he was the one having it done."},{"p":"23","v":23},{"p":"The chief officer of the prison was looking after absolutely nothing that was in Joseph’s care, for Jehovah was with Joseph and Jehovah made whatever he did successful."}]]}