{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Now Adam had sexual relations with his wife Eve, and she became pregnant. When she gave birth to Cain, she said: “I have produced a male child with the help of Jehovah.”"}],[{"p":"2","v":2},{"p":"Later she again gave birth, to his brother Abel.\r\nAbel became a shepherd of the flock, but Cain became a cultivator of the ground."},{"p":"3","v":3},{"p":"After some time, Cain brought some fruits of the land as an offering to Jehovah."},{"p":"4","v":4},{"p":"But Abel brought some firstlings of his flock, including their fat. While Jehovah looked with favor on Abel and on his offering,"},{"p":"5","v":5},{"p":"he did not look with any favor on Cain and on his offering. So Cain grew hot with anger and was dejected."},{"p":"6","v":6},{"p":"Then Jehovah said to Cain: “Why are you so angry and dejected?"},{"p":"7","v":7},{"p":"If you turn to doing good, will you not be restored to favor? But if you do not turn to doing good, sin is crouching at the door, and its craving is to dominate you; but will you get the mastery over it?”"}],[{"p":"8","v":8},{"p":"After that Cain said to his brother Abel: “Let us go over into the field.” So while they were in the field, Cain assaulted his brother Abel and killed him."},{"p":"9","v":9},{"p":"Later on, Jehovah said to Cain: “Where is your brother Abel?” and he said: “I do not know. Am I my brother’s guardian?”"},{"p":"10","v":10},{"p":"At this He said: “What have you done? Listen! Your brother’s blood is crying out to me from the ground."},{"p":"11","v":11},{"p":"And now you are cursed in banishment from the ground that has opened its mouth to receive your brother’s blood from your hand."},{"p":"12","v":12},{"p":"When you cultivate the ground, it will not give you back its produce. You will become a wanderer and a fugitive in the earth.”"},{"p":"13","v":13},{"p":"At this Cain said to Jehovah: “The punishment for my error is too great to bear."},{"p":"14","v":14},{"p":"Today you are driving me from the land, and I will be hidden from your face; and I will become a wanderer and a fugitive on the earth, and anyone who finds me will certainly kill me.”"}],[{"p":"15","v":15},{"p":"So Jehovah said to him: “For that reason, anyone who kills Cain will suffer vengeance seven times.”\r\nSo Jehovah set up a sign for Cain in order that no one finding him would strike him."},{"p":"16","v":16},{"p":"Then Cain went away from before Jehovah and took up residence in the land of Exile, to the east of Eʹden."}],[{"p":"17","v":17},{"p":"Afterward Cain had sexual relations with his wife, and she became pregnant and gave birth to Eʹnoch. Then he engaged in building a city and named the city after his son Eʹnoch."},{"p":"18","v":18},{"p":"Later Iʹrad was born to Eʹnoch. And Iʹrad became father to Me·huʹja·el, and Me·huʹja·el became father to Me·thuʹsha·el, and Me·thuʹsha·el became father to Laʹmech."}],[{"p":"19","v":19},{"p":"Laʹmech took two wives for himself. The name of the first was Aʹdah, and the name of the second was Zilʹlah."},{"p":"20","v":20},{"p":"Aʹdah gave birth to Jaʹbal. He was the founder of those who dwell in tents and have livestock."},{"p":"21","v":21},{"p":"His brother’s name was Juʹbal. He was the founder of all those who play the harp and the pipe."},{"p":"22","v":22},{"p":"Also, Zilʹlah gave birth to Tuʹbal-cain, who forged every sort of tool of copper and iron. And the sister of Tuʹbal-cain was Naʹa·mah."},{"p":"23","v":23},{"p":"Then Laʹmech composed these words for his wives Aʹdah and Zilʹlah:\r\n“Hear my voice, you wives of Laʹmech;Give ear to my saying:\r\nA man I have killed for wounding me,Yes, a young man for striking me."},{"p":"24","v":24},{"p":"If 7 times Cain is to be avenged,Then Laʹmech 77 times.”"}],[{"p":"25","v":25},{"p":"Adam again had sexual relations with his wife, and she gave birth to a son. She named him Seth because, as she said, “God has appointed for me another offspring in place of Abel, because Cain killed him.”"},{"p":"26","v":26},{"p":"There was also born to Seth a son, and he named him Eʹnosh. At that time people began calling on the name of Jehovah."}]]}