{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"After these things, the chief cupbearer of the king of Egypt and the chief baker sinned against their lord, the king of Egypt."},{"p":"2","v":2},{"p":"So Pharʹaoh grew indignant at his two officers, the chief cupbearer and the chief baker,"},{"p":"3","v":3},{"p":"and he committed them to the jail of the house of the chief of the guard, to the place where Joseph was a prisoner."},{"p":"4","v":4},{"p":"Then the chief of the guard assigned Joseph to be with them and to take care of them, and they remained in jail for some time."}],[{"p":"5","v":5},{"p":"The cupbearer and the baker of the king of Egypt, who were confined in the prison, each had a dream on the same night, and each dream had its own interpretation."},{"p":"6","v":6},{"p":"The next morning, when Joseph came in and saw them, they looked dejected."},{"p":"7","v":7},{"p":"So he asked the officers of Pharʹaoh who were in custody with him in his master’s house: “Why are your faces gloomy today?”"},{"p":"8","v":8},{"p":"At this they said to him: “We each had a dream, but there is no interpreter with us.” Joseph said to them: “Do not interpretations belong to God? Relate it to me, please.”"}],[{"p":"9","v":9},{"p":"So the chief cupbearer related his dream to Joseph, saying to him: “In my dream, there was a vine before me."},{"p":"10","v":10},{"p":"And on the vine, there were three twigs, and as it was sprouting shoots, it blossomed, and its clusters ripened into grapes."},{"p":"11","v":11},{"p":"And Pharʹaoh’s cup was in my hand, and I took the grapes and squeezed them out into Pharʹaoh’s cup. After that I put the cup in Pharʹaoh’s hand.”"},{"p":"12","v":12},{"p":"Then Joseph said to him: “This is its interpretation: The three twigs are three days."},{"p":"13","v":13},{"p":"Three days from now, Pharʹaoh will bring you out, restoring you to your office, and you will put Pharʹaoh’s cup into his hand as you did before when you were his cupbearer."},{"p":"14","v":14},{"p":"Nevertheless, you must remember me when things go well with you. Please show me loyal love and mention me to Pharʹaoh, in order to get me out of this place."},{"p":"15","v":15},{"p":"I was, in fact, kidnapped from the land of the Hebrews, and I have not done anything here for which they should put me in prison.”"}],[{"p":"16","v":16},{"p":"When the chief baker saw that Joseph had interpreted something good, he said to him: “I too was in my dream, and there were three baskets of white bread on my head,"},{"p":"17","v":17},{"p":"and in the top basket, there were all sorts of baked goods for Pharʹaoh, and there were birds eating them out of the basket on top of my head.”"},{"p":"18","v":18},{"p":"Then Joseph answered, “This is its interpretation: The three baskets are three days."},{"p":"19","v":19},{"p":"Three days from now, Pharʹaoh will behead you and will hang you on a stake, and the birds will eat your flesh from you.”"}],[{"p":"20","v":20},{"p":"Now the third day was Pharʹaoh’s birthday, and he made a feast for all his servants, and he brought out both the chief cupbearer and the chief baker in the presence of his servants."},{"p":"21","v":21},{"p":"And he returned the chief cupbearer to his post of cupbearer, and he continued to hand the cup to Pharʹaoh."},{"p":"22","v":22},{"p":"But he hanged the chief baker, just as Joseph had interpreted to them."},{"p":"23","v":23},{"p":"However, the chief cupbearer did not remember Joseph; he kept forgetting him."}]]}