{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"And Jacob called his sons and said: “Gather yourselves together that I may tell you what will happen to you in the final part of the days."},{"p":"2","v":2},{"p":"Assemble yourselves and listen, you sons of Jacob, yes, listen to Israel your father."}],[{"p":"3","v":3},{"p":"“Reuʹben, you are my firstborn, my vigor and the beginning of my procreative power, the excellence of dignity and the excellence of strength."},{"p":"4","v":4},{"p":"With recklessness like turbulent waters, you will not excel, because you have gone up to your father’s bed. At that time you defiled my bed. He actually went on to it!"}],[{"p":"5","v":5},{"p":"“Simʹe·on and Leʹvi are brothers. Instruments of violence are their slaughter weapons."},{"p":"6","v":6},{"p":"Into their company do not come, O my soul. With their assembly do not join, O my honor, because in their anger they killed men, and for their pleasure they hamstrung bulls."},{"p":"7","v":7},{"p":"Cursed be their anger, because it is cruel, and their fury, because it is harsh. Let me disperse them in Jacob, and let me scatter them in Israel."}],[{"p":"8","v":8},{"p":"“As for you, Judah, your brothers will praise you. Your hand will be on the neck of your enemies. The sons of your father will bow down before you."},{"p":"9","v":9},{"p":"Judah is a lion cub. From the prey, my son, you will certainly go up. He has crouched down and stretched himself out like a lion, and like a lion, who dares rouse him?"},{"p":"10","v":10},{"p":"The scepter will not depart from Judah, neither the commander’s staff from between his feet, until Shiʹloh comes, and to him the obedience of the peoples will belong."},{"p":"11","v":11},{"p":"Tying his donkey to a vine and his donkey’s colt to a choice vine, he will wash his clothing in wine and his garment in the blood of grapes."},{"p":"12","v":12},{"p":"Dark red are his eyes from wine, and his teeth are white from milk."}],[{"p":"13","v":13},{"p":"“Zebʹu·lun will reside by the seashore, by the shore where the ships lie anchored, and his remote border will be toward Siʹdon."}],[{"p":"14","v":14},{"p":"“Isʹsa·char is a strong-boned donkey, lying down between the two saddlebags."},{"p":"15","v":15},{"p":"And he will see that the resting-place is good and that the land is pleasant. He will bend his shoulder to bear the burden and will submit to forced labor."}],[{"p":"16","v":16},{"p":"“Dan will judge his people as one of the tribes of Israel."},{"p":"17","v":17},{"p":"Let Dan be a serpent by the roadside, a horned snake beside the path, that bites the heels of the horse so that its rider falls backward."},{"p":"18","v":18},{"p":"I will wait for salvation from you, O Jehovah."}],[{"p":"19","v":19},{"p":"“As for Gad, a marauder band will raid him, but he will raid at their heels."}],[{"p":"20","v":20},{"p":"“Ashʹer’s bread will be abundant, and he will provide food fit for a king."}],[{"p":"21","v":21},{"p":"“Naphʹta·li is a slender doe. He is speaking words of elegance."}],[{"p":"22","v":22},{"p":"“Joseph is the offshoot of a fruitful tree, a fruitful tree by a spring, whose branches extend over the wall."},{"p":"23","v":23},{"p":"But the archers kept harassing him and shot at him and kept harboring animosity against him."},{"p":"24","v":24},{"p":"And yet his bow remained in place, and his hands stayed strong and agile. This was from the hands of the powerful one of Jacob, from the shepherd, the stone of Israel."},{"p":"25","v":25},{"p":"He is from the God of your father, and he will help you, and he is with the Almighty, and he will bless you with the blessings of the heavens above, with the blessings of the deep below, with the blessings of the breasts and womb."},{"p":"26","v":26},{"p":"The blessings of your father will be superior to the blessings of the eternal mountains, to the desirable things of the enduring hills. They will continue upon the head of Joseph, upon the crown of the head of the one singled out from his brothers."}],[{"p":"27","v":27},{"p":"“Benjamin will keep on tearing like a wolf. In the morning he will eat the prey, and in the evening he will divide spoil.”"}],[{"p":"28","v":28},{"p":"All of these are the 12 tribes of Israel, and this is what their father said to them when he was blessing them. He gave each of them an appropriate blessing."}],[{"p":"29","v":29},{"p":"After that he gave these commands to them: “I am being gathered to my people. Bury me with my fathers in the cave that is in the field of Eʹphron the Hitʹtite,"},{"p":"30","v":30},{"p":"the cave in the field of Mach·peʹlah in front of Mamʹre in the land of Caʹnaan, the field that Abraham purchased from Eʹphron the Hitʹtite as a property for a burial place."},{"p":"31","v":31},{"p":"There they buried Abraham and his wife Sarah. There they buried Isaac and his wife Re·bekʹah, and there I buried Leʹah."},{"p":"32","v":32},{"p":"The field and the cave that is in it were purchased from the sons of Heth.”"}],[{"p":"33","v":33},{"p":"Thus Jacob finished giving these instructions to his sons. Then he drew his feet up onto the bed and breathed his last and was gathered to his people."}]]}