{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"This is the book of Adam’s history. In the day that God created Adam, he made him in the likeness of God."},{"p":"2","v":2},{"p":"Male and female he created them. On the day they were created, he blessed them and named them Man."}],[{"p":"3","v":3},{"p":"Adam lived for 130 years and then became father to a son in his likeness, in his image, and he named him Seth."},{"p":"4","v":4},{"p":"After becoming father to Seth, Adam lived for 800 years. And he became father to sons and daughters."},{"p":"5","v":5},{"p":"So all the days of Adam’s life amounted to 930 years, and then he died."}],[{"p":"6","v":6},{"p":"Seth lived for 105 years and then became father to Eʹnosh."},{"p":"7","v":7},{"p":"After becoming father to Eʹnosh, Seth lived for 807 years. And he became father to sons and daughters."},{"p":"8","v":8},{"p":"So all the days of Seth amounted to 912 years, and then he died."}],[{"p":"9","v":9},{"p":"Eʹnosh lived for 90 years and then became father to Keʹnan."},{"p":"10","v":10},{"p":"After becoming father to Keʹnan, Eʹnosh lived for 815 years. And he became father to sons and daughters."},{"p":"11","v":11},{"p":"So all the days of Eʹnosh amounted to 905 years, and then he died."}],[{"p":"12","v":12},{"p":"Keʹnan lived for 70 years and then became father to Ma·halʹa·lel."},{"p":"13","v":13},{"p":"After becoming father to Ma·halʹa·lel, Keʹnan lived for 840 years. And he became father to sons and daughters."},{"p":"14","v":14},{"p":"So all the days of Keʹnan amounted to 910 years, and then he died."}],[{"p":"15","v":15},{"p":"Ma·halʹa·lel lived for 65 years and then became father to Jaʹred."},{"p":"16","v":16},{"p":"After becoming father to Jaʹred, Ma·halʹa·lel lived for 830 years. And he became father to sons and daughters."},{"p":"17","v":17},{"p":"So all the days of Ma·halʹa·lel amounted to 895 years, and then he died."}],[{"p":"18","v":18},{"p":"Jaʹred lived for 162 years and then became father to Eʹnoch."},{"p":"19","v":19},{"p":"After becoming father to Eʹnoch, Jaʹred lived for 800 years. And he became father to sons and daughters."},{"p":"20","v":20},{"p":"So all the days of Jaʹred amounted to 962 years, and then he died."}],[{"p":"21","v":21},{"p":"Eʹnoch lived for 65 years and then became father to Me·thuʹse·lah."},{"p":"22","v":22},{"p":"After becoming father to Me·thuʹse·lah, Eʹnoch continued to walk with the true God for 300 years. And he became father to sons and daughters."},{"p":"23","v":23},{"p":"So all the days of Eʹnoch amounted to 365 years."},{"p":"24","v":24},{"p":"Eʹnoch kept walking with the true God. Then he was no more, for God took him."}],[{"p":"25","v":25},{"p":"Me·thuʹse·lah lived for 187 years and then became father to Laʹmech."},{"p":"26","v":26},{"p":"After becoming father to Laʹmech, Me·thuʹse·lah lived for 782 years. And he became father to sons and daughters."},{"p":"27","v":27},{"p":"So all the days of Me·thuʹse·lah amounted to 969 years, and then he died."}],[{"p":"28","v":28},{"p":"Laʹmech lived for 182 years and then became father to a son."},{"p":"29","v":29},{"p":"He named him Noah, saying: “This one will bring us comfort from our labor and from the painful toil of our hands because of the ground that Jehovah has cursed.”"},{"p":"30","v":30},{"p":"After becoming father to Noah, Laʹmech lived for 595 years. And he became father to sons and daughters."},{"p":"31","v":31},{"p":"So all the days of Laʹmech amounted to 777 years, and then he died."}],[{"p":"32","v":32},{"p":"After Noah reached 500 years of age, he became father to Shem, Ham, and Jaʹpheth."}]]}