{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Joseph then threw himself on his father and wept over him and kissed him."},{"p":"2","v":2},{"p":"After that Joseph commanded his servants, the physicians, to embalm his father. So the physicians embalmed Israel,"},{"p":"3","v":3},{"p":"and they took the full 40 days for him, for this is the full period for the embalming, and the Egyptians continued to shed tears for him 70 days."}],[{"p":"4","v":4},{"p":"When the days of mourning for him passed, Joseph spoke to Pharʹaoh’s court, saying: “If I have found favor in your eyes, give this message to Pharʹaoh:"},{"p":"5","v":5},{"p":"‘My father made me swear, saying: “Look! I am dying. You are to bury me in my burial place, which I have excavated in the land of Caʹnaan.” Please, let me go up and bury my father, after which I will return.’”"},{"p":"6","v":6},{"p":"Pharʹaoh replied: “Go and bury your father just as he made you swear.”"}],[{"p":"7","v":7},{"p":"So Joseph went up to bury his father, and all of Pharʹaoh’s servants went with him, the elders of his court and all the elders of the land of Egypt"},{"p":"8","v":8},{"p":"and all of Joseph’s household and his brothers and the household of his father. Only their little children and their flocks and their herds they left in the land of Goʹshen."},{"p":"9","v":9},{"p":"Chariots and horsemen also went up with him, and the camp was very numerous."},{"p":"10","v":10},{"p":"Then they came to the threshing floor of Aʹtad, which is in the region of the Jordan, and there they carried on a very great and bitter mourning, and he kept mourning for his father seven days."},{"p":"11","v":11},{"p":"The inhabitants of the land, the Caʹnaan·ites, saw them mourning at the threshing floor of Aʹtad, and they exclaimed: “This is a great mourning for the Egyptians!” That is why it was named Aʹbel-mizʹra·im, which is in the region of the Jordan."}],[{"p":"12","v":12},{"p":"So his sons did for him exactly as he had instructed them."},{"p":"13","v":13},{"p":"His sons carried him into the land of Caʹnaan and buried him in the cave of the field of Mach·peʹlah, the field in front of Mamʹre that Abraham had purchased from Eʹphron the Hitʹtite as property for a burial place."},{"p":"14","v":14},{"p":"After he buried his father, Joseph returned to Egypt with his brothers and all those who had gone with him to bury his father."}],[{"p":"15","v":15},{"p":"When Joseph’s brothers saw that their father was dead, they said: “It may be that Joseph is harboring animosity against us and that he will repay us for all the evil that we did to him.”"},{"p":"16","v":16},{"p":"So they sent a message to Joseph in these words: “Your father gave this command before his death:"},{"p":"17","v":17},{"p":"‘This is what you are to say to Joseph: “I beg you, please pardon the transgression of your brothers and the sin they committed in bringing such harm to you.”’ Now, please, pardon the transgression of the servants of your father’s God.” And Joseph wept when they spoke to him."},{"p":"18","v":18},{"p":"Then his brothers also came and fell down before him and said: “Here we are as slaves to you!”"},{"p":"19","v":19},{"p":"Joseph said to them: “Do not be afraid. Am I in the place of God?"},{"p":"20","v":20},{"p":"Although you meant to harm me, God intended it to turn out well and to preserve many people alive, as he is doing today."},{"p":"21","v":21},{"p":"So now do not be afraid. I will keep supplying you and your little children with food.” Thus he comforted them and spoke reassuringly to them."}],[{"p":"22","v":22},{"p":"And Joseph continued to dwell in Egypt, he and the household of his father, and Joseph lived for 110 years."},{"p":"23","v":23},{"p":"Joseph saw the third generation of Eʹphra·im’s sons, also the sons of Maʹchir, Ma·nasʹseh’s son. They were born upon Joseph’s knees."},{"p":"24","v":24},{"p":"At length Joseph said to his brothers: “I am dying, but God will without fail turn his attention to you, and he will certainly bring you up out of this land to the land about which he swore to Abraham, to Isaac, and to Jacob.”"},{"p":"25","v":25},{"p":"So Joseph made the sons of Israel swear, saying: “God will without fail turn his attention to you. You must take my bones up out of here.”"},{"p":"26","v":26},{"p":"And Joseph died at the age of 110, and they had him embalmed, and he was put in a coffin in Egypt."}]]}