{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"After that Jehovah said to Noah: “Go into the ark, you and all your household, because you are the one I have found to be righteous before me among this generation."},{"p":"2","v":2},{"p":"You must take with you every kind of clean animal by sevens, the male and its mate; and of every animal that is not clean just two, the male and its mate;"},{"p":"3","v":3},{"p":"also of the flying creatures of the sky by sevens, male and female, to preserve their offspring alive over all the earth."},{"p":"4","v":4},{"p":"For in just seven days, I will make it rain on the earth for 40 days and 40 nights, and I will wipe from the surface of the ground every living thing that I have made.”"},{"p":"5","v":5},{"p":"Then Noah did everything that Jehovah had commanded him."}],[{"p":"6","v":6},{"p":"Noah was 600 years old when the floodwaters came upon the earth."},{"p":"7","v":7},{"p":"So Noah, along with his sons, his wife, and his sons’ wives, went into the ark ahead of the floodwaters."},{"p":"8","v":8},{"p":"Of every clean animal and of every animal that is not clean and of the flying creatures and of everything that moves on the ground,"},{"p":"9","v":9},{"p":"they went inside the ark to Noah by twos, male and female, just as God had commanded Noah."},{"p":"10","v":10},{"p":"And seven days later the floodwaters came upon the earth."}],[{"p":"11","v":11},{"p":"In the 600th year of Noah’s life, in the second month, on the 17th day of the month, on that day all the springs of the vast watery deep burst open and the floodgates of the heavens were opened."},{"p":"12","v":12},{"p":"And the rain poured down on the earth for 40 days and 40 nights."},{"p":"13","v":13},{"p":"On that very day, Noah went into the ark along with his sons, Shem, Ham, and Jaʹpheth, and his wife and the three wives of his sons."},{"p":"14","v":14},{"p":"They went in with every wild animal according to its kind, and every domestic animal according to its kind, and every creeping animal of the earth according to its kind, and every flying creature according to its kind, every bird, every winged creature."},{"p":"15","v":15},{"p":"They kept going to Noah inside the ark, two by two, of every sort of flesh that has the breath of life."},{"p":"16","v":16},{"p":"So they went in, male and female of every sort of flesh, just as God had commanded him. After that Jehovah shut the door behind him."}],[{"p":"17","v":17},{"p":"The flooding continued for 40 days on the earth, and the waters kept increasing and began carrying the ark, and it was floating high above the earth."},{"p":"18","v":18},{"p":"The waters became overwhelming and kept increasing greatly upon the earth, but the ark floated on the surface of the waters."},{"p":"19","v":19},{"p":"The waters overwhelmed the earth so greatly that all the tall mountains under the whole heavens were covered."},{"p":"20","v":20},{"p":"The waters rose up to 15 cubits above the mountains."}],[{"p":"21","v":21},{"p":"So all living creatures that were moving on the earth perished—the flying creatures, the domestic animals, the wild animals, the swarming creatures, and all mankind."},{"p":"22","v":22},{"p":"Everything on dry land that had the breath of life in its nostrils died."},{"p":"23","v":23},{"p":"So He wiped every living thing from the surface of the earth, including man, animals, creeping animals, and the flying creatures of the sky. They were all wiped off the earth; only Noah and those with him in the ark survived."},{"p":"24","v":24},{"p":"And the waters continued overwhelming the earth for 150 days."}]]}