{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"But God gave attention to Noah and to all the wild animals and domestic animals that were with him in the ark, and God caused a wind to blow over the earth, and the waters began to subside."},{"p":"2","v":2},{"p":"The springs of the watery deep and the floodgates of the heavens were stopped up, so the rain from the heavens stopped falling."},{"p":"3","v":3},{"p":"Then the waters began to recede progressively from the earth. By the end of 150 days, the waters had subsided."},{"p":"4","v":4},{"p":"In the seventh month, on the 17th day of the month, the ark came to rest on the mountains of Arʹa·rat."},{"p":"5","v":5},{"p":"And the waters were steadily decreasing until the tenth month. In the tenth month, on the first of the month, the tops of the mountains appeared."}],[{"p":"6","v":6},{"p":"So at the end of 40 days, Noah opened the window that he had made in the ark"},{"p":"7","v":7},{"p":"and sent out a raven; it continued flying outside and returning, until the waters dried off the earth."}],[{"p":"8","v":8},{"p":"Later he sent out a dove to see whether the waters had receded from the surface of the ground."},{"p":"9","v":9},{"p":"The dove did not find any resting-place to perch, so it returned to him into the ark because the waters were still covering the surface of the whole earth. So he reached his hand out and brought it inside the ark."},{"p":"10","v":10},{"p":"He waited seven more days, and once again he sent out the dove from the ark."},{"p":"11","v":11},{"p":"When the dove came to him toward evening, he saw that there was a freshly plucked olive leaf in its bill! So Noah knew that the waters had receded from the earth."},{"p":"12","v":12},{"p":"He waited still another seven days. Then he sent out the dove, but it did not return to him anymore."}],[{"p":"13","v":13},{"p":"Now in the 601st year, in the first month, on the first day of the month, the waters had drained from the earth; and Noah removed the covering of the ark and saw that the surface of the ground was drying."},{"p":"14","v":14},{"p":"In the second month, on the 27th day of the month, the earth had dried off."}],[{"p":"15","v":15},{"p":"God now said to Noah:"},{"p":"16","v":16},{"p":"“Go out of the ark, you, your wife, your sons, and your sons’ wives."},{"p":"17","v":17},{"p":"Bring out with you all the living creatures of every sort of flesh, of the flying creatures and of the animals and of all the creeping animals of the earth, that they may multiply on the earth and be fruitful and become many on the earth.”"}],[{"p":"18","v":18},{"p":"So Noah went out, together with his sons, his wife, and his sons’ wives."},{"p":"19","v":19},{"p":"Every living creature, every creeping animal and every flying creature, everything that moves on the earth, went out of the ark by families."},{"p":"20","v":20},{"p":"Then Noah built an altar to Jehovah and took some of all the clean animals and of all the clean flying creatures and offered burnt offerings on the altar."},{"p":"21","v":21},{"p":"And Jehovah began to smell a pleasing aroma. So Jehovah said in his heart: “Never again will I curse the ground on man’s account, for the inclination of the heart of man is bad from his youth up; and never again will I strike down every living thing as I have done."},{"p":"22","v":22},{"p":"From now on, the earth will never cease to have seed-sowing and harvest, cold and heat, summer and winter, and day and night.”"}]]}