{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"God went on to bless Noah and his sons and to say to them: “Be fruitful and become many and fill the earth."},{"p":"2","v":2},{"p":"A fear of you and a terror of you will continue upon every living creature of the earth and upon every flying creature of the heavens, upon everything that moves on the ground and upon all the fish of the sea. They are now given into your hand."},{"p":"3","v":3},{"p":"Every moving animal that is alive may serve as food for you. Just as I gave you the green vegetation, I give them all to you."},{"p":"4","v":4},{"p":"Only flesh with its life—its blood—you must not eat."},{"p":"5","v":5},{"p":"Besides that, I will demand an accounting for your lifeblood. I will demand an accounting from every living creature; and from each man I will demand an accounting for the life of his brother."},{"p":"6","v":6},{"p":"Anyone shedding man’s blood, by man will his own blood be shed, for in God’s image He made man."},{"p":"7","v":7},{"p":"As for you, be fruitful and become many, and increase abundantly on the earth and multiply.”"}],[{"p":"8","v":8},{"p":"Then God said to Noah and to his sons with him:"},{"p":"9","v":9},{"p":"“I am now establishing my covenant with you and with your offspring after you,"},{"p":"10","v":10},{"p":"and with every living creature that is with you, the birds, the animals, and all the living creatures of the earth with you, all those that came out of the ark—every living creature of the earth."},{"p":"11","v":11},{"p":"Yes, I establish my covenant with you: Never again will all flesh be destroyed by the waters of a flood, and never again will a flood bring the earth to ruin.”"}],[{"p":"12","v":12},{"p":"And God added: “This is the sign of the covenant that I am making between me and you and every living creature that is with you, for all future generations."},{"p":"13","v":13},{"p":"I put my rainbow in the cloud, and it will serve as a sign of the covenant between me and the earth."},{"p":"14","v":14},{"p":"Whenever I bring a cloud over the earth, then the rainbow will certainly appear in the cloud."},{"p":"15","v":15},{"p":"And I will certainly remember my covenant that I made between me and you and every living creature of every kind; and never again will the waters become a flood to destroy all flesh."},{"p":"16","v":16},{"p":"And the rainbow will occur in the cloud, and I will certainly see it and remember the everlasting covenant between God and every living creature of every kind on the earth.”"}],[{"p":"17","v":17},{"p":"God repeated to Noah: “This is the sign of the covenant that I establish between me and all flesh that is on the earth.”"}],[{"p":"18","v":18},{"p":"Noah’s sons who came out of the ark were Shem, Ham, and Jaʹpheth. Ham later became the father of Caʹnaan."},{"p":"19","v":19},{"p":"These three were Noah’s sons, and all the earth’s population came from them and spread abroad."}],[{"p":"20","v":20},{"p":"Now Noah started off as a farmer, and he planted a vineyard."},{"p":"21","v":21},{"p":"When he drank of the wine, he became intoxicated, and he uncovered himself inside his tent."},{"p":"22","v":22},{"p":"Ham, the father of Caʹnaan, saw his father’s nakedness, and he told his two brothers outside."},{"p":"23","v":23},{"p":"So Shem and Jaʹpheth took a garment and put it upon both their shoulders and walked in backward. Thus they covered their father’s nakedness while their faces were turned away, and they did not see their father’s nakedness."}],[{"p":"24","v":24},{"p":"When Noah woke up from his wine and learned what his youngest son had done to him,"},{"p":"25","v":25},{"p":"he said:\r\n“Cursed be Caʹnaan.\r\nLet him become the lowest slave to his brothers.”"},{"p":"26","v":26},{"p":"And he added:\r\n“Praised be Jehovah, the God of Shem,And let Caʹnaan become a slave to him."},{"p":"27","v":27},{"p":"Let God grant ample space to Jaʹpheth,And let him reside in the tents of Shem.\r\nLet Caʹnaan become a slave to him also.”"}],[{"p":"28","v":28},{"p":"Noah continued to live for 350 years after the Flood."},{"p":"29","v":29},{"p":"So all the days of Noah amounted to 950 years, and he died."}]]}