{"lines":[[{"line":{"pinyinSpaced":1},"p":"102","v":1},{"p":"Ô Jéhovah, entends ma prière ;\net que mon appel à l’aide vienne jusqu’à toi."},{"p":"2","v":2},{"p":"Ne me cache pas ta face le jour où je suis dans une situation critique.\nIncline vers moi ton oreille ;\nle jour où j’appelle, hâte-toi, réponds-moi."},{"p":"3","v":3},{"p":"Car mes jours se sont évanouis comme une fumée,\net mes os sont devenus brûlants comme un foyer."},{"p":"4","v":4},{"p":"Mon cœur a été frappé comme la végétation et il est desséché,\ncar j’ai oublié de manger ma nourriture."},{"p":"5","v":5},{"p":"À cause du bruit de mes soupirs,\nmes os se sont collés à ma chair."},{"p":"6","v":6},{"p":"Oui, je ressemble au pélican du désert.\nJe suis devenu comme la chevêche des lieux désolés."},{"p":"7","v":7},{"p":"Je suis devenu squelettique,\net je suis devenu comme un oiseau solitaire sur un toit."},{"p":"8","v":8},{"p":"Tout au long du jour mes ennemis m’ont outragé.\nCeux qui me ridiculisent ont juré par moi."},{"p":"9","v":9},{"p":"Car j’ai mangé de la cendre comme du pain ;\net les choses que je bois, je les ai mêlées de pleurs,"},{"p":"10","v":10},{"p":"à cause de tes invectives et de ton indignation ;\ncar tu m’as soulevé pour me jeter au loin."},{"p":"11","v":11},{"p":"Mes jours sont comme une ombre qui a décliné,\net moi, je suis desséché comme la végétation."},{"p":"12","v":12},{"p":"Quant à toi, ô Jéhovah, tu demeureras pour des temps indéfinis,\net ton mémorial sera de génération en génération."},{"p":"13","v":13},{"p":"Toi, tu te lèveras, tu auras pitié de Sion,\ncar c’est le moment de lui être favorable,\ncar le temps fixé est venu."},{"p":"14","v":14},{"p":"Car vraiment tes serviteurs prennent plaisir à ses pierres,\net vers sa poussière ils dirigent leur faveur."},{"p":"15","v":15},{"p":"Les nations craindront le nom de Jéhovah,\net tous les rois de la terre, ta gloire."},{"p":"16","v":16},{"p":"Car, à coup sûr, Jéhovah bâtira Sion ;\noui, il apparaîtra dans sa gloire."},{"p":"17","v":17},{"p":"Oui, il se tournera vers la prière de ceux qui se trouvent dépouillés [de tout],\net il ne méprisera pas leur prière."},{"p":"18","v":18},{"p":"Ceci est écrit pour la génération future ;\net le peuple qui sera créé louera Yah."},{"p":"19","v":19},{"p":"Car il a regardé depuis sa sainte hauteur,\ndes cieux Jéhovah lui-même a regardé la terre,"},{"p":"20","v":20},{"p":"pour entendre les soupirs du prisonnier,\npour délier ceux qui étaient voués à la mort ;"},{"p":"21","v":21},{"p":"pour que le nom de Jéhovah soit proclamé dans Sion\net sa louange dans Jérusalem,"},{"p":"22","v":22},{"p":"quand les peuples seront réunis tous ensemble,\net les royaumes, pour servir Jéhovah."},{"p":"23","v":23},{"p":"Sur le chemin il a affligé ma force,\nil a écourté mes jours."},{"p":"24","v":24},{"p":"Alors j’ai dit : “ Ô mon Dieu,\nne m’enlève pas à la moitié de mes jours ;\ntes années [durent] à travers toutes les générations."},{"p":"25","v":25},{"p":"Autrefois tu as posé les fondements de la terre,\net les cieux sont l’œuvre de tes mains."},{"p":"26","v":26},{"p":"Eux périront, mais toi, tu tiendras ;\net comme un vêtement, eux tous s’useront.\nComme des habits, tu les remplaceras, et ils achèveront leur temps."},{"p":"27","v":27},{"p":"Mais toi tu es le même, et tes années ne s’achèveront pas."},{"p":"28","v":28},{"p":"Les fils de tes serviteurs continueront à résider ;\net devant toi leur descendance sera solidement établie. ”"}]]}