{"lines":[[{"line":{"pinyinSpaced":1},"p":"103","v":1},{"p":"Bénis Jéhovah, ô mon âme,\noui tout ce qui est en moi, son saint nom."},{"p":"2","v":2},{"p":"Bénis Jéhovah, ô mon âme,\net n’oublie pas tous ses actes,"},{"p":"3","v":3},{"p":"lui qui pardonne toute ta faute,\nqui guérit toutes tes maladies,"},{"p":"4","v":4},{"p":"qui revendique ta vie de la fosse,\nqui te couronne de bonté de cœur et de miséricordes,"},{"p":"5","v":5},{"p":"qui rassasie ta vie de ce qui est bon ;\nsans cesse ta jeunesse se renouvelle comme celle d’un aigle."},{"p":"6","v":6},{"p":"Jéhovah accomplit des actes de justice\net des décisions judiciaires pour tous ceux qu’on spolie."},{"p":"7","v":7},{"p":"Il a fait connaître ses voies à Moïse,\n[et] aux fils d’Israël ses manières d’agir."},{"p":"8","v":8},{"p":"Jéhovah est miséricordieux et compatissant,\nlent à la colère et abondant en bonté de cœur."},{"p":"9","v":9},{"p":"Il ne fera pas des reproches pour toujours,\net il ne gardera pas de ressentiment pour des temps indéfinis."},{"p":"10","v":10},{"p":"Il n’a pas agi avec nous selon nos péchés ;\net il n’a pas fait venir sur nous ce que nous méritons, selon nos fautes."},{"p":"11","v":11},{"p":"De même, en effet, que les cieux sont plus hauts que la terre,\nsa bonté de cœur l’emporte envers ceux qui le craignent."},{"p":"12","v":12},{"p":"Autant le levant est loin du couchant,\nautant il a éloigné de nous nos transgressions."},{"p":"13","v":13},{"p":"Comme un père fait miséricorde à ses fils,\nJéhovah a fait miséricorde à ceux qui le craignent."},{"p":"14","v":14},{"p":"Car il sait bien de quoi nous sommes formés,\nil se souvient que nous sommes poussière."},{"p":"15","v":15},{"p":"Quant au mortel, ses jours sont comme [les jours] de l’herbe verte ;\ncomme la fleur des champs, ainsi fleurit-il."},{"p":"16","v":16},{"p":"Car le vent doit passer dessus, et elle n’est plus ;\net son lieu ne la reconnaît plus."},{"p":"17","v":17},{"p":"Mais la bonté de cœur de Jéhovah est depuis des temps indéfinis et pour des temps indéfinis\nenvers ceux qui le craignent,\net sa justice pour les fils des fils,"},{"p":"18","v":18},{"p":"envers ceux qui gardent son alliance\net envers ceux qui se souviennent de ses ordres pour les exécuter."},{"p":"19","v":19},{"p":"Jéhovah lui-même a solidement établi son trône dans les cieux ;\net sa royauté a dominé sur tout."},{"p":"20","v":20},{"p":"Bénissez Jéhovah, ô vous ses anges, puissants par la force, qui exécutez sa parole,\nen écoutant la voix de sa parole."},{"p":"21","v":21},{"p":"Bénissez Jéhovah, vous toutes ses armées,\nvous ses ministres, qui faites sa volonté."},{"p":"22","v":22},{"p":"Bénissez Jéhovah, vous toutes ses œuvres,\nen tous lieux de sa domination.\nBénis Jéhovah, ô mon âme !"}]]}