{"lines":[[{"line":{"pinyinSpaced":1},"p":"104","v":1},{"p":"Bénis Jéhovah, ô mon âme !\nÔ Jéhovah mon Dieu, tu as été très grand.\nTu t’es revêtu de dignité et de splendeur,"},{"p":"2","v":2},{"p":"t’enveloppant de lumière comme d’un vêtement,\nétendant les cieux comme une toile de tente,"},{"p":"3","v":3},{"p":"Celui qui bâtit ses chambres hautes avec des poutres dans les eaux,\nfaisant des nuages son char,\nmarchant sur les ailes du vent,"},{"p":"4","v":4},{"p":"faisant de ses anges des esprits,\nde ses ministres un feu dévorant."},{"p":"5","v":5},{"p":"Il a fondé la terre sur ses lieux fixes ;\nelle ne chancellera pas pour des temps indéfinis, oui pour toujours."},{"p":"6","v":6},{"p":"D’un abîme d’eau, comme d’un vêtement, tu l’as couverte.\nLes eaux se tenaient au-dessus des montagnes."},{"p":"7","v":7},{"p":"À ta réprimande elles ont pris la fuite ;\nau bruit de ton tonnerre elles se sont enfuies tout affolées —"},{"p":"8","v":8},{"p":"des montagnes montaient,\ndes vallées-plaines descendaient —\nvers le lieu que tu as fondé pour elles."},{"p":"9","v":9},{"p":"Tu as fixé une frontière qu’elles ne doivent pas franchir,\npour qu’elles ne viennent pas couvrir à nouveau la terre."},{"p":"10","v":10},{"p":"Il envoie des sources dans les ouadis ;\nelles cheminent entre les montagnes."},{"p":"11","v":11},{"p":"Elles abreuvent continuellement toutes les bêtes sauvages de la campagne ;\nles zèbres étanchent leur soif, régulièrement."},{"p":"12","v":12},{"p":"Au-dessus d’elles s’abritent les créatures volantes des cieux ;\ndu milieu de l’épais feuillage, sans arrêt elles font entendre [leurs] sons."},{"p":"13","v":13},{"p":"Depuis ses chambres hautes il abreuve les montagnes.\nDu fruit de tes œuvres la terre est rassasiée."},{"p":"14","v":14},{"p":"Il fait germer l’herbe verte pour les bêtes,\net la végétation pour le service des humains,\npour faire sortir la nourriture de la terre,"},{"p":"15","v":15},{"p":"et le vin qui réjouit le cœur du mortel,\npour faire briller le visage avec de l’huile,\net le pain qui réconforte le cœur du mortel."},{"p":"16","v":16},{"p":"Les arbres de Jéhovah sont rassasiés,\nles cèdres du Liban qu’il a plantés,"},{"p":"17","v":17},{"p":"là où les oiseaux font des nids.\nQuant à la cigogne, les genévriers sont sa maison."},{"p":"18","v":18},{"p":"Les hautes montagnes sont pour les chèvres de montagne ;\nles rochers sont le refuge des damans."},{"p":"19","v":19},{"p":"Il a fait la lune pour les temps fixés ;\nle soleil sait bien où il se couche."},{"p":"20","v":20},{"p":"Tu produis les ténèbres pour que vienne la nuit ;\nen elle tous les animaux sauvages de la forêt se mettent en mouvement."},{"p":"21","v":21},{"p":"Les jeunes lions à crinière rugissent après la proie\net pour demander leur nourriture à Dieu lui-même."},{"p":"22","v":22},{"p":"Le soleil se met à briller — ils se retirent\net ils se couchent dans leurs cachettes."},{"p":"23","v":23},{"p":"L’homme sort pour son activité\net pour son service jusqu’au soir."},{"p":"24","v":24},{"p":"Que tes œuvres sont nombreuses, ô Jéhovah !\nElles toutes, tu les as faites avec sagesse.\nLa terre est pleine de tes productions."},{"p":"25","v":25},{"p":"Quant à cette mer si grande et si vaste,\nlà se meuvent des bêtes sans nombre,\ndes créatures vivantes, tant petites que grandes."},{"p":"26","v":26},{"p":"Là circulent les navires ;\nquant à Léviathan, tu l’as formé pour s’y ébattre."},{"p":"27","v":27},{"p":"Eux tous — sans cesse ils attendent de toi\nque tu [leur] donnes leur nourriture en son temps."},{"p":"28","v":28},{"p":"Ce que tu leur donnes, ils le ramassent.\nTu ouvres ta main — ils se rassasient de bonnes choses."},{"p":"29","v":29},{"p":"Si tu caches ta face, ils se troublent.\nSi tu retires leur esprit, ils expirent,\net à leur poussière ils retournent."},{"p":"30","v":30},{"p":"Si tu envoies ton esprit, ils sont créés ;\net tu renouvelles la face du sol."},{"p":"31","v":31},{"p":"La gloire de Jéhovah sera pour des temps indéfinis.\nJéhovah se réjouira en ses œuvres."},{"p":"32","v":32},{"p":"Il regarde la terre, et elle tremble ;\nil touche les montagnes, et elles fument."},{"p":"33","v":33},{"p":"Je veux chanter pour Jéhovah durant ma vie ;\nje veux exécuter des mélodies pour mon Dieu tant que je serai."},{"p":"34","v":34},{"p":"Que ma méditation à son sujet soit agréable.\nMoi, je me réjouirai en Jéhovah."},{"p":"35","v":35},{"p":"Les pécheurs seront supprimés sur la terre ;\net les méchants, eux, ne seront plus.\nBénis Jéhovah, ô mon âme ! Louez Yah !"}]]}