{"lines":[[{"line":{"pinyinSpaced":1},"p":"105","v":1},{"p":"Rendez grâces à Jéhovah, invoquez son nom,\nfaites connaître parmi les peuples ses manières d’agir."},{"p":"2","v":2},{"p":"Chantez pour lui, exécutez des mélodies pour lui,\nintéressez-vous à toutes ses œuvres prodigieuses."},{"p":"3","v":3},{"p":"Glorifiez-vous en son saint nom.\nQue se réjouisse le cœur de ceux qui cherchent Jéhovah."},{"p":"4","v":4},{"p":"Recherchez Jéhovah et sa force.\nCherchez sa face constamment."},{"p":"5","v":5},{"p":"Souvenez-vous de ses œuvres prodigieuses qu’il a accomplies,\nde ses miracles et des décisions judiciaires de sa bouche,"},{"p":"6","v":6},{"p":"ô vous, semence d’Abraham son serviteur,\nvous, fils de Jacob, ceux qu’il a choisis !"},{"p":"7","v":7},{"p":"Il est Jéhovah notre Dieu.\nSes décisions judiciaires sont dans toute la terre."},{"p":"8","v":8},{"p":"Oui, il se souvient de son alliance pour des temps indéfinis,\nde la parole qu’il a ordonnée, pour mille générations,"},{"p":"9","v":9},{"p":"[alliance] qu’il a conclue avec Abraham,\net de son serment à Isaac,"},{"p":"10","v":10},{"p":"[serment] qu’il a maintenu comme prescription pour Jacob,\ncomme alliance de durée indéfinie pour Israël,"},{"p":"11","v":11},{"p":"en disant : “ À toi je donnerai le pays de Canaan,\ncomme la part de votre héritage. ”"},{"p":"12","v":12},{"p":"[Cela eut lieu] alors qu’ils étaient en petit nombre,\noui peu nombreux, et résidents étrangers dans le [pays]."},{"p":"13","v":13},{"p":"Et ils circulaient de nation en nation,\nd’un royaume vers un autre peuple."},{"p":"14","v":14},{"p":"Il ne laissa aucun humain les spolier,\nmais à cause d’eux il reprit des rois,"},{"p":"15","v":15},{"p":"[en disant :] “ Ne touchez pas à mes oints,\net à mes prophètes ne faites aucun mal. ”"},{"p":"16","v":16},{"p":"Et il entreprit d’appeler une famine sur le pays ;\nil brisa tout bâton sur lequel étaient enfilés les pains en forme de couronne."},{"p":"17","v":17},{"p":"Il envoya en avant d’eux un homme\nqui fut vendu pour être esclave, Joseph."},{"p":"18","v":18},{"p":"On tortura ses pieds par des entraves,\nson âme entra dans les fers ;"},{"p":"19","v":19},{"p":"jusqu’au temps où vint sa parole,\nla déclaration de Jéhovah l’affina."},{"p":"20","v":20},{"p":"Le roi envoya le mettre en liberté,\nle chef des peuples, le libérer."},{"p":"21","v":21},{"p":"Il l’établit comme maître de sa maisonnée\net comme chef sur tous ses biens,"},{"p":"22","v":22},{"p":"pour lier ses princes au gré de son âme\net pour enseigner la sagesse à ses hommes d’âge mûr."},{"p":"23","v":23},{"p":"Alors Israël vint en Égypte,\net Jacob résida comme étranger au pays de Cham."},{"p":"24","v":24},{"p":"Et il rendait son peuple très fécond,\net finalement il le rendit plus fort que ses adversaires."},{"p":"25","v":25},{"p":"Il permit que leur cœur change pour haïr son peuple,\npour agir avec ruse envers ses serviteurs."},{"p":"26","v":26},{"p":"Il envoya Moïse son serviteur,\nAaron qu’il avait choisi."},{"p":"27","v":27},{"p":"Ils mirent parmi eux les choses de ses signes,\net les miracles au pays de Cham."},{"p":"28","v":28},{"p":"Il envoya des ténèbres et ainsi enténébra ;\net ils ne se rebellèrent pas contre ses paroles."},{"p":"29","v":29},{"p":"Il changea leurs eaux en sang,\net fit alors mourir leurs poissons."},{"p":"30","v":30},{"p":"Leur pays pullula de grenouilles,\ndans les chambres intérieures de leurs rois."},{"p":"31","v":31},{"p":"Il dit que les taons arrivent,\ndes moustiques dans tous leurs territoires."},{"p":"32","v":32},{"p":"De leurs pluies torrentielles il fit de la grêle,\nun feu flamboyant sur leur pays."},{"p":"33","v":33},{"p":"Il entreprit de frapper leurs vignes et leurs figuiers\net de briser les arbres de leur territoire."},{"p":"34","v":34},{"p":"Il dit que les sauterelles arrivent,\net le criquet, oui sans nombre."},{"p":"35","v":35},{"p":"Elles mangèrent alors toute la végétation dans leur pays ;\nelles mangèrent aussi le fruit de leur sol."},{"p":"36","v":36},{"p":"Il entreprit d’abattre tout premier-né dans leur pays,\nle commencement de toute leur puissance procréatrice."},{"p":"37","v":37},{"p":"Et il se mit à les faire sortir avec de l’argent et de l’or ;\net parmi ses tribus pas un ne trébuchait."},{"p":"38","v":38},{"p":"L’Égypte se réjouit quand ils sortirent,\ncar l’effroi qu’ils inspiraient était tombé sur eux."},{"p":"39","v":39},{"p":"Il déploya un nuage comme un voile,\net un feu pour éclairer de nuit."},{"p":"40","v":40},{"p":"Ils demandèrent, et il fit alors venir des cailles,\net il les rassasiait du pain du ciel."},{"p":"41","v":41},{"p":"Il ouvrit un rocher, et les eaux se mirent à couler ;\ncelles-ci allèrent par les régions arides comme un fleuve."},{"p":"42","v":42},{"p":"Car il s’est souvenu de sa parole sainte envers Abraham son serviteur."},{"p":"43","v":43},{"p":"Il a donc fait sortir son peuple avec allégresse,\nceux qu’il a choisis avec un cri de joie."},{"p":"44","v":44},{"p":"Finalement il leur a donné les pays des nations,\net ils prenaient possession du produit du dur travail des communautés nationales,"},{"p":"45","v":45},{"p":"afin qu’ils gardent ses prescriptions\net observent ses lois.\nLouez Yah !"}]]}