{"lines":[[{"line":{"pinyinSpaced":1},"p":"106","v":1},{"p":"Louez Yah !\nRendez grâces à Jéhovah, car il est bon,\ncar sa bonté de cœur est pour des temps indéfinis."},{"p":"2","v":2},{"p":"Qui saura dire les actes de puissance de Jéhovah,\n[ou] qui saura faire entendre toute sa louange ?"},{"p":"3","v":3},{"p":"Heureux ceux qui observent le droit,\npratiquant la justice tout le temps."},{"p":"4","v":4},{"p":"Souviens-toi de moi, ô Jéhovah, dans la bienveillance à l’égard de ton peuple.\nOccupe-toi de moi par ton salut,"},{"p":"5","v":5},{"p":"pour que je voie la bonté envers ceux que tu as choisis,\npour que je me réjouisse de la joie de ta nation,\npour que je me glorifie avec ton héritage."},{"p":"6","v":6},{"p":"Nous avons péché tout comme nos ancêtres ;\nnous avons fait du tort ; nous avons agi méchamment."},{"p":"7","v":7},{"p":"Quant à nos ancêtres, en Égypte,\nils ne se montrèrent pas perspicaces devant tes œuvres prodigieuses.\nIls ne se souvinrent pas de l’abondance de ta merveilleuse bonté de cœur,\nmais ils se montrèrent rebelles près de la mer, à la mer Rouge."},{"p":"8","v":8},{"p":"Et il entreprit de les sauver à cause de son nom,\nafin de faire connaître sa puissance."},{"p":"9","v":9},{"p":"Il réprimanda donc la mer Rouge, et elle se desséchait ;\nil les fit alors marcher à travers l’abîme d’eau comme à travers le désert ;"},{"p":"10","v":10},{"p":"et ainsi il les sauva de la main du haïsseur,\nil les revendiqua de la main de l’ennemi."},{"p":"11","v":11},{"p":"Et les eaux se mirent à recouvrir leurs adversaires ;\nil n’en resta pas un seul."},{"p":"12","v":12},{"p":"Alors ils ont eu foi en sa parole ;\nils se sont mis à chanter sa louange."},{"p":"13","v":13},{"p":"Bien vite ils ont oublié ses œuvres ;\nils n’ont pas attendu son conseil."},{"p":"14","v":14},{"p":"Mais ils ont manifesté leur désir égoïste dans le désert\net ont mis Dieu à l’épreuve dans les solitudes."},{"p":"15","v":15},{"p":"Il leur accorda alors leur demande\net envoya la consomption dans leur âme."},{"p":"16","v":16},{"p":"Et ils se sont mis à envier Moïse dans le camp,\n[ainsi qu’]Aaron le saint de Jéhovah."},{"p":"17","v":17},{"p":"Alors la terre s’ouvrit et engloutit Dathân,\nelle recouvrit l’assemblée d’Abiram."},{"p":"18","v":18},{"p":"Un feu s’embrasa parmi leur assemblée ;\nune flamme se mit à dévorer les méchants."},{"p":"19","v":19},{"p":"En outre, ils ont fait un veau en Horeb\net se sont prosternés devant une image en métal fondu,"},{"p":"20","v":20},{"p":"de sorte qu’ils ont échangé ma gloire\ncontre la représentation d’un taureau, d’un mangeur de végétation."},{"p":"21","v":21},{"p":"Ils ont oublié Dieu leur Sauveur,\nCelui qui avait fait de grandes choses en Égypte,"},{"p":"22","v":22},{"p":"des œuvres prodigieuses au pays de Cham,\ndes choses redoutables à la mer Rouge."},{"p":"23","v":23},{"p":"Et il allait dire de les anéantir,\nn’eût été Moïse, celui qu’il avait choisi,\nqui se tint sur la brèche devant lui,\npour faire s’en retourner sa fureur, [pour l’empêcher] de [les] supprimer."},{"p":"24","v":24},{"p":"Et ils en sont venus à mépriser le pays désirable ;\nils n’ont pas eu foi en sa parole."},{"p":"25","v":25},{"p":"Et ils n’ont pas arrêté de grogner dans leurs tentes ;\nils n’ont pas écouté la voix de Jéhovah."},{"p":"26","v":26},{"p":"Alors il leva sa main [et jura], à propos d’eux,\nqu’il les ferait tomber dans le désert,"},{"p":"27","v":27},{"p":"qu’il ferait tomber leur descendance parmi les nations,\net qu’il les disperserait parmi les pays."},{"p":"28","v":28},{"p":"Puis ils se sont attachés à Baal de Péor\net ont mangé les sacrifices des morts."},{"p":"29","v":29},{"p":"Comme ils faisaient offense par leurs manières d’agir,\nun fléau éclata alors parmi eux."},{"p":"30","v":30},{"p":"Quand Phinéas se leva et intervint,\nalors le fléau fut arrêté."},{"p":"31","v":31},{"p":"Et cela lui fut compté comme justice,\nde génération en génération pour des temps indéfinis."},{"p":"32","v":32},{"p":"En outre, ils ont excité la colère aux eaux de Meriba,\nde sorte que cela a mal tourné pour Moïse à cause d’eux."},{"p":"33","v":33},{"p":"Car ils ont aigri son esprit\net il s’est mis à parler légèrement de ses lèvres."},{"p":"34","v":34},{"p":"Ils n’ont pas anéanti les peuples,\ncomme Jéhovah le leur avait dit."},{"p":"35","v":35},{"p":"Mais ils se sont mêlés aux nations\net ont appris leurs œuvres."},{"p":"36","v":36},{"p":"Et ils servaient leurs idoles,\net celles-ci devinrent pour eux un piège."},{"p":"37","v":37},{"p":"Ils sacrifiaient leurs fils\net leurs filles aux démons."},{"p":"38","v":38},{"p":"Ainsi ils répandaient le sang innocent,\nle sang de leurs fils et de leurs filles,\nqu’ils sacrifiaient aux idoles de Canaan ;\net le pays fut profané par le sang versé."},{"p":"39","v":39},{"p":"Ils sont devenus impurs par leurs œuvres\net n’ont cessé d’avoir des relations immorales par leurs manières d’agir."},{"p":"40","v":40},{"p":"Alors la colère de Jéhovah s’enflamma contre son peuple,\net il en vint à détester son héritage."},{"p":"41","v":41},{"p":"Maintes fois il les livra en la main des nations,\npour que ceux qui les haïssaient dominent sur eux,"},{"p":"42","v":42},{"p":"pour que leurs ennemis les oppriment,\net pour qu’ils soient soumis sous leur main."},{"p":"43","v":43},{"p":"Bien des fois il les a délivrés,\nmais eux se montraient rebelles par leurs actes de désobéissance,\net ils étaient abaissés pour leur faute."},{"p":"44","v":44},{"p":"Et il voyait leur détresse\nquand il entendait leur cri suppliant."},{"p":"45","v":45},{"p":"Il se souvenait, à propos d’eux, de son alliance,\net il avait du regret selon l’abondance de sa merveilleuse bonté de cœur."},{"p":"46","v":46},{"p":"Et il leur accordait d’être des objets de pitié\ndevant tous ceux qui les tenaient captifs."},{"p":"47","v":47},{"p":"Sauve-nous, ô Jéhovah notre Dieu,\net rassemble-nous d’entre les nations\npour rendre grâces à ton saint nom,\npour jubiler en ta louange."},{"p":"48","v":48},{"p":"Béni soit Jéhovah le Dieu d’Israël\ndepuis des temps indéfinis et pour des temps indéfinis ;\net tout le peuple doit dire : Amen !\nLouez Yah !"}]]}