{"lines":[[{"line":{"pinyinSpaced":1},"p":"107","v":1},{"p":"Oh ! rendez grâces à Jéhovah, car il est bon,\ncar sa bonté de cœur est pour des temps indéfinis !"},{"p":"2","v":2},{"p":"Qu’ils le disent, les revendiqués de Jéhovah,\nceux qu’il a revendiqués de la main de l’adversaire,"},{"p":"3","v":3},{"p":"et qu’il a rassemblés d’entre les pays,\ndu levant et du couchant,\ndu nord et du sud."},{"p":"4","v":4},{"p":"Ils erraient dans le désert, dans les solitudes ;\nils ne trouvaient pas de chemin vers une ville d’habitation."},{"p":"5","v":5},{"p":"Ils avaient faim, ils avaient soif ;\nleur âme en eux défaillait."},{"p":"6","v":6},{"p":"Dans leur détresse ils criaient vers Jéhovah ;\nde leurs angoisses il les a alors délivrés,"},{"p":"7","v":7},{"p":"et les a fait marcher sur le bon chemin,\npour arriver à une ville d’habitation."},{"p":"8","v":8},{"p":"Oh ! qu’on rende grâces à Jéhovah pour sa bonté de cœur\net pour ses œuvres prodigieuses envers les fils des hommes !"},{"p":"9","v":9},{"p":"Car il a rassasié l’âme desséchée ;\net il a rempli de bonnes choses l’âme affamée."},{"p":"10","v":10},{"p":"Il y avait ceux qui habitaient dans les ténèbres et l’ombre profonde,\nprisonniers dans l’affliction et dans les fers."},{"p":"11","v":11},{"p":"Car ils s’étaient montrés rebelles aux paroles de Dieu ;\net ils avaient traité sans respect le conseil du Très-Haut."},{"p":"12","v":12},{"p":"Il soumit donc leur cœur par le malheur ;\nils trébuchèrent, et personne pour venir en aide."},{"p":"13","v":13},{"p":"Dans leur détresse ils se mirent à appeler Jéhovah au secours ;\nde leurs angoisses il les a sauvés, comme d’habitude."},{"p":"14","v":14},{"p":"Il les a alors fait sortir des ténèbres et de l’ombre profonde,\nil a rompu leurs liens."},{"p":"15","v":15},{"p":"Oh ! qu’on rende grâces à Jéhovah pour sa bonté de cœur\net pour ses œuvres prodigieuses envers les fils des hommes !"},{"p":"16","v":16},{"p":"Car il a brisé les portes de cuivre,\net il a abattu les barres de fer."},{"p":"17","v":17},{"p":"Ceux qui étaient sots, à cause de la voie de leur transgression\net par suite de leurs fautes, ceux-là finalement se causèrent à eux-mêmes de l’affliction."},{"p":"18","v":18},{"p":"Leur âme en vint à détester toute sorte de nourriture,\net ils arrivaient aux portes de la mort."},{"p":"19","v":19},{"p":"Dans leur détresse ils se mirent à appeler Jéhovah au secours ;\nde leurs angoisses il les a sauvés, comme d’habitude."},{"p":"20","v":20},{"p":"Il a alors envoyé sa parole et les a guéris\net [les] a fait s’échapper de leurs fosses."},{"p":"21","v":21},{"p":"Oh ! qu’on rende grâces à Jéhovah pour sa bonté de cœur\net pour ses œuvres prodigieuses envers les fils des hommes !"},{"p":"22","v":22},{"p":"Qu’ils offrent les sacrifices d’action de grâces\net proclament ses œuvres avec un cri de joie."},{"p":"23","v":23},{"p":"Ceux qui descendent sur la mer dans les navires,\nfaisant des affaires sur les eaux immenses,"},{"p":"24","v":24},{"p":"ceux-là ont vu les œuvres de Jéhovah\net ses œuvres prodigieuses dans les profondeurs ;"},{"p":"25","v":25},{"p":"[ils ont vu] comment il donne l’ordre et fait lever un vent de tempête,\nde sorte que celui-ci soulève ses vagues."},{"p":"26","v":26},{"p":"Ils montent aux cieux,\nils descendent aux gouffres.\nÀ cause du malheur leur âme se fond."},{"p":"27","v":27},{"p":"Ils ont le vertige et vacillent comme un homme ivre,\net toute leur sagesse est embrouillée."},{"p":"28","v":28},{"p":"Dans leur détresse ils se mettent à crier vers Jéhovah,\net de leurs angoisses il les fait sortir."},{"p":"29","v":29},{"p":"Il ramène au calme la tempête de vent,\nsi bien que les vagues de la mer se taisent."},{"p":"30","v":30},{"p":"Et ils se réjouissent de ce qu’elles s’apaisent,\net il les conduit au port de leur plaisir."},{"p":"31","v":31},{"p":"Oh ! qu’on rende grâces à Jéhovah pour sa bonté de cœur\net pour ses œuvres prodigieuses envers les fils des hommes !"},{"p":"32","v":32},{"p":"Qu’ils l’exaltent dans l’assemblée du peuple ;\nsur le siège des hommes d’âge mûr, qu’ils le louent."},{"p":"33","v":33},{"p":"Il change les fleuves en désert,\net les sources d’eau en sol desséché,"},{"p":"34","v":34},{"p":"le pays fertile en terre salée,\npar suite de la méchanceté de ceux qui y habitent."},{"p":"35","v":35},{"p":"Il change un désert en étang d’eau couvert de roseaux,\net la terre d’une région aride en sources d’eau."},{"p":"36","v":36},{"p":"Et il y fait habiter les affamés,\nde sorte qu’ils établissent solidement une ville d’habitation."},{"p":"37","v":37},{"p":"Ils ensemencent des champs et plantent des vignes,\npour que ceux-ci donnent des récoltes fertiles."},{"p":"38","v":38},{"p":"Et il les bénit, si bien qu’ils deviennent très nombreux ;\net il ne laisse pas leur bétail devenir peu nombreux."},{"p":"39","v":39},{"p":"De nouveau ils deviennent peu nombreux et se tapissent,\npar suite de la contrainte, du malheur et du chagrin."},{"p":"40","v":40},{"p":"Il répand le mépris sur les nobles,\nsi bien qu’il les fait errer dans un lieu sans forme [et] sans chemin."},{"p":"41","v":41},{"p":"Mais il protège le pauvre de l’affliction\net le change en familles tout comme un troupeau."},{"p":"42","v":42},{"p":"Les hommes droits [le] voient et se réjouissent ;\nmais toute injustice, elle, doit fermer la bouche."},{"p":"43","v":43},{"p":"Qui est sage ? Il observera ces choses\net aussi prêtera attention aux actes de bonté de cœur de Jéhovah."}]]}