{"lines":[[{"line":{"pinyinSpaced":1},"p":"109","v":1},{"p":"Ô Dieu de ma louange, ne garde pas le silence."},{"p":"2","v":2},{"p":"Car la bouche du méchant et la bouche de la tromperie se sont ouvertes contre moi.\nIls ont parlé de moi avec la langue du mensonge ;"},{"p":"3","v":3},{"p":"de paroles de haine ils m’ont entouré,\net ils continuent à combattre contre moi sans raison."},{"p":"4","v":4},{"p":"Pour mon amour, sans relâche ils s’opposent à moi ;\nmais chez moi il y a la prière."},{"p":"5","v":5},{"p":"Ils me rendent le mal pour le bien\net la haine pour mon amour."},{"p":"6","v":6},{"p":"Prépose sur lui un méchant,\net qu’un opposant se tienne sans cesse à sa droite."},{"p":"7","v":7},{"p":"Quand il sera jugé, qu’il sorte en méchant ;\net que sa prière devienne un péché."},{"p":"8","v":8},{"p":"Que ses jours soient peu nombreux ;\nsa fonction de surveillance, qu’un autre la prenne."},{"p":"9","v":9},{"p":"Que ses fils deviennent orphelins de père\net que sa femme soit veuve."},{"p":"10","v":10},{"p":"Que vraiment ses fils errent çà et là ;\net ils devront mendier,\net ils devront chercher [leur nourriture] loin de leurs lieux désolés."},{"p":"11","v":11},{"p":"Que l’usurier tende des pièges à tout ce qui est à lui,\net que des étrangers pillent le produit de son labeur."},{"p":"12","v":12},{"p":"Qu’il n’y ait personne qui étende sa bonté de cœur sur lui,\net qu’il n’y ait personne qui témoigne de la faveur à ses orphelins de père."},{"p":"13","v":13},{"p":"Que sa postérité [soit vouée] au retranchement.\nQue dans la génération suivante leur nom soit effacé."},{"p":"14","v":14},{"p":"Que la faute de ses ancêtres soit rappelée à Jéhovah,\net le péché de sa mère — qu’il ne soit pas effacé."},{"p":"15","v":15},{"p":"Qu’ils soient devant Jéhovah constamment ;\net qu’il retranche de la terre leur souvenir ;"},{"p":"16","v":16},{"p":"parce qu’il ne s’est pas souvenu d’user de bonté de cœur,\nmais qu’il n’a cessé de poursuivre l’homme affligé et pauvre\net celui qui a le cœur découragé, pour [le] faire mourir."},{"p":"17","v":17},{"p":"Il aimait la malédiction, si bien qu’elle est venue sur lui ;\nil n’a pas pris plaisir à la bénédiction,\nsi bien qu’elle s’est trouvée loin de lui ;"},{"p":"18","v":18},{"p":"il a été revêtu de malédiction comme de son vêtement.\nAinsi elle est entrée comme des eaux au milieu de lui,\net comme de l’huile dans ses os."},{"p":"19","v":19},{"p":"Qu’elle soit pour lui comme un vêtement dont il s’enveloppe\net comme une ceinture qu’il garde ceinte sur lui constamment."},{"p":"20","v":20},{"p":"C’est là, de la part de Jéhovah, le salaire de celui qui s’oppose à moi\net de ceux qui profèrent le mal contre mon âme."},{"p":"21","v":21},{"p":"Mais toi tu es Jéhovah le Souverain Seigneur.\nAgis avec moi à cause de ton nom.\nDélivre-moi, parce que ta bonté de cœur est bonne."},{"p":"22","v":22},{"p":"Car je suis affligé et pauvre,\net mon cœur en moi a été transpercé."},{"p":"23","v":23},{"p":"Comme une ombre à son déclin, je dois m’en aller ;\nj’ai été secoué comme une sauterelle."},{"p":"24","v":24},{"p":"Mes genoux ont chancelé par suite du jeûne,\net ma chair s’est amaigrie, sans aucune huile."},{"p":"25","v":25},{"p":"Et moi je suis devenu pour eux un objet d’opprobre.\nIls me voient — ils se mettent à hocher la tête."},{"p":"26","v":26},{"p":"Secours-moi, ô Jéhovah mon Dieu ;\nsauve-moi selon ta bonté de cœur."},{"p":"27","v":27},{"p":"Qu’ils sachent que c’est là ta main,\nque c’est toi, ô Jéhovah, qui as fait cela."},{"p":"28","v":28},{"p":"Qu’ils maudissent, eux,\nmais toi, puisses-tu bénir.\nIls se sont dressés, mais qu’ils soient honteux,\net que ton serviteur se réjouisse."},{"p":"29","v":29},{"p":"Que ceux qui s’opposent à moi soient revêtus d’humiliation,\net qu’ils s’enveloppent de leur honte comme d’un manteau sans manches."},{"p":"30","v":30},{"p":"Je célébrerai beaucoup Jéhovah avec ma bouche,\net au milieu de la multitude je le louerai."},{"p":"31","v":31},{"p":"Car il se tiendra à la droite du pauvre,\npour [le] sauver de ceux qui jugent son âme."}]]}