{"lines":[[{"line":{"pinyinSpaced":1},"p":"135","v":1},{"p":"Louez Yah !\nLouez le nom de Jéhovah,\nfaites entendre des louanges, ô serviteurs de Jéhovah,"},{"p":"2","v":2},{"p":"vous qui vous tenez dans la maison de Jéhovah,\ndans les cours de la maison de notre Dieu."},{"p":"3","v":3},{"p":"Louez Yah, car Jéhovah est bon.\nExécutez des mélodies pour son nom, car cela est agréable."},{"p":"4","v":4},{"p":"Car Yah s’est choisi Jacob,\nIsraël pour son bien particulier."},{"p":"5","v":5},{"p":"Car moi je sais bien que Jéhovah est grand,\net que notre Seigneur est plus que tous [les autres] dieux."},{"p":"6","v":6},{"p":"Tout ce que Jéhovah a pris plaisir [à faire], il l’a fait,\ndans les cieux et sur la terre, dans les mers et dans tous les abîmes d’eau."},{"p":"7","v":7},{"p":"Il fait monter des vapeurs de l’extrémité de la terre ;\nil a fait des vannes pour la pluie ;\nil fait sortir le vent de ses magasins,"},{"p":"8","v":8},{"p":"lui qui a abattu les premiers-nés d’Égypte,\nl’homme comme la bête."},{"p":"9","v":9},{"p":"Il a envoyé des signes et des miracles au milieu de toi, ô Égypte,\nsur Pharaon et sur tous ses serviteurs ;"},{"p":"10","v":10},{"p":"lui qui a abattu des nations nombreuses\net tué des rois puissants,"},{"p":"11","v":11},{"p":"oui Sihôn le roi des Amorites,\net Og le roi de Bashân,\net tous les royaumes de Canaan,"},{"p":"12","v":12},{"p":"et qui a donné leur pays en héritage,\nen héritage à Israël son peuple."},{"p":"13","v":13},{"p":"Ô Jéhovah, ton nom est pour des temps indéfinis.\nÔ Jéhovah, ton mémorial est de génération en génération."},{"p":"14","v":14},{"p":"Car Jéhovah plaidera la cause de son peuple,\net il aura du regret au sujet de ses serviteurs."},{"p":"15","v":15},{"p":"Les idoles des nations sont de l’argent et de l’or,\nl’œuvre des mains de l’homme tiré du sol."},{"p":"16","v":16},{"p":"Elles ont une bouche, mais elles n’expriment rien ;\nelles ont des yeux, mais elles ne voient rien ;"},{"p":"17","v":17},{"p":"elles ont des oreilles, mais elles ne prêtent l’oreille à rien.\nEn outre, il n’existe pas d’esprit dans leur bouche."},{"p":"18","v":18},{"p":"Ceux qui les font deviendront comme elles,\ntous ceux qui mettent leur confiance en elles."},{"p":"19","v":19},{"p":"Ô maison d’Israël, bénissez Jéhovah.\nÔ maison d’Aaron, bénissez Jéhovah."},{"p":"20","v":20},{"p":"Ô maison de Lévi, bénissez Jéhovah.\nVous qui craignez Jéhovah, bénissez Jéhovah."},{"p":"21","v":21},{"p":"Depuis Sion, béni soit Jéhovah,\nlui qui réside à Jérusalem.\nLouez Yah !"}]]}