{"lines":[[{"line":{"pinyinSpaced":1},"p":"139","v":1},{"p":"Ô Jéhovah, tu m’as scruté, et tu [me] connais."},{"p":"2","v":2},{"p":"Tu as su quand je m’assois et quand je me lève.\nTu as été attentif de loin à ma pensée."},{"p":"3","v":3},{"p":"Quand je voyage et quand je suis allongé, cela tu l’as mesuré,\net toutes mes voies te sont devenues familières."},{"p":"4","v":4},{"p":"Car il n’y a pas une parole sur ma langue\nque — vois, ô Jéhovah — déjà tu la connais entièrement."},{"p":"5","v":5},{"p":"Derrière et devant tu m’as assiégé ;\net tu mets ta main sur moi."},{"p":"6","v":6},{"p":"[Pareille] connaissance est trop prodigieuse pour moi.\nElle est si haute que je n’y puis atteindre."},{"p":"7","v":7},{"p":"Où puis-je aller loin de ton esprit,\net où puis-je me sauver loin de ta face ?"},{"p":"8","v":8},{"p":"Si je montais au ciel, tu serais là ;\nsi j’étendais mon lit dans le shéol, vois, tu [serais là]."},{"p":"9","v":9},{"p":"Si je prenais les ailes de l’aurore,\npour résider dans la mer la plus lointaine,"},{"p":"10","v":10},{"p":"là aussi ta main me conduirait\net ta droite s’emparerait de moi."},{"p":"11","v":11},{"p":"Si je disais : “ Vraiment, les ténèbres me happeront ! ”\nalors la nuit serait lumière autour de moi."},{"p":"12","v":12},{"p":"Même les ténèbres ne seraient pas trop ténébreuses pour toi,\nmais la nuit éclairerait comme le jour ;\nles ténèbres pourraient tout aussi bien être la lumière."},{"p":"13","v":13},{"p":"Car toi, tu as produit mes reins ;\ntu m’abritais dans le ventre de ma mère."},{"p":"14","v":14},{"p":"Je te louerai de ce que, d’une si redoutable manière, je suis fait si merveilleusement.\nTes œuvres sont prodigieuses,\net mon âme le sait parfaitement."},{"p":"15","v":15},{"p":"Mes os ne t’ont pas été cachés\nlorsque j’ai été fait dans le secret,\nlorsque j’ai été tissé dans les parties les plus basses de la terre."},{"p":"16","v":16},{"p":"Tes yeux ont vu mon embryon,\net dans ton livre étaient inscrites toutes ses parties,\npour ce qui est des jours où elles furent formées\net où il n’y avait pas encore une seule d’entre elles."},{"p":"17","v":17},{"p":"Combien donc tes pensées me sont précieuses !\nÔ Dieu, combien en est élevée la somme immense !"},{"p":"18","v":18},{"p":"Je voudrais les compter, elles sont plus nombreuses que les grains de sable.\nJe me suis réveillé, et pourtant je suis encore avec toi."},{"p":"19","v":19},{"p":"Ah ! si tu voulais tuer le méchant, ô Dieu !\nAlors, à coup sûr, même les hommes de sang s’éloigneront de moi,"},{"p":"20","v":20},{"p":"eux qui disent de toi des choses selon [leur] idée ;\nils ont pris [ton nom] de manière indigne — tes adversaires."},{"p":"21","v":21},{"p":"Est-ce que je n’ai pas de la haine pour ceux qui te haïssent intensément, ô Jéhovah,\nest-ce que je n’éprouve pas du dégoût pour ceux qui se révoltent contre toi ?"},{"p":"22","v":22},{"p":"Oui, je les hais d’une haine totale.\nIls sont devenus pour moi de véritables ennemis."},{"p":"23","v":23},{"p":"Scrute-moi, ô Dieu, et connais mon cœur.\nExamine-moi, et connais mes pensées troublantes,"},{"p":"24","v":24},{"p":"vois s’il y a en moi quelque voie douloureuse,\net conduis-moi dans la voie des temps indéfinis."}]]}