{"lines":[[{"line":{"pinyinSpaced":1},"p":"144","v":1},{"p":"Béni soit Jéhovah mon Rocher,\nqui enseigne à mes mains le combat,\nà mes doigts la guerre ;"},{"p":"2","v":2},{"p":"ma bonté de cœur et ma forteresse,\nma hauteur sûre et Celui qui me fait échapper,\nmon bouclier et Celui en qui je me suis réfugié,\nCelui qui me soumet des peuples."},{"p":"3","v":3},{"p":"Ô Jéhovah, qu’est-ce que l’homme pour que tu le remarques,\nle fils du mortel pour que tu tiennes compte de lui ?"},{"p":"4","v":4},{"p":"L’homme ressemble à une vapeur ;\nses jours sont comme une ombre qui passe."},{"p":"5","v":5},{"p":"Ô Jéhovah, incline tes cieux pour descendre ;\ntouche les montagnes pour qu’elles fument."},{"p":"6","v":6},{"p":"Éclaire par des éclairs pour les disperser ;\nenvoie tes flèches pour jeter la confusion chez eux."},{"p":"7","v":7},{"p":"Avance tes mains depuis la hauteur ;\nlibère-moi et délivre-moi des eaux nombreuses,\nde la main des étrangers,"},{"p":"8","v":8},{"p":"dont la bouche a proféré ce qui est faux\net dont la droite est une droite de mensonge."},{"p":"9","v":9},{"p":"Ô Dieu, je veux chanter pour toi un chant nouveau.\nSur un instrument à dix cordes je veux exécuter des mélodies pour toi,"},{"p":"10","v":10},{"p":"Celui qui donne le salut aux rois,\nCelui qui libère David son serviteur de l’épée funeste."},{"p":"11","v":11},{"p":"Libère-moi et délivre-moi de la main des étrangers,\ndont la bouche a proféré ce qui est faux\net dont la droite est une droite de mensonge,"},{"p":"12","v":12},{"p":"qui [disent] : “ Nos fils sont comme de petites plantes grandies dans leur jeunesse,\nnos filles, comme des angles sculptés dans le style des palais,"},{"p":"13","v":13},{"p":"nos greniers sont pleins, fournissant des produits d’une sorte après l’autre,\nnos troupeaux se multiplient par milliers, dix mille pour un, dans nos rues,"},{"p":"14","v":14},{"p":"nos bovins sont chargés, pas de rupture ni d’avortement,\net pas de clameur sur nos places publiques."},{"p":"15","v":15},{"p":"Heureux le peuple pour qui il en est ainsi ! ”\nHeureux le peuple dont le Dieu est Jéhovah !"}]]}