{"lines":[[{"line":{"pinyinSpaced":1},"p":"145","v":1},{"p":"Je veux t’exalter, ô mon Dieu le Roi,\net je veux bénir ton nom pour des temps indéfinis, oui pour toujours."},{"p":"2","v":2},{"p":"Tout au long du jour je veux te bénir,\net je veux louer ton nom pour des temps indéfinis, oui pour toujours."},{"p":"3","v":3},{"p":"Jéhovah est grand et on doit le louer infiniment ;\nsa grandeur est inscrutable."},{"p":"4","v":4},{"p":"Une génération après une génération célébrera tes œuvres ;\nils raconteront tes actes de puissance."},{"p":"5","v":5},{"p":"La glorieuse splendeur de ta dignité\net les choses de tes œuvres prodigieuses, voilà à quoi je veux m’intéresser."},{"p":"6","v":6},{"p":"Et ils diront la force de tes choses redoutables ;\nquant à ta grandeur, je veux la proclamer."},{"p":"7","v":7},{"p":"Ils en déborderont — de la mention de l’abondance de ta bonté,\net ils pousseront des cris de joie [à cause de] ta justice."},{"p":"8","v":8},{"p":"Jéhovah est compatissant et miséricordieux,\nlent à la colère et grand en bonté de cœur."},{"p":"9","v":9},{"p":"Jéhovah est bon pour tous,\net ses miséricordes sont sur toutes ses œuvres."},{"p":"10","v":10},{"p":"Toutes tes œuvres te loueront, ô Jéhovah,\net tes fidèles te béniront."},{"p":"11","v":11},{"p":"Ils diront la gloire de ta royauté,\net ils parleront de ta puissance,"},{"p":"12","v":12},{"p":"pour faire connaître aux fils des hommes ses actes de puissance\net la gloire de la splendeur de sa royauté."},{"p":"13","v":13},{"p":"Ta royauté est une royauté pour tous les temps indéfinis,\net ta domination [subsiste] dans toutes les générations successives."},{"p":"14","v":14},{"p":"Jéhovah soutient tous ceux qui tombent,\net il relève tous ceux qui sont courbés."},{"p":"15","v":15},{"p":"Les yeux de tous se tournent vers toi avec espoir,\net tu leur donnes leur nourriture en son temps."},{"p":"16","v":16},{"p":"Tu ouvres ta main\net tu rassasies le désir de toute créature vivante."},{"p":"17","v":17},{"p":"Jéhovah est juste dans toutes ses voies\net fidèle dans toutes ses œuvres."},{"p":"18","v":18},{"p":"Jéhovah est près de tous ceux qui l’invoquent,\nde tous ceux qui l’invoquent avec fidélité."},{"p":"19","v":19},{"p":"Il réalisera le désir de ceux qui le craignent,\net il entendra leur appel à l’aide, et il les sauvera."},{"p":"20","v":20},{"p":"Jéhovah garde tous ceux qui l’aiment,\nmais il anéantira tous les méchants."},{"p":"21","v":21},{"p":"Ma bouche exprimera la louange de Jéhovah ;\net que toute chair bénisse son saint nom pour des temps indéfinis, oui pour toujours."}]]}