{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Entends ce qui est juste, ô Jéhovah ; sois attentif à mon cri suppliant ;\nprête l’oreille à ma prière sans lèvres de tromperie."},{"p":"2","v":2},{"p":"Que de devant toi sorte mon jugement ;\nque tes yeux contemplent la droiture."},{"p":"3","v":3},{"p":"Tu as examiné mon cœur, tu as inspecté de nuit,\ntu m’as affiné ; tu constateras [que] je n’ai pas projeté [le mal].\nMa bouche ne transgressera pas."},{"p":"4","v":4},{"p":"Quant aux actions des hommes,\npar la parole de tes lèvres je me suis, moi, gardé des sentiers du bandit."},{"p":"5","v":5},{"p":"Que mes pas saisissent tes pistes,\n[sur lesquelles] mes pieds ne chancelleront nullement."},{"p":"6","v":6},{"p":"Je t’invoque, car tu me répondras, ô Dieu !\nIncline ton oreille vers moi. Entends ma parole."},{"p":"7","v":7},{"p":"Rends merveilleux tes actes de bonté de cœur, ô Sauveur de ceux qui cherchent un refuge\ndevant ceux qui se révoltent contre ta droite."},{"p":"8","v":8},{"p":"Garde-moi comme la pupille de l’œil,\npuisses-tu me cacher à l’ombre de tes ailes,"},{"p":"9","v":9},{"p":"à cause des méchants qui m’ont pillé.\nSans cesse les ennemis de mon âme me cernent."},{"p":"10","v":10},{"p":"Ils [se] sont enfermés dans leur graisse ;\nde leur bouche ils ont parlé avec orgueil ;"},{"p":"11","v":11},{"p":"quant à nos pas, maintenant ils nous ont entourés ;\nils fixent leurs yeux pour incliner jusqu’à terre."},{"p":"12","v":12},{"p":"Sa ressemblance est d’un lion qui est impatient de déchirer\net d’un jeune lion qui se tient dans des cachettes."},{"p":"13","v":13},{"p":"Lève-toi, ô Jéhovah ! Affronte-le en face ;\nfais-le se courber ; par ton épée fais que mon âme échappe au méchant,"},{"p":"14","v":14},{"p":"aux hommes, [par] ta main, ô Jéhovah,\naux hommes de [ce] système de choses, dont la part est dans [cette] vie,\net dont tu remplis le ventre de ton trésor caché,\nqui sont rassasiés de fils\net qui mettent en réserve pour leurs enfants ce qu’ils laissent."},{"p":"15","v":15},{"p":"Quant à moi, dans la justice je contemplerai ta face ;\nje veux me rassasier quand je me réveillerai [pour voir] ta forme."}]]}