{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"J’aurai de l’affection pour toi, ô Jéhovah ma force !"},{"p":"2","v":2},{"p":"Jéhovah est mon rocher, ma forteresse et Celui qui me fait échapper.\nMon Dieu est mon roc. Je me réfugierai en lui,\nmon bouclier et ma corne de salut, ma hauteur sûre."},{"p":"3","v":3},{"p":"Celui qu’on doit louer, Jéhovah, je l’invoquerai,\net de mes ennemis je serai sauvé."},{"p":"4","v":4},{"p":"Les cordes de la mort m’avaient encerclé ;\noui, des flots torrentiels de vauriens m’épouvantaient."},{"p":"5","v":5},{"p":"Les cordes du shéol m’avaient entouré ;\nles pièges de la mort s’étaient dressés devant moi."},{"p":"6","v":6},{"p":"Dans ma détresse j’invoquais Jéhovah,\net vers mon Dieu je criais au secours.\nDe son temple il a alors entendu ma voix,\net mon appel au secours, devant lui, est alors parvenu à ses oreilles."},{"p":"7","v":7},{"p":"Et la terre se mit à osciller et à trembler,\net les fondations des montagnes s’agitèrent ;\nelles oscillaient parce qu’il avait été irrité."},{"p":"8","v":8},{"p":"Une fumée monta à ses narines, et de sa bouche un feu dévorait ;\ndes braises s’enflammaient, [jaillissant] de lui."},{"p":"9","v":9},{"p":"Alors il inclina les cieux et descendit.\nUne obscurité épaisse était sous ses pieds."},{"p":"10","v":10},{"p":"Il venait monté sur un chérubin, il venait en volant ;\nil venait, d’un vol rapide, sur les ailes d’un esprit."},{"p":"11","v":11},{"p":"Il fit alors des ténèbres sa cachette,\ntout autour de lui, comme sa hutte,\ndes eaux sombres, d’épais nuages."},{"p":"12","v":12},{"p":"[Provenant] de la clarté qui était devant lui, ses nuages passaient,\ngrêle et braises ardentes."},{"p":"13","v":13},{"p":"Et dans les cieux Jéhovah se mit à tonner,\net le Très-Haut lui-même se mit à faire entendre sa voix,\ngrêle et braises ardentes."},{"p":"14","v":14},{"p":"Il envoyait ses flèches pour les disperser ;\net il lança des éclairs pour jeter la confusion chez eux."},{"p":"15","v":15},{"p":"Et les lits des eaux devinrent visibles,\net les fondations du sol productif se découvrirent\nà ta réprimande, ô Jéhovah, au vent du souffle de tes narines."},{"p":"16","v":16},{"p":"Il envoyait d’en haut, il me prenait,\nil me tirait des grandes eaux."},{"p":"17","v":17},{"p":"Il me délivrait de mon puissant ennemi,\net de ceux qui me haïssaient, car ils étaient plus forts que moi."},{"p":"18","v":18},{"p":"Ils m’affrontaient au jour de mon désastre,\nmais Jéhovah est devenu comme un appui pour moi."},{"p":"19","v":19},{"p":"Alors il m’a fait sortir dans un vaste espace ;\nil me délivrait, car il avait pris plaisir en moi."},{"p":"20","v":20},{"p":"Jéhovah me rétribue selon ma justice ;\nselon la pureté de mes mains il me rend."},{"p":"21","v":21},{"p":"Car j’ai gardé les voies de Jéhovah,\net je ne me suis pas éloigné méchamment de mon Dieu."},{"p":"22","v":22},{"p":"Car toutes ses décisions judiciaires sont devant moi,\net ses ordonnances, de moi je ne les écarterai pas."},{"p":"23","v":23},{"p":"Oui, je me montrerai intègre avec lui,\net je me garderai de [toute] faute chez moi."},{"p":"24","v":24},{"p":"Et que Jéhovah me rende selon ma justice,\nselon la pureté de mes mains devant ses yeux."},{"p":"25","v":25},{"p":"Avec qui est fidèle tu te montreras fidèle ;\navec l’homme robuste [qui est] intègre, tu te montreras intègre ;"},{"p":"26","v":26},{"p":"avec qui se garde pur tu te montreras pur ;\net avec le tortueux tu te montreras retors ;"},{"p":"27","v":27},{"p":"car le peuple affligé, toi, tu le sauveras ;\nmais les yeux hautains, tu les abaisseras."},{"p":"28","v":28},{"p":"Car c’est toi qui allumeras ma lampe, ô Jéhovah !\nMon Dieu lui-même fera briller mes ténèbres."},{"p":"29","v":29},{"p":"Car grâce à toi je peux courir contre une bande de maraudeurs ;\net grâce à mon Dieu je peux escalader une muraille."},{"p":"30","v":30},{"p":"Quant au [vrai] Dieu, parfaite est sa voie ;\nla parole de Jéhovah est affinée.\nIl est un bouclier pour tous ceux qui se réfugient en lui."},{"p":"31","v":31},{"p":"Car qui est Dieu en dehors de Jéhovah ?\nEt qui est un rocher, excepté notre Dieu ?"},{"p":"32","v":32},{"p":"Le [vrai] Dieu est Celui qui me ceint d’énergie vitale,\net il accordera à ma voie d’être parfaite,"},{"p":"33","v":33},{"p":"lui qui rend mes pieds pareils à ceux des biches,\net sur des lieux [qui] pour moi [sont] hauts, il me fait tenir debout."},{"p":"34","v":34},{"p":"Il enseigne à mes mains la guerre,\net mes bras ont plié un arc de cuivre."},{"p":"35","v":35},{"p":"Tu me donneras ton bouclier de salut,\net ta droite me soutiendra,\net ton humilité me grandira."},{"p":"36","v":36},{"p":"Tu ménageras un ample espace pour mes pas sous moi,\net mes chevilles ne vacilleront nullement."},{"p":"37","v":37},{"p":"Je poursuivrai mes ennemis et je les rattraperai ;\net je ne reviendrai pas qu’ils ne soient exterminés."},{"p":"38","v":38},{"p":"Je les briserai, si bien qu’ils ne pourront se relever ;\nils tomberont sous mes pieds."},{"p":"39","v":39},{"p":"Tu me ceindras d’énergie vitale pour la guerre ;\ntu feras s’écrouler sous moi ceux qui se dressent contre moi."},{"p":"40","v":40},{"p":"Quant à mes ennemis, tu me livreras à coup sûr [leur] nuque ;\nquant à ceux qui me haïssent intensément, je les réduirai au silence."},{"p":"41","v":41},{"p":"Ils crient au secours, mais il n’y a pas de sauveur,\nvers Jéhovah, mais il ne leur répond nullement."},{"p":"42","v":42},{"p":"Et je les broierai tout fin comme la poussière en présence du vent ;\ncomme la boue des rues je les répandrai."},{"p":"43","v":43},{"p":"Tu me feras échapper aux critiques du peuple.\nTu m’établiras chef des nations.\nUn peuple que je n’ai pas connu — ils me serviront."},{"p":"44","v":44},{"p":"Sur un simple ouï-dire, ils m’obéiront,\ndes étrangers viendront me flatter servilement."},{"p":"45","v":45},{"p":"Des étrangers dépériront,\nils sortiront en tremblant de leurs remparts."},{"p":"46","v":46},{"p":"Jéhovah est vivant, et béni soit mon Rocher,\net qu’il s’élève, le Dieu de mon salut."},{"p":"47","v":47},{"p":"C’est le [vrai] Dieu qui me donne des actes de vengeance ;\net il me soumet les peuples."},{"p":"48","v":48},{"p":"Il me fait échapper à mes ennemis en colère ;\ntu m’élèveras au-dessus de ceux qui se dressent contre moi,\ntu me délivreras de l’homme de violence."},{"p":"49","v":49},{"p":"C’est pourquoi je te louerai parmi les nations, ô Jéhovah,\net pour ton nom je veux exécuter des mélodies."},{"p":"50","v":50},{"p":"Il accomplit pour son roi de grands actes de salut\net use de bonté de cœur envers son oint,\nenvers David et envers sa semence pour des temps indéfinis."}]]}