{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Les cieux proclament la gloire de Dieu ;\net l’œuvre de ses mains, l’étendue l’annonce."},{"p":"2","v":2},{"p":"Un jour après un autre jour fait jaillir le langage,\net une nuit après une autre nuit révèle la connaissance."},{"p":"3","v":3},{"p":"Il n’y a pas de langage, et il n’y a pas de paroles ;\nchez eux aucune voix ne s’entend."},{"p":"4","v":4},{"p":"Par toute la terre leur cordeau est sorti,\net jusqu’à l’extrémité du sol productif leurs discours.\nEn eux il a dressé une tente pour le soleil,"},{"p":"5","v":5},{"p":"et il est, lui, comme un époux sortant de sa chambre nuptiale ;\nil exulte, tel un homme fort, de courir sur un sentier."},{"p":"6","v":6},{"p":"D’une extrémité des cieux il sort,\net [le terme de] son tour est à leurs [autres] extrémités ;\net rien n’est caché à sa chaleur."},{"p":"7","v":7},{"p":"La loi de Jéhovah est parfaite, ramenant l’âme.\nLe rappel de Jéhovah est digne de foi, rendant sage l’homme inexpérimenté."},{"p":"8","v":8},{"p":"Les ordres de Jéhovah sont droits, réjouissant le cœur ;\nle commandement de Jéhovah est pur, faisant briller les yeux."},{"p":"9","v":9},{"p":"La crainte de Jéhovah est pure, tenant pour toujours.\nLes décisions judiciaires de Jéhovah sont vérité ; elles se sont révélées justes l’une comme l’autre."},{"p":"10","v":10},{"p":"Elles sont plus désirables que l’or, oui que beaucoup d’or affiné ;\net plus douces que le miel et que le miel qui coule des rayons."},{"p":"11","v":11},{"p":"En outre, ton serviteur a été averti par elles ;\nà les garder il y a une grande récompense."},{"p":"12","v":12},{"p":"Les erreurs — qui peut les discerner ?\nDe péchés cachés déclare-moi innocent."},{"p":"13","v":13},{"p":"Retiens aussi ton serviteur loin des actes de présomption ;\nqu’ils ne me dominent pas.\nAlors je serai complet,\net je serai resté innocent de beaucoup de transgressions."},{"p":"14","v":14},{"p":"Que les paroles de ma bouche et la méditation de mon cœur\ndeviennent agréables devant toi, ô Jéhovah mon Rocher et mon Rédempteur !"}]]}