{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Mon Dieu, mon Dieu, pourquoi m’as-tu quitté ?\n[Pourquoi es-tu] loin de me sauver,\n[loin des] paroles de mon rugissement ?"},{"p":"2","v":2},{"p":"Ô mon Dieu, sans relâche j’appelle pendant le jour, et tu ne réponds pas ;\net [même] la nuit, et il n’y a pas de silence chez moi."},{"p":"3","v":3},{"p":"Mais tu es saint,\ntoi qui habites les louanges d’Israël."},{"p":"4","v":4},{"p":"En toi nos pères ont eu confiance ;\nils ont eu confiance, et tu les faisais échapper."},{"p":"5","v":5},{"p":"Vers toi ils ont crié, et ils s’en sont tirés sains et saufs ;\nen toi ils ont eu confiance, et ils n’ont pas eu honte."},{"p":"6","v":6},{"p":"Mais moi je suis un ver, et non pas un homme,\nun opprobre pour les hommes et méprisable pour le peuple."},{"p":"7","v":7},{"p":"Quant à tous ceux qui me voient, ils se moquent de moi ;\nsans cesse ils ouvrent leur bouche toute grande, sans cesse ils hochent la tête :"},{"p":"8","v":8},{"p":"“ Il s’en est remis à Jéhovah. Qu’Il le fasse échapper !\nQu’il le délivre, puisqu’il a pris plaisir en lui ! ”"},{"p":"9","v":9},{"p":"Car tu es Celui qui m’a tiré du ventre,\nCelui qui m’a amené à avoir confiance pendant que j’étais sur les seins de ma mère."},{"p":"10","v":10},{"p":"Sur toi j’ai été jeté dès la matrice ;\ndès le ventre de ma mère tu as été mon Dieu."},{"p":"11","v":11},{"p":"Ne reste pas loin de moi, car la détresse est proche,\ncar il n’y a personne d’autre qui vienne en aide."},{"p":"12","v":12},{"p":"De nombreux jeunes taureaux m’ont entouré ;\nles puissants de Bashân m’ont encerclé."},{"p":"13","v":13},{"p":"Ils ont ouvert contre moi leur gueule,\ntel un lion qui déchire et rugit."},{"p":"14","v":14},{"p":"J’ai été répandu comme de l’eau,\net tous mes os se sont séparés l’un de l’autre.\nMon cœur est devenu comme de la cire ;\nil a fondu tout au fond de moi."},{"p":"15","v":15},{"p":"Ma force s’est desséchée comme un tesson,\net ma langue colle à mes gencives ;\ndans la poussière de la mort tu me déposes."},{"p":"16","v":16},{"p":"Car des chiens m’ont entouré ;\nl’assemblée des malfaiteurs m’a cerné.\nComme un lion [ils s’en prennent à] mes mains et [à] mes pieds."},{"p":"17","v":17},{"p":"Je peux compter tous mes os.\nEux, ils regardent, ils me contemplent."},{"p":"18","v":18},{"p":"Ils se partagent mes vêtements,\net sur mes habits ils jettent les sorts."},{"p":"19","v":19},{"p":"Mais toi, ô Jéhovah, ah ! ne reste pas au loin !\nÔ ma force, à mon aide hâte-toi."},{"p":"20","v":20},{"p":"Délivre mon âme de l’épée,\nmon unique de la patte du chien ;"},{"p":"21","v":21},{"p":"sauve-moi de la gueule du lion,\net devant les cornes des taureaux sauvages tu dois me répondre [et me sauver]."},{"p":"22","v":22},{"p":"Je veux annoncer ton nom à mes frères ;\nau milieu de la congrégation je te louerai."},{"p":"23","v":23},{"p":"Vous qui craignez Jéhovah, louez-le !\nVous tous, la semence de Jacob, glorifiez-le !\nAyez peur de lui, vous tous, la semence d’Israël."},{"p":"24","v":24},{"p":"Car il n’a ni méprisé\nni eu en dégoût l’affliction de l’affligé ;\nil ne lui a pas caché sa face,\net quand il a crié au secours vers lui, il a entendu."},{"p":"25","v":25},{"p":"De toi [viendra] ma louange dans la grande assemblée ;\nje m’acquitterai de mes vœux devant ceux qui le craignent."},{"p":"26","v":26},{"p":"Les humbles mangeront et seront rassasiés ;\nceux qui le cherchent loueront Jéhovah.\nQue vos cœurs vivent pour toujours."},{"p":"27","v":27},{"p":"Toutes les extrémités de la terre se souviendront et reviendront à Jéhovah.\nToutes les familles des nations se prosterneront devant toi."},{"p":"28","v":28},{"p":"Car la royauté appartient à Jéhovah,\net il domine les nations."},{"p":"29","v":29},{"p":"Tous les hommes gras de la terre mangeront et se prosterneront ;\ndevant lui se courberont tous ceux qui descendent à la poussière,\net nul ne conservera jamais son âme en vie."},{"p":"30","v":30},{"p":"Une semence le servira ;\non l’annoncera à propos de Jéhovah à la génération."},{"p":"31","v":31},{"p":"Ils viendront et révéleront sa justice\nau peuple qui va naître, qu’il a fait [cela]."}]]}