{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Vers toi, ô Jéhovah, j’élève mon âme."},{"p":"2","v":2},{"p":"Ô mon Dieu, en toi j’ai placé ma confiance ;\noh ! que je ne sois pas honteux !\nQue mes ennemis n’exultent pas à mon sujet !"},{"p":"3","v":3},{"p":"D’ailleurs, aucun de ceux qui espèrent en toi ne sera honteux.\nCeux-là seront honteux qui trahissent [mais] sans succès."},{"p":"4","v":4},{"p":"Fais-moi connaître tes voies, ô Jéhovah !\nEnseigne-moi tes sentiers."},{"p":"5","v":5},{"p":"Fais-moi marcher dans ta vérité et enseigne-moi,\ncar tu es mon Dieu de salut.En toi j’ai espéré tout au long du jour."},{"p":"6","v":6},{"p":"Souviens-toi de tes miséricordes, ô Jéhovah, et de tes bontés de cœur,\ncar elles sont depuis des temps indéfinis."},{"p":"7","v":7},{"p":"Des péchés de ma jeunesse et de mes révoltes, oh ! ne te souviens pas !\nSelon ta bonté de cœur, souviens-toi de moi,\nà cause de ta bonté, ô Jéhovah !"},{"p":"8","v":8},{"p":"Jéhovah est bon et droit.\nC’est pourquoi il instruit les pécheurs dans la voie."},{"p":"9","v":9},{"p":"Il fera marcher les humbles dans [sa] décision judiciaire,\net il enseignera aux humbles sa voie."},{"p":"10","v":10},{"p":"Tous les sentiers de Jéhovah sont bonté de cœur et fidélité\npour ceux qui observent son alliance et ses rappels."},{"p":"11","v":11},{"p":"À cause de ton nom, ô Jéhovah,\ntu dois pardonner ma faute, car elle est considérable."},{"p":"12","v":12},{"p":"Quel est donc l’homme qui craint Jéhovah ?\nIl l’instruira dans la voie [qu’]il choisira."},{"p":"13","v":13},{"p":"Son âme logera dans le bien,\net sa descendance prendra possession de la terre."},{"p":"14","v":14},{"p":"L’intimité avec Jéhovah appartient à ceux qui le craignent,\nson alliance aussi, pour la leur faire connaître."},{"p":"15","v":15},{"p":"Mes yeux [sont] constamment [tournés] vers Jéhovah,\ncar c’est lui qui fait sortir mes pieds du filet."},{"p":"16","v":16},{"p":"Tourne-toi vers moi et témoigne de la faveur à mon égard,\ncar je suis solitaire et affligé."},{"p":"17","v":17},{"p":"Les détresses de mon cœur se sont multipliées ;\nde mes angoisses, oh ! fais-moi sortir !"},{"p":"18","v":18},{"p":"Vois mon affliction et mon malheur,\net pardonne tous mes péchés."},{"p":"19","v":19},{"p":"Vois comme ils sont devenus nombreux, mes ennemis ;\noui, ils me haïssent d’une haine violente."},{"p":"20","v":20},{"p":"Garde mon âme et délivre-moi.\nQue je ne sois pas honteux, car je me suis réfugié en toi."},{"p":"21","v":21},{"p":"Que l’intégrité et la droiture me préservent,\ncar j’espère en toi, oui."},{"p":"22","v":22},{"p":"Ô Dieu, rachète Israël de toutes ses détresses."}]]}