{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Jéhovah est ma lumière et mon salut.\nDe qui aurai-je peur ?\nJéhovah est la forteresse de ma vie.\nQui redouterai-je ?"},{"p":"2","v":2},{"p":"Quand les malfaiteurs se sont avancés contre moi pour dévorer ma chair —\nils sont mes adversaires et mes ennemis personnels —\nce sont eux qui ont trébuché et qui sont tombés."},{"p":"3","v":3},{"p":"Si contre moi un camp dresse ses tentes,\nmon cœur ne craindra pas.\nSi contre moi se lève la guerre,\nalors même j’aurai confiance."},{"p":"4","v":4},{"p":"J’ai demandé une chose à Jéhovah —\nc’est ce que je chercherai :\nQue j’habite dans la maison de Jéhovah tous les jours de ma vie,\npour contempler le charme de Jéhovah\net pour regarder avec admiration son temple."},{"p":"5","v":5},{"p":"Car il me cachera dans son abri au jour du malheur ;\nil me dissimulera dans le lieu secret de sa tente ;\nil me mettra tout en haut sur un rocher."},{"p":"6","v":6},{"p":"Et maintenant, ma tête sera bien au-dessus de mes ennemis qui sont autour de moi ;\net je veux sacrifier dans sa tente des sacrifices de cris de joie ;\nje veux chanter et exécuter des mélodies pour Jéhovah."},{"p":"7","v":7},{"p":"Entends, ô Jéhovah, quand j’appelle de ma voix,\ntémoigne de la faveur à mon égard et réponds-moi."},{"p":"8","v":8},{"p":"À ton sujet mon cœur a dit : “ Cherchez ma face. ”\nTa face, ô Jéhovah, je la chercherai."},{"p":"9","v":9},{"p":"Ne me cache pas ta face.\nN’écarte pas avec colère ton serviteur.\nTu dois devenir mon aide.\nNe m’abandonne pas et ne me quitte pas, ô mon Dieu de salut !"},{"p":"10","v":10},{"p":"Si mon père et ma mère me quittaient,\nJéhovah lui-même me recueillerait."},{"p":"11","v":11},{"p":"Instruis-moi dans ta voie, ô Jéhovah,\net guide-moi dans le sentier de la droiture à cause de mes ennemis."},{"p":"12","v":12},{"p":"Ne me livre pas à l’âme de mes adversaires ;\ncar contre moi se sont dressés de faux témoins,\net celui qui exhale la violence."},{"p":"13","v":13},{"p":"Si je n’avais pas eu foi [en ceci] : que je verrais la bonté de Jéhovah au pays des vivants... !"},{"p":"14","v":14},{"p":"Espère en Jéhovah ; sois courageux et que ton cœur soit fort.\nOui, espère en Jéhovah."}]]}