{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"En toi, ô Jéhovah, je me suis réfugié.\nOh ! que jamais je ne sois honteux !\nDans ta justice fais-moi échapper."},{"p":"2","v":2},{"p":"Incline vers moi ton oreille.\nVite ! Délivre-moi !\nDeviens pour moi une forteresse rocheuse,\nune maison de forteresses pour me sauver."},{"p":"3","v":3},{"p":"Car tu es mon rocher et ma forteresse ;\net à cause de ton nom tu me guideras et me conduiras."},{"p":"4","v":4},{"p":"Tu me feras sortir du filet qu’on a caché pour moi,\ncar tu es ma citadelle."},{"p":"5","v":5},{"p":"En ta main je remets mon esprit.\nTu m’as racheté, ô Jéhovah le Dieu de vérité !"},{"p":"6","v":6},{"p":"Oui, je hais ceux qui tiennent compte des idoles vaines, sans valeur ;\nmais moi, c’est en Jéhovah que j’ai vraiment confiance."},{"p":"7","v":7},{"p":"Je veux être joyeux et me réjouir en ta bonté de cœur,\npuisque tu as vu mon affliction ;\ntu as su les détresses de mon âme,"},{"p":"8","v":8},{"p":"et tu ne m’as pas livré en la main de l’ennemi.\nTu as fait que mes pieds se tiennent dans un vaste espace."},{"p":"9","v":9},{"p":"Témoigne de la faveur à mon égard, ô Jéhovah, car je suis dans une situation critique.\nMon œil s’est affaibli de dépit, mon âme et mon ventre."},{"p":"10","v":10},{"p":"Car ma vie s’est achevée dans le chagrin,\net mes années dans les soupirs.\nÀ cause de ma faute, ma force a trébuché,\net mes os se sont affaiblis."},{"p":"11","v":11},{"p":"Du point de vue de tous ceux qui se montrent hostiles à mon égard, je suis devenu un opprobre,\net pour mes voisins beaucoup même,\net un effroi pour mes connaissances.\nQuand ils m’ont vu dehors, ils ont fui loin de moi."},{"p":"12","v":12},{"p":"On m’a oublié, tel un mort [effacé] du cœur ;\nje suis devenu comme un récipient abîmé ;"},{"p":"13","v":13},{"p":"car j’ai entendu les mauvais propos de beaucoup —\nde toutes parts c’est la frayeur.\nQuand ils se rassemblent comme un seul contre moi,\nc’est pour enlever mon âme qu’ils complotent."},{"p":"14","v":14},{"p":"Mais moi, c’est en toi que j’ai placé ma confiance, ô Jéhovah !\nJ’ai dit : “ Tu es mon Dieu. ”"},{"p":"15","v":15},{"p":"Mes temps sont dans ta main.\nDélivre-moi de la main de mes ennemis et de ceux qui me poursuivent."},{"p":"16","v":16},{"p":"Fais briller ta face sur ton serviteur.\nSauve-moi dans ta bonté de cœur."},{"p":"17","v":17},{"p":"Ô Jéhovah, que je ne sois pas honteux, car je t’ai invoqué.\nQue les méchants soient honteux ;\nqu’ils gardent le silence dans le shéol."},{"p":"18","v":18},{"p":"Qu’elles deviennent muettes, les lèvres mensongères,\nqui parlent avec audace contre le juste, avec orgueil et mépris."},{"p":"19","v":19},{"p":"Comme elle est abondante ta bonté, que tu as conservée avec soin pour ceux qui te craignent,\n[que] tu as exercée envers ceux qui se réfugient en toi,\nen face des fils des hommes."},{"p":"20","v":20},{"p":"Tu les dissimuleras dans le lieu secret de ta personne,\nloin des attroupements des hommes.\nTu les cacheras dans ta hutte, loin de la querelle des langues."},{"p":"21","v":21},{"p":"Béni soit Jéhovah,\ncar il a rendu merveilleuse [sa] bonté de cœur envers moi dans une ville qui était dans l’angoisse."},{"p":"22","v":22},{"p":"Pour moi, je disais lorsque je me suis affolé :\n“ À coup sûr, je serai exterminé de devant tes yeux. ”\nVraiment, tu as entendu la voix de mes supplications quand j’ai crié au secours vers toi."},{"p":"23","v":23},{"p":"Oh ! aimez Jéhovah, vous tous ses fidèles !\nJéhovah préserve les hommes loyaux,\nmais il rétribue largement quiconque montre de l’orgueil."},{"p":"24","v":24},{"p":"Soyez courageux, et que votre cœur soit fort,\nvous tous qui attendez Jéhovah !"}]]}