{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Poussez des cris de joie, ô vous les justes, à cause de Jéhovah.\nChez les hommes droits la louange convient."},{"p":"2","v":2},{"p":"Rendez grâces à Jéhovah sur la harpe ;\nsur un instrument à dix cordes, exécutez des mélodies pour lui."},{"p":"3","v":3},{"p":"Chantez pour lui un chant nouveau ;\npincez les cordes de votre mieux avec des cris de joie."},{"p":"4","v":4},{"p":"Car la parole de Jéhovah est droite,\net toute son œuvre [s’accomplit] avec fidélité."},{"p":"5","v":5},{"p":"Il aime la justice et le droit.\nDe la bonté de cœur de Jéhovah la terre est remplie."},{"p":"6","v":6},{"p":"Par la parole de Jéhovah les cieux ont été faits,\net par l’esprit de sa bouche toute leur armée."},{"p":"7","v":7},{"p":"Il rassemble, comme par une digue, les eaux de la mer,\nil met dans des magasins les eaux houleuses."},{"p":"8","v":8},{"p":"Que tous [les gens de] la terre craignent Jéhovah.\nQue tous les habitants du sol productif aient peur de lui."},{"p":"9","v":9},{"p":"Car lui, il a dit, et cela a paru ;\nlui, il a ordonné, alors cela a tenu."},{"p":"10","v":10},{"p":"Jéhovah lui-même a brisé le conseil des nations ;\nil a déjoué les pensées des peuples."},{"p":"11","v":11},{"p":"Le conseil de Jéhovah tiendra pour des temps indéfinis ;\nles pensées de son cœur sont pour une génération après une autre génération."},{"p":"12","v":12},{"p":"Heureuse la nation dont le Dieu est Jéhovah,\nle peuple qu’il a choisi pour son héritage."},{"p":"13","v":13},{"p":"Des cieux Jéhovah a regardé,\nil a vu tous les fils des hommes."},{"p":"14","v":14},{"p":"Du lieu fixe où il habite\nil a contemplé tous les habitants de la terre."},{"p":"15","v":15},{"p":"Il forme leur cœur tous ensemble ;\nil considère toutes leurs œuvres."},{"p":"16","v":16},{"p":"Il n’est pas de roi qui soit sauvé par l’abondance des forces militaires ;\nun homme fort n’est pas délivré par l’abondance de la vigueur."},{"p":"17","v":17},{"p":"Pour le salut, le cheval n’est qu’illusion,\net par l’abondance de son énergie vitale il ne permet pas d’échapper."},{"p":"18","v":18},{"p":"Voyez ! L’œil de Jéhovah [est tourné] vers ceux qui le craignent,\nvers ceux qui attendent sa bonté de cœur,"},{"p":"19","v":19},{"p":"pour délivrer leur âme de la mort,\net pour les garder en vie durant la famine."},{"p":"20","v":20},{"p":"Oui, notre âme attend Jéhovah.\nIl est notre aide et notre bouclier."},{"p":"21","v":21},{"p":"Car en lui notre cœur se réjouit ;\ncar en son saint nom nous avons placé notre confiance."},{"p":"22","v":22},{"p":"Que ta bonté de cœur, ô Jéhovah, soit sur nous,\ntout comme nous continuons à t’attendre."}]]}