{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Je veux bénir Jéhovah en tout temps ;\nsa louange sera constamment dans ma bouche."},{"p":"2","v":2},{"p":"En Jéhovah mon âme se glorifiera ;\nles humbles entendront et se réjouiront."},{"p":"3","v":3},{"p":"Oh ! magnifiez Jéhovah avec moi,\net exaltons ensemble son nom !"},{"p":"4","v":4},{"p":"J’ai interrogé Jéhovah et il m’a répondu,\net de toutes mes frayeurs il m’a délivré."},{"p":"5","v":5},{"p":"Ils ont regardé vers lui et sont devenus radieux,\net leurs visages ne sauraient être honteux."},{"p":"6","v":6},{"p":"Cet affligé a appelé, et Jéhovah lui-même a entendu.\nEt de toutes ses détresses Il l’a sauvé."},{"p":"7","v":7},{"p":"L’ange de Jéhovah campe autour de ceux qui le craignent,\net il les délivre."},{"p":"8","v":8},{"p":"Goûtez et voyez que Jéhovah est bon ;\nheureux l’homme robuste qui se réfugie en lui."},{"p":"9","v":9},{"p":"Craignez Jéhovah, vous ses saints,\ncar rien ne manque à ceux qui le craignent."},{"p":"10","v":10},{"p":"Les jeunes lions à crinière se sont trouvés dépourvus et ont eu faim ;\nmais ceux qui cherchent Jéhovah, ceux-là ne manqueront d’aucun bien."},{"p":"11","v":11},{"p":"Venez, fils, écoutez-moi ;\nc’est la crainte de Jéhovah que je vous enseignerai."},{"p":"12","v":12},{"p":"Quel est l’homme qui prend plaisir à la vie,\nqui aime de longs jours pour voir ce qui est bon ?"},{"p":"13","v":13},{"p":"Préserve ta langue de ce qui est mauvais,\net tes lèvres du langage de tromperie."},{"p":"14","v":14},{"p":"Détourne-toi de ce qui est mauvais et fais ce qui est bon ;\ncherche la paix et poursuis-la."},{"p":"15","v":15},{"p":"Les yeux de Jéhovah sont vers les justes,\net ses oreilles vers leur appel à l’aide."},{"p":"16","v":16},{"p":"La face de Jéhovah est contre ceux qui font ce qui est mauvais,\npour retrancher de la terre la mention d’eux."},{"p":"17","v":17},{"p":"Ils ont crié, et Jéhovah lui-même a entendu,\net de toutes leurs détresses il les a délivrés."},{"p":"18","v":18},{"p":"Jéhovah est près de ceux qui ont le cœur brisé ;\net il sauve ceux qui ont l’esprit écrasé."},{"p":"19","v":19},{"p":"Nombreux sont les malheurs du juste,\nmais de tous Jéhovah le délivre."},{"p":"20","v":20},{"p":"Il garde tous les os de celui-là ;\npas un d’eux n’a été brisé."},{"p":"21","v":21},{"p":"Le malheur fera mourir le méchant ;\net ceux qui haïssent le juste seront tenus pour coupables."},{"p":"22","v":22},{"p":"Jéhovah rachète l’âme de ses serviteurs ;\net aucun de ceux qui se réfugient en lui ne sera tenu pour coupable."}]]}