{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Prends en main mon procès contre mes adversaires, ô Jéhovah !\nFais la guerre à ceux qui me font la guerre."},{"p":"2","v":2},{"p":"Saisis le petit et le grand bouclier,\nà mon aide lève-toi ;"},{"p":"3","v":3},{"p":"tire la lance et la double hache pour rencontrer ceux qui me poursuivent.\nDis à mon âme : “ Je suis ton salut. ”"},{"p":"4","v":4},{"p":"Qu’ils aient honte et soient humiliés, ceux qui pourchassent mon âme.\nQu’ils retournent en arrière et soient confus, ceux qui méditent le malheur pour moi."},{"p":"5","v":5},{"p":"Qu’ils deviennent comme la bale en présence du vent,\net que l’ange de Jéhovah [les] pousse."},{"p":"6","v":6},{"p":"Que leur voie devienne ténèbres et lieux glissants,\net que l’ange de Jéhovah les poursuive."},{"p":"7","v":7},{"p":"Car sans raison ils ont caché pour moi leur fosse couverte d’un filet ;\nsans raison ils l’ont creusée pour mon âme."},{"p":"8","v":8},{"p":"Que la ruine vienne sur lui sans qu’il le sache,\net que son filet qu’il a caché le capture ;\nqu’il y tombe, [pour sa] ruine."},{"p":"9","v":9},{"p":"Mais que mon âme soit joyeuse en Jéhovah ;\nqu’elle exulte en son salut."},{"p":"10","v":10},{"p":"Que tous mes os disent :\n“ Ô Jéhovah, qui est comme toi,\ntoi qui délivres l’affligé de celui qui est plus fort que lui,\nl’homme affligé et pauvre de celui qui le dépouille ? ”"},{"p":"11","v":11},{"p":"Des témoins violents se lèvent ;\nils me demandent ce que je ne sais vraiment pas."},{"p":"12","v":12},{"p":"Ils me rétribuent par le mal pour le bien —\nprivation pour mon âme."},{"p":"13","v":13},{"p":"Pour moi, quand ils tombaient malades, mon vêtement c’était une toile de sac,\npar le jeûne j’affligeais mon âme,\net sur mon sein revenait ma prière."},{"p":"14","v":14},{"p":"Comme pour un compagnon, comme pour mon propre frère,\nje circulais comme quelqu’un qui est en deuil d’une mère.\nAttristé, je me courbais."},{"p":"15","v":15},{"p":"Mais quand je me suis mis à boiter, ils se sont réjouis et se sont rassemblés ;\nils se sont rassemblés contre moi,\nils [m’]abattaient et je ne le savais pas ;\nils [m’]ont déchiré et n’ont pas gardé le silence."},{"p":"16","v":16},{"p":"Parmi les apostats qui raillent pour un gâteau,\non a grincé des dents contre moi."},{"p":"17","v":17},{"p":"Ô Jéhovah, jusqu’à quand verras-tu [cela] ?\nRamène mon âme de leurs ravages,\noui mon unique, d’entre les jeunes lions à crinière."},{"p":"18","v":18},{"p":"Je veux te célébrer dans la grande assemblée ;\nparmi un peuple nombreux je te louerai."},{"p":"19","v":19},{"p":"Oh ! qu’ils ne se réjouissent pas à mon sujet, ceux qui sans cause sont mes ennemis !\nQuant à ceux qui me haïssent sans raison, qu’ils ne clignent pas de l’œil !"},{"p":"20","v":20},{"p":"Car ce n’est pas de paix qu’ils parlent ;\nmais contre les gens tranquilles de la terre\nils méditent sans cesse des choses de tromperie."},{"p":"21","v":21},{"p":"Et contre moi ils ouvrent leur bouche toute grande.\nIls ont dit : “ Ah ah ! Ah ah ! notre œil a vu [cela]. ”"},{"p":"22","v":22},{"p":"Tu as vu, ô Jéhovah ! Ne garde pas le silence.\nÔ Jéhovah, ne reste pas loin de moi."},{"p":"23","v":23},{"p":"Éveille-toi et réveille-toi pour mon jugement,\nô mon Dieu, oui Jéhovah, pour mon procès."},{"p":"24","v":24},{"p":"Juge-moi selon ta justice, ô Jéhovah mon Dieu,\net qu’ils ne se réjouissent pas à mon sujet."},{"p":"25","v":25},{"p":"Oh ! qu’ils ne disent pas dans leur cœur : “ Ah ah ! notre âme ! ”\nQu’ils ne disent pas : “ Nous l’avons englouti. ”"},{"p":"26","v":26},{"p":"Qu’ils soient honteux et confus tous ensemble,\nceux qui sont joyeux de mon malheur.\nQu’ils soient revêtus de honte et d’humiliation, ceux qui prennent de grands airs contre moi."},{"p":"27","v":27},{"p":"Qu’ils poussent des cris de joie et qu’ils se réjouissent, ceux qui prennent plaisir à ma justice,\net qu’ils disent constamment :\n“ Que Jéhovah soit magnifié, lui qui prend plaisir à la paix de son serviteur. ”"},{"p":"28","v":28},{"p":"Et que ma langue exprime à voix basse ta justice,\ntout au long du jour ta louange."}]]}