{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Ne t’échauffe pas à cause des malfaiteurs.\nN’envie pas ceux qui commettent l’injustice."},{"p":"2","v":2},{"p":"Car, comme l’herbe, rapidement ils se flétriront,\net, comme la tendre herbe verte, ils dépériront."},{"p":"3","v":3},{"p":"Mets ta confiance en Jéhovah et fais le bien ;\nréside sur la terre et agis avec fidélité."},{"p":"4","v":4},{"p":"Délecte-toi également en Jéhovah,\net il t’accordera les demandes de ton cœur."},{"p":"5","v":5},{"p":"Roule ta voie sur Jéhovah,\ncompte sur lui, et c’est lui qui agira."},{"p":"6","v":6},{"p":"Oui, il fera paraître ta justice comme la lumière,\net ton droit comme le plein midi."},{"p":"7","v":7},{"p":"Garde le silence devant Jéhovah\net attends-le avec un ardent désir.\nNe t’échauffe pas contre qui fait réussir sa voie,\ncontre l’homme qui réalise [ses] idées."},{"p":"8","v":8},{"p":"Laisse la colère et abandonne la fureur ;\nne t’échauffe pas seulement pour faire du mal."},{"p":"9","v":9},{"p":"Car les malfaiteurs seront retranchés,\nmais ceux qui espèrent en Jéhovah, ceux-là posséderont la terre."},{"p":"10","v":10},{"p":"Un peu de temps encore, et le méchant ne sera plus ;\noui, tu examineras son lieu, et il ne sera pas."},{"p":"11","v":11},{"p":"Mais les humbles posséderont la terre,\net vraiment ils se délecteront de l’abondance de paix."},{"p":"12","v":12},{"p":"Le méchant complote contre le juste,\nil grince des dents contre lui."},{"p":"13","v":13},{"p":"Jéhovah lui-même rira de lui,\ncar il voit bien que son jour arrivera."},{"p":"14","v":14},{"p":"Les méchants ont tiré l’épée et tendu leur arc\npour faire tomber l’homme affligé et pauvre,\npour abattre ceux qui sont droits dans [leur] voie."},{"p":"15","v":15},{"p":"Leur épée entrera dans leur cœur,\net leurs arcs seront brisés."},{"p":"16","v":16},{"p":"Mieux vaut le peu du juste\nque l’abondance des nombreux méchants."},{"p":"17","v":17},{"p":"Car les bras des méchants seront brisés,\nmais Jéhovah soutiendra les justes."},{"p":"18","v":18},{"p":"Jéhovah connaît les jours des hommes intègres,\net leur héritage restera pour des temps indéfinis."},{"p":"19","v":19},{"p":"Ils n’auront pas honte au temps du malheur,\naux jours de la famine ils seront rassasiés."},{"p":"20","v":20},{"p":"Car les méchants périront,\net les ennemis de Jéhovah seront comme ce que les prés ont de précieux ;\noui, ils s’évanouiront. Oui, ils s’évanouiront en fumée."},{"p":"21","v":21},{"p":"Le méchant emprunte et ne rend pas,\nmais le juste témoigne de la faveur et fait des dons."},{"p":"22","v":22},{"p":"Car ceux qui sont bénis de lui posséderont la terre,\nmais ceux sur qui il appelle le mal seront retranchés."},{"p":"23","v":23},{"p":"Par Jéhovah ont été préparés les pas de l’homme robuste,\net Il prend plaisir à sa voie."},{"p":"24","v":24},{"p":"Même s’il vient à tomber, il ne sera pas jeté à bas,\ncar Jéhovah lui soutient la main."},{"p":"25","v":25},{"p":"J’étais un jeune homme, j’ai même vieilli,\net pourtant je n’ai pas vu le juste complètement abandonné,\nni sa descendance cherchant du pain."},{"p":"26","v":26},{"p":"Tout au long du jour il témoigne de la faveur et il prête,\nde sorte que sa descendance peut espérer une bénédiction."},{"p":"27","v":27},{"p":"Détourne-toi de ce qui est mauvais et fais ce qui est bon,\net ainsi réside pour des temps indéfinis."},{"p":"28","v":28},{"p":"Car Jéhovah aime la justice,\net il ne quittera pas ses fidèles.Pour des temps indéfinis, oui ils seront gardés ;\nmais quant à la descendance des méchants, elle sera bel et bien retranchée."},{"p":"29","v":29},{"p":"Les justes posséderont la terre,\net sur elle ils résideront pour toujours."},{"p":"30","v":30},{"p":"C’est la bouche du juste qui exprime la sagesse à voix basse,\net c’est sa langue qui parle avec justice."},{"p":"31","v":31},{"p":"La loi de son Dieu est dans son cœur ;\nses pas ne vacilleront pas."},{"p":"32","v":32},{"p":"Le méchant guette sans cesse le juste\net cherche à le mettre à mort."},{"p":"33","v":33},{"p":"Quant à Jéhovah, il ne l’abandonnera pas en la main de celui-là,\net il ne le déclarera pas coupable quand il sera jugé."},{"p":"34","v":34},{"p":"Espère en Jéhovah et garde sa voie,\net il t’élèvera pour prendre possession de la terre.\nQuand les méchants seront retranchés, tu [le] verras."},{"p":"35","v":35},{"p":"J’ai vu le méchant [agir] en tyran\net s’étendre comme un [arbre] luxuriant dans le sol où il a pris naissance."},{"p":"36","v":36},{"p":"Et pourtant il s’est mis à disparaître, et voilà qu’il n’était pas ;\nj’ai continué à le chercher, et on ne le trouvait pas."},{"p":"37","v":37},{"p":"Observe l’homme intègre et ne cesse de regarder l’homme droit,\ncar l’avenir de [cet] homme sera paisible."},{"p":"38","v":38},{"p":"Mais les transgresseurs seront bel et bien anéantis ensemble,\noui l’avenir des méchants sera retranché."},{"p":"39","v":39},{"p":"Et le salut des justes vient de Jéhovah ;\nil est leur forteresse au temps de la détresse."},{"p":"40","v":40},{"p":"Jéhovah les secourra et les fera échapper.\nIl les fera échapper aux méchants et les sauvera,\nparce qu’ils se sont réfugiés en lui."}]]}