{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Ô Jéhovah, dans ton indignation ne me reprends pas,\ndans ta fureur ne me corrige pas."},{"p":"2","v":2},{"p":"Car tes flèches ont pénétré profondément en moi,\nsur moi ta main est descendue."},{"p":"3","v":3},{"p":"Il n’y a rien d’intact dans ma chair à cause de tes invectives.\nIl n’y a pas de paix dans mes os à cause de mon péché."},{"p":"4","v":4},{"p":"Car mes fautes ont passé par-dessus ma tête ;\ncomme une charge pesante, elles sont trop pesantes pour moi."},{"p":"5","v":5},{"p":"Mes blessures sont devenues puantes, elles se sont envenimées,\nà cause de ma sottise."},{"p":"6","v":6},{"p":"J’ai perdu contenance, je me suis incliné à l’extrême ;\ntout le long du jour j’ai circulé, attristé."},{"p":"7","v":7},{"p":"Car mes reins sont devenus pleins d’une brûlure,\net il n’y a rien d’intact dans ma chair."},{"p":"8","v":8},{"p":"Je me suis engourdi et je me suis trouvé broyé à l’extrême ;\nj’ai rugi à cause du gémissement de mon cœur."},{"p":"9","v":9},{"p":"Ô Jéhovah, devant toi est tout mon désir,\net mes soupirs ne t’ont pas été cachés."},{"p":"10","v":10},{"p":"Mon cœur a palpité très fort, ma force m’a quitté,\nmême la lumière de mes yeux n’est plus avec moi."},{"p":"11","v":11},{"p":"Quant à ceux qui m’aiment et à mes compagnons, ils se tiennent loin de ma plaie,\net mes intimes se sont tenus à distance."},{"p":"12","v":12},{"p":"Mais ceux qui cherchent mon âme tendent des pièges,\net ceux qui travaillent à mon malheur ont parlé d’adversités,\net tout au long du jour ils marmonnent des tromperies."},{"p":"13","v":13},{"p":"Et moi, comme un sourd, je n’écoutais pas ;\ncomme un muet, je n’ouvrais pas la bouche."},{"p":"14","v":14},{"p":"Je suis devenu comme un homme qui n’entendait pas,\net dans ma bouche il n’y avait pas d’arguments contraires."},{"p":"15","v":15},{"p":"Car c’est toi que j’ai attendu, ô Jéhovah !\nToi alors tu as répondu, ô Jéhovah mon Dieu !"},{"p":"16","v":16},{"p":"Car j’ai dit : “ Sinon, ils se réjouiraient à mon sujet ;\nlorsque mon pied chancellerait, ils prendraient à coup sûr de grands airs contre moi. ”"},{"p":"17","v":17},{"p":"Car j’étais prêt à boiter,\net ma douleur était devant moi constamment."},{"p":"18","v":18},{"p":"Car je me suis mis à exposer ma faute ;\nje m’inquiétais de mon péché."},{"p":"19","v":19},{"p":"Et mes ennemis, qui sont vivants, devinrent puissants,\net ceux qui me haïssent sans raison devinrent nombreux."},{"p":"20","v":20},{"p":"Ils me rétribuaient par le mal pour le bien ;\nils s’opposaient à moi pour ma poursuite de ce qui est bon."},{"p":"21","v":21},{"p":"Ne me quitte pas, ô Jéhovah !\nÔ mon Dieu, ne reste pas loin de moi."},{"p":"22","v":22},{"p":"Hâte-toi à mon aide,\nô Jéhovah mon salut !"}]]}