{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"J’ai dit : “ Je garderai mes voies\npour ne pas pécher par ma langue.\nJe veux garder ma bouche avec un bâillon,\ntant que le méchant sera devant moi. ”"},{"p":"2","v":2},{"p":"Je suis devenu muet de silence ;\nje me suis tu à propos de ce qui est bon,\net ma douleur a été frappée d’ostracisme."},{"p":"3","v":3},{"p":"Mon cœur est devenu brûlant au-dedans de moi ;\ndurant mes soupirs, le feu est resté embrasé.\nJ’ai parlé avec ma langue :"},{"p":"4","v":4},{"p":"“ Fais-moi connaître ma fin, ô Jéhovah,\net la mesure de mes jours — quelle est-elle ?\nPour que je sache combien je suis éphémère."},{"p":"5","v":5},{"p":"Vois ! Mes jours, tu les as faits peu nombreux ;\net la durée de ma vie est comme rien devant toi.\nOui, tout homme tiré du sol, même s’il tient ferme, n’est qu’une vapeur. Sèla."},{"p":"6","v":6},{"p":"Oui, c’est sous une apparence que circule l’homme.\nOui, ils s’agitent en vain.\nOn entasse des choses et l’on ne sait qui les ramassera."},{"p":"7","v":7},{"p":"Et maintenant qu’ai-je espéré, ô Jéhovah ?\nMon attente [est tournée] vers toi."},{"p":"8","v":8},{"p":"De toutes mes transgressions délivre-moi.\nNe me mets pas comme opprobre de l’insensé."},{"p":"9","v":9},{"p":"Je suis resté muet, je n’ai pas pu ouvrir la bouche,\ncar c’est toi qui as agi."},{"p":"10","v":10},{"p":"Écarte ta plaie de dessus moi.\nÀ cause de l’hostilité de ta main je suis arrivé à ma fin."},{"p":"11","v":11},{"p":"Par des blâmes contre la faute, tu as corrigé l’homme,\net, comme la mite, tu ronges ses choses désirables.\nOui, tout homme tiré du sol n’est qu’une vapeur. Sèla."},{"p":"12","v":12},{"p":"Entends ma prière, ô Jéhovah,\net prête l’oreille à mon appel à l’aide.\nDevant mes larmes ne garde pas le silence.\nCar je ne suis qu’un résident étranger chez toi,\nun immigrant, comme tous mes ancêtres."},{"p":"13","v":13},{"p":"Détourne de moi ton regard pour que je me déride\navant que je ne m’en aille et que je ne sois pas. ”"}]]}