{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"J’ai fermement espéré en Jéhovah,\nsi bien qu’il a incliné vers moi [son oreille] et a entendu mon appel au secours."},{"p":"2","v":2},{"p":"Il s’est mis en outre à me faire remonter d’une fosse mugissante,\nde la vase du fond.\nPuis il a dressé mes pieds sur un rocher ;\nil a solidement établi mes pas."},{"p":"3","v":3},{"p":"De plus, il a mis dans ma bouche un chant nouveau,\nlouange à notre Dieu.\nBeaucoup [le] verront et craindront,\net ils placeront leur confiance en Jéhovah."},{"p":"4","v":4},{"p":"Heureux l’homme robuste qui a mis Jéhovah pour sa confiance\net qui ne s’est pas tourné vers les gens rebelles,\nni vers ceux qui passent au mensonge."},{"p":"5","v":5},{"p":"Toi, tu as fait beaucoup de choses,\nô Jéhovah mon Dieu, oui tes œuvres prodigieuses et tes pensées envers nous ;\nnul ne t’est comparable.\nSi je voulais [les] dire et [en] parler,\nelles sont devenues plus nombreuses que ce que je peux raconter."},{"p":"6","v":6},{"p":"Sacrifice et offrande, tu n’y as pas pris plaisir ;\ntu m’as ouvert les oreilles.\nHolocauste et sacrifice pour le péché, tu n’en as pas demandé."},{"p":"7","v":7},{"p":"C’est pourquoi j’ai dit : “ Voici que je suis venu,\ndans le rouleau du livre il est écrit à mon sujet."},{"p":"8","v":8},{"p":"À faire ta volonté, ô mon Dieu, j’ai pris plaisir,\net ta loi est tout au fond de moi."},{"p":"9","v":9},{"p":"J’ai annoncé la bonne nouvelle de la justice dans la grande assemblée.\nVois ! Je ne retiens pas mes lèvres.\nÔ Jéhovah, toi, tu le sais bien."},{"p":"10","v":10},{"p":"Je n’ai pas couvert dans mon cœur ta justice.\nJ’ai proclamé ta fidélité et ton salut.\nJe n’ai pas caché ta bonté de cœur et ta fidélité dans la grande assemblée. ”"},{"p":"11","v":11},{"p":"Toi, ô Jéhovah, ne retiens pas loin de moi ta pitié.\nQue ta bonté de cœur et ta fidélité me préservent constamment."},{"p":"12","v":12},{"p":"Car des malheurs m’ont encerclé, à ne pouvoir les compter.\nMes fautes m’ont atteint — en plus grand nombre que ce que j’ai pu voir ;\nelles sont devenues plus nombreuses que les cheveux de ma tête,\net mon cœur m’a quitté."},{"p":"13","v":13},{"p":"Daigne, ô Jéhovah, me délivrer.\nÔ Jéhovah, à mon aide hâte-toi."},{"p":"14","v":14},{"p":"Qu’ils soient honteux et confus tous ensemble,\nceux qui cherchent mon âme pour la supprimer.\nQu’ils retournent en arrière et soient humiliés, ceux qui prennent plaisir à mon malheur."},{"p":"15","v":15},{"p":"Qu’ils regardent avec stupeur par l’effet de leur honte,\nceux qui me disent : “ Ah ah ! Ah ah ! ”"},{"p":"16","v":16},{"p":"Qu’ils exultent et se réjouissent en toi,\ntous ceux qui te cherchent.\nQu’ils disent constamment : “ Magnifié soit Jéhovah ! ”\nceux qui aiment ton salut."},{"p":"17","v":17},{"p":"Mais moi je suis affligé et pauvre.\nJéhovah lui-même tient compte de moi.\nTu es mon aide et Celui qui me fait échapper.\nÔ mon Dieu, ne tarde pas trop."}]]}