{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Ô Dieu, de nos oreilles nous avons entendu,\nnos ancêtres nous ont raconté\nl’action que tu as accomplie en leurs jours,\naux jours d’autrefois."},{"p":"2","v":2},{"p":"Toi, par ta main, tu as chassé des nations,\net tu les as alors plantés [à leur place].\nTu as entrepris de briser des communautés nationales et de les renvoyer."},{"p":"3","v":3},{"p":"Car ce n’est pas avec leur épée qu’ils ont pris possession du pays,\net ce n’est pas leur bras qui leur a apporté le salut.\nCar ce fut ta droite et ton bras et la lumière de ta face,\nparce que tu prenais plaisir en eux."},{"p":"4","v":4},{"p":"Toi, tu es mon Roi, ô Dieu !\nOrdonne un salut grandiose pour Jacob."},{"p":"5","v":5},{"p":"Par toi nous pousserons nos adversaires ;\nen ton nom nous foulerons aux pieds ceux qui se dressent contre nous."},{"p":"6","v":6},{"p":"Car ce n’est pas à mon arc que je me fiais\net ce n’est pas mon épée qui me sauvait."},{"p":"7","v":7},{"p":"Car tu nous as sauvés de nos adversaires,\net tu as couvert de honte ceux qui nous haïssent intensément."},{"p":"8","v":8},{"p":"En Dieu nous voulons faire entendre des louanges tout au long du jour,\net nous célébrerons ton nom pour des temps indéfinis. Sèla."},{"p":"9","v":9},{"p":"Mais maintenant tu nous as rejetés, tu continues à nous humilier\net tu ne sors pas avec nos armées."},{"p":"10","v":10},{"p":"Tu continues à nous faire retourner en arrière devant l’adversaire,\net ceux qui nous haïssent intensément ont pillé pour eux-mêmes."},{"p":"11","v":11},{"p":"Tu nous livres comme des moutons, comme quelque chose à dévorer,\net parmi les nations tu nous as dispersés."},{"p":"12","v":12},{"p":"Tu vends ton peuple pour ce qui n’a aucune valeur,\net tu n’as pas réalisé de fortune avec le prix [payé] pour eux."},{"p":"13","v":13},{"p":"Tu nous as mis comme un opprobre pour nos voisins,\n[comme] une moquerie et une raillerie pour ceux qui sont autour de nous."},{"p":"14","v":14},{"p":"Tu nous as mis comme parole proverbiale parmi les nations,\n[comme] hochement de tête parmi les communautés nationales."},{"p":"15","v":15},{"p":"Tout au long du jour mon humiliation est devant moi,\net la honte de mon visage m’a couvert,"},{"p":"16","v":16},{"p":"à cause de la voix de celui qui outrage et qui parle en mal,\nà cause de l’ennemi et de celui qui se venge."},{"p":"17","v":17},{"p":"C’est tout cela qui est venu sur nous, et nous ne t’avons pas oublié,\nnous n’avons pas agi avec déloyauté dans ton alliance."},{"p":"18","v":18},{"p":"Notre cœur n’est pas retourné en arrière, perfidement,\net nos pas ne dévient pas de ton sentier."},{"p":"19","v":19},{"p":"Car tu nous as broyés dans le lieu des chacals,\net tu nous couvres d’une ombre profonde."},{"p":"20","v":20},{"p":"Si nous avons oublié le nom de notre Dieu,\nou si nous avons étendu nos paumes vers un dieu étranger,"},{"p":"21","v":21},{"p":"Dieu lui-même ne scrutera-t-il pas cela ?\nCar il connaît les secrets du cœur."},{"p":"22","v":22},{"p":"Mais à cause de toi, oui on nous tue tout au long du jour ;\noui, on nous regarde comme des moutons destinés à l’abattage."},{"p":"23","v":23},{"p":"Éveille-toi ! Pourquoi continues-tu à dormir, ô Jéhovah ?\nRéveille-toi ! Ne continue pas à rejeter pour toujours."},{"p":"24","v":24},{"p":"Pourquoi tiens-tu cachée ta face ?\nPourquoi oublies-tu notre affliction et notre oppression ?"},{"p":"25","v":25},{"p":"Car notre âme s’est courbée jusqu’à la poussière ;\nnotre ventre s’est collé à la terre."},{"p":"26","v":26},{"p":"Lève-toi à notre aide\net rachète-nous à cause de ta bonté de cœur."}]]}