{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Mon cœur est devenu tout vibrant d’une chose qui est belle.\nJe dis : “ Mes œuvres ont trait à un roi. ”\nQue ma langue soit le stylet d’un copiste habile."},{"p":"2","v":2},{"p":"Tu es vraiment plus beau que les fils des hommes.\nLe charme a été répandu sur tes lèvres.\nC’est pourquoi Dieu t’a béni pour des temps indéfinis."},{"p":"3","v":3},{"p":"Ceins ton épée sur [ta] cuisse, ô homme fort,\n[avec] ta dignité et ta splendeur."},{"p":"4","v":4},{"p":"Et dans ta splendeur va vers le succès ;\navance-toi, dans la cause de la vérité, de l’humilité [et] de la justice,\net ta droite t’enseignera des choses redoutables."},{"p":"5","v":5},{"p":"Tes flèches sont aiguës — sous toi tombent des peuples —\ndans le cœur des ennemis du roi."},{"p":"6","v":6},{"p":"Dieu est ton trône pour des temps indéfinis, oui pour toujours ;\nle sceptre de ta royauté est un sceptre de droiture."},{"p":"7","v":7},{"p":"Tu as aimé la justice et tu hais la méchanceté.\nC’est pourquoi Dieu, ton Dieu, t’a oint avec l’huile d’allégresse plus que tes associés."},{"p":"8","v":8},{"p":"Tous tes vêtements ne sont que myrrhe, bois d’aloès [et] casse ;\ndu magnifique palais d’ivoire, des instruments à cordes t’ont réjoui."},{"p":"9","v":9},{"p":"Des filles de rois sont parmi tes femmes précieuses.\nL’épouse royale s’est placée à ta droite, [parée] d’or d’Ophir."},{"p":"10","v":10},{"p":"Écoute, ô fille, et vois, et incline ton oreille ;\noublie ton peuple et la maison de ton père."},{"p":"11","v":11},{"p":"Et le roi désirera ta beauté,\ncar il est ton seigneur,\nprosterne-toi donc devant lui."},{"p":"12","v":12},{"p":"La fille de Tyr aussi avec un cadeau...\nles riches du peuple adouciront ta face."},{"p":"13","v":13},{"p":"La fille du roi est toute glorieuse à l’intérieur [de la maison] ;\nses habits sont [ornés] de montures d’or."},{"p":"14","v":14},{"p":"En vêtements tissés elle sera amenée au roi.\nÀ sa suite, des vierges, ses compagnes, sont introduites auprès de toi."},{"p":"15","v":15},{"p":"Elles seront amenées avec joie et allégresse ;\nelles entreront dans le palais du roi."},{"p":"16","v":16},{"p":"À la place de tes ancêtres il y aura tes fils,\nque tu établiras comme princes dans toute la terre."},{"p":"17","v":17},{"p":"Je veux mentionner ton nom dans toutes les générations à venir.\nC’est pourquoi les peuples te loueront pour des temps indéfinis, oui pour toujours."}]]}