{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Entendez ceci, vous tous, peuples !\nPrêtez l’oreille, vous tous, habitants du système de choses,"},{"p":"2","v":2},{"p":"vous, fils des humains, aussi bien que vous, fils d’homme,\nvous, riche et pauvre ensemble !"},{"p":"3","v":3},{"p":"Ma bouche va énoncer des choses de sagesse,\net la méditation de mon cœur [portera] sur des choses intelligentes."},{"p":"4","v":4},{"p":"Je vais incliner mon oreille vers une parole proverbiale ;\nsur une harpe je vais révéler mon énigme."},{"p":"5","v":5},{"p":"Pourquoi craindrais-je aux jours du mal,\n[lorsque] la faute de mes supplanteurs m’entoure ?"},{"p":"6","v":6},{"p":"Ceux qui se fient à leurs moyens de subsistance,\net qui sans cesse se glorifient de l’abondance de leurs richesses,"},{"p":"7","v":7},{"p":"aucun d’eux ne peut jamais racheter un frère\nni donner à Dieu une rançon pour lui"},{"p":"8","v":8},{"p":"(et le prix de rachat de leur âme est si précieux\nque, vraiment, il fait défaut pour des temps indéfinis),"},{"p":"9","v":9},{"p":"pour qu’il vive encore, pour toujours, [et] ne voie pas la fosse."},{"p":"10","v":10},{"p":"Car il voit que même les sages meurent,\nque le stupide et l’homme dépourvu de raison périssent ensemble,\net ils doivent laisser à d’autres leurs moyens de subsistance."},{"p":"11","v":11},{"p":"Leur désir intime est que leurs maisons soient pour des temps indéfinis,\nleurs tabernacles de génération en génération.\nIls ont appelé leurs propriétés foncières par leurs noms."},{"p":"12","v":12},{"p":"Et pourtant l’homme, même s’il est en honneur, ne peut loger en permanence ;\nil est vraiment comparable aux bêtes qui ont été détruites."},{"p":"13","v":13},{"p":"Voici la voie de ceux qui sont [pleins de] stupidité,\net de ceux qui viennent après eux, qui prennent plaisir à leurs discours sonores. Sèla."},{"p":"14","v":14},{"p":"Comme des brebis ils ont été voués au shéol ;\nla mort les fera paître ;\net les hommes droits les tiendront dans la soumission au matin,\net leur forme doit s’user ;\npour chacun c’est le shéol au lieu d’une demeure grandiose."},{"p":"15","v":15},{"p":"Cependant, Dieu lui-même rachètera mon âme de la main du shéol,\ncar il m’accueillera. Sèla."},{"p":"16","v":16},{"p":"Ne sois pas dans la crainte parce qu’un homme acquiert des richesses,\nparce que la gloire de sa maison s’accroît,"},{"p":"17","v":17},{"p":"car, à sa mort, il ne peut rien emporter ;\nsa gloire ne descendra pas avec lui."},{"p":"18","v":18},{"p":"Car pendant sa vie il bénissait son âme\n(et on te louera parce que tu te fais du bien) ;"},{"p":"19","v":19},{"p":"[son âme] finalement vient seulement jusqu’à la génération de ses ancêtres.\nJamais plus ils ne verront la lumière."},{"p":"20","v":20},{"p":"L’homme qui, même s’il est en honneur, ne comprend pas,\nest vraiment comparable aux bêtes qui ont été détruites."}]]}