{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Le Divin, Dieu, Jéhovah, a parlé,\nil se met à appeler la terre,\ndu soleil levant jusqu’à son couchant."},{"p":"2","v":2},{"p":"De Sion, la perfection de la beauté, Dieu lui-même est apparu."},{"p":"3","v":3},{"p":"Notre Dieu viendra et il ne saurait garder le silence.\nDevant lui un feu dévore,\nautour de lui s’est élevée une tempête extrêmement violente."},{"p":"4","v":4},{"p":"Il appelle les cieux en haut et la terre,\npour exécuter le jugement sur son peuple :"},{"p":"5","v":5},{"p":"“ Rassemblez auprès de moi mes fidèles,\nceux qui concluent mon alliance sur sacrifice. ”"},{"p":"6","v":6},{"p":"Les cieux annoncent sa justice,\ncar Dieu lui-même est Juge. Sèla."},{"p":"7","v":7},{"p":"“ Écoute, ô mon peuple, je veux parler ;\nô Israël, je veux témoigner contre toi.\nJe suis Dieu, ton Dieu."},{"p":"8","v":8},{"p":"Ce n’est pas pour tes sacrifices que je te reprends\nni [pour] tes holocaustes [qui sont] devant moi constamment."},{"p":"9","v":9},{"p":"Je ne veux pas prendre de ta maison un taureau\nni de tes enclos des boucs."},{"p":"10","v":10},{"p":"Car tous les animaux sauvages de la forêt m’appartiennent,\nles bêtes sur mille montagnes."},{"p":"11","v":11},{"p":"Je connais bien toutes les créatures ailées des montagnes,\net avec moi sont les foules d’animaux de la campagne."},{"p":"12","v":12},{"p":"Si j’avais faim, je ne te le dirais pas ;\ncar il m’appartient, le sol productif et sa plénitude."},{"p":"13","v":13},{"p":"Vais-je manger la chair des puissants [taureaux],\net le sang des boucs, vais-je le boire ?"},{"p":"14","v":14},{"p":"Offre à Dieu, pour ton sacrifice, l’action de grâces,\net acquitte-toi de tes vœux envers le Très-Haut ;"},{"p":"15","v":15},{"p":"et appelle-moi au jour de la détresse.\nJe te délivrerai et tu me glorifieras. ”"},{"p":"16","v":16},{"p":"Mais au méchant Dieu devra dire :\n“ De quel droit énumères-tu mes prescriptions\net portes-tu mon alliance dans ta bouche ?"},{"p":"17","v":17},{"p":"En effet, toi, tu as haï la discipline,\net sans cesse tu jettes mes paroles derrière toi."},{"p":"18","v":18},{"p":"Chaque fois que tu as vu un voleur, tu t’es plu avec lui ;\net ta part a été avec les adultères."},{"p":"19","v":19},{"p":"À ta bouche tu as donné libre cours pour ce qui est mauvais,\net ta langue, tu la tiens attachée à la tromperie."},{"p":"20","v":20},{"p":"Tu t’assieds [et] tu parles contre ton frère,\ncontre le fils de ta mère tu révèles un défaut."},{"p":"21","v":21},{"p":"Ces choses, tu les as faites, et j’ai gardé le silence.\nTu t’es imaginé que je deviendrai bel et bien comme toi.\nJe vais te reprendre ; oui, je mettrai les choses en ordre sous tes yeux."},{"p":"22","v":22},{"p":"Comprenez cela, s’il vous plaît, vous qui oubliez Dieu,\nde peur que je ne [vous] déchire [et] qu’il n’y ait personne qui délivre."},{"p":"23","v":23},{"p":"Celui qui offre pour son sacrifice l’action de grâces, celui-là me glorifie ;\nquant à celui qui suit une voie fixée,\noui je lui ferai voir le salut de Dieu. ”"}]]}