{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Témoigne de la faveur à mon égard, ô Dieu, selon ta bonté de cœur.\nSelon l’abondance de tes miséricordes, efface mes transgressions."},{"p":"2","v":2},{"p":"Lave-moi complètement de ma faute,\net purifie-moi de mon péché."},{"p":"3","v":3},{"p":"Car mes transgressions, moi je les connais,\net mon péché est devant moi constamment."},{"p":"4","v":4},{"p":"Contre toi, toi seul, j’ai péché,\net ce qui est mauvais à tes yeux, je l’ai fait,\nafin que tu te révèles juste quand tu parles,\nque tu sois sans reproche quand tu juges."},{"p":"5","v":5},{"p":"Vois ! Dans la faute j’ai été mis au monde dans les douleurs,\net dans le péché ma mère m’a conçu."},{"p":"6","v":6},{"p":"Vois ! Tu as pris plaisir à la véracité dans le fond [de l’homme] ;\net dans le secret de moi-même, puisses-tu me faire connaître la sagesse."},{"p":"7","v":7},{"p":"Puisses-tu me purifier du péché avec l’hysope, pour que je sois pur ;\npuisses-tu me laver, pour que je devienne plus blanc que la neige."},{"p":"8","v":8},{"p":"Puisses-tu me faire entendre l’allégresse et la joie,\npour que les os que tu as broyés soient joyeux."},{"p":"9","v":9},{"p":"Cache ta face devant mes péchés,\net efface toutes mes fautes."},{"p":"10","v":10},{"p":"Crée en moi un cœur pur, ô Dieu,\net mets au-dedans de moi un esprit nouveau, ferme."},{"p":"11","v":11},{"p":"Ne me rejette pas de devant ta face ;\net ton esprit saint, oh ! ne me l’enlève pas !"},{"p":"12","v":12},{"p":"Rends-moi l’allégresse de ton salut,\net puisses-tu me soutenir par un esprit bien disposé."},{"p":"13","v":13},{"p":"Je veux enseigner tes voies aux transgresseurs,\npour que les pécheurs reviennent vers toi."},{"p":"14","v":14},{"p":"Délivre-moi du sang, ô Dieu, Dieu de mon salut,\npour que ma langue raconte joyeusement ta justice."},{"p":"15","v":15},{"p":"Ô Jéhovah, puisses-tu ouvrir mes lèvres,\npour que ma bouche annonce ta louange."},{"p":"16","v":16},{"p":"Car tu ne prends pas plaisir au sacrifice — autrement, j’en donnerais ;\nà l’holocauste tu ne trouves pas plaisir."},{"p":"17","v":17},{"p":"Les sacrifices à Dieu, c’est un esprit brisé ;\nun cœur brisé et broyé, ô Dieu, tu ne le mépriseras pas."},{"p":"18","v":18},{"p":"Dans ta bienveillance, fais du bien à Sion ;\npuisses-tu bâtir les murailles de Jérusalem."},{"p":"19","v":19},{"p":"Alors tu prendras plaisir aux sacrifices de justice,\nholocauste et offrande totale ;\nalors on offrira des taureaux sur ton autel."}]]}