{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Prête l’oreille, ô Dieu, à ma prière ;\net ne te cache pas loin de ma demande de faveur."},{"p":"2","v":2},{"p":"Fais attention à moi et réponds-moi.\nSans cesse j’erre çà et là dans mon inquiétude,\net je ne puis m’empêcher de me montrer troublé,"},{"p":"3","v":3},{"p":"à cause de la voix de l’ennemi, à cause de la pression du méchant.\nCar sans relâche ils font tomber sur moi des méfaits,\net avec colère ils gardent de l’animosité contre moi."},{"p":"4","v":4},{"p":"Mon cœur en moi est dans une violente douleur,\net les frayeurs de la mort sont tombées sur moi."},{"p":"5","v":5},{"p":"La crainte, oui le tremblement entre en moi,\net le frisson me couvre."},{"p":"6","v":6},{"p":"Et je dis sans cesse : “ Ah ! si j’avais des ailes comme la colombe !\nJe m’envolerais et je résiderais."},{"p":"7","v":7},{"p":"Voyez ! Je m’éloignerais, en fuyant ;\nje logerais au désert. — Sèla —"},{"p":"8","v":8},{"p":"Je me hâterais vers un lieu qui me permette d’échapper\nau vent impétueux, à la tempête. ”"},{"p":"9","v":9},{"p":"Embrouille, ô Jéhovah, divise leur langue,\ncar j’ai vu la violence et la dispute dans la ville."},{"p":"10","v":10},{"p":"Jour et nuit elles en font le tour, sur ses murailles ;\nle méfait et le malheur sont chez elle."},{"p":"11","v":11},{"p":"Des adversités sont chez elle ;\nl’oppression et la tromperie ne se sont pas éloignées de sa place publique."},{"p":"12","v":12},{"p":"Car ce n’est pas un ennemi qui s’est mis à m’outrager ;\nautrement je pourrais le supporter.\nCe n’est pas quelqu’un qui me hait intensément qui a pris de grands airs contre moi ;\nsans quoi je pourrais me cacher de lui."},{"p":"13","v":13},{"p":"Mais c’est toi, un mortel qui était comme mon égal,\nquelqu’un qui était mon intime et que je connaissais,"},{"p":"14","v":14},{"p":"car ensemble nous goûtions une douce intimité ;\nnous allions avec la foule dans la maison de Dieu."},{"p":"15","v":15},{"p":"Que des désolations [soient] sur eux !\nQu’ils descendent vivants au shéol !\nCar pendant qu’ils résidaient comme étrangers, des choses mauvaises étaient en eux."},{"p":"16","v":16},{"p":"Pour moi, vers Dieu je crierai,\net Jéhovah lui-même me sauvera."},{"p":"17","v":17},{"p":"Le soir et le matin et à midi, je ne puis m’empêcher de m’inquiéter et je gémis,\net il entend ma voix."},{"p":"18","v":18},{"p":"À coup sûr, il rachètera mon âme [et l’établira] en paix, [la délivrant] du combat [qu’on livre] contre moi,\ncar c’est en multitudes qu’ils sont contre moi."},{"p":"19","v":19},{"p":"Dieu entendra et leur répondra,\nlui qui siège [sur son trône] comme par le passé — Sèla —\nceux chez qui il n’y a pas de changements\net qui n’ont pas craint Dieu."},{"p":"20","v":20},{"p":"Il a avancé ses mains contre ceux qui sont en paix avec lui ;\nil a profané son alliance."},{"p":"21","v":21},{"p":"Plus douces que le beurre sont [les paroles de] sa bouche,\nmais son cœur est porté au combat.\nSes paroles sont plus onctueuses que l’huile,\nmais ce sont des épées dégainées."},{"p":"22","v":22},{"p":"Jette ton fardeau sur Jéhovah lui-même,\net lui te soutiendra.\nIl ne permettra jamais que le juste chancelle."},{"p":"23","v":23},{"p":"Mais toi, ô Dieu, tu les feras descendre dans la fosse la plus basse.\nQuant aux hommes de sang et de tromperie, ils n’atteindront pas la moitié de leurs jours.\nMais moi, je mettrai ma confiance en toi."}]]}