{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Délivre-moi de mes ennemis, ô mon Dieu !\nDe ceux qui se dressent contre moi puisses-tu me protéger."},{"p":"2","v":2},{"p":"Délivre-moi de ceux qui pratiquent ce qui est malfaisant,\ndes hommes de sang sauve-moi."},{"p":"3","v":3},{"p":"Car voici qu’ils ont guetté mon âme ;\ndes hommes forts m’attaquent,\nsans qu’il y ait révolte chez moi ni péché chez moi, ô Jéhovah !"},{"p":"4","v":4},{"p":"Bien qu’il n’y ait pas de faute [de ma part], ils courent et se préparent.\nÉveille-toi à mon appel et vois."},{"p":"5","v":5},{"p":"Toi, ô Jéhovah Dieu des armées, tu es le Dieu d’Israël.\nRéveille-toi pour t’occuper de toutes les nations.\nNe témoigne de faveur à aucun de ces traîtres malfaisants. Sèla."},{"p":"6","v":6},{"p":"Sans cesse ils reviennent à l’heure du soir ;\nsans cesse ils aboient comme un chien et font le tour de la ville."},{"p":"7","v":7},{"p":"Vois ! Ils font jaillir de leur bouche [un flot de paroles] ;\ndes épées sont sur leurs lèvres,\ncar qui écoute ?"},{"p":"8","v":8},{"p":"Mais toi, ô Jéhovah, tu riras d’eux ;\ntu te moqueras de toutes les nations."},{"p":"9","v":9},{"p":"Ô ma Force, vers toi je veux guetter ;\ncar Dieu est ma hauteur sûre."},{"p":"10","v":10},{"p":"Le Dieu de la bonté de cœur à mon égard m’abordera ;\nDieu lui-même me fera contempler mes ennemis."},{"p":"11","v":11},{"p":"Ne les tue pas, de peur que mon peuple n’oublie.\nPar ton énergie vitale, fais-les errer çà et là,\net mets-les à bas, ô notre bouclier Jéhovah,"},{"p":"12","v":12},{"p":"[pour] le péché de leur bouche, la parole de leurs lèvres ;\nqu’ils soient pris à leur orgueil,\noui pour l’imprécation et la tromperie qu’ils débitent."},{"p":"13","v":13},{"p":"Supprime[-les] dans la fureur ;\nsupprime[-les], pour qu’ils ne soient pas ;\net qu’ils sachent que Dieu domine en Jacob jusqu’aux extrémités de la terre. Sèla."},{"p":"14","v":14},{"p":"Qu’ils reviennent à l’heure du soir ;\nqu’ils aboient comme un chien et fassent le tour de la ville."},{"p":"15","v":15},{"p":"Que ceux-là errent çà et là pour [trouver] quelque chose à manger ;\nqu’ils ne soient pas rassasiés et ne passent pas non plus la nuit."},{"p":"16","v":16},{"p":"Mais moi, je chanterai ta force,\net au matin je raconterai joyeusement ta bonté de cœur.\nCar tu as été pour moi une hauteur sûre\net un lieu où je peux fuir au jour de ma détresse."},{"p":"17","v":17},{"p":"Ô ma Force, pour toi je veux exécuter des mélodies,\ncar Dieu est ma hauteur sûre, le Dieu de la bonté de cœur à mon égard."}]]}