{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Poussez des cris de triomphe vers Dieu, [vous] tous, [gens de] la terre !"},{"p":"2","v":2},{"p":"Exécutez des mélodies à la gloire de son nom.\nRendez glorieuse sa louange."},{"p":"3","v":3},{"p":"Dites à Dieu : “ Que tes œuvres sont redoutables !\nÀ cause de l’abondance de ta force, tes ennemis viendront te flatter servilement."},{"p":"4","v":4},{"p":"Tous [les gens de] la terre se prosterneront devant toi,\net ils exécuteront des mélodies pour toi, ils exécuteront des mélodies pour ton nom. ” Sèla."},{"p":"5","v":5},{"p":"Venez et voyez les actes de Dieu.\nSa manière d’agir avec les fils des hommes est redoutable."},{"p":"6","v":6},{"p":"Il a changé la mer en terre ferme ;\nils ont traversé le fleuve à pied.\nLà, nous nous sommes alors réjouis en lui."},{"p":"7","v":7},{"p":"Il domine par sa puissance pour des temps indéfinis.\nSes yeux surveillent les nations.\nQuant aux obstinés, qu’ils ne s’élèvent pas. Sèla."},{"p":"8","v":8},{"p":"Bénissez notre Dieu, ô peuples,\net faites entendre la voix de la louange pour lui."},{"p":"9","v":9},{"p":"Il met notre âme dans la vie,\net il n’a pas permis que notre pied chancelle."},{"p":"10","v":10},{"p":"Car tu nous as examinés, ô Dieu !\nTu nous as affinés comme lorsqu’on affine l’argent."},{"p":"11","v":11},{"p":"Tu nous as amenés dans un filet de chasse ;\ntu as fait pression sur nos hanches."},{"p":"12","v":12},{"p":"Tu as fait passer le mortel sur notre tête ;\nnous avons traversé le feu et l’eau,\npuis tu nous as fait sortir pour [nous donner] le soulagement."},{"p":"13","v":13},{"p":"J’entrerai dans ta maison avec des holocaustes ;\nenvers toi je m’acquitterai de mes vœux,"},{"p":"14","v":14},{"p":"[ceux pour] qui mes lèvres se sont ouvertes pour [les] exprimer\net que ma bouche a prononcés quand j’étais dans une situation critique."},{"p":"15","v":15},{"p":"Je t’offrirai des holocaustes de jeunes bêtes grasses,\navec la fumée sacrificielle des béliers.\nJ’offrirai un taureau avec des boucs. Sèla."},{"p":"16","v":16},{"p":"Venez, écoutez, vous tous qui craignez Dieu ; je veux raconter\nce qu’il a fait pour mon âme."},{"p":"17","v":17},{"p":"Je l’ai appelé de ma bouche,\net il y a eu louange avec ma langue."},{"p":"18","v":18},{"p":"Si j’ai regardé quelque chose de malfaisant dans mon cœur,\nJéhovah ne [m’]entendra pas."},{"p":"19","v":19},{"p":"Vraiment Dieu a entendu ;\nil a été attentif à la voix de ma prière."},{"p":"20","v":20},{"p":"Béni soit Dieu qui n’a pas écarté ma prière\nni [éloigné] de moi sa bonté de cœur."}]]}