{"lines":[[{"line":{"pinyinSpaced":1},"p":"68","v":1},{"p":"Que Dieu se lève, que ses ennemis soient dispersés,\net que fuient à cause de lui ceux qui le haïssent intensément."},{"p":"2","v":2},{"p":"Comme la fumée est chassée [par le vent], puisses-tu [les] chasser ;\ncomme la cire fond à cause du feu,\nque les méchants disparaissent de devant Dieu."},{"p":"3","v":3},{"p":"Mais que les justes, eux, se réjouissent,\nqu’ils soient en liesse devant Dieu,\net qu’ils exultent de joie."},{"p":"4","v":4},{"p":"Chantez pour Dieu, exécutez des mélodies pour son nom ;\nélevez [un chant] pour Celui qui s’avance à travers les plaines désertiques\nen tant que Yah, qui est son nom ; et jubilez devant lui ;"},{"p":"5","v":5},{"p":"père des orphelins de père et juge des veuves,\n[tel] est Dieu dans sa demeure sainte."},{"p":"6","v":6},{"p":"Dieu fait habiter les solitaires dans une maison ;\nil fait sortir les prisonniers dans la pleine prospérité.\nMais les obstinés, eux, doivent résider sur une terre calcinée."},{"p":"7","v":7},{"p":"Ô Dieu, quand tu es sorti devant ton peuple,\nquand tu as marché par le désert — Sèla —"},{"p":"8","v":8},{"p":"la terre a tremblé,\nle ciel aussi a dégoutté à cause de Dieu ;\nce Sinaï [a tremblé] à cause de Dieu, le Dieu d’Israël."},{"p":"9","v":9},{"p":"Alors tu as fait tomber une abondante pluie torrentielle, ô Dieu !\nTon héritage, oui quand il était las — toi, tu lui redonnas de la vigueur."},{"p":"10","v":10},{"p":"Ta communauté vivant sous la tente — ils y ont habité ;\ndans ta bonté tu entrepris de le préparer pour l’affligé, ô Dieu !"},{"p":"11","v":11},{"p":"Jéhovah lui-même profère la parole ;\nles femmes annonçant la bonne nouvelle sont une grande armée."},{"p":"12","v":12},{"p":"Oui, les rois des armées fuient, ils fuient.\nQuant à celle qui reste à la maison, elle a part au butin."},{"p":"13","v":13},{"p":"Bien que vous soyez restés couchés entre les tas de cendres [du camp],\nil y aura les ailes d’une colombe recouvertes d’argent\net ses pennes [seront] d’un or vert jaune."},{"p":"14","v":14},{"p":"Quand le Tout-Puissant dispersa les rois qui s’y trouvaient,\nil se mit à neiger en Tsalmôn."},{"p":"15","v":15},{"p":"La région montagneuse de Bashân est une montagne de Dieu ;\nla région montagneuse de Bashân est une montagne de cimes."},{"p":"16","v":16},{"p":"Pourquoi, ô montagnes de cimes, ne cessez-vous de regarder avec envie\nla montagne que Dieu a désirée pour y habiter ?\nOui, Jéhovah lui-même [y] résidera pour toujours."},{"p":"17","v":17},{"p":"Les chars de Dieu sont par dizaines de milliers, par milliers et par milliers.\nJéhovah lui-même est venu du Sinaï dans le lieu saint."},{"p":"18","v":18},{"p":"Tu es monté en haut ;\ntu as emmené des captifs ;\ntu as pris des dons sous forme d’hommes,\noui même les obstinés, pour résider [parmi eux], ô Yah Dieu !"},{"p":"19","v":19},{"p":"Béni soit Jéhovah qui chaque jour porte la charge pour nous,\nle [vrai] Dieu de notre salut. Sèla."},{"p":"20","v":20},{"p":"Le [vrai] Dieu est pour nous un Dieu aux actes sauveurs ;\net à Jéhovah le Souverain Seigneur appartiennent les issues de la mort."},{"p":"21","v":21},{"p":"Oui, Dieu lui-même brisera la tête de ses ennemis,\nle crâne chevelu de quiconque circule dans sa culpabilité."},{"p":"22","v":22},{"p":"Jéhovah a dit : “ De Bashân je ramènerai,\nje [les] ramènerai des profondeurs de la mer,"},{"p":"23","v":23},{"p":"afin que tu baignes ton pied dans le sang,\nque la langue de tes chiens ait sa part des ennemis. ”"},{"p":"24","v":24},{"p":"Ils ont vu tes cortèges, ô Dieu,\nles cortèges de mon Dieu, de mon Roi, [allant] dans le lieu saint."},{"p":"25","v":25},{"p":"Les chanteurs marchaient devant, les joueurs d’instruments à cordes étaient derrière ;\nau milieu étaient les jeunes filles battant du tambourin."},{"p":"26","v":26},{"p":"Dans les foules rassemblées bénissez Dieu,\nJéhovah, [ô vous qui êtes] de la Source d’Israël !"},{"p":"27","v":27},{"p":"Là est le petit Benjamin qui les soumet,\nles princes de Juda avec leur foule qui pousse des cris,\nles princes de Zéboulôn, les princes de Naphtali."},{"p":"28","v":28},{"p":"Ton Dieu a imposé un ordre à ta force.\nMontre ta force, ô Dieu, toi qui as agi pour nous."},{"p":"29","v":29},{"p":"À cause de ton temple, à Jérusalem,\ndes rois t’apporteront des dons."},{"p":"30","v":30},{"p":"Réprimande la bête sauvage des roseaux, l’assemblée des taureaux,\navec les veaux des peuples, chacun piétinant des morceaux d’argent.\nIl a dispersé les peuples qui prennent plaisir aux combats."},{"p":"31","v":31},{"p":"Des objets en bronze viendront d’Égypte ;\nKoush tendra bien vite ses mains vers Dieu [avec des dons]."},{"p":"32","v":32},{"p":"Ô royaumes de la terre, chantez pour Dieu,\nexécutez des mélodies pour Jéhovah — Sèla —"},{"p":"33","v":33},{"p":"pour Celui qui s’avance dans l’antique ciel des cieux.\nVoici qu’il fait retentir sa voix, une voix forte."},{"p":"34","v":34},{"p":"Attribuez la force à Dieu.\nSur Israël est sa grandeur, et sa force dans les nuages."},{"p":"35","v":35},{"p":"Redoutable est Dieu depuis ton sanctuaire grandiose.\nC’est le Dieu d’Israël, qui donne au peuple de la force, oui de la puissance.\nBéni soit Dieu."}]]}