{"lines":[[{"line":{"pinyinSpaced":1},"p":"69","v":1},{"p":"Sauve-moi, ô Dieu, car les eaux sont venues jusqu’à l’âme."},{"p":"2","v":2},{"p":"Je me suis enlisé dans une boue profonde où il n’y a rien pour prendre pied.\nJe suis entré dans des eaux profondes,\net un courant m’a entraîné."},{"p":"3","v":3},{"p":"Je me suis fatigué à crier ;\nma gorge s’est enrouée.\nMes yeux se sont épuisés dans l’attente de mon Dieu."},{"p":"4","v":4},{"p":"Ceux qui me haïssent sans raison sont devenus plus nombreux que les cheveux de ma tête.\nCeux qui me réduisent au silence [et] qui sans cause sont mes ennemis, ceux-là sont devenus une multitude.\nCe que je n’avais pas volé, je me suis alors mis à le rendre."},{"p":"5","v":5},{"p":"Ô Dieu, toi, tu as appris ma sottise,\net ma culpabilité ne t’a pas été cachée."},{"p":"6","v":6},{"p":"Oh ! que ceux qui espèrent en toi ne soient pas honteux à cause de moi,\nô Souverain Seigneur, Jéhovah des armées !\nOh ! que ceux qui te cherchent ne soient pas humiliés à cause de moi,\nô Dieu d’Israël !"},{"p":"7","v":7},{"p":"Car à cause de toi j’ai porté l’opprobre,\nl’humiliation m’a couvert le visage."},{"p":"8","v":8},{"p":"Je suis devenu un inconnu pour mes frères,\net un étranger pour les fils de ma mère."},{"p":"9","v":9},{"p":"Car le zèle pour ta maison m’a dévoré,\net les outrages de ceux qui t’outragent sont tombés sur moi."},{"p":"10","v":10},{"p":"Et je me suis mis à pleurer [pendant] le jeûne de mon âme,\nmais cela m’a été en opprobre."},{"p":"11","v":11},{"p":"Quand j’ai fait d’une toile de sac mon vêtement,\nalors je suis devenu pour eux une parole proverbiale."},{"p":"12","v":12},{"p":"Ceux qui sont assis dans la porte ont commencé de s’intéresser à moi,\net [j’étais] le thème des chansons des buveurs de boisson enivrante."},{"p":"13","v":13},{"p":"Mais moi, ma prière [allait] vers toi, ô Jéhovah,\nen un temps agréé, ô Dieu !\nDans l’abondance de ta bonté de cœur, réponds-moi par la vérité de ton salut."},{"p":"14","v":14},{"p":"Délivre-moi de la boue, pour que je ne m’enlise pas.\nOh ! que je sois délivré de ceux qui me haïssent et des eaux profondes !"},{"p":"15","v":15},{"p":"Oh ! que le courant des eaux ne m’entraîne pas,\nque la profondeur ne m’engloutisse pas,\net que le puits ne ferme pas sa bouche sur moi !"},{"p":"16","v":16},{"p":"Réponds-moi, ô Jéhovah, car ta bonté de cœur est bonne.\nSelon la multitude de tes miséricordes, tourne-toi vers moi,"},{"p":"17","v":17},{"p":"et ne cache pas ta face à ton serviteur.\nComme je suis dans une situation critique, vite, réponds-moi."},{"p":"18","v":18},{"p":"Approche-toi de mon âme, revendique-la ;\nà cause de mes ennemis, rachète-moi."},{"p":"19","v":19},{"p":"Toi, tu as appris mon opprobre et ma honte et mon humiliation.\nTous ceux qui se montrent hostiles à mon égard sont devant toi."},{"p":"20","v":20},{"p":"L’opprobre a brisé mon cœur, et [la blessure] est incurable.\nJ’espérais que quelqu’un [me] témoignerait de la compassion, mais rien ;\net des consolateurs, mais je n’en ai pas trouvé."},{"p":"21","v":21},{"p":"Mais pour nourriture ils [m’]ont donné une plante vénéneuse,\net pour ma soif ils ont voulu me faire boire du vinaigre."},{"p":"22","v":22},{"p":"Que leur table devant eux devienne un filet,\net [tout] ce qui [tend] à leur bien-être, un piège."},{"p":"23","v":23},{"p":"Que leurs yeux s’obscurcissent pour ne pas voir ;\net fais vaciller leurs hanches constamment."},{"p":"24","v":24},{"p":"Déverse sur eux tes invectives,\net que ton ardente colère les atteigne."},{"p":"25","v":25},{"p":"Que leur campement muré soit désolé ;\nque dans leurs tentes il n’y ait pas d’habitant."},{"p":"26","v":26},{"p":"Car ils ont poursuivi celui que toi-même as frappé,\nsans cesse ils racontent les douleurs de ceux que tu as transpercés."},{"p":"27","v":27},{"p":"Mets faute sur leur faute,\net qu’ils n’entrent pas dans ta justice."},{"p":"28","v":28},{"p":"Qu’ils soient effacés du livre des vivants,\net qu’avec les justes ils ne soient pas inscrits."},{"p":"29","v":29},{"p":"Mais je suis affligé et endolori.\nQue ton salut, ô Dieu, me protège."},{"p":"30","v":30},{"p":"Je veux louer le nom de Dieu par le chant,\net je veux le magnifier par l’action de grâces."},{"p":"31","v":31},{"p":"Cela aussi plaira à Jéhovah, plus qu’un taureau,\nqu’un jeune taureau qui porte des cornes, qui a le sabot divisé."},{"p":"32","v":32},{"p":"À coup sûr, les humbles [le] verront ; ils se réjouiront.\nVous qui cherchez Dieu, que votre cœur aussi reste en vie."},{"p":"33","v":33},{"p":"Car Jéhovah écoute les pauvres ;\nnon, il ne méprisera pas ses prisonniers."},{"p":"34","v":34},{"p":"Que le ciel et la terre le louent,\nles mers et tout ce qui s’y meut."},{"p":"35","v":35},{"p":"Car Dieu lui-même sauvera Sion\net bâtira les villes de Juda ;\nà coup sûr, on y habitera et l’on en prendra possession."},{"p":"36","v":36},{"p":"La descendance de ses serviteurs en héritera,\net ce sont ceux qui aiment son nom qui y résideront."}]]}