{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ô Jéhovah mon Dieu, en toi je me suis réfugié.\nSauve-moi de tous ceux qui me persécutent, et délivre-moi,"},{"p":"2","v":2},{"p":"pour que nul ne déchire mon âme, tel un lion,\n[et] ne [m’]arrache quand il n’y a personne qui délivre."},{"p":"3","v":3},{"p":"Ô Jéhovah mon Dieu, si j’ai fait cela,\ns’il existe de l’injustice dans mes mains,"},{"p":"4","v":4},{"p":"si j’ai payé de retour celui qui me rétribuait par ce qui est mauvais,\nou si j’ai dépouillé quiconque se montrait hostile à mon égard [mais] sans succès,"},{"p":"5","v":5},{"p":"qu’un ennemi poursuive mon âme,\nqu’il rattrape et piétine à terre ma vie,\net qu’il fasse résider ma gloire dans la poussière. Sèla."},{"p":"6","v":6},{"p":"Lève-toi, ô Jéhovah, dans ta colère ;\ndresse-toi contre les accès de fureur de ceux qui se montrent hostiles à mon égard,\net réveille-toi pour moi, [puisque] tu as donné ordre pour le jugement."},{"p":"7","v":7},{"p":"Que l’assemblée des communautés nationales t’entoure,\net contre elle retourne en haut."},{"p":"8","v":8},{"p":"Jéhovah lui-même prononcera une sentence contre les peuples.\nJuge-moi, ô Jéhovah, selon ma justice\net selon mon intégrité en moi."},{"p":"9","v":9},{"p":"S’il te plaît, qu’elle prenne fin, la méchanceté des méchants,\net puisses-tu établir le juste ;\nDieu, [qui est] juste, sonde le cœur et les reins."},{"p":"10","v":10},{"p":"Le bouclier pour moi est sur Dieu, Sauveur de ceux qui ont le cœur droit."},{"p":"11","v":11},{"p":"Dieu est un juste Juge,\net Dieu lance des invectives chaque jour."},{"p":"12","v":12},{"p":"Si quelqu’un ne revient pas, il aiguisera Son épée,\noui il tendra Son arc et l’apprêtera [pour le tir]."},{"p":"13","v":13},{"p":"Et pour lui-même il devra préparer les engins de mort ;\nde Ses flèches, il fera des traits enflammés."},{"p":"14","v":14},{"p":"Voyez ! Il y a celui qui porte en son sein le méfait,\nil a conçu le malheur et ne manquera pas d’accoucher du mensonge."},{"p":"15","v":15},{"p":"Il a ouvert une fosse, il s’est mis à la creuser ;\nmais il tombera dans le trou [qu’]il a entrepris de faire."},{"p":"16","v":16},{"p":"Son malheur lui reviendra sur la tête,\nsa violence lui descendra sur le crâne."},{"p":"17","v":17},{"p":"Je louerai Jéhovah selon sa justice,\net je veux exécuter des mélodies pour le nom de Jéhovah le Très-Haut."}]]}