{"lines":[[{"line":{"pinyinSpaced":1},"p":"71","v":1},{"p":"En toi, ô Jéhovah, je me suis réfugié.\nOh ! que jamais je ne sois honteux !"},{"p":"2","v":2},{"p":"Dans ta justice puisses-tu me délivrer et me faire échapper.\nIncline vers moi ton oreille et sauve-moi."},{"p":"3","v":3},{"p":"Deviens pour moi une forteresse de rocher où je puisse entrer constamment.\nTu dois ordonner de me sauver,\ncar tu es mon rocher et ma forteresse."},{"p":"4","v":4},{"p":"Ô mon Dieu, fais-moi échapper de la main du méchant,\nde la paume de celui qui se montre injuste et tyrannique."},{"p":"5","v":5},{"p":"Car tu es mon espoir, ô Souverain Seigneur Jéhovah, ma confiance depuis ma jeunesse."},{"p":"6","v":6},{"p":"Sur toi je me suis appuyé dès le ventre ;\nc’est toi qui m’as séparé des entrailles de ma mère.\nEn toi est ma louange, constamment."},{"p":"7","v":7},{"p":"Pour beaucoup je suis devenu comme un miracle ;\nmais tu es mon solide refuge."},{"p":"8","v":8},{"p":"Ma bouche est remplie de ta louange,\ntout au long du jour, de ta beauté."},{"p":"9","v":9},{"p":"Ne me rejette pas au temps de la vieillesse ;\nquand ma force s’épuise, ne me quitte pas."},{"p":"10","v":10},{"p":"Car mes ennemis ont dit à mon sujet,\net ceux qui guettent mon âme ont [tous] ensemble échangé des conseils,"},{"p":"11","v":11},{"p":"disant : “ Dieu lui-même l’a quitté.\nPoursuivez-le et capturez-le, car il n’y a personne qui délivre. ”"},{"p":"12","v":12},{"p":"Ô Dieu, ne reste pas loin de moi.\nÔ mon Dieu, hâte-toi à mon aide."},{"p":"13","v":13},{"p":"Qu’ils soient honteux, qu’ils disparaissent, ceux qui s’opposent à mon âme.\nQu’ils se couvrent d’opprobre et d’humiliation, ceux qui cherchent mon malheur."},{"p":"14","v":14},{"p":"Mais moi, j’attendrai constamment,\noui j’ajouterai à toute ta louange."},{"p":"15","v":15},{"p":"Ma bouche racontera ta justice,\ntout au long du jour, ton salut,\ncar je ne suis pas parvenu à en connaître les nombres."},{"p":"16","v":16},{"p":"J’entrerai dans une puissance grandiose, ô Souverain Seigneur Jéhovah !\nJe mentionnerai ta justice, la tienne seule."},{"p":"17","v":17},{"p":"Ô Dieu, tu m’as enseigné dès ma jeunesse,\net jusqu’à présent j’annonce tes œuvres prodigieuses."},{"p":"18","v":18},{"p":"Et même jusqu’à la vieillesse et aux cheveux gris, ô Dieu, ne me quitte pas,\njusqu’à ce que je révèle ton bras à la génération,\nà tous ceux qui viendront, ta puissance."},{"p":"19","v":19},{"p":"Ta justice, ô Dieu, [va] jusque dans les hauteurs ;\nquant aux grandes choses que tu as faites,\nô Dieu, qui est comme toi ?"},{"p":"20","v":20},{"p":"Comme tu m’as fait voir beaucoup de détresses et de malheurs,\npuisses-tu me faire revivre ;\net puisses-tu me faire remonter des abîmes d’eau de la terre."},{"p":"21","v":21},{"p":"Puisses-tu accroître ma grandeur,\net puisses-tu m’entourer [et] me consoler."},{"p":"22","v":22},{"p":"Moi aussi, je te louerai sur l’instrument à cordes,\npour ta fidélité, ô mon Dieu !\nJe veux exécuter des mélodies pour toi sur la harpe, ô Saint d’Israël !"},{"p":"23","v":23},{"p":"Mes lèvres pousseront des cris de joie, quand je me sentirai disposé à exécuter des mélodies pour toi,\noui mon âme que tu as rachetée."},{"p":"24","v":24},{"p":"De plus, ma langue, tout au long du jour, exprimera à voix basse ta justice,\ncar ils sont devenus honteux, car ils sont devenus confus, ceux qui cherchent mon malheur."}]]}