{"lines":[[{"line":{"pinyinSpaced":1},"p":"72","v":1},{"p":"Ô Dieu, donne au roi tes décisions judiciaires,\net au fils du roi ta justice."},{"p":"2","v":2},{"p":"Qu’il plaide la cause de ton peuple avec justice\net celle de tes affligés avec décision judiciaire."},{"p":"3","v":3},{"p":"Que les montagnes portent la paix au peuple,\nles collines aussi, par la justice."},{"p":"4","v":4},{"p":"Qu’il juge les affligés du peuple,\nqu’il sauve les fils du pauvre,\net qu’il écrase le spoliateur."},{"p":"5","v":5},{"p":"Ils te craindront aussi longtemps qu’il y aura un soleil,\net devant la lune, de génération en génération."},{"p":"6","v":6},{"p":"Il descendra comme la pluie sur l’herbe fauchée,\ncomme de grosses averses qui arrosent la terre."},{"p":"7","v":7},{"p":"En ses jours le juste germera,\net l’abondance de paix jusqu’à ce que la lune ne soit plus."},{"p":"8","v":8},{"p":"Il aura des sujets de la mer à la mer\net du Fleuve aux extrémités de la terre."},{"p":"9","v":9},{"p":"Devant lui se courberont les habitants des régions arides,\net ses ennemis lécheront la poussière."},{"p":"10","v":10},{"p":"Les rois de Tarsis et des îles —\nils paieront tribut.\nLes rois de Sheba et de Seba —\nils présenteront un don."},{"p":"11","v":11},{"p":"Devant lui se prosterneront tous les rois ;\ntoutes les nations le serviront."},{"p":"12","v":12},{"p":"Car il délivrera le pauvre qui crie au secours,\nainsi que l’affligé et quiconque n’a personne pour lui venir en aide."},{"p":"13","v":13},{"p":"Il s’apitoiera sur le petit et le pauvre,\net il sauvera les âmes des pauvres."},{"p":"14","v":14},{"p":"De l’oppression et de la violence il rachètera leur âme,\net leur sang sera précieux à ses yeux."},{"p":"15","v":15},{"p":"Qu’il vive, et qu’on lui donne une partie de l’or de Sheba.\nQu’on prie pour lui constamment ;\nqu’on le bénisse tout au long du jour."},{"p":"16","v":16},{"p":"Il y aura abondance de grain sur la terre ;\nsur le sommet des montagnes, ce sera la profusion.\nSon fruit sera comme au Liban,\net ceux qui sont de la ville fleuriront comme la végétation de la terre."},{"p":"17","v":17},{"p":"Que son nom soit pour des temps indéfinis ;\nque devant le soleil son nom s’accroisse,\net que par son moyen ils se bénissent ;\nque toutes les nations le déclarent heureux."},{"p":"18","v":18},{"p":"Béni soit Jéhovah Dieu, le Dieu d’Israël,\nqui seul fait des œuvres prodigieuses."},{"p":"19","v":19},{"p":"Et béni soit son nom glorieux pour des temps indéfinis,\net que sa gloire remplisse toute la terre.\nAmen et amen."},{"p":"20","v":20},{"p":"Les prières de David, le fils de Jessé, sont terminées."}]]}