{"lines":[[{"line":{"pinyinSpaced":1},"p":"73","v":1},{"p":"Oui, Dieu est bon pour Israël, pour ceux qui ont le cœur pur."},{"p":"2","v":2},{"p":"Quant à moi, mes pieds avaient presque dévié,\nil s’en est fallu d’un rien que mes pas ne glissent."},{"p":"3","v":3},{"p":"Car je portais envie aux hommes qui se glorifient,\n[lorsque] je voyais la paix des méchants."},{"p":"4","v":4},{"p":"En effet, ils n’ont pas de tourments mortels ;\net leur panse est bien grasse."},{"p":"5","v":5},{"p":"Ils ne sont pas non plus dans le malheur des mortels,\nils ne sont pas frappés comme les autres hommes."},{"p":"6","v":6},{"p":"Aussi l’orgueil leur a servi de collier ;\nla violence les enveloppe comme d’un vêtement."},{"p":"7","v":7},{"p":"Oui, l’œil leur sort de [trop de] graisse ;\nils ont dépassé les imaginations du cœur."},{"p":"8","v":8},{"p":"Ils raillent et parlent de ce qui est mauvais ;\nsur un ton hautain, ils parlent de spoliation."},{"p":"9","v":9},{"p":"Ils ont placé leur bouche dans les cieux,\net leur langue circule sur la terre."},{"p":"10","v":10},{"p":"Aussi, il ramène son peuple de ce côté-ci,\net les eaux de ce qui est plein sont vidées pour eux."},{"p":"11","v":11},{"p":"Ils ont dit : “ Comment Dieu a-t-il pu savoir ?\nEt existe-t-il de la connaissance chez le Très-Haut ? ”"},{"p":"12","v":12},{"p":"Vois ! Ce sont là les méchants, qui jouissent de la tranquillité indéfiniment.\nIls ont accru [leurs] moyens de subsistance."},{"p":"13","v":13},{"p":"Oui, c’est en vain que j’ai purifié mon cœur\net que je lave mes mains dans l’innocence."},{"p":"14","v":14},{"p":"J’ai été frappé tout au long du jour,\net ma correction [est là] chaque matin."},{"p":"15","v":15},{"p":"Si j’avais dit : “ Je vais raconter une chose pareille ”,\nvois ! contre la génération de tes fils\nj’aurais agi en traître."},{"p":"16","v":16},{"p":"Et je réfléchissais pour savoir cela ;\nce fut un tourment à mes yeux,"},{"p":"17","v":17},{"p":"jusqu’[au jour où] je suis entré dans le sanctuaire grandiose de Dieu.\nJe voulais discerner leur avenir."},{"p":"18","v":18},{"p":"Oui, c’est sur un sol glissant que tu les places.\nTu les as fait tomber en ruines."},{"p":"19","v":19},{"p":"Voilà qu’ils sont devenus un objet de stupéfaction comme en un instant !\n[Voilà qu’]ils sont arrivés à leur fin, ont été supprimés par des terreurs soudaines !"},{"p":"20","v":20},{"p":"Comme un rêve après le réveil, ô Jéhovah,\n[ainsi,] en [te] réveillant, tu mépriseras leur image."},{"p":"21","v":21},{"p":"Car mon cœur s’aigrissait\net dans mes reins je sentais une douleur aiguë,"},{"p":"22","v":22},{"p":"j’étais dépourvu de raison et je ne pouvais pas savoir ;\nj’étais devenu comme les bêtes, à ton point de vue."},{"p":"23","v":23},{"p":"Mais je suis constamment avec toi ;\ntu m’as saisi la main droite."},{"p":"24","v":24},{"p":"Par ton conseil tu me conduiras,\net ensuite tu me mèneras à la gloire."},{"p":"25","v":25},{"p":"Qui ai-je dans les cieux ?\nEn dehors de toi je n’ai pas d’autre plaisir sur la terre."},{"p":"26","v":26},{"p":"Mon organisme et mon cœur se sont épuisés.\nDieu est le rocher de mon cœur et ma part pour des temps indéfinis."},{"p":"27","v":27},{"p":"Car voici : ceux qui restent loin de toi périront.\nÀ coup sûr, tu réduiras au silence tous ceux qui te quittent d’une manière immorale."},{"p":"28","v":28},{"p":"Mais quant à moi, m’approcher de Dieu est bon pour moi.\nDans le Souverain Seigneur Jéhovah j’ai placé mon refuge,\npour proclamer toutes tes œuvres."}]]}