{"lines":[[{"line":{"pinyinSpaced":1},"p":"74","v":1},{"p":"Pourquoi, ô Dieu, as-tu rejeté pour toujours ?\nPourquoi ta colère fume-t-elle sans cesse contre le troupeau de ton pâturage ?"},{"p":"2","v":2},{"p":"Souviens-toi de ton assemblée que tu as acquise autrefois,\nla tribu que tu as rachetée pour [en faire] ton héritage,\nce mont Sion où tu as résidé."},{"p":"3","v":3},{"p":"Élève tes pas vers les désolations durables.\nL’ennemi a tout mis à mal dans le lieu saint."},{"p":"4","v":4},{"p":"Ceux qui se montrent hostiles à ton égard ont rugi au milieu de ton lieu de réunion.\nIls ont mis leurs signes comme [les] signes."},{"p":"5","v":5},{"p":"On est connu pour être pareil à celui qui monte des haches en haut contre un fourré d’arbres."},{"p":"6","v":6},{"p":"Et maintenant, avec la hachette et des poutres ferrées, ils frappent même ses gravures, toutes sans exception."},{"p":"7","v":7},{"p":"Ils ont plongé ton sanctuaire dans le feu.\nIls ont profané jusqu’à terre le tabernacle de ton nom."},{"p":"8","v":8},{"p":"Eux, oui leurs descendants, ont dit ensemble dans leur cœur :\n“ Tous les lieux de réunion de Dieu doivent être brûlés dans le pays. ”"},{"p":"9","v":9},{"p":"Nos signes, nous ne les avons pas vus ; il n’y a plus de prophète,\net il n’y a personne parmi nous qui sache jusqu’à quand."},{"p":"10","v":10},{"p":"Jusqu’à quand, ô Dieu, l’adversaire outragera-t-il ?\nL’ennemi traitera-t-il ton nom sans respect pour toujours ?"},{"p":"11","v":11},{"p":"Ta main, oui ta droite, pourquoi la tiens-tu retirée\ndu milieu de ton sein pour [nous] supprimer ?"},{"p":"12","v":12},{"p":"Et pourtant Dieu est mon Roi depuis les temps anciens,\nCelui qui réalise un salut grandiose au milieu de la terre."},{"p":"13","v":13},{"p":"C’est toi qui as soulevé la mer par ta force ;\ntu as brisé les têtes des monstres marins dans les eaux."},{"p":"14","v":14},{"p":"C’est toi qui as écrasé les têtes de Léviathan.\nTu l’as alors donné pour nourriture au peuple, à ceux qui habitent les régions arides."},{"p":"15","v":15},{"p":"C’est toi qui as fendu la source et le torrent ;\nc’est toi qui as desséché des fleuves permanents."},{"p":"16","v":16},{"p":"À toi appartient le jour ; à toi appartient aussi la nuit.\nC’est toi qui as préparé le luminaire, oui le soleil."},{"p":"17","v":17},{"p":"C’est toi qui as établi toutes les frontières de la terre ;\nl’été et l’hiver — c’est toi qui les as formés."},{"p":"18","v":18},{"p":"Souviens-toi de ceci : l’ennemi a outragé, ô Jéhovah,\net un peuple insensé a traité ton nom sans respect."},{"p":"19","v":19},{"p":"Ne livre pas à la bête sauvage l’âme de ta tourterelle.\nN’oublie pas pour toujours la vie de tes affligés."},{"p":"20","v":20},{"p":"Regarde l’alliance,\ncar les lieux obscurs de la terre sont devenus pleins des demeures de la violence."},{"p":"21","v":21},{"p":"Oh ! que l’écrasé ne revienne pas humilié !\nQue l’affligé et le pauvre louent ton nom !"},{"p":"22","v":22},{"p":"Lève-toi, ô Dieu, prends en main ton procès.\nSouviens-toi de l’outrage qui, tout au long du jour, te vient de l’insensé."},{"p":"23","v":23},{"p":"N’oublie pas la voix de ceux qui se montrent hostiles à ton égard.\nLe vacarme de ceux qui se dressent contre toi monte constamment."}]]}