{"lines":[[{"line":{"pinyinSpaced":1},"p":"77","v":1},{"p":"De ma voix je veux crier vers Dieu lui-même,\nde ma voix — vers Dieu —, et il me prêtera l’oreille, oui."},{"p":"2","v":2},{"p":"Au jour de ma détresse j’ai recherché Jéhovah lui-même.\nLa nuit, ma main s’est tendue et ne s’engourdit pas ;\nmon âme a refusé d’être consolée."},{"p":"3","v":3},{"p":"Je veux me souvenir de Dieu et m’agiter ;\nje veux m’inquiéter, pour que mon esprit défaille. Sèla."},{"p":"4","v":4},{"p":"Tu as saisi mes paupières ;\nje me suis agité, et je ne puis parler."},{"p":"5","v":5},{"p":"J’ai réfléchi aux jours d’autrefois,\naux années des temps indéfinis du passé."},{"p":"6","v":6},{"p":"Je veux me souvenir de mon jeu d’instrument à cordes pendant la nuit ;\navec mon cœur je veux m’inquiéter,\net mon esprit cherchera soigneusement."},{"p":"7","v":7},{"p":"Est-ce pour des temps indéfinis que Jéhovah rejettera,\net ne recommencera-t-il plus à agréer ?"},{"p":"8","v":8},{"p":"Sa bonté de cœur a-t-elle pris fin pour toujours ?\n[Sa] parole a-t-elle été réduite à rien de génération en génération ?"},{"p":"9","v":9},{"p":"Dieu a-t-il oublié de se montrer favorable,\nou a-t-il, de colère, fermé ses miséricordes ? Sèla."},{"p":"10","v":10},{"p":"Et faut-il que sans cesse je dise : “ C’est ici ce qui me transperce :\nle changement de la droite du Très-Haut ” ?"},{"p":"11","v":11},{"p":"Je me souviendrai des façons d’agir de Yah ;\ncar je veux me souvenir de tes actes prodigieux d’autrefois."},{"p":"12","v":12},{"p":"Oui, je méditerai sur toute ton action,\net je veux m’intéresser à tes manières d’agir."},{"p":"13","v":13},{"p":"Ô Dieu, ta voie est dans le lieu saint.\nQui est un Dieu grand comme Dieu ?"},{"p":"14","v":14},{"p":"Tu es le [vrai] Dieu qui agit de façon prodigieuse.\nParmi les peuples tu as fait connaître ta force."},{"p":"15","v":15},{"p":"Par [ton] bras tu as ramené ton peuple,\nles fils de Jacob et de Joseph. Sèla."},{"p":"16","v":16},{"p":"Les eaux t’ont vu, ô Dieu,\nles eaux t’ont vu ; elles ont été prises de violentes douleurs.\nOui, les abîmes d’eau s’agitaient."},{"p":"17","v":17},{"p":"Les nuages ont versé des eaux dans un bruit de tonnerre ;\nles cieux nuageux ont fait entendre un bruit.\nOui, tes flèches allaient çà et là."},{"p":"18","v":18},{"p":"Le bruit de ton tonnerre était comme les roues des chars ;\nles éclairs ont illuminé le sol productif ;\nla terre s’est agitée et s’est mise à trembler."},{"p":"19","v":19},{"p":"À travers la mer fut ton chemin,\nton sentier fut à travers des eaux nombreuses ;\net tes traces, nul n’a pu les connaître."},{"p":"20","v":20},{"p":"Tu as conduit ton peuple comme un troupeau,\npar la main de Moïse et d’Aaron."}]]}