{"lines":[[{"line":{"pinyinSpaced":1},"p":"78","v":1},{"p":"Ô mon peuple, prête l’oreille à ma loi ;\ninclinez votre oreille vers les paroles de ma bouche."},{"p":"2","v":2},{"p":"C’est par une parole proverbiale que je veux ouvrir ma bouche ;\nje veux faire jaillir des énigmes d’autrefois,"},{"p":"3","v":3},{"p":"que nous avons entendues et que nous connaissons,\net que nos pères nous ont racontées ;"},{"p":"4","v":4},{"p":"que nous ne cacherons pas à leurs fils,\n[les] racontant à la génération future,\nles louanges de Jéhovah et sa force\net ses choses prodigieuses qu’il a faites."},{"p":"5","v":5},{"p":"Il a entrepris d’ériger un rappel en Jacob,\nil a posé une loi en Israël,\nchoses qu’il a ordonnées à nos ancêtres,\npour les faire connaître à leurs fils ;"},{"p":"6","v":6},{"p":"afin que la génération future [les] connaisse, ces fils qui allaient naître,\npour qu’ils se lèvent et [les] racontent à leurs fils,"},{"p":"7","v":7},{"p":"pour qu’ils placent leur confiance en Dieu lui-même,\nqu’ils n’oublient pas les façons d’agir de Dieu, mais qu’ils observent ses commandements."},{"p":"8","v":8},{"p":"Ils ne devaient pas devenir comme leurs ancêtres,\nune génération obstinée et rebelle,\nune génération qui n’avait pas préparé son cœur\net dont l’esprit n’était pas digne de confiance avec Dieu."},{"p":"9","v":9},{"p":"Les fils d’Éphraïm, pourtant des tireurs d’arc armés,\nont battu en retraite au jour du combat."},{"p":"10","v":10},{"p":"Ils n’ont pas gardé l’alliance de Dieu,\nils ont refusé de marcher dans sa loi."},{"p":"11","v":11},{"p":"Ils oubliaient aussi ses manières d’agir\net ses œuvres prodigieuses qu’il leur avait fait voir."},{"p":"12","v":12},{"p":"Devant leurs ancêtres il avait agi de façon prodigieuse\nau pays d’Égypte, la campagne de Tsoân."},{"p":"13","v":13},{"p":"Il fendit la mer pour les faire passer,\net il fit se dresser les eaux comme une digue."},{"p":"14","v":14},{"p":"Il les conduisait le jour par un nuage,\ntoute la nuit par une lueur de feu."},{"p":"15","v":15},{"p":"Il fendait des rochers dans le désert,\npour [leur] faire boire une abondance comme des abîmes d’eau."},{"p":"16","v":16},{"p":"Il faisait sortir des ruisseaux d’un rocher\net faisait descendre des eaux comme des fleuves."},{"p":"17","v":17},{"p":"Mais ils continuèrent encore à pécher contre lui\nen se rebellant contre le Très-Haut dans la région aride ;"},{"p":"18","v":18},{"p":"ils mirent alors Dieu à l’épreuve dans leur cœur\nen demandant quelque chose à manger pour leur âme."},{"p":"19","v":19},{"p":"Ainsi ils parlèrent contre Dieu.\nIls dirent : “ Dieu est-il capable de dresser une table dans le désert ? ”"},{"p":"20","v":20},{"p":"Voyez ! Il a frappé un rocher\npour que des eaux coulent et que des torrents jaillissent à flots.\n“ Est-il aussi capable de donner du pain,\nou peut-il préparer de la nourriture pour son peuple ? ”"},{"p":"21","v":21},{"p":"C’est pourquoi Jéhovah entendit et se mit en fureur ;\nun feu s’alluma contre Jacob,\net la colère aussi monta contre Israël."},{"p":"22","v":22},{"p":"Car ils n’avaient pas eu foi en Dieu,\net ils n’avaient pas eu confiance en son salut."},{"p":"23","v":23},{"p":"Il se mit à commander aux cieux nuageux là-haut,\net il ouvrit les portes du ciel."},{"p":"24","v":24},{"p":"Et il faisait pleuvoir sur eux de la manne pour manger ;\nil leur donna le grain du ciel."},{"p":"25","v":25},{"p":"Les hommes mangèrent le pain des puissants ;\nil leur envoya des vivres à satiété."},{"p":"26","v":26},{"p":"Il se mit à faire lever dans les cieux un vent d’est\net à faire souffler par sa force un vent du sud."},{"p":"27","v":27},{"p":"Il fit alors pleuvoir sur eux de la nourriture, comme de la poussière,\noui des créatures volantes ailées, comme les grains de sable des mers."},{"p":"28","v":28},{"p":"Et il [les] faisait tomber au milieu de son camp,\ntout autour de ses tabernacles."},{"p":"29","v":29},{"p":"Alors ils mangèrent et se rassasièrent largement,\net ce qu’ils désiraient, il entreprit de le leur apporter."},{"p":"30","v":30},{"p":"Ils ne s’étaient pas détournés de leur désir,\nleur nourriture était encore dans leur bouche,"},{"p":"31","v":31},{"p":"lorsque la colère de Dieu monta contre eux.\nEt il se mit à tuer parmi leurs hommes vigoureux ;\nil fit s’écrouler les jeunes gens d’Israël."},{"p":"32","v":32},{"p":"Malgré tout cela, ils péchèrent encore\net ils n’eurent pas foi dans ses œuvres prodigieuses."},{"p":"33","v":33},{"p":"Alors il fit disparaître leurs jours comme une vapeur,\net leurs années par le trouble."},{"p":"34","v":34},{"p":"Chaque fois qu’il les tuait, alors ils le recherchaient,\nils revenaient et ils cherchaient Dieu."},{"p":"35","v":35},{"p":"Ils se souvenaient que Dieu était leur Rocher,\net que Dieu le Très-Haut était leur Vengeur."},{"p":"36","v":36},{"p":"Ils cherchèrent à le duper par leur bouche ;\net par leur langue ils voulurent lui mentir."},{"p":"37","v":37},{"p":"Leur cœur n’était pas ferme avec lui ;\net ils ne furent pas fidèles dans son alliance."},{"p":"38","v":38},{"p":"Mais il était miséricordieux ; il couvrait la faute et ne supprimait pas.\nBien des fois il fit s’en retourner sa colère,\net il ne réveillait pas toute sa fureur."},{"p":"39","v":39},{"p":"Il se souvenait qu’ils étaient chair,\nque l’esprit sort et ne revient pas."},{"p":"40","v":40},{"p":"Que de fois ils se rebellèrent contre lui dans le désert,\nils le peinèrent dans les solitudes !"},{"p":"41","v":41},{"p":"Maintes et maintes fois ils mirent Dieu à l’épreuve,\noui ils attristèrent le Saint d’Israël."},{"p":"42","v":42},{"p":"Ils ne se souvinrent pas de sa main,\ndu jour où il les racheta de l’adversaire,"},{"p":"43","v":43},{"p":"[ils ne se souvinrent pas] qu’il mit ses signes en Égypte,\net ses miracles dans la campagne de Tsoân ;"},{"p":"44","v":44},{"p":"[ils ne se souvinrent pas] qu’il se mit à changer les canaux de leur Nil en sang,\nsi bien qu’ils ne purent boire à leurs ruisseaux."},{"p":"45","v":45},{"p":"Il entreprit d’envoyer sur eux des taons, pour que ceux-ci les dévorent ;\net des grenouilles, pour que celles-ci les ravagent."},{"p":"46","v":46},{"p":"Il se mit à livrer aux blattes leur production,\net leur labeur aux sauterelles."},{"p":"47","v":47},{"p":"Il se mit à tuer leur vigne par la grêle,\net leurs sycomores par les grêlons."},{"p":"48","v":48},{"p":"Il entreprit de livrer à la grêle leurs bêtes de somme,\net leur bétail à la fièvre ardente."},{"p":"49","v":49},{"p":"Il se mit à envoyer sur eux son ardente colère,\nla fureur et l’invective et la détresse,\ndes délégations d’anges qui apportaient le malheur."},{"p":"50","v":50},{"p":"Il entreprit de préparer un sentier pour sa colère.\nIl ne préserva pas leur âme de la mort ;\net il livra leur vie à la peste."},{"p":"51","v":51},{"p":"Finalement il abattit tous les premiers-nés en Égypte,\nle commencement de leur puissance procréatrice dans les tentes de Cham."},{"p":"52","v":52},{"p":"Il fit ensuite partir son peuple comme du petit bétail,\nil les mena comme un troupeau dans le désert."},{"p":"53","v":53},{"p":"Et il les conduisait en sécurité, et ils ne ressentirent aucun effroi ;\net la mer recouvrit leurs ennemis."},{"p":"54","v":54},{"p":"Il entreprit de les amener vers son saint territoire,\ncette région montagneuse que sa droite a acquise."},{"p":"55","v":55},{"p":"À cause d’eux il chassa finalement les nations,\net il se mit à leur attribuer un héritage au cordeau,\nsi bien qu’il fit résider les tribus d’Israël dans leurs propres maisons."},{"p":"56","v":56},{"p":"[Mais] ils mirent alors à l’épreuve Dieu le Très-Haut et se rebellèrent contre lui,\nils ne gardèrent pas ses rappels."},{"p":"57","v":57},{"p":"Et sans cesse ils retournèrent en arrière et agirent en traîtres comme leurs ancêtres ;\nils se retournèrent comme un arc mal tendu."},{"p":"58","v":58},{"p":"Ils l’offensaient par leurs hauts lieux,\net par leurs images taillées ils excitaient sa jalousie."},{"p":"59","v":59},{"p":"Dieu entendit et se mit en fureur,\net ainsi il eut un extrême mépris pour Israël."},{"p":"60","v":60},{"p":"Finalement il quitta le tabernacle de Shilo,\nla tente où il résidait parmi les hommes tirés du sol."},{"p":"61","v":61},{"p":"Il livra alors sa force à la captivité,\net sa beauté dans la main de l’adversaire."},{"p":"62","v":62},{"p":"Il abandonnait son peuple à l’épée,\net contre son héritage il se mit en fureur."},{"p":"63","v":63},{"p":"Un feu dévora ses jeunes gens,\net ses vierges ne furent pas célébrées."},{"p":"64","v":64},{"p":"Quant à ses prêtres, ils tombèrent par l’épée,\net leurs veuves ne pleurèrent pas."},{"p":"65","v":65},{"p":"Alors Jéhovah se réveilla comme s’il avait dormi,\ncomme un homme fort qui sort de [son] vin."},{"p":"66","v":66},{"p":"Il abattit alors ses adversaires par-derrière ;\nil leur infligea un opprobre de durée indéfinie."},{"p":"67","v":67},{"p":"Il entreprit de rejeter la tente de Joseph ;\net il ne choisit pas la tribu d’Éphraïm."},{"p":"68","v":68},{"p":"Mais il choisit la tribu de Juda,\nle mont Sion, qu’il aima."},{"p":"69","v":69},{"p":"Il se mit à bâtir son sanctuaire comme les hauteurs,\ncomme la terre qu’il a fondée pour des temps indéfinis."},{"p":"70","v":70},{"p":"Et ainsi il choisit David son serviteur\net le tira des enclos du petit bétail."},{"p":"71","v":71},{"p":"De derrière les femelles qui allaitent\nil le fit venir pour être berger sur Jacob son peuple\net sur Israël son héritage."},{"p":"72","v":72},{"p":"Et il les faisait paître selon l’intégrité de son cœur,\net par l’habileté de ses mains il les conduisait."}]]}