{"lines":[[{"line":{"pinyinSpaced":1},"p":"80","v":1},{"p":"Ô Berger d’Israël, prête l’oreille,\ntoi qui mènes Joseph comme un troupeau.\nÔ toi qui sièges sur les chérubins, apparais !"},{"p":"2","v":2},{"p":"Devant Éphraïm et Benjamin et Manassé, réveille ta puissance,\net viens pour notre salut."},{"p":"3","v":3},{"p":"Ô Dieu, fais-nous revenir ;\néclaire ta face pour que nous soyons sauvés."},{"p":"4","v":4},{"p":"Ô Jéhovah Dieu des armées, jusqu’à quand devras-tu fumer [de colère] contre la prière de ton peuple ?"},{"p":"5","v":5},{"p":"Tu leur as fait manger le pain de larmes,\nsans cesse tu leur fais boire des larmes et des larmes, [à pleine] mesure."},{"p":"6","v":6},{"p":"Tu nous as mis comme [objet de] dispute pour nos voisins,\net nos ennemis ne cessent de se moquer de nous comme bon leur semble."},{"p":"7","v":7},{"p":"Ô Dieu des armées, ramène-nous ;\néclaire ta face pour que nous soyons sauvés."},{"p":"8","v":8},{"p":"Tu entrepris de faire partir d’Égypte une vigne.\nTu chassais les nations pour pouvoir la planter."},{"p":"9","v":9},{"p":"Tu as déblayé devant elle, pour qu’elle prenne racine et remplisse le pays."},{"p":"10","v":10},{"p":"Les montagnes furent couvertes de son ombre,\net de ses branches les cèdres de Dieu."},{"p":"11","v":11},{"p":"Finalement elle envoya ses branches jusqu’à la mer,\net jusqu’au Fleuve ses jeunes pousses."},{"p":"12","v":12},{"p":"Pourquoi as-tu démoli ses murs de pierres,\net [pourquoi] tous ceux qui passent sur la route y ont-ils cueilli [des raisins] ?"},{"p":"13","v":13},{"p":"Un sanglier de la forêt continue à la dévorer,\net les foules d’animaux de la campagne continuent à s’en repaître."},{"p":"14","v":14},{"p":"Ô Dieu des armées, reviens, s’il te plaît ;\nregarde du ciel et vois et occupe-toi de cette vigne,"},{"p":"15","v":15},{"p":"et du cep que ta droite a planté,\net [abaisse tes regards] sur le fils que tu as rendu fort pour toi."},{"p":"16","v":16},{"p":"Elle est brûlée par le feu, coupée.\nÀ la réprimande de ta face ils périssent."},{"p":"17","v":17},{"p":"Que ta main soit sur l’homme de ta droite,\nsur le fils des humains que tu as rendu fort pour toi,"},{"p":"18","v":18},{"p":"et nous ne nous retirerons pas loin de toi.\nPuisses-tu nous garder en vie pour que nous invoquions ton nom."},{"p":"19","v":19},{"p":"Ô Jéhovah Dieu des armées, ramène-nous ;\néclaire ta face pour que nous soyons sauvés."}]]}