{"lines":[[{"line":{"pinyinSpaced":1},"p":"81","v":1},{"p":"Oh ! poussez des cris de joie vers Dieu notre force !\nPoussez des cris de triomphe vers le Dieu de Jacob."},{"p":"2","v":2},{"p":"Attaquez une mélodie et prenez un tambourin,\nla harpe agréable ainsi que l’instrument à cordes."},{"p":"3","v":3},{"p":"À la nouvelle lune, sonnez du cor,\nà la pleine lune, pour le jour de notre fête."},{"p":"4","v":4},{"p":"Car c’est une prescription pour Israël,\nune décision judiciaire du Dieu de Jacob."},{"p":"5","v":5},{"p":"À titre de rappel il l’imposa à Joseph,\nquand il sortit par le pays d’Égypte.\nJ’entendais un langage que je ne connaissais pas."},{"p":"6","v":6},{"p":"“ J’ai écarté du fardeau son épaule ;\nses propres mains se sont trouvées affranchies de la corbeille."},{"p":"7","v":7},{"p":"Dans la détresse tu as appelé, et j’ai entrepris de te délivrer ;\nje t’ai alors répondu dans le lieu secret du tonnerre.\nJe me suis mis à t’examiner aux eaux de Meriba. Sèla."},{"p":"8","v":8},{"p":"Entends, ô mon peuple ; je veux témoigner contre toi,\nô Israël, si tu veux m’écouter."},{"p":"9","v":9},{"p":"Il n’y aura pas chez toi de dieu étranger ;\ntu ne te prosterneras pas devant un dieu différent."},{"p":"10","v":10},{"p":"Moi, Jéhovah, je suis ton Dieu,\nCelui qui t’a fait monter du pays d’Égypte.\nOuvre ta bouche toute grande, et je la remplirai."},{"p":"11","v":11},{"p":"Mais mon peuple n’a pas écouté ma voix ;\nIsraël ne m’a témoigné aucune bonne volonté."},{"p":"12","v":12},{"p":"Et ainsi je les ai abandonnés à l’obstination de leur cœur ;\nils ont alors marché dans leurs propres conseils."},{"p":"13","v":13},{"p":"Ah ! si mon peuple m’écoutait,\nsi Israël marchait dans mes voies !"},{"p":"14","v":14},{"p":"Facilement je soumettrais leurs ennemis,\net contre leurs adversaires je tournerais ma main."},{"p":"15","v":15},{"p":"Quant à ceux qui haïssent Jéhovah intensément, ils viendront le flatter servilement,\net leur temps sera pour des temps indéfinis."},{"p":"16","v":16},{"p":"Et il continuera à le nourrir de la graisse du blé,\net du rocher je te rassasierai de miel. ”"}]]}