{"lines":[[{"line":{"pinyinSpaced":1},"p":"83","v":1},{"p":"Ô Dieu, qu’il n’y ait pas de silence chez toi ;\nne reste pas muet, et ne te tiens pas tranquille, ô Divin !"},{"p":"2","v":2},{"p":"Car voici que tes ennemis sont en tumulte ;\net ceux qui te haïssent intensément ont levé la tête."},{"p":"3","v":3},{"p":"Contre ton peuple ils mènent avec ruse leur entretien confidentiel ;\net ils conspirent contre tes cachés."},{"p":"4","v":4},{"p":"Ils ont dit : “ Venez, effaçons-les [pour qu’ils cessent] d’être une nation,\npour qu’on ne se souvienne plus du nom d’Israël. ”"},{"p":"5","v":5},{"p":"Car avec le cœur ils ont échangé ensemble des conseils ;\ncontre toi ils ont alors conclu une alliance,"},{"p":"6","v":6},{"p":"les tentes d’Édom et les Yishmaélites, Moab et les Hagrites,"},{"p":"7","v":7},{"p":"Guébal, Ammôn et Amaleq,\nla Philistie avec les habitants de Tyr."},{"p":"8","v":8},{"p":"L’Assyrie aussi s’est jointe à eux ;\nils sont devenus un bras pour les fils de Lot. Sèla."},{"p":"9","v":9},{"p":"Fais-leur comme à Madiân, comme à Sisera,\ncomme à Yabîn au ouadi de Qishôn."},{"p":"10","v":10},{"p":"Ils ont été anéantis à En-Dor ;\nils sont devenus du fumier pour le sol."},{"p":"11","v":11},{"p":"Quant à leurs nobles, rends ceux-ci comme Oreb et comme Zéeb,\net tous leurs ducs, comme Zébah et comme Tsalmounna,"},{"p":"12","v":12},{"p":"eux qui ont dit : “ Prenons possession pour nous des demeures de Dieu. ”"},{"p":"13","v":13},{"p":"Ô mon Dieu, rends-les pareils à un tourbillon de chardon,\npareils au chaume en présence du vent."},{"p":"14","v":14},{"p":"Comme un feu qui brûle la forêt\net comme une flamme qui embrase les montagnes,"},{"p":"15","v":15},{"p":"ainsi puisses-tu les poursuivre par ta tempête\net puisses-tu les troubler par ton ouragan."},{"p":"16","v":16},{"p":"Remplis leur face de déshonneur,\npour qu’on recherche ton nom, ô Jéhovah !"},{"p":"17","v":17},{"p":"Oh ! qu’ils soient honteux et troublés pour toujours,\nqu’ils deviennent confus et qu’ils périssent,"},{"p":"18","v":18},{"p":"pour qu’on sache que toi, dont le nom est Jéhovah,\ntu es, toi seul, le Très-Haut sur toute la terre !"}]]}