{"lines":[[{"line":{"pinyinSpaced":1},"p":"86","v":1},{"p":"Incline ton oreille, ô Jéhovah ! Réponds-moi,\ncar je suis affligé et pauvre."},{"p":"2","v":2},{"p":"Oh ! garde mon âme, car je suis fidèle !\nSauve ton serviteur — tu es mon Dieu — qui met sa confiance en toi."},{"p":"3","v":3},{"p":"Témoigne de la faveur à mon égard, ô Jéhovah,\ncar c’est toi que j’appelle tout au long du jour."},{"p":"4","v":4},{"p":"Réjouis l’âme de ton serviteur,\ncar vers toi, ô Jéhovah, j’élève mon âme."},{"p":"5","v":5},{"p":"Car toi, ô Jéhovah, tu es bon et prêt à pardonner ;\nabondante est la bonté de cœur envers tous ceux qui t’invoquent."},{"p":"6","v":6},{"p":"Prête l’oreille, ô Jéhovah, à ma prière ;\nsois attentif à la voix de mes supplications."},{"p":"7","v":7},{"p":"Au jour de ma détresse, oui je t’invoquerai,\ncar tu me répondras."},{"p":"8","v":8},{"p":"Il n’y a personne comme toi parmi les dieux, ô Jéhovah,\nil n’y a pas non plus d’œuvres comme les tiennes."},{"p":"9","v":9},{"p":"Toutes les nations que tu as faites viendront,\nelles se prosterneront devant toi, ô Jéhovah,\net rendront gloire à ton nom."},{"p":"10","v":10},{"p":"Car tu es grand et tu fais des choses prodigieuses ;\ntu es Dieu, toi seul."},{"p":"11","v":11},{"p":"Instruis-moi de ta voie, ô Jéhovah !\nJe marcherai dans ta vérité.\nUnifie mon cœur pour craindre ton nom."},{"p":"12","v":12},{"p":"Je te loue, ô Jéhovah mon Dieu, de tout mon cœur,\nje veux glorifier ton nom pour des temps indéfinis,"},{"p":"13","v":13},{"p":"car ta bonté de cœur est grande envers moi,\ntu as délivré mon âme du shéol, de son lieu le plus bas."},{"p":"14","v":14},{"p":"Ô Dieu, les présomptueux se sont dressés contre moi ;\nl’assemblée des hommes tyranniques a cherché mon âme,\net ils ne t’ont pas mis devant eux."},{"p":"15","v":15},{"p":"Mais toi, ô Jéhovah, tu es un Dieu miséricordieux et compatissant,\nlent à la colère et abondant en bonté de cœur et en fidélité."},{"p":"16","v":16},{"p":"Tourne-toi vers moi et témoigne de la faveur à mon égard.\nDonne ta force à ton serviteur,\net sauve le fils de ton esclave."},{"p":"17","v":17},{"p":"Opère avec moi un signe de [ta] bonté,\npour que ceux qui me haïssent [le] voient et soient honteux.\nCar toi, ô Jéhovah, tu m’as aidé et consolé."}]]}