{"lines":[[{"line":{"pinyinSpaced":1},"p":"88","v":1},{"p":"Ô Jéhovah, le Dieu de mon salut,\noui je crie le jour\n[et] pendant la nuit devant toi."},{"p":"2","v":2},{"p":"Ma prière viendra devant toi.\nIncline ton oreille vers mon cri suppliant."},{"p":"3","v":3},{"p":"Car mon âme en a assez des malheurs,\net vraiment ma vie touche au shéol."},{"p":"4","v":4},{"p":"On m’a compté parmi ceux qui descendent à la fosse ;\nje suis devenu comme un homme robuste sans force,"},{"p":"5","v":5},{"p":"libéré parmi les morts,\ncomme les tués qui gisent dans la tombe,\ndont tu ne te souviens vraiment plus\net qui ont été coupés de ta main [secourable]."},{"p":"6","v":6},{"p":"Tu m’as mis dans une fosse des plus profondes,\ndans des lieux obscurs, dans un grand abîme."},{"p":"7","v":7},{"p":"Sur moi s’est jetée ta fureur,\net de toutes tes vagues déferlantes tu [m’]as affligé. Sèla."},{"p":"8","v":8},{"p":"Tu as éloigné de moi mes connaissances ;\ntu m’as mis comme quelque chose de très détestable pour elles.\nJe suis emprisonné et je ne puis sortir."},{"p":"9","v":9},{"p":"Oui, mon œil est languissant par suite de mon affliction.\nJe t’ai invoqué, ô Jéhovah, tout au long du jour ;\nvers toi j’ai étendu mes paumes."},{"p":"10","v":10},{"p":"Pour ceux qui sont morts feras-tu un prodige ?\nOu ceux qui sont sans force dans la mort se lèveront-ils ?\nTe loueront-ils ? Sèla."},{"p":"11","v":11},{"p":"Proclamera-t-on ta bonté de cœur dans la tombe,\nta fidélité dans [le lieu de] destruction ?"},{"p":"12","v":12},{"p":"Tel prodige [opéré] par toi sera-t-il connu dans les ténèbres,\nou ta justice dans le pays de l’oubli ?"},{"p":"13","v":13},{"p":"Et pourtant c’est vers toi, ô Jéhovah, que moi j’ai crié au secours ;\nau matin ma prière se présente à toi sans cesse."},{"p":"14","v":14},{"p":"Pourquoi, ô Jéhovah, rejettes-tu mon âme ?\nPourquoi me tiens-tu cachée ta face ?"},{"p":"15","v":15},{"p":"Je suis affligé et près d’expirer depuis l’enfance ;\nj’ai supporté des choses effrayantes de ta part — jusqu’à l’extrême."},{"p":"16","v":16},{"p":"Sur moi sont passés tes éclats de colère ardente ;\ndes épouvantes de ta part m’ont réduit au silence."},{"p":"17","v":17},{"p":"Elles m’ont entouré comme des eaux tout au long du jour ;\nelles m’ont cerné toutes à la fois."},{"p":"18","v":18},{"p":"Tu as éloigné de moi ami et compagnon ;\nmes connaissances sont un lieu obscur."}]]}