{"lines":[[{"line":{"pinyinSpaced":1},"p":"89","v":1},{"p":"Pour des temps indéfinis je veux chanter les marques de bonté de cœur de Jéhovah.\nDe génération en génération je ferai connaître ta fidélité par ma bouche."},{"p":"2","v":2},{"p":"Car j’ai dit : “ La bonté de cœur restera bâtie pour des temps indéfinis ;\nquant aux cieux, tu maintiens ta fidélité solidement établie en eux. ”"},{"p":"3","v":3},{"p":"“ J’ai conclu une alliance envers celui que j’ai choisi ;\nj’ai juré à David mon serviteur :"},{"p":"4","v":4},{"p":"‘ Pour des temps indéfinis j’établirai solidement ta semence,\noui je bâtirai ton trône de génération en génération. ’ ” Sèla."},{"p":"5","v":5},{"p":"Les cieux loueront ton acte prodigieux, ô Jéhovah,\noui ta fidélité dans l’assemblée des saints."},{"p":"6","v":6},{"p":"Qui, en effet, dans les cieux nuageux est comparable à Jéhovah ?\nQui peut ressembler à Jéhovah parmi les fils de Dieu ?"},{"p":"7","v":7},{"p":"Dieu doit être infiniment respecté dans le groupe intime des saints ;\nil est grand et redoutable par-dessus tous ceux qui sont autour de lui."},{"p":"8","v":8},{"p":"Ô Jéhovah Dieu des armées,\nqui est vigoureux comme toi, ô Yah ?\nTa fidélité est tout autour de toi."},{"p":"9","v":9},{"p":"Tu domines sur la houle de la mer ;\nquand elle soulève ses vagues, c’est toi qui les apaises."},{"p":"10","v":10},{"p":"C’est toi qui as écrasé Rahab, comme un tué.\nPar le bras de ta force, tu as dispersé tes ennemis."},{"p":"11","v":11},{"p":"À toi le ciel, à toi aussi la terre ;\nle sol productif et ce qui le remplit — c’est toi qui les as fondés."},{"p":"12","v":12},{"p":"Le nord et le sud — c’est toi qui les as créés ;\nle Tabor et l’Hermôn — en ton nom ils poussent des cris de joie."},{"p":"13","v":13},{"p":"À toi un bras [plein] de puissance,\nta main est forte,\nta droite est élevée."},{"p":"14","v":14},{"p":"Justice et jugement sont le lieu fixe de ton trône ;\nbonté de cœur et fidélité se présentent devant ta face."},{"p":"15","v":15},{"p":"Heureux le peuple qui connaît les cris de joie.\nÔ Jéhovah, à la lumière de ta face ils continuent à marcher."},{"p":"16","v":16},{"p":"En ton nom ils sont joyeux tout au long du jour\net en ta justice ils s’élèvent."},{"p":"17","v":17},{"p":"Car tu es la beauté de leur force ;\net par ta bienveillance notre corne s’élève."},{"p":"18","v":18},{"p":"Car notre bouclier appartient à Jéhovah,\net notre roi appartient au Saint d’Israël."},{"p":"19","v":19},{"p":"À cette époque-là tu as parlé dans une vision à tes fidèles ;\nalors tu as dit :\n“ J’ai mis du secours sur un homme fort ;\nj’ai élevé quelqu’un qui a été choisi parmi le peuple."},{"p":"20","v":20},{"p":"J’ai trouvé David mon serviteur ;\nde mon huile sainte je l’ai oint,"},{"p":"21","v":21},{"p":"avec qui ma main sera ferme,\nque mon bras aussi fortifiera."},{"p":"22","v":22},{"p":"Aucun ennemi ne le pressurera,\net aucun fils d’injustice ne l’affligera."},{"p":"23","v":23},{"p":"Et de devant lui j’ai mis en pièces ses adversaires,\net sans relâche j’ai porté des coups à ceux qui le haïssaient intensément."},{"p":"24","v":24},{"p":"Ma fidélité et ma bonté de cœur sont avec lui,\net en mon nom sa corne s’élève."},{"p":"25","v":25},{"p":"J’ai mis sa main sur la mer\net sa droite sur les fleuves."},{"p":"26","v":26},{"p":"Lui, il me crie : ‘ Tu es mon Père,\nmon Dieu et le Rocher de mon salut. ’"},{"p":"27","v":27},{"p":"Moi je le mettrai en outre comme premier-né,\nle très-haut des rois de la terre."},{"p":"28","v":28},{"p":"Pour des temps indéfinis je conserverai ma bonté de cœur envers lui,\net mon alliance lui sera fidèle."},{"p":"29","v":29},{"p":"Oui, j’établirai sa semence pour toujours\net son trône comme les jours du ciel."},{"p":"30","v":30},{"p":"Si ses fils abandonnent ma loi\net s’ils ne marchent pas dans mes décisions judiciaires,"},{"p":"31","v":31},{"p":"s’ils profanent mes ordonnances\net s’ils ne gardent pas mes commandements,"},{"p":"32","v":32},{"p":"alors, à coup sûr, je m’occuperai de leur transgression avec un bâton,\net de leur faute par des coups."},{"p":"33","v":33},{"p":"Mais ma bonté de cœur, je ne la lui ôterai pas,\net je ne trahirai pas pour ce qui est de ma fidélité."},{"p":"34","v":34},{"p":"Je ne profanerai pas mon alliance,\net la déclaration de mes lèvres, je ne la changerai pas."},{"p":"35","v":35},{"p":"Une fois j’ai juré dans ma sainteté,\nà David je ne mentirai pas."},{"p":"36","v":36},{"p":"Sa semence sera pour des temps indéfinis,\net son trône comme le soleil devant moi."},{"p":"37","v":37},{"p":"Comme la lune elle sera solidement établie pour des temps indéfinis,\net [comme] témoin fidèle dans les cieux nuageux. ” Sèla."},{"p":"38","v":38},{"p":"Mais toi, tu as rejeté, tu continues d’avoir du mépris ;\ntu t’es mis en fureur envers ton oint."},{"p":"39","v":39},{"p":"Tu as repoussé avec mépris l’alliance de ton serviteur ;\ntu as profané jusqu’à terre son diadème."},{"p":"40","v":40},{"p":"Tu as démoli tous ses enclos ;\ntu as mis en ruines ses fortifications."},{"p":"41","v":41},{"p":"Tous ceux qui passent sur le chemin l’ont pillé ;\nil est devenu un opprobre pour ses voisins."},{"p":"42","v":42},{"p":"Tu as élevé la droite de ses adversaires ;\ntu as réjoui tous ses ennemis."},{"p":"43","v":43},{"p":"Et même, tu traites de nouveau son épée en ennemie,\net tu ne lui as pas fait gagner de terrain dans la bataille."},{"p":"44","v":44},{"p":"Tu [lui] as fait mettre un terme à son éclat,\net tu as jeté son trône à terre."},{"p":"45","v":45},{"p":"Tu as écourté les jours de sa jeunesse ;\ntu l’as enveloppé de honte. Sèla."},{"p":"46","v":46},{"p":"Jusqu’à quand, ô Jéhovah, te tiendras-tu caché ? Pour toujours ?\nTa fureur continuera-t-elle à brûler comme un feu ?"},{"p":"47","v":47},{"p":"Rappelle-toi ce qu’est la durée de ma vie.\nEst-ce tout à fait en vain que tu as créé tous les fils des hommes ?"},{"p":"48","v":48},{"p":"Quel est l’homme robuste qui vit et ne verra pas la mort ?\nPourra-t-il faire échapper son âme à la main du shéol ? Sèla."},{"p":"49","v":49},{"p":"Où sont tes anciens actes de bonté de cœur, ô Jéhovah,\nau sujet desquels tu as juré à David dans ta fidélité ?"},{"p":"50","v":50},{"p":"Souviens-toi, ô Jéhovah, de l’opprobre de tes serviteurs,\n[souviens-toi] que je porte en mon sein [les outrages de] tous les peuples nombreux,"},{"p":"51","v":51},{"p":"[souviens-toi] que tes ennemis ont outragé, ô Jéhovah,\nqu’ils ont outragé les traces de ton oint."},{"p":"52","v":52},{"p":"Béni soit Jéhovah pour des temps indéfinis. Amen et amen."}]]}