{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Je veux [te] louer, ô Jéhovah, de tout mon cœur ;\nje veux proclamer toutes tes œuvres prodigieuses."},{"p":"2","v":2},{"p":"Je veux me réjouir et exulter en toi,\nje veux exécuter des mélodies pour ton nom, ô Très-Haut !"},{"p":"3","v":3},{"p":"Lorsque mes ennemis retourneront en arrière,\nils trébucheront et disparaîtront de devant toi."},{"p":"4","v":4},{"p":"Car tu as exécuté mon jugement et ma cause ;\ntu as siégé sur le trône, jugeant avec justice."},{"p":"5","v":5},{"p":"Tu as réprimandé les nations, tu as détruit le méchant.\nTu as effacé leur nom pour des temps indéfinis, oui pour toujours."},{"p":"6","v":6},{"p":"Ô toi ennemi, [tes] désolations sont arrivées à leur fin pour toujours,\net les villes que tu as déracinées.\nLa mention d’eux périra à coup sûr."},{"p":"7","v":7},{"p":"Quant à Jéhovah, il siégera pour des temps indéfinis,\nil établit solidement son trône pour le jugement."},{"p":"8","v":8},{"p":"Et lui jugera le sol productif avec justice ;\nil prononcera sur les communautés nationales avec droiture."},{"p":"9","v":9},{"p":"Jéhovah deviendra une hauteur sûre pour l’écrasé,\nune hauteur sûre dans les temps de détresse."},{"p":"10","v":10},{"p":"Ceux qui connaissent ton nom mettront leur confiance en toi,\ncar tu ne quitteras nullement ceux qui te cherchent, ô Jéhovah !"},{"p":"11","v":11},{"p":"Exécutez des mélodies pour Jéhovah qui habite à Sion ;\nannoncez parmi les peuples ses hauts faits."},{"p":"12","v":12},{"p":"Car, en recherchant le sang versé, il se souviendra à coup sûr de ceux-là ;\nnon, il n’oubliera pas la clameur des affligés."},{"p":"13","v":13},{"p":"Témoigne de la faveur à mon égard, ô Jéhovah ; vois mon affliction, [causée] par ceux qui me haïssent,\nô toi qui me fais remonter des portes de la mort,"},{"p":"14","v":14},{"p":"afin que je proclame toutes tes actions dignes de louanges\ndans les portes de la fille de Sion,\npour que je sois joyeux en ton salut."},{"p":"15","v":15},{"p":"Les nations se sont enfoncées dans la fosse qu’elles ont faite ;\nau filet qu’elles avaient caché, leur pied s’est pris."},{"p":"16","v":16},{"p":"Jéhovah s’est fait connaître par le jugement qu’il a exécuté.\nPar l’action de ses mains le méchant a été pris au piège.\nHiggaïôn. Sèla."},{"p":"17","v":17},{"p":"Les méchants s’en retourneront vers le shéol,\noui toutes les nations qui oublient Dieu."},{"p":"18","v":18},{"p":"Car le pauvre ne sera pas toujours oublié,\net l’espoir des humbles ne périra jamais."},{"p":"19","v":19},{"p":"Lève-toi, ô Jéhovah ! Que le mortel ne l’emporte pas en force.\nQue les nations soient jugées devant ta face."},{"p":"20","v":20},{"p":"Inspire-leur la crainte, ô Jéhovah,\npour que les nations sachent qu’elles ne sont que des mortels. Sèla."}]]}