{"lines":[[{"line":{"pinyinSpaced":1},"p":"90","v":1},{"p":"Ô Jéhovah, tu as été pour nous une véritable demeure\nde génération en génération."},{"p":"2","v":2},{"p":"Avant que les montagnes soient nées,\nou que tu te sois mis à enfanter comme dans les douleurs la terre et le sol productif,\noui depuis des temps indéfinis [et] pour des temps indéfinis tu es Dieu."},{"p":"3","v":3},{"p":"Tu fais retourner le mortel à ce qui est écrasé,\net tu dis : “ Retournez, fils des hommes. ”"},{"p":"4","v":4},{"p":"Car mille ans sont, à tes yeux, comme le jour d’hier quand il est passé,\net comme une veille pendant la nuit."},{"p":"5","v":5},{"p":"Tu les as emportés ; ils deviennent un sommeil ;\nau matin [ils sont] pareils à l’herbe verte qui change."},{"p":"6","v":6},{"p":"Au matin elle pousse des fleurs et elle doit changer ;\nle soir elle se flétrit et immanquablement se dessèche."},{"p":"7","v":7},{"p":"Car dans ta colère nous sommes arrivés à notre fin,\net par ta fureur nous avons été troublés."},{"p":"8","v":8},{"p":"Tu as mis devant toi nos fautes,\n[et] devant ta face resplendissante nos choses cachées."},{"p":"9","v":9},{"p":"Car dans ta fureur tous nos jours ont décliné ;\nnous avons achevé nos années tel un murmure."},{"p":"10","v":10},{"p":"En eux les jours de nos années sont de soixante-dix ans ;\net si en raison d’une force peu commune ils sont de quatre-vingts ans,\nce à quoi ils tiennent, cependant, n’est que malheur et choses malfaisantes ;\ncar vraiment cela passe vite, et nous nous envolons."},{"p":"11","v":11},{"p":"Qui connaît la force de ta colère,\net ta fureur selon la crainte de toi ?"},{"p":"12","v":12},{"p":"Montre[-nous] comment compter nos jours de telle manière\nque nous introduisions un cœur de sagesse."},{"p":"13","v":13},{"p":"Reviens, ô Jéhovah ! Jusqu’à quand ?\nAie du regret au sujet de tes serviteurs."},{"p":"14","v":14},{"p":"Rassasie-nous, au matin, de ta bonté de cœur,\npour que nous poussions des cris de joie et nous réjouissions durant tous nos jours."},{"p":"15","v":15},{"p":"Réjouis-nous à proportion des jours que tu nous as affligés,\ndes années où nous avons vu le malheur."},{"p":"16","v":16},{"p":"Que ton action apparaisse à tes serviteurs,\net ta splendeur sur leurs fils."},{"p":"17","v":17},{"p":"Que le charme de Jéhovah notre Dieu soit sur nous,\net établis solidement sur nous l’œuvre de nos mains.\nOui, établis solidement l’œuvre de nos mains."}]]}