{"lines":[[{"line":{"pinyinSpaced":1},"p":"94","v":1},{"p":"Ô Dieu aux actes de vengeance, Jéhovah,\nô Dieu aux actes de vengeance, apparais."},{"p":"2","v":2},{"p":"Lève-toi, ô Juge de la terre !\nFais revenir la rétribution sur les orgueilleux."},{"p":"3","v":3},{"p":"Jusqu’à quand les méchants, ô Jéhovah,\njusqu’à quand les méchants vont-ils exulter ?"},{"p":"4","v":4},{"p":"Sans cesse ils font jaillir [un flot de paroles], sans cesse ils parlent avec audace ;\nsans cesse ils se vantent, tous ceux qui pratiquent ce qui est malfaisant."},{"p":"5","v":5},{"p":"Ton peuple, ô Jéhovah, ils continuent à l’écraser,\net ton héritage, ils continuent à l’affliger."},{"p":"6","v":6},{"p":"Ils tuent la veuve et le résident étranger,\nils assassinent les orphelins de père."},{"p":"7","v":7},{"p":"Et ils continuent à dire : “ Yah ne voit pas ;\nle Dieu de Jacob ne [le] comprend pas. ”"},{"p":"8","v":8},{"p":"Comprenez [donc], vous qui êtes dépourvus de raison parmi le peuple ;\net vous, stupides, quand serez-vous perspicaces ?"},{"p":"9","v":9},{"p":"Celui qui plante l’oreille, est-ce qu’il ne peut pas entendre ?\nOu Celui qui forme l’œil, est-ce qu’il ne peut pas regarder ?"},{"p":"10","v":10},{"p":"Celui qui corrige les nations, est-ce qu’il ne peut pas reprendre,\noui Celui qui enseigne la connaissance aux hommes ?"},{"p":"11","v":11},{"p":"Jéhovah connaît les pensées des hommes, [il sait] qu’elles sont comme une vapeur."},{"p":"12","v":12},{"p":"Heureux l’homme robuste que tu corriges, ô Yah,\net que tu enseignes par ta loi,"},{"p":"13","v":13},{"p":"pour lui donner le calme aux jours du malheur,\njusqu’à ce qu’une fosse soit creusée pour le méchant."},{"p":"14","v":14},{"p":"Car Jéhovah n’abandonnera pas son peuple,\net il ne quittera pas son héritage."},{"p":"15","v":15},{"p":"Car la décision judiciaire retournera à la justice,\net tous ceux qui ont le cœur droit la suivront."},{"p":"16","v":16},{"p":"Qui se dressera pour moi contre les malfaiteurs ?\nQui se postera pour moi contre ceux qui pratiquent ce qui est malfaisant ?"},{"p":"17","v":17},{"p":"Si Jéhovah ne m’était venu en aide,\nsous peu mon âme aurait résidé dans le silence."},{"p":"18","v":18},{"p":"Lorsque j’ai dit : “ À coup sûr, mon pied chancellera ”,\nta bonté de cœur, ô Jéhovah, m’a soutenu sans relâche."},{"p":"19","v":19},{"p":"Quand mes pensées troublantes se multiplièrent au-dedans de moi,\ntes consolations se mirent à cajoler mon âme."},{"p":"20","v":20},{"p":"Sera-t-il allié à toi, le trône qui cause des adversités,\ntandis qu’il façonne le malheur par décret ?"},{"p":"21","v":21},{"p":"Ils lancent de vives attaques contre l’âme du juste\net déclarent coupable le sang de l’innocent."},{"p":"22","v":22},{"p":"Mais Jéhovah deviendra pour moi une hauteur sûre,\net mon Dieu, le rocher de mon refuge."},{"p":"23","v":23},{"p":"Il ramènera sur eux leurs méfaits\net les réduira au silence par leur malheur.\nJéhovah notre Dieu les réduira au silence."}]]}