{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"다윗 왕이 늙고 나이가 많아지자, 옷으로 덮어 주어도 몸이 따뜻해지지 않았다."},{"p":"2","v":2},{"p":"그래서 신하들이 그에게 말했다. “내 주 왕을 위해 젊은 처녀 하나를 찾아다가 왕을 시중들고 간호하게 하십시오. 그가 왕의 품에 누우면, 내 주 왕의 몸이 따뜻해질 것입니다.”"},{"p":"3","v":3},{"p":"사람들이 이스라엘 온 지방에서 아름다운 소녀를 찾다가, 수넴 사람 아비삭을 발견하여 왕에게 데려왔다."},{"p":"4","v":4},{"p":"그 소녀는 매우 아름다웠다. 그가 왕을 간호하고 시중들었지만, 왕은 그와 관계를 갖지 않았다."}],[{"p":"5","v":5},{"p":"한편 학깃의 아들 아도니야는 자기를 높이며 “내가 왕이 될 것이다!”라고 말하고 다녔다. 그리고 자기를 위해 병거를 마련하고, 기병들과 50명의 호위병을 두었다."},{"p":"6","v":6},{"p":"그런데도 그의 아버지는 “왜 그런 일을 하고 다니느냐?” 하고 한 번도 나무라지 않았다. 그는 매우 잘생겼으며 그의 어머니가 압살롬 다음으로 낳은 아들이었다."},{"p":"7","v":7},{"p":"아도니야가 스루야의 아들 요압과 제사장 아비아달과 의논하니, 그들이 아도니야를 돕고 지지했다."},{"p":"8","v":8},{"p":"그러나 제사장 사독, 여호야다의 아들 브나야, 예언자 나단, 시므이, 레이, 그리고 다윗의 강한 전사들은 아도니야를 지지하지 않았다."}],[{"p":"9","v":9},{"p":"아도니야는 엔로겔 근처에 있는 소헬렛 돌 곁에서 양과 소와 살진 짐승으로 희생제를 열고, 자기 형제인 왕자들과 유다 사람인 왕의 신하들을 모두 초대했다."},{"p":"10","v":10},{"p":"그러나 예언자 나단과 브나야와 강한 전사들과 자기 동생 솔로몬은 초대하지 않았다."},{"p":"11","v":11},{"p":"그러자 나단이 솔로몬의 어머니 밧세바에게 말했다. “학깃의 아들 아도니야가 왕이 되었다는 소식을 듣지 못하셨습니까? 우리 주 다윗은 그 일을 전혀 모르고 계십니다."},{"p":"12","v":12},{"p":"이제 내가 당신에게 조언을 해 드리겠습니다. 내 말대로 하시면, 당신의 목숨과 당신의 아들 솔로몬의 목숨을 구하실 수 있습니다."},{"p":"13","v":13},{"p":"다윗 왕에게 가셔서 이렇게 말씀하십시오. ‘내 주 왕이여, 왕께서 친히 이 종에게 “그대의 아들 솔로몬이 내 뒤를 이어 왕이 되고 내 왕좌에 앉을 것이오” 하고 맹세하지 않으셨습니까? 그런데 어째서 아도니야가 왕이 된 것입니까?’"},{"p":"14","v":14},{"p":"당신이 왕과 말씀하고 계시면, 내가 뒤따라 들어가 당신의 말씀을 확증하겠습니다.”"}],[{"p":"15","v":15},{"p":"그리하여 밧세바가 침실에 있는 왕에게 갔는데, 왕은 매우 늙어서 수넴 사람 아비삭의 시중을 받고 있었다."},{"p":"16","v":16},{"p":"밧세바가 왕에게 몸을 굽히고 엎드리자, 왕은 “무슨 일이오?” 하고 물었다."},{"p":"17","v":17},{"p":"그가 대답했다. “내 주여, 왕께서 친히 왕의 하느님 여호와를 두고 이 종에게 ‘그대의 아들 솔로몬이 내 뒤를 이어 왕이 되고 내 왕좌에 앉을 것이오’라고 맹세하셨습니다."},{"p":"18","v":18},{"p":"그런데 아도니야가 왕이 되었는데도, 내 주 왕께서는 전혀 모르고 계십니다."},{"p":"19","v":19},{"p":"그가 소와 살진 짐승과 양을 많이 잡아 희생 제물로 바치고, 모든 왕자와 제사장 아비아달과 군대 대장 요압을 초대했습니다. 하지만 왕의 종 솔로몬은 초대하지 않았습니다."},{"p":"20","v":20},{"p":"내 주 왕이여, 온 이스라엘이 왕을 주시하면서, 내 주 왕의 뒤를 이어 왕좌에 앉을 사람이 누구인지 알려 주시기를 바라고 있습니다."},{"p":"21","v":21},{"p":"그렇게 하지 않으시면, 내 주 왕께서 조상들과 함께 잠드실 때 나와 내 아들 솔로몬은 곧바로 반역자로 몰릴 것입니다.”"}],[{"p":"22","v":22},{"p":"밧세바가 아직 왕에게 말하고 있을 때에 예언자 나단이 들어왔다."},{"p":"23","v":23},{"p":"그러자 사람들이 왕에게 “예언자 나단이 왔습니다!” 하고 말했다. 나단은 들어와서 얼굴을 땅에 대고 왕 앞에 엎드렸다."},{"p":"24","v":24},{"p":"그리고 나단이 말했다. “내 주 왕이여, 왕께서 ‘아도니야가 내 뒤를 이어 왕이 되고 내 왕좌에 앉을 것이다’ 하고 말씀하셨습니까?"},{"p":"25","v":25},{"p":"오늘 그가 내려가서 소와 살진 짐승과 양을 많이 잡아 희생 제물로 바치고 모든 왕자와 군대 대장들과 제사장 아비아달을 초대했습니다. 그들이 거기서 아도니야와 함께 먹고 마시며 ‘아도니야 왕 만세!’ 하고 외치고 있습니다."},{"p":"26","v":26},{"p":"그러나 왕의 종인 나와 제사장 사독과 여호야다의 아들 브나야와 왕의 종 솔로몬은 그가 초대하지 않았습니다."},{"p":"27","v":27},{"p":"내 주 왕께서는 누가 왕의 뒤를 이어 왕좌에 앉을 것인지 왕의 종에게 알려 주지도 않으시고 이런 일을 허락하신 것입니까?”"}],[{"p":"28","v":28},{"p":"그러자 다윗 왕이 “밧세바를 불러오시오” 하고 말했다. 밧세바가 들어와 왕 앞에 서자,"},{"p":"29","v":29},{"p":"왕이 이렇게 맹세했다. “모든 고난에서 나를 구출해 주신 여호와께서 살아 계심을 두고 맹세하오."},{"p":"30","v":30},{"p":"내가 이스라엘의 하느님 여호와를 두고 ‘그대의 아들 솔로몬이 내 뒤를 이어 왕이 되고 나를 대신해 왕좌에 앉을 것이오!’ 하고 그대에게 맹세했던 것을 오늘 시행하겠소.”"},{"p":"31","v":31},{"p":"그러자 밧세바는 몸을 굽혀 얼굴을 땅에 대고 왕 앞에 엎드려 “내 주 다윗 왕이여, 만수무강하십시오!” 하고 말했다."}],[{"p":"32","v":32},{"p":"그 즉시 다윗 왕이 말했다. “제사장 사독과 예언자 나단과 여호야다의 아들 브나야를 불러오시오.” 그들이 왕 앞으로 들어오자"},{"p":"33","v":33},{"p":"왕이 말했다. “내 신하들을 데리고, 내 아들 솔로몬을 내 노새에 태워 기혼으로 내려가십시오."},{"p":"34","v":34},{"p":"거기서 제사장 사독과 예언자 나단은 그에게 기름을 부어 그를 이스라엘의 왕으로 세우십시오. 그런 다음 뿔나팔을 불고 ‘솔로몬 왕 만세!’ 하고 외치십시오."},{"p":"35","v":35},{"p":"그리고 그를 따라 돌아오십시오. 그가 들어와서 내 왕좌에 앉아 나를 대신해 왕이 될 것입니다. 내가 그를 이스라엘과 유다의 지도자로 임명할 것입니다.”"},{"p":"36","v":36},{"p":"그러자 여호야다의 아들 브나야가 왕에게 말했다. “아멘! 내 주 왕의 하느님 여호와께서 그것을 승인하시기 바랍니다."},{"p":"37","v":37},{"p":"여호와께서 내 주 왕과 함께 계셨던 것처럼 솔로몬과도 함께 계셔서, 그의 왕좌를 내 주 다윗 왕의 왕좌보다 더 크게 해 주시기를 바랍니다.”"}],[{"p":"38","v":38},{"p":"그리하여 제사장 사독과 예언자 나단과 여호야다의 아들 브나야와 그렛 사람들과 블렛 사람들이 내려가서, 솔로몬을 다윗 왕의 노새에 태우고 기혼으로 데려갔다."},{"p":"39","v":39},{"p":"제사장 사독이 천막에서 기름이 든 뿔을 가져다가 솔로몬에게 기름을 부었다. 그들이 뿔나팔을 불자, 모든 백성이 “솔로몬 왕 만세!” 하고 외쳤다."},{"p":"40","v":40},{"p":"그런 다음에 모든 백성이 그를 따라 올라가면서 피리를 불고 크게 기뻐하니, 그 소리에 땅이 갈라질 지경이었다."}],[{"p":"41","v":41},{"p":"아도니야와 그가 초대한 모든 사람이 음식을 다 먹었을 즈음에 그 소리가 들렸다. 요압은 뿔나팔 소리를 듣고 “도시가 왜 저렇게 소란스러운가?” 하고 말했다."},{"p":"42","v":42},{"p":"그의 말이 끝나기도 전에, 제사장 아비아달의 아들 요나단이 왔다. 그러자 아도니야가 말했다. “들어오게. 그대는 좋은 사람이니, 좋은 소식을 가져왔겠지.”"},{"p":"43","v":43},{"p":"요나단이 아도니야에게 대답했다. “아닙니다! 우리 주 다윗 왕께서 솔로몬을 왕으로 세우셨습니다."},{"p":"44","v":44},{"p":"왕께서 제사장 사독과 예언자 나단과 여호야다의 아들 브나야와 그렛 사람들과 블렛 사람들을 솔로몬과 함께 보내셨는데, 그들이 솔로몬을 왕의 노새에 태웠습니다."},{"p":"45","v":45},{"p":"그리고 제사장 사독과 예언자 나단이 기혼에서 그에게 기름을 부어 왕으로 세웠습니다. 그들이 거기에서 기뻐하며 올라오느라 도시가 소란스럽습니다. 여러분은 바로 그 소리를 들으신 것입니다."},{"p":"46","v":46},{"p":"솔로몬은 이미 왕좌에 앉았으며,"},{"p":"47","v":47},{"p":"왕의 신하들도 들어와 우리 주 다윗 왕께 축하를 드리면서 ‘왕의 하느님께서 솔로몬의 이름을 왕의 이름보다 더 빛나게 하시고, 그의 왕좌를 왕의 왕좌보다 더 크게 하시기를 바랍니다!’ 하고 말했습니다. 그러자 왕께서도 침대 위에서 몸을 굽히시고,"},{"p":"48","v":48},{"p":"‘오늘 내 왕좌에 앉을 사람을 주시고 내 눈으로 그것을 보게 하시니, 이스라엘의 하느님 여호와께서는 찬양받으시기 바랍니다!’ 하고 말씀하셨습니다.”"}],[{"p":"49","v":49},{"p":"그러자 아도니야에게 초대받은 사람들이 모두 겁내며 일어나 각자 제 갈 길로 갔다."},{"p":"50","v":50},{"p":"아도니야도 솔로몬을 두려워한 나머지 일어나 제단으로 가서 그 뿔들을 움켜잡았다."},{"p":"51","v":51},{"p":"솔로몬에게 이러한 보고가 들어왔다. “아도니야가 솔로몬 왕을 두려워하여 제단의 뿔들을 잡고 ‘솔로몬 왕이 자기 종을 칼로 죽이지 않겠다고 먼저 내게 맹세하게 해 주시오’ 하고 말하고 있습니다.”"},{"p":"52","v":52},{"p":"그러자 솔로몬이 말했다. “그가 올바로 처신한다면, 그의 머리카락 하나도 땅에 떨어지지 않을 것이오. 그러나 그에게서 악한 것이 발견된다면, 그는 죽어야 할 것이오.”"},{"p":"53","v":53},{"p":"솔로몬 왕은 사람을 보내 그를 제단에서 내려오게 했다. 그가 들어와서 솔로몬 왕에게 몸을 굽히자, 솔로몬은 그에게 “집으로 가십시오” 하고 말했다."}]]}