{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"르호보암이 세겜으로 갔다. 온 이스라엘이 그를 왕으로 세우려고 세겜에 가 있었기 때문이다."},{"p":"2","v":2},{"p":"느밧의 아들 여로보암이 그 일에 대해 들었다. (여로보암은 솔로몬 왕 때문에 도망하여 당시 이집트에 살고 있었다.)"},{"p":"3","v":3},{"p":"그때에 그들이 사람을 보내어 여로보암을 불렀다. 여로보암과 이스라엘의 온 회중이 르호보암에게 가서 이렇게 말했다."},{"p":"4","v":4},{"p":"“왕의 아버지께서는 우리의 멍에를 가혹하게 하셨습니다. 왕의 아버지께서 지우신 가혹한 노역을 덜어 주시고, 그분이 우리에게 지우신 무거운 멍에를 가볍게 해 주십시오. 그러면 우리가 왕을 섬기겠습니다.”"}],[{"p":"5","v":5},{"p":"르호보암이 말했다. “물러갔다가 3일 뒤에 나에게 다시 오시오.” 그러자 백성이 물러갔다."},{"p":"6","v":6},{"p":"르호보암 왕은 그의 아버지 솔로몬이 살아 있는 동안 솔로몬을 섬겼던 연로자들과 상의하면서 이렇게 말했다. “내가 이 백성에게 어떻게 대답해야 할지 조언해 주시오.”"},{"p":"7","v":7},{"p":"그러자 그들은 “만일 오늘 왕께서 이 백성의 종이 되어 그들의 요구에 응하고 그들에게 호의적인 대답을 하신다면, 그들은 언제나 왕의 종이 될 것입니다” 하고 말했다."}],[{"p":"8","v":8},{"p":"그러나 르호보암은 연로자들이 한 조언을 받아들이지 않고, 자기를 섬기고 있던 함께 자란 젊은이들과 상의했다."},{"p":"9","v":9},{"p":"그는 그들에게 말했다. “나에게 ‘왕의 아버지께서 우리에게 지우신 멍에를 가볍게 해 주십시오’라고 말하는 이 백성에게 우리가 어떻게 대답해야 할지 조언해 주시오.”"},{"p":"10","v":10},{"p":"그와 함께 자란 젊은이들이 말했다. “‘왕의 아버지께서는 우리의 멍에를 무겁게 하셨지만, 왕께서는 우리의 멍에를 가볍게 해 주십시오’라고 하는 이 백성에게 이러한 말로 대답하십시오. 이렇게 말씀하시면 됩니다. ‘나의 새끼손가락이 내 아버지의 허리보다 굵을 것이오."},{"p":"11","v":11},{"p":"내 아버지께서는 당신들에게 무거운 멍에를 지우셨지만, 나는 더 무거운 멍에를 지울 것이오. 내 아버지께서는 당신들을 채찍으로 벌하셨지만, 나는 가시 채찍으로 벌할 것이오.’”"}],[{"p":"12","v":12},{"p":"왕이 “3일째 되는 날에 나에게 다시 오시오”라고 말한 대로, 여로보암과 온 백성은 3일째 되는 날에 르호보암에게 왔다."},{"p":"13","v":13},{"p":"왕은 연로자들이 한 조언을 받아들이지 않고 백성에게 거칠게 대답했다."},{"p":"14","v":14},{"p":"그리고 젊은이들의 조언대로 이렇게 말했다. “내 아버지께서는 당신들의 멍에를 무겁게 하셨지만, 나는 그 멍에를 더 무겁게 할 것이오. 내 아버지께서는 당신들을 채찍으로 벌하셨지만, 나는 가시 채찍으로 벌할 것이오.”"},{"p":"15","v":15},{"p":"이처럼 왕이 백성의 말을 듣지 않은 것은 여호와께서 그렇게 되게 하셨기 때문이다. 이것은 여호와께서 실로 사람 아히야를 통해 느밧의 아들 여로보암에게 하신 말씀을 이루시려는 것이었다."}],[{"p":"16","v":16},{"p":"온 이스라엘은 왕이 자기들의 말을 듣지 않는 것을 보고, 왕에게 대답했다. “다윗에게서 우리가 무슨 몫을 얻겠는가? 이새의 아들에게는 우리가 받을 상속 재산이 없다. 이스라엘아, 너의 신들에게 돌아가거라. 다윗아, 이제 네 집이나 돌보아라!” 그런 다음에 이스라엘은 자기들의 집으로 돌아갔다."},{"p":"17","v":17},{"p":"그러나 유다의 도시들에 살고 있는 이스라엘 사람들은 르호보암이 계속 통치했다."}],[{"p":"18","v":18},{"p":"그 후에 르호보암 왕이 노역에 징발된 자들을 감독하는 아도람을 보냈는데, 온 이스라엘이 그를 돌로 쳐 죽였다. 르호보암 왕은 간신히 병거에 올라 예루살렘으로 도망했다."},{"p":"19","v":19},{"p":"이렇게 이스라엘 사람들이 다윗의 집에 반역하여 오늘날에 이르렀다."}],[{"p":"20","v":20},{"p":"온 이스라엘은 여로보암이 돌아왔다는 말을 듣고 그를 집회에 불러 온 이스라엘의 왕으로 세웠다. 유다 지파 외에는 백성 중 아무도 다윗의 집을 따르지 않았다."}],[{"p":"21","v":21},{"p":"르호보암은 예루살렘에 도착하자 즉시 유다의 온 집과 베냐민 지파에서 훈련된 전사 18만 명을 모았다. 그는 이스라엘의 집과 싸워 솔로몬의 아들 르호보암의 왕권을 되찾으려고 했다."},{"p":"22","v":22},{"p":"그때에 참하느님의 말씀이 참하느님의 사람 스마야에게 임했다."},{"p":"23","v":23},{"p":"“유다 왕 솔로몬의 아들 르호보암과 유다의 온 집과 베냐민과 나머지 백성에게 말하여라."},{"p":"24","v":24},{"p":"‘여호와가 이렇게 말한다. “너희는 형제인 이스라엘 사람들과 싸우러 올라가서는 안 된다. 각자 자기 집으로 돌아가거라. 내가 이렇게 되게 만든 것이다.”’” 그래서 그들은 여호와의 말씀에 순종하여, 여호와께서 말씀하신 대로 집으로 돌아갔다."}],[{"p":"25","v":25},{"p":"여로보암은 에브라임 산간 지방에 세겜을 건설하고 그곳에서 살았다. 그리고 거기에서 나가 브누엘을 건설했다."},{"p":"26","v":26},{"p":"그런데 여로보암이 마음속으로 생각했다. “자칫하면 왕국이 다윗의 집으로 돌아가겠구나."},{"p":"27","v":27},{"p":"만일 이 백성이 계속해서 예루살렘에 있는 여호와의 집에 희생 제물을 바치러 올라가면, 그들의 주 유다 왕 르호보암에게로 마음이 돌아서서 분명히 나를 죽이고 유다 왕 르호보암에게로 돌아갈 것이다.”"},{"p":"28","v":28},{"p":"왕은 상의를 한 다음 금송아지 둘을 만들고 백성에게 말했다. “예루살렘으로 올라가는 것은 여러분에게 너무 힘든 일입니다. 이스라엘이여, 여러분을 이집트 땅에서 데리고 올라오신 하느님이 여기에 계십니다.”"},{"p":"29","v":29},{"p":"그러고는 금송아지 하나는 베델에 두고, 다른 하나는 단에 두었다."},{"p":"30","v":30},{"p":"이 일로 인해 그들이 죄를 짓게 되었다. 백성은 단까지 가서 그곳에서 금송아지를 숭배했다."}],[{"p":"31","v":31},{"p":"그는 또 산당들을 짓고, 레위 사람이 아닌 일반 백성 중에서 제사장들을 임명했다."},{"p":"32","v":32},{"p":"여로보암은 유다의 축제처럼 여덟째 달 15일을 축제일로 정했다. 그는 베델에 만든 제단에서 자기가 만든 송아지들에게 희생 제물을 바쳤으며 베델에 제사장들을 임명하여 자기가 만든 산당에서 일하게 했다."},{"p":"33","v":33},{"p":"그는 자기 스스로 정한 달인 여덟째 달 15일에 자기가 베델에 만든 제단에서 제물을 바치기 시작했다. 그는 이렇게 이스라엘 백성을 위해 축제를 정했으며, 제단에 올라가 제물을 바치고 희생의 연기를 올렸다."}]]}