{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"느밧의 아들 여로보암 왕 제18년에 아비얌이 유다의 왕이 되었다."},{"p":"2","v":2},{"p":"그는 예루살렘에서 3년 동안 통치했는데, 그의 어머니의 이름은 마아가로, 아비살롬의 손녀였다."},{"p":"3","v":3},{"p":"그는 그의 아버지가 앞서 저지른 모든 죄를 따라 계속 걸었다. 그의 마음은 그의 조상 다윗의 마음과는 달리 그의 하느님 여호와에 대해 온전하지 않았다."},{"p":"4","v":4},{"p":"그러나 그의 하느님 여호와께서는 다윗을 생각해서 예루살렘에서 그에게 등불을 주시어 그의 뒤를 이을 아들을 일으키시고 예루살렘을 존속시키셨다."},{"p":"5","v":5},{"p":"다윗이 여호와의 눈에 옳은 일을 행했고, 헷 사람 우리아의 일 외에는 평생 그분이 명령하신 어떤 것에서도 벗어나지 않았기 때문이다."},{"p":"6","v":6},{"p":"르호보암과 여로보암 사이에는 평생 전쟁이 끊이지 않았다."}],[{"p":"7","v":7},{"p":"아비얌의 나머지 행적, 곧 그가 행한 모든 일은 유다 왕들의 실록에 기록되어 있지 않은가? 아비얌과 여로보암 사이에도 전쟁이 있었다."},{"p":"8","v":8},{"p":"아비얌은 조상들과 함께 잠들어 ‘다윗의 도시’에 장사되었다. 그의 아들 아사가 그의 뒤를 이어 왕이 되었다."}],[{"p":"9","v":9},{"p":"이스라엘 왕 여로보암 제20년에 아사가 유다를 통치하기 시작했다."},{"p":"10","v":10},{"p":"그는 예루살렘에서 41년 동안 통치했다. 그의 할머니는 아비살롬의 손녀인 마아가였다."},{"p":"11","v":11},{"p":"아사는 그의 조상 다윗과 같이 여호와의 눈에 옳은 일을 행했다."},{"p":"12","v":12},{"p":"그는 신전 남창들을 그 땅에서 쫓아내고, 그의 조상들이 만든 역겨운 우상들을 모두 없애 버렸다."},{"p":"13","v":13},{"p":"또한 자기 할머니 마아가까지도 태후의 자리에서 물러나게 했다. 그 여자가 신성한 목상을 숭배하기 위해 가증한 우상을 만들었기 때문이다. 아사는 그 가증한 우상을 잘라 기드론 골짜기에서 태웠다."},{"p":"14","v":14},{"p":"그러나 산당들은 없애지 않았다. 그래도 아사의 마음은 평생 동안 여호와에 대해 온전했다."},{"p":"15","v":15},{"p":"그는 아버지와 자기가 거룩하게 한 것, 곧 은과 금과 다양한 기구를 여호와의 집에 들여놓았다."}],[{"p":"16","v":16},{"p":"아사와 이스라엘 왕 바아사 사이에는 전쟁이 끊이지 않았다."},{"p":"17","v":17},{"p":"이스라엘 왕 바아사가 유다를 치러 올라와서, 아무도 유다 왕 아사와 왕래하지 못하게 하려고 라마를 건설하기 시작했다."},{"p":"18","v":18},{"p":"그러자 아사 왕은 여호와의 집의 보물고와 왕의 집의 보물고에 남아 있는 모든 은과 금을 가져다 신하들에게 건네주었다. 그리고 그들을 다마스쿠스에 살고 있는 시리아 왕, 헤시온의 아들 다브림몬의 아들인 벤하닷에게 보내며 말했다."},{"p":"19","v":19},{"p":"“나와 당신 사이에, 내 아버지와 당신의 아버지 사이에 맺은 조약이 있습니다. 내가 당신에게 은과 금을 선물로 보내니, 와서 당신이 이스라엘 왕 바아사와 맺은 조약을 파기하여 그가 내게서 물러가게 해 주십시오.”"},{"p":"20","v":20},{"p":"벤하닷은 아사 왕의 말을 듣고 군대 대장들을 보내서 이스라엘 도시들을 공격하게 했다. 그들은 이욘과 단과 아벨벳마아가와 온 긴네렛과 납달리 온 땅을 쳤다."},{"p":"21","v":21},{"p":"바아사는 그 소식을 듣자 라마 건설을 멈추었으며 디르사에 머물렀다."},{"p":"22","v":22},{"p":"그러자 아사 왕은 유다 사람을 한 명도 빠짐없이 모두 소집하여 바아사가 라마를 건설하는 데 사용하던 돌과 목재를 옮겨 오게 했다. 아사 왕은 그것으로 베냐민의 게바와 미스바를 건설했다."}],[{"p":"23","v":23},{"p":"아사의 나머지 모든 행적, 곧 그의 모든 위업과 그가 행한 모든 일과 그가 세운 도시들은 유다 왕들의 실록에 기록되어 있지 않은가? 그는 늙었을 때에 발에 병이 생겼다."},{"p":"24","v":24},{"p":"아사는 조상들과 함께 잠들어 그의 조상 다윗의 도시에 조상들과 함께 장사되었고, 그의 아들 여호사밧이 그의 뒤를 이어 왕이 되었다."}],[{"p":"25","v":25},{"p":"유다 왕 아사 제2년에 여로보암의 아들 나답이 이스라엘의 왕이 되어 2년 동안 이스라엘을 통치했다."},{"p":"26","v":26},{"p":"그는 계속 여호와의 눈에 악한 일을 하여, 자기 아버지의 길로 걸었으며 이스라엘까지 죄를 짓게 한 그의 죄를 따라 걸었다."},{"p":"27","v":27},{"p":"잇사갈 집의 아히야의 아들 바아사가 그를 대적하여 모반을 일으켰다. 바아사는 나답과 온 이스라엘이 블레셋 사람들에게 속한 깁브돈을 포위하고 있을 때에 그곳에서 나답을 쳤다."},{"p":"28","v":28},{"p":"바아사는 유다 왕 아사 제3년에 나답을 죽이고 그의 뒤를 이어 왕이 되었다."},{"p":"29","v":29},{"p":"그리고 왕이 되자마자 여로보암의 온 집을 쳤다. 그는 여로보암에게 속한 모든 숨 쉬는 자를 하나도 남겨 두지 않았다. 여호와께서 자신의 종 실로 사람 아히야를 통해 말씀하신 대로 그들을 몰살시킨 것이다."},{"p":"30","v":30},{"p":"여로보암이 죄를 짓고 이스라엘까지 죄를 짓게 하여, 이스라엘의 하느님 여호와를 크게 노하시게 했기 때문이다."},{"p":"31","v":31},{"p":"나답의 나머지 행적, 곧 그가 행한 모든 일은 이스라엘 왕들의 실록에 기록되어 있지 않은가?"},{"p":"32","v":32},{"p":"아사와 이스라엘 왕 바아사 사이에는 전쟁이 끊이지 않았다."}],[{"p":"33","v":33},{"p":"유다 왕 아사 제3년에 아히야의 아들 바아사가 디르사에서 온 이스라엘의 왕이 되어 24년 동안 통치했다."},{"p":"34","v":34},{"p":"그는 계속 여호와의 눈에 악한 일을 하여, 여로보암의 길로 걸었으며 이스라엘까지 죄를 짓게 한 그의 죄를 따라 걸었다."}]]}