{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"아합은 엘리야가 한 일과 그가 모든 예언자를 칼로 죽인 일을 이세벨에게 낱낱이 말해 주었다."},{"p":"2","v":2},{"p":"그러자 이세벨이 엘리야에게 사자를 보내어 말했다. “내가 내일 이맘때까지 당신을 그 예언자들처럼 만들지 않으면, 신들이 나에게 벌을 내리고 또 내리기를 바라오!”"},{"p":"3","v":3},{"p":"엘리야는 두려워서 일어나 목숨을 구하려고 도망쳤다. 그는 유다에 속한 브엘세바에 이르러 자기 수종을 그곳에 남겨 두고,"},{"p":"4","v":4},{"p":"자신은 광야로 들어가 하룻길을 갔다. 그리고 금작화나무에 이르러 그 밑에 앉아서 자신을 죽여 달라고 청하며 말했다. “이것으로 충분합니다! 오 여호와여, 이제 제 목숨을 거두어 주십시오. 저는 제 조상들보다 나을 것이 없습니다.”"}],[{"p":"5","v":5},{"p":"그러고 나서 엘리야는 금작화나무 아래 누워 잠들었다. 그런데 갑자기 한 천사가 그를 만지며 “일어나 먹으십시오” 하고 말했다."},{"p":"6","v":6},{"p":"그가 보니, 달군 돌 위에서 구운 둥근 빵과 물병이 머리맡에 있었다. 그래서 그가 먹고 마신 뒤에 다시 누웠다."},{"p":"7","v":7},{"p":"여호와의 천사가 두 번째로 와서 그를 만지며 말했다. “갈 길이 고될 것이니 일어나 먹으십시오.”"},{"p":"8","v":8},{"p":"그는 일어나 먹고 마셨으며, 그 음식에서 얻은 힘으로 밤낮 40일을 가서 참하느님의 산 호렙에 이르렀다."}],[{"p":"9","v":9},{"p":"그곳에서 그는 한 동굴에 들어가서 밤을 지냈다. 그런데 여호와의 말씀이 그에게 임했다. “엘리야야, 여기서 무엇을 하고 있느냐?”"},{"p":"10","v":10},{"p":"그가 대답했다. “저는 열심을 다해 만군의 하느님 여호와를 섬겨 왔습니다. 이스라엘 백성은 주의 계약을 저버리고 주의 제단들을 허물어뜨렸으며 주의 예언자들을 칼로 죽였습니다. 저만 홀로 남았는데, 그들은 이제 제 목숨마저 빼앗으려 하고 있습니다.”"},{"p":"11","v":11},{"p":"그분이 말씀하셨다. “나가서 산 위에서 여호와 앞에 서라.” 그리고 여호와께서 지나가시는데 크고 강한 바람이 여호와 앞에서 산을 쪼개고 바위를 깨뜨렸다. 그러나 여호와께서는 그 바람 속에 계시지 않았다. 그 바람이 지나간 뒤에 지진이 일어났다. 그러나 여호와께서는 그 지진 속에도 계시지 않았다."},{"p":"12","v":12},{"p":"그 지진이 지나간 뒤에 불이 일어났다. 그러나 여호와께서는 그 불 속에도 계시지 않았다. 그 불이 지나간 뒤에 차분하고 낮은 음성이 들려왔다."},{"p":"13","v":13},{"p":"엘리야는 그 음성을 듣자 자기 겉옷으로 얼굴을 감싸고 나가서 동굴 입구에 섰다. 그러자 “엘리야야, 여기서 무엇을 하고 있느냐?” 하고 묻는 음성이 들려왔다."},{"p":"14","v":14},{"p":"그가 대답했다. “저는 열심을 다해 만군의 하느님 여호와를 섬겨 왔습니다. 이스라엘 백성은 주의 계약을 저버리고 주의 제단들을 허물어뜨렸으며 주의 예언자들을 칼로 죽였습니다. 저만 홀로 남았는데, 그들은 이제 제 목숨마저 빼앗으려 하고 있습니다.”"}],[{"p":"15","v":15},{"p":"여호와께서 말씀하셨다. “돌이켜 다마스쿠스의 광야로 가거라. 그곳에 도착하면 하사엘에게 기름을 부어 시리아의 왕으로 세워라."},{"p":"16","v":16},{"p":"또 님시의 손자 예후에게 기름을 부어 이스라엘의 왕으로 세워야 한다. 그리고 아벨므홀라 출신인 사밧의 아들 엘리사에게 기름을 부어 너의 뒤를 이을 예언자로 삼아야 한다."},{"p":"17","v":17},{"p":"하사엘의 칼을 피하는 자는 예후가 죽일 것이고, 예후의 칼을 피하는 자는 엘리사가 죽일 것이다."},{"p":"18","v":18},{"p":"그리고 내가 이스라엘에 7000명을 남겨 두었는데, 그들은 모두 바알에게 무릎을 꿇지도, 입을 맞추지도 않은 사람들이다.”"}],[{"p":"19","v":19},{"p":"엘리야는 그곳을 떠나서 가다가 사밧의 아들 엘리사를 만났다. 그때에 그는 소 열두 쌍을 앞에 두고 밭을 갈고 있었는데, 그 자신은 열두 번째 쌍을 부리고 있었다. 엘리야는 그에게 가서 자기 겉옷을 걸쳐 주었다."},{"p":"20","v":20},{"p":"그러자 그가 소들을 버려두고 엘리야에게 달려가서 말했다. “부디 제 아버지와 어머니에게 입 맞추게 해 주십시오. 그 후에 제가 당신을 따라가겠습니다.” 엘리야가 대답했다. “가십시오. 막지 않겠습니다.”"},{"p":"21","v":21},{"p":"그러자 그가 돌아가서 소 한 쌍을 잡아 희생 제물로 바치고, 쟁기 도구로 불을 지펴 그 고기를 삶아 사람들을 대접했다. 그 후에 그는 일어나서 엘리야를 따라가 그를 섬기기 시작했다."}]]}