{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"다윗은 죽을 때가 가까워지자 아들 솔로몬에게 이렇게 지시했다."},{"p":"2","v":2},{"p":"“나는 얼마 안 있어 죽을 것이다. 그러니 너는 힘을 내고 남자답게 되어라."},{"p":"3","v":3},{"p":"너의 하느님 여호와의 길로 걷고 모세의 율법에 기록된 대로 그분의 법규와 계명과 판결과 생각나게 하는 것들을 지켜 그분에 대한 의무를 다하여라. 그러면 무엇을 하든 어디로 가든 성공할 것이다."},{"p":"4","v":4},{"p":"또한 여호와께서 ‘네 자손이 자기들의 길에 주의를 기울여 내 앞에서 마음과 영혼을 다하여 충실하게 걸으면, 이스라엘의 왕좌에 앉을 사람이 너의 가계에서 결코 끊어지지 않을 것이다’ 하고 나에 관해 하신 약속을 이루어 주실 것이다."}],[{"p":"5","v":5},{"p":"스루야의 아들 요압이 내게 한 일, 곧 이스라엘 군대의 두 대장 넬의 아들 아브넬과 예델의 아들 아마사에게 한 일을 너도 잘 알고 있다. 그가 그들을 죽여 평화로운 때에 전쟁의 피를 흘리고 자기 허리띠와 신발에 전쟁의 피를 묻혔다."},{"p":"6","v":6},{"p":"너는 네 지혜에 따라 행동하여, 그의 백발이 무덤으로 평안히 내려가지 못하게 해야 한다."}],[{"p":"7","v":7},{"p":"그러나 길르앗 사람 바르실래의 아들들에게는 충성스러운 사랑을 베풀어 네 식탁에서 함께 먹게 해야 한다. 내가 네 형 압살롬에게서 도망할 때에 그들이 내 편에 섰기 때문이다."}],[{"p":"8","v":8},{"p":"또 바후림 출신으로 베냐민 사람인 게라의 아들 시므이가 너와 함께 있다. 내가 마하나임으로 가던 날에 그가 심한 독설로 나를 저주했지만, 그가 요르단 강으로 나를 맞이하러 내려왔을 때, 내가 여호와를 두고 그에게 ‘내가 그대를 칼로 죽이지 않을 것이오’ 하고 맹세했다."},{"p":"9","v":9},{"p":"그러나 이제 그를 처벌하지 않은 채 그냥 두지 마라. 너는 지혜로운 사람이니 그를 어떻게 해야 할지 알 것이다. 그의 백발이 피에 물들어 무덤으로 내려가게 해야 한다.”"}],[{"p":"10","v":10},{"p":"다윗은 조상들과 함께 잠들어 ‘다윗의 도시’에 장사되었다."},{"p":"11","v":11},{"p":"다윗이 이스라엘을 통치한 기간은 40년이었다. 헤브론에서 7년을 통치했고, 예루살렘에서 33년을 통치했다."}],[{"p":"12","v":12},{"p":"솔로몬은 그의 아버지 다윗의 왕좌에 앉았고, 그의 왕권은 점점 견고해졌다."}],[{"p":"13","v":13},{"p":"얼마 후에 학깃의 아들 아도니야가 솔로몬의 어머니 밧세바에게 왔다. 밧세바가 “네가 평화를 위해 온 것이냐?” 하고 묻자, 그는 “평화를 위해 왔습니다” 하고 대답했다."},{"p":"14","v":14},{"p":"그러면서 “드릴 말씀이 있습니다”라고 말했다. 밧세바가 “말해 보아라” 하자,"},{"p":"15","v":15},{"p":"그가 계속 말했다. “잘 아시다시피, 왕권은 원래 제 차지가 되어야 했고, 온 이스라엘도 제가 왕이 될 것으로 기대했습니다. 그런데 왕권이 저를 비켜 가 동생의 차지가 되었으니, 여호와께서 그렇게 하신 것입니다."},{"p":"16","v":16},{"p":"이제 제가 한 가지 청을 드리니 거절하지 말아 주십시오.” 밧세바가 “말해 보아라” 하자,"},{"p":"17","v":17},{"p":"그가 말했다. “부디, 수넴 사람 아비삭을 저에게 아내로 주도록 솔로몬 왕께 부탁해 주십시오. 왕께서 자기 어머니의 부탁을 거절하지는 않으실 것입니다.”"},{"p":"18","v":18},{"p":"그러자 밧세바가 말했다. “좋다! 내가 너를 위해 왕에게 말해 보겠다.”"}],[{"p":"19","v":19},{"p":"그래서 밧세바가 아도니야를 위해 말하려고 솔로몬 왕에게 들어갔다. 왕은 곧바로 일어나 어머니를 맞이하며 몸을 굽히고 나서 왕좌에 앉았다. 그리고 왕의 어머니를 위해서도 자리를 마련하여 자기 오른쪽에 앉게 했다."},{"p":"20","v":20},{"p":"밧세바가 말했다. “나에게 한 가지 작은 청이 있소. 거절하지 마시오.” 왕이 말했다. “어머니, 말씀하십시오. 거절하지 않겠습니다.”"},{"p":"21","v":21},{"p":"밧세바가 말했다. “수넴 사람 아비삭을 그대의 형 아도니야에게 아내로 주시오.”"},{"p":"22","v":22},{"p":"솔로몬 왕이 어머니에게 대답했다. “어째서 아도니야에게 수넴 사람 아비삭을 주라고 하십니까? 그에게 왕권도 주라고 하시지요. 그가 제 형이고 제사장 아비아달과 스루야의 아들 요압도 그의 편이니 말입니다.”"}],[{"p":"23","v":23},{"p":"그리고 솔로몬 왕은 여호와를 두고 맹세했다. “아도니야가 이런 청을 하고도 목숨을 잃지 않는다면, 하느님께서 내게 벌을 내리고 또 내리시기를 바랍니다."},{"p":"24","v":24},{"p":"이제 나를 굳게 세워 내 아버지 다윗의 왕좌에 앉히시고, 약속하신 대로 나를 위해 집을 세워 주신 여호와께서 살아 계심을 두고 맹세하는데, 아도니야는 오늘 죽임을 당할 것입니다.”"},{"p":"25","v":25},{"p":"그 즉시 솔로몬 왕이 여호야다의 아들 브나야를 보내니, 그가 나가서 아도니야를 쳐서 죽였다."}],[{"p":"26","v":26},{"p":"왕이 제사장 아비아달에게 말했다. “아나돗에 있는 그대의 땅으로 가시오! 그대는 죽어 마땅하지만 오늘은 내가 그대를 죽이지 않겠소. 그대가 내 아버지 다윗 앞에서 주권자인 주 여호와의 궤를 옮겼고 또 내 아버지와 온갖 고난을 함께 겪었기 때문이오.”"},{"p":"27","v":27},{"p":"이렇게 솔로몬이 아비아달을 쫓아내어 여호와의 제사장으로 섬기지 못하게 했다. 그리하여 여호와께서 실로에서 엘리의 집에 대해 하신 말씀이 성취되었다."}],[{"p":"28","v":28},{"p":"그 소식이 요압에게 전해지자, 그는 여호와의 천막으로 도망하여 제단의 뿔들을 움켜잡았다. 그가 압살롬을 지지하지는 않았지만 아도니야를 지지했기 때문이다."},{"p":"29","v":29},{"p":"솔로몬 왕은 “요압이 여호와의 천막으로 도망하여 제단 곁에 있습니다”라는 보고를 받고, 여호야다의 아들 브나야를 보내면서 “가서 그를 치시오!” 하고 말했다."},{"p":"30","v":30},{"p":"그래서 브나야가 여호와의 천막으로 가서 요압에게 말했다. “왕의 명령이오. 나오시오!” 그러나 그는 “아니오! 나는 여기서 죽겠소” 하고 말했다. 브나야가 왕에게 “요압이 이렇게 말하고, 제게 이렇게 대답했습니다”라고 보고하자,"},{"p":"31","v":31},{"p":"왕이 말했다. “그의 말대로 해 주시오. 그를 쳐 죽이고 묻으시오. 그렇게 해서 요압이 정당한 이유 없이 흘린 피를 나와 내 아버지의 집에서 없애시오."},{"p":"32","v":32},{"p":"여호와께서 그의 피를 그 자신의 머리로 돌아가게 하실 것이오. 그가 내 아버지 다윗이 모르는 사이에, 자기보다 의롭고 선한 두 사람 곧 이스라엘 군대의 대장인 넬의 아들 아브넬과 유다 군대의 대장인 예델의 아들 아마사를 칼로 쳐서 죽였기 때문이오."},{"p":"33","v":33},{"p":"그들의 피는 요압의 머리와 그의 자손의 머리로 영원히 돌아갈 것이오. 하지만 다윗과 그의 자손과 그의 집과 그의 왕좌에는 여호와께서 주시는 평화가 영원토록 있기를 바라오.”"},{"p":"34","v":34},{"p":"그리하여 여호야다의 아들 브나야가 올라가 요압을 쳐서 죽였다. 요압은 광야에 있는 자기 집에 묻혔다."},{"p":"35","v":35},{"p":"그 후에 왕은 요압의 자리에 여호야다의 아들 브나야를 임명하여 군대를 지휘하게 하고, 아비아달의 자리에 제사장 사독을 임명했다."}],[{"p":"36","v":36},{"p":"그리고 왕은 시므이를 불러들여 말했다. “그대는 예루살렘에 집을 짓고 거기에서 사시오. 거기에서 다른 어느 곳으로도 나가서는 안 되오."},{"p":"37","v":37},{"p":"나가서 기드론 골짜기를 건너는 날에는 반드시 죽을 것이오. 그대의 피가 그대의 머리로 돌아갈 것이오.”"},{"p":"38","v":38},{"p":"시므이가 왕에게 대답했다. “좋습니다. 이 종이 내 주 왕께서 말씀하신 대로 하겠습니다.” 그래서 시므이가 예루살렘에서 한동안 살았다."}],[{"p":"39","v":39},{"p":"그런데 3년 후에 시므이의 종 둘이 가드 왕 마아가의 아들 아기스에게로 달아났다. 시므이는 “당신의 종들이 가드에 있습니다” 하는 말을 듣자,"},{"p":"40","v":40},{"p":"즉시 나귀에 안장을 얹고 자기 종들을 찾으려고 가드에 있는 아기스를 만나러 갔다. 시므이가 자기 종들을 데리고 가드에서 돌아오자,"},{"p":"41","v":41},{"p":"“시므이가 예루살렘에서 가드로 갔다가 돌아왔습니다” 하는 보고가 솔로몬에게 들어갔다."},{"p":"42","v":42},{"p":"왕은 시므이를 불러들여 말했다. “내가 그대에게 여호와를 두고 맹세하게 하고 ‘여기서 나가 다른 곳으로 가는 날에는 반드시 죽을 것이오’ 하고 경고하지 않았소? 또 그대도 ‘좋습니다. 그렇게 하겠습니다’ 하고 내게 말하지 않았소?"},{"p":"43","v":43},{"p":"그런데 어째서 그대가 여호와를 두고 한 맹세와 내가 그대에게 내린 명령을 지키지 않았소?”"},{"p":"44","v":44},{"p":"왕이 시므이에게 또 말했다. “그대가 내 아버지 다윗에게 저지른 모든 악행을 그대도 마음속으로 잘 알고 있을 것이오. 여호와께서 그 악행을 그대의 머리로 돌아가게 하실 것이오."},{"p":"45","v":45},{"p":"그러나 솔로몬 왕은 축복을 받을 것이며, 다윗의 왕좌는 여호와 앞에서 영원히 굳게 설 것이오.”"}],[{"p":"46","v":46},{"p":"그리고 왕이 여호야다의 아들 브나야에게 명령하니, 브나야가 나가서 시므이를 쳐 죽였다.\r\n그리하여 왕국이 솔로몬의 손에서 굳게 섰다."}]]}