{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"시리아 왕 벤하닷이 전군을 소집했다. 32명의 왕들도 말과 병거를 이끌고 모여들었다. 그는 사마리아로 올라가 그곳을 포위하고 공격했다."},{"p":"2","v":2},{"p":"벤하닷은 그 도시에 있는 이스라엘 왕 아합에게 사자들을 보내어 이렇게 전했다. “벤하닷의 말이오."},{"p":"3","v":3},{"p":"‘그대의 은과 금은 나의 것이고, 그대가 아끼는 아내들과 아들들도 나의 것이오.’”"},{"p":"4","v":4},{"p":"이스라엘 왕이 대답했다. “내 주 왕이여, 왕의 말씀대로 나와 내가 가진 모든 것은 왕의 것입니다.”"}],[{"p":"5","v":5},{"p":"후에 사자들이 다시 와서 말했다. “벤하닷의 말이오. ‘나는 그대에게 전갈을 보내어 “그대의 은과 금과 아내들과 아들들을 나에게 내주시오”라고 했소."},{"p":"6","v":6},{"p":"내일 이맘때에 내가 신하들을 보내 그대의 집과 그대의 신하들의 집을 샅샅이 뒤질 것이오. 그대가 가진 귀한 것을 모두 가져갈 것이오.’”"}],[{"p":"7","v":7},{"p":"그러자 이스라엘 왕이 그 땅의 모든 장로를 불러 말했다. “보시오. 이 사람은 우리를 곤경에 빠뜨리려 하고 있소. 그가 내 아내들과 아들들과 은과 금을 요구했는데 나는 거절할 수가 없었소.”"},{"p":"8","v":8},{"p":"그러자 장로들과 백성들이 모두 그에게 말했다. “그의 말을 듣지 마십시오. 요구에 응해서는 안 됩니다.”"},{"p":"9","v":9},{"p":"그래서 그가 벤하닷의 사자들에게 말했다. “내 주 왕에게 말하시오. ‘왕께서 처음에 이 종에게 요구하신 것은 들어 드리겠습니다. 그러나 이번 요구는 들어 드릴 수 없습니다.’” 사자들은 떠나서 그 말을 전했다."}],[{"p":"10","v":10},{"p":"그러자 벤하닷이 이러한 전갈을 보냈다. “내가 사마리아를 부서뜨릴 것이니, 나를 따르는 모든 자에게 한 줌씩 돌아갈 만큼 사마리아의 먼지가 남으면, 신들이 내게 벌을 내리고 또 내리기를 바라오!”"},{"p":"11","v":11},{"p":"이스라엘 왕이 대답했다. “‘자랑은 갑옷을 입을 때가 아니라 갑옷을 벗을 때 하는 법입니다’라고 전하시오.”"},{"p":"12","v":12},{"p":"벤하닷은 왕들과 함께 천막에서 술을 마시다가 이 말을 듣고 신하들에게 “공격할 준비를 하라!”고 말했다. 그래서 그들이 그 도시를 공격할 준비를 갖추었다."}],[{"p":"13","v":13},{"p":"그런데 한 예언자가 이스라엘 왕 아합에게 와서 말했다. “여호와께서 이렇게 말씀하십니다. ‘이렇게 많은 무리를 본 적이 있느냐? 내가 오늘 그들을 네 손에 넘겨주리니, 너는 내가 여호와인 줄 알게 될 것이다.’”"},{"p":"14","v":14},{"p":"아합이 “누구를 통해서 그렇게 하실 것입니까?” 하고 묻자 그가 대답했다. “여호와께서 이렇게 말씀하십니다. ‘지방 방백들의 수종들을 통해서 그렇게 할 것이다.’” 아합이 또 “전투는 누가 시작합니까?” 하고 묻자 그는 “왕이십니다!” 하고 대답했다."}],[{"p":"15","v":15},{"p":"그리하여 아합이 지방 방백들의 수종들을 계수하니 232명이었다. 그런 다음 이스라엘 남자들을 모두 계수하니 7000명이었다."},{"p":"16","v":16},{"p":"그들이 정오에 도시 밖으로 나갔는데, 그때에 벤하닷은 자기를 돕고 있는 왕 32명과 함께 천막에서 술을 마시고 취해 있었다."},{"p":"17","v":17},{"p":"지방 방백들의 수종들이 먼저 나오자, 벤하닷은 즉시 부하들을 보내 상황을 알아보게 했다. 그들이 그에게 “사마리아에서 사람들이 나왔습니다” 하고 보고했다."},{"p":"18","v":18},{"p":"그가 말했다. “그들이 화친을 하러 나왔더라도 사로잡고, 전투를 하러 나왔더라도 사로잡아라.”"},{"p":"19","v":19},{"p":"그런데 그들 곧 지방 방백들의 수종들과 그들을 따르는 군대가 도시에서 나와,"},{"p":"20","v":20},{"p":"저마다 적을 쳐 죽였다. 그러자 시리아 사람들은 도망쳤고 이스라엘은 그들을 추격했다. 그러나 시리아 왕 벤하닷은 말을 타고 기병 몇 명과 함께 빠져나갔다."},{"p":"21","v":21},{"p":"이스라엘 왕은 나가서 말들과 병거들을 치고, 시리아 사람들을 크게 무찔렀다."}],[{"p":"22","v":22},{"p":"후에 그 예언자가 이스라엘 왕에게 와서 말했다. “가서 힘을 기르시고 앞으로 어떻게 해야 할지 생각해 보십시오. 새해가 되면 시리아 왕이 왕을 치러 올라올 것입니다.”"}],[{"p":"23","v":23},{"p":"한편 시리아 왕의 신하들이 왕에게 말했다. “그들의 하느님은 산의 하느님입니다. 그래서 그들이 우리보다 강했던 것입니다. 하지만 평지에서 싸우면 우리가 그들보다 강할 것입니다."},{"p":"24","v":24},{"p":"그러니 이렇게 하십시오. 왕들을 모두 전쟁터에서 물러나게 하고 그 자리에 총독들을 배치하십시오."},{"p":"25","v":25},{"p":"그리고 말이면 말, 병거면 병거까지, 잃은 만큼 군대를 보충하십시오. 그렇게 해서 평지에서 그들과 싸우면 분명히 우리가 그들보다 강할 것입니다.” 그래서 그는 그들의 조언을 듣고 그대로 했다."}],[{"p":"26","v":26},{"p":"새해가 되자 벤하닷은 시리아 사람들을 소집하고, 이스라엘과 싸우러 아벡으로 올라갔다."},{"p":"27","v":27},{"p":"이스라엘 백성도 소집되어 물품을 지급받고 그들과 맞서려고 나아가 그들 앞에 진을 쳤다. 온 땅을 덮은 시리아 사람들에 비하면 이스라엘 백성은 작은 두 염소 떼 같았다."},{"p":"28","v":28},{"p":"그때에 참하느님의 사람이 이스라엘 왕에게 와서 이렇게 말했다. “여호와께서 이렇게 말씀하십니다. ‘시리아 사람들이 “여호와는 산의 하느님이고 평야의 하느님이 아니다” 하고 말했다. 그러므로 내가 이 많은 무리를 네 손에 넘겨줄 것이다. 그러면 너희는 내가 여호와인 줄 분명히 알게 될 것이다.’”"}],[{"p":"29","v":29},{"p":"그들은 서로 대치한 채 7일 동안 진을 치고 있다가 7일째 되는 날에 전투를 벌였다. 이스라엘 백성은 하루 동안 시리아 보병 10만 명을 쳐 죽였다."},{"p":"30","v":30},{"p":"살아남은 자들은 아벡으로 도망하여 그 도시로 들어갔는데, 성벽이 그 남은 사람들 2만 7000명 위로 무너져 내렸다. 벤하닷도 도망하여 그 도시로 들어가 어느 골방에 숨었다."}],[{"p":"31","v":31},{"p":"그의 신하들이 그에게 말했다. “이스라엘 집의 왕들은 자비로운 왕들이라고 들었습니다. 우리가 허리에 자루천을 두르고 머리에 줄을 감고 이스라엘 왕에게로 나가게 해 주십시오. 어쩌면 그가 왕의 목숨을 살려 줄지도 모릅니다.”"},{"p":"32","v":32},{"p":"그리하여 그들이 허리에 자루천을 두르고 머리에 줄을 감고 이스라엘 왕에게 가서 말했다. “왕의 종 벤하닷이 ‘부디 나를 살려 주십시오’ 하고 말합니다.” 아합이 대답했다. “그가 아직 살아 있소? 그는 나의 형제요.”"},{"p":"33","v":33},{"p":"그 사람들은 그것을 좋은 징조로 여기고 얼른 그 말을 받아 “벤하닷은 왕의 형제입니다” 하고 말했다. 그러자 아합이 “가서 그를 데려오시오” 하고 말했다. 벤하닷이 그에게 나아오자, 왕은 그를 병거에 태웠다."}],[{"p":"34","v":34},{"p":"벤하닷이 그에게 말했다. “내 아버지가 왕의 아버지에게서 빼앗은 도시들을 돌려 드리겠습니다. 또 내 아버지가 사마리아에 시장을 만든 것처럼, 왕께서도 다마스쿠스에 시장을 만드십시오.”\r\n아합이 대답했다. “그 협정을 맺는 조건으로 당신을 보내 주겠소.”\r\n그런 다음 왕이 그와 협정을 맺고 그를 보내 주었다."}],[{"p":"35","v":35},{"p":"예언자의 아들들 중에 어떤 사람이 여호와의 말씀에 따라 자기 친구에게 “부디 나를 치시오” 하고 말했다. 그러나 그 사람은 치기를 거절했다."},{"p":"36","v":36},{"p":"그래서 그가 말했다. “당신이 여호와의 음성을 듣지 않았으므로 당신이 나를 떠나자마자 사자가 당신을 죽일 것이오.” 그 사람이 그를 떠나자 사자가 나타나 그 사람을 죽였다."}],[{"p":"37","v":37},{"p":"그가 또 한 사람을 만나서 말했다. “부디 나를 치시오.” 그러자 그 사람이 그를 쳐서 상처를 입혔다."}],[{"p":"38","v":38},{"p":"그 예언자는 천으로 눈을 가려 변장하고 길가에 가서 왕을 기다렸다."},{"p":"39","v":39},{"p":"왕이 지나갈 때에 그가 왕에게 외쳤다. “왕의 종이 치열한 전쟁터에 나갔는데, 어떤 사람이 한 사람을 데리고 나와서 저에게 이렇게 말했습니다. ‘이 사람을 지켜라. 이 사람이 없어지면, 네 생명으로 그의 생명을 대신하든지, 아니면 은 1달란트를 내야 한다.’"},{"p":"40","v":40},{"p":"그런데 왕의 종이 이 일 저 일을 바쁘게 하는 사이에 갑자기 그 사람이 사라져 버렸습니다.” 이스라엘 왕이 그에게 말했다. “네가 스스로 결정한 것이니 그대로 판결을 받게 될 것이다.”"},{"p":"41","v":41},{"p":"그는 자기 눈에서 급히 천을 풀었다. 이스라엘 왕은 그가 예언자들 가운데 한 사람임을 알아보았다."},{"p":"42","v":42},{"p":"그가 왕에게 말했다. “여호와께서 이렇게 말씀하십니다. ‘내가 멸망시키라고 한 사람을 네가 손에서 놓아주었으니, 네 생명이 그의 생명을 대신하고 네 백성이 그의 백성을 대신할 것이다.’”"},{"p":"43","v":43},{"p":"그러자 이스라엘 왕은 시무룩하고 낙심하여 사마리아에 있는 자기 집으로 갔다."}]]}