{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"그 후에 이런 일이 있었다. 이스르엘 사람 나봇이 이스르엘에 포도원을 가지고 있었는데, 그 포도원은 사마리아 왕 아합의 궁전 옆에 있었다."},{"p":"2","v":2},{"p":"아합이 나봇에게 말했다. “그대의 포도원을 나에게 넘기시오. 그 포도원이 내 집 가까이에 있으니 내가 정원으로 만들려고 하오. 대신에 더 좋은 포도원을 주겠소. 그대가 원하면 그 값을 돈으로 계산해 줄 수도 있소.”"},{"p":"3","v":3},{"p":"그러나 나봇은 아합에게 말했다. “제가 조상에게서 물려받은 상속지를 왕에게 드린다는 것은 여호와의 관점에서 생각할 수 없는 일입니다.”"},{"p":"4","v":4},{"p":"아합은 시무룩하고 낙심하여 집으로 돌아왔다. 이스르엘 사람 나봇이 “저는 조상에게서 물려받은 상속지를 왕에게 드리지 않을 것입니다”라고 대답했기 때문이다. 아합은 침대에 누워 얼굴을 돌리고 음식을 먹으려고 하지도 않았다."}],[{"p":"5","v":5},{"p":"그의 아내 이세벨이 그에게 와서 물었다. “왕께서 무슨 일로 그렇게 상심하시어 음식을 들지 않으십니까?”"},{"p":"6","v":6},{"p":"아합이 대답했다. “내가 이스르엘 사람 나봇에게 ‘돈을 받고 그대의 포도원을 나에게 넘기시오. 그대가 원하면 대신 다른 포도원을 줄 수도 있소’ 하고 말했는데 그가 ‘저는 포도원을 넘기지 않을 것입니다’라고 했소.”"},{"p":"7","v":7},{"p":"그의 아내 이세벨이 말했다. “당신은 이스라엘을 다스리는 왕이 아니십니까? 일어나서 음식을 드시고 마음을 즐겁게 하십시오. 내가 이스르엘 사람 나봇의 포도원을 왕에게 드리겠습니다.”"},{"p":"8","v":8},{"p":"그리고 이세벨은 아합의 이름으로 편지를 쓰고 그의 인장으로 봉인한 다음, 나봇이 사는 도시의 장로들과 귀인들에게 보냈다."},{"p":"9","v":9},{"p":"그 여자는 편지에 이렇게 썼다. “단식을 공포하고 나봇을 백성들 앞에 앉히시오."},{"p":"10","v":10},{"p":"그런 다음 쓸모없는 자 둘을 그의 앞에 앉히고, ‘네가 하느님과 왕을 저주했다!’ 하고 그에게 불리한 증언을 하게 하시오. 그리고 그를 끌고 나가 돌로 쳐 죽이시오.”"}],[{"p":"11","v":11},{"p":"그래서 그 도시의 사람들, 곧 그 도시에 사는 장로들과 귀인들은 이세벨이 편지에 써 보낸 대로 했다."},{"p":"12","v":12},{"p":"그들은 단식을 공포하고 나봇을 백성들 앞에 앉혔다."},{"p":"13","v":13},{"p":"그런 다음 쓸모없는 자 둘이 들어와 그의 앞에 앉았다. 그들은 백성 앞에서 “나봇이 하느님과 왕을 저주했습니다!” 하고 나봇에 대해 증언했다. 그러자 사람들이 그를 도시 밖으로 끌고 나가 돌로 쳐 죽였다."},{"p":"14","v":14},{"p":"그들은 이세벨에게 “나봇이 돌에 맞아 죽었습니다” 하고 전했다."}],[{"p":"15","v":15},{"p":"이세벨은 나봇이 돌에 맞아 죽었다는 말을 듣고 아합에게 말했다. “일어나셔서 이스르엘 사람 나봇이 돈을 받고 넘기기를 거절하던 그 포도원을 차지하십시오. 나봇은 살아 있지 않습니다. 죽었습니다.”"},{"p":"16","v":16},{"p":"나봇이 죽었다는 말을 듣고 아합은 일어나서 이스르엘 사람 나봇의 포도원을 차지하려고 그곳으로 내려갔다."}],[{"p":"17","v":17},{"p":"그때 여호와의 말씀이 디셉 사람 엘리야에게 임했다."},{"p":"18","v":18},{"p":"“일어나서 사마리아에 있는 이스라엘 왕 아합을 만나러 내려가거라. 그는 나봇의 포도원을 차지하려고 그곳에 갔다."},{"p":"19","v":19},{"p":"그에게 이렇게 말해야 한다. ‘여호와가 말한다. “네가 사람을 죽이고 그 재산까지 차지하였느냐?”’ 또 이렇게 말하여라. ‘여호와가 말한다. “개들이 나봇의 피를 핥은 그곳에서 너의 피도 핥을 것이다.”’”"}],[{"p":"20","v":20},{"p":"아합이 엘리야에게 말했다. “나의 원수여, 또 나를 찾아왔소?” 엘리야가 대답했다. “또 찾아왔습니다. 하느님께서 이렇게 말씀하셨습니다. ‘네가 작심하고 여호와의 눈에 악한 일을 행했으므로,"},{"p":"21","v":21},{"p":"이제 내가 너에게 재앙을 내리겠다. 내가 네 뒤를 깨끗이 쓸어버리고, 아합에게 속한 남자는 무력하고 약한 자까지 이스라엘에서 모두 없애 버리겠다."},{"p":"22","v":22},{"p":"내가 너의 집을 느밧의 아들 여로보암의 집과 같이, 아히야의 아들 바아사의 집과 같이 만들겠다. 네가 나를 노하게 하고 이스라엘을 죄짓게 했기 때문이다.’"},{"p":"23","v":23},{"p":"여호와께서는 이세벨에 관해서도 이렇게 말씀하셨습니다. ‘개들이 이스르엘의 그 땅에서 이세벨을 먹어 버릴 것이다."},{"p":"24","v":24},{"p":"아합에게 속한 사람이 도시 안에서 죽으면 개들이 먹어 버릴 것이고, 들에서 죽으면 하늘의 새들이 먹어 버릴 것이다."},{"p":"25","v":25},{"p":"아합처럼 작심하고 여호와의 눈에 악한 일을 한 자는 일찍이 없었다. 아내 이세벨이 그를 부추겼던 것이다."},{"p":"26","v":26},{"p":"그는 여호와가 이스라엘 사람들 앞에서 몰아낸 모든 아모리 사람이 한 것처럼 역겨운 우상들을 따르며 매우 혐오스러운 짓을 했다.’”"}],[{"p":"27","v":27},{"p":"아합은 이 말을 듣자, 자기 옷을 찢고 몸에 자루천을 걸치고 단식에 들어갔다. 그리고 자루천을 걸친 채 누웠으며 풀이 죽은 채 걸어 다녔다."},{"p":"28","v":28},{"p":"그때 여호와의 말씀이 디셉 사람 엘리야에게 임했다."},{"p":"29","v":29},{"p":"“아합이 나로 인해 자기를 낮춘 것을 보았느냐? 그가 내 앞에서 자기를 낮추었으므로, 그가 살아 있는 동안에는 재앙을 내리지 않겠다. 그의 아들의 날에 그의 집에 재앙을 내리겠다.”"}]]}