{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"시리아와 이스라엘 사이에 3년 동안 전쟁이 없었다."},{"p":"2","v":2},{"p":"3년째 되는 해에 유다 왕 여호사밧이 이스라엘 왕에게 내려갔다."},{"p":"3","v":3},{"p":"그때에 이스라엘 왕이 신하들에게 말했다. “그대들은 라못길르앗이 우리 땅이라는 것을 아시오? 그런데도 우리는 시리아 왕에게서 그 땅을 되찾아오기를 주저하고 있소.”"},{"p":"4","v":4},{"p":"그리고 그는 여호사밧에게 말했다. “나와 함께 싸우러 라못길르앗에 가시겠습니까?” 여호사밧이 이스라엘 왕에게 대답했다. “나는 왕과 같은 편이고 내 백성과 말들은 왕의 백성과 말들이나 마찬가지입니다.”"}],[{"p":"5","v":5},{"p":"그러면서도 여호사밧은 이스라엘 왕에게 말했다. “부디, 먼저 여호와의 말씀이 어떨지 알아보십시오.”"},{"p":"6","v":6},{"p":"그래서 이스라엘 왕은 예언자들 약 400명을 모아 놓고 물었다. “내가 라못길르앗을 치러 가야 하겠습니까, 가지 말아야 하겠습니까?” 그들이 대답했다. “올라가십시오. 여호와께서 그곳을 왕의 손에 넘겨주실 것입니다.”"}],[{"p":"7","v":7},{"p":"그러자 여호사밧이 말했다. “여기에 여호와의 예언자가 없습니까? 그에게도 물어봅시다.”"},{"p":"8","v":8},{"p":"그러자 이스라엘 왕이 여호사밧에게 말했다. “한 사람이 더 있습니다. 그를 통해 여호와께 여쭤 볼 수는 있지만 나는 그를 미워합니다. 나에 관해 좋은 예언은 하나도 하지 않고 나쁜 예언만 하기 때문입니다. 그는 이믈라의 아들 미가야입니다.” 그러나 여호사밧은 “왕께서는 그렇게 말씀하시면 안 됩니다” 하고 말했다."}],[{"p":"9","v":9},{"p":"그러자 이스라엘 왕은 궁정 관리를 불러서 말했다. “이믈라의 아들 미가야를 속히 데려오시오.”"},{"p":"10","v":10},{"p":"그때에 이스라엘 왕과 유다 왕 여호사밧은 사마리아 성문 입구의 타작마당에 마련된 왕좌에 왕복을 입고 앉아 있었고, 그들 앞에서 모든 예언자가 예언을 하고 있었다."},{"p":"11","v":11},{"p":"그나아나의 아들 시드기야가 철로 뿔들을 직접 만들어 와서 말했다. “여호와께서 이렇게 말씀하십니다. ‘네가 이 뿔들로 시리아 사람들을 들이받아 진멸할 것이다.’”"},{"p":"12","v":12},{"p":"다른 예언자들도 모두 같은 예언을 하며 말했다. “라못길르앗으로 올라가십시오. 왕께서 승리하실 것입니다. 여호와께서 그곳을 왕의 손에 넘겨주실 것입니다.”"}],[{"p":"13","v":13},{"p":"미가야를 부르러 간 사자가 그에게 말했다. “예언자들이 한결같이 왕에게 좋게 말했습니다. 부디, 당신도 그들처럼 좋게 말하십시오.”"},{"p":"14","v":14},{"p":"그러나 미가야는 말했다. “여호와께서 살아 계심을 두고 맹세하는데, 나는 여호와께서 내게 말씀해 주시는 것을 말할 것입니다.”"},{"p":"15","v":15},{"p":"그가 왕에게 나아가자 왕이 물었다. “미가야, 우리가 라못길르앗을 치러 가야 하겠습니까, 가지 말아야 하겠습니까?” 미가야가 즉시 대답했다. “올라가십시오. 왕께서 승리하실 것입니다. 여호와께서 그곳을 왕의 손에 넘겨주실 것입니다.”"},{"p":"16","v":16},{"p":"그러자 왕이 말했다. “내가 그대에게 몇 번이나 맹세하게 해야 그대가 여호와의 이름으로 진실만을 말하겠습니까?”"},{"p":"17","v":17},{"p":"미가야가 말했다. “내가 보니, 온 이스라엘 사람들이 목자 없는 양처럼 산에 흩어져 있습니다. 여호와께서는 ‘이들에게 주인이 없다. 각자 평안히 집으로 돌아가게 하여라’ 하고 말씀하셨습니다.”"}],[{"p":"18","v":18},{"p":"그때에 이스라엘 왕이 여호사밧에게 말했다. “‘그가 나에 관해 좋은 예언은 하지 않고 나쁜 예언만 할 것이다’라고 말하지 않았습니까?”"}],[{"p":"19","v":19},{"p":"미가야가 말했다. “그러므로 여호와의 말씀을 들으십시오. 내가 보니, 여호와께서 그분의 왕좌에 앉아 계시고 하늘의 모든 군대가 그분 곁에, 그분의 오른편과 왼편에 서 있었습니다."},{"p":"20","v":20},{"p":"여호와께서 말씀하셨습니다. ‘누가 아합을 꾀어서 라못길르앗에 올라가 쓰러지게 하겠느냐?’ 그러자 제각기 이런저런 의견을 말했습니다."},{"p":"21","v":21},{"p":"그때 한 영이 나아오더니 여호와 앞에 서서 ‘제가 그를 꾀어 보겠습니다’ 하고 말했습니다. 여호와께서 ‘어떻게 하겠느냐?’ 하고 물으시자"},{"p":"22","v":22},{"p":"그가 대답했습니다. ‘제가 가서 그의 모든 예언자의 입에서 속이는 영이 되겠습니다.’ 그러자 그분이 말씀하셨습니다. ‘너는 그를 꾈 것이며 성공할 것이다. 가서 그렇게 하여라.’"},{"p":"23","v":23},{"p":"이렇게 해서 여호와께서는 왕의 이 모든 예언자의 입에 속이는 영을 넣으셨습니다. 사실 여호와께서는 왕에게 재앙을 선언하신 것입니다.”"}],[{"p":"24","v":24},{"p":"그때에 그나아나의 아들 시드기야가 미가야에게 다가와서 뺨을 치며 말했다. “여호와의 영이 어떻게 나를 떠나 너에게 말씀하셨단 말이냐?”"},{"p":"25","v":25},{"p":"미가야가 대답했다. “당신이 골방에 들어가 숨는 날에 알게 될 것입니다.”"},{"p":"26","v":26},{"p":"그때에 이스라엘 왕이 말했다. “미가야를 잡아서 도시의 수장 아몬과 왕의 아들 요아스에게 넘기시오."},{"p":"27","v":27},{"p":"그들에게 전하시오. ‘왕께서 “이자를 감옥에 가두고, 내가 평안히 돌아올 때까지 빵과 물을 조금씩만 주어라” 하고 말씀하셨소.’”"},{"p":"28","v":28},{"p":"그러자 미가야가 말했다. “왕께서 평안히 돌아오신다면, 내가 한 말은 여호와께서 하신 말씀이 아닙니다.” 그리고 이렇게 말했다. “백성 여러분, 내 말을 기억해 두십시오.”"}],[{"p":"29","v":29},{"p":"이스라엘 왕과 유다 왕 여호사밧은 라못길르앗으로 올라갔다."},{"p":"30","v":30},{"p":"이스라엘 왕이 여호사밧에게 말했다. “나는 변장을 하고 싸움터로 나갈 테니, 왕은 왕복을 입으십시오.” 이스라엘 왕은 변장을 하고 싸움터로 나갔다."},{"p":"31","v":31},{"p":"시리아 왕은 병거 부대 대장 32명에게 “작은 자든 큰 자든 아무와도 싸우지 말고 오직 이스라엘 왕과만 싸워라” 하고 명령했다."},{"p":"32","v":32},{"p":"병거 부대 대장들은 여호사밧을 보자 ‘분명히 저자가 이스라엘 왕이구나’ 하고 생각하고는 그와 싸우려고 방향을 돌렸다. 그러자 여호사밧은 소리를 질러 도움을 청했다."},{"p":"33","v":33},{"p":"병거 부대 대장들은 그가 이스라엘 왕이 아님을 알고 더 이상 그를 쫓지 않았다."}],[{"p":"34","v":34},{"p":"그런데 어떤 사람이 마구 쏜 화살 하나가 이스라엘 왕의 비늘 갑옷 이음새 사이를 맞혔다. 왕이 자기 병거병에게 말했다. “병거를 돌려 싸움터 밖으로 나가거라. 내가 심한 부상을 입었다.”"},{"p":"35","v":35},{"p":"그러나 하루 종일 전투가 치열하게 벌어지는 바람에, 왕은 시리아 사람들을 마주 보며 병거 안에서 부축을 받고 서 있어야 했다. 왕의 상처에서 피가 나와 병거 안으로 흘러내렸고 그는 저녁때에 죽었다."},{"p":"36","v":36},{"p":"해 질 무렵에 “각자 자기 도시로! 각자 자기 땅으로!” 하고 외치는 소리가 진영에 퍼졌다."},{"p":"37","v":37},{"p":"이렇게 왕이 죽었고 사마리아로 옮겨져 장사되었다."},{"p":"38","v":38},{"p":"사마리아의 못에서 사람들이 병거를 씻는데, 개들이 그의 피를 핥았고 매춘부들이 그곳에서 목욕을 했다. 여호와께서 말씀하신 대로였다."}],[{"p":"39","v":39},{"p":"아합의 나머지 행적, 곧 그가 행한 모든 일과 그가 지은 상아 집과 그가 세운 모든 도시는 이스라엘 왕들의 실록에 기록되어 있지 않은가?"},{"p":"40","v":40},{"p":"아합은 조상들과 함께 잠들었고 그의 아들 아하시야가 그의 뒤를 이어 왕이 되었다."}],[{"p":"41","v":41},{"p":"이스라엘 왕 아합 제4년에 아사의 아들 여호사밧이 유다의 왕이 되었다."},{"p":"42","v":42},{"p":"여호사밧은 35세에 왕이 되어 예루살렘에서 25년 동안 통치했다. 그의 어머니의 이름은 아수바로, 실히의 딸이었다."},{"p":"43","v":43},{"p":"그는 아버지 아사의 길을 그대로 걸어 그 길에서 벗어나지 않고 여호와의 눈에 옳은 일을 행했다. 그러나 산당은 없애지 않아, 백성은 여전히 산당에서 희생 제물을 바치고 희생의 연기를 올렸다."},{"p":"44","v":44},{"p":"여호사밧은 이스라엘 왕과 평화로운 관계를 유지했다."},{"p":"45","v":45},{"p":"여호사밧의 나머지 행적, 곧 그가 남긴 위업과 그가 어떻게 전쟁을 벌였는지는 유다 왕들의 실록에 기록되어 있지 않은가?"},{"p":"46","v":46},{"p":"그는 아버지 아사의 날에 남아 있던 신전 남창들을 그 땅에서 없애 버렸다."}],[{"p":"47","v":47},{"p":"그때 에돔에는 왕이 없었고, 대리인이 왕으로 다스리고 있었다."}],[{"p":"48","v":48},{"p":"여호사밧은 오필에서 금을 가져오려고 다시스 배들을 만들었다. 그러나 그 배들은 에시온게벨에서 파선되어 그곳에 가지 못했다."},{"p":"49","v":49},{"p":"그때에 아합의 아들 아하시야가 여호사밧에게 “내 종들이 왕의 종들과 함께 배를 타고 가게 하겠습니다” 하고 말했으나 여호사밧은 거절했다."}],[{"p":"50","v":50},{"p":"여호사밧은 조상들과 함께 잠들어 그의 조상 다윗의 도시에 조상들과 함께 장사되었고 그의 아들 여호람이 그의 뒤를 이어 왕이 되었다."}],[{"p":"51","v":51},{"p":"유다 왕 여호사밧 제17년에 아합의 아들 아하시야가 사마리아에서 이스라엘의 왕이 되어 2년 동안 이스라엘을 통치했다."},{"p":"52","v":52},{"p":"그는 계속 여호와의 눈에 악한 일을 하여, 그의 아버지와 어머니의 길과 이스라엘을 죄짓게 한 느밧의 아들 여로보암의 길로 걸었다."},{"p":"53","v":53},{"p":"그는 아버지가 한 것처럼 계속 바알을 섬기고 그에게 몸을 굽혀 이스라엘의 하느님 여호와를 노하시게 했다."}]]}