{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"솔로몬 왕은 온 이스라엘을 다스렸다."},{"p":"2","v":2},{"p":"그가 거느린 고위 관리들은 이러했다. 사독의 아들 아사랴는 제사장,"},{"p":"3","v":3},{"p":"시샤의 아들들인 엘리호렙과 아히야는 비서관, 아힐룻의 아들 여호사밧은 기록관,"},{"p":"4","v":4},{"p":"여호야다의 아들 브나야는 군대 사령관, 사독과 아비아달은 제사장이었다."},{"p":"5","v":5},{"p":"나단의 아들 아사랴는 관리인들을 지휘하는 사람이었고, 나단의 아들 사붓은 제사장이자 왕의 친구였다."},{"p":"6","v":6},{"p":"아히살은 집안을 관리하는 사람이었고, 압다의 아들 아도니람은 노역에 징발된 자들을 감독하는 사람이었다."}],[{"p":"7","v":7},{"p":"솔로몬은 온 이스라엘을 관할하도록 12명의 관리인을 임명하여 왕과 그의 집안에 양식을 마련하게 했다. 그들은 각자 1년에 한 달씩 양식을 마련할 책임이 있었다."},{"p":"8","v":8},{"p":"그들의 이름은 이러했다. 에브라임 산간 지방은 후르의 아들이,"},{"p":"9","v":9},{"p":"마가스와 사알빔과 벳세메스와 엘론벳하난은 데겔의 아들이,"},{"p":"10","v":10},{"p":"아룹봇은 헤셋의 아들이 맡았다. (그는 소고와 헤펠 땅 전체를 맡았다.)"},{"p":"11","v":11},{"p":"돌의 경사지 전체는 아비나답의 아들이 맡았다. (솔로몬의 딸 다밧이 그의 아내가 되었다.)"},{"p":"12","v":12},{"p":"다아낙과 므깃도와, 이스르엘 아래 사르단 근처에 있는 벳스안 전체, 곧 벳스안에서부터 아벨므홀라까지, 욕므암 지방까지는 아힐룻의 아들 바아나가 맡았다."},{"p":"13","v":13},{"p":"라못길르앗은 게벨의 아들이 맡았다. (그는 길르앗에 있는 므낫세의 아들 야일의 천막촌들을 맡았다. 또 바산에 있는 아르곱 지방을 맡았으니, 곧 성벽과 구리 빗장을 갖춘 큰 도시 60개였다.)"},{"p":"14","v":14},{"p":"마하나임은 잇도의 아들 아히나답이 맡았고,"},{"p":"15","v":15},{"p":"납달리는 아히마아스가 맡았다. (그는 솔로몬의 다른 딸 바스맛을 아내로 얻었다.)"},{"p":"16","v":16},{"p":"아셀과 브알롯은 후새의 아들 바아나가,"},{"p":"17","v":17},{"p":"잇사갈은 바루아의 아들 여호사밧이,"},{"p":"18","v":18},{"p":"베냐민은 엘라의 아들 시므이가 맡았고,"},{"p":"19","v":19},{"p":"길르앗 땅, 곧 아모리 사람들의 왕 시혼과 바산 왕 옥의 땅은 우리의 아들 게벨이 맡았다. 또한 그 땅의 모든 관리인을 감독하는 한 명의 관리인이 있었다."}],[{"p":"20","v":20},{"p":"유다와 이스라엘은 바닷가의 모래알같이 많았다. 그들은 먹고 마시며 기뻐했다."}],[{"p":"21","v":21},{"p":"솔로몬은 ‘강’에서부터 블레셋 사람들의 땅에 이르기까지 그리고 이집트의 경계까지 모든 왕국을 다스렸다. 그들은 솔로몬이 사는 모든 날 동안에 조공을 바치며 그를 섬겼다."}],[{"p":"22","v":22},{"p":"솔로몬의 하루 양식은 고운 가루 30코르와 보통 가루 60코르와"},{"p":"23","v":23},{"p":"살진 소 10마리와 목장 소 20마리와 양 100마리였고, 그 밖에 얼마의 사슴과 가젤과 노루와 살진 뻐꾸기였다."},{"p":"24","v":24},{"p":"그는 딥사에서부터 가자에 이르기까지 ‘강’ 이편의 모든 것과 ‘강’ 이편의 모든 왕을 지배했다. 그는 사방 모든 지역에서 평화를 누렸다."},{"p":"25","v":25},{"p":"솔로몬의 모든 날 동안 유다와 이스라엘에서는 단에서부터 브엘세바에 이르기까지 모두가 자기 포도나무와 자기 무화과나무 아래서 안전하게 살았다."}],[{"p":"26","v":26},{"p":"솔로몬에게는 병거 끄는 말을 두는 마구간 4000칸과 말 1만 2000마리가 있었다."}],[{"p":"27","v":27},{"p":"이 관리인들은 솔로몬 왕과 솔로몬 왕의 식탁에서 먹는 모든 사람에게 양식을 공급했다. 각자 자기가 맡은 달에 책임을 이행하여 부족한 것이 아무것도 없게 했다."},{"p":"28","v":28},{"p":"또한 병거 끄는 말들과 다른 말들에게 먹일 보리와 짚을 각자 맡은 분량만큼 필요한 곳으로 가져왔다."}],[{"p":"29","v":29},{"p":"하느님께서 솔로몬에게 지혜와 분별력을 아주 많이 주시고 바닷가의 모래밭처럼 넓은 마음을 주셨다."},{"p":"30","v":30},{"p":"솔로몬의 지혜는 모든 동방 사람들의 지혜와 이집트의 모든 지혜보다 뛰어났다."},{"p":"31","v":31},{"p":"그는 어느 누구보다도 지혜로웠으니, 에즈라 사람 에단과 마홀의 아들들인 헤만과 갈골과 다르다보다도 지혜로웠다. 그의 명성은 주변 모든 나라로 퍼져 나갔다."},{"p":"32","v":32},{"p":"그는 잠언 3000개를 지었고, 그의 노래는 1005편이나 되었다."},{"p":"33","v":33},{"p":"그는 레바논에 있는 백향목에서부터 담벼락에서 자라는 히솝에 이르기까지 초목들에 관해 이야기할 수 있었으며, 짐승과 새와 기어 다니는 것과 물고기에 관해서도 이야기할 수 있었다."},{"p":"34","v":34},{"p":"그래서 모든 민족으로부터 사람들이 솔로몬의 지혜를 들으려고 왔다. 그 가운데는 그의 지혜에 관해 들은 온 땅의 왕들도 있었다."}]]}