{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"그리고 솔로몬은 자기의 집을 13년 동안 지어, 집 전체를 완성했다."}],[{"p":"2","v":2},{"p":"그리고 ‘레바논 숲 집’을 지었는데, 그 길이가 100큐빗, 너비가 50큐빗, 높이가 30큐빗으로, 네 줄로 된 백향목 기둥 위에 있었으며, 그 기둥 위에는 백향목 들보가 있었다."},{"p":"3","v":3},{"p":"그리고 기둥 위에 얹은 대들보 위를 백향목 널빤지로 덮었는데, 그 수는 한 줄에 15개씩 45개였다."},{"p":"4","v":4},{"p":"틀이 있는 창들이 세 줄로 되어 있었는데, 각각의 창들은 세 단으로 서로 마주 보고 있었다."},{"p":"5","v":5},{"p":"모든 입구와 문기둥은 네모난 틀로 되어 있었고, 세 단으로 나 있는 서로 마주 보는 창들의 앞면도 그러했다."}],[{"p":"6","v":6},{"p":"그는 ‘기둥 별관’을 만들었는데, 그 길이가 50큐빗, 너비가 30큐빗이었다. 그 앞에는 기둥들과 차양이 있는 현관이 있었다."}],[{"p":"7","v":7},{"p":"그는 또한 자기가 재판을 하는 곳인 ‘왕좌 별관’ 곧 ‘재판 별관’을 만들고 바닥부터 서까래까지 백향목으로 덮었다."}],[{"p":"8","v":8},{"p":"그가 살 집은 다른 뜰에 있었는데, ‘별관’과 떨어져 있었고 비슷한 양식으로 만들었다. 또 솔로몬은 아내로 삼은 파라오의 딸을 위해 이 ‘별관’과 비슷한 집을 지었다."}],[{"p":"9","v":9},{"p":"이 모든 것은 안팎을 치수에 맞게 잘라 돌톱으로 깎은 값비싼 돌로 만들어졌다. 기초부터 갓돌까지, 바깥쪽으로는 큰 뜰까지 그러했다."},{"p":"10","v":10},{"p":"기초는 값비싸고 매우 큰 돌들로 놓았는데, 어떤 돌은 10큐빗이고 어떤 돌은 8큐빗이었다."},{"p":"11","v":11},{"p":"그 위에는 치수에 맞게 다듬은 값비싼 돌들과 백향목이 있었다."},{"p":"12","v":12},{"p":"큰 뜰은 여호와의 집의 안뜰과 집의 현관처럼, 다듬은 돌 세 줄과 백향목 들보 한 줄로 둘렀다."}],[{"p":"13","v":13},{"p":"솔로몬 왕은 사람을 보내어 티레에서 히람을 데려왔다."},{"p":"14","v":14},{"p":"히람은 납달리 지파 출신인 한 과부의 아들이었는데, 그의 아버지는 티레 사람으로 구리 세공인이었다. 히람은 구리를 다루는 온갖 일에 대해 뛰어난 기술과 이해력과 경험을 갖고 있었다. 그리하여 그가 솔로몬 왕에게 와서 자기에게 맡겨진 모든 일을 했다."}],[{"p":"15","v":15},{"p":"그는 구리를 부어 기둥 둘을 만들었는데, 각 기둥은 높이가 18큐빗이었으며, 길이가 12큐빗인 측량줄로 두 기둥을 각각 두를 수 있었다."},{"p":"16","v":16},{"p":"그는 또 구리를 부어 기둥머리 둘을 만들고 그것을 기둥 꼭대기에 두었다. 한 기둥머리의 높이가 5큐빗이었고, 다른 기둥머리의 높이도 5큐빗이었다."},{"p":"17","v":17},{"p":"각 기둥 꼭대기에 있는 기둥머리에는 망 모양의 그물 장식과 고리 모양의 사슬이 있었다. 한 기둥머리에 7개, 다른 기둥머리에 7개가 있었다."},{"p":"18","v":18},{"p":"그리고 석류를 만들어 그물 장식 하나에 두 줄로 둘러서 기둥 꼭대기에 있는 기둥머리를 덮었다. 두 기둥머리에 똑같이 그렇게 했다."},{"p":"19","v":19},{"p":"현관의 기둥 꼭대기에 있는 기둥머리는 백합 모양으로, 높이가 4큐빗이었다."},{"p":"20","v":20},{"p":"기둥머리는 두 기둥 위에 있었으며, 그물 장식에 접해 있는 둥근 부분 바로 위에 있었다. 석류 200개가 줄을 지어 각 기둥머리를 두르고 있었다."}],[{"p":"21","v":21},{"p":"그는 성전 현관에 기둥들을 세웠다. 오른쪽 기둥을 세우고 그 이름을 야긴이라 하고, 왼쪽 기둥을 세우고 그 이름을 보아스라 했다."},{"p":"22","v":22},{"p":"또한 기둥 꼭대기는 백합 모양이었다. 이로써 기둥을 만드는 일이 끝났다."}],[{"p":"23","v":23},{"p":"그리고 그는 금속으로 ‘바다’를 주조하여 만들었다. 그것은 모양이 둥글고 한 가장자리에서 다른 가장자리까지가 10큐빗이며 높이가 5큐빗이었다. 길이가 30큐빗인 측량줄로 그것을 두를 수 있었다."},{"p":"24","v":24},{"p":"그 가장자리 아래에는 빙 둘러 가며 박 모양 장식이 있었다. 이 박은 1큐빗에 10개씩 두 줄로 ‘바다’를 둘러싸고 있었으며 ‘바다’와 하나로 주조한 것이었다."},{"p":"25","v":25},{"p":"‘바다’는 수소 12마리 위에 얹혀 있었는데, 3마리는 북쪽을, 3마리는 서쪽을, 3마리는 남쪽을, 3마리는 동쪽을 바라보고 있었다. ‘바다’는 수소들 위에 올려져 있었고, 수소들의 뒷부분은 모두 안쪽을 향하고 있었다."},{"p":"26","v":26},{"p":"‘바다’의 두께는 손 너비만 했고, 가장자리는 잔의 가장자리처럼 백합꽃 모양으로 만들었다. 거기에 물 2000바트를 담곤 했다."}],[{"p":"27","v":27},{"p":"그리고 그는 구리로 운반대 10개를 만들었는데, 각 운반대는 길이가 4큐빗, 너비가 4큐빗, 높이가 3큐빗이었다."},{"p":"28","v":28},{"p":"운반대의 구조는 이러했다. 운반대에는 옆판이 있고, 그 옆판은 가로대 사이에 있었다."},{"p":"29","v":29},{"p":"가로대 사이에 있는 옆판에는 사자와 수소와 그룹이 있었고, 가로대 위에도 같은 모양이 있었다. 사자와 수소의 위아래에는 화환 모양이 도드라지게 새겨져 있었다."},{"p":"30","v":30},{"p":"또 운반대마다 구리 바퀴 4개와 구리 축이 있었는데, 네 모퉁이 부분이 그것들의 지지대 역할을 했다. 그 지지대들은 대야를 받치고 있었는데, 각각 옆면에 화환 장식이 들어가도록 부어 만든 것이었다."},{"p":"31","v":31},{"p":"그 입구는 머리 부분 안에 있었으며 위쪽으로 1큐빗 뻗어 있었다. 그 입구는 둥글었고, 1큐빗 반의 받침대를 이루었으며, 그 아가리에는 무늬가 새겨져 있었다. 또 그 옆판은 둥글지 않고 네모났다."},{"p":"32","v":32},{"p":"네 바퀴는 옆판 아래 있었고, 바퀴의 지지대는 운반대에 붙어 있었다. 각 바퀴의 높이는 1큐빗 반이었다."},{"p":"33","v":33},{"p":"바퀴는 병거 바퀴처럼 만들었으며, 그 지지대와 바퀴테와 바퀴살과 바퀴통은 모두 금속으로 주조한 것이었다."},{"p":"34","v":34},{"p":"각 운반대의 네 모퉁이에는 네 지지대가 있었는데, 그 지지대들은 운반대의 일부로 함께 주조되었다."},{"p":"35","v":35},{"p":"운반대 꼭대기에는 반 큐빗 높이의 둥근 테두리가 있었다. 운반대 꼭대기에 있는 고정틀과 옆판은 운반대의 일부로 함께 주조되었다."},{"p":"36","v":36},{"p":"그는 고정틀의 표면과 옆판 위의 빈 자리마다 그룹과 사자와 야자나무를 새겼고, 둘레에는 화환들을 새겼다."},{"p":"37","v":37},{"p":"이렇게 그가 운반대 10개를 만들었는데, 모두 같은 치수와 모양으로 똑같이 부어 만들었다."}],[{"p":"38","v":38},{"p":"그리고 구리 대야 10개를 만들었는데, 각 대야는 40바트를 담을 수 있었다. 각 대야는 4큐빗이었으며 10개의 운반대에 각각 대야가 하나씩 있었다."},{"p":"39","v":39},{"p":"운반대 5개는 집의 오른쪽에, 5개는 집의 왼쪽에 두었고, ‘바다’는 집의 오른편 남동쪽에 두었다."}],[{"p":"40","v":40},{"p":"또 히람은 대야와 삽과 대접을 만들었다. 이렇게 해서 히람은 솔로몬 왕이 시키는 대로 여호와의 집에 관한 모든 일을 마쳤다. 그가 만든 것은 이러했다."},{"p":"41","v":41},{"p":"곧 두 기둥과 두 기둥 꼭대기에 있는 대접 모양의 기둥머리, 기둥 꼭대기에 있는 대접 모양의 기둥머리 둘을 덮는 그물 장식 두 개,"},{"p":"42","v":42},{"p":"그물 장식 두 개를 위한 석류, 곧 두 기둥 위에 있는 대접 모양의 기둥머리 둘을 덮는 각 그물 장식에 두 줄씩 있는 석류 400개,"},{"p":"43","v":43},{"p":"운반대 10개와 운반대 위에 있는 대야 10개,"},{"p":"44","v":44},{"p":"‘바다’와 ‘바다’ 밑에 있는 수소 12마리,"},{"p":"45","v":45},{"p":"통과 삽과 대접, 그리고 모든 기구였다. 이것은 히람이 솔로몬 왕이 시키는 대로 여호와의 집을 위해, 광택을 낸 구리로 만든 것이었다."},{"p":"46","v":46},{"p":"왕은 숙곳과 사르단 사이 요르단 지역에서 그것들을 진흙 틀에 부어 만들었다."}],[{"p":"47","v":47},{"p":"솔로몬은 그 모든 기구의 무게를 달지 않았는데, 그 양이 매우 많았기 때문이다. 그래서 구리의 무게는 알 수 없다."},{"p":"48","v":48},{"p":"솔로몬은 여호와의 집을 위해 모든 기구를 만들었는데, 금제단, 진설병을 올려놓는 금 상,"},{"p":"49","v":49},{"p":"맨 안쪽 방 앞 오른쪽에 5개 왼쪽에 5개를 놓는 순금 등잔대, 금으로 된 꽃과 등잔과 심지 집게,"},{"p":"50","v":50},{"p":"순금으로 된 넓적한 그릇과 불 끄는 기구와 대접과 잔과 불 그릇, 안쪽 집 곧 지성소 문과 성전의 집 문들을 위한 금 축받침을 만들었다."}],[{"p":"51","v":51},{"p":"이렇게 하여 솔로몬 왕은 여호와의 집을 위해 하려고 했던 모든 일을 끝냈다. 솔로몬은 아버지 다윗이 거룩하게 한 것들을 들여와, 은과 금과 물품들을 여호와의 집의 보물고에 두었다."}]]}