{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"그때에 백성의 방백들은 예루살렘에 살고 있었다. 그러나 나머지 백성은 제비를 뽑아서, 열에 하나씩은 거룩한 도시 예루살렘에 와서 살게 하고, 나머지 아홉은 다른 도시들에 머물러 있게 했다."},{"p":"2","v":2},{"p":"그리고 백성은 예루살렘에 살기로 자원한 모든 사람을 축복해 주었다."}],[{"p":"3","v":3},{"p":"예루살렘에 거주한 속주 우두머리들은 다음과 같다. (나머지 이스라엘 사람들과 제사장들과 레위 사람들과 성전 종들과 솔로몬의 종들의 자손은 유다의 다른 도시들에, 각자 자기 도시의 소유지에서 살았다."}],[{"p":"4","v":4},{"p":"예루살렘에는 유다 사람들의 일부와 베냐민 사람들의 일부가 살았다.) 유다 사람 가운데는 아타야가 있었다. 아타야는 웃시야의 아들, 웃시야는 스가랴의 아들, 스가랴는 아마랴의 아들, 아마랴는 스바디야의 아들, 스바디야는 마할랄렐의 아들, 마할랄렐은 베레스의 자손이다."},{"p":"5","v":5},{"p":"또 마아세야가 있었다. 마아세야는 바룩의 아들, 바룩은 골호세의 아들, 골호세는 하사야의 아들, 하사야는 아다야의 아들, 아다야는 요야립의 아들, 요야립은 스가랴의 아들, 스가랴는 셸라 사람의 아들이다."},{"p":"6","v":6},{"p":"예루살렘에 자리 잡고 산 베레스의 자손은 모두 468명으로, 유능한 남자들이었다."}],[{"p":"7","v":7},{"p":"베냐민 사람으로는 살루가 있었다. 살루는 므술람의 아들, 므술람은 요엣의 아들, 요엣은 브다야의 아들, 브다야는 골라야의 아들, 골라야는 마아세야의 아들, 마아세야는 이디엘의 아들, 이디엘은 여사야의 아들이다."},{"p":"8","v":8},{"p":"그 밖에도 갑배와 살래가 있었으니, 928명이었다."},{"p":"9","v":9},{"p":"시그리의 아들 요엘이 그들의 감독자였고, 핫스누아의 아들 유다가 그 도시의 부감독자였다."}],[{"p":"10","v":10},{"p":"제사장들 가운데는 요야립의 아들 여다야, 야긴,"},{"p":"11","v":11},{"p":"스라야가 있었다. 스라야는 힐기야의 아들, 힐기야는 므술람의 아들, 므술람은 사독의 아들, 사독은 므라욧의 아들, 므라욧은 참하느님의 집의 지도자인 아히둡의 아들이다."},{"p":"12","v":12},{"p":"그 집 일을 맡은 자들인 그들의 형제들은 822명이었다. 또 아다야가 있었는데, 아다야는 여로함의 아들, 여로함은 블랄리야의 아들, 블랄리야는 암시의 아들, 암시는 스가랴의 아들, 스가랴는 바스훌의 아들, 바스훌은 말기야의 아들이다."},{"p":"13","v":13},{"p":"가문의 우두머리들인 그 형제들은 242명이었다. 또 아맛새가 있었는데, 아맛새는 아자렐의 아들, 아자렐은 아흐새의 아들, 아흐새는 므실레못의 아들, 므실레못은 임멜의 아들이다."},{"p":"14","v":14},{"p":"용맹스러운 용사들인 그들의 형제들은 128명이었다. 그들의 감독자는 탁월한 가문의 일원인 삽디엘이었다."}],[{"p":"15","v":15},{"p":"레위 사람 가운데는 스마야가 있었다. 스마야는 핫숩의 아들, 핫숩은 아스리감의 아들, 아스리감은 하사뱌의 아들, 하사뱌는 분니의 아들이다."},{"p":"16","v":16},{"p":"또 레위 사람들의 우두머리 중에 삽브대와 요자밧이 있었는데, 이들은 참하느님의 집의 바깥일을 맡았다."},{"p":"17","v":17},{"p":"또 맛다냐가 있었다. 맛다냐는 미가의 아들, 미가는 삽디의 아들, 삽디는 아삽의 아들이다. 그는 노래 지휘자로, 기도할 때 찬양드리는 일을 인도했다. 그리고 박부갸가 그 형제들 중에서 다음가는 자리를 맡고 있었고, 또 압다가 있었다. 압다는 삼무아의 아들, 삼무아는 갈랄의 아들, 갈랄은 여두둔의 아들이다."},{"p":"18","v":18},{"p":"거룩한 도시에 있는 레위 사람들은 모두 284명이었다."}],[{"p":"19","v":19},{"p":"문지기는 악굽과 달몬과 그들의 형제들인데, 이들은 문에서 지키는 일을 하는 자들로, 172명이었다."}],[{"p":"20","v":20},{"p":"그 밖의 이스라엘 사람들과 제사장들과 레위 사람들은 유다의 다른 모든 도시에, 각자 자기 상속지에 있었다."},{"p":"21","v":21},{"p":"또 성전 종들은 오벨에 살았는데, 시하와 기스바가 성전 종들을 감독했다."}],[{"p":"22","v":22},{"p":"예루살렘에 있는 레위 사람들의 감독자는 웃시였다. 웃시는 바니의 아들, 바니는 하사뱌의 아들, 하사뱌는 맛다냐의 아들, 맛다냐는 미카의 아들이다. 웃시는 노래하는 자들인 아삽의 자손이며, 참하느님의 집 일을 맡고 있었다."},{"p":"23","v":23},{"p":"이 노래하는 자들은 왕의 명령에 따라 날마다 정해진 대로 필요한 것을 공급받았다."},{"p":"24","v":24},{"p":"또 유다의 아들 제라의 자손 중에 므세사벨의 아들 브다히야는 백성에 관한 모든 일에서 왕의 고문관이었다."}],[{"p":"25","v":25},{"p":"들판이 딸린 정착촌들로 말하면, 유다 사람들 가운데 일부가 기럇아르바와 그에 딸린 마을들, 디본과 그에 딸린 마을들, 여갑스엘과 그 정착촌들에 살았고,"},{"p":"26","v":26},{"p":"예수아, 몰라다, 벳벨렛,"},{"p":"27","v":27},{"p":"하살수알, 브엘세바와 그에 딸린 마을들,"},{"p":"28","v":28},{"p":"시글락, 므고나와 그에 딸린 마을들,"},{"p":"29","v":29},{"p":"엔림몬, 소라, 야르뭇,"},{"p":"30","v":30},{"p":"사노아, 아둘람과 그곳들의 정착촌들, 라기스와 그 들판, 아세가와 그에 딸린 마을들에 살았다. 그들은 브엘세바에서 힌놈 골짜기까지 자리를 잡았다."}],[{"p":"31","v":31},{"p":"그리고 베냐민 사람들은 게바, 믹마스, 아이야, 베델과 그에 딸린 마을들,"},{"p":"32","v":32},{"p":"아나돗, 놉, 아나냐,"},{"p":"33","v":33},{"p":"하솔, 라마, 깃다임,"},{"p":"34","v":34},{"p":"하딧, 스보임, 느발랏,"},{"p":"35","v":35},{"p":"로드, 오노, 장인들의 골짜기에 있었다."},{"p":"36","v":36},{"p":"또한 유다에 살던 레위 사람들의 일부 조들은 베냐민에 살도록 배정되었다."}]]}