{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"그날 모세의 책을 백성에게 들려주었다. 거기에는 암몬 사람이나 모압 사람은 결코 참하느님의 회중에 들어올 수 없다고 기록되어 있었다."},{"p":"2","v":2},{"p":"그들이 빵과 물을 가지고 이스라엘 사람들을 맞이하기는커녕, 오히려 저주하려고 발람을 매수했기 때문이다. 그러나 우리 하느님께서는 그 저주를 축복으로 바꾸셨다."},{"p":"3","v":3},{"p":"그 율법을 듣자 사람들은 이방 혈통을 가진 자를 모두 이스라엘에서 분리하기 시작했다."}],[{"p":"4","v":4},{"p":"이 일이 있기 전이었다. 우리 하느님의 집의 저장실들을 맡은 제사장은 도비아의 인척 엘리아십이었다."},{"p":"5","v":5},{"p":"그는 도비아가 큰 저장실을 사용하게 해 주었는데, 그곳은 전에 곡식 제물과 유향과 기구들을 두던 곳이었으며, 레위 사람들과 노래하는 자들과 문지기들이 받게 되어 있는 곡식과 새 포도주와 기름의 10분의 1과, 제사장들을 위한 헌물을 두던 곳이었다."}],[{"p":"6","v":6},{"p":"그 기간 내내 나는 예루살렘에 없었다. 나는 바빌론 왕 아닥사스다 제32년에 왕에게 갔는데, 얼마 후에 왕에게 휴가를 청해"},{"p":"7","v":7},{"p":"예루살렘으로 돌아와서야, 엘리아십이 저지른 끔찍한 일을 알게 되었다. 참하느님의 집 뜰에 있는 저장실을 도비아가 사용하도록 내어 준 것이다."},{"p":"8","v":8},{"p":"나는 몹시 화가 나서 도비아의 가구를 저장실 밖으로 모두 내던졌다."},{"p":"9","v":9},{"p":"그 후 사람들에게 명령을 내려 저장실들을 깨끗이 치우게 했다. 그리고 참하느님의 집의 기구들을 곡식 제물과 유향과 함께 도로 가져다 놓았다."}],[{"p":"10","v":10},{"p":"또 나는 레위 사람들이 몫을 받지 못해서, 일을 하던 레위 사람들과 노래하는 자들이 각자 자기 밭으로 가 버렸다는 것을 알게 되었다."},{"p":"11","v":11},{"p":"그래서 나는 대리관들을 질책하여 “어째서 참하느님의 집을 등한히 했습니까?” 하고 말했다. 그리고 떠난 사람들을 한데 모아 다시 각자의 자리에 서게 했다."},{"p":"12","v":12},{"p":"그러자 온 유다가 곡식과 새 포도주와 기름의 10분의 1을 저장실들로 가져왔다."},{"p":"13","v":13},{"p":"나는 제사장 셀레먀와 필사자 사독과 레위 사람 브다야에게 저장실들을 맡기고 맛다냐의 아들 삭굴의 아들인 하난을 보조자로 일하게 했는데, 모두 믿을 만한 사람들로 여겨졌기 때문이다. 그들은 형제들에게 나누어 주는 일을 맡았다."}],[{"p":"14","v":14},{"p":"“오 나의 하느님, 이 일과 관련하여 나를 기억해 주십시오. 내 하느님의 집과 그곳에서 수행되는 봉사를 위해 내가 충성스러운 사랑으로 행한 일을 지워 버리지 말아 주십시오.”"}],[{"p":"15","v":15},{"p":"그때에 내가 보니 안식일에 유다에서 사람들이 포도주틀을 밟고 곡식 단을 가져다가 나귀에 실으며, 안식일인데도 포도주와 포도와 무화과와 온갖 짐을 예루살렘으로 들여오고 있었다. 그래서 그날에는 식량을 팔아서는 안 된다고 그들에게 경고했다."},{"p":"16","v":16},{"p":"이 도시에 살고 있던 티레 사람들도 생선과 갖가지 상품을 들여와 안식일에 예루살렘에서 유다 사람들에게 팔고 있었다."},{"p":"17","v":17},{"p":"그래서 나는 유다의 귀인들을 질책하며 말했다. “어째서 여러분은 안식일을 더럽히면서까지 이런 악한 일을 저지르고 있습니까?"},{"p":"18","v":18},{"p":"여러분의 조상들이 그렇게 했기 때문에, 우리 하느님께서 우리와 이 도시에 이 모든 재앙을 내리시지 않았습니까? 그런데도 여러분은 안식일을 더럽혀 이스라엘을 향해 분노가 더 타오르게 하고 있습니다.”"}],[{"p":"19","v":19},{"p":"안식일이 되기 전 예루살렘 성문에 그림자가 드리우자, 나는 문들을 닫으라고 명령했으며 또 안식일이 지날 때까지 문을 열어서는 안 된다고 말했다. 그리고 내 수종들 중 일부를 성문들에 배치하여, 안식일에는 어떤 짐도 들어오지 못하게 했다."},{"p":"20","v":20},{"p":"그러자 상인들과 갖가지 상품을 파는 자들이 예루살렘 밖에서 밤을 지내는 일이 한두 번 있었다."},{"p":"21","v":21},{"p":"나는 그들에게 경고하며 “어째서 당신들은 성벽 앞에서 밤을 지내고 있소? 또 그렇게 하면 쫓아내 버리겠소” 하고 말했다. 그때부터 그들은 안식일에 오지 않았다."}],[{"p":"22","v":22},{"p":"나는 또 레위 사람들에게 정기적으로 자신을 정결하게 하고 와서 성문들을 지켜 안식일을 거룩하게 해야 한다고 말했다. “오 나의 하느님, 내가 한 이 일도 호의적으로 기억해 주십시오. 주의 풍부한 충성스러운 사랑에 따라 나를 가엾게 여겨 주십시오.”"}],[{"p":"23","v":23},{"p":"그때에 내가 또 보니, 아스돗, 암몬, 모압 여자와 결혼한 유대인들이 있었다."},{"p":"24","v":24},{"p":"그들의 아들들은 절반이 아스돗 말을 했고 다른 민족들의 말을 했지만, 유대 말을 할 줄 아는 사람은 아무도 없었다."},{"p":"25","v":25},{"p":"그래서 나는 그들을 질책하고 저주하면서 그중 몇몇을 때리고 머리카락을 뽑았다. 그리고 그들에게 하느님을 두고 맹세하게 했다. “여러분의 딸들을 그들의 아들들에게 주어서는 안 되며, 그들의 딸들을 여러분이나 여러분의 아들들의 아내로 받아들여서도 안 됩니다."},{"p":"26","v":26},{"p":"이스라엘 왕 솔로몬이 죄를 지은 것도 바로 이런 일 때문이 아닙니까? 많은 나라 가운데 그와 같은 왕이 없었습니다. 하느님께서 그를 사랑하셔서 온 이스라엘의 왕으로 세우셨습니다. 하지만 그런 그도 외국인 아내들 때문에 죄를 지었습니다."},{"p":"27","v":27},{"p":"여러분이 외국인 여자와 결혼하여 우리 하느님께 불충실하게 행동하다니, 이렇게 큰 악은 들어 본 적도 없습니다.”"}],[{"p":"28","v":28},{"p":"대제사장 엘리아십의 아들인 요야다의 아들들 중 하나가 호론 사람 산발랏의 사위였다. 그래서 나는 그를 내게서 쫓아냈다."}],[{"p":"29","v":29},{"p":"“오 나의 하느님, 그들을 기억해 주십시오. 그들이 제사직을 더럽히고 제사직의 계약과 레위 사람들의 계약도 더럽혔습니다.”"}],[{"p":"30","v":30},{"p":"나는 외국의 온갖 더러운 것에서 그들을 정결하게 하고, 제사장들과 레위 사람들이 각자 맡은 봉사를 수행하도록 임무를 맡겼다."}],[{"p":"31","v":31},{"p":"그리고 정해진 때에 나무를 공급하는 일과 처음 익은 열매를 바치는 일도 마련했다.\r\n“오 나의 하느님, 나를 좋게 기억해 주십시오.”"}]]}