{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"아닥사스다 왕 제20년 니산월에, 포도주가 왕 앞에 차려져 있었고, 나는 여느 때처럼 포도주를 들어 왕에게 드렸다. 내가 전에는 왕 앞에서 침울해한 적이 없었기 때문에"},{"p":"2","v":2},{"p":"왕이 말했다. “그대가 아프지도 않은데 왜 그리 침울해 보이오? 마음이 우울한 것이 틀림없소.” 이 말에 내가 몹시 두려워했다."}],[{"p":"3","v":3},{"p":"내가 왕에게 말했다. “왕께서는 만수무강하옵소서! 제 조상들이 묻혀 있는 도시가 황폐되고 그 성문들이 불에 타 버렸는데, 어찌 제가 침울하지 않을 수 있겠습니까?”"},{"p":"4","v":4},{"p":"그러자 왕은 “그대가 원하는 것이 무엇이오?” 하고 물었다. 즉시 나는 하늘의 하느님께 기도했다."},{"p":"5","v":5},{"p":"그리고 왕에게 대답했다. “왕께서 좋게 여기시고 또 이 종이 왕께 호의를 얻었다면, 저를 유다로, 제 조상들이 묻혀 있는 도시로 보내셔서 그 도시를 재건하게 해 주십시오.”"},{"p":"6","v":6},{"p":"그때 왕비도 곁에 앉아 있었다. 왕이 “그대의 여행이 얼마나 걸리겠소? 언제쯤 돌아오겠소?” 하고 물으며 나를 보내는 것을 좋게 여기므로 나는 왕에게 기한을 알려 주었다."}],[{"p":"7","v":7},{"p":"그리고 내가 왕에게 말했다. “왕께서 좋게 여기신다면, ‘강 건너편’ 지역 총독들에게 보내는 편지를 주셔서 제가 유다에 도착할 때까지 무사히 통과할 수 있게 해 주십시오."},{"p":"8","v":8},{"p":"또 ‘왕실 정원’을 지키는 아삽에게 보내는 편지를 주셔서 그가 저에게 그 집의 ‘요새’의 문과 그 도시의 성벽과 제가 갈 집에 쓸 목재를 주게 해 주십시오.” 내 하느님의 선한 손이 내 위에 있었으므로 왕은 나에게 그것들을 주었다."}],[{"p":"9","v":9},{"p":"마침내 나는 ‘강 건너편’ 지역 총독들에게 가서 왕의 편지를 주었다. 왕은 군대 대장들과 기병들도 나와 함께 보내 주었다."},{"p":"10","v":10},{"p":"그때에 호론 사람 산발랏과 암몬 사람인 관원 도비아가 그 소식을 들었다. 그들은 이스라엘 백성을 위해 좋은 일을 하러 사람이 왔다는 것에 몹시 언짢아했다."}],[{"p":"11","v":11},{"p":"마침내 나는 예루살렘에 이르러 3일 동안 머물렀다."},{"p":"12","v":12},{"p":"나는 몇 사람과 함께 밤에 일어났는데, 내 하느님께서 예루살렘을 위해 행하도록 마음속에 넣어 주신 것을 아무에게도 말하지 않았다. 나에게 짐승이라고는 내가 탄 것밖에 없었다."},{"p":"13","v":13},{"p":"그리하여 내가 밤에 ‘골짜기 문’으로 나가서 ‘큰 뱀의 샘’ 앞을 지나 ‘잿더미 문’에 이르기까지 허물어진 예루살렘 성벽과 불타 버린 성문들을 조사했다."},{"p":"14","v":14},{"p":"그런데 ‘샘 문’과 ‘왕의 못’에 이르러서는 더 이상 짐승을 타고 나아갈 길이 없었다."},{"p":"15","v":15},{"p":"그렇지만 그 밤에 나는 골짜기를 따라 계속 올라가면서 성벽을 조사한 다음 돌아서서 ‘골짜기 문’을 지나 되돌아왔다."}],[{"p":"16","v":16},{"p":"대리관들은 내가 어디를 갔었는지, 무엇을 하고 있는지 알지 못했다. 유대인들과 제사장들과 귀인들과 대리관들과 그 외에 일하는 사람들에게 내가 아직 아무 말도 하지 않았기 때문이다."},{"p":"17","v":17},{"p":"후에 내가 그들에게 말했다. “여러분이 알다시피 우리는 참으로 비참한 상황에 처해 있으며 예루살렘은 황폐되었고 성문들도 불에 타 버렸습니다. 이제 예루살렘 성벽을 재건하여, 더 이상 이런 수치를 당하지 않도록 합시다.”"},{"p":"18","v":18},{"p":"또한 내 하느님의 선한 손이 내 위에 있었다는 것과 왕이 나에게 한 말에 대해 이야기해 주었다. 그러자 그들이 “일어나 공사를 시작합시다” 하고 말했다. 그렇게 그들이 선한 일을 하기 위해 힘을 내었다."}],[{"p":"19","v":19},{"p":"호론 사람 산발랏과 암몬 사람인 관원 도비아와 아라비아 사람 게셈은 그 소식을 듣고, 우리를 조롱하고 멸시하며 말했다. “무슨 일을 하고 있는 거요? 왕에게 반역하려는 거요?”"},{"p":"20","v":20},{"p":"그러나 나는 그들에게 대답했다. “하늘의 하느님께서 우리가 성공하게 해 주실 것입니다. 그분의 종인 우리는 공사를 시작할 것입니다. 예루살렘에서 당신들은 차지할 몫도 없고, 주장할 근거도 없고, 권리도 없습니다.”"}]]}