{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"대제사장 엘리아십과 그의 형제 제사장들이 ‘양 문’을 세우기 시작했다. 그들은 그것을 성별하고 문짝들을 달았으며, ‘메아 망대’까지, ‘하나넬 망대’까지 성별했다."},{"p":"2","v":2},{"p":"그 옆은 예리코 사람들이 건축했고, 그 옆은 이므리의 아들 삭굴이 건축했다."}],[{"p":"3","v":3},{"p":"‘물고기 문’은 하스나아 자손이 세웠다. 그들은 목재로 문틀을 짠 다음 문짝과 자물쇠와 빗장을 달았다."},{"p":"4","v":4},{"p":"그 옆은 학고스의 아들 우리야의 아들인 므레못이 보수했고, 그 옆은 므세사벨의 아들 베레갸의 아들인 므술람이 보수했고, 그 옆은 바아나의 아들 사독이 보수했다."},{"p":"5","v":5},{"p":"또 그 옆은 드고아 사람들이 보수했는데, 그들 중 탁월한 자들은 자신을 낮추어 임명된 감독자들 아래서 일하려 하지 않았다."}],[{"p":"6","v":6},{"p":"‘옛 도시 문’은 바세아의 아들 요야다와 브소디야의 아들 므술람이 보수했다. 그들은 목재로 문틀을 짠 다음 문짝과 자물쇠와 빗장을 달았다."},{"p":"7","v":7},{"p":"그 옆은 ‘강 건너편’ 지역 총독의 권위 아래 있는 기브온 사람들과 미스바 사람들, 기브온 사람 믈라댜와 메로놋 사람 야돈이 보수했다."},{"p":"8","v":8},{"p":"그 옆은 금세공업자인, 할해야의 아들 웃시엘이 보수했고, 그 옆은 유액 제조자인 하나냐가 보수했다. 그들은 ‘넓은 성벽’에 이르기까지 예루살렘 바닥에 돌을 깔았다."},{"p":"9","v":9},{"p":"또 그 옆은 예루살렘 지역 절반의 방백인, 후르의 아들 르바야가 보수했다."},{"p":"10","v":10},{"p":"그 옆은 하루맙의 아들 여다야의 집 앞이었는데 그 자신이 보수했고, 그 옆은 하삽느야의 아들 핫두스가 보수했다."}],[{"p":"11","v":11},{"p":"하림의 아들 말기야와 바핫모압의 아들 핫숩은 또 다른 구역을 보수했고, ‘화덕 망대’도 보수했다."},{"p":"12","v":12},{"p":"그리고 그 옆은 예루살렘 지역 절반의 방백인, 할로헤스의 아들 살룸이 딸들과 함께 보수했다."}],[{"p":"13","v":13},{"p":"‘골짜기 문’은 하눈과 사노아 주민들이 보수했다. 그들은 문틀을 세우고 문짝과 자물쇠와 빗장을 단 다음, ‘잿더미 문’까지 성벽 1000큐빗을 보수했다."},{"p":"14","v":14},{"p":"그리고 ‘잿더미 문’은 벳학게렘 지역의 방백인, 레갑의 아들 말기야가 보수했다. 그는 문틀을 세우고 문짝과 자물쇠와 빗장을 달았다."}],[{"p":"15","v":15},{"p":"‘샘 문’은 미스바 지역의 방백인, 골호세의 아들 살룬이 보수했다. 그는 문틀을 세우고 지붕을 얹은 다음 문짝과 자물쇠와 빗장을 달았으며, ‘수로 못’의 성벽을 ‘왕의 동산’까지, 그리고 ‘다윗의 도시’에서 내려가는 ‘계단’까지 보수했다."}],[{"p":"16","v":16},{"p":"그다음은 벳줄 지역 절반의 방백인, 아스북의 아들 느헤미야가 ‘다윗의 매장지’ 앞에서부터 인공 못까지, 그리고 ‘용사들의 집’까지 보수했다."}],[{"p":"17","v":17},{"p":"그다음은 레위 사람들이 보수했는데, 바니의 아들 르훔이 했고, 그 옆은 그일라 지역 절반의 방백인 하사뱌가 자기 구역을 맡아서 보수했다."},{"p":"18","v":18},{"p":"그다음은 그들의 형제들이 보수했는데, 그일라 지역 절반의 방백인, 헤나닷의 아들 바왜가 했다."}],[{"p":"19","v":19},{"p":"그리고 그 옆은 미스바의 방백인, 예수아의 아들 에셀이 보수했다. 그가 보수한 구역은 ‘버팀벽’에 있는 ‘무기고’로 가는 오르막길 앞이었다."}],[{"p":"20","v":20},{"p":"그다음은 삽배의 아들 바룩이 열심을 다해 보수했다. 그가 보수한 구역은 ‘버팀벽’부터 대제사장 엘리아십의 집 입구까지였다."}],[{"p":"21","v":21},{"p":"그다음은 학고스의 아들 우리야의 아들 므레못이 엘리아십의 집 입구부터 엘리아십의 집 끝에 이르는 구역을 보수했다."}],[{"p":"22","v":22},{"p":"그다음은 제사장들이, 요르단 지역 사람들이 보수했다."},{"p":"23","v":23},{"p":"그다음은 베냐민과 핫숩이 자기 집 앞을 보수했다. 그다음은 아나냐의 아들 마아세야의 아들 아사랴가 자기 집 근처를 보수했다."},{"p":"24","v":24},{"p":"그다음은 헤나닷의 아들 빈누이가 아사랴의 집부터 ‘버팀벽’과 모퉁이에 이르는 구역을 보수했다."}],[{"p":"25","v":25},{"p":"그다음은 우새의 아들 발랄이 ‘버팀벽’ 앞과, ‘왕의 집’에서 도드라지게 나와 있는 망대 곧 ‘경비대 뜰’에 속한 위쪽 건물 앞을 보수했다. 그 옆은 바로스의 아들 브다야가 보수했다."}],[{"p":"26","v":26},{"p":"그리고 오벨에 사는 성전 종들이 동쪽의 ‘물 문’ 앞과 튀어나온 망대까지 보수했다."}],[{"p":"27","v":27},{"p":"그다음은 드고아 사람들이 튀어나온 큰 망대 앞부터 오벨의 성벽에 이르는 구역을 보수했다."}],[{"p":"28","v":28},{"p":"‘말 문’ 위로는 제사장들이 각자 자기 집 앞을 보수했다."}],[{"p":"29","v":29},{"p":"그다음은 임멜의 아들 사독이 자기 집 앞을 보수했다.\r\n그다음은 ‘동문’을 지키는 사람인, 스가냐의 아들 스마야가 보수했다."}],[{"p":"30","v":30},{"p":"그다음 구역은 셀레먀의 아들 하나냐와 살랍의 여섯째 아들 하눈이 보수했다.\r\n그다음은 베레갸의 아들 므술람이 자기의 큰 방 앞을 보수했다."}],[{"p":"31","v":31},{"p":"그다음은 금세공업 조합의 일원인 말기야가 성전 종들과 상인들의 집까지, ‘검열 문’ 앞과 모퉁이의 옥상방까지 보수했다."}],[{"p":"32","v":32},{"p":"그리고 모퉁이의 옥상방과 ‘양 문’ 사이는 금세공업자들과 상인들이 보수했다."}]]}