{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"산발랏은 우리가 성벽을 재건하고 있다는 소식을 듣자 화를 내며 몹시 노하여 유대인들을 계속 조롱했다."},{"p":"2","v":2},{"p":"그는 자기 형제들과 사마리아 군대 앞에서 이렇게 말했다. “힘도 없는 유대인들이 뭘 하겠다는 건가? 자기들 힘으로 이 일을 하겠다는 말인가? 희생을 바치겠다는 건가? 하루 만에 일을 끝내겠다는 건가? 다 타 버린 돌들을 먼지 더미에서 꺼내 다시 쓰겠다는 말인가?”"}],[{"p":"3","v":3},{"p":"그때에 곁에 서 있던 암몬 사람 도비아가 “저들이 세운 돌 성벽은 여우 한 마리만 올라가도 무너질 겁니다” 하고 말했다."}],[{"p":"4","v":4},{"p":"“오 우리 하느님, 들어 주십시오. 우리가 멸시를 받고 있습니다. 그들의 모욕이 그들 머리로 돌아가게 하시고, 그들이 포로가 되어 다른 나라로 사로잡혀 가게 하십시오."},{"p":"5","v":5},{"p":"그들의 죄과를 덮어 주지 마시고 그들의 죄를 주 앞에서 지워 없애지 마십시오. 그들이 성벽 쌓는 사람들을 모욕했기 때문입니다.”"}],[{"p":"6","v":6},{"p":"우리는 계속 성벽을 쌓아 전체를 연결하고 높이도 절반까지 올렸다. 이렇게 백성은 그 일에 계속 마음을 쏟았다."}],[{"p":"7","v":7},{"p":"산발랏과 도비아와 아라비아 사람들과 암몬 사람들과 아스돗 사람들은 예루살렘 성벽의 보수 작업이 진척되어 틈새가 메워지고 있다는 소식을 듣고 몹시 화를 냈다."},{"p":"8","v":8},{"p":"그리고 예루살렘을 쳐서 혼란에 빠뜨리러 가자고 함께 모의했다."},{"p":"9","v":9},{"p":"그러나 우리는 우리 하느님께 기도하고, 그들에 맞서 밤낮으로 경비병을 세워 두었다."}],[{"p":"10","v":10},{"p":"그런데 유다 사람들이 말했다. “일꾼들은 힘이 빠졌는데 돌무더기는 많기만 하니, 이대로는 성벽을 쌓을 수 없을 것이다.”"}],[{"p":"11","v":11},{"p":"그리고 우리의 적들은 “저들이 알지도 보지도 못하는 사이에 쳐들어가서 저들을 죽이고 일을 중단시켜 버리자” 하고 말하고 있었다."}],[{"p":"12","v":12},{"p":"그들 가까이에 사는 유대인들은 들어올 때마다 “그들이 사방에서 쳐들어올 것입니다” 하고 우리에게 거듭 일러 주었다."}],[{"p":"13","v":13},{"p":"그래서 나는 성벽 뒤 낮은 빈터 곳곳에 사람들을 가족별로 배치하여 칼과 창과 활을 가지고 서 있게 했다."},{"p":"14","v":14},{"p":"그들이 두려워하는 것을 보고, 나는 즉시 일어나서 귀인들과 대리관들과 백성에게 말했다. “그들을 두려워하지 마십시오. 외경심을 불러일으키는 위대한 분 여호와를 기억하고, 여러분의 형제들과 아들딸들과 아내와 집을 위해 싸우십시오.”"}],[{"p":"15","v":15},{"p":"적들은 자기들의 계획이 탄로 났고 참하느님께서 그 계획을 좌절시키셨다는 것을 알게 되었고, 우리는 모두 돌아와 성벽을 쌓았다."},{"p":"16","v":16},{"p":"그날부터 내 수하의 절반은 일을 하고, 절반은 창을 잡고 방패와 활과 비늘 갑옷을 갖추고 있었다. 방백들은 유다의 온 집 뒤에 서서 지원했고"},{"p":"17","v":17},{"p":"유다의 온 집은 성벽을 쌓았다. 짐을 나르는 이들은 한 손으로는 일을 하고 한 손으로는 무기를 잡고 있었다."},{"p":"18","v":18},{"p":"성벽 쌓는 사람들은 일을 할 때에도 각자 허리에 칼을 차고 있었으며, 뿔나팔 부는 사람도 내 곁에 서 있었다."}],[{"p":"19","v":19},{"p":"그때에 나는 귀인들과 대리관들과 백성에게 말했다. “공사가 크고 방대하므로, 우리가 성벽을 따라 흩어져 서로 멀리 떨어져 있습니다."},{"p":"20","v":20},{"p":"뿔나팔 소리가 들리면 우리가 있는 곳으로 모이십시오. 우리 하느님께서 우리를 위해 싸우실 것입니다.”"}],[{"p":"21","v":21},{"p":"새벽 동이 틀 때부터 별이 나올 때까지 우리는 일을 하고 나머지 절반은 창을 잡고 있었다."},{"p":"22","v":22},{"p":"그때에 내가 백성에게 말했다. “저마다 자기 수종과 함께 예루살렘 안에서 밤을 지내면서, 밤에는 보초를 서고 낮에는 일을 하십시오.”"},{"p":"23","v":23},{"p":"나와 내 형제들과 내 수종들과 나를 따르는 경비병들도 옷을 벗는 일이 없었고 각자 오른손에 무기를 가지고 있었다."}]]}