{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"그리고 모든 백성이 ‘물 문’ 앞에 있는 광장에 일제히 모여 필사자 에스라에게, 여호와께서 이스라엘에게 명하신 모세의 율법책을 가지고 와 달라고 말했다."},{"p":"2","v":2},{"p":"그래서 제사장 에스라는 일곱째 달 첫째 날에, 남자들과 여자들과 듣고 이해할 수 있는 모든 자로 이루어진 회중 앞으로 율법책을 가지고 왔다."},{"p":"3","v":3},{"p":"그는 ‘물 문’ 앞 광장에서 동틀 무렵부터 한낮까지, 남자들과 여자들과 이해할 수 있는 모든 자에게 그것을 읽어 주었으며, 백성은 율법책에 귀를 기울였다."},{"p":"4","v":4},{"p":"그때에 필사자 에스라는 이 일에 쓰려고 만든 나무 단 위에 서 있었다. 그리고 그의 오른편에는 맛디디야와 스마와 아나야와 우리아와 힐기야와 마아세야가, 왼편에는 브다야와 미사엘과 말기야와 하숨과 하스밧다나와 스가랴와 므술람이 서 있었다."}],[{"p":"5","v":5},{"p":"에스라는 모든 백성보다 높은 곳에 있었으므로, 모든 백성이 보는 앞에서 책을 폈다. 그가 책을 펴자, 백성이 모두 일어섰다."},{"p":"6","v":6},{"p":"그때에 에스라가 위대한 분 참하느님 여호와를 찬양하자, 온 백성이 “아멘! 아멘!” 하고 응답하면서 손을 들었다. 그리고 몸을 굽혀 얼굴을 땅에 대고 여호와 앞에 엎드렸다."},{"p":"7","v":7},{"p":"레위 사람들인 예수아, 바니, 세레뱌, 야민, 악굽, 삽브대, 호디야, 마아세야, 글리다, 아사랴, 요자밧, 하난, 블라야는 백성에게 율법을 설명해 주었고, 그동안 백성은 서 있었다."},{"p":"8","v":8},{"p":"그들은 계속해서 책 곧 참하느님의 율법을 읽어 주면서, 그것을 명확하게 설명해 주고 의미를 일러 주어, 읽어 준 것을 백성이 이해하도록 도와주었다."}],[{"p":"9","v":9},{"p":"총독 느헤미야와 제사장이자 필사자인 에스라와 백성을 가르치는 레위 사람들은 모든 백성에게 “오늘은 여러분의 하느님 여호와께 거룩한 날입니다. 슬퍼하거나 울지 마십시오” 하고 말했다. 백성이 모두 율법의 말씀을 들으면서 울었기 때문이다."},{"p":"10","v":10},{"p":"그는 그들에게 말했다. “가서, 좋은 음식을 먹고 단것을 마시며, 아무것도 준비하지 못한 사람에게 음식을 보내 주십시오. 오늘은 우리 주께 거룩한 날이니 슬퍼하지 마십시오. 여호와의 기쁨이 여러분의 산성입니다.”"},{"p":"11","v":11},{"p":"레위 사람들도 모든 백성을 진정시키며 “조용히 하십시오! 오늘은 거룩한 날입니다. 슬퍼하지 마십시오” 하고 말했다."},{"p":"12","v":12},{"p":"그러자 모든 백성이 가서 먹고 마시며 사람들에게 음식을 보내 주고 크게 기뻐했으니, 자기들이 들은 말씀을 이해하게 되었기 때문이다."}],[{"p":"13","v":13},{"p":"둘째 날에 모든 백성의 가문의 우두머리들과 제사장들과 레위 사람들이 율법의 말씀에 대해 통찰력을 더 얻으려고 필사자 에스라 곁에 모였다."},{"p":"14","v":14},{"p":"그때에 그들은 여호와께서 모세를 통해 명령하신 율법에, 일곱째 달 축제 중에는 이스라엘 사람들이 초막에서 지내야 한다고 기록되어 있는 것을 발견했다."},{"p":"15","v":15},{"p":"또 “산간 지방으로 나가서 올리브나무와 소나무와 도금양나무와 야자나무와 그 밖의 나무에서 잎이 무성한 가지를 가져다가, 기록된 대로 초막을 만들라”는 말을 그들의 모든 도시와 예루살렘에 두루 공포하고 외쳐야 한다고 기록되어 있는 것도 발견했다."}],[{"p":"16","v":16},{"p":"그래서 백성은 나가서 나뭇가지들을 가져다가, 각자 지붕과 뜰에, 참하느님의 집 뜰에, ‘물 문’ 광장에, ‘에브라임 문’ 광장에 초막을 만들었다."},{"p":"17","v":17},{"p":"그리하여 포로 상태에서 벗어나 돌아온 회중의 모든 이들이 초막을 만들고 그 초막에 머물렀다. 눈의 아들 여호수아의 날부터 그날까지 이스라엘 사람들이 그렇게 한 적이 없었으므로, 이스라엘 사람들은 크게 기뻐했다."},{"p":"18","v":18},{"p":"그리고 첫날부터 마지막 날까지, 날마다 참하느님의 율법책이 낭독되었다. 그들은 7일 동안 축제를 지켰고, 8일째 되는 날에는 규정된 대로 엄숙한 모임이 있었다."}]]}