{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"그달 24일에 이스라엘 사람들이 모여, 자루천을 걸치고 흙먼지를 뒤집어쓰고 단식했다."},{"p":"2","v":2},{"p":"이스라엘 가계에 속한 자들은 모든 외국인과 갈라선 뒤, 서서 자기들의 죄와 조상들의 잘못을 고백했다."},{"p":"3","v":3},{"p":"그들은 제자리에 서서 낮의 4분의 1은 그들의 하느님 여호와의 율법책을 소리 내어 읽고, 또 4분의 1은 고백을 하고 그들의 하느님 여호와께 몸을 굽혔다."}],[{"p":"4","v":4},{"p":"예수아, 바니, 갓미엘, 스바니야, 분니, 세레뱌, 바니, 그나니가 레위 사람들의 높은 단에 서서 그들의 하느님 여호와께 큰 소리로 부르짖었다."},{"p":"5","v":5},{"p":"레위 사람들인 예수아, 갓미엘, 바니, 하삽느야, 세레뱌, 호디야, 스바니야, 브다히야가 말했다. “일어나서, 영원토록 여러분의 하느님 여호와를 찬양하십시오. 오 하느님, 모든 찬송과 찬양 위로 높여진 주의 영광스러운 이름을 사람들이 찬양하게 하십시오."}],[{"p":"6","v":6},{"p":"주만이 홀로 여호와이십니다. 주께서는 하늘들을, 하늘들의 하늘과 그 모든 군대를, 땅과 그 위에 있는 모든 것을, 바다들과 그 안에 있는 모든 것을 만드셨습니다. 그리고 그 모든 것을 살아 있게 보존하십니다. 하늘의 군대가 주께 몸을 굽힙니다."},{"p":"7","v":7},{"p":"주는 참하느님 여호와, 아브람을 선택하여 칼데아 사람들의 우르에서 데리고 나오시고 그의 이름을 아브라함이라고 하신 분입니다."},{"p":"8","v":8},{"p":"그의 마음이 주 앞에 충실한 것을 보시고 그와 계약을 맺어, 가나안 사람들과 헷 사람들과 아모리 사람들과 브리스 사람들과 여부스 사람들과 기르가스 사람들의 땅을 그에게 주기로, 그의 자손에게 그것을 주기로 하셨습니다. 그리고 주의 약속을 지키셨으니, 주는 의로운 분이기 때문입니다."}],[{"p":"9","v":9},{"p":"또 주께서는 이집트에서 우리 조상들의 괴로움을 보셨고, 홍해에서 그들의 부르짖음을 들으셨습니다."},{"p":"10","v":10},{"p":"그리고 파라오와 그의 모든 신하와 그의 땅의 모든 백성에게 표징과 기적을 행하셨으니, 저들이 우리 조상을 대적하여 주제넘게 행동하는 것을 아셨기 때문입니다. 주께서 이름을 떨치셨으니 오늘날까지도 그러하십니다."},{"p":"11","v":11},{"p":"주께서는 그들 앞에서 바다를 갈라 그들이 마른 땅을 밟고 바다를 건너게 하셨으며, 뒤쫓는 자들을 깊은 곳에 던져 거센 물에 던져진 돌처럼 잠기게 하셨습니다."},{"p":"12","v":12},{"p":"낮에는 구름기둥으로, 밤에는 불기둥으로 그들을 인도하시어 그들이 갈 길을 밝게 비추어 주셨습니다."},{"p":"13","v":13},{"p":"그리고 시나이 산으로 내려오시고 하늘에서 그들에게 말씀하셔서, 의로운 판결과 진리의 율법과 선한 규정과 계명을 주셨습니다."},{"p":"14","v":14},{"p":"주의 거룩한 안식일을 알려 주시고, 주의 종 모세를 통해 계명과 규정과 율법을 주셨습니다."},{"p":"15","v":15},{"p":"그들이 굶주리자 하늘에서 빵을 주시고, 그들이 목말라하자 바위에서 물이 나오게 하셨습니다. 또 주께서 주겠다고 맹세하신 땅으로 들어가서 그것을 차지하라고 말씀하셨습니다."}],[{"p":"16","v":16},{"p":"그러나 그들 곧 우리 조상들은 주제넘게 행동하고 완고해져서, 주의 계명을 들으려 하지 않았습니다."},{"p":"17","v":17},{"p":"그들은 듣기를 거절하고, 주께서 그들 가운데서 행하신 놀라운 일들을 기억하지 않았습니다. 도리어 완고해져서 이집트의 노예살이로 돌아가려고 우두머리를 임명했습니다. 그러나 주는 기꺼이 용서하시는 분, 동정심 많고 자비로우며 분노하기를 더디 하고 충성스러운 사랑이 풍부한 하느님이시므로, 그들을 버리지 않으셨습니다."},{"p":"18","v":18},{"p":"심지어 그들이 자기들을 위해 금속으로 송아지 상을 만들고 ‘이는 너를 이집트에서 인도하여 올라온 너의 하느님이다’ 하고 말하면서 큰 불경을 저질렀을 때에도,"},{"p":"19","v":19},{"p":"그때에도 주께서는 큰 자비를 보이셔서 그들을 광야에 버리지 않으셨습니다. 낮에는 구름기둥이 그들 위에서 떠나지 않고 길에서 그들을 인도했으며, 밤에는 불기둥이 떠나지 않고 그들이 갈 길을 밝게 비추어 주었습니다."},{"p":"20","v":20},{"p":"그리고 주의 선한 영을 주셔서 그들이 통찰력을 갖게 하셨으며, 주의 만나를 그들의 입에서 거두지 않으시고, 그들이 목말라할 때 물을 주셨습니다."},{"p":"21","v":21},{"p":"광야에서 40년 동안 양식을 공급해 주셨습니다. 그들에게는 부족한 것이 하나도 없었습니다. 그들의 옷이 해어지지 않았고, 발도 부르트지 않았습니다."}],[{"p":"22","v":22},{"p":"또 여러 왕국과 민족들을 부분 부분으로 나누어 그들에게 할당해 주셨습니다. 그리하여 그들이 시혼의 땅 곧 헤스본 왕의 땅과 바산 왕 옥의 땅을 차지했습니다."},{"p":"23","v":23},{"p":"주께서는 그들의 자손이 하늘의 별처럼 많아지게 하셨습니다. 그리고 그들의 조상들에게 그들이 들어가서 차지할 것이라고 약속하신 땅으로 그들을 데리고 들어가셨습니다."},{"p":"24","v":24},{"p":"그리하여 그 자손이 들어가 그 땅을 차지했고, 주께서는 그 땅 주민인 가나안 사람들을 그들 앞에 굴복시키고 그 왕들과 그 땅 민족들을 그들의 손에 넘겨주어 하고 싶은 대로 하게 하셨습니다."},{"p":"25","v":25},{"p":"이렇게 그들은 요새 도시들과 기름진 땅을 점령했으며, 온갖 좋은 것이 가득한 집, 이미 파 놓은 저수조, 포도원과 올리브밭과 많은 과실나무를 차지했습니다. 그래서 그들은 먹고 만족하여 살이 찌고, 주의 큰 선하심을 한껏 누렸습니다."}],[{"p":"26","v":26},{"p":"그런데도 그들은 불순종하고 주께 반역하여 주의 율법에 등을 돌렸습니다. 주께 돌아오라고 경고하던 주의 예언자들을 죽였고, 큰 불경을 저질렀습니다."},{"p":"27","v":27},{"p":"그 때문에 주께서는 그들을 적대자들의 손에 넘겨주어 계속 고난을 당하게 하셨습니다. 그러나 그들이 고난을 당할 때 주께 부르짖으면, 하늘에서 들으시고, 주의 큰 자비 때문에 적대자들의 손에서 그들을 구할 구원자들을 주곤 하셨습니다."}],[{"p":"28","v":28},{"p":"그러나 그들이 고난에서 벗어나면 또다시 주 앞에서 악한 일을 하여, 주께서 그들을 적의 손에 내주어 지배당하게 하셨습니다. 그러다가도 그들이 돌아와서 주께 도움을 청하면, 하늘에서 들으시고, 주의 큰 자비 때문에 거듭거듭 구출해 주셨습니다."},{"p":"29","v":29},{"p":"주께서는 그들을 주의 율법으로 돌아오게 하려고 그들에게 경고하셨지만, 그들은 주제넘게 행동하여 주의 계명을 들으려 하지 않았습니다. 주의 규정을 지키기만 하면 살 수 있는데도 그들은 규정을 어기고 죄를 지었습니다. 완고하게 등을 돌리고 목을 뻣뻣하게 하여 말씀을 들으려 하지 않았습니다."},{"p":"30","v":30},{"p":"주께서는 여러 해 동안 그들을 참아 주시고, 예언자들을 통해 주의 영으로 경고하셨지만, 그들은 들으려 하지 않았습니다. 마침내 그들을 땅의 민족들의 손에 넘겨주셨습니다."},{"p":"31","v":31},{"p":"그러나 주의 큰 자비로 그들을 진멸하거나 버리지 않으셨으니, 주는 동정심 많고 자비로운 하느님이시기 때문입니다."}],[{"p":"32","v":32},{"p":"그러니 이제, 오 우리 하느님, 위대하고 위력 있고 외경심을 불러일으키며 계약을 지키고 충성스러운 사랑을 보이시는 하느님, 아시리아 왕들의 날부터 오늘날까지 우리에게 닥친 모든 고난을, 우리 왕들과 방백들과 제사장들과 예언자들과 조상들과 주의 모든 백성에게 닥친 모든 고난을 하찮게 여기지 말아 주십시오."},{"p":"33","v":33},{"p":"우리에게 닥친 그 모든 일에서 주는 의로우셨습니다. 주께서는 충실하게 행하셨는데, 우리가 악하게 행한 것입니다."},{"p":"34","v":34},{"p":"우리 왕들과 방백들과 제사장들과 조상들은 주의 율법을 지키지도 않았고, 주의 계명이나 주께서 그들에게 경고하기 위해 주신 생각나게 하는 것에 주의를 기울이지도 않았습니다."},{"p":"35","v":35},{"p":"심지어 자기들의 왕국에서 주께서 베푸신 풍부한 선함을 누리면서도, 주께서 주신 넓고 기름진 땅에 살면서도, 주를 섬기지 않고 악한 행위에서 돌아서지도 않았습니다."},{"p":"36","v":36},{"p":"그래서 우리가 오늘 이렇게 노예가 되었습니다. 주께서 우리 조상에게 그 열매와 좋은 것들을 먹으라고 주신 땅에서 노예가 되었습니다."},{"p":"37","v":37},{"p":"우리의 죄 때문에, 이 땅의 풍성한 소출은 주께서 우리 위에 세우신 왕들에게 돌아갑니다. 그들은 우리 몸과 우리 가축을 자기들 좋을 대로 다스리고, 우리는 큰 고난을 겪고 있습니다."}],[{"p":"38","v":38},{"p":"그러므로 우리는 이 모든 것 때문에 굳게 합의하여 기록으로 남기고 우리 방백들과 레위 사람들과 제사장들의 인장으로 인증합니다.”"}]]}