{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Simon Pierre, esclave et apôtre de Jésus Christ, à ceux qui ont obtenu une foi, [c’est-à-dire] le même privilège que nous, par la justice de notre Dieu et du Sauveur Jésus Christ :"}],[{"p":"2","v":2},{"p":"Que la faveur imméritée et la paix vous soient multipliées par une connaissance exacte de Dieu et de Jésus notre Seigneur,"},{"p":"3","v":3},{"p":"puisque sa divine puissance nous a donné volontiers toutes les choses qui concernent la vie et l’attachement à Dieu, grâce à la connaissance exacte de celui qui nous a appelés par la gloire et la vertu."},{"p":"4","v":4},{"p":"Par ces choses il nous a donné volontiers les précieuses et très grandes promesses, afin que grâce à celles-ci vous puissiez devenir participants à la nature divine, ayant échappé à la corruption qui est dans le monde du fait des passions."}],[{"p":"5","v":5},{"p":"Oui, pour cette raison même, déployant en retour tout effort sérieux, fournissez à votre foi la vertu, à [votre] vertu la connaissance,"},{"p":"6","v":6},{"p":"à [votre] connaissance la maîtrise de soi, à [votre] maîtrise de soi l’endurance, à [votre] endurance l’attachement à Dieu,"},{"p":"7","v":7},{"p":"à [votre] attachement à Dieu l’affection fraternelle, à [votre] affection fraternelle l’amour."},{"p":"8","v":8},{"p":"Car si ces choses existent en vous et y abondent, elles vous empêcheront d’être soit inactifs, soit stériles concernant la connaissance exacte de notre Seigneur Jésus Christ."}],[{"p":"9","v":9},{"p":"Car si ces choses ne sont pas présentes en quelqu’un, il est aveugle, fermant les yeux [à la lumière], et il a laissé tomber dans l’oubli la purification de ses péchés d’autrefois."},{"p":"10","v":10},{"p":"C’est pourquoi, frères, faites d’autant plus tout votre possible pour vous assurer votre appel et votre choix ; car si vous continuez à faire ces choses, non vous ne faillirez jamais."},{"p":"11","v":11},{"p":"C’est ainsi, en effet, que vous sera richement fournie l’entrée dans le royaume éternel de notre Seigneur et Sauveur Jésus Christ."}],[{"p":"12","v":12},{"p":"C’est pourquoi je serai toujours disposé à vous rappeler ces choses, bien que vous [les] connaissiez et que vous soyez fermement établis dans la vérité qui est présente [en vous]."},{"p":"13","v":13},{"p":"Mais j’estime juste, aussi longtemps que je suis dans ce tabernacle, de vous stimuler par mes rappels,"},{"p":"14","v":14},{"p":"sachant que le moment de déposer mon tabernacle est proche, comme aussi notre Seigneur Jésus Christ me l’a indiqué."},{"p":"15","v":15},{"p":"Donc, je ferai également tout mon possible en tout temps pour que, après mon départ, vous soyez capables de faire vous-mêmes mention de ces choses."}],[{"p":"16","v":16},{"p":"Non, ce n’est pas en suivant des fables habilement inventées que nous vous avons fait connaître la puissance et la présence de notre Seigneur Jésus Christ, mais c’est en étant devenus témoins oculaires de sa magnificence."},{"p":"17","v":17},{"p":"Car il a reçu de Dieu le Père honneur et gloire, quand les paroles que voici ont été portées jusqu’à lui par la gloire magnifique : “ Celui-ci est mon fils, mon bien-aimé, que moi j’ai agréé. ”"},{"p":"18","v":18},{"p":"Oui, ces paroles, nous, nous les avons entendues qui étaient portées depuis le ciel alors que nous étions avec lui dans la montagne sainte."}],[{"p":"19","v":19},{"p":"Nous avons donc la parole prophétique [rendue] plus certaine ; et vous faites bien d’y prêter attention comme à une lampe qui brille dans un lieu obscur, jusqu’à ce que le jour commence à poindre et qu’une étoile du matin se lève, dans vos cœurs."},{"p":"20","v":20},{"p":"Car vous savez d’abord ceci : qu’aucune prophétie de l’Écriture ne provient d’une interprétation personnelle."},{"p":"21","v":21},{"p":"Car la prophétie n’a jamais été apportée par la volonté de l’homme, mais des hommes ont parlé de la part de Dieu, comme ils étaient portés par [l’]esprit saint."}]]}