{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Cependant, il y a eu aussi de faux prophètes parmi le peuple, comme il y aura aussi parmi vous de faux enseignants. Ces gens-là introduiront furtivement des sectes destructrices et renieront même le propriétaire qui les a achetés, amenant sur eux-mêmes une prompte destruction."},{"p":"2","v":2},{"p":"Et beaucoup suivront leurs dérèglements, et à cause d’eux on parlera en mal de la voie de la vérité."},{"p":"3","v":3},{"p":"De plus, par convoitise ils vous exploiteront avec des paroles trompeuses. Mais quant à eux, le jugement depuis les temps anciens ne traîne pas, et leur destruction ne sommeille pas."}],[{"p":"4","v":4},{"p":"Oui, si Dieu ne s’est pas retenu de punir les anges qui avaient péché, mais, en les jetant dans le Tartare, les a livrés à des fosses d’obscurité profonde pour être réservés en vue du jugement ;"},{"p":"5","v":5},{"p":"et s’il ne s’est pas retenu de punir un monde ancien, mais a préservé Noé, prédicateur de justice, avec sept autres, quand il a amené un déluge sur un monde d’impies ;"},{"p":"6","v":6},{"p":"et si en réduisant en cendres les villes de Sodome et de Gomorrhe, il les a condamnées, donnant aux impies un exemple de choses à venir ;"},{"p":"7","v":7},{"p":"et s’il a délivré le juste Lot, qu’affligeait grandement la conduite déréglée de ces gens qui bravaient la loi —"},{"p":"8","v":8},{"p":"car ce juste, par ce qu’il voyait et entendait quand il habitait parmi eux, tourmentait de jour en jour son âme juste à cause de leurs actions illégales —,"},{"p":"9","v":9},{"p":"c’est que Jéhovah sait délivrer de l’épreuve les hommes qui sont attachés à Dieu, mais réserver les injustes pour le jour du jugement, pour être retranchés,"},{"p":"10","v":10},{"p":"ceux-là surtout, cependant, qui vont après la chair avec le désir de [la] souiller et qui méprisent la seigneurie.\nAudacieux, entêtés, ils ne tremblent pas à cause des glorieux, mais ils parlent en mal,"},{"p":"11","v":11},{"p":"alors que des anges, bien qu’ils soient plus grands en force et en puissance, ne portent pas contre eux d’accusation en termes injurieux, [ne le faisant pas] par respect pour Jéhovah."},{"p":"12","v":12},{"p":"Mais ces [hommes], comme des animaux dépourvus de raison [et] nés par nature pour être pris et détruits, oui [ceux-là] — dans les choses qu’ils ignorent et dont ils parlent en mal — seront détruits dans leur propre [voie de] destruction,"},{"p":"13","v":13},{"p":"se faisant du tort comme salaire de [leurs] méfaits.\nIls estiment plaisir la vie voluptueuse pendant la journée. Ce sont des taches et des tares, [des hommes] qui se livrent avec délices à leurs enseignements trompeurs tout en faisant bonne chère avec vous."},{"p":"14","v":14},{"p":"Ils ont les yeux pleins d’adultère et qui sont incapables de rompre avec le péché, et ils séduisent les âmes instables. Ils ont le cœur exercé à la convoitise. Ce sont des enfants maudits."},{"p":"15","v":15},{"p":"Abandonnant le droit chemin, ils se sont égarés. Ils ont suivi le chemin de Balaam, [le fils] de Béor, qui a aimé le salaire du méfait,"},{"p":"16","v":16},{"p":"mais qui a reçu un blâme pour sa violation de ce qui était juste. Une bête de somme sans voix, s’exprimant avec une voix d’homme, a empêché l’action démente du prophète."}],[{"p":"17","v":17},{"p":"Ces gens-là sont des sources sans eau et des brumes poussées par une tempête violente ; l’obscurité des ténèbres leur a été réservée."},{"p":"18","v":18},{"p":"Car ils prononcent des paroles orgueilleuses et vaines ; par les désirs de la chair et par des mœurs déréglées ils séduisent ceux qui échappent à peine aux gens dont la conduite est marquée par l’erreur."},{"p":"19","v":19},{"p":"Alors qu’ils leur promettent la liberté, eux-mêmes se trouvent esclaves de la corruption. Car qui est vaincu par un autre est asservi par celui-là."},{"p":"20","v":20},{"p":"En effet, si, après avoir échappé aux souillures du monde par une connaissance exacte du Seigneur et Sauveur Jésus Christ, ils se laissent entraîner de nouveau dans ces choses et sont vaincus, la situation finale est devenue pire pour eux que la première."},{"p":"21","v":21},{"p":"Car il aurait mieux valu pour eux n’avoir pas connu exactement le chemin de la justice que, après l’avoir connu exactement, de se détourner du saint commandement qui leur avait été transmis."},{"p":"22","v":22},{"p":"Il leur est arrivé ce que dit le proverbe véridique : “ Le chien est retourné à son propre vomissement, et la truie qui a été lavée [est retournée] se vautrer dans la boue. ”"}]]}