{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Bien-aimés, voici déjà la deuxième lettre que je vous écris et dans celle-ci, comme dans la première, je stimule par un rappel votre claire faculté de réflexion,"},{"p":"2","v":2},{"p":"pour que vous vous souveniez des paroles prononcées autrefois par les saints prophètes et du commandement du Seigneur et Sauveur, [transmis] par vos apôtres."},{"p":"3","v":3},{"p":"Car vous savez d’abord ceci : que dans les derniers jours il viendra des moqueurs avec leur moquerie, allant selon leurs propres désirs"},{"p":"4","v":4},{"p":"et disant : “ Où est sa présence promise ? Oui, depuis le jour où nos ancêtres se sont endormis [dans la mort], toutes choses demeurent exactement comme depuis le commencement de la création. ”"}],[{"p":"5","v":5},{"p":"Car, selon leur désir, il leur échappe ceci : qu’il y avait des cieux depuis les temps anciens et une terre apparaissant en masse compacte au-dessus de l’eau et se trouvant au milieu de l’eau par la parole de Dieu ;"},{"p":"6","v":6},{"p":"et que par ces [moyens] le monde d’alors a été détruit quand il a été submergé par l’eau."},{"p":"7","v":7},{"p":"Mais par la même parole les cieux et la terre de maintenant sont amassés pour le feu et sont réservés jusqu’au jour de jugement et de destruction des hommes impies."}],[{"p":"8","v":8},{"p":"Mais que ceci notamment ne vous échappe pas, bien-aimés : c’est qu’un jour devant Jéhovah est comme mille ans et mille ans comme un jour."},{"p":"9","v":9},{"p":"Jéhovah n’est pas lent en ce qui concerne sa promesse, comme certains considèrent la lenteur, mais il est patient avec vous, parce qu’il ne veut pas que qui que ce soit périsse, mais il veut que tous parviennent à la repentance."},{"p":"10","v":10},{"p":"Cependant le jour de Jéhovah viendra comme un voleur, et en ce [jour] les cieux passeront dans un sifflement, mais les éléments devenus brûlants seront dissous, et la terre et les œuvres qui s’y trouvent seront découvertes."}],[{"p":"11","v":11},{"p":"Puisque toutes ces choses doivent être ainsi dissoutes, quel genre d’hommes il vous faut être en actes de sainte conduite et en actions marquées par l’attachement à Dieu,"},{"p":"12","v":12},{"p":"attendant et gardant constamment à l’esprit la présence du jour de Jéhovah, à cause duquel [les] cieux étant en feu seront dissous et [les] éléments devenus brûlants fondront !"},{"p":"13","v":13},{"p":"Mais nous attendons, selon sa promesse, de nouveaux cieux et une nouvelle terre, et dans ceux-ci habitera la justice."}],[{"p":"14","v":14},{"p":"C’est pourquoi, bien-aimés, puisque vous attendez ces choses, faites tout votre possible pour être finalement trouvés par lui sans tache et sans défaut et dans la paix."},{"p":"15","v":15},{"p":"Et considérez comme salut la patience de notre Seigneur, tout comme notre frère bien-aimé Paul, selon la sagesse qui lui a été donnée, vous l’a aussi écrit,"},{"p":"16","v":16},{"p":"parlant de ces choses ainsi qu’il le fait également dans toutes [ses] lettres. Il s’y trouve, cependant, certaines choses difficiles à comprendre, que les personnes sans instruction et instables déforment, comme [elles le font] aussi avec le reste des Écritures, pour leur propre destruction."}],[{"p":"17","v":17},{"p":"Vous donc, bien-aimés, qui savez cela à l’avance, tenez-vous sur vos gardes, de peur que vous ne soyez entraînés avec eux par l’erreur des gens qui bravent la loi et que vous ne veniez à déchoir de votre propre fermeté."},{"p":"18","v":18},{"p":"Non, mais continuez à croître dans la faveur imméritée et la connaissance de notre Seigneur et Sauveur Jésus Christ. À lui [soit] la gloire, et maintenant et jusqu’au jour d’éternité."}]]}