{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"Jakobus, ein Sklave Gottes und [des] Herrn Jesus Christus, an die zwölf Stämme, die überall zerstreut sind:\r\nGrüße!"}],[{"p":"2","v":2},{"p":"Erachtet es für lauter Freude, meine Brüder, wenn ihr in mancherlei Prüfungen geratet,"},{"p":"3","v":3},{"p":"da ihr ja wißt, daß die geprüfte Echtheit eures Glaubens Ausharren bewirkt."},{"p":"4","v":4},{"p":"Doch laßt das Ausharren sein Werk vollständig haben, damit ihr vollständig und in jeder Hinsicht gesund seid und es euch an nichts fehlt."}],[{"p":"5","v":5},{"p":"Wenn es also einem von euch an Weisheit fehlt, so bitte er Gott unablässig, denn er gibt allen großmütig und ohne Vorwürfe zu machen; und sie wird ihm gegeben werden."},{"p":"6","v":6},{"p":"Er bitte aber unablässig im Glauben, ohne irgendwie zu zweifeln, denn wer zweifelt, ist gleich einer Meereswoge, die vom Wind gejagt und umhergetrieben wird."},{"p":"7","v":7},{"p":"In der Tat, jener Mensch denke nicht, daß er von Jehova etwas empfangen werde;"},{"p":"8","v":8},{"p":"er ist ein unentschlossener Mann, unbeständig in all seinen Wegen."}],[{"p":"9","v":9},{"p":"Der Bruder aber in niedriger Stellung frohlocke über seine Erhöhung"},{"p":"10","v":10},{"p":"und der reiche über seine Erniedrigung, denn wie eine Blume der Pflanzenwelt wird er vergehen."},{"p":"11","v":11},{"p":"Denn die Sonne geht auf mit ihrer sengenden Hitze und verdorrt die Pflanzenwelt, und ihre Blume fällt ab, und die Schönheit ihrer äußeren Erscheinung schwindet hin. Ebenso wird der Reiche auf seinen Lebenswegen dahinwelken."}],[{"p":"12","v":12},{"p":"Glücklich ist der Mann, der die Prüfung erduldet, denn nachdem er sich bewährt hat, wird er die Krone des Lebens empfangen, die Jehova denen verheißen hat, die ihn beständig lieben."},{"p":"13","v":13},{"p":"Keiner sage, wenn er versucht wird: „Ich werde von Gott versucht.“ Denn Gott kann nicht von üblen Dingen versucht werden, noch versucht er selbst irgend jemand."},{"p":"14","v":14},{"p":"Sondern jeder wird versucht, wenn er von seiner eigenen Begierde fortgezogen und gelockt wird."},{"p":"15","v":15},{"p":"Wenn dann die Begierde befruchtet ist, gebiert sie Sünde; die Sünde aber, wenn sie vollbracht ist, bringt Tod hervor."}],[{"p":"16","v":16},{"p":"Laßt euch nicht irreführen, meine geliebten Brüder."},{"p":"17","v":17},{"p":"Jede gute Gabe und jedes vollkommene Geschenk stammt von oben, denn es kommt vom Vater der [himmlischen] Lichter herab, und bei ihm gibt es keine Veränderung von der Drehung des Schattens."},{"p":"18","v":18},{"p":"Weil er es gewollt hat, hat er uns durch das Wort der Wahrheit hervorgebracht, damit wir eine gewisse Erstlingsfrucht seiner Geschöpfe seien."}],[{"p":"19","v":19},{"p":"Wißt dies, meine geliebten Brüder. Jeder Mensch soll schnell sein zum Hören, langsam zum Reden, langsam zum Zorn;"},{"p":"20","v":20},{"p":"denn eines Mannes Zorn bewirkt nicht Gottes Gerechtigkeit."},{"p":"21","v":21},{"p":"Legt daher alle Unsauberkeit ab und jenes Überflüssige, [die] Schlechtigkeit, und nehmt mit Milde die Einpflanzung des Wortes an, das eure Seelen zu retten vermag."}],[{"p":"22","v":22},{"p":"Werdet indes Täter des Wortes und nicht bloß Hörer, indem ihr euch selbst durch falsche Überlegungen betrügt."},{"p":"23","v":23},{"p":"Denn wenn jemand ein Hörer des Wortes ist und nicht ein Täter, so ist dieser wie ein Mann, der sein natürliches Gesicht in einem Spiegel beschaut."},{"p":"24","v":24},{"p":"Denn er beschaut sich und geht dann weg und vergißt sogleich, was für ein Mensch er ist."},{"p":"25","v":25},{"p":"Wer aber in das vollkommene Gesetz, das zur Freiheit gehört, hineinschaut und dabei bleibt, der wird glücklich sein, indem er [es] tut, weil er nicht ein vergeßlicher Hörer, sondern ein Täter des Werkes geworden ist."}],[{"p":"26","v":26},{"p":"Wenn es jemandem scheint, daß er die äußere Form der Anbetung beachtet, und er dennoch seine Zunge nicht zügelt, sondern sein Herz weiterhin betrügt, dessen Form der Anbetung ist nichtig."},{"p":"27","v":27},{"p":"Die Form der Anbetung, die vom Standpunkt unseres Gottes und Vaters aus rein und unbefleckt ist, ist diese: nach Waisen und Witwen in ihrer Drangsal zu sehen und sich selbst von der Welt ohne Flecken zu bewahren."}]]}