{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Meine Brüder, ihr habt doch nicht etwa den Glauben unseres Herrn Jesus Christus, unserer Herrlichkeit, [und handelt dabei] mit Taten der Parteilichkeit?"},{"p":"2","v":2},{"p":"Denn wenn ein Mann mit goldenen Ringen an den Fingern und in prächtiger Kleidung in eure Zusammenkunft kommt, ein Armer aber in unsauberer Kleidung ebenfalls kommt,"},{"p":"3","v":3},{"p":"ihr aber begünstigend auf den schaut, der die prächtige Kleidung trägt, und sagt: „Setz du dich hierher auf einen vortrefflichen Platz“ und ihr zu dem Armen sagt: „Bleib du stehen“ oder: „Nimm jenen Platz dort unten an meinem Fußschemel ein“,"},{"p":"4","v":4},{"p":"habt ihr da nicht etwa Klassenunterschiede unter euch selbst, und seid ihr nicht Richter geworden, die böse Entscheidungen fällen?"}],[{"p":"5","v":5},{"p":"Hört zu, meine geliebten Brüder! Hat Gott etwa nicht diejenigen, die hinsichtlich der Welt arm sind, dazu auserwählt, reich zu sein im Glauben und Erben des Königreiches, das er denen verheißen hat, die ihn lieben?"},{"p":"6","v":6},{"p":"Ihr aber habt den Armen entehrt. Bedrücken euch etwa nicht die Reichen, und schleppen nicht sie euch vor Gerichtshöfe?"},{"p":"7","v":7},{"p":"Lästern nicht sie den vortrefflichen Namen, nach dem ihr genannt worden seid?"},{"p":"8","v":8},{"p":"Wenn ihr nun dem königlichen Gesetz nach dem Schriftwort beständig nachkommt: „Du sollst deinen Nächsten lieben wie dich selbst“, tut ihr sehr wohl."},{"p":"9","v":9},{"p":"Wenn ihr aber fortfahrt, Parteilichkeit zu bekunden, so begeht ihr Sünde, denn ihr werdet vom Gesetz als Übertreter überführt."}],[{"p":"10","v":10},{"p":"Denn wer auch immer das ganze GESETZ hält, aber in einem einzigen Punkt einen Fehltritt tut, der hat sich gegen alle vergangen."},{"p":"11","v":11},{"p":"Denn der, der gesagt hat: „Du sollst nicht ehebrechen“, hat auch gesagt: „Du sollst nicht morden.“ Wenn du nun nicht die Ehe brichst, aber mordest, bist du ein Gesetzesübertreter geworden."},{"p":"12","v":12},{"p":"Redet weiterhin so, und handelt weiterhin so wie die, die durch das Gesetz eines freien Volkes gerichtet werden sollen."},{"p":"13","v":13},{"p":"Denn für den, der nicht Barmherzigkeit übt, wird das Gericht ohne Barmherzigkeit sein. Barmherzigkeit frohlockt triumphierend über das Gericht."}],[{"p":"14","v":14},{"p":"Von welchem Nutzen ist es, meine Brüder, wenn jemand sagt, er habe Glauben, hat aber keine Werke? Dieser Glaube kann ihn doch nicht etwa retten?"},{"p":"15","v":15},{"p":"Wenn sich ein Bruder oder eine Schwester in nacktem Zustand befindet und [es ihnen an] der für den Tag hinreichenden Speise fehlt,"},{"p":"16","v":16},{"p":"aber einer von euch sagt zu ihnen: „Geht hin in Frieden, haltet euch warm und wohlgenährt“, ihr gebt ihnen aber nicht das für [ihren] Körper Notwendige, von welchem Nutzen ist das?"},{"p":"17","v":17},{"p":"Ebenso ist der Glaube, wenn er keine Werke hat, in sich selbst tot."}],[{"p":"18","v":18},{"p":"Dennoch wird jemand sagen: „Du hast Glauben, und ich habe Werke. Zeig mir deinen Glauben ohne die Werke, und ich werde dir meinen Glauben durch meine Werke zeigen.“"},{"p":"19","v":19},{"p":"Du glaubst, daß es einen einzigen Gott gibt, nicht wahr? Du tust sehr wohl. Doch glauben auch die Dämọnen und schaudern."},{"p":"20","v":20},{"p":"Möchtest du aber wissen, du leerer Mensch, daß der Glaube ohne Werke untätig ist?"},{"p":"21","v":21},{"p":"Wurde nicht Abraham, unser Vater, durch Werke gerechtgesprochen, nachdem er Ịsa·ak, seinen Sohn, auf dem Altar dargebracht hatte?"},{"p":"22","v":22},{"p":"Du siehst, daß [sein] Glaube mit seinen Werken zusammenwirkte, und durch [seine] Werke wurde [sein] Glaube vollkommen gemacht,"},{"p":"23","v":23},{"p":"und das Schriftwort wurde erfüllt, welches sagt: „Abraham setzte Glauben in Jehova, und es wurde ihm als Gerechtigkeit angerechnet“, und er wurde „Freund Jehovas“ genannt."}],[{"p":"24","v":24},{"p":"Ihr seht, daß ein Mensch durch Werke gerechtgesprochen wird und nicht durch Glauben allein."},{"p":"25","v":25},{"p":"Wurde nicht ebenso auch Rạhab, die Hure, durch Werke gerechtgesprochen, nachdem sie die Boten gastfreundlich aufgenommen und sie auf einem anderen Weg weggesandt hatte?"},{"p":"26","v":26},{"p":"Ja, wie der Leib ohne Geist tot ist, so ist auch der Glaube ohne Werke tot."}]]}