{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Nicht viele von euch sollten Lehrer werden, meine Brüder, da ihr wißt, daß wir ein schwereres Gericht empfangen werden."},{"p":"2","v":2},{"p":"Denn wir alle straucheln oft. Wer nicht im Wort strauchelt, der ist ein vollkommener Mann, imstande, auch [seinen] ganzen Leib zu zügeln."},{"p":"3","v":3},{"p":"Wenn wir den Pferden Zäume ins Maul legen, damit sie uns gehorchen, so lenken wir auch ihren ganzen Körper."},{"p":"4","v":4},{"p":"Seht! Selbst Schiffe, so groß sie auch sind und obwohl sie von starken Winden getrieben werden, werden durch ein sehr kleines Steuerruder dorthin gelenkt, wohin die Neigung des Steuermanns will."}],[{"p":"5","v":5},{"p":"So ist auch die Zunge ein kleines Glied, und doch erhebt sie große Prahlereien. Seht, welch kleines Feuer es erfordert, um eine so große Waldung in Brand zu setzen!"},{"p":"6","v":6},{"p":"Nun, die Zunge ist ein Feuer. Die Zunge stellt sich unter unseren Gliedern als eine Welt der Ungerechtigkeit dar, denn sie besudelt den ganzen Leib und setzt das Rad des natürlichen Lebens in Brand, und sie wird durch die Gehẹnna in Brand gesetzt."},{"p":"7","v":7},{"p":"Denn jede Art von wildlebenden Tieren wie auch von Vögeln und Kriechtieren und Meerestieren wird von der menschlichen Natur gezähmt und ist gezähmt worden."},{"p":"8","v":8},{"p":"Die Zunge aber, kein einziger Mensch kann sie zähmen. Ein widerspenstiges, schädliches Ding voll todbringenden Giftes ist sie."},{"p":"9","v":9},{"p":"Mit ihr segnen wir Jehova, ja [den] Vater, und doch verfluchen wir mit ihr die Menschen, die „gemäß dem Gleichnis Gottes“ ins Dasein gekommen sind."}],[{"p":"10","v":10},{"p":"Aus demselben Mund kommen Segen und Fluch hervor.\r\nEs ist nicht richtig, meine Brüder, daß diese Dinge so weitergeschehen."},{"p":"11","v":11},{"p":"Eine Quelle läßt doch nicht etwa aus derselben Öffnung das Süße und das Bittere hervorsprudeln?"},{"p":"12","v":12},{"p":"Meine Brüder, ein Feigenbaum kann doch nicht etwa Oliven hervorbringen oder ein Weinstock Feigen? Auch kann salziges Wasser nicht süßes Wasser hervorbringen."}],[{"p":"13","v":13},{"p":"Wer ist weise und verständig unter euch? Er zeige aus seinem vortrefflichen Wandel seine Werke mit einer Sanftmut, die zur Weisheit gehört."},{"p":"14","v":14},{"p":"Wenn ihr aber bittere Eifersucht und Streitsucht in eurem Herzen habt, so prahlt [nicht] und lügt nicht gegen die Wahrheit."},{"p":"15","v":15},{"p":"Das ist nicht die Weisheit, die von oben herabkommt, sondern ist [die] irdische, animalische, dämonische."},{"p":"16","v":16},{"p":"Denn wo es Eifersucht und Streitsucht gibt, da gibt es Unordnung und alles Schlechte."}],[{"p":"17","v":17},{"p":"Die Weisheit von oben aber ist vor allem keusch, dann friedsam, vernünftig, zum Gehorchen bereit, voller Barmherzigkeit und guter Früchte, nicht parteiische Unterschiede machend, nicht heuchlerisch."},{"p":"18","v":18},{"p":"Überdies wird der Same der Frucht der Gerechtigkeit unter friedevollen Verhältnissen für die gesät, die Frieden stiften."}]]}