{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Woher kommen Kriege und woher Streitigkeiten unter euch? Kommen sie nicht von dieser Quelle, nämlich von euren Begierden nach sinnlichem Vergnügen, die in euren Gliedern im Streit liegen?"},{"p":"2","v":2},{"p":"Ihr begehrt, und doch habt ihr nicht. Ihr fahrt fort zu morden und seid weiterhin habsüchtig, und ihr könnt doch nicht erlangen. Ihr fahrt fort, zu streiten und Krieg zu führen. Ihr habt nicht, weil ihr nicht bittet."},{"p":"3","v":3},{"p":"Ihr bittet, und doch empfangt ihr nicht, weil ihr für einen falschen Zweck bittet, um [es] in euren Begierden nach sinnlichem Vergnügen zu verbrauchen."}],[{"p":"4","v":4},{"p":"Ihr Ehebrecherinnen, wißt ihr nicht, daß die Freundschaft mit der Welt Feindschaft mit Gott ist? Wer immer daher ein Freund der Welt sein will, stellt sich als ein Feind Gottes dar."},{"p":"5","v":5},{"p":"Oder scheint es euch, daß die Schrift umsonst sagt: „Mit einem Hang zum Neid sehnt sich fortwährend der Geist, der in uns Wohnung genommen hat.“?"},{"p":"6","v":6},{"p":"Die unverdiente Güte jedoch, die er erweist, ist größer. Folglich sagt er: „Gott widersteht den Hochmütigen, den Demütigen aber erweist er unverdiente Güte.“"}],[{"p":"7","v":7},{"p":"Unterwerft euch daher Gott; doch widersteht dem Teufel, und er wird von euch fliehen."},{"p":"8","v":8},{"p":"Naht euch Gott, und er wird sich euch nahen. Reinigt eure Hände, ihr Sünder, und läutert euer Herz, ihr Unentschlossenen."},{"p":"9","v":9},{"p":"Gebt dem Elend Raum und trauert und weint. Euer Lachen wandle sich in Trauer und [eure] Freude in Niedergeschlagenheit."},{"p":"10","v":10},{"p":"Erniedrigt euch in den Augen Jehovas, und er wird euch erhöhen."}],[{"p":"11","v":11},{"p":"Hört auf, Brüder, gegeneinander zu reden. Wer gegen einen Bruder redet oder seinen Bruder richtet, redet gegen [das] Gesetz und richtet [das] Gesetz. Wenn du nun [das] Gesetz richtest, bist du nicht ein Täter des Gesetzes, sondern ein Richter."},{"p":"12","v":12},{"p":"EINER ist es, der Gesetzgeber und Richter ist, er, der retten und vernichten kann. Du aber, wer bist du, daß du [deinen] Nächsten richtest?"}],[{"p":"13","v":13},{"p":"Kommt nun, ihr, die ihr sagt: „Heute oder morgen wollen wir in diese Stadt reisen und wollen dort ein Jahr zubringen, und wir wollen Geschäfte treiben und Gewinn machen“,"},{"p":"14","v":14},{"p":"wobei ihr nicht wißt, was euer Leben morgen sein wird. Denn ihr seid ein Dunst, der für eine kleine Weile erscheint und dann verschwindet."},{"p":"15","v":15},{"p":"Statt dessen solltet ihr sagen: „Wenn Jehova will, werden wir leben und auch dies oder jenes tun.“"},{"p":"16","v":16},{"p":"Nun aber setzt ihr euren Stolz in eure anmaßenden Prahlereien. All dieses Stolzsein ist böse."},{"p":"17","v":17},{"p":"Wenn daher jemand weiß, wie er das tun soll, was recht ist, und es doch nicht tut, so ist es ihm Sünde."}]]}