{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Kommt nun, ihr Reichen, weint, heult über euer Elend, das über euch kommt."},{"p":"2","v":2},{"p":"Euer Reichtum ist verfault, und eure äußeren Kleider sind von Motten zerfressen worden."},{"p":"3","v":3},{"p":"Euer Gold und Silber ist verrostet, und ihr Rost wird ein Zeugnis gegen euch sein und wird eure Fleischteile fressen. Etwas wie Feuer ist das, was ihr in den letzten Tagen aufgehäuft habt."},{"p":"4","v":4},{"p":"Seht! Der Lohn, der den Arbeitern zusteht, die eure Felder abgeerntet haben, den ihr aber zurückbehalten habt, schreit fortwährend, und die Hilferufe der Schnitter sind zu den Ohren Jehovas der Heerscharen gedrungen."},{"p":"5","v":5},{"p":"Ihr habt auf der Erde in Luxus gelebt und habt an sinnlichem Vergnügen Gefallen gefunden. Ihr habt am Schlachttag euer Herz fett gemacht."},{"p":"6","v":6},{"p":"Ihr habt verurteilt, ihr habt gemordet den Gerechten. Widersteht er euch nicht?"}],[{"p":"7","v":7},{"p":"Übt daher Geduld, Brüder, bis zur Gegenwart des Herrn. Seht! Der Landwirt wartet die köstliche Frucht der Erde ab und übt Geduld ihretwegen, bis er den Frühregen und den Spätregen erhält."},{"p":"8","v":8},{"p":"Übt auch ihr Geduld; befestigt euer Herz, denn die Gegenwart des Herrn hat sich genaht."}],[{"p":"9","v":9},{"p":"Stoßt keine Seufzer gegeneinander aus, Brüder, damit ihr nicht gerichtet werdet. Seht! Der RICHTER steht vor den Türen."},{"p":"10","v":10},{"p":"Brüder, nehmt euch beim Erleiden von Ungemach und beim Geduldüben die Propheten als Beispiel, die im Namen Jehovas geredet haben."},{"p":"11","v":11},{"p":"Seht! Wir preisen die glücklich, die ausgeharrt haben. Ihr habt vom Ausharren Hiobs gehört und habt gesehen, welchen Ausgang Jehova gab, daß Jehova voll inniger Zuneigung und barmherzig ist."}],[{"p":"12","v":12},{"p":"Vor allen Dingen jedoch, meine Brüder, schwört nicht mehr, ja, weder beim Himmel noch bei der Erde, noch mit irgendeinem anderen Eid. Sondern euer Ja bedeute ja und euer Nẹin nein, damit ihr nicht unter ein Gericht fallt."}],[{"p":"13","v":13},{"p":"Erleidet jemand unter euch Ungemach? Er verharre im Gebet. Ist jemand guten Mutes? Er singe Psalmen."},{"p":"14","v":14},{"p":"Ist jemand unter euch krank? Er rufe die älteren Männer der Versammlung zu [sich], und sie mögen über ihm beten und [ihn] im Namen Jehovas mit Öl einreiben."},{"p":"15","v":15},{"p":"Und das Gebet des Glaubens wird dem sich nicht wohl Fühlenden zum Heil sein, und Jehova wird ihn aufrichten. Und wenn er Sünden begangen hat, wird ihm vergeben werden."}],[{"p":"16","v":16},{"p":"Bekennt also einander offen eure Sünden, und betet füreinander, damit ihr geheilt werdet. Das Flehen eines Gerechten hat, wenn es wirksam ist, viel Kraft."},{"p":"17","v":17},{"p":"Elịa war ein Mensch mit Gefühlen gleich den unseren, und doch betete er im Gebet, daß es nicht regnen möge; und es regnete drei Jahre und sechs Monate lang nicht auf das Land."},{"p":"18","v":18},{"p":"Und er betete wieder, und der Himmel gab Regen, und das Land brachte seine Frucht hervor."}],[{"p":"19","v":19},{"p":"Meine Brüder, wenn jemand unter euch von der Wahrheit weg in die Irre geführt worden ist, und ein anderer bringt ihn zur Umkehr,"},{"p":"20","v":20},{"p":"so wißt, daß der, der einen Sünder vom Irrtum seines Weges zurückführt, seine Seele vom Tod retten und eine Menge von Sünden bedecken wird."}]]}