{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Judas,","v":1},{"p":"esclavo de Jesucristo, pero hermano de Santiago, a los llamados que son amados en relación con Dios [el] Padre y conservados para Jesucristo:"},{"p":"2","v":2},{"p":"Que misericordia y paz y amor les sean aumentados."}],[{"p":"3","v":3},{"p":"Amados, aunque estaba haciendo todo esfuerzo por escribirles acerca de la salvación que tenemos en común, se me hizo necesario escribirles para exhortarlos a que luchen tenazmente por la fe que una vez para siempre fue entregada a los santos."},{"p":"4","v":4},{"p":"Mi razón es que se han metido disimuladamente ciertos hombres que desde hace mucho han estado señalados por las Escrituras a este juicio, hombres impíos, que tornan la bondad inmerecida de nuestro Dios en una excusa para conducta relajada, y que demuestran ser falsos a nuestro único Dueño y Señor, Jesucristo."}],[{"p":"5","v":5},{"p":"Deseo recordarles, a pesar de que saben todas las cosas de una vez para siempre, que Jehová, aunque salvó a un pueblo de la tierra de Egipto, después destruyó a los que no mostraron fe."},{"p":"6","v":6},{"p":"Y a los ángeles que no guardaron su posición original, sino que abandonaron su propio y debido lugar de habitación, los ha reservado con cadenas sempiternas bajo densa oscuridad para el juicio del gran día."},{"p":"7","v":7},{"p":"Así también Sodoma y Gomorra y las ciudades circunvecinas —después que ellas de la misma manera como los anteriores hubieron cometido fornicación con exceso, e ido en pos de carne para uso contranatural— son puestas delante [de nosotros] como ejemplo [amonestador] al sufrir el castigo judicial de fuego eterno."}],[{"p":"8","v":8},{"p":"De igual manera, no obstante, estos hombres, también, entregados a sueños, están contaminando la carne y desatendiendo el señorío y hablando injuriosamente de los gloriosos."},{"p":"9","v":9},{"p":"Pero cuando Miguel el arcángel tuvo una diferencia con el Diablo y disputaba acerca del cuerpo de Moisés, no se atrevió a llevar un juicio contra él en términos injuriosos, sino que dijo: “Que Jehová te reprenda”."},{"p":"10","v":10},{"p":"Sin embargo, estos [hombres] están hablando injuriosamente de todas las cosas que realmente no conocen; pero [en cuanto a] todas las cosas que sí entienden naturalmente como los animales irracionales, en estas cosas siguen corrompiéndose."}],[{"p":"11","v":11},{"p":"¡Ay de ellos, porque han ido en la senda de Caín, y por la paga se han precipitado en el curso erróneo de Balaam, y han perecido en el habla rebelde de Coré!"},{"p":"12","v":12},{"p":"Estos son las rocas escondidas bajo agua en sus fiestas de amor mientras banquetean con ustedes, pastores que se apacientan a sí mismos sin temor; nubes sin agua llevadas de acá para allá por los vientos; árboles a finales del otoño, [pero] sin fruto, que han muerto dos veces, que han sido arrancados de raíz;"},{"p":"13","v":13},{"p":"olas bravas del mar, que lanzan como espuma sus propias causas de vergüenza; estrellas sin rumbo fijo, para las cuales la negrura de la oscuridad permanece reservada para siempre."}],[{"p":"14","v":14},{"p":"Sí, también profetizó respecto de ellos Enoc, el séptimo [en línea] desde Adán, cuando dijo: “¡Miren! Jehová vino con sus santas miríadas,"},{"p":"15","v":15},{"p":"para ejecutar juicio contra todos, y para probar la culpabilidad de todos los impíos respecto a todos sus hechos impíos que hicieron impíamente, y respecto de todas las cosas ofensivas que pecadores impíos hablaron contra él”."}],[{"p":"16","v":16},{"p":"Estos hombres son murmuradores, quejumbrosos respecto a su suerte en la vida, que proceden según sus propios deseos, y su boca habla cosas hinchadas, a la vez que están admirando personalidades en el interés de [su propio] provecho."}],[{"p":"17","v":17},{"p":"En cuanto a ustedes, amados, recuerden los dichos que han sido declarados previamente por los apóstoles de nuestro Señor Jesucristo,"},{"p":"18","v":18},{"p":"que ellos solían decirles: “En el último tiempo habrá burlones, que procederán según sus propios deseos de cosas impías”."},{"p":"19","v":19},{"p":"Estos son los que hacen separaciones, [hombres] animales, que no tienen espiritualidad."},{"p":"20","v":20},{"p":"Pero ustedes, amados, edificándose sobre su santísima fe, y orando con espíritu santo,"},{"p":"21","v":21},{"p":"manténganse en el amor de Dios, mientras esperan la misericordia de nuestro Señor Jesucristo con vida eterna en mira."},{"p":"22","v":22},{"p":"También, continúen mostrando misericordia a algunos que tienen dudas;"},{"p":"23","v":23},{"p":"sálven[los], arrebatándo[los] del fuego. Pero continúen mostrando misericordia a otros, haciéndolo con temor, mientras odian hasta la prenda de vestir interior que ha sido manchada por la carne."}],[{"p":"24","v":24},{"p":"Ahora, al que puede guardarlos de tropezar y ponerlos sin tacha a vista de su gloria con gran gozo,"},{"p":"25","v":25},{"p":"a[l] único Dios nuestro Salvador mediante Jesucristo nuestro Señor, sea gloria, majestad, potencia y autoridad por toda la eternidad pasada y ahora y para toda la eternidad. Amén."}]]}