{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Le parole di Neemia figlio di Acalia: Ora avvenne nel mese di chislev, nel ventesimo anno, che io stesso mi trovavo a Susa il castello."},{"p":"2","v":2},{"p":"Quindi Hanani, uno dei miei fratelli, venne, lui e altri uomini di Giuda, e chiedevo loro dei giudei, quelli che erano scampati, che erano restati della cattività, e anche di Gerusalemme."},{"p":"3","v":3},{"p":"Pertanto mi dissero: “Quelli restati, che sono restati dalla cattività, là nel distretto giurisdizionale, sono in una pessima condizione e nel biasimo; e le mura di Gerusalemme sono diroccate, e le sue stesse porte sono state bruciate col fuoco”."}],[{"p":"4","v":4},{"p":"E avvenne che, appena ebbi udito queste parole, mi misi a sedere e piangevo e facevo cordoglio per giorni, e digiunavo e pregavo di continuo dinanzi all’Iddio dei cieli."},{"p":"5","v":5},{"p":"E dicevo: “Ah, Geova, Dio dei cieli, Dio grande e tremendo, che osservi il patto e l’amorevole benignità verso quelli che ti amano e osservano i tuoi comandamenti,"},{"p":"6","v":6},{"p":"ti prego, sia il tuo orecchio attento e i tuoi occhi aperti, per ascoltare la preghiera del tuo servitore, che io faccio oggi dinanzi a te, giorno e notte, riguardo ai figli d’Israele tuoi servitori, mentre faccio confessione riguardo ai peccati dei figli d’Israele con i quali abbiamo peccato contro di te. Abbiamo peccato, sia io che la casa di mio padre."},{"p":"7","v":7},{"p":"Senza dubbio abbiamo agito in modo corrotto contro di te e non abbiamo osservato i comandamenti e i regolamenti e le decisioni giudiziarie che desti come comando a Mosè tuo servitore."}],[{"p":"8","v":8},{"p":"“Ricorda, ti prego, la parola che comandasti a Mosè tuo servitore, dicendo: ‘Se voi, da parte vostra, agirete infedelmente, io, da parte mia, vi disperderò fra i popoli."},{"p":"9","v":9},{"p":"Quando sarete tornati a me e avrete osservato i miei comandamenti e li avrete messi in pratica, benché il vostro popolo disperso si trovi all’estremità dei cieli, di là lo radunerò e certamente lo condurrò al luogo che ho scelto per farvi risiedere il mio nome’."},{"p":"10","v":10},{"p":"Ed essi sono tuoi servitori e tuo popolo, che hai redenti con la tua grande potenza e con la tua mano forte."},{"p":"11","v":11},{"p":"Ah, Geova, ti prego, sia il tuo orecchio attento alla preghiera del tuo servitore e alla preghiera dei tuoi servitori che provano diletto nel temere il tuo nome; e, ti prego, concedi successo oggi al tuo servitore e rendilo oggetto di pietà davanti a quest’uomo”.\nOra io stesso ero coppiere del re."}]]}