{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ora ad autenticarla mediante sigillo c’erano:\nNeemia il Tirsata, figlio di Acalia,\ne Sedechia,"},{"p":"2","v":2},{"p":"Seraia, Azaria, Geremia,"},{"p":"3","v":3},{"p":"Pasur, Amaria, Malchia,"},{"p":"4","v":4},{"p":"Attus, Sebania, Malluc,"},{"p":"5","v":5},{"p":"Arim, Meremot, Abdia,"},{"p":"6","v":6},{"p":"Daniele, Ghinneton, Baruc,"},{"p":"7","v":7},{"p":"Mesullam, Abia, Miamin,"},{"p":"8","v":8},{"p":"Maazia, Bilgai [e] Semaia, che erano i sacerdoti."}],[{"p":"9","v":9},{"p":"Anche i leviti: Iesua figlio di Azania, Binnui dei figli di Enadad, Cadmiel"},{"p":"10","v":10},{"p":"e i loro fratelli Sebania, Odia, Chelita, Pelaia, Hanan,"},{"p":"11","v":11},{"p":"Mica, Reob, Asabia,"},{"p":"12","v":12},{"p":"Zaccur, Serebia, Sebania,"},{"p":"13","v":13},{"p":"Odia, Bani [e] Beninu."}],[{"p":"14","v":14},{"p":"I capi del popolo: Paros, Paat-Moab, Elam, Zattu, Bani,"},{"p":"15","v":15},{"p":"Bunni, Azgad, Bebai,"},{"p":"16","v":16},{"p":"Adonia, Bigvai, Adin,"},{"p":"17","v":17},{"p":"Ater, Ezechia, Azzur,"},{"p":"18","v":18},{"p":"Odia, Asum, Bezai,"},{"p":"19","v":19},{"p":"Arif, Anatot, Nebai,"},{"p":"20","v":20},{"p":"Magpias, Mesullam, Ezir,"},{"p":"21","v":21},{"p":"Mesezabel, Zadoc, Iaddua,"},{"p":"22","v":22},{"p":"Pelatia, Hanan, Anaia,"},{"p":"23","v":23},{"p":"Oshea, Hanania, Assub,"},{"p":"24","v":24},{"p":"Alloes, Pilha, Sobec,"},{"p":"25","v":25},{"p":"Reum, Asabna, Maaseia,"},{"p":"26","v":26},{"p":"e Ahia, Hanan, Anan,"},{"p":"27","v":27},{"p":"Malluc, Arim, Baana."}],[{"p":"28","v":28},{"p":"In quanto al resto del popolo, i sacerdoti, i leviti, i portinai, i cantori, i netinei e tutti quelli che si separavano dai popoli dei paesi per la legge del [vero] Dio, le loro mogli, i loro figli e le loro figlie, tutti quelli che avevano conoscenza [e] intendimento,"},{"p":"29","v":29},{"p":"aderivano ai loro fratelli, i loro maestosi, e venivano ad [assoggettarsi a] una maledizione e a un giuramento, di camminare nella legge del [vero] Dio, che era stata data per mano di Mosè servitore del [vero] Dio, e di osservare e mettere in pratica tutti i comandamenti di Geova nostro Signore e le sue decisioni giudiziarie e i suoi regolamenti;"},{"p":"30","v":30},{"p":"e di non dare le nostre figlie ai popoli del paese, e di non prendere le loro figlie per i nostri figli."}],[{"p":"31","v":31},{"p":"In quanto ai popoli del paese che portavano a vendere in giorno di sabato merci e ogni sorta di cereali, non avremmo dovuto prendere nulla da loro di sabato né in giorno santo, e avremmo dovuto tralasciare il settimo anno e il debito di ogni mano."}],[{"p":"32","v":32},{"p":"Inoltre, ci imponemmo comandamenti per dare, ciascuno di noi, un terzo di siclo ogni anno per il servizio della casa del nostro Dio,"},{"p":"33","v":33},{"p":"per il pane in pile e per l’offerta continua di cereali e per l’olocausto continuo dei sabati, delle lune nuove, per le feste fissate e per le cose sante e per le offerte per il peccato al fine di fare espiazione per Israele, e per tutto il lavoro della casa del nostro Dio."}],[{"p":"34","v":34},{"p":"Inoltre, gettammo le sorti circa la provvista di legna che i sacerdoti, i leviti e il popolo avrebbero dovuto portare alla casa del nostro Dio, secondo la casa dei nostri antenati, ai tempi fissati, di anno in anno, per bruciare sull’altare di Geova nostro Dio, secondo ciò che è scritto nella legge;"},{"p":"35","v":35},{"p":"e per portare i primi frutti maturi del nostro suolo e i primi frutti maturi di tutto il frutto di ogni sorta di albero, di anno in anno, alla casa di Geova;"},{"p":"36","v":36},{"p":"e il primogenito dei nostri figli e dei nostri animali domestici, secondo ciò che è scritto nella legge, e il primogenito delle nostre mandrie e dei nostri greggi, per portar[li] alla casa del nostro Dio, ai sacerdoti che servivano nella casa del nostro Dio."},{"p":"37","v":37},{"p":"Inoltre, avremmo dovuto portare le primizie della nostra farina grossa e le nostre contribuzioni e il frutto di ogni sorta d’albero, vino nuovo e olio ai sacerdoti nelle sale da pranzo della casa del nostro Dio, nonché la decima del nostro suolo ai leviti, giacché essi, i leviti, sono quelli che ricevono la decima in tutte le nostre città agricole."}],[{"p":"38","v":38},{"p":"E il sacerdote, il figlio di Aaronne, dev’essere con i leviti quando i leviti ricevono la decima; e i leviti stessi devono offrire la decima della decima alla casa del nostro Dio alle sale da pranzo della casa delle provviste."},{"p":"39","v":39},{"p":"Poiché alle sale da pranzo i figli d’Israele e i figli dei leviti devono portare la contribuzione di grano, vino nuovo e olio, e là sono gli utensili del santuario e i sacerdoti che prestano servizio, e i portinai e i cantori; e non avremmo dovuto trascurare la casa del nostro Dio."}]]}