{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ora i principi del popolo avevano la loro dimora a Gerusalemme; ma in quanto al resto del popolo, gettarono le sorti per portare uno su dieci a dimorare a Gerusalemme, la città santa, e le altre nove parti nelle altre città."},{"p":"2","v":2},{"p":"Inoltre, il popolo benedisse tutti gli uomini che si offrirono volontariamente di dimorare a Gerusalemme."}],[{"p":"3","v":3},{"p":"E questi sono i capi del distretto giurisdizionale che dimorarono a Gerusalemme; ma nelle città di Giuda dimorarono, ciascuno nel suo proprio possedimento, nelle loro città, Israele, i sacerdoti e i leviti, e i netinei e i figli dei servitori di Salomone."}],[{"p":"4","v":4},{"p":"Inoltre, a Gerusalemme dimorarono alcuni dei figli di Giuda e alcuni dei figli di Beniamino. Dei figli di Giuda ci furono Ataia figlio di Uzzia figlio di Zaccaria figlio di Amaria figlio di Sefatia figlio di Maalalel dei figli di Perez;"},{"p":"5","v":5},{"p":"e Maaseia figlio di Baruc figlio di Coloze figlio di Azaia figlio di Adaia figlio di Ioiarib figlio di Zaccaria figlio del selanita."},{"p":"6","v":6},{"p":"Tutti i figli di Perez che dimoravano a Gerusalemme furono quattrocentosessantotto, uomini capaci."}],[{"p":"7","v":7},{"p":"E questi furono i figli di Beniamino: Sallu figlio di Mesullam figlio di Ioed figlio di Pedaia figlio di Colaia figlio di Maaseia figlio di Itiel figlio di Iesaia;"},{"p":"8","v":8},{"p":"e dopo di lui Gabbai [e] Sallai, novecentoventotto;"},{"p":"9","v":9},{"p":"e Gioele figlio di Zicri, sorvegliante su di loro, e Giuda figlio di Assenua [incaricato] sulla città come secondo."}],[{"p":"10","v":10},{"p":"Dei sacerdoti: Iedaia figlio di Ioiarib, Iachin,"},{"p":"11","v":11},{"p":"Seraia figlio di Ilchia figlio di Mesullam figlio di Zadoc figlio di Meraiot figlio di Ahitub, conduttore della casa del [vero] Dio;"},{"p":"12","v":12},{"p":"e i loro fratelli che facevano il lavoro della casa, ottocentoventidue; e Adaia figlio di Ieroam figlio di Pelalia figlio di Amzi figlio di Zaccaria figlio di Pasur figlio di Malchia,"},{"p":"13","v":13},{"p":"e i suoi fratelli, capi delle case paterne, duecentoquarantadue, e Amassai figlio di Azarel figlio di Azai figlio di Mesillemot figlio di Immer,"},{"p":"14","v":14},{"p":"e i loro fratelli, uomini potenti e valorosi, centoventotto, e c’era su di loro un sorvegliante, Zabdiel figlio dei grandi."}],[{"p":"15","v":15},{"p":"E dei leviti: Semaia figlio di Assub figlio di Azricam figlio di Asabia figlio di Bunni,"},{"p":"16","v":16},{"p":"e Sabbetai e Iozabad, dei capi dei leviti, sul servizio esterno della casa del [vero] Dio;"},{"p":"17","v":17},{"p":"e Mattania stesso, figlio di Mica figlio di Zabdi figlio di Asaf, colui che conduceva il [canto di] lode, intonava la lode, alla preghiera, e Bacbuchia era il secondo dei suoi fratelli, e Abda figlio di Sammua figlio di Galal figlio di Iedutun."},{"p":"18","v":18},{"p":"Tutti i leviti nella città santa erano duecentottantaquattro."}],[{"p":"19","v":19},{"p":"E i portinai furono Accub, Talmon e i loro fratelli che facevano la guardia alle porte, centosettantadue."}],[{"p":"20","v":20},{"p":"E il resto d’Israele, dei sacerdoti [e] dei leviti, era in tutte le altre città di Giuda, ciascuno nel suo proprio possedimento ereditario."},{"p":"21","v":21},{"p":"E i netinei dimoravano a Ofel; e Ziha e Ghispa erano [incaricati] sui netinei."}],[{"p":"22","v":22},{"p":"E il sorvegliante dei leviti a Gerusalemme era Uzzi figlio di Bani figlio di Asabia figlio di Mattania figlio di Mica dei figli di Asaf, i cantori, riguardo al lavoro della casa del [vero] Dio."},{"p":"23","v":23},{"p":"Poiché c’era un comandamento del re a loro favore, e c’era una provvisione fissa per i cantori come richiedeva ciascun giorno."},{"p":"24","v":24},{"p":"E Petaia figlio di Mesezabel dei figli di Zera figlio di Giuda era accanto al re per ogni affare del popolo."}],[{"p":"25","v":25},{"p":"E riguardo agli abitati nei loro campi, c’erano alcuni dei figli di Giuda che dimoravano a Chiriat-Arba e nelle sue borgate dipendenti e a Dibon e nelle sue borgate dipendenti e a Iecabzeel e nei suoi abitati,"},{"p":"26","v":26},{"p":"e a Iesua e a Molada e a Bet-Pelet"},{"p":"27","v":27},{"p":"e ad Azar-Sual e a Beer-Seba e nelle sue borgate dipendenti"},{"p":"28","v":28},{"p":"e a Ziclag e a Mecona e nelle sue borgate dipendenti"},{"p":"29","v":29},{"p":"e a En-Rimmon e a Zora e a Iarmut,"},{"p":"30","v":30},{"p":"Zanoa, Adullam e i loro abitati, Lachis e i suoi campi, Azeca e le sue borgate dipendenti. E si accampavano da Beer-Seba fino alla valle di Innom."}],[{"p":"31","v":31},{"p":"E i figli di Beniamino furono da Gheba, Micmas e Aija e Betel e le sue borgate dipendenti,"},{"p":"32","v":32},{"p":"Anatot, Nob, Anania,"},{"p":"33","v":33},{"p":"Hazor, Rama, Ghittaim,"},{"p":"34","v":34},{"p":"Adid, Zeboim, Neballat,"},{"p":"35","v":35},{"p":"Lod e Ono, la valle degli artefici."},{"p":"36","v":36},{"p":"E dei leviti ci furono divisioni di Giuda per Beniamino."}]]}