{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E questi furono i sacerdoti e i leviti che salirono con Zorobabele figlio di Sealtiel e Iesua: Seraia, Geremia, Esdra,"},{"p":"2","v":2},{"p":"Amaria, Malluc, Attus,"},{"p":"3","v":3},{"p":"Secania, Reum, Meremot,"},{"p":"4","v":4},{"p":"Iddo, Ghinnetoi, Abia,"},{"p":"5","v":5},{"p":"Miamin, Maadia, Bilga,"},{"p":"6","v":6},{"p":"Semaia, e Ioiarib, Iedaia,"},{"p":"7","v":7},{"p":"Sallu, Amoc, Ilchia, Iedaia. Questi furono i capi dei sacerdoti e i loro fratelli ai giorni di Iesua."}],[{"p":"8","v":8},{"p":"E i leviti furono Iesua, Binnui, Cadmiel, Serebia, Giuda, Mattania, [incaricati] del rendimento di grazie, lui e i suoi fratelli."},{"p":"9","v":9},{"p":"E Bacbuchia e Unni loro fratelli erano posti di fronte a loro per i servizi di guardia."},{"p":"10","v":10},{"p":"Iesua stesso generò Ioiachim, e Ioiachim stesso generò Eliasib, ed Eliasib Ioiada."},{"p":"11","v":11},{"p":"E Ioiada stesso generò Gionatan, e Gionatan stesso generò Iaddua."}],[{"p":"12","v":12},{"p":"E ai giorni di Ioiachim ci furono sacerdoti, capi delle case paterne; per Seraia, Meraia; per Geremia, Hanania;"},{"p":"13","v":13},{"p":"per Esdra, Mesullam; per Amaria, Ieoanan;"},{"p":"14","v":14},{"p":"per Malluchi, Gionatan; per Sebania, Giuseppe;"},{"p":"15","v":15},{"p":"per Arim, Adna; per Meraiot, Elcai;"},{"p":"16","v":16},{"p":"per Iddo, Zaccaria; per Ghinneton, Mesullam;"},{"p":"17","v":17},{"p":"per Abia, Zicri; per Miniamin, . . . ; per Moadia, Piltai;"},{"p":"18","v":18},{"p":"per Bilga, Sammua; per Semaia, Ieonatan;"},{"p":"19","v":19},{"p":"e per Ioiarib, Mattenai; per Iedaia, Uzzi;"},{"p":"20","v":20},{"p":"per Sallai, Callai; per Amoc, Eber;"},{"p":"21","v":21},{"p":"per Ilchia, Asabia; per Iedaia, Netanel."}],[{"p":"22","v":22},{"p":"I leviti ai giorni di Eliasib, Ioiada e Ioanan e Iaddua furono registrati come capi delle case paterne, nonché i sacerdoti, fino al regno di Dario il persiano."}],[{"p":"23","v":23},{"p":"I figli di Levi furono registrati come capi delle case paterne nel libro dei fatti dei tempi, anche fino ai giorni di Ioanan figlio di Eliasib."},{"p":"24","v":24},{"p":"E i capi dei leviti furono Asabia, Serebia e Iesua figlio di Cadmiel e i loro fratelli posti di fronte a loro per offrir lode [e] rendere grazie secondo il comandamento di Davide uomo del [vero] Dio, gruppo di guardia corrispondente a gruppo di guardia."},{"p":"25","v":25},{"p":"Mattania e Bacbuchia, Abdia, Mesullam, Talmon, Accub facevano la guardia come portinai, un gruppo di guardia presso i depositi delle porte."},{"p":"26","v":26},{"p":"Questi erano ai giorni di Ioiachim figlio di Iesua figlio di Iozadac e ai giorni di Neemia il governatore e di Esdra il sacerdote, il copista."}],[{"p":"27","v":27},{"p":"E all’inaugurazione delle mura di Gerusalemme cercarono i leviti, per condurli da tutti i loro luoghi a Gerusalemme per fare l’inaugurazione e allegrezza anche con rendimenti di grazie e con canto, cembali [e] strumenti a corda e con arpe."},{"p":"28","v":28},{"p":"E i figli dei cantori si raccoglievano perfino dal Distretto, da tutt’intorno a Gerusalemme e dagli abitati dei netofatiti,"},{"p":"29","v":29},{"p":"e da Bet-Ghilgal e dai campi di Gheba e Azmavet, poiché c’erano abitati che i cantori avevano edificato per sé tutt’intorno a Gerusalemme."},{"p":"30","v":30},{"p":"E i sacerdoti e i leviti si purificavano e purificavano il popolo e le porte e le mura."}],[{"p":"31","v":31},{"p":"Feci quindi salire i principi di Giuda sulle mura. Inoltre, costituii due grandi cori e processioni di rendimento di grazie, [e l’uno camminava] a destra sulle mura verso la Porta dei Mucchi di Cenere."},{"p":"32","v":32},{"p":"E Osaia e metà dei principi di Giuda camminavano dietro di loro,"},{"p":"33","v":33},{"p":"nonché Azaria, Esdra e Mesullam,"},{"p":"34","v":34},{"p":"Giuda e Beniamino e Semaia e Geremia;"},{"p":"35","v":35},{"p":"nonché, dei figli dei sacerdoti con le trombe, Zaccaria figlio di Gionatan figlio di Semaia figlio di Mattania figlio di Micaia figlio di Zaccur figlio di Asaf,"},{"p":"36","v":36},{"p":"e i suoi fratelli Semaia e Azarel, Milalai, Ghilalai, Maai, Netanel e Giuda, Hanani, con gli strumenti per il canto di Davide uomo del [vero] Dio; ed Esdra il copista era davanti a loro."},{"p":"37","v":37},{"p":"E alla Porta della Fonte e diritto davanti a loro salirono la Gradinata della Città di Davide per l’ascesa delle mura sopra la Casa di Davide e fino alla Porta delle Acque ad est."}],[{"p":"38","v":38},{"p":"E l’altro coro di rendimento di grazie camminava di fronte, e io dietro ad esso, nonché metà del popolo, sulle mura in cima alla Torre dei Forni e più avanti al Muro Largo,"},{"p":"39","v":39},{"p":"e in cima alla Porta di Efraim e più avanti alla Porta della [Città] Vecchia e fino alla Porta dei Pesci e alla Torre di Ananel e alla Torre di Mea e più avanti alla Porta delle Pecore; e vennero a fermarsi alla Porta della Guardia."}],[{"p":"40","v":40},{"p":"Alla fine i due cori di rendimento di grazie vennero a fermarsi alla casa del [vero] Dio, nonché io e metà dei governanti delegati con me,"},{"p":"41","v":41},{"p":"e i sacerdoti Eliachim, Maaseia, Miniamin, Micaia, Elioenai, Zaccaria, Hanania con le trombe,"},{"p":"42","v":42},{"p":"e Maaseia e Semaia, ed Eleazaro e Uzzi e Ieoanan e Malchia ed Elam ed Ezer. E i cantori con Izraia il sorvegliante si facevano udire."}],[{"p":"43","v":43},{"p":"E sacrificavano quel giorno grandi sacrifici e si rallegravano, poiché il [vero] Dio stesso li fece rallegrare con grande gioia. E anche le donne e i fanciulli stessi si rallegrarono, tanto che l’allegrezza di Gerusalemme si poteva udire lontano."}],[{"p":"44","v":44},{"p":"Inoltre, furono nominati quel giorno uomini sulle sale per i depositi, per le contribuzioni, per le primizie e per le decime, per raccogliere in esse dai campi delle città le porzioni [richieste dalla] legge per i sacerdoti e per i leviti; poiché l’allegrezza di Giuda era a motivo dei sacerdoti e dei leviti che erano in servizio."},{"p":"45","v":45},{"p":"E avevano cura dell’obbligo del loro Dio e dell’obbligo della purificazione, anche i cantori e i portinai, secondo il comandamento di Davide [e] di Salomone suo figlio."},{"p":"46","v":46},{"p":"Poiché ai giorni di Davide e di Asaf, nel passato, c’erano capi dei cantori e il canto di lode e rendimenti di grazie a Dio."},{"p":"47","v":47},{"p":"E tutto Israele durante i giorni di Zorobabele e durante i giorni di Neemia dava le porzioni dei cantori e dei portinai secondo il bisogno quotidiano e [le] santificava ai leviti; e i leviti [le] santificavano ai figli di Aaronne."}]]}