{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Quel giorno si lesse dal libro di Mosè agli orecchi del popolo; e vi fu trovato scritto che l’ammonita e il moabita non dovevano entrare nella congregazione del [vero] Dio a tempo indefinito,"},{"p":"2","v":2},{"p":"poiché non erano andati incontro ai figli d’Israele con pane e acqua, ma avevano assoldato contro di loro Balaam per invocare su di loro il male. Comunque, il nostro Dio cambiò la maledizione in benedizione."},{"p":"3","v":3},{"p":"Avvenne dunque che, appena ebbero udito la legge, separavano tutta la compagnia mista da Israele."}],[{"p":"4","v":4},{"p":"Ora, prima di ciò, Eliasib il sacerdote incaricato di una sala da pranzo della casa del nostro Dio era parente di Tobia;"},{"p":"5","v":5},{"p":"e gli faceva una grande sala da pranzo, dove in precedenza si mettevano regolarmente le offerte di cereali, olibano e utensili e la decima del grano, del vino nuovo e dell’olio, a cui hanno diritto i leviti e i cantori e i portinai, e la contribuzione per i sacerdoti."}],[{"p":"6","v":6},{"p":"E durante tutto questo [tempo] io non mi trovavo a Gerusalemme, poiché nel trentaduesimo anno di Artaserse re di Babilonia ero venuto dal re, e qualche tempo dopo chiesi licenza al re."},{"p":"7","v":7},{"p":"Quindi venni a Gerusalemme e notavo il male che Eliasib aveva commesso per Tobia, facendogli una sala nel cortile della casa del [vero] Dio."},{"p":"8","v":8},{"p":"E a me sembrò [una cosa] molto cattiva. Gettai dunque tutti i mobili della casa di Tobia fuori della sala da pranzo."},{"p":"9","v":9},{"p":"Dopo ciò dissi di purificare le sale da pranzo; e vi rimettevo gli utensili della casa del [vero] Dio, con l’offerta di cereali e l’olibano."}],[{"p":"10","v":10},{"p":"E venni a sapere che le stesse porzioni dei leviti non erano state date [loro], tanto che i leviti e i cantori che facevano il lavoro erano fuggiti, ciascuno al suo proprio campo."},{"p":"11","v":11},{"p":"E trovavo da ridire sui governanti delegati e dicevo: “Perché è stata trascurata la casa del [vero] Dio?” Di conseguenza li radunai e li collocai ai loro posti."},{"p":"12","v":12},{"p":"E tutto Giuda, da parte sua, portò la decima del grano e del vino nuovo e dell’olio ai depositi."},{"p":"13","v":13},{"p":"Quindi diedi a Selemia il sacerdote e a Zadoc il copista e a Pedaia dei leviti l’incarico dei depositi; e sotto di loro c’era Hanan figlio di Zaccur figlio di Mattania, poiché erano considerati fedeli; e spettava a loro fare la distribuzione ai loro fratelli."}],[{"p":"14","v":14},{"p":"Ricordati di me, sì, o mio Dio, riguardo a ciò, e non cancellare i miei atti di amorevole benignità che ho compiuto circa la casa del mio Dio e la sua custodia."}],[{"p":"15","v":15},{"p":"In quei giorni vidi in Giuda persone che di sabato pigiavano negli strettoi e portavano mucchi di grano e [li] caricavano su asini, e anche vino, uva e fichi e ogni sorta di carico, e [li] portavano a Gerusalemme in giorno di sabato; e io resi testimonianza [contro di loro] il giorno in cui vendevano derrate."},{"p":"16","v":16},{"p":"E i tiri stessi dimoravano nella [città], portando pesce e ogni sorta di merce e vendendo di sabato ai figli di Giuda e in Gerusalemme."},{"p":"17","v":17},{"p":"Trovavo dunque da ridire sui nobili di Giuda e dicevo loro: “Che cos’è questa cosa cattiva che fate, perfino profanando il giorno del sabato?"},{"p":"18","v":18},{"p":"Non fecero in questo modo i vostri antenati, tanto che il nostro Dio fece venire su di noi, e anche su questa città, tutta questa calamità? Eppure voi aggiungete all’ardente ira contro Israele profanando il sabato”."}],[{"p":"19","v":19},{"p":"E avvenne che, appena sulle porte di Gerusalemme era calata l’ombra prima del sabato, immediatamente dissi [la parola] e si cominciarono a chiudere i battenti. Dissi inoltre che non li aprissero fin dopo il sabato; e collocai alcuni dei miei propri servitori alle porte perché non entrasse nessun carico in giorno di sabato."},{"p":"20","v":20},{"p":"Di conseguenza i trafficanti e i venditori di ogni sorta di merce passarono la notte fuori di Gerusalemme una prima e una seconda volta."},{"p":"21","v":21},{"p":"Rendevo quindi testimonianza contro di loro e dicevo loro: “Perché passate la notte di fronte alle mura? Se lo fate di nuovo, vi metterò la mano addosso”. Da quel tempo in poi non vennero di sabato."}],[{"p":"22","v":22},{"p":"E dicevo ai leviti che regolarmente dovevano purificarsi e venire, facendo la guardia alle porte per santificare il giorno del sabato. Ricorda anche questo a mio favore, sì, o mio Dio, e prova commiserazione per me, sì, secondo l’abbondanza della tua amorevole benignità."}],[{"p":"23","v":23},{"p":"Inoltre, in quei giorni vidi i giudei che avevano dato dimora a mogli asdodite, ammonite [e] moabite."},{"p":"24","v":24},{"p":"E in quanto ai loro figli, metà parlavano asdodita e non ce n’era nessuno che sapesse parlare il giudaico, ma la lingua dei diversi popoli."},{"p":"25","v":25},{"p":"E trovavo da ridire su di loro e invocavo su di loro il male e ne colpivo alcuni e strappavo loro i capelli e li facevo giurare dinanzi a Dio: “Non dovreste dare le vostre figlie ai loro figli, e non dovreste accettare alcuna delle loro figlie per i vostri figli o per voi stessi."},{"p":"26","v":26},{"p":"Non fu a causa di queste che peccò Salomone re d’Israele? E fra le molte nazioni non ci fu re simile a lui; e fu amato dal suo Dio, così che Dio lo costituì re su tutto Israele. Le mogli straniere fecero peccare perfino lui."},{"p":"27","v":27},{"p":"E non è qualcosa di inaudito che voi commettiate tutto questo gran male nell’agire con infedeltà contro il nostro Dio, dando dimora a mogli straniere?”"}],[{"p":"28","v":28},{"p":"E uno dei figli di Ioiada figlio di Eliasib il sommo sacerdote era genero di Sanballat l’oronita. Lo cacciai dunque via da me."}],[{"p":"29","v":29},{"p":"Ricordati di loro, sì, o mio Dio, a causa della contaminazione del sacerdozio e del patto del sacerdozio e dei leviti."}],[{"p":"30","v":30},{"p":"E li purificai da ogni cosa straniera e assegnavo servizi ai sacerdoti e ai leviti, ciascuno al suo proprio lavoro,"},{"p":"31","v":31},{"p":"anche per la provvista della legna ai tempi fissati e per i primi frutti maturi.\nRicordati di me, sì, o mio Dio, in bene."}]]}