{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E avvenne, nel mese di nisan, nel ventesimo anno di Artaserse il re, che il vino era davanti a lui, e io presi come al solito il vino e lo diedi al re. Ma io non ero mai stato triste davanti a lui."},{"p":"2","v":2},{"p":"Il re dunque mi disse: “Perché la tua faccia è triste se tu stesso non sei malato? Questa non è altro che tristezza di cuore”. A ciò ebbi moltissimo timore."}],[{"p":"3","v":3},{"p":"Quindi dissi al re: “Viva il re a tempo indefinito! Perché non dev’essere triste la mia faccia quando la città, la casa dei luoghi di sepoltura dei miei antenati, è devastata, e le sue medesime porte sono state divorate dal fuoco?”"},{"p":"4","v":4},{"p":"A sua volta il re mi disse: “Che cos’è dunque che cerchi di ottenere?” Subito pregai l’Iddio dei cieli."},{"p":"5","v":5},{"p":"Dopo ciò dissi al re: “Se al re in effetti sembra bene, e se il tuo servitore sembra buono davanti a te, che tu mi mandi in Giuda, alla città dei luoghi di sepoltura dei miei antenati, affinché io la riedifichi”."},{"p":"6","v":6},{"p":"A ciò il re mi disse, mentre la regina sua consorte gli sedeva accanto: “Quanto durerà il tuo viaggio e quando tornerai?” Sembrò dunque bene davanti al re mandarmi, quando gli ebbi detto il tempo fissato."}],[{"p":"7","v":7},{"p":"E dicevo al re: “Se al re in effetti sembra bene, mi siano date lettere per i governatori che sono oltre il Fiume, perché mi facciano passare finché io giunga in Giuda;"},{"p":"8","v":8},{"p":"anche una lettera per Asaf il custode del parco che appartiene al re, affinché mi dia alberi per costruire col legname le porte del Castello che appartiene alla casa, e per le mura della città e per la casa in cui devo entrare”. Il re, dunque, me [le] diede, secondo la buona mano del mio Dio su di me."}],[{"p":"9","v":9},{"p":"Infine giunsi dai governatori oltre il Fiume e diedi loro le lettere del re. In più, il re mandò con me capi delle forze militari e cavalieri."},{"p":"10","v":10},{"p":"Quando Sanballat l’oronita e Tobia il servitore, l’ammonita, [lo] ebbero udito, sembrò loro una cosa pessima che un uomo fosse venuto a cercare qualcosa di buono per i figli d’Israele."}],[{"p":"11","v":11},{"p":"Alla fine giunsi a Gerusalemme, e vi restai tre giorni."},{"p":"12","v":12},{"p":"Mi levai quindi di notte, io e pochi uomini con me, e non feci sapere ad alcun uomo ciò che il mio Dio mi metteva in cuore di fare per Gerusalemme, e non c’era con me nessun animale domestico eccetto l’animale domestico che cavalcavo."},{"p":"13","v":13},{"p":"E uscivo di notte dalla Porta della Valle e di fronte alla Fonte della Grossa Serpe e verso la Porta dei Mucchi di Cenere, ed esaminavo di continuo le mura di Gerusalemme, come erano diroccate e come le sue porte erano state divorate dal fuoco."},{"p":"14","v":14},{"p":"E passavo alla Porta della Fonte e alla Piscina del Re, e non c’era posto per cui l’animale domestico sotto di me potesse passare."},{"p":"15","v":15},{"p":"Ma ascendevo di notte nella valle del torrente, ed esaminavo le mura; dopo di che tornai ed entrai per la Porta della Valle, e così fui di ritorno."}],[{"p":"16","v":16},{"p":"E gli stessi governanti delegati non sapevano dove fossi andato e che cosa facessi; e ai giudei e ai sacerdoti e ai nobili e ai governanti delegati e al resto di quelli che facevano il lavoro non avevo ancora fatto sapere nulla."},{"p":"17","v":17},{"p":"Infine dissi loro: “Voi vedete la cattiva condizione in cui siamo, come Gerusalemme è devastata e le sue porte sono state bruciate col fuoco. Venite e riedifichiamo le mura di Gerusalemme, affinché non continuiamo più a essere un biasimo”."},{"p":"18","v":18},{"p":"E continuai a narrare loro della mano del mio Dio, come era buona su di me, e anche delle parole del re che egli mi aveva detto. A ciò dissero: “Leviamoci, e dobbiamo edificare”. Rafforzarono dunque le loro mani per la buona opera."}],[{"p":"19","v":19},{"p":"Or quando Sanballat l’oronita e Tobia il servitore, l’ammonita, e Ghesem l’arabo l’ebbero udito, ci deridevano e ci guardavano con disprezzo e dicevano: “Che cos’è questa cosa che fate? Vi ribellate contro il re?”"},{"p":"20","v":20},{"p":"Comunque, io risposi loro e dissi loro: “L’Iddio dei cieli è Colui che ci concederà successo, e noi stessi, suoi servitori, ci leveremo, e dobbiamo edificare; ma voi stessi non avete nessuna parte, né diritto, né memoriale a Gerusalemme”."}]]}