{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ed Eliasib il sommo sacerdote e i suoi fratelli, i sacerdoti, si levavano ed edificavano la Porta delle Pecore. Essi stessi la santificarono e ne ponevano i battenti; e la santificarono fino alla Torre di Mea, fino alla Torre di Ananel."},{"p":"2","v":2},{"p":"E al loro lato edificarono gli uomini di Gerico. E al loro lato edificò Zaccur figlio di Imri."}],[{"p":"3","v":3},{"p":"E i figli di Assenaa edificarono la Porta dei Pesci; essi stessi ne fecero l’armatura e quindi ne posero i battenti, le serrature e le sbarre."},{"p":"4","v":4},{"p":"E al loro lato fece lavoro di riparazione Meremot figlio di Urija figlio di Accoz, e al loro lato fece lavoro di riparazione Mesullam figlio di Berechia figlio di Mesezabel; e al loro lato fece lavoro di riparazione Zadoc figlio di Baana."},{"p":"5","v":5},{"p":"E al loro lato fecero lavoro di riparazione i tecoiti; ma i loro maestosi stessi non misero la loro nuca al servizio dei loro padroni."}],[{"p":"6","v":6},{"p":"E Ioiada figlio di Pasea e Mesullam figlio di Besodeia ripararono la Porta della [Città] Vecchia; essi stessi ne fecero l’armatura e ne posero quindi i battenti e le serrature e le sbarre."},{"p":"7","v":7},{"p":"E al loro lato fecero lavoro di riparazione Melatia il gabaonita e Iadon il meronotita, uomini di Gabaon e di Mizpa, appartenenti al trono del governatore oltre il Fiume."},{"p":"8","v":8},{"p":"Al suo lato fece lavoro di riparazione Uzziel figlio di Araia, [uno degli] orefici; e al suo lato fece lavoro di riparazione Hanania membro dei mischiatori di unguento; e lastricavano Gerusalemme fino al Muro Largo."},{"p":"9","v":9},{"p":"E al loro lato fece lavoro di riparazione Refaia figlio di Hur, principe di metà del distretto di Gerusalemme."},{"p":"10","v":10},{"p":"E al loro lato fece lavoro di riparazione Iedaia figlio di Arumaf di fronte alla sua propria casa; e al suo lato fece lavoro di riparazione Attus figlio di Asabneia."}],[{"p":"11","v":11},{"p":"Un’altra sezione misurata fu quella che ripararono Malchia figlio di Arim e Assub figlio di Paat-Moab, e anche la Torre dei Forni."},{"p":"12","v":12},{"p":"E al suo lato fece lavoro di riparazione Sallum figlio di Alloes, principe di metà del distretto di Gerusalemme, lui e le sue figlie."}],[{"p":"13","v":13},{"p":"Anun e gli abitanti di Zanoa ripararono la Porta della Valle; essi stessi la edificarono e ne posero quindi i battenti, le serrature e le sbarre, nonché mille cubiti delle mura fino alla Porta dei Mucchi di Cenere."},{"p":"14","v":14},{"p":"E Malchia figlio di Recab, principe del distretto di Bet-Accherem, riparò la Porta dei Mucchi di Cenere; egli stesso la edificava e ne poneva i battenti, le serrature e le sbarre."}],[{"p":"15","v":15},{"p":"E Sallun figlio di Coloze, principe del distretto di Mizpa, riparò la Porta della Fonte; egli stesso la edificava e le faceva di sopra il tetto e ne poneva i battenti, le serrature e le sbarre, e anche il muro della Piscina del Canale verso il Giardino del Re e fino alla Gradinata che scende dalla Città di Davide."}],[{"p":"16","v":16},{"p":"Dopo di lui fece lavoro di riparazione Neemia figlio di Azbuc, principe di metà del distretto di Bet-Zur, fino di fronte ai Luoghi di Sepoltura di Davide e fino alla piscina che era stata fatta e fino alla Casa dei Potenti."}],[{"p":"17","v":17},{"p":"Dopo di lui fecero lavoro di riparazione i leviti, Reum figlio di Bani; al suo lato fece lavoro di riparazione Asabia, principe di metà del distretto di Cheila, per il suo distretto."},{"p":"18","v":18},{"p":"Dopo di lui fecero lavoro di riparazione i loro fratelli, Bavvai figlio di Enadad, principe di metà del distretto di Cheila."}],[{"p":"19","v":19},{"p":"Ed Ezer figlio di Iesua, principe di Mizpa, riparava al suo lato un’altra sezione misurata di fronte alla salita dell’Armeria, al Contrafforte."}],[{"p":"20","v":20},{"p":"Dopo di lui Baruc figlio di Zabbai lavorò con fervore [e] riparò un’altra sezione misurata, dal Contrafforte fino all’ingresso della casa di Eliasib il sommo sacerdote."}],[{"p":"21","v":21},{"p":"Dopo di lui Meremot figlio di Urija figlio di Accoz riparò un’altra sezione misurata, dall’ingresso della casa di Eliasib fino all’estremità della casa di Eliasib."}],[{"p":"22","v":22},{"p":"E dopo di lui fecero lavoro di riparazione i sacerdoti, uomini del Distretto [del Giordano]."},{"p":"23","v":23},{"p":"Dopo di loro fecero lavoro di riparazione Beniamino e Assub, di fronte alla loro propria casa. Dopo di loro fece lavoro di riparazione Azaria figlio di Maaseia figlio di Anania, presso la sua propria casa."},{"p":"24","v":24},{"p":"Dopo di lui Binnui figlio di Enadad riparò un’altra sezione misurata, dalla casa di Azaria fino al Contrafforte e fino all’angolo."}],[{"p":"25","v":25},{"p":"[Dopo di lui] Palal figlio di Uzai [fece lavoro di riparazione] di fronte al Contrafforte e alla torre che sporge dalla Casa del Re, quella superiore che appartiene al Cortile della Guardia. Dopo di lui c’era Pedaia figlio di Paros."}],[{"p":"26","v":26},{"p":"E i netinei stessi dimoravano a Ofel; essi [fecero lavoro di riparazione] fino di fronte alla Porta delle Acque ad est e alla torre sporgente."}],[{"p":"27","v":27},{"p":"Dopo di loro i tecoiti ripararono un’altra sezione misurata, da di fronte alla grande torre sporgente fino al muro di Ofel."}],[{"p":"28","v":28},{"p":"Sopra la Porta dei Cavalli fecero lavoro di riparazione i sacerdoti, ciascuno di fronte alla sua propria casa."}],[{"p":"29","v":29},{"p":"Dopo di loro Zadoc figlio di Immer fece lavoro di riparazione di fronte alla sua propria casa.\nE dopo di lui Semaia figlio di Secania, guardiano della Porta Orientale, fece lavoro di riparazione."}],[{"p":"30","v":30},{"p":"Dopo di lui Hanania figlio di Selemia e Anun il sesto figlio di Zalaf ripararono un’altra sezione misurata.\nDopo di lui Mesullam figlio di Berechia fece lavoro di riparazione di fronte alla sua propria sala."}],[{"p":"31","v":31},{"p":"Dopo di lui Malchia, membro della corporazione degli orefici, fece lavoro di riparazione fino alla casa dei netinei e dei trafficanti, di fronte alla Porta dell’Ispezione e fino alla camera in terrazza dell’angolo."}],[{"p":"32","v":32},{"p":"E fra la camera in terrazza dell’angolo e la Porta delle Pecore fecero lavoro di riparazione gli orefici e i trafficanti."}]]}