{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ora avvenne che, appena Sanballat udì che riedificavamo le mura, si adirò e si offese grandemente, e derideva i giudei."},{"p":"2","v":2},{"p":"E diceva davanti ai suoi fratelli e alle forze militari di Samaria, sì, diceva: “Che cosa fanno i deboli giudei? Faranno affidamento su se stessi? Sacrificheranno? Finiranno in un giorno? Faranno rivivere le pietre dai mucchi di rifiuti polverosi quando esse sono bruciate?”"}],[{"p":"3","v":3},{"p":"Ora Tobia l’ammonita era al suo fianco, e diceva: “Anche ciò che edificano, se una volpe salisse [contro di esso], certamente demolirebbe il loro muro di pietre”."}],[{"p":"4","v":4},{"p":"Odi, o Dio nostro, poiché siamo divenuti oggetto di disprezzo; e fa ricadere il loro biasimo sulla loro propria testa, e dalli come preda nel paese della cattività."},{"p":"5","v":5},{"p":"E non coprire il loro errore e il loro peccato d’innanzi a te. Non sia cancellato, poiché hanno recato offesa agli edificatori."}],[{"p":"6","v":6},{"p":"Edificavamo dunque le mura, e tutte le mura furono congiunte fino a metà della loro [altezza], e il popolo continuò ad avere a cuore il lavoro."}],[{"p":"7","v":7},{"p":"Ora avvenne che appena Sanballat e Tobia e gli arabi e gli ammoniti e gli asdoditi ebbero udito che la riparazione delle mura di Gerusalemme aveva fatto progresso, poiché si era cominciato a turare le brecce, si adirarono molto."},{"p":"8","v":8},{"p":"E cospiravano tutti insieme di venire a combattere contro Gerusalemme e a causarmi disturbo."},{"p":"9","v":9},{"p":"Ma noi pregammo il nostro Dio e tenemmo appostata contro di loro la guardia di giorno e di notte a motivo loro."}],[{"p":"10","v":10},{"p":"E Giuda diceva: “La potenza dei portatori di pesi ha inciampato, e c’è una gran quantità di rifiuti; e noi stessi non possiamo edificare sulle mura”."}],[{"p":"11","v":11},{"p":"Inoltre, i nostri avversari dicevano: “Non sapranno e non vedranno finché non andremo proprio in mezzo a loro, e certamente li uccideremo e porremo fine al lavoro”."}],[{"p":"12","v":12},{"p":"E avvenne che, ogni volta che i giudei che dimoravano vicino a loro venivano, ci dicevano dieci volte: “[Saliranno] da tutti i luoghi dove voi tornerete a noi”."}],[{"p":"13","v":13},{"p":"Tenni dunque [uomini] appostati nelle parti più basse del luogo dietro le mura, nei luoghi aperti, e appostavo il popolo per famiglie con le loro spade, con le loro lance e con i loro archi."},{"p":"14","v":14},{"p":"Quando ebbi visto [il loro timore] immediatamente mi levai e dissi ai nobili e ai governanti delegati e al resto del popolo: “Non abbiate timore a causa d’essi. Ricordatevi di Geova grande e tremendo; e combattete per i vostri fratelli, per i vostri figli e per le vostre figlie, per le vostre mogli e per le vostre case”."}],[{"p":"15","v":15},{"p":"Ora avvenne che appena i nostri nemici ebbero udito che ciò ci era noto, così che il [vero] Dio aveva frustrato il loro consiglio e noi eravamo tutti tornati alle mura, ciascuno al suo lavoro,"},{"p":"16","v":16},{"p":"sì, avvenne che da quel giorno in poi metà dei miei giovani erano attivi nel lavoro e metà di loro tenevano le lance, gli scudi e gli archi e le cotte di maglia; e i principi erano dietro all’intera casa di Giuda."},{"p":"17","v":17},{"p":"In quanto agli edificatori sulle mura e a quelli che portavano il carico dei portatori di pesi, [ciascuno] era attivo nel lavoro con una mano mentre l’altra [mano] teneva il dardo."},{"p":"18","v":18},{"p":"E gli edificatori erano cinti, ciascuno con la spada al fianco, mentre edificavano; e colui che suonava il corno era accanto a me."}],[{"p":"19","v":19},{"p":"E dicevo ai nobili e ai governanti delegati e al resto del popolo: “L’opera è grande ed estesa, e noi siamo sparsi sulle mura, distanti l’uno dall’altro."},{"p":"20","v":20},{"p":"Nel luogo dove udite il suono del corno, là vi radunerete presso di noi. Il nostro Dio stesso combatterà per noi”."}],[{"p":"21","v":21},{"p":"Mentre noi eravamo attivi nel lavoro, anche l’altra metà d’essi teneva le lance, dall’ascendere dell’aurora fino a che apparivano le stelle."},{"p":"22","v":22},{"p":"Inoltre, in quel tempo dissi al popolo: “Gli uomini passino la notte, ciascuno col suo servitore, in mezzo a Gerusalemme, e devono divenire per noi una guardia di notte e lavoratori di giorno”."},{"p":"23","v":23},{"p":"In quanto a me e ai miei fratelli e ai miei servitori e agli uomini della guardia che erano dietro di me, non ci toglievamo le vesti, [avendo] ciascuno il suo dardo nella mano destra."}]]}