{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Comunque, ci fu un grande grido del popolo e delle loro mogli contro i loro fratelli giudei."},{"p":"2","v":2},{"p":"E c’erano quelli che dicevano: “Stiamo dando come garanzia i nostri figli e le nostre figlie per ottenere grano e mangiare e mantenerci in vita”."},{"p":"3","v":3},{"p":"E c’erano quelli che dicevano: “Stiamo dando come garanzia i nostri campi e le nostre vigne e le nostre case per ottenere grano durante la penuria di viveri”."},{"p":"4","v":4},{"p":"E c’erano quelli che dicevano: “Abbiamo preso a prestito denaro per il tributo del re sui nostri campi e sulle nostre vigne."},{"p":"5","v":5},{"p":"E ora la nostra carne è come la carne dei nostri fratelli; i nostri figli sono come i loro figli, ma, ecco, noi riduciamo i nostri figli e le nostre figlie in schiavitù, e alcune delle nostre figlie vi sono già ridotte; e non c’è potere nelle nostre mani mentre i nostri campi e le nostre vigne appartengono ad altri”."}],[{"p":"6","v":6},{"p":"Ora mi adirai molto appena ebbi udito il loro grido e queste parole."},{"p":"7","v":7},{"p":"Il mio cuore prese dunque a considerare dentro di me, e trovavo da ridire sui nobili e sui governanti delegati, e dicevo loro: “Ciò che esigete, ciascuno dal suo proprio fratello, è un’usura”.\nInoltre, disposi di tenere una grande assemblea a motivo loro."},{"p":"8","v":8},{"p":"E dicevo loro: “Noi stessi abbiamo riacquistato i nostri propri fratelli giudei che erano stati venduti alle nazioni, finché era in nostro potere; e nel medesimo tempo venderete voi stessi i vostri propri fratelli, e devono essere venduti a noi?” A ciò tacquero, e non trovarono parola."},{"p":"9","v":9},{"p":"E io proseguii, dicendo: “La cosa che fate non è buona. Non dovreste camminare nel timore del nostro Dio a causa del biasimo delle nazioni, nostre nemiche?"},{"p":"10","v":10},{"p":"E anch’io, i miei fratelli e i miei servitori diamo denaro e grano a prestito fra loro. Smettiamo, vi prego, di prestare così a interesse."},{"p":"11","v":11},{"p":"Vi prego, restituite loro in questo giorno i loro campi, le loro vigne, i loro oliveti e le loro case, e il centesimo del denaro e del grano, del vino nuovo e dell’olio che esigete da loro come interesse”."}],[{"p":"12","v":12},{"p":"A ciò dissero: “Faremo la restituzione, e da loro non richiederemo nulla. Faremo esattamente come tu dici”. Chiamai dunque i sacerdoti e feci loro giurare di fare secondo questa parola."},{"p":"13","v":13},{"p":"Inoltre, scossi il mio seno e quindi dissi: “In questa maniera il [vero] Dio scuota dalla sua casa e dalla sua acquistata proprietà ogni uomo che non esegua questa parola; e in questa maniera sia scosso e vuoto”. A ciò tutta la congregazione disse: “Amen!” E lodavano Geova. E il popolo faceva secondo questa parola."}],[{"p":"14","v":14},{"p":"Un’altra cosa: Dal giorno che egli mi costituì perché divenissi loro governatore nel paese di Giuda, dal ventesimo anno al trentaduesimo anno di Artaserse il re, per dodici anni, io stesso e i miei fratelli non mangiammo il pane dovuto al governatore."},{"p":"15","v":15},{"p":"In quanto ai governatori precedenti che c’erano stati prima di me, l’avevano reso pesante sul popolo, e prendevano da loro per il pane e per il vino ogni giorno quaranta sicli d’argento. Inoltre, i loro servitori stessi signoreggiavano sul popolo. In quanto a me, non feci in tal modo a motivo del timore di Dio."}],[{"p":"16","v":16},{"p":"E, ciò che più conta, io presi parte all’opera di queste mura, e non acquistammo alcun campo; e tutti i miei servitori erano radunati là per il lavoro."},{"p":"17","v":17},{"p":"E i giudei e i governanti delegati, centocinquanta uomini, e quelli che venivano a noi dalle nazioni che erano intorno a noi, erano alla mia tavola."},{"p":"18","v":18},{"p":"In quanto a ciò che si preparava ogni giorno, mi erano preparati un toro, sei pecore scelte e uccelli, e una volta ogni dieci giorni ogni sorta di vino in abbondanza. E insieme a questo non domandai il pane che era dovuto al governatore, perché il servizio su questo popolo era pesante."},{"p":"19","v":19},{"p":"Ricordati di me, sì, o mio Dio, in bene, per tutto ciò che ho fatto a favore di questo popolo."}]]}