{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ora avvenne che, appena fu detto a Sanballat e a Tobia e a Ghesem l’arabo e al resto dei nostri nemici che avevo riedificato le mura e non vi era stata lasciata nessuna breccia (benché fino a quel tempo io non avessi posto i battenti stessi delle porte),"},{"p":"2","v":2},{"p":"Sanballat e Ghesem immediatamente mandarono a dirmi: “Vieni, sì, e diamoci convegno nei villaggi della pianura della valle di Ono”. Ma essi tramavano di farmi danno."},{"p":"3","v":3},{"p":"Mandai dunque loro messaggeri, dicendo: “Sto facendo un gran lavoro, e non posso scendere. Perché dovrebbe cessare il lavoro mentre me ne allontanerei per scendere a voi?”"},{"p":"4","v":4},{"p":"Comunque, mi mandarono la stessa parola quattro volte, e io continuai a rispondere loro la stessa parola."}],[{"p":"5","v":5},{"p":"Infine Sanballat mi mandò il suo servitore con la stessa parola una quinta volta, con una lettera aperta nella sua mano."},{"p":"6","v":6},{"p":"C’era scritto: “È stato udito fra le nazioni, e Ghesem [lo] dice, che tu e i giudei state tramando di ribellarvi. Perciò edifichi le mura; e stai divenendo per essi un re, secondo queste parole."},{"p":"7","v":7},{"p":"E ci sono perfino profeti che hai nominato per gridare riguardo a te in tutta Gerusalemme, dicendo: ‘C’è un re in Giuda!’ E ora cose come queste saranno riferite al re. Or dunque vieni, e consultiamoci insieme”."}],[{"p":"8","v":8},{"p":"Comunque, io mandai a dirgli: “Cose come quelle che tu dici non sono state compiute, ma le inventi dal tuo proprio cuore”."},{"p":"9","v":9},{"p":"Poiché cercavano tutti di incuterci timore, dicendo: “Cascheranno loro le mani dal lavoro così che non sarà fatto”. Ma ora rafforza le mie mani."}],[{"p":"10","v":10},{"p":"E io stesso entrai nella casa di Semaia figlio di Delaia figlio di Meetabel mentre era rinchiuso. E diceva: “Diamoci convegno nella casa del [vero] Dio, dentro il tempio, e chiudiamo le porte del tempio; poiché verranno per ucciderti, sì, di notte verranno per ucciderti”."},{"p":"11","v":11},{"p":"Ma io dissi: “Deve un uomo come me fuggire? E chi è come me che potrebbe entrare nel tempio e vivere? Non entrerò!”"},{"p":"12","v":12},{"p":"Così investigai, ed ecco, non l’aveva mandato Dio, ma aveva pronunciato questa profezia contro di me poiché Tobia e Sanballat stessi l’avevano assoldato."},{"p":"13","v":13},{"p":"Per questa ragione era stato assoldato, affinché io avessi timore e facessi in quel modo, e certamente peccassi e questo certamente servisse loro come una cattiva reputazione, per biasimarmi."}],[{"p":"14","v":14},{"p":"Ricorda, sì, o mio Dio, Tobia e Sanballat, secondo queste opere di [ciascuno], e anche Noadia la profetessa e il resto dei profeti che cercavano continuamente di incutermi timore."}],[{"p":"15","v":15},{"p":"Alla fine le mura furono completate il venticinquesimo [giorno] di elul, in cinquantadue giorni."}],[{"p":"16","v":16},{"p":"E avvenne che, appena tutti i nostri nemici [lo] udirono e tutte le nazioni che ci stavano intorno lo vedevano, subito si sentirono molto avviliti ai propri occhi, e seppero che quest’opera era stata fatta dal nostro Dio."},{"p":"17","v":17},{"p":"In quei giorni anche i nobili di Giuda rendevano numerose le loro lettere che andavano a Tobia e quelle di Tobia che venivano a loro."},{"p":"18","v":18},{"p":"Poiché molti in Giuda gli avevano fatto un giuramento, poiché era genero di Secania figlio di Ara; e Ieoanan suo figlio aveva preso lui stesso la figlia di Mesullam figlio di Berechia."},{"p":"19","v":19},{"p":"Inoltre, dicevano continuamente davanti a me cose buone riguardo a lui. E gli riferivano di continuo le mie proprie parole. Ci furono lettere che Tobia mandò per farmi intimorire."}]]}