{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"E avvenne che, appena le mura furono riedificate, subito posi le porte. Quindi furono nominati i portinai e i cantori e i leviti."},{"p":"2","v":2},{"p":"E mettevo al comando di Gerusalemme Hanani mio fratello e Hanania il principe del Castello, poiché era davvero un uomo fidato e temeva il [vero] Dio più di molti altri."},{"p":"3","v":3},{"p":"Dissi dunque loro: “Le porte di Gerusalemme non devono essere aperte finché il sole non divenga caldo; e mentre stanno lì devono chiudere i battenti e sbarrar[li]. E collocate guardie degli abitanti di Gerusalemme, ciascuno al suo proprio posto di guardia e ciascuno di fronte alla sua propria casa”."},{"p":"4","v":4},{"p":"Ora la città era ampia e grande, e dentro c’era poca gente, e non c’erano case edificate."}],[{"p":"5","v":5},{"p":"Ma il mio Dio mi mise in cuore di radunare i nobili e i governanti delegati e il popolo perché si registrassero secondo la genealogia. Quindi trovai il libro della registrazione genealogica di quelli che erano saliti la prima volta, e vi trovai scritto:"}],[{"p":"6","v":6},{"p":"Questi sono i figli del distretto giurisdizionale che salirono dalla cattività del popolo esiliato che Nabucodonosor re di Babilonia aveva portato in esilio e che in seguito tornarono a Gerusalemme e in Giuda, ciascuno alla sua propria città;"},{"p":"7","v":7},{"p":"quelli che vennero con Zorobabele, Iesua, Neemia, Azaria, Raamia, Naamani, Mardocheo, Bilsan, Misperet, Bigvai, Neum, Baana.\nIl numero degli uomini del popolo d’Israele:"},{"p":"8","v":8},{"p":"I figli di Paros, duemilacentosettantadue;"},{"p":"9","v":9},{"p":"i figli di Sefatia, trecentosettantadue;"},{"p":"10","v":10},{"p":"i figli di Ara, seicentocinquantadue;"},{"p":"11","v":11},{"p":"i figli di Paat-Moab, dei figli di Iesua e di Gioab, duemilaottocentodiciotto;"},{"p":"12","v":12},{"p":"i figli di Elam, milleduecentocinquantaquattro;"},{"p":"13","v":13},{"p":"i figli di Zattu, ottocentoquarantacinque;"},{"p":"14","v":14},{"p":"i figli di Zaccai, settecentosessanta;"},{"p":"15","v":15},{"p":"i figli di Binnui, seicentoquarantotto;"},{"p":"16","v":16},{"p":"i figli di Bebai, seicentoventotto;"},{"p":"17","v":17},{"p":"i figli di Azgad, duemilatrecentoventidue;"},{"p":"18","v":18},{"p":"i figli di Adonicam, seicentosessantasette;"},{"p":"19","v":19},{"p":"i figli di Bigvai, duemilasessantasette;"},{"p":"20","v":20},{"p":"i figli di Adin, seicentocinquantacinque;"},{"p":"21","v":21},{"p":"i figli di Ater, di Ezechia, novantotto;"},{"p":"22","v":22},{"p":"i figli di Asum, trecentoventotto;"},{"p":"23","v":23},{"p":"i figli di Bezai, trecentoventiquattro;"},{"p":"24","v":24},{"p":"i figli di Arif, centododici;"},{"p":"25","v":25},{"p":"i figli di Gabaon, novantacinque;"},{"p":"26","v":26},{"p":"gli uomini di Betleem e Netofa, centottantotto;"},{"p":"27","v":27},{"p":"gli uomini di Anatot, centoventotto;"},{"p":"28","v":28},{"p":"gli uomini di Bet-Azmavet, quarantadue;"},{"p":"29","v":29},{"p":"gli uomini di Chiriat-Iearim, Chefira e Beerot, settecentoquarantatré;"},{"p":"30","v":30},{"p":"gli uomini di Rama e Gheba, seicentoventuno;"},{"p":"31","v":31},{"p":"gli uomini di Micmas, centoventidue;"},{"p":"32","v":32},{"p":"gli uomini di Betel e Ai, centoventitré;"},{"p":"33","v":33},{"p":"gli uomini dell’altra Nebo, cinquantadue;"},{"p":"34","v":34},{"p":"i figli dell’altro Elam, milleduecentocinquantaquattro;"},{"p":"35","v":35},{"p":"i figli di Arim, trecentoventi;"},{"p":"36","v":36},{"p":"i figli di Gerico, trecentoquarantacinque;"},{"p":"37","v":37},{"p":"i figli di Lod, Adid e Ono, settecentoventuno;"},{"p":"38","v":38},{"p":"i figli di Senaa, tremilanovecentotrenta."}],[{"p":"39","v":39},{"p":"I sacerdoti: I figli di Iedaia della casa di Iesua, novecentosettantatré;"},{"p":"40","v":40},{"p":"i figli di Immer, millecinquantadue;"},{"p":"41","v":41},{"p":"i figli di Pasur, milleduecentoquarantasette;"},{"p":"42","v":42},{"p":"i figli di Arim, millediciassette."}],[{"p":"43","v":43},{"p":"I leviti: I figli di Iesua, di Cadmiel, dei figli di Odeva, settantaquattro."},{"p":"44","v":44},{"p":"I cantori, i figli di Asaf, centoquarantotto."},{"p":"45","v":45},{"p":"I portinai, i figli di Sallum, i figli di Ater, i figli di Talmon, i figli di Accub, i figli di Atita, i figli di Sobai, centotrentotto."}],[{"p":"46","v":46},{"p":"I netinei: I figli di Ziha, i figli di Asufa, i figli di Tabbaot,"},{"p":"47","v":47},{"p":"i figli di Cheros, i figli di Sia, i figli di Padon,"},{"p":"48","v":48},{"p":"i figli di Lebana, i figli di Agaba, i figli di Salmai,"},{"p":"49","v":49},{"p":"i figli di Hanan, i figli di Ghiddel, i figli di Gaar,"},{"p":"50","v":50},{"p":"i figli di Reaia, i figli di Rezin, i figli di Necoda,"},{"p":"51","v":51},{"p":"i figli di Gazzam, i figli di Uzza, i figli di Pasea,"},{"p":"52","v":52},{"p":"i figli di Besai, i figli di Meunim, i figli di Nefusesim,"},{"p":"53","v":53},{"p":"i figli di Bacbuc, i figli di Acufa, i figli di Arur,"},{"p":"54","v":54},{"p":"i figli di Bazlit, i figli di Meida, i figli di Arsa,"},{"p":"55","v":55},{"p":"i figli di Barcos, i figli di Sisera, i figli di Tema,"},{"p":"56","v":56},{"p":"i figli di Nezia, i figli di Atifa."}],[{"p":"57","v":57},{"p":"I figli dei servitori di Salomone: I figli di Sotai, i figli di Soferet, i figli di Perida,"},{"p":"58","v":58},{"p":"i figli di Iaala, i figli di Darcon, i figli di Ghiddel,"},{"p":"59","v":59},{"p":"i figli di Sefatia, i figli di Attil, i figli di Pocheret-Azzebaim, i figli di Amon."},{"p":"60","v":60},{"p":"Tutti i netinei e i figli dei servitori di Salomone furono trecentonovantadue."}],[{"p":"61","v":61},{"p":"E questi furono quelli che salirono da Tel-Mela, da Tel-Arsa, da Cherub, da Addon e da Immer, e non furono in grado di dichiarare la casa dei loro padri e la loro origine, se erano di Israele:"},{"p":"62","v":62},{"p":"i figli di Delaia, i figli di Tobia, i figli di Necoda, seicentoquarantadue."},{"p":"63","v":63},{"p":"E dei sacerdoti: i figli di Abaia, i figli di Accoz, i figli di Barzillai, che prese moglie dalle figlie di Barzillai il galaadita e fu chiamato con il loro nome."},{"p":"64","v":64},{"p":"Questi furono quelli che cercarono il loro registro, per stabilire pubblicamente la loro genealogia, e non si trovò, così che furono esclusi dal sacerdozio come contaminati."},{"p":"65","v":65},{"p":"Di conseguenza il Tirsata disse loro che non avrebbero dovuto mangiare delle cose santissime finché non ci fosse stato il sacerdote con Urim e Tummim."}],[{"p":"66","v":66},{"p":"L’intera congregazione come un solo gruppo fu di quarantaduemilatrecentosessanta,"},{"p":"67","v":67},{"p":"a parte i loro schiavi e le loro schiave, essendo questi settemilatrecentotrentasette; ed ebbero duecentoquarantacinque cantori e cantatrici. ["},{"p":"68","v":68},{"p":"I loro cavalli furono settecentotrentasei, i loro muli duecentoquarantacinque.]"},{"p":"69","v":69},{"p":"I cammelli furono quattrocentotrentacinque. Gli asini furono seimilasettecentoventi."}],[{"p":"70","v":70},{"p":"E una parte dei capi delle case paterne diedero [contribuzioni] per l’opera. Il Tirsata stesso diede al tesoro mille dramme d’oro, cinquanta scodelle, cinquecentotrenta lunghe vesti da sacerdoti."},{"p":"71","v":71},{"p":"E ci furono alcuni dei capi delle case paterne che diedero al tesoro per l’opera ventimila dramme d’oro e duemiladuecento mine d’argento."},{"p":"72","v":72},{"p":"E ciò che diede il resto del popolo fu ventimila dramme d’oro e duemila mine d’argento e sessantasette lunghe vesti da sacerdoti."}],[{"p":"73","v":73},{"p":"E i sacerdoti e i leviti e i portinai e i cantori e alcuni del popolo e i netinei e tutto Israele presero a dimorare nelle loro città. Quando arrivò il settimo mese, i figli d’Israele erano quindi nelle loro città."}]]}