{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E tutto il popolo si raccoglieva come un sol uomo nella pubblica piazza che era davanti alla Porta delle Acque. Dissero quindi a Esdra il copista di portare il libro della legge di Mosè, che Geova aveva comandato a Israele."},{"p":"2","v":2},{"p":"Esdra il sacerdote portò pertanto la legge davanti alla congregazione degli uomini e delle donne e di tutti quelli abbastanza intelligenti da ascoltare, il primo giorno del settimo mese."},{"p":"3","v":3},{"p":"E continuò a leggere da essa ad alta voce davanti alla pubblica piazza che è davanti alla Porta delle Acque, dall’alba fino a mezzogiorno, di fronte agli uomini e alle donne e agli altri intelligenti; e gli orecchi di tutto il popolo erano [attenti] al libro della legge."},{"p":"4","v":4},{"p":"Ed Esdra il copista stava in piedi su un podio di legno, che avevano fatto per l’occasione; e accanto a lui stavano Mattitia e Sema e Anaia e Uria e Ilchia e Maaseia alla sua destra, e alla sua sinistra Pedaia e Misael e Malchia e Asum e As-Baddana, Zaccaria [e] Mesullam."}],[{"p":"5","v":5},{"p":"Ed Esdra apriva il libro davanti agli occhi di tutto il popolo, poiché era al di sopra di tutto il popolo; e come l’aprì tutto il popolo si alzò in piedi."},{"p":"6","v":6},{"p":"Esdra benedisse quindi Geova il [vero] Dio, il Grande, al che tutto il popolo rispose: “Amen! Amen!” con l’alzata delle loro mani. Quindi si inchinarono e si prostrarono dinanzi a Geova con le facce a terra."},{"p":"7","v":7},{"p":"E Iesua e Bani e Serebia, Iamin, Accub, Sabbetai, Odia, Maaseia, Chelita, Azaria, Iozabad, Hanan, Pelaia, sì, i leviti, spiegavano la legge al popolo, mentre il popolo stava in piedi."},{"p":"8","v":8},{"p":"E continuarono a leggere ad alta voce dal libro, dalla legge del [vero] Dio, esponendola, e dando[le] significato; e continuarono a dare intendimento nella lettura."}],[{"p":"9","v":9},{"p":"E Neemia, cioè il Tirsata, ed Esdra il sacerdote, il copista, e i leviti che istruivano il popolo dicevano a tutto il popolo: “Questo medesimo giorno è santo a Geova vostro Dio. Non fate cordoglio e non piangete”. Poiché tutto il popolo piangeva mentre udiva le parole della legge."},{"p":"10","v":10},{"p":"Ed egli diceva loro: “Andate, mangiate le cose grasse e bevete le cose dolci, e mandate porzioni a colui per il quale non è stato preparato nulla; poiché questo giorno è santo al nostro Signore, e non vi contristate, poiché la gioia di Geova è la vostra fortezza”."},{"p":"11","v":11},{"p":"E i leviti ordinavano a tutto il popolo di stare zitti, dicendo: “Fate silenzio! poiché questo giorno è santo; e non vi contristate”."},{"p":"12","v":12},{"p":"Tutto il popolo se ne andò dunque a mangiare e a bere e a mandare porzioni e a darsi a grande allegrezza, poiché avevano compreso le parole che erano state loro rese note."}],[{"p":"13","v":13},{"p":"E il secondo giorno i capi dei padri di tutto il popolo, i sacerdoti e i leviti, si raccolsero presso Esdra il copista, sì, per acquistare perspicacia delle parole della legge."},{"p":"14","v":14},{"p":"Trovarono quindi scritto nella legge che Geova aveva comandato per mezzo di Mosè che i figli d’Israele avrebbero dovuto dimorare in capanne durante la festa del settimo mese,"},{"p":"15","v":15},{"p":"e che avrebbero dovuto fare una proclamazione e far passare un bando in tutte le loro città e in tutta Gerusalemme, dicendo: “Uscite verso la regione montagnosa e portate foglie di olivo e foglie di alberi oleiferi e foglie di mirto e foglie di palma e foglie di alberi ramosi per fare le capanne, secondo ciò che è scritto”."}],[{"p":"16","v":16},{"p":"E il popolo usciva e [le] portava e si faceva capanne, ciascuno sul suo proprio tetto e nei loro cortili e nei cortili della casa del [vero] Dio e nella pubblica piazza della Porta delle Acque e nella pubblica piazza della Porta di Efraim."},{"p":"17","v":17},{"p":"Così tutta la congregazione di quelli che erano tornati dalla cattività fece capanne e prese a dimorare nelle capanne; poiché i figli d’Israele non avevano fatto così dai giorni di Giosuè figlio di Nun fino a quel giorno, così che ci fu grandissima allegrezza."},{"p":"18","v":18},{"p":"E si lesse ad alta voce il libro della legge del [vero] Dio di giorno in giorno, dal primo giorno fino all’ultimo giorno; e continuarono a tenere la festa per sette giorni, e l’ottavo giorno ci fu un’assemblea solenne, secondo la regola."}]]}