{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E il ventiquattresimo giorno di questo mese i figli d’Israele si raccolsero con digiuno e con sacco e terra sopra di sé."},{"p":"2","v":2},{"p":"E il seme d’Israele si separava da tutti gli stranieri, e si presentava e faceva confessione dei suoi propri peccati e degli errori dei suoi padri."},{"p":"3","v":3},{"p":"Si levarono quindi nel loro posto e lessero ad alta voce dal libro della legge di Geova loro Dio per una quarta parte del giorno; e per una quarta parte facevano confessione e si inchinavano dinanzi a Geova loro Dio."}],[{"p":"4","v":4},{"p":"E Iesua e Bani, Cadmiel, Sebania, Bunni, Serebia, Bani [e] Chenani si levavano sul palco dei leviti e invocavano ad alta voce Geova loro Dio."},{"p":"5","v":5},{"p":"E i leviti, Iesua e Cadmiel, Bani, Asabneia, Serebia, Odia, Sebania [e] Petaia dicevano: “Levatevi, benedite Geova vostro Dio da tempo indefinito a tempo indefinito. E benedicano il tuo glorioso nome, che è esaltato al di sopra di ogni benedizione e lode."}],[{"p":"6","v":6},{"p":"“Tu solo sei Geova; tu stesso hai fatto i cieli, [sì], il cielo dei cieli, e tutto il loro esercito, la terra e tutto ciò che è su di essa, i mari e tutto ciò che è in loro; e li conservi tutti in vita; e l’esercito dei cieli si inchina davanti a te."},{"p":"7","v":7},{"p":"Tu sei Geova il [vero] Dio, che scegliesti Abramo e lo facesti uscire da Ur dei caldei e gli ponesti nome Abraamo."},{"p":"8","v":8},{"p":"E trovasti il suo cuore fedele dinanzi a te; fu dunque concluso il patto con lui per dar[gli] il paese dei cananei, degli ittiti, degli amorrei e dei ferezei e dei gebusei e dei ghirgasei, per dar[lo] al suo seme; ed eseguivi le tue parole, perché sei giusto."}],[{"p":"9","v":9},{"p":"“Vedesti dunque l’afflizione dei nostri antenati in Egitto, e udisti il loro grido al Mar Rosso."},{"p":"10","v":10},{"p":"Quindi desti segni e miracoli contro Faraone e tutti i suoi servitori e tutto il popolo del suo paese, poiché sapevi che avevano agito con presunzione contro di loro; e ti facevi un nome come in questo giorno."},{"p":"11","v":11},{"p":"E dividesti davanti a loro il mare, così che passarono in mezzo al mare sull’asciutto; e gettasti i loro inseguitori nelle profondità come una pietra nelle forti acque."},{"p":"12","v":12},{"p":"E li conducesti con una colonna di nuvola di giorno, e con una colonna di fuoco di notte, per illuminare loro la via per la quale dovevano andare."},{"p":"13","v":13},{"p":"E scendesti sul monte Sinai e parlasti con loro dal cielo e continuasti a dar loro rette decisioni giudiziarie e leggi di verità, buoni regolamenti e comandamenti."},{"p":"14","v":14},{"p":"E facesti conoscere loro il tuo santo sabato, e comandasti loro comandamenti e regolamenti e una legge per mezzo di Mosè tuo servitore."},{"p":"15","v":15},{"p":"E desti loro dal cielo pane per la loro fame, e facesti uscire loro acque dalla rupe per la loro sete, e dicevi loro di entrare per possedere il paese circa il quale avevi alzato la mano [in giuramento] per darlo loro."}],[{"p":"16","v":16},{"p":"“Ed essi stessi, sì, i nostri antenati, agirono con presunzione e indurivano il loro collo, e non ascoltarono i tuoi comandamenti."},{"p":"17","v":17},{"p":"Rifiutarono dunque di ascoltare e non si ricordarono dei meravigliosi atti che avevi compiuto verso di loro, ma indurirono il loro collo e nominarono un capo per tornare alla loro servitù in Egitto. Ma tu sei un Dio di atti di perdono, clemente e misericordioso, lento all’ira e abbondante in amorevole benignità, e non li lasciasti."},{"p":"18","v":18},{"p":"Sì, quando ebbero fatto per sé una statua di metallo fuso di un vitello e dicevano: ‘Questo è il tuo Dio che ti ha fatto salire dall’Egitto’, e continuarono a commettere grandi atti di mancanza di rispetto,"},{"p":"19","v":19},{"p":"tu, sì, tu, nella tua abbondante misericordia non li lasciasti nel deserto. La stessa colonna di nuvola non si allontanò di sopra a loro di giorno per condurli nella via, né la colonna di fuoco di notte per illuminare loro la via per la quale sarebbero dovuti andare."},{"p":"20","v":20},{"p":"E desti il tuo buono spirito per renderli prudenti, e non trattenesti la tua manna dalla loro bocca, e desti loro acqua per la loro sete."},{"p":"21","v":21},{"p":"E per quarant’anni provvedesti al loro sostentamento nel deserto. Non mancò loro nulla. Le loro medesime vesti non si consumarono, e i loro stessi piedi non si gonfiarono."}],[{"p":"22","v":22},{"p":"“E davi loro regni e popoli, e li ripartivi pezzo per pezzo; così che presero possesso del paese di Sihon, anche del paese del re di Esbon, e del paese di Og re di Basan."},{"p":"23","v":23},{"p":"E rendesti i loro figli così numerosi come le stelle dei cieli. Quindi li conducesti nel paese nel quale avevi promesso ai loro antenati che sarebbero entrati per prenderne possesso."},{"p":"24","v":24},{"p":"I loro figli dunque entrarono e presero possesso del paese, e tu sottomettevi davanti a loro gli abitanti del paese, i cananei, e li davi nella loro mano, sì, i loro re e i popoli del paese, per fare di essi a loro piacimento."},{"p":"25","v":25},{"p":"Ed essi catturavano città fortificate e un suolo grasso e prendevano possesso di case piene di ogni cosa buona, cisterne scavate, vigne e oliveti e alberi da cibo in abbondanza, e mangiavano e si saziavano e ingrassavano e vivevano agiatamente nella tua grande bontà."}],[{"p":"26","v":26},{"p":"“Comunque, divennero disubbidienti e si ribellarono contro di te e si gettavano la tua legge dietro le spalle, e uccisero i tuoi propri profeti, che resero testimonianza contro di loro per ricondurli a te; e continuarono a commettere atti di grande mancanza di rispetto."},{"p":"27","v":27},{"p":"Per questo li desti in mano ai loro avversari, che causavano loro angustia; ma nel tempo della loro angustia gridavano a te, e tu stesso udivi dai medesimi cieli; e secondo la tua abbondante misericordia davi loro dei salvatori che li salvavano dalla mano dei loro avversari."}],[{"p":"28","v":28},{"p":"“Ma appena avevano riposo, facevano di nuovo ciò che era male dinanzi a te, e tu li lasciavi in mano ai loro nemici, che li calpestavano. Quindi tornavano e invocavano il tuo aiuto, e tu stesso udivi dai medesimi cieli e li liberavi secondo la tua abbondante misericordia, più volte."},{"p":"29","v":29},{"p":"Sebbene tu rendessi testimonianza contro di loro per farli tornare alla tua legge, essi stessi agirono anche con presunzione e non ascoltarono i tuoi comandamenti; e peccarono contro le tue proprie decisioni giudiziarie, le quali, se un uomo le mette in pratica, deve pure vivere per mezzo d’esse. E mostravano una spalla ostinata, e indurirono il loro collo, e non ascoltarono."},{"p":"30","v":30},{"p":"Ma tu fosti indulgente con loro per molti anni e rendevi testimonianza contro di loro mediante il tuo spirito per mezzo dei tuoi profeti, ed essi non prestarono orecchio. Infine li desti in mano ai popoli dei paesi."},{"p":"31","v":31},{"p":"E nella tua abbondante misericordia non ne facesti uno sterminio né li lasciasti; poiché tu sei un Dio clemente e misericordioso."}],[{"p":"32","v":32},{"p":"“E ora, o Dio nostro, l’Iddio grande, potente e tremendo, che osserva il patto e l’amorevole benignità, non sembrino piccole dinanzi a te tutte le difficoltà che hanno trovato noi, i nostri re, i nostri principi e i nostri sacerdoti e i nostri profeti e i nostri antenati e tutto il tuo popolo dai giorni dei re d’Assiria fino a questo giorno."},{"p":"33","v":33},{"p":"E tu sei giusto riguardo a tutto ciò che è venuto su di noi, poiché hai agito fedelmente, ma noi siamo quelli che ci siamo comportati in modo malvagio."},{"p":"34","v":34},{"p":"In quanto ai nostri re, ai nostri principi, ai nostri sacerdoti e ai nostri antenati, non hanno messo in pratica la tua legge, e non hanno prestato attenzione né ai tuoi comandamenti né alle tue testimonianze con le quali hai recato testimonianza contro di loro."},{"p":"35","v":35},{"p":"Ed essi stessi, durante il loro regno e in mezzo alle tue abbondanti cose buone che desti loro e nel paese ampio e grasso che mettesti a loro disposizione, non ti servirono e non si ritrassero dalle loro cattive pratiche."},{"p":"36","v":36},{"p":"Ecco, oggi noi siamo schiavi; e in quanto al paese che desti ai nostri antenati perché ne mangiassero il frutto e le cose buone, ecco, siamo schiavi in esso,"},{"p":"37","v":37},{"p":"e il suo prodotto abbonda per i re che hai posto su di noi a causa dei nostri peccati, ed essi dominano sui nostri corpi e sui nostri animali domestici, a loro piacimento, e noi siamo in grande angustia."}],[{"p":"38","v":38},{"p":"“In vista di tutto questo noi concordiamo dunque una disposizione degna di fede, sia per iscritto che autenticata mediante il sigillo dei nostri principi, dei nostri leviti [e] dei nostri sacerdoti”."}]]}