{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Le livre de l’histoire de Jésus Christ, fils de David, fils d’Abraham :"},{"p":"2","v":2},{"p":"Abraham devint père d’Isaac ;\nIsaac devint père de Jacob ;\nJacob devint père de Juda et de ses frères ;"},{"p":"3","v":3},{"p":"Juda devint père de Pérets et de Zérah qu’il eut de Tamar ;\nPérets devint père de Hetsrôn ;\nHetsrôn devint père de Ram ;"},{"p":"4","v":4},{"p":"Ram devint père d’Amminadab ;\nAmminadab devint père de Nahshôn ;\nNahshôn devint père de Salmôn ;"},{"p":"5","v":5},{"p":"Salmôn devint père de Boaz qu’il eut de Rahab ;\nBoaz devint père d’Obed qu’il eut de Ruth ;\nObed devint père de Jessé ;"},{"p":"6","v":6},{"p":"Jessé devint père de David le roi.\n David devint père de Salomon qu’il eut de la femme d’Ouriya ;"},{"p":"7","v":7},{"p":"Salomon devint père de Rehabam ;\nRehabam devint père d’Abiya ;\nAbiya devint père d’Asa ;"},{"p":"8","v":8},{"p":"Asa devint père de Yehoshaphat ;\nYehoshaphat devint père de Yehoram ;\nYehoram devint père d’Ouzziya ;"},{"p":"9","v":9},{"p":"Ouzziya devint père de Yotham ;\nYotham devint père d’Ahaz ;\nAhaz devint père de Hizqiya ;"},{"p":"10","v":10},{"p":"Hizqiya devint père de Manassé ;\nManassé devint père d’Amôn ;\nAmôn devint père de Yoshiya ;"},{"p":"11","v":11},{"p":"Yoshiya devint père de Yekonia et de ses frères, à l’époque de la déportation à Babylone."},{"p":"12","v":12},{"p":"Après la déportation à Babylone, Yekonia devint père de Shéaltiel ;\nShéaltiel devint père de Zorobabel ;"},{"p":"13","v":13},{"p":"Zorobabel devint père d’Abioud ;\nAbioud devint père d’Éliaqim ;\nÉliaqim devint père d’Azor ;"},{"p":"14","v":14},{"p":"Azor devint père de Tsadoq ;\nTsadoq devint père d’Akim ;\nAkim devint père d’Élioud ;"},{"p":"15","v":15},{"p":"Élioud devint père d’Éléazar ;\nÉléazar devint père de Matthân ;\nMatthân devint père de Jacob ;"},{"p":"16","v":16},{"p":"Jacob devint père de Joseph l’époux de Marie, de laquelle est né Jésus, qui est appelé Christ."}],[{"p":"17","v":17},{"p":"Toutes les générations, depuis Abraham jusqu’à David, furent donc quatorze générations, et depuis David jusqu’à la déportation à Babylone, quatorze générations, et depuis la déportation à Babylone jusqu’au Christ, quatorze générations."}],[{"p":"18","v":18},{"p":"Mais la naissance de Jésus Christ arriva ainsi. À l’époque où sa mère Marie était promise en mariage à Joseph, elle se trouva enceinte de par [l’]esprit saint avant leur union."},{"p":"19","v":19},{"p":"Cependant Joseph son mari, parce qu’il était juste et ne voulait pas la donner publiquement en spectacle, se proposa de divorcer d’avec elle en secret."},{"p":"20","v":20},{"p":"Mais après qu’il eut réfléchi à ces choses, voyez, l’ange de Jéhovah lui apparut en rêve et dit : “ Joseph, fils de David, n’aie pas peur de prendre chez toi Marie ta femme, car ce qui a été engendré en elle est de par [l’]esprit saint."},{"p":"21","v":21},{"p":"Elle mettra au monde un fils, et tu devras l’appeler du nom de Jésus, car il sauvera son peuple de ses péchés. ”"},{"p":"22","v":22},{"p":"Tout cela arriva effectivement pour que s’accomplisse ce qui avait été prononcé par Jéhovah par l’intermédiaire de son prophète, quand il a dit :"},{"p":"23","v":23},{"p":"“ Voyez ! La vierge deviendra enceinte et mettra au monde un fils, et on l’appellera du nom d’Emmanuel ”, ce qui, traduit, signifie “ Avec nous est Dieu. ”"}],[{"p":"24","v":24},{"p":"Alors Joseph se réveilla de son sommeil et fit comme l’ange de Jéhovah le lui avait prescrit, et il prit sa femme chez lui."},{"p":"25","v":25},{"p":"Mais il n’eut pas de relations avec elle jusqu’à ce qu’elle ait mis au monde un fils ; et il l’appela du nom de Jésus."}]]}