{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Et il fit venir ses douze disciples et leur donna pouvoir sur les esprits impurs, pour les expulser et pour guérir toutes sortes de maladies et toutes sortes d’infirmités."}],[{"p":"2","v":2},{"p":"Voici les noms des douze apôtres : d’abord Simon, celui qu’on appelle Pierre, et André son frère ; et Jacques le [fils] de Zébédée, et Jean son frère ;"},{"p":"3","v":3},{"p":"Philippe et Barthélemy ; Thomas et Matthieu le collecteur d’impôts ; Jacques le [fils] d’Alphée, et Thaddée ;"},{"p":"4","v":4},{"p":"Simon le Cananéen, et Judas Iscariote, qui par la suite le livra."}],[{"p":"5","v":5},{"p":"Ces douze, Jésus les envoya, leur donnant les ordres suivants : “ Ne vous en allez pas sur la route des nations et n’entrez pas dans une ville samaritaine ;"},{"p":"6","v":6},{"p":"mais allez plutôt continuellement vers les brebis perdues de la maison d’Israël."},{"p":"7","v":7},{"p":"Quand vous irez, prêchez, en disant : ‘ Le royaume des cieux s’est approché. ’"},{"p":"8","v":8},{"p":"Guérissez les malades, relevez les morts, purifiez les lépreux, expulsez les démons. Vous avez reçu gratuitement, donnez gratuitement."},{"p":"9","v":9},{"p":"Ne vous procurez ni or, ni argent, ni cuivre pour vos bourses de ceinture,"},{"p":"10","v":10},{"p":"ni sac à provisions pour le voyage, ni deux vêtements de dessous, ni sandales, ni bâton ; car l’ouvrier mérite sa nourriture."}],[{"p":"11","v":11},{"p":"“ Dans quelque ville ou village que vous entriez, cherchez qui en [cet endroit] est digne et restez là jusqu’à ce que vous partiez."},{"p":"12","v":12},{"p":"Quand vous entrerez dans la maison, saluez la maisonnée ;"},{"p":"13","v":13},{"p":"et si la maison en est digne, que la paix que vous lui souhaitez vienne sur elle ; mais si elle n’en est pas digne, que votre paix retourne sur vous."},{"p":"14","v":14},{"p":"Partout où quelqu’un ne vous recevra pas ou n’écoutera pas vos paroles, en sortant de cette maison ou de cette ville secouez la poussière de vos pieds."},{"p":"15","v":15},{"p":"Vraiment, je vous le dis : Ce sera plus supportable pour le pays de Sodome et de Gomorrhe, au Jour du Jugement, que pour cette ville."}],[{"p":"16","v":16},{"p":"“ Voyez ! Je vous envoie comme des brebis au milieu des loups ; montrez-vous donc prudents comme des serpents et pourtant innocents comme des colombes."},{"p":"17","v":17},{"p":"Méfiez-vous des hommes ; car ils vous livreront à des tribunaux locaux, et ils vous fouetteront dans leurs synagogues."},{"p":"18","v":18},{"p":"Oui, vous serez traînés devant des gouverneurs et des rois à cause de moi, en témoignage pour eux et pour les nations."},{"p":"19","v":19},{"p":"Cependant, lorsqu’on vous livrera, ne vous inquiétez pas de [savoir] comment [vous parlerez] ou ce que vous aurez à dire, car ce que vous aurez à dire vous sera donné à cette heure-là ;"},{"p":"20","v":20},{"p":"car ceux qui parlent, ce n’est pas seulement vous, mais c’est l’esprit de votre Père qui parle par vous."},{"p":"21","v":21},{"p":"De plus, le frère livrera son frère à la mort, et le père son enfant ; et les enfants se dresseront contre les parents et les feront mettre à mort."},{"p":"22","v":22},{"p":"Et vous serez les objets de la haine de tous à cause de mon nom ; mais celui qui aura enduré jusqu’à la fin, celui-là sera sauvé."},{"p":"23","v":23},{"p":"Quand on vous persécutera dans une ville, fuyez dans une autre ; car, vraiment, je vous le dis : Non, vous n’achèverez pas le tour des villes d’Israël avant que n’arrive le Fils de l’homme."}],[{"p":"24","v":24},{"p":"“ Un disciple n’est pas au-dessus de son enseignant, ni un esclave au-dessus de son seigneur."},{"p":"25","v":25},{"p":"Il suffit que le disciple devienne comme son enseignant, et l’esclave comme son seigneur. S’ils ont appelé le maître de maison Béelzéboub, combien plus [appelleront-ils] ainsi ceux de sa maisonnée !"},{"p":"26","v":26},{"p":"Ne les craignez donc pas ; car il n’y a rien de voilé qui ne vienne à être dévoilé, et rien de secret qui ne vienne à être connu."},{"p":"27","v":27},{"p":"Ce que je vous dis dans les ténèbres, dites-le dans la lumière ; et ce que vous entendez chuchoter, prêchez-le [du haut] des toits en terrasse."},{"p":"28","v":28},{"p":"Et ne craignez pas ceux qui tuent le corps, mais ne peuvent tuer l’âme ; mais craignez plutôt celui qui peut détruire et l’âme et le corps dans la géhenne."},{"p":"29","v":29},{"p":"Ne vend-on pas deux moineaux pour une pièce de monnaie de peu de valeur ? Pourtant, pas un d’entre eux ne tombera à terre [à l’insu] de votre Père."},{"p":"30","v":30},{"p":"Mais les cheveux mêmes de votre tête sont tous comptés."},{"p":"31","v":31},{"p":"N’ayez donc pas peur : vous valez plus que beaucoup de moineaux."}],[{"p":"32","v":32},{"p":"“ Tout homme donc qui confesse devant les hommes qu’il est en union avec moi, je confesserai moi aussi devant mon Père qui est dans les cieux que je suis en union avec lui ;"},{"p":"33","v":33},{"p":"mais celui qui me renie devant les hommes, je le renierai moi aussi devant mon Père qui est dans les cieux."},{"p":"34","v":34},{"p":"Ne pensez pas que je sois venu mettre la paix sur la terre ; je suis venu mettre, non pas la paix, mais l’épée."},{"p":"35","v":35},{"p":"Car je suis venu mettre la division : l’homme contre son père, et la fille contre sa mère, et la jeune femme contre sa belle-mère."},{"p":"36","v":36},{"p":"Oui, les ennemis de l’homme seront les gens de sa propre maisonnée."},{"p":"37","v":37},{"p":"Qui a plus d’affection pour père ou mère que pour moi n’est pas digne de moi ; et qui a plus d’affection pour fils ou fille que pour moi n’est pas digne de moi."},{"p":"38","v":38},{"p":"Et quiconque n’accepte pas son poteau de supplice et [ne] suit [pas] derrière moi n’est pas digne de moi."},{"p":"39","v":39},{"p":"Qui trouve son âme la perdra, et qui perd son âme à cause de moi la trouvera."}],[{"p":"40","v":40},{"p":"“ Qui vous reçoit me reçoit [moi aussi], et qui me reçoit reçoit [aussi] celui qui m’a envoyé."},{"p":"41","v":41},{"p":"Qui reçoit un prophète parce que c’est un prophète obtiendra une récompense de prophète, et qui reçoit un homme juste parce que c’est un homme juste obtiendra une récompense d’homme juste."},{"p":"42","v":42},{"p":"Et quiconque donne à boire, ne serait-ce qu’une coupe d’eau froide, à l’un de ces petits, parce que c’est un disciple, vraiment je vous le dis, il ne perdra en aucune façon sa récompense. ”"}]]}