{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or, quand Jésus eut achevé de donner des instructions à ses douze disciples, il partit de là pour enseigner et prêcher dans leurs villes."}],[{"p":"2","v":2},{"p":"Mais Jean, ayant entendu parler en prison des œuvres du Christ, envoya par le moyen de ses disciples"},{"p":"3","v":3},{"p":"et lui dit : “ Es-tu Celui qui vient, ou devons-nous en attendre un autre ? ”"},{"p":"4","v":4},{"p":"En réponse Jésus leur dit : “ Allez raconter à Jean ce que vous entendez et voyez :"},{"p":"5","v":5},{"p":"Les aveugles voient de nouveau, et les boiteux marchent, les lépreux sont purifiés et les sourds entendent, et les morts sont relevés, et la bonne nouvelle est annoncée aux pauvres ;"},{"p":"6","v":6},{"p":"et heureux celui qui ne trouve pas en moi une occasion de trébucher. ”"}],[{"p":"7","v":7},{"p":"Tandis que ceux-ci s’en allaient, Jésus commença à dire aux foules à propos de Jean : “ Qu’êtes-vous sortis regarder au désert ? Un roseau agité par le vent ?"},{"p":"8","v":8},{"p":"Qu’êtes-vous donc sortis voir ? Un homme habillé de vêtements moelleux ? Voyons, ceux qui portent des vêtements moelleux sont dans les maisons des rois."},{"p":"9","v":9},{"p":"Alors, pourquoi donc êtes-vous sortis ? Pour voir un prophète ? Oui, je vous le dis, et bien plus qu’un prophète."},{"p":"10","v":10},{"p":"C’est celui dont il est écrit : ‘ Voyez ! Moi j’envoie mon messager devant ta face, qui préparera ton chemin devant toi. ’"},{"p":"11","v":11},{"p":"Vraiment, je vous le dis : Parmi ceux qui sont nés de femmes, il n’en a pas été suscité de plus grand que Jean le Baptiste ; mais quelqu’un qui est un petit dans le royaume des cieux est plus grand que lui."},{"p":"12","v":12},{"p":"Mais depuis les jours de Jean le Baptiste jusqu’à présent, le royaume des cieux est le but vers lequel se pressent les hommes, et ceux qui se pressent [ainsi] s’en emparent."},{"p":"13","v":13},{"p":"Car tous, les Prophètes et la Loi, ont prophétisé jusqu’à Jean ;"},{"p":"14","v":14},{"p":"et si vous voulez l’admettre : C’est lui ‘ Éliya qui doit venir ’."},{"p":"15","v":15},{"p":"Que celui qui a des oreilles écoute."}],[{"p":"16","v":16},{"p":"“ À qui comparerai-je cette génération ? Elle est semblable à des petits enfants assis sur les places de marché, qui interpellent leurs camarades de jeux,"},{"p":"17","v":17},{"p":"en disant : ‘ Nous vous avons joué de la flûte, mais vous n’avez pas dansé ; nous nous sommes lamentés, mais vous ne vous êtes pas frappé la poitrine de chagrin. ’"},{"p":"18","v":18},{"p":"Pareillement, Jean est venu ne mangeant ni ne buvant, pourtant on dit : ‘ Il a un démon ’ ;"},{"p":"19","v":19},{"p":"le Fils de l’homme est venu mangeant et buvant, cependant on dit : ‘ Voyez ! Un homme glouton et buveur de vin, un ami des collecteurs d’impôts et des pécheurs. ’ Cependant, la sagesse se révèle juste par ses œuvres. ”"}],[{"p":"20","v":20},{"p":"Alors il commença à faire des reproches aux villes dans lesquelles avaient eu lieu la plupart de ses œuvres de puissance, parce qu’elles ne s’étaient pas repenties :"},{"p":"21","v":21},{"p":"“ Malheur à toi, Chorazîn ! Malheur à toi, Bethsaïda ! parce que, si les œuvres de puissance qui ont eu lieu chez vous avaient eu lieu à Tyr et à Sidon, il y a longtemps qu’elles se seraient repenties dans des toiles de sac et la cendre."},{"p":"22","v":22},{"p":"C’est pourquoi je vous le dis : Ce sera plus supportable pour Tyr et Sidon, au Jour du Jugement, que pour vous."},{"p":"23","v":23},{"p":"Et toi, Capernaüm, se pourrait-il que tu sois élevée jusqu’au ciel ? Jusqu’à l’hadès tu descendras, parce que si les œuvres de puissance qui ont eu lieu chez toi avaient eu lieu à Sodome, elle serait demeurée jusqu’à ce jour."},{"p":"24","v":24},{"p":"C’est pourquoi je vous le dis : Ce sera plus supportable pour le pays de Sodome, au Jour du Jugement, que pour toi. ”"}],[{"p":"25","v":25},{"p":"En ce temps-là, Jésus dit alors : “ Je te loue publiquement, Père, Seigneur du ciel et de la terre, parce que tu as caché ces choses aux sages et aux intellectuels, et que tu les as révélées aux tout-petits."},{"p":"26","v":26},{"p":"Oui, ô Père, parce que tu as trouvé bon d’agir ainsi."},{"p":"27","v":27},{"p":"Toutes choses m’ont été remises par mon Père, et personne ne connaît pleinement le Fils si ce n’est le Père, personne non plus ne connaît pleinement le Père si ce n’est le Fils, et celui à qui le Fils veut bien le révéler."},{"p":"28","v":28},{"p":"Venez à moi, vous tous qui peinez et qui êtes chargés, et moi je vous réconforterai."},{"p":"29","v":29},{"p":"Prenez sur vous mon joug et apprenez de moi, car je suis doux de caractère et humble de cœur, et vous trouverez du réconfort pour vos âmes."},{"p":"30","v":30},{"p":"Car mon joug est doux et ma charge est légère. ”"}]]}