{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"À cette époque-là, Jésus s’en était allé, le sabbat, à travers les champs de céréales. Ses disciples eurent faim et commencèrent à arracher des épis et à manger."},{"p":"2","v":2},{"p":"En voyant cela, les Pharisiens lui dirent : “ Regarde ! Tes disciples font ce qu’il n’est pas permis de faire le sabbat. ”"},{"p":"3","v":3},{"p":"Il leur dit : “ N’avez-vous pas lu ce qu’a fait David quand lui et les hommes qui étaient avec lui ont eu faim ?"},{"p":"4","v":4},{"p":"Comment il est entré dans la maison de Dieu et comment ils ont mangé les pains de présentation, ce qu’il ne lui était pas permis de manger, ni à ceux qui étaient avec lui, sauf aux seuls prêtres ?"},{"p":"5","v":5},{"p":"Ou bien, n’avez-vous pas lu dans la Loi que, les sabbats, les prêtres dans le temple considèrent le sabbat comme non sacré et restent [pourtant] innocents ?"},{"p":"6","v":6},{"p":"Mais je vous dis qu’il y a ici quelque chose de plus grand que le temple."},{"p":"7","v":7},{"p":"Cependant, si vous aviez compris ce que signifie : ‘ Je veux la miséricorde et non le sacrifice ’, vous n’auriez pas condamné les innocents."},{"p":"8","v":8},{"p":"Car Seigneur du sabbat, voilà ce qu’est le Fils de l’homme. ”"}],[{"p":"9","v":9},{"p":"Après être parti de cet endroit, il se rendit dans leur synagogue ;"},{"p":"10","v":10},{"p":"et, voyez, un homme avec une main desséchée ! Ils lui demandèrent alors : “ Est-il permis, le sabbat, de guérir ? ” [C’était] afin de pouvoir le mettre en accusation."},{"p":"11","v":11},{"p":"Il leur dit : “ Quel est parmi vous l’homme qui a une seule brebis et qui, si celle-ci tombe, le sabbat, dans une fosse, n’ira pas la saisir et la sortir [de là] ?"},{"p":"12","v":12},{"p":"Tout bien considéré, combien un homme vaut plus qu’une brebis ! Donc, il est permis, le sabbat, de faire quelque chose de beau. ”"},{"p":"13","v":13},{"p":"Alors il dit à l’homme : “ Tends ta main. ” Et il la tendit, et elle fut rétablie, saine comme l’autre main."},{"p":"14","v":14},{"p":"Mais les Pharisiens sortirent et tinrent conseil contre lui pour le détruire."},{"p":"15","v":15},{"p":"Ayant appris [cela], Jésus se retira de là. Et beaucoup le suivirent, et il les guérit tous,"},{"p":"16","v":16},{"p":"mais il leur commanda sévèrement de ne pas le manifester ;"},{"p":"17","v":17},{"p":"pour que s’accomplisse ce qui avait été prononcé par l’intermédiaire d’Isaïe le prophète, quand il a dit :"}],[{"p":"18","v":18},{"p":"“ Voyez ! Mon serviteur que j’ai choisi, mon bien-aimé que mon âme a agréé ! Je mettrai mon esprit sur lui, et il fera comprendre aux nations ce qu’est la justice."},{"p":"19","v":19},{"p":"Il ne fera pas de querelles, il ne poussera pas de cris, et personne n’entendra sa voix dans les grandes rues."},{"p":"20","v":20},{"p":"Il ne broiera pas le roseau froissé, et il n’éteindra pas la mèche de lin qui fume, jusqu’à ce qu’il fasse sortir la justice avec succès."},{"p":"21","v":21},{"p":"Oui, les nations espéreront en son nom. ”"}],[{"p":"22","v":22},{"p":"Alors on lui amena un homme possédé d’un démon [et qui était] aveugle et muet ; et il le guérit, de sorte que le muet parlait et voyait."},{"p":"23","v":23},{"p":"Eh bien, toutes les foules étaient absolument émerveillées et disaient : “ Ne serait-ce pas là le Fils de David ? ”"},{"p":"24","v":24},{"p":"En entendant cela, les Pharisiens dirent : “ Cet homme-là n’expulse les démons que par le moyen de Béelzéboub, le chef des démons. ”"},{"p":"25","v":25},{"p":"Connaissant leurs pensées, il leur dit : “ Tout royaume divisé contre lui-même est réduit en désolation, et toute ville ou maison divisée contre elle-même ne subsistera pas."},{"p":"26","v":26},{"p":"Pareillement, si Satan expulse Satan, il s’est divisé contre lui-même ; comment donc son royaume subsistera-t-il ?"},{"p":"27","v":27},{"p":"D’ailleurs, si c’est par le moyen de Béelzéboub que j’expulse les démons, vos fils, par le moyen de qui les expulsent-ils ? C’est pourquoi ils seront vos juges."},{"p":"28","v":28},{"p":"Mais si c’est par le moyen de l’esprit de Dieu que j’expulse les démons, le royaume de Dieu vous a donc atteints."},{"p":"29","v":29},{"p":"Ou bien, comment quelqu’un peut-il pénétrer dans la maison d’un homme fort et s’emparer de ses affaires, s’il ne lie d’abord l’homme fort ? Et alors il pillera sa maison."},{"p":"30","v":30},{"p":"Qui n’est pas avec moi est contre moi, et qui ne rassemble pas avec moi disperse."}],[{"p":"31","v":31},{"p":"“ Voilà pourquoi je vous le dis : Toute espèce de péché et de blasphème sera pardonnée aux hommes, mais le blasphème contre l’esprit ne sera pas pardonné."},{"p":"32","v":32},{"p":"Par exemple, celui qui dit une parole contre le Fils de l’homme, il lui sera pardonné ; mais celui qui parle contre l’esprit saint, il ne lui sera pas pardonné, non, ni dans ce système de choses-ci ni dans celui qui est à venir."}],[{"p":"33","v":33},{"p":"“ Ou faites que l’arbre soit beau et son fruit beau, ou faites que l’arbre soit pourri et son fruit pourri ; car l’arbre se connaît à son fruit."},{"p":"34","v":34},{"p":"Progéniture de vipères, comment pouvez-vous dire de bonnes choses, alors que vous êtes méchants ? Car c’est de l’abondance du cœur que la bouche parle."},{"p":"35","v":35},{"p":"L’homme bon, de son bon trésor, fait sortir de bonnes choses, tandis que l’homme mauvais, de son mauvais trésor, en fait sortir de mauvaises."},{"p":"36","v":36},{"p":"Je vous dis que toute parole inutile que disent les hommes, ils en rendront compte au Jour du Jugement ;"},{"p":"37","v":37},{"p":"car par tes paroles tu seras déclaré juste, et par tes paroles tu seras condamné. ”"}],[{"p":"38","v":38},{"p":"Alors, lui adressant la parole, quelques-uns des scribes et des Pharisiens dirent : “ Enseignant, nous voulons voir un signe [qui vienne] de toi. ”"},{"p":"39","v":39},{"p":"En réponse il leur dit : “ Une génération méchante et adultère recherche sans cesse un signe, mais aucun signe ne lui sera donné si ce n’est le signe de Yona le prophète."},{"p":"40","v":40},{"p":"Car, de même que Yona a été dans le ventre de l’énorme poisson trois jours et trois nuits, ainsi le Fils de l’homme sera dans le cœur de la terre trois jours et trois nuits."},{"p":"41","v":41},{"p":"Les hommes de Ninive se lèveront, lors du jugement, avec cette génération et la condamneront ; parce qu’ils se sont repentis à la prédication de Yona, mais, voyez, ici il y a quelque chose de plus que Yona."},{"p":"42","v":42},{"p":"La reine du Sud sera relevée, lors du jugement, avec cette génération et la condamnera ; parce qu’elle est venue des extrémités de la terre pour entendre la sagesse de Salomon, mais, voyez, ici il y a quelque chose de plus que Salomon."}],[{"p":"43","v":43},{"p":"“ Lorsqu’un esprit impur sort d’un homme, il passe par des lieux arides à la recherche d’un lieu de repos, et il n’en trouve pas."},{"p":"44","v":44},{"p":"Alors il dit : ‘ Je vais retourner dans ma maison d’où je suis sorti ’ ; et, en arrivant, il la trouve inoccupée, mais balayée et ornée."},{"p":"45","v":45},{"p":"Alors il s’en va prendre avec lui sept autres esprits plus méchants que lui ; et, après être entrés, ils habitent là ; et le dernier état de cet homme devient pire que le premier. Ainsi en sera-t-il également pour cette génération méchante. ”"}],[{"p":"46","v":46},{"p":"Pendant qu’il parlait encore aux foules, voyez, sa mère et ses frères vinrent se placer dehors, cherchant à lui parler."},{"p":"47","v":47},{"p":"Quelqu’un alors lui dit : “ Écoute ! Ta mère et tes frères se tiennent dehors, cherchant à te parler. ”"},{"p":"48","v":48},{"p":"Répondant, il dit à celui qui l’en informait : “ Qui est ma mère, et qui sont mes frères ? ”"},{"p":"49","v":49},{"p":"Et, étendant la main vers ses disciples, il dit : “ Vois ! Ma mère et mes frères !"},{"p":"50","v":50},{"p":"Car quiconque fait la volonté de mon Père qui est au ciel, celui-là est mon frère, et ma sœur, et ma mère. ”"}]]}