{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ce jour-là Jésus, ayant quitté la maison, était assis au bord de la mer ;"},{"p":"2","v":2},{"p":"et de grandes foules se rassemblèrent auprès de lui, si bien qu’il monta dans un bateau et s’assit, et toute la foule se tenait sur la plage."},{"p":"3","v":3},{"p":"Alors il leur exposa beaucoup de choses par des exemples, en disant : “ Voici qu’un semeur est sorti pour semer ;"},{"p":"4","v":4},{"p":"et comme il semait, des [grains] sont tombés le long de la route, et les oiseaux sont venus et les ont mangés."},{"p":"5","v":5},{"p":"D’autres sont tombés sur les endroits rocailleux, où ils n’avaient pas beaucoup de terre, et aussitôt ils ont levé, parce qu’ils n’avaient pas de profondeur de terre."},{"p":"6","v":6},{"p":"Mais quand le soleil s’est levé, ils ont été brûlés, et parce qu’ils n’avaient pas de racine, ils se sont desséchés."},{"p":"7","v":7},{"p":"D’autres encore sont tombés parmi les épines, et les épines ont monté et les ont étouffés."},{"p":"8","v":8},{"p":"D’autres enfin sont tombés sur la belle terre, et ils donnaient du fruit, celui-ci cent fois autant, celui-là soixante, l’autre trente."},{"p":"9","v":9},{"p":"Que celui qui a des oreilles écoute. ”"}],[{"p":"10","v":10},{"p":"Et les disciples s’avancèrent et lui dirent : “ Pourquoi leur parles-tu en te servant d’exemples ? ”"},{"p":"11","v":11},{"p":"En réponse il dit : “ À vous il est accordé de comprendre les saints secrets du royaume des cieux, mais à ces gens-là cela n’est pas accordé."},{"p":"12","v":12},{"p":"Car celui qui a, on lui donnera davantage et il sera dans l’abondance ; mais celui qui n’a pas, même ce qu’il a lui sera enlevé."},{"p":"13","v":13},{"p":"C’est pourquoi je leur parle en utilisant des exemples, parce que, regardant, ils regardent en vain, et entendant, ils entendent en vain, et ils n’en saisissent pas non plus le sens ;"},{"p":"14","v":14},{"p":"et à leur égard s’accomplit la prophétie d’Isaïe, qui dit : ‘ En entendant, vous entendrez, mais en aucune façon vous n’en saisirez le sens ; et, regardant, vous regarderez, mais vous ne verrez absolument pas."},{"p":"15","v":15},{"p":"Car le cœur de ce peuple est devenu insensible, et de leurs oreilles ils ont entendu avec indifférence, et ils ont fermé leurs yeux ; de peur qu’ils ne voient de leurs yeux, et n’entendent de leurs oreilles, et n’en saisissent le sens avec leur cœur, et ne reviennent, et que je ne les guérisse. ’"}],[{"p":"16","v":16},{"p":"“ Cependant, heureux sont vos yeux parce qu’ils regardent, et vos oreilles parce qu’elles entendent."},{"p":"17","v":17},{"p":"Car, vraiment, je vous le dis : Beaucoup de prophètes et de justes ont désiré voir les choses que vous regardez et ne les ont pas vues, et entendre les choses que vous entendez et ne les ont pas entendues."}],[{"p":"18","v":18},{"p":"“ Vous donc, écoutez l’exemple de l’homme qui a semé."},{"p":"19","v":19},{"p":"Lorsque quelqu’un entend la parole du royaume, mais n’en saisit pas le sens, le méchant vient et arrache ce qui a été semé dans son cœur ; c’est celui qui a été semé le long de la route."},{"p":"20","v":20},{"p":"Quant à celui qui a été semé sur les endroits rocailleux, c’est celui qui entend la parole et aussitôt l’accepte avec joie."},{"p":"21","v":21},{"p":"Cependant il n’a pas de racine en lui-même, mais ne dure qu’un temps, et après qu’une tribulation ou une persécution est survenue à cause de la parole, aussitôt il trébuche."},{"p":"22","v":22},{"p":"Quant à celui qui a été semé parmi les épines, c’est celui qui entend la parole, mais l’inquiétude de ce système de choses et le pouvoir trompeur de la richesse étouffent la parole, et il devient stérile."},{"p":"23","v":23},{"p":"Quant à celui qui a été semé sur la belle terre, c’est celui qui entend la parole et en saisit le sens, qui porte alors du fruit et produit celui-ci cent fois autant, celui-là soixante, l’autre trente. ”"}],[{"p":"24","v":24},{"p":"Il leur proposa un autre exemple, en disant : “ Le royaume des cieux est devenu semblable à un homme qui a semé de la belle semence dans son champ."},{"p":"25","v":25},{"p":"Pendant que les hommes dormaient, son ennemi est venu et a semé de la mauvaise herbe par-dessus, au milieu du blé, et s’en est allé."},{"p":"26","v":26},{"p":"Quand la plante a germé et produit du fruit, alors la mauvaise herbe est apparue elle aussi."},{"p":"27","v":27},{"p":"Les esclaves du maître de maison se sont donc avancés et lui ont dit : ‘ Maître, n’as-tu pas semé de la belle semence dans ton champ ? Comment se fait-il donc qu’il s’y trouve de la mauvaise herbe ? ’"},{"p":"28","v":28},{"p":"Il leur a dit : ‘ Un ennemi, un homme, a fait cela. ’ Ils lui ont dit : ‘ Veux-tu donc que nous sortions la ramasser ? ’"},{"p":"29","v":29},{"p":"Il a dit : ‘ Non, pour que vous ne risquiez pas, en ramassant la mauvaise herbe, de déraciner le blé avec elle."},{"p":"30","v":30},{"p":"Laissez l’un et l’autre croître ensemble jusqu’à la moisson ; et à l’époque de la moisson je dirai aux moissonneurs : Ramassez d’abord la mauvaise herbe et liez-la en bottes pour la brûler, puis mettez-vous à ramasser le blé dans mon magasin. ’ ”"}],[{"p":"31","v":31},{"p":"Il leur proposa un autre exemple, en disant : “ Le royaume des cieux est semblable à un grain de moutarde qu’un homme a pris et semé dans son champ ;"},{"p":"32","v":32},{"p":"c’est bien la plus petite de toutes les semences, mais quand il a poussé, c’est la plus grande des plantes potagères et il devient un arbre, si bien que les oiseaux du ciel viennent loger dans ses branches. ”"}],[{"p":"33","v":33},{"p":"Il leur donna un autre exemple : “ Le royaume des cieux est semblable à du levain qu’une femme a pris et caché dans trois grandes mesures de farine, jusqu’à ce que toute la masse ait fermenté. ”"}],[{"p":"34","v":34},{"p":"Toutes ces choses, Jésus les dit aux foules par des exemples. En effet, il ne leur parlait pas sans exemple ;"},{"p":"35","v":35},{"p":"pour que s’accomplisse ce qui avait été prononcé par l’intermédiaire du prophète, quand il a dit : “ Je veux ouvrir ma bouche par des exemples, je proclamerai des choses cachées depuis la fondation. ”"}],[{"p":"36","v":36},{"p":"Puis, après avoir congédié les foules, il entra dans la maison. Et ses disciples vinrent auprès de lui et dirent : “ Explique-nous l’exemple de la mauvaise herbe dans le champ. ”"},{"p":"37","v":37},{"p":"Alors il dit : “ Le semeur de la belle semence, c’est le Fils de l’homme ;"},{"p":"38","v":38},{"p":"le champ, c’est le monde ; quant à la belle semence, ce sont les fils du royaume ; mais la mauvaise herbe, ce sont les fils du méchant,"},{"p":"39","v":39},{"p":"et l’ennemi qui l’a semée, c’est le Diable. La moisson, c’est [l’]achèvement d’un système de choses, et les moissonneurs, ce sont des anges."},{"p":"40","v":40},{"p":"De même donc que la mauvaise herbe est ramassée et brûlée au feu, ainsi en sera-t-il à l’achèvement du système de choses."},{"p":"41","v":41},{"p":"Le Fils de l’homme enverra ses anges, et ils ramasseront hors de son royaume toutes les choses qui font trébucher et ceux qui commettent l’illégalité,"},{"p":"42","v":42},{"p":"et ils les jetteront dans le four de feu. C’est là que seront [leurs] pleurs et [leurs] grincements de dents."},{"p":"43","v":43},{"p":"En ce temps-là, les justes resplendiront comme le soleil dans le royaume de leur Père. Que celui qui a des oreilles écoute."}],[{"p":"44","v":44},{"p":"“ Le royaume des cieux est semblable à un trésor caché dans le champ [et] qu’un homme a trouvé et caché ; et, dans sa joie, il va vendre tout ce qu’il a et achète ce champ."}],[{"p":"45","v":45},{"p":"“ Le royaume des cieux est encore semblable à un marchand itinérant qui cherche de belles perles."},{"p":"46","v":46},{"p":"Ayant trouvé une perle de grande valeur, il s’en est allé et s’est empressé de vendre tout ce qu’il avait et l’a achetée."}],[{"p":"47","v":47},{"p":"“ Le royaume des cieux est encore semblable à une senne lancée dans la mer et qui rassemble [des poissons] de toutes sortes."},{"p":"48","v":48},{"p":"Quand elle a été remplie, [les pêcheurs] l’ont tirée sur la plage et, s’asseyant, ils ont ramassé dans des récipients les beaux [poissons], mais ils ont rejeté ceux qui ne convenaient pas."},{"p":"49","v":49},{"p":"Ainsi en sera-t-il à l’achèvement du système de choses : les anges sortiront et sépareront les méchants du milieu des justes,"},{"p":"50","v":50},{"p":"et ils les jetteront dans le four de feu. C’est là que seront [leurs] pleurs et [leurs] grincements de dents."}],[{"p":"51","v":51},{"p":"“ Avez-vous saisi le sens de tout cela ? ” Ils lui dirent : “ Oui. ”"},{"p":"52","v":52},{"p":"Alors il leur dit : “ En pareil cas, tout instructeur public, après qu’il a été enseigné en ce qui concerne le royaume des cieux, est semblable à un homme, un maître de maison, qui sort de son trésor du neuf et du vieux. ”"}],[{"p":"53","v":53},{"p":"Or, quand Jésus eut achevé [de donner] ces exemples, il partit de là."},{"p":"54","v":54},{"p":"Et après être venu dans son propre pays, il se mit à les enseigner dans leur synagogue, si bien qu’ils étaient frappés d’étonnement et disaient : “ D’où cet homme tient-il cette sagesse et ces œuvres de puissance ?"},{"p":"55","v":55},{"p":"N’est-ce pas là le fils du charpentier ? Est-ce que sa mère ne s’appelle pas Marie, et ses frères Jacques, et Joseph, et Simon, et Judas ?"},{"p":"56","v":56},{"p":"Et ses sœurs ne sont-elles pas toutes parmi nous ? D’où cet homme tient-il donc tout cela ? ”"},{"p":"57","v":57},{"p":"Et ils trébuchaient à cause de lui. Mais Jésus leur dit : “ Un prophète n’est sans honneur que dans son propre pays et dans sa maison. ”"},{"p":"58","v":58},{"p":"Et il ne fit pas là beaucoup d’œuvres de puissance, à cause de leur manque de foi."}]]}