{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"À cette même époque, Hérode, le chef de district, entendit la rumeur au sujet de Jésus"},{"p":"2","v":2},{"p":"et dit à ses serviteurs : “ C’est Jean le Baptiste. Il a été relevé d’entre les morts, et voilà pourquoi les œuvres de puissance opèrent en lui. ”"},{"p":"3","v":3},{"p":"Car Hérode avait arrêté Jean et l’avait lié et mis en prison à cause d’Hérodiade la femme de Philippe son frère."},{"p":"4","v":4},{"p":"Car Jean lui disait : “ Il ne t’est pas permis de l’avoir. ”"},{"p":"5","v":5},{"p":"Cependant, bien qu’il voulût le tuer, il craignait la foule, parce qu’elle le tenait pour un prophète."},{"p":"6","v":6},{"p":"Mais, comme on célébrait l’anniversaire de la naissance d’Hérode, la fille d’Hérodiade dansa à cette occasion et plut tellement à Hérode"},{"p":"7","v":7},{"p":"qu’il promit avec serment de lui donner ce qu’elle demanderait."},{"p":"8","v":8},{"p":"Alors, sur le conseil de sa mère, elle dit : “ Donne-moi ici sur un plat la tête de Jean le Baptiste. ”"},{"p":"9","v":9},{"p":"Bien qu’attristé, le roi, à cause de ses serments et de ceux qui étaient étendus à table avec lui, ordonna qu’on la [lui] donne ;"},{"p":"10","v":10},{"p":"et il envoya décapiter Jean dans la prison."},{"p":"11","v":11},{"p":"Sa tête fut apportée sur un plat et donnée à la jeune fille ; et elle l’apporta à sa mère."},{"p":"12","v":12},{"p":"Finalement ses disciples s’avancèrent, enlevèrent le cadavre et l’enterrèrent, puis ils vinrent informer Jésus."},{"p":"13","v":13},{"p":"En entendant cela, Jésus se retira de là en bateau [pour se rendre] dans un endroit isolé, afin d’être seul ; mais les foules, l’apprenant, le suivirent à pied depuis les villes."}],[{"p":"14","v":14},{"p":"Or, quand il sortit, il vit une grande foule ; et il eut pitié d’eux, et il guérit leurs malades."},{"p":"15","v":15},{"p":"Mais quand le soir fut venu, ses disciples vinrent auprès de lui et dirent : “ L’endroit est isolé et l’heure est déjà bien avancée ; renvoie les foules, pour qu’ils aillent dans les villages s’acheter des aliments. ”"},{"p":"16","v":16},{"p":"Cependant Jésus leur dit : “ Ils n’ont pas besoin de s’en aller ; donnez-leur vous-mêmes à manger. ”"},{"p":"17","v":17},{"p":"Ils lui dirent : “ Nous n’avons ici que cinq pains et deux poissons. ”"},{"p":"18","v":18},{"p":"Il dit : “ Apportez-les-moi ici. ”"},{"p":"19","v":19},{"p":"Ensuite il ordonna aux foules de s’étendre sur l’herbe et prit les cinq pains et les deux poissons, et, levant les yeux vers le ciel, il dit une bénédiction et, après avoir rompu les pains, il les distribua aux disciples, et les disciples aux foules."},{"p":"20","v":20},{"p":"Ainsi tous mangèrent et furent rassasiés, et on enleva ce qui restait des morceaux : douze paniers pleins."},{"p":"21","v":21},{"p":"Pourtant ceux qui avaient mangé étaient environ cinq mille hommes, sans compter femmes et petits enfants."},{"p":"22","v":22},{"p":"Puis aussitôt il obligea ses disciples à monter dans le bateau et à le précéder sur l’autre rive, pendant qu’il renverrait les foules."}],[{"p":"23","v":23},{"p":"Finalement, ayant renvoyé les foules, il monta dans la montagne, seul, pour prier. Bien qu’il se fît tard, il était là, seul."},{"p":"24","v":24},{"p":"Le bateau se trouvait déjà à plusieurs centaines de mètres de la terre, malmené par les vagues, parce que le vent était contraire."},{"p":"25","v":25},{"p":"Mais à la quatrième veille de la nuit, il vint vers eux, marchant sur la mer."},{"p":"26","v":26},{"p":"Quand ils l’aperçurent qui marchait sur la mer, les disciples furent troublés et dirent : “ C’est une apparition ! ” Et, dans leur peur, ils crièrent."},{"p":"27","v":27},{"p":"Mais aussitôt Jésus leur parla, disant : “ Prenez courage, c’est moi ; n’ayez pas peur. ”"},{"p":"28","v":28},{"p":"En réponse Pierre lui dit : “ Seigneur, si c’est toi, ordonne-moi de venir vers toi sur les eaux. ”"},{"p":"29","v":29},{"p":"Il dit : “ Viens ! ” Sur quoi Pierre, descendant du bateau, marcha sur les eaux et alla vers Jésus."},{"p":"30","v":30},{"p":"Mais, regardant le vent de tempête, il prit peur et, comme il commençait à couler, il cria : “ Seigneur, sauve-moi ! ”"},{"p":"31","v":31},{"p":"Tendant immédiatement la main, Jésus le saisit et lui dit : “ Homme de peu de foi, pourquoi t’es-tu laissé envahir par le doute ? ”"},{"p":"32","v":32},{"p":"Et quand ils furent montés dans le bateau, le vent tomba."},{"p":"33","v":33},{"p":"Alors ceux qui étaient dans le bateau lui rendirent hommage, en disant : “ Tu es vraiment le Fils de Dieu. ”"},{"p":"34","v":34},{"p":"Et ils traversèrent et vinrent à terre à Gennésareth."}],[{"p":"35","v":35},{"p":"L’ayant reconnu, les hommes de ce lieu envoyèrent [prévenir] dans tout ce pays d’alentour, et on lui amena tous ceux qui allaient mal."},{"p":"36","v":36},{"p":"Et ils le suppliaient de [leur laisser] seulement toucher la frange de son vêtement de dessus ; et tous ceux qui la touchèrent furent complètement guéris."}]]}