{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Vinrent alors auprès de Jésus, [arrivant] de Jérusalem, des Pharisiens et des scribes, en disant :"},{"p":"2","v":2},{"p":"“ Pourquoi tes disciples violent-ils la tradition des hommes d’autrefois ? Par exemple, ils ne se lavent pas les mains au moment de prendre un repas. ”"}],[{"p":"3","v":3},{"p":"En réponse il leur dit : “ Pourquoi vous aussi violez-vous le commandement de Dieu à cause de votre tradition ?"},{"p":"4","v":4},{"p":"Par exemple, Dieu a dit : ‘ Honore ton père et ta mère ’, et : ‘ Que celui qui injurie père ou mère finisse dans la mort. ’"},{"p":"5","v":5},{"p":"Mais vous, vous dites : ‘ Qui dit à son père ou à sa mère : “ Tout ce que j’ai et dont tu pourrais tirer profit de moi est un don voué à Dieu ”,"},{"p":"6","v":6},{"p":"[celui-là] n’a pas du tout à honorer son père. ’ Et ainsi vous avez annulé la parole de Dieu à cause de votre tradition."},{"p":"7","v":7},{"p":"Hypocrites ! C’est avec raison qu’Isaïe a prophétisé à votre sujet, quand il a dit :"},{"p":"8","v":8},{"p":"‘ Ce peuple m’honore des lèvres, mais leur cœur est très éloigné de moi."},{"p":"9","v":9},{"p":"C’est en vain qu’ils continuent à me rendre un culte, parce qu’ils enseignent pour doctrines des commandements d’hommes. ’ ”"},{"p":"10","v":10},{"p":"Là-dessus, il appela à lui la foule, et il leur dit : “ Écoutez et saisissez-en le sens :"},{"p":"11","v":11},{"p":"Ce n’est pas ce qui entre dans la bouche qui souille l’homme ; mais c’est ce qui sort de la bouche qui souille l’homme. ”"}],[{"p":"12","v":12},{"p":"Alors les disciples s’avancèrent et lui dirent : “ Sais-tu que les Pharisiens ont trébuché en entendant ce que tu as dit ? ”"},{"p":"13","v":13},{"p":"En réponse il dit : “ Toute plante que mon Père céleste n’a pas plantée sera déracinée."},{"p":"14","v":14},{"p":"Laissez-les. Des guides aveugles, voilà ce qu’ils sont. Or, si un aveugle guide un aveugle, tous les deux tomberont dans une fosse. ”"},{"p":"15","v":15},{"p":"Alors Pierre lui dit : “ Explique-nous cet exemple. ”"},{"p":"16","v":16},{"p":"Mais il dit : “ Êtes-vous encore, vous aussi, sans intelligence ?"},{"p":"17","v":17},{"p":"Ne comprenez-vous pas que tout ce qui entre dans la bouche passe dans les intestins, puis s’évacue dans la fosse d’aisance ?"},{"p":"18","v":18},{"p":"Cependant, ce qui provient de la bouche sort du cœur, et c’est cela qui souille l’homme."},{"p":"19","v":19},{"p":"Par exemple, c’est du cœur que sortent raisonnements mauvais, meurtres, adultères, fornications, vols, faux témoignages, blasphèmes."},{"p":"20","v":20},{"p":"C’est là ce qui souille l’homme ; mais prendre un repas avec des mains non lavées ne souille pas l’homme. ”"}],[{"p":"21","v":21},{"p":"Partant de là, Jésus se retira dans la région de Tyr et de Sidon."},{"p":"22","v":22},{"p":"Et, voyez, une femme phénicienne de ce territoire sortit et cria, en disant : “ Aie pitié de moi, Seigneur, Fils de David ! Ma fille est fortement démonisée. ”"},{"p":"23","v":23},{"p":"Mais il ne lui répondit pas un mot. Ses disciples s’avancèrent donc et se mirent à le prier : “ Renvoie-la ; parce qu’elle ne cesse de crier derrière nous. ”"},{"p":"24","v":24},{"p":"En réponse il dit : “ Je n’ai été envoyé qu’aux brebis perdues de la maison d’Israël. ”"},{"p":"25","v":25},{"p":"Quand la femme arriva, elle se mit à lui rendre hommage, en disant : “ Seigneur, aide-moi ! ”"},{"p":"26","v":26},{"p":"En réponse il dit : “ Ce n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. ”"},{"p":"27","v":27},{"p":"Elle dit : “ Oui, Seigneur ; et pourtant les petits chiens mangent bien des miettes qui tombent de la table de leurs maîtres. ”"},{"p":"28","v":28},{"p":"Alors, lui répondant, Jésus dit : “ Ô femme, grande est ta foi ; qu’il te soit fait comme tu le désires. ” Et sa fille fut guérie dès cette heure-là."}],[{"p":"29","v":29},{"p":"Partant de là, Jésus vint ensuite près de la mer de Galilée, et, après être monté dans la montagne, il était assis là."},{"p":"30","v":30},{"p":"Alors s’avancèrent vers lui de grandes foules, ayant avec elles des boiteux, des estropiés, des aveugles, des muets, et beaucoup d’autres [malades], et on les jeta pour ainsi dire à ses pieds, et il les guérit ;"},{"p":"31","v":31},{"p":"de sorte que la foule fut dans la stupeur en voyant les muets qui parlaient, et les boiteux qui marchaient, et les aveugles qui voyaient, et ils glorifièrent le Dieu d’Israël."}],[{"p":"32","v":32},{"p":"Mais Jésus appela à lui ses disciples et dit : “ J’ai pitié de cette foule, parce que voilà déjà trois jours qu’ils restent près de moi et ils n’ont rien à manger ; et je ne veux pas les renvoyer à jeun. Ils pourraient défaillir en route. ”"},{"p":"33","v":33},{"p":"Cependant les disciples lui dirent : “ Où allons-nous trouver, dans cet endroit isolé, assez de pains pour rassasier une foule de cette importance ? ”"},{"p":"34","v":34},{"p":"Mais Jésus leur dit : “ Combien de pains avez-vous ? ” Ils dirent : “ Sept, et quelques petits poissons. ”"},{"p":"35","v":35},{"p":"Et, après avoir ordonné à la foule de s’étendre par terre,"},{"p":"36","v":36},{"p":"il prit les sept pains et les poissons, et, après avoir rendu grâces, il les rompit et se mit à les distribuer aux disciples, et les disciples aux foules."},{"p":"37","v":37},{"p":"Et tous mangèrent et furent rassasiés, et, ce qui restait des morceaux, on l’enleva : sept pleins paniers à provisions."},{"p":"38","v":38},{"p":"Pourtant ceux qui avaient mangé étaient quatre mille hommes, sans compter femmes et petits enfants."},{"p":"39","v":39},{"p":"Finalement, après avoir renvoyé les foules, il monta dans le bateau et vint dans le territoire de Magadân."}]]}