{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ici les Pharisiens et les Sadducéens s’avancèrent vers lui et, pour le tenter, ils lui demandèrent de leur montrer un signe [qui vienne] du ciel."},{"p":"2","v":2},{"p":"En réponse il leur dit : “ [[Quand vient le soir, vous avez l’habitude de dire : ‘ Il va faire beau temps, car le ciel est rouge feu ’ ;"},{"p":"3","v":3},{"p":"et le matin : ‘ Aujourd’hui il va faire un temps hivernal, pluvieux, car le ciel est rouge feu, mais sombre. ’ Vous savez interpréter l’aspect du ciel, mais les signes des temps, vous n’êtes pas capables de les interpréter.]]"},{"p":"4","v":4},{"p":"Une génération méchante et adultère recherche sans cesse un signe, mais aucun signe ne lui sera donné si ce n’est le signe de Yona. ” Là-dessus, il s’en alla, les laissant là."}],[{"p":"5","v":5},{"p":"Or les disciples passèrent sur l’autre rive et oublièrent de prendre des pains."},{"p":"6","v":6},{"p":"Jésus leur dit : “ Ouvrez l’œil et méfiez-vous du levain des Pharisiens et des Sadducéens. ”"},{"p":"7","v":7},{"p":"Alors ils se mirent à raisonner entre eux, disant : “ Nous n’avons pas pris de pains. ”"},{"p":"8","v":8},{"p":"Sachant cela, Jésus dit : “ Pourquoi faites-vous entre vous ce raisonnement, parce que vous n’avez pas de pains, gens de peu de foi ?"},{"p":"9","v":9},{"p":"Ne saisissez-vous pas encore, ou ne vous rappelez-vous pas les cinq pains pour les cinq mille, et combien de paniers vous avez pris ?"},{"p":"10","v":10},{"p":"Ni les sept pains pour les quatre mille, et combien de paniers à provisions vous avez pris ?"},{"p":"11","v":11},{"p":"Comment se fait-il que vous ne discerniez pas que je ne vous parlais pas de pains ? Mais méfiez-vous du levain des Pharisiens et des Sadducéens. ”"},{"p":"12","v":12},{"p":"Alors ils comprirent qu’il avait dit de se méfier, non pas du levain des pains, mais de l’enseignement des Pharisiens et des Sadducéens."}],[{"p":"13","v":13},{"p":"Or, quand il fut arrivé dans la région de Césarée de Philippe, Jésus se mit à demander à ses disciples : “ Qui les hommes disent-ils qu’est le Fils de l’homme ? ”"},{"p":"14","v":14},{"p":"Ils dirent : “ Les uns disent : Jean le Baptiste ; d’autres : Éliya ; d’autres encore : Jérémie ou l’un des prophètes. ”"},{"p":"15","v":15},{"p":"Il leur dit : “ Mais vous, qui dites-vous que je suis ? ”"},{"p":"16","v":16},{"p":"En réponse Simon Pierre dit : “ Tu es le Christ, le Fils du Dieu vivant. ”"},{"p":"17","v":17},{"p":"Jésus lui dit alors : “ Heureux es-tu, Simon fils de Yona, parce que ce ne sont pas la chair et le sang qui t’ont révélé [cela], mais mon Père qui est dans les cieux."},{"p":"18","v":18},{"p":"De plus, moi je te dis : Tu es Pierre, et sur ce roc je bâtirai ma congrégation, et les portes de l’hadès ne la domineront pas."},{"p":"19","v":19},{"p":"Je te donnerai les clés du royaume des cieux, et tout ce que tu lieras sur la terre sera ce qui est lié dans les cieux, et tout ce que tu délieras sur la terre sera ce qui est délié dans les cieux. ”"},{"p":"20","v":20},{"p":"Alors il commanda sévèrement aux disciples de ne dire à personne qu’il était le Christ."}],[{"p":"21","v":21},{"p":"À partir de ce moment Jésus Christ commença à montrer à ses disciples qu’il lui fallait aller à Jérusalem, et subir beaucoup de choses de la part des anciens, des prêtres en chef et des scribes, et être tué, et le troisième jour être relevé."},{"p":"22","v":22},{"p":"Alors Pierre le prit à part et commença à le réprimander, en disant : “ Sois bon avec toi, Seigneur ; non, tu n’auras pas un tel [sort]. ”"},{"p":"23","v":23},{"p":"Mais, tournant le dos, il dit à Pierre : “ Passe derrière moi, Satan ! Tu es pour moi un obstacle qui fait trébucher, parce que tu penses, non pas les pensées de Dieu, mais celles des hommes. ”"}],[{"p":"24","v":24},{"p":"Alors Jésus dit à ses disciples : “ Si quelqu’un veut venir à ma suite, qu’il se renie lui-même et prenne son poteau de supplice et me suive continuellement."},{"p":"25","v":25},{"p":"Car celui qui veut sauver son âme la perdra ; mais celui qui perd son âme à cause de moi la trouvera."},{"p":"26","v":26},{"p":"Car quel profit y aura-t-il pour un homme s’il vient à gagner le monde entier, mais le paie de son âme ? Ou bien que donnera un homme en échange de son âme ?"},{"p":"27","v":27},{"p":"Car le Fils de l’homme doit venir dans la gloire de son Père avec ses anges, et alors il rendra à chacun selon sa conduite."},{"p":"28","v":28},{"p":"Vraiment, je vous dis qu’il y en a quelques-uns de ceux qui se tiennent ici qui ne goûteront pas la mort, non, avant d’avoir vu d’abord le Fils de l’homme venir dans son royaume. ”"}]]}