{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"À cette heure-là les disciples s’approchèrent de Jésus et dirent : “ Qui donc est le plus grand dans le royaume des cieux ? ”"},{"p":"2","v":2},{"p":"Alors, appelant à lui un petit enfant, il le plaça au milieu d’eux"},{"p":"3","v":3},{"p":"et dit : “ Vraiment, je vous le dis : Si vous ne vous retournez pas et ne devenez pas comme des petits enfants, vous n’entrerez en aucune manière dans le royaume des cieux."},{"p":"4","v":4},{"p":"Celui-là donc qui s’humiliera comme ce petit enfant, c’est lui qui est le plus grand dans le royaume des cieux ;"},{"p":"5","v":5},{"p":"et qui reçoit un petit enfant comme celui-ci à cause de mon nom, me reçoit [moi aussi]."},{"p":"6","v":6},{"p":"Mais qui fait trébucher un de ces petits qui ont foi en moi, il est plus avantageux pour lui de se voir suspendre autour du cou une de ces meules de moulin que font tourner les ânes et d’être englouti dans la grande et vaste mer."}],[{"p":"7","v":7},{"p":"“ Malheur au monde à cause des obstacles qui font trébucher ! Il est, en effet, nécessaire que viennent les obstacles, mais malheur à l’homme par qui l’obstacle vient !"},{"p":"8","v":8},{"p":"Si donc ta main ou ton pied te fait trébucher, coupe-le et jette-le loin de toi ; mieux vaut pour toi entrer dans la vie estropié ou boiteux que d’être jeté avec deux mains ou deux pieds dans le feu éternel."},{"p":"9","v":9},{"p":"De plus, si ton œil te fait trébucher, arrache-le et jette-le loin de toi ; mieux vaut pour toi entrer borgne dans la vie que d’être jeté avec deux yeux dans la géhenne de feu."},{"p":"10","v":10},{"p":"Veillez à ne mépriser aucun de ces petits, car je vous dis que leurs anges dans le ciel voient toujours la face de mon Père qui est dans le ciel."},{"p":"11","v":11},{"p":"——"}],[{"p":"12","v":12},{"p":"“ Qu’en pensez-vous ? Si un certain homme a cent brebis et que l’une d’elles s’égare, ne laissera-t-il pas les quatre-vingt-dix-neuf sur les montagnes pour partir à la recherche de l’égarée ?"},{"p":"13","v":13},{"p":"Et s’il arrive qu’il la trouve, oui je vous le dis, il se réjouit plus à son sujet que pour les quatre-vingt-dix-neuf qui ne se sont pas égarées."},{"p":"14","v":14},{"p":"De même, ce n’est pas chose désirable chez mon Père qui est dans le ciel que périsse un seul de ces petits."}],[{"p":"15","v":15},{"p":"“ De plus, si ton frère commet un péché, va exposer sa faute entre toi et lui seul. S’il t’écoute, tu as gagné ton frère."},{"p":"16","v":16},{"p":"Mais s’il n’écoute pas, prends avec toi une ou deux autres personnes, pour que sur le dire de deux ou trois témoins toute affaire soit établie."},{"p":"17","v":17},{"p":"S’il ne les écoute pas, parle à la congrégation. S’il n’écoute pas non plus la congrégation, qu’il soit pour toi comme un homme des nations et comme un collecteur d’impôts."}],[{"p":"18","v":18},{"p":"“ Vraiment, je vous le dis : Toutes les choses que vous lierez sur la terre seront des choses qui sont liées dans le ciel, et toutes les choses que vous délierez sur la terre seront des choses qui sont déliées dans le ciel."},{"p":"19","v":19},{"p":"Vraiment, je vous le dis encore : Si deux d’entre vous, sur la terre, se mettent d’accord sur quoi que ce soit d’important qu’il leur faut demander, cela arrivera pour eux grâce à mon Père qui est dans le ciel."},{"p":"20","v":20},{"p":"Car là où deux ou trois se trouvent rassemblés en mon nom, je suis là au milieu d’eux. ”"}],[{"p":"21","v":21},{"p":"Alors Pierre s’avança et lui dit : “ Seigneur, combien de fois mon frère pourra-t-il pécher contre moi et devrai-je lui pardonner ? Jusqu’à sept fois ? ”"},{"p":"22","v":22},{"p":"Jésus lui dit : “ Je te dis, non pas : Jusqu’à sept fois, mais : Jusqu’à soixante-dix-sept fois."}],[{"p":"23","v":23},{"p":"“ Voilà pourquoi le royaume des cieux est devenu semblable à un homme, un roi, qui a voulu régler ses comptes avec ses esclaves."},{"p":"24","v":24},{"p":"Quand il a commencé à les régler, on lui a amené un homme qui lui devait dix mille talents [= 60 000 000 de deniers]."},{"p":"25","v":25},{"p":"Mais comme il n’avait pas de quoi [les] rendre, son maître a ordonné qu’on le vende, lui, sa femme, ses enfants et tout ce qu’il avait, et que le paiement soit fait."},{"p":"26","v":26},{"p":"L’esclave donc est tombé et s’est mis à lui rendre hommage, en disant : ‘ Sois patient avec moi et je te rendrai tout. ’"},{"p":"27","v":27},{"p":"Pris de pitié, le maître de cet esclave l’a laissé aller et lui a remis sa dette."},{"p":"28","v":28},{"p":"Mais cet esclave est sorti et a trouvé un de ses coesclaves qui lui devait cent deniers ; et, le saisissant, il l’étouffait, en disant : ‘ Rends ce que tu dois. ’"},{"p":"29","v":29},{"p":"Son coesclave donc est tombé et s’est mis à le supplier, en disant : ‘ Sois patient avec moi et je te rendrai. ’"},{"p":"30","v":30},{"p":"L’autre, cependant, n’a pas voulu, mais il s’en est allé le faire jeter en prison, jusqu’à ce qu’il ait rendu ce qu’il devait."},{"p":"31","v":31},{"p":"Quand donc ses coesclaves ont vu ce qui était arrivé, ils se sont attristés beaucoup, et ils sont allés expliquer à leur maître tout ce qui était arrivé."},{"p":"32","v":32},{"p":"Alors son maître l’a fait venir et lui a dit : ‘ Esclave méchant, je t’ai remis toute cette dette, quand tu m’en as supplié."},{"p":"33","v":33},{"p":"Ne devais-tu pas à ton tour avoir pitié de ton coesclave, comme moi-même j’ai eu pitié de toi ? ’"},{"p":"34","v":34},{"p":"Là-dessus son maître, pris de colère, l’a livré aux geôliers, jusqu’à ce qu’il ait rendu tout ce qu’il devait."},{"p":"35","v":35},{"p":"C’est ainsi que vous traitera aussi mon Père céleste, si vous ne pardonnez pas, chacun à son frère, de tout votre cœur. ”"}]]}