{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Or, quand Jésus eut achevé [de dire] ces paroles, il partit de la Galilée et vint aux frontières de la Judée, de l’autre côté du Jourdain."},{"p":"2","v":2},{"p":"De plus, de grandes foules le suivirent, et là il les guérit."}],[{"p":"3","v":3},{"p":"Et des Pharisiens s’avancèrent vers lui avec l’intention de le tenter, et disant : “ Est-il permis à un homme de divorcer d’avec sa femme pour n’importe quel motif ? ”"},{"p":"4","v":4},{"p":"En réponse il dit : “ N’avez-vous pas lu que celui qui les a créés, dès [le] commencement les a faits mâle et femelle,"},{"p":"5","v":5},{"p":"et qu’il a dit : ‘ C’est pourquoi l’homme quittera son père et sa mère et s’attachera à sa femme, et les deux seront une seule chair ’ ?"},{"p":"6","v":6},{"p":"Si bien qu’ils ne sont plus deux, mais une seule chair. Donc, ce que Dieu a attelé au même joug, que l’homme ne le sépare pas. ”"},{"p":"7","v":7},{"p":"Ils lui dirent : “ Pourquoi donc Moïse a-t-il prescrit de donner un acte de renvoi et de divorcer d’avec elle ? ”"},{"p":"8","v":8},{"p":"Il leur dit : “ Moïse, à cause de votre dureté de cœur, vous a concédé le droit de divorcer d’avec vos femmes, mais dès [le] commencement il n’en a pas été ainsi."},{"p":"9","v":9},{"p":"Je vous dis que quiconque divorce d’avec sa femme — sauf pour motif de fornication — et se marie avec une autre, commet l’adultère. ”"}],[{"p":"10","v":10},{"p":"Les disciples lui dirent : “ Si telle est la situation de l’homme par rapport à sa femme, il n’est pas conseillé de se marier. ”"},{"p":"11","v":11},{"p":"Il leur dit : “ Tous les hommes n’acceptent pas cette parole, mais seulement ceux qui ont le don."},{"p":"12","v":12},{"p":"Car il y a des eunuques qui sont nés tels de la matrice de leur mère, et il y a des eunuques qui ont été faits eunuques par les hommes, et il y a des eunuques qui se sont faits eunuques eux-mêmes à cause du royaume des cieux. Que celui qui peut accepter cela, l’accepte. ”"}],[{"p":"13","v":13},{"p":"Alors on lui amena des petits enfants pour qu’il pose les mains sur eux et prie ; mais les disciples les réprimandèrent."},{"p":"14","v":14},{"p":"Jésus, cependant, dit : “ Laissez les petits enfants, et cessez de les empêcher de venir à moi, car c’est à leurs pareils qu’appartient le royaume des cieux. ”"},{"p":"15","v":15},{"p":"Il posa les mains sur eux et partit de là."}],[{"p":"16","v":16},{"p":"Or, voyez, un certain homme s’avança vers lui et dit : “ Enseignant, que dois-je faire de bon pour obtenir la vie éternelle ? ”"},{"p":"17","v":17},{"p":"Il lui dit : “ Pourquoi m’interroges-tu sur ce qui est bon ? Un seul est bon. Maintenant, si tu veux entrer dans la vie, observe les commandements continuellement. ”"},{"p":"18","v":18},{"p":"Il lui dit : “ Lesquels ? ” Jésus dit : “ Eh bien : ‘ Tu ne dois pas assassiner ’, ‘ Tu ne dois pas commettre d’adultère ’, ‘ Tu ne dois pas voler ’, ‘ Tu ne dois pas porter de faux témoignage ’,"},{"p":"19","v":19},{"p":"‘ Honore [ton] père et [ta] mère ’, et : ‘ Tu dois aimer ton prochain comme toi-même. ’ ”"},{"p":"20","v":20},{"p":"Le jeune homme lui dit : “ J’ai gardé toutes ces choses ; que me manque-t-il encore ? ”"},{"p":"21","v":21},{"p":"Jésus lui dit : “ Si tu veux être parfait, va vendre tes biens et donne aux pauvres, et tu auras un trésor dans le ciel, puis viens, suis-moi. ”"},{"p":"22","v":22},{"p":"Quand le jeune homme entendit cette parole, il s’en alla tout triste, car il avait beaucoup de propriétés."},{"p":"23","v":23},{"p":"Mais Jésus dit à ses disciples : “ Vraiment, je vous dis qu’il sera difficile à un riche d’entrer dans le royaume des cieux."},{"p":"24","v":24},{"p":"Je vous dis encore : Il est plus facile à un chameau d’entrer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu. ”"}],[{"p":"25","v":25},{"p":"Quand les disciples entendirent cela, ils se montrèrent très surpris, disant : “ Qui donc peut être sauvé ? ”"},{"p":"26","v":26},{"p":"Les regardant bien en face, Jésus leur dit : “ Aux hommes, cela est impossible, mais à Dieu tout est possible. ”"}],[{"p":"27","v":27},{"p":"Alors Pierre lui dit en réponse : “ Vois ! Nous avons tout quitté et nous t’avons suivi ; qu’y aura-t-il en fait pour nous ? ”"},{"p":"28","v":28},{"p":"Jésus leur dit : “ Vraiment, je vous le dis : Lors de la recréation, quand le Fils de l’homme s’assiéra sur son trône glorieux, vous qui m’avez suivi, vous siégerez, vous aussi, sur douze trônes, jugeant les douze tribus d’Israël."},{"p":"29","v":29},{"p":"Et tout homme qui a quitté maisons, ou frères, ou sœurs, ou père, ou mère, ou enfants, ou terres, à cause de mon nom, recevra des quantités de fois plus et héritera de la vie éternelle."}],[{"p":"30","v":30},{"p":"“ Mais beaucoup qui sont premiers seront derniers, et les derniers premiers."}]]}