{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Après que Jésus fut né à Bethléhem de Judée, aux jours d’Hérode le roi, voyez, des astrologues venus de l’Est arrivèrent à Jérusalem,"},{"p":"2","v":2},{"p":"en disant : “ Où est celui qui est né roi des Juifs ? Car nous avons vu son étoile [quand nous étions] dans l’Est, et nous sommes venus lui rendre hommage. ”"},{"p":"3","v":3},{"p":"En apprenant cela, le roi Hérode fut troublé, et tout Jérusalem avec lui ;"},{"p":"4","v":4},{"p":"et, rassemblant tous les prêtres en chef et scribes du peuple, il se mit à leur demander où le Christ devait naître."},{"p":"5","v":5},{"p":"Ils lui dirent : “ À Bethléhem de Judée ; car c’est ainsi que cela a été écrit par l’intermédiaire du prophète :"},{"p":"6","v":6},{"p":"‘ Et toi, ô Bethléhem du pays de Juda, tu n’es certainement pas [la ville] la plus insignifiante parmi les gouverneurs de Juda ; car de toi sortira quelqu’un qui gouvernera [et] qui fera paître mon peuple, Israël. ’ ”"}],[{"p":"7","v":7},{"p":"Alors Hérode fit appeler secrètement les astrologues et s’informa exactement auprès d’eux du temps où l’étoile était apparue ;"},{"p":"8","v":8},{"p":"et, lorsqu’il les envoya à Bethléhem, il dit : “ Allez, recherchez avec soin le petit enfant et, quand vous l’aurez trouvé, venez me le faire savoir, pour que moi aussi j’aille lui rendre hommage. ”"},{"p":"9","v":9},{"p":"Quand ils eurent entendu le roi, ils partirent ; et voici que l’étoile qu’ils avaient vue [lorsqu’ils étaient] dans l’Est allait en avant d’eux, jusqu’à ce qu’elle soit venue s’arrêter au-dessus de l’endroit où était le petit enfant."},{"p":"10","v":10},{"p":"En voyant l’étoile, oui ils se réjouirent beaucoup."},{"p":"11","v":11},{"p":"Et quand ils entrèrent dans la maison, ils virent le petit enfant avec Marie sa mère, et, tombant, ils lui rendirent hommage. Ils ouvrirent aussi leurs trésors et lui offrirent des dons : or, oliban et myrrhe."},{"p":"12","v":12},{"p":"Cependant, parce qu’ils avaient été divinement avertis en rêve de ne pas retourner vers Hérode, ils se retirèrent dans leur pays par un autre chemin."}],[{"p":"13","v":13},{"p":"Après qu’ils se furent retirés, voyez, l’ange de Jéhovah apparut en rêve à Joseph et dit : “ Lève-toi, prends le petit enfant et sa mère, et fuis en Égypte, et restes-y jusqu’à ce que je te prévienne ; car Hérode est sur le point de rechercher le petit enfant pour le détruire. ”"},{"p":"14","v":14},{"p":"Il se leva donc, prit le petit enfant et sa mère, de nuit, et se retira en Égypte,"},{"p":"15","v":15},{"p":"et il y resta jusqu’au décès d’Hérode, pour que s’accomplisse ce qui avait été prononcé par Jéhovah par l’intermédiaire de son prophète, quand il a dit : “ D’Égypte j’ai appelé mon fils. ”"}],[{"p":"16","v":16},{"p":"Alors Hérode, voyant qu’il avait été joué par les astrologues, entra dans une grande fureur, et il envoya supprimer, dans Bethléhem et dans tout son territoire, tous les garçons depuis l’âge de deux ans et au-dessous, selon le temps dont il s’était informé exactement auprès des astrologues."},{"p":"17","v":17},{"p":"Alors s’accomplit ce qui avait été prononcé par l’intermédiaire de Jérémie le prophète, quand il a dit :"},{"p":"18","v":18},{"p":"“ Une voix a été entendue à Rama, des pleurs et beaucoup de lamentations ; c’était Rachel qui pleurait ses enfants, et elle refusait de se laisser consoler, parce qu’ils ne sont plus. ”"}],[{"p":"19","v":19},{"p":"Quand Hérode fut décédé, voyez, l’ange de Jéhovah apparut en rêve à Joseph, en Égypte,"},{"p":"20","v":20},{"p":"et dit : “ Lève-toi, prends le petit enfant et sa mère, et va au pays d’Israël, car ceux qui cherchaient l’âme du petit enfant sont morts. ”"},{"p":"21","v":21},{"p":"Il se leva donc, prit le petit enfant et sa mère, et entra au pays d’Israël."},{"p":"22","v":22},{"p":"Mais, apprenant qu’Archélaüs régnait en Judée à la place de son père Hérode, il eut peur de s’y rendre. De plus, ayant été divinement averti en rêve, il se retira dans le territoire de Galilée"},{"p":"23","v":23},{"p":"et vint habiter dans une ville appelée Nazareth, pour que s’accomplisse ce qui avait été dit par l’intermédiaire des prophètes : “ Il sera appelé Nazaréen. ”"}]]}