{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"“ Car le royaume des cieux est semblable à un homme, un maître de maison, qui est sorti tôt le matin afin d’engager des ouvriers pour sa vigne."},{"p":"2","v":2},{"p":"Après s’être mis d’accord avec les ouvriers pour un denier par jour, il les a envoyés dans sa vigne."},{"p":"3","v":3},{"p":"Sortant aussi vers la troisième heure, il en a vu d’autres qui se tenaient sur la place du marché, désœuvrés ;"},{"p":"4","v":4},{"p":"et à ceux-là il a dit : ‘ Allez, vous aussi, dans la vigne, et ce qui est juste, je vous le donnerai. ’"},{"p":"5","v":5},{"p":"Ils s’en sont donc allés. Il est sorti de nouveau vers la sixième et la neuvième heure, et il a fait de même."},{"p":"6","v":6},{"p":"Enfin, vers la onzième heure, il est sorti et en a trouvé d’autres qui se tenaient là, et il leur a dit : ‘ Pourquoi vous tenez-vous ici toute la journée, désœuvrés ? ’"},{"p":"7","v":7},{"p":"Ils lui ont dit : ‘ C’est que personne ne nous a engagés. ’ Il leur a dit : ‘ Allez, vous aussi, dans la vigne. ’"}],[{"p":"8","v":8},{"p":"“ Quand le soir est venu, le maître de la vigne a dit à son préposé : ‘ Appelle les ouvriers et paie-leur leur salaire, en allant des derniers aux premiers. ’"},{"p":"9","v":9},{"p":"Quand ceux de la onzième heure sont venus, ils ont reçu chacun un denier."},{"p":"10","v":10},{"p":"Aussi, quand les premiers sont venus, ils ont pensé qu’ils recevraient plus ; mais ils ont touché, eux aussi, chacun un denier."},{"p":"11","v":11},{"p":"En le recevant, ils murmuraient contre le maître de maison"},{"p":"12","v":12},{"p":"et disaient : ‘ Ces derniers n’ont fait qu’une heure de travail ; pourtant, tu les as faits égaux à nous, qui avons porté le poids du jour et la chaleur brûlante. ’"},{"p":"13","v":13},{"p":"Mais répondant à l’un d’eux, il a dit : ‘ Compagnon, je ne te fais pas de tort. Tu t’es mis d’accord avec moi pour un denier, n’est-ce pas ?"},{"p":"14","v":14},{"p":"Prends ce qui est à toi et va-t’en. Je veux donner à ce dernier autant qu’à toi."},{"p":"15","v":15},{"p":"Ne m’est-il pas permis de faire ce que je veux avec ce qui m’appartient ? Ou bien ton œil est-il méchant parce que moi je suis bon ? ’"},{"p":"16","v":16},{"p":"C’est ainsi que les derniers seront premiers et les premiers derniers. ”"}],[{"p":"17","v":17},{"p":"Étant maintenant sur le point de monter à Jérusalem, Jésus prit les douze disciples à part, et en route il leur dit :"},{"p":"18","v":18},{"p":"“ Écoutez ! Nous montons à Jérusalem, et le Fils de l’homme sera livré aux prêtres en chef et aux scribes, et ils le condamneront à mort,"},{"p":"19","v":19},{"p":"et le livreront aux [hommes des] nations pour qu’on se moque de lui, et qu’on le fouette, et qu’on l’attache sur un poteau, et le troisième jour il sera relevé. ”"}],[{"p":"20","v":20},{"p":"Alors la mère des fils de Zébédée s’avança vers lui avec ses fils, en [lui] rendant hommage et en lui demandant quelque chose."},{"p":"21","v":21},{"p":"Il lui dit : “ Que veux-tu ? ” Elle lui dit : “ Ordonne que mes deux fils que voici s’assoient, l’un à ta droite et l’autre à ta gauche, dans ton royaume. ”"},{"p":"22","v":22},{"p":"En réponse Jésus dit : “ Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je suis sur le point de boire ? ” Ils lui dirent : “ Nous le pouvons. ”"},{"p":"23","v":23},{"p":"Il leur dit : “ Vous boirez en effet ma coupe, mais de s’asseoir à ma droite et à ma gauche, [cela] n’est pas mien pour le donner, mais cela appartient à ceux pour qui cela a été préparé par mon Père. ”"}],[{"p":"24","v":24},{"p":"Quand les dix autres apprirent cela, ils s’indignèrent contre les deux frères."},{"p":"25","v":25},{"p":"Mais Jésus, les appelant à lui, dit : “ Vous savez que les chefs des nations les commandent en maîtres et que les grands exercent le pouvoir sur elles."},{"p":"26","v":26},{"p":"Cela ne se passe pas ainsi parmi vous ; mais quiconque veut devenir grand parmi vous doit être votre serviteur,"},{"p":"27","v":27},{"p":"et quiconque veut être premier parmi vous doit être votre esclave."},{"p":"28","v":28},{"p":"De même que le Fils de l’homme est venu, non pas pour être servi, mais pour servir et donner son âme comme rançon en échange de beaucoup. ”"}],[{"p":"29","v":29},{"p":"Or, comme ils sortaient de Jéricho, une grande foule le suivit."},{"p":"30","v":30},{"p":"Et, voyez, deux aveugles assis au bord de la route, quand ils entendirent que Jésus passait, crièrent en disant : “ Seigneur, aie pitié de nous, Fils de David ! ”"},{"p":"31","v":31},{"p":"Mais la foule leur dit d’un ton sévère de se taire ; cependant ils n’en crièrent que plus fort, en disant : “ Seigneur, aie pitié de nous, Fils de David ! ”"},{"p":"32","v":32},{"p":"Jésus s’arrêta donc, les appela et dit : “ Que voulez-vous que je fasse pour vous ? ”"},{"p":"33","v":33},{"p":"Ils lui dirent : “ Seigneur, que nos yeux s’ouvrent. ”"},{"p":"34","v":34},{"p":"Pris de pitié, Jésus leur toucha les yeux, et aussitôt ils purent voir, et ils le suivirent."}]]}