{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Eh bien, quand ils approchèrent de Jérusalem et arrivèrent à Bethphagé sur le mont des Oliviers, alors Jésus envoya deux disciples,"},{"p":"2","v":2},{"p":"en leur disant : “ Allez au village que vous voyez devant vous, et vous trouverez tout de suite une ânesse attachée, et un ânon avec elle ; détachez-les et amenez-les-moi."},{"p":"3","v":3},{"p":"Et si quelqu’un vous dit quelque chose, vous devrez dire : ‘ Le Seigneur en a besoin. ’ Alors, il les enverra immédiatement. ”"}],[{"p":"4","v":4},{"p":"Cela arriva effectivement pour que s’accomplisse ce qui avait été prononcé par l’intermédiaire du prophète, quand il a dit :"},{"p":"5","v":5},{"p":"“ Dites à la fille de Sion : ‘ Vois ! Ton Roi vient à toi, doux de caractère et monté sur un âne, oui, sur un ânon, le petit d’une bête de somme. ’ ”"}],[{"p":"6","v":6},{"p":"Les disciples allèrent donc et firent comme Jésus le leur avait ordonné."},{"p":"7","v":7},{"p":"Et ils amenèrent l’ânesse et l’ânon, et ils mirent sur ceux-ci leurs vêtements de dessus, et il s’assit sur eux."},{"p":"8","v":8},{"p":"La plupart [des gens] de la foule étendirent leurs vêtements de dessus sur la route, tandis que d’autres coupaient des branches aux arbres et les étendaient sur la route."},{"p":"9","v":9},{"p":"Quant aux foules, celles qui marchaient en avant de lui et celles qui suivaient criaient : “ Sauve, nous t’en prions, le Fils de David ! Béni est celui qui vient au nom de Jéhovah ! Sauve-le, nous t’en prions, là-haut dans les hauteurs ! ”"}],[{"p":"10","v":10},{"p":"Or, quand il entra dans Jérusalem, toute la ville fut secouée et l’on disait : “ Qui est-ce ? ”"},{"p":"11","v":11},{"p":"Les foules disaient : “ C’est le prophète Jésus, de Nazareth de Galilée ! ”"}],[{"p":"12","v":12},{"p":"Et Jésus entra dans le temple et jeta dehors tous ceux qui vendaient et achetaient dans le temple, et il renversa les tables des changeurs et les bancs de ceux qui vendaient des colombes."},{"p":"13","v":13},{"p":"Et il leur dit : “ Il est écrit : ‘ Ma maison sera appelée une maison de prière ’, mais vous en faites une grotte de bandits. ”"},{"p":"14","v":14},{"p":"De plus, des aveugles et des boiteux s’avancèrent vers lui dans le temple, et il les guérit."}],[{"p":"15","v":15},{"p":"Quand les prêtres en chef et les scribes virent les choses merveilleuses qu’il avait faites et les garçons qui criaient dans le temple et disaient : “ Sauve, nous t’en prions, le Fils de David ! ” ils s’indignèrent"},{"p":"16","v":16},{"p":"et lui dirent : “ Tu entends ce que ceux-ci disent ? ” Jésus leur dit : “ Oui. N’avez-vous jamais lu ceci : ‘ De la bouche des tout-petits et des nourrissons tu as produit une louange ’ ? ”"},{"p":"17","v":17},{"p":"Et, les laissant là, il sortit hors de la ville pour Béthanie, où il passa la nuit."}],[{"p":"18","v":18},{"p":"Tandis qu’il revenait à la ville tôt le matin, il eut faim."},{"p":"19","v":19},{"p":"Il aperçut un figuier près de la route et alla vers lui, mais il n’y trouva rien, que des feuilles seulement, et il lui dit : “ Que de toi ne vienne plus de fruit, pour toujours. ” Et le figuier se dessécha à l’instant même."},{"p":"20","v":20},{"p":"Mais quand les disciples virent cela, ils s’étonnèrent et dirent : “ Comment se fait-il que ce figuier se soit desséché à l’instant même ? ”"},{"p":"21","v":21},{"p":"En réponse Jésus leur dit : “ Vraiment, je vous le dis : Si seulement vous avez foi et ne doutez pas, non seulement vous ferez ce que j’ai fait au figuier, mais même si vous dites à cette montagne : ‘ Sois soulevée et jetée dans la mer ’, cela arrivera."},{"p":"22","v":22},{"p":"Et tout ce que vous demanderez dans la prière, en ayant foi, vous le recevrez. ”"}],[{"p":"23","v":23},{"p":"Or, après qu’il fut entré dans le temple, les prêtres en chef et les anciens du peuple s’avancèrent vers lui pendant qu’il enseignait, et ils dirent : “ Par quel pouvoir fais-tu ces choses ? Et qui t’a donné ce pouvoir ? ”"},{"p":"24","v":24},{"p":"En réponse Jésus leur dit : “ Je vais, moi aussi, vous demander une seule chose. Si vous me la dites, moi aussi je vous dirai par quel pouvoir je fais ces choses."},{"p":"25","v":25},{"p":"Le baptême de Jean, d’où venait-il ? Du ciel ou des hommes ? ” Mais ils se mirent à raisonner entre eux, en disant : “ Si nous disons : ‘ Du ciel ’, il nous dira : ‘ Pourquoi donc ne l’avez-vous pas cru ? ’"},{"p":"26","v":26},{"p":"Et si nous disons : ‘ Des hommes ’, nous avons à craindre la foule, car tous tiennent Jean pour un prophète. ”"},{"p":"27","v":27},{"p":"Alors, répondant à Jésus, ils dirent : “ Nous ne savons pas. ” Il leur dit à son tour : “ Moi non plus je ne vous dis pas par quel pouvoir je fais ces choses."}],[{"p":"28","v":28},{"p":"“ Qu’en pensez-vous ? Un homme avait deux enfants. S’avançant vers le premier, il a dit : ‘ [Mon] enfant, va-t’en aujourd’hui travailler à la vigne. ’"},{"p":"29","v":29},{"p":"En réponse celui-ci a dit : ‘ Je veux bien, monsieur ’, mais il n’[y] est pas allé."},{"p":"30","v":30},{"p":"S’avançant vers le deuxième, il [lui] a dit la même chose. En réponse celui-ci a dit : ‘ Je ne veux pas. ’ Ensuite, il a eu du regret et il [y] est allé."},{"p":"31","v":31},{"p":"Lequel des deux a fait la volonté de [son] père ? ” Ils dirent : “ Le dernier. ” Jésus leur dit : “ Vraiment, je vous dis que les collecteurs d’impôts et les prostituées vous devancent dans le royaume de Dieu."},{"p":"32","v":32},{"p":"Car Jean est venu vers vous dans une voie de justice, mais vous ne l’avez pas cru. Cependant les collecteurs d’impôts et les prostituées l’ont cru, et vous, bien que voyant [cela], vous n’avez pas eu de regret ensuite pour le croire."}],[{"p":"33","v":33},{"p":"“ Entendez un autre exemple : Il y avait un homme, un maître de maison, qui avait planté une vigne et l’avait entourée d’une clôture, et y avait creusé un pressoir et érigé une tour ; puis il l’a louée à des cultivateurs et il est parti en voyage à l’étranger."},{"p":"34","v":34},{"p":"Quand la saison des fruits est arrivée, il a envoyé ses esclaves vers les cultivateurs pour recevoir ses fruits."},{"p":"35","v":35},{"p":"Mais les cultivateurs ont pris ses esclaves ; l’un, ils l’ont battu ; un autre, ils l’ont tué ; un troisième, ils l’ont lapidé."},{"p":"36","v":36},{"p":"De nouveau il a envoyé d’autres esclaves, plus nombreux que les premiers, mais ils leur ont fait de même."},{"p":"37","v":37},{"p":"Finalement, il a envoyé vers eux son fils, en disant : ‘ Ils respecteront mon fils. ’"},{"p":"38","v":38},{"p":"En voyant le fils, les cultivateurs se sont dit entre eux : ‘ Voici l’héritier ; venez, tuons-le et emparons-nous de son héritage ! ’"},{"p":"39","v":39},{"p":"Alors ils l’ont pris, l’ont jeté hors de la vigne et l’ont tué."},{"p":"40","v":40},{"p":"Donc, quand le propriétaire de la vigne viendra, que fera-t-il à ces cultivateurs ? ”"},{"p":"41","v":41},{"p":"Ils lui dirent : “ Parce qu’ils sont mauvais, il fera venir sur eux une destruction mauvaise et louera la vigne à d’autres cultivateurs qui lui rendront les fruits au moment voulu. ”"}],[{"p":"42","v":42},{"p":"Jésus leur dit : “ N’avez-vous jamais lu dans les Écritures : ‘ La pierre que les bâtisseurs ont rejetée, c’est elle qui est devenue la principale pierre angulaire. C’est de Jéhovah que cela est venu, et c’est une chose merveilleuse à nos yeux ’ ?"},{"p":"43","v":43},{"p":"C’est pourquoi je vous le dis : Le royaume de Dieu vous sera enlevé et sera donné à une nation qui en produira les fruits."},{"p":"44","v":44},{"p":"De plus, celui qui tombe sur cette pierre sera brisé. Quant à celui sur qui elle tombe, elle le pulvérisera. ”"}],[{"p":"45","v":45},{"p":"Or, quand les prêtres en chef et les Pharisiens eurent entendu ses exemples, ils remarquèrent que c’était d’eux qu’il parlait."},{"p":"46","v":46},{"p":"Mais, tout en cherchant à se saisir de lui, ils avaient peur des foules, parce que celles-ci le tenaient pour un prophète."}]]}