{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Et en réponse Jésus leur parla de nouveau par des exemples, en disant :"},{"p":"2","v":2},{"p":"“ Le royaume des cieux est devenu semblable à un homme, un roi, qui a fait un festin de mariage pour son fils."},{"p":"3","v":3},{"p":"Et il a envoyé ses esclaves pour appeler ceux qui étaient invités au festin de mariage, mais ils ont refusé de venir."},{"p":"4","v":4},{"p":"De nouveau il a envoyé d’autres esclaves, en disant : ‘ Dites aux invités : “ Voyez ! J’ai préparé mon déjeuner ; mes taureaux et mes bêtes grasses sont tués, et tout est prêt. Venez au festin de mariage. ” ’"},{"p":"5","v":5},{"p":"Mais eux, indifférents, s’en sont allés, l’un à son champ, un autre à son commerce ;"},{"p":"6","v":6},{"p":"mais les autres, s’emparant de ses esclaves, les ont traités avec insolence et tués."}],[{"p":"7","v":7},{"p":"“ Mais le roi s’est mis en colère ; il a envoyé ses armées et a détruit ces meurtriers et brûlé leur ville."},{"p":"8","v":8},{"p":"Puis il a dit à ses esclaves : ‘ Oui, le festin de mariage est prêt, mais les invités n’en ont pas été dignes."},{"p":"9","v":9},{"p":"Allez donc sur les routes menant hors de la ville, et qui que ce soit que vous trouverez, invitez-le au festin de mariage. ’"},{"p":"10","v":10},{"p":"Alors ces esclaves sont sortis sur les routes et ils ont rassemblé tous ceux qu’ils ont trouvés, les mauvais comme les bons ; et la salle de noces a été remplie de gens étendus à table."}],[{"p":"11","v":11},{"p":"“ Quand le roi est entré pour examiner les convives, il a aperçu là un homme qui n’était pas revêtu d’un vêtement de mariage."},{"p":"12","v":12},{"p":"Il lui a donc dit : ‘ Compagnon, comment es-tu entré ici sans avoir un vêtement de mariage ? ’ L’autre est resté muet."},{"p":"13","v":13},{"p":"Alors le roi a dit à ses serviteurs : ‘ Liez-le pieds et mains et jetez-le dans les ténèbres du dehors. C’est là que seront [ses] pleurs et [ses] grincements de dents. ’"}],[{"p":"14","v":14},{"p":"“ Car il y en a beaucoup qui sont invités, mais peu qui sont choisis. ”"}],[{"p":"15","v":15},{"p":"Alors les Pharisiens s’en allèrent et tinrent conseil ensemble afin de le prendre au piège dans ses paroles."},{"p":"16","v":16},{"p":"Ils lui envoyèrent donc leurs disciples, avec des gens du parti d’Hérode, pour dire : “ Enseignant, nous savons que tu es véridique et que tu enseignes la voie de Dieu avec vérité, et que tu ne te soucies de personne, car tu ne regardes pas à l’apparence des hommes."},{"p":"17","v":17},{"p":"Dis-nous donc : Qu’en penses-tu ? Est-il permis ou non de payer à César l’impôt par tête ? ”"},{"p":"18","v":18},{"p":"Mais Jésus, connaissant leur méchanceté, dit : “ Pourquoi me mettez-vous à l’épreuve, hypocrites ?"},{"p":"19","v":19},{"p":"Montrez-moi la pièce [qui sert à payer] l’impôt par tête. ” Ils lui apportèrent un denier."},{"p":"20","v":20},{"p":"Et il leur dit : “ Cette image et cette inscription, de qui sont-elles ? ”"},{"p":"21","v":21},{"p":"Ils dirent : “ De César. ” Alors il leur dit : “ Rendez donc les choses de César à César, mais les choses de Dieu à Dieu. ”"},{"p":"22","v":22},{"p":"Eh bien, quand ils entendirent [cela], ils s’étonnèrent, et le laissant, ils s’en allèrent."}],[{"p":"23","v":23},{"p":"Ce jour-là, des Sadducéens, qui disent qu’il n’y a pas de résurrection, s’avancèrent vers lui et lui demandèrent :"},{"p":"24","v":24},{"p":"“ Enseignant, Moïse a dit : ‘ Si un homme meurt sans avoir d’enfants, son frère doit épouser sa femme et susciter une descendance à son frère. ’"},{"p":"25","v":25},{"p":"Or il y avait parmi nous sept frères ; et le premier s’est marié, est décédé et, comme il n’avait pas de descendance, il a laissé sa femme à son frère."},{"p":"26","v":26},{"p":"Il en a été de même aussi pour le deuxième, et pour le troisième, et ainsi pour tous les sept."},{"p":"27","v":27},{"p":"La dernière de tous, la femme est morte."},{"p":"28","v":28},{"p":"À la résurrection, duquel des sept sera-t-elle donc la femme ? Car tous l’ont eue. ”"}],[{"p":"29","v":29},{"p":"En réponse Jésus leur dit : “ Vous êtes dans l’erreur, parce que vous ne connaissez ni les Écritures ni la puissance de Dieu ;"},{"p":"30","v":30},{"p":"car à la résurrection les hommes ne se marient pas et les femmes ne sont pas données en mariage, mais ils sont comme des anges dans le ciel."},{"p":"31","v":31},{"p":"Pour ce qui est de la résurrection des morts, n’avez-vous pas lu ce qui a été prononcé à votre adresse par Dieu, quand il a dit :"},{"p":"32","v":32},{"p":"‘ Je suis le Dieu d’Abraham et le Dieu d’Isaac et le Dieu de Jacob ’ ? Il est le Dieu, non pas des morts, mais des vivants. ”"},{"p":"33","v":33},{"p":"En entendant [cela], les foules étaient frappées de son enseignement."}],[{"p":"34","v":34},{"p":"Après que les Pharisiens eurent appris qu’il avait réduit au silence les Sadducéens, ils se réunirent en un seul groupe."},{"p":"35","v":35},{"p":"Et l’un d’eux, qui était versé dans la Loi, lui demanda pour le mettre à l’épreuve :"},{"p":"36","v":36},{"p":"“ Enseignant, quel est le plus grand commandement dans la Loi ? ”"},{"p":"37","v":37},{"p":"Il lui dit : “ ‘ Tu dois aimer Jéhovah ton Dieu de tout ton cœur, et de toute ton âme, et de toute ta pensée. ’"},{"p":"38","v":38},{"p":"C’est là le plus grand et le premier commandement."},{"p":"39","v":39},{"p":"Le deuxième, qui lui est semblable, est celui-ci : ‘ Tu dois aimer ton prochain comme toi-même. ’"},{"p":"40","v":40},{"p":"À ces deux commandements toute la Loi est suspendue, ainsi que les Prophètes. ”"}],[{"p":"41","v":41},{"p":"Or, tandis que les Pharisiens se trouvaient rassemblés, Jésus leur demanda :"},{"p":"42","v":42},{"p":"“ Que pensez-vous du Christ ? De qui est-il le fils ? ” Ils lui dirent : “ De David. ”"},{"p":"43","v":43},{"p":"Il leur dit : “ Comment donc se fait-il que David par inspiration l’appelle ‘ Seigneur ’, quand il dit :"},{"p":"44","v":44},{"p":"‘ Jéhovah a dit à mon Seigneur : “ Assieds-toi à ma droite jusqu’à ce que je mette tes ennemis sous tes pieds ” ’ ?"},{"p":"45","v":45},{"p":"Si donc David l’appelle ‘ Seigneur ’, comment est-il son fils ? ”"},{"p":"46","v":46},{"p":"Et nul ne put lui répondre un mot, et personne, depuis ce jour-là, n’osa plus l’interroger."}]]}