{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Alors Jésus parla aux foules et à ses disciples, en disant :"},{"p":"2","v":2},{"p":"“ Les scribes et les Pharisiens se sont assis sur le siège de Moïse."},{"p":"3","v":3},{"p":"Donc, tout ce qu’ils vous disent, faites-le et observez-le, mais ne faites pas selon leurs actions, car ils disent mais n’accomplissent pas."},{"p":"4","v":4},{"p":"Ils lient de lourdes charges et les posent sur les épaules des hommes, mais eux-mêmes ne veulent pas les bouger du doigt."},{"p":"5","v":5},{"p":"Toutes les œuvres qu’ils font, ils les font pour être vus des hommes ; car ils élargissent les boîtes [renfermant des passages de l’Écriture et] qu’ils portent comme des moyens de protection, et ils agrandissent les franges [de leurs vêtements]."},{"p":"6","v":6},{"p":"Ils aiment la place la plus en vue dans les repas et les premiers sièges dans les synagogues,"},{"p":"7","v":7},{"p":"les salutations sur les places de marché et à être appelés Rabbi par les hommes."},{"p":"8","v":8},{"p":"Mais vous, ne vous faites pas appeler Rabbi, car un seul est votre enseignant, tandis que vous êtes tous frères."},{"p":"9","v":9},{"p":"En outre, n’appelez personne votre père sur la terre, car un seul est votre Père, le Céleste."},{"p":"10","v":10},{"p":"Ne vous faites pas non plus appeler ‘ conducteurs ’, car un seul est votre Conducteur, le Christ."},{"p":"11","v":11},{"p":"Mais le plus grand parmi vous doit être votre serviteur."},{"p":"12","v":12},{"p":"Quiconque s’élève sera humilié, et quiconque s’humilie sera élevé."}],[{"p":"13","v":13},{"p":"“ Malheur à vous, scribes et Pharisiens, hypocrites ! parce que vous fermez le royaume des cieux devant les hommes ; car vous, vous n’entrez pas, et ceux qui entrent, vous ne leur permettez pas d’entrer."},{"p":"14","v":14},{"p":"——"}],[{"p":"15","v":15},{"p":"“ Malheur à vous, scribes et Pharisiens, hypocrites ! parce que vous parcourez la mer et la terre ferme pour faire un seul prosélyte, et lorsqu’il l’est devenu, vous en faites quelqu’un qui est exposé à aller dans la géhenne deux fois plus que vous."}],[{"p":"16","v":16},{"p":"“ Malheur à vous, guides aveugles, qui dites : ‘ Si quelqu’un jure par le temple, ce n’est rien ; mais si quelqu’un jure par l’or du temple, il est tenu. ’"},{"p":"17","v":17},{"p":"Fous et aveugles ! Quel est, en effet, le plus grand, l’or ou le temple qui a sanctifié l’or ?"},{"p":"18","v":18},{"p":"Encore : ‘ Si quelqu’un jure par l’autel, ce n’est rien ; mais si quelqu’un jure par le don qui est dessus, il est tenu. ’"},{"p":"19","v":19},{"p":"Aveugles ! Quel est, en effet, le plus grand, le don ou l’autel qui sanctifie le don ?"},{"p":"20","v":20},{"p":"Donc, celui qui jure par l’autel jure par lui et par tout ce qui est dessus ;"},{"p":"21","v":21},{"p":"et celui qui jure par le temple jure par lui et par celui qui l’habite ;"},{"p":"22","v":22},{"p":"et celui qui jure par le ciel jure par le trône de Dieu et par celui qui y siège."}],[{"p":"23","v":23},{"p":"“ Malheur à vous, scribes et Pharisiens, hypocrites ! parce que vous donnez le dixième de la menthe et de l’aneth et du cumin, mais que vous avez laissé les points les plus importants de la Loi, à savoir la justice et la miséricorde et la fidélité. Ce sont ces choses-ci qu’il fallait faire, sans laisser les autres choses."},{"p":"24","v":24},{"p":"Guides aveugles, qui filtrez le moustique mais avalez le chameau !"}],[{"p":"25","v":25},{"p":"“ Malheur à vous, scribes et Pharisiens, hypocrites ! parce que vous purifiez l’extérieur de la coupe et du plat, mais à l’intérieur ils sont pleins de pillage et d’excès."},{"p":"26","v":26},{"p":"Pharisien aveugle, purifie d’abord l’intérieur de la coupe et du plat, pour que l’extérieur aussi devienne pur."}],[{"p":"27","v":27},{"p":"“ Malheur à vous, scribes et Pharisiens, hypocrites ! parce que vous ressemblez à des tombes blanchies, qui au-dehors, en effet, paraissent belles, mais qui au-dedans sont pleines d’ossements de morts et d’impuretés de toutes sortes."},{"p":"28","v":28},{"p":"Pareillement, vous aussi, en effet, au-dehors vous paraissez justes aux hommes, mais au-dedans vous êtes pleins d’hypocrisie et d’illégalité."}],[{"p":"29","v":29},{"p":"“ Malheur à vous, scribes et Pharisiens, hypocrites ! parce que vous bâtissez les tombes des prophètes et décorez les tombes de souvenir des justes,"},{"p":"30","v":30},{"p":"et vous dites : ‘ Si nous avions été là aux jours de nos ancêtres, nous ne nous serions pas associés à eux pour [répandre] le sang des prophètes. ’"},{"p":"31","v":31},{"p":"Donc, vous témoignez contre vous-mêmes que vous êtes fils de ceux qui ont assassiné les prophètes."},{"p":"32","v":32},{"p":"Eh bien, comblez donc la mesure de vos ancêtres."}],[{"p":"33","v":33},{"p":"“ Serpents, progéniture de vipères, comment pourrez-vous fuir le jugement de la géhenne ?"},{"p":"34","v":34},{"p":"C’est pourquoi, voici que moi j’envoie vers vous des prophètes, et des sages, et des instructeurs publics. Il y en aura que vous tuerez et attacherez sur des poteaux, et il y en aura que vous fouetterez dans vos synagogues et persécuterez de ville en ville ;"},{"p":"35","v":35},{"p":"afin que vienne sur vous tout le sang juste répandu sur la terre, depuis le sang du juste Abel jusqu’au sang de Zekaria fils de Barakia, que vous avez assassiné entre le sanctuaire et l’autel."},{"p":"36","v":36},{"p":"Vraiment, je vous le dis : Tout cela viendra sur cette génération."}],[{"p":"37","v":37},{"p":"“ Jérusalem, Jérusalem, la [ville] qui tue les prophètes et qui lapide ceux qui lui sont envoyés, — combien de fois j’ai voulu rassembler tes enfants de la manière dont une poule rassemble ses poussins sous ses ailes ! Mais vous ne l’avez pas voulu."},{"p":"38","v":38},{"p":"Voyez ! Votre maison vous est abandonnée."},{"p":"39","v":39},{"p":"Car je vous le dis : Non, vous ne me verrez plus désormais, jusqu’à ce que vous disiez : ‘ Béni est celui qui vient au nom de Jéhovah ! ’ ”"}]]}