{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Partant alors, Jésus s’en allait du temple, mais ses disciples s’avancèrent pour lui montrer les constructions du temple."},{"p":"2","v":2},{"p":"Alors il leur dit : “ Ne regardez-vous pas toutes ces choses ? Vraiment, je vous le dis : Non, il ne sera pas laissé ici pierre sur pierre qui ne soit démolie. ”"}],[{"p":"3","v":3},{"p":"Tandis qu’il était assis sur le mont des Oliviers, les disciples s’avancèrent vers lui en particulier et dirent : “ Dis-nous : Quand ces choses auront-elles lieu, et quel sera le signe de ta présence et de l’achèvement du système de choses ? ”"}],[{"p":"4","v":4},{"p":"En réponse Jésus leur dit : “ Prenez garde que personne ne vous égare ;"},{"p":"5","v":5},{"p":"car beaucoup viendront à cause de mon nom, en disant : ‘ Je suis le Christ ’, et ils en égareront beaucoup."},{"p":"6","v":6},{"p":"Vous allez entendre parler de guerres et de nouvelles de guerres ; veillez à ne pas être terrifiés. Car il faut que ces choses arrivent, mais ce n’est pas encore la fin."}],[{"p":"7","v":7},{"p":"“ Car nation se lèvera contre nation et royaume contre royaume, et il y aura des disettes et des tremblements de terre dans un lieu après l’autre."},{"p":"8","v":8},{"p":"Toutes ces choses sont un commencement de douleurs."}],[{"p":"9","v":9},{"p":"“ Alors on vous livrera à la tribulation et on vous tuera, et vous serez les objets de la haine de toutes les nations à cause de mon nom."},{"p":"10","v":10},{"p":"Alors aussi beaucoup trébucheront, et se livreront les uns les autres, et se haïront les uns les autres."},{"p":"11","v":11},{"p":"Et beaucoup de faux prophètes se lèveront et en égareront beaucoup ;"},{"p":"12","v":12},{"p":"et parce que l’illégalité se multipliera, l’amour du grand nombre se refroidira."},{"p":"13","v":13},{"p":"Mais celui qui aura enduré jusqu’à la fin, celui-là sera sauvé."},{"p":"14","v":14},{"p":"Et cette bonne nouvelle du royaume sera prêchée dans toute la terre habitée, en témoignage pour toutes les nations ; et alors viendra la fin."}],[{"p":"15","v":15},{"p":"“ Quand donc vous apercevrez la chose immonde qui cause la désolation, dont a parlé Daniel le prophète, se tenant dans un lieu saint (que le lecteur exerce son discernement),"},{"p":"16","v":16},{"p":"alors, que ceux qui sont en Judée se mettent à fuir vers les montagnes."},{"p":"17","v":17},{"p":"Que l’homme qui est sur le toit en terrasse ne descende pas pour emporter les biens qu’il y a dans sa maison ;"},{"p":"18","v":18},{"p":"et que l’homme qui est dans les champs ne retourne pas à la maison pour prendre son vêtement de dessus."},{"p":"19","v":19},{"p":"Malheur aux femmes enceintes et à celles qui allaiteront en ces jours-là !"},{"p":"20","v":20},{"p":"Priez sans cesse pour que votre fuite n’arrive pas en hiver ni le jour du sabbat ;"},{"p":"21","v":21},{"p":"car alors il y aura une grande tribulation telle qu’il n’y en a pas eu depuis le commencement du monde jusqu’à maintenant, non, et qu’il n’y en aura plus."},{"p":"22","v":22},{"p":"En effet, si ces jours-là n’étaient écourtés, nulle chair ne serait sauvée ; mais à cause de ceux qui ont été choisis ces jours-là seront écourtés."}],[{"p":"23","v":23},{"p":"“ Si quelqu’un vous dit alors : ‘ Voyez ! Le Christ est ici ’, ou bien : ‘ Là ! ’ ne le croyez pas."},{"p":"24","v":24},{"p":"Car de faux Christs et de faux prophètes se lèveront et produiront de grands signes et des prodiges, de façon à égarer, si possible, même ceux qui ont été choisis."},{"p":"25","v":25},{"p":"Voyez ! Je vous ai prévenus."},{"p":"26","v":26},{"p":"Si donc on vous dit : ‘ Voyez ! Il est dans le désert ’, ne sortez pas ; ‘ Voyez ! Il est dans les chambres intérieures ’, ne le croyez pas."},{"p":"27","v":27},{"p":"Car, de même que l’éclair sort de l’est et brille jusqu’à l’ouest, ainsi sera la présence du Fils de l’homme."},{"p":"28","v":28},{"p":"Où que soit le cadavre, là seront rassemblés les aigles."}],[{"p":"29","v":29},{"p":"“ Aussitôt après la tribulation de ces jours-là, le soleil sera obscurci, et la lune ne donnera pas sa lumière, et les étoiles tomberont du ciel, et les puissances des cieux seront ébranlées."},{"p":"30","v":30},{"p":"Et alors le signe du Fils de l’homme apparaîtra dans le ciel, et alors toutes les tribus de la terre se frapperont la poitrine en se lamentant, et elles verront le Fils de l’homme venir sur les nuages du ciel avec puissance et grande gloire."},{"p":"31","v":31},{"p":"Et il enverra ses anges au son d’une grande trompette, et ils rassembleront ceux qu’il a choisis, depuis les quatre vents, depuis l’une des extrémités des cieux jusqu’à leur autre extrémité."}],[{"p":"32","v":32},{"p":"“ Or, apprenez ceci du figuier [pris] comme exemple : Dès que sa jeune branche devient tendre et qu’elle pousse des feuilles, vous savez que l’été est proche."},{"p":"33","v":33},{"p":"De même vous aussi, quand vous verrez toutes ces choses, sachez qu’il est proche, aux portes."},{"p":"34","v":34},{"p":"Vraiment, je vous le dis : Non, cette génération ne passera pas que toutes ces choses n’arrivent."},{"p":"35","v":35},{"p":"Le ciel et la terre passeront, mais mes paroles ne passeront nullement."}],[{"p":"36","v":36},{"p":"“ Quant à ce jour-là et à cette heure-là, personne ne les connaît, ni les anges des cieux ni le Fils, mais seulement le Père."},{"p":"37","v":37},{"p":"Car, de même que furent les jours de Noé, ainsi sera la présence du Fils de l’homme."},{"p":"38","v":38},{"p":"Car, de même qu’ils étaient en ces jours d’avant le déluge : ils mangeaient et buvaient, les hommes se mariaient et les femmes étaient données en mariage, jusqu’au jour où Noé est entré dans l’arche ;"},{"p":"39","v":39},{"p":"et ils n’ont pas été attentifs jusqu’à ce que le déluge vienne et les emporte tous, ainsi sera la présence du Fils de l’homme."},{"p":"40","v":40},{"p":"Alors, deux hommes seront aux champs : l’un sera pris et l’autre abandonné ;"},{"p":"41","v":41},{"p":"deux femmes seront en train de moudre au moulin à bras : l’une sera prise et l’autre abandonnée."},{"p":"42","v":42},{"p":"Veillez donc, parce que vous ne savez pas quel jour votre Seigneur vient."}],[{"p":"43","v":43},{"p":"“ Mais sachez ceci : si le maître de maison avait su à quelle veille venait le voleur, il se serait tenu éveillé et n’aurait pas laissé forcer sa maison."},{"p":"44","v":44},{"p":"Voilà pourquoi, vous aussi, montrez-vous prêts, car c’est à une heure que vous ne pensez pas que le Fils de l’homme vient."}],[{"p":"45","v":45},{"p":"“ Quel est donc l’esclave fidèle et avisé que son maître a établi sur ses domestiques, pour leur donner leur nourriture en temps voulu ?"},{"p":"46","v":46},{"p":"Heureux cet esclave si son maître, en arrivant, le trouve en train de faire ainsi !"},{"p":"47","v":47},{"p":"Vraiment, je vous le dis : Il l’établira sur tous ses biens."}],[{"p":"48","v":48},{"p":"“ Mais si jamais ce mauvais esclave dit dans son cœur : ‘ Mon maître tarde ’,"},{"p":"49","v":49},{"p":"et qu’il commence à battre ses coesclaves, qu’il mange et boive avec les buveurs invétérés,"},{"p":"50","v":50},{"p":"le maître de cet esclave viendra en un jour qu’il n’attend pas et à une heure qu’il ne connaît pas,"},{"p":"51","v":51},{"p":"et il le punira avec la plus grande sévérité et lui assignera sa part avec les hypocrites. C’est là que seront [ses] pleurs et [ses] grincements de dents."}]]}