{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“ Alors le royaume des cieux deviendra semblable à dix vierges qui ont pris leurs lampes et sont sorties à la rencontre de l’époux."},{"p":"2","v":2},{"p":"Cinq d’entre elles étaient sottes et cinq étaient avisées."},{"p":"3","v":3},{"p":"Les sottes, en effet, avaient pris leurs lampes, mais sans prendre d’huile avec elles,"},{"p":"4","v":4},{"p":"tandis que les avisées, en même temps que leurs lampes, avaient pris de l’huile dans leurs récipients."},{"p":"5","v":5},{"p":"Comme l’époux tardait, elles se sont toutes assoupies et se sont endormies."},{"p":"6","v":6},{"p":"Au beau milieu de la nuit il y a eu un cri : ‘ Voici l’époux ! Sortez à sa rencontre. ’"},{"p":"7","v":7},{"p":"Alors toutes ces vierges se sont levées et ont mis en ordre leurs lampes."},{"p":"8","v":8},{"p":"Les sottes ont dit aux avisées : ‘ Donnez-nous un peu de votre huile, parce que nos lampes sont sur le point de s’éteindre. ’"},{"p":"9","v":9},{"p":"Les avisées ont répondu en disant : ‘ Peut-être qu’il n’y en aura pas assez pour nous et pour vous. Allez plutôt chez ceux qui en vendent, et achetez-en pour vous. ’"},{"p":"10","v":10},{"p":"Tandis qu’elles s’en allaient pour en acheter, l’époux est arrivé, et les vierges qui étaient prêtes sont entrées avec lui au festin de mariage ; et on a fermé la porte."},{"p":"11","v":11},{"p":"Plus tard, les autres vierges sont venues aussi et ont dit : ‘ Monsieur, monsieur, ouvre-nous ! ’"},{"p":"12","v":12},{"p":"En réponse il a dit : ‘ Je vous dis la vérité : Je ne vous connais pas. ’"}],[{"p":"13","v":13},{"p":"“ Veillez donc, parce que vous ne savez ni le jour ni l’heure."}],[{"p":"14","v":14},{"p":"“ C’est, en effet, comme lorsqu’un homme, sur le point de partir en voyage à l’étranger, a appelé quelques-uns de ses esclaves et leur a confié ses biens."},{"p":"15","v":15},{"p":"À l’un il a donné cinq talents, à un autre deux, à un autre encore un seul, à chacun selon ses capacités personnelles, et il est parti en voyage à l’étranger."},{"p":"16","v":16},{"p":"Aussitôt celui qui avait reçu les cinq talents s’en est allé faire des affaires avec [cet argent] et en a gagné cinq autres."},{"p":"17","v":17},{"p":"De même celui qui avait reçu les deux en a gagné deux autres."},{"p":"18","v":18},{"p":"Mais celui qui n’en avait reçu qu’un s’en est allé creuser [un trou] dans la terre et [y] a caché l’argent de son maître."}],[{"p":"19","v":19},{"p":"“ Longtemps après, le maître de ces esclaves est venu et a réglé ses comptes avec eux."},{"p":"20","v":20},{"p":"Et celui qui avait reçu les cinq talents s’est avancé et a apporté cinq autres talents, en disant : ‘ Maître, tu m’avais confié cinq talents ; regarde : j’ai gagné cinq autres talents. ’"},{"p":"21","v":21},{"p":"Son maître lui a dit : ‘ C’est bien, esclave bon et fidèle ! Tu as été fidèle sur peu de choses. Je t’établirai sur beaucoup de choses. Entre dans la joie de ton maître. ’"},{"p":"22","v":22},{"p":"Celui qui avait reçu les deux talents s’est avancé ensuite et a dit : ‘ Maître, tu m’avais confié deux talents ; regarde : j’ai gagné deux autres talents. ’"},{"p":"23","v":23},{"p":"Son maître lui a dit : ‘ C’est bien, esclave bon et fidèle ! Tu as été fidèle sur peu de choses. Je t’établirai sur beaucoup de choses. Entre dans la joie de ton maître. ’"}],[{"p":"24","v":24},{"p":"“ Enfin, celui qui avait reçu un seul talent s’est avancé et a dit : ‘ Maître, je savais que tu es un homme exigeant, qui moissonnes là où tu n’as pas semé et ramasses là où tu n’as pas vanné."},{"p":"25","v":25},{"p":"Alors, j’ai été pris de peur et je m’en suis allé cacher ton talent dans la terre. Voilà, tu as ce qui est à toi. ’"},{"p":"26","v":26},{"p":"En réponse son maître lui a dit : ‘ Esclave méchant et paresseux ! Tu savais, n’est-ce pas, que je moissonnais là où je n’avais pas semé et que je ramassais là où je n’avais pas vanné."},{"p":"27","v":27},{"p":"Eh bien, tu aurais donc dû déposer mon argent chez les banquiers, et à mon arrivée je recevais ce qui est à moi avec un intérêt."}],[{"p":"28","v":28},{"p":"“ ‘ Enlevez-lui donc le talent et donnez-le à celui qui a les dix talents."},{"p":"29","v":29},{"p":"Car à tout homme qui a on donnera davantage et il sera dans l’abondance ; mais quant à celui qui n’a pas, même ce qu’il a lui sera enlevé."},{"p":"30","v":30},{"p":"Et jetez l’esclave bon à rien dans les ténèbres du dehors. C’est là que seront [ses] pleurs et [ses] grincements de dents. ’"}],[{"p":"31","v":31},{"p":"“ Quand le Fils de l’homme arrivera dans sa gloire, et tous les anges avec lui, alors il s’assiéra sur son trône glorieux."},{"p":"32","v":32},{"p":"Et toutes les nations seront rassemblées devant lui, et il séparera les gens les uns des autres, comme le berger sépare les brebis des chèvres."},{"p":"33","v":33},{"p":"Et il mettra les brebis à sa droite, mais les chèvres à sa gauche."}],[{"p":"34","v":34},{"p":"“ Alors le roi dira à ceux qui seront à sa droite : ‘ Venez, vous qui avez été bénis par mon Père, héritez du royaume préparé pour vous depuis la fondation du monde."},{"p":"35","v":35},{"p":"Car j’ai eu faim et vous m’avez donné à manger ; j’ai eu soif et vous m’avez donné à boire. J’étais étranger et vous m’avez accueilli avec hospitalité ;"},{"p":"36","v":36},{"p":"nu, et vous m’avez vêtu. Je suis tombé malade et vous avez pris soin de moi. J’étais en prison et vous êtes venus vers moi. ’"},{"p":"37","v":37},{"p":"Alors les justes lui répondront en disant : ‘ Seigneur, quand est-ce que nous t’avons vu avoir faim et t’avons-nous nourri, ou avoir soif et t’avons-nous donné à boire ?"},{"p":"38","v":38},{"p":"Quand est-ce que nous t’avons vu étranger et t’avons-nous accueilli avec hospitalité, ou nu et t’avons-nous vêtu ?"},{"p":"39","v":39},{"p":"Quand est-ce que nous t’avons vu malade ou en prison et sommes-nous allés vers toi ? ’"},{"p":"40","v":40},{"p":"Et en réponse le roi leur dira : ‘ Vraiment, je vous le dis : Dans la mesure où vous l’avez fait à l’un de ces plus petits de mes frères, c’est à moi que vous l’avez fait. ’"}],[{"p":"41","v":41},{"p":"“ Et alors il dira à ceux qui seront à sa gauche : ‘ Allez-vous-en loin de moi, vous qui avez été maudits, dans le feu éternel préparé pour le Diable et ses anges."},{"p":"42","v":42},{"p":"Car j’ai eu faim, mais vous ne m’avez pas donné à manger, et j’ai eu soif, mais vous ne m’avez pas donné à boire."},{"p":"43","v":43},{"p":"J’étais étranger, mais vous ne m’avez pas accueilli avec hospitalité ; nu, mais vous ne m’avez pas vêtu ; malade et en prison, mais vous n’avez pas pris soin de moi. ’"},{"p":"44","v":44},{"p":"Alors eux aussi répondront en disant : ‘ Seigneur, quand est-ce que nous t’avons vu avoir faim ou soif, ou étranger, ou nu, ou malade, ou en prison, et ne t’avons-nous pas servi ? ’"},{"p":"45","v":45},{"p":"Alors il leur répondra en disant : ‘ Vraiment, je vous le dis : Dans la mesure où vous ne l’avez pas fait à l’un de ces plus petits, c’est à moi que vous ne l’avez pas fait. ’"},{"p":"46","v":46},{"p":"Et ceux-ci s’en iront au retranchement éternel, mais les justes à la vie éternelle. ”"}]]}