{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Or, quand Jésus eut achevé [de dire] toutes ces paroles, il dit à ses disciples :"},{"p":"2","v":2},{"p":"“ Vous savez que la Pâque a lieu dans deux jours, et le Fils de l’homme va être livré pour être attaché sur un poteau. ”"}],[{"p":"3","v":3},{"p":"Alors les prêtres en chef et les anciens du peuple se rassemblèrent dans la cour du grand prêtre, qui s’appelait Caïphe,"},{"p":"4","v":4},{"p":"et ils tinrent conseil ensemble pour se saisir de Jésus par un moyen habile et le tuer."},{"p":"5","v":5},{"p":"Cependant ils disaient : “ Pas pendant la fête, afin qu’il ne se produise pas de tumulte parmi le peuple. ”"}],[{"p":"6","v":6},{"p":"Tandis que Jésus se trouvait à Béthanie dans la maison de Simon le lépreux,"},{"p":"7","v":7},{"p":"une femme s’avança vers lui, avec un récipient d’albâtre rempli d’une huile parfumée de grande valeur, et elle se mit à la verser sur sa tête, alors qu’il était étendu à table."},{"p":"8","v":8},{"p":"En voyant cela, les disciples s’indignèrent et dirent : “ Pourquoi ce gaspillage ?"},{"p":"9","v":9},{"p":"Car on aurait pu vendre cela très cher et le donner à des pauvres. ”"},{"p":"10","v":10},{"p":"Se rendant compte de cela, Jésus leur dit : “ Pourquoi voulez-vous causer des ennuis à cette femme ? Car elle a fait une belle action à mon égard."},{"p":"11","v":11},{"p":"Toujours, en effet, vous avez les pauvres avec vous, mais moi, vous ne m’aurez pas toujours."},{"p":"12","v":12},{"p":"Car lorsque cette femme a répandu cette huile parfumée sur mon corps, elle l’a fait afin de me préparer pour mon enterrement."},{"p":"13","v":13},{"p":"Vraiment, je vous le dis : Partout où cette bonne nouvelle sera prêchée dans le monde entier, on racontera aussi, en souvenir d’elle, ce que cette femme a fait. ”"}],[{"p":"14","v":14},{"p":"Alors l’un des douze, celui qui s’appelait Judas Iscariote, alla vers les prêtres en chef"},{"p":"15","v":15},{"p":"et dit : “ Que me donnerez-vous pour que je vous le livre ? ” Ils lui fixèrent trente pièces d’argent."},{"p":"16","v":16},{"p":"Et à partir de ce moment-là, il cherchait une occasion favorable pour le livrer."}],[{"p":"17","v":17},{"p":"Le premier jour des Gâteaux sans levain, les disciples s’avancèrent vers Jésus, en disant : “ Où veux-tu que nous fassions les préparatifs pour que tu manges la Pâque ? ”"},{"p":"18","v":18},{"p":"Il dit : “ Allez à la ville vers un tel et dites-lui : L’Enseignant dit : ‘ Mon temps fixé est proche ; c’est chez toi que je célébrerai la Pâque avec mes disciples. ’ ”"},{"p":"19","v":19},{"p":"Et les disciples firent comme Jésus le leur avait ordonné, et ils firent les préparatifs pour la Pâque."}],[{"p":"20","v":20},{"p":"Et quand le soir fut venu, il était étendu à table avec les douze disciples."},{"p":"21","v":21},{"p":"Tandis qu’ils mangeaient, il dit : “ Vraiment, je vous le dis : L’un de vous me livrera. ”"},{"p":"22","v":22},{"p":"Ils en furent très attristés et commencèrent à lui dire chacun de son côté : “ Seigneur, ce n’est pas moi, n’est-ce pas ? ”"},{"p":"23","v":23},{"p":"En réponse il dit : “ Celui qui plonge la main avec moi dans le bol, c’est celui qui me livrera."},{"p":"24","v":24},{"p":"C’est vrai, le Fils de l’homme s’en va, comme c’est écrit à son sujet, mais malheur à cet homme par qui le Fils de l’homme est livré ! Il aurait mieux valu pour lui qu’il ne soit pas né, cet homme-là. ”"},{"p":"25","v":25},{"p":"Pour réponse, Judas, qui allait le livrer, dit : “ Ce n’est pas moi, n’est-ce pas, Rabbi ? ” Il lui dit : “ C’est toi qui [l’]as dit. ”"}],[{"p":"26","v":26},{"p":"Pendant qu’ils continuaient à manger, Jésus prit un pain et, après avoir dit une bénédiction, il le rompit et, le donnant aux disciples, il dit : “ Prenez, mangez. Ceci représente mon corps. ”"},{"p":"27","v":27},{"p":"Il prit aussi une coupe et, ayant rendu grâces, il la leur donna, en disant : “ Buvez-en tous ;"},{"p":"28","v":28},{"p":"car ceci représente mon ‘ sang de l’alliance ’, qui va être répandu en faveur de beaucoup pour le pardon des péchés."},{"p":"29","v":29},{"p":"Mais je vous le dis : Non, je ne boirai plus désormais de ce produit de la vigne jusqu’à ce jour-là où je le boirai, nouveau, avec vous dans le royaume de mon Père. ”"},{"p":"30","v":30},{"p":"Finalement, après avoir chanté des louanges, ils sortirent vers le mont des Oliviers."}],[{"p":"31","v":31},{"p":"Alors Jésus leur dit : “ Vous tous, vous trébucherez à mon sujet cette nuit-ci, car il est écrit : ‘ Je frapperai le berger, et les brebis du troupeau seront dispersées. ’"},{"p":"32","v":32},{"p":"Mais après que j’aurai été relevé, je vous précéderai en Galilée. ”"},{"p":"33","v":33},{"p":"Mais Pierre, en réponse, lui dit : “ Même si tous les autres trébuchent à ton sujet, moi, jamais je ne trébucherai. ”"},{"p":"34","v":34},{"p":"Jésus lui dit : “ Vraiment, je te le dis : Cette nuit-ci, avant qu’un coq chante, tu me renieras trois fois. ”"},{"p":"35","v":35},{"p":"Pierre lui dit : “ Même si je devais mourir avec toi, non je ne te renierai pas. ” Tous les autres disciples aussi dirent de même."}],[{"p":"36","v":36},{"p":"Alors Jésus vint avec eux à l’endroit appelé Gethsémané, et il dit aux disciples : “ Asseyez-vous ici, pendant que je m’en vais là-bas pour prier. ”"},{"p":"37","v":37},{"p":"Et, prenant avec lui Pierre et les deux fils de Zébédée, il commença à s’attrister et à être extrêmement troublé."},{"p":"38","v":38},{"p":"Alors il leur dit : “ Mon âme est profondément attristée, oui jusqu’à la mort. Restez ici et veillez avec moi. ”"},{"p":"39","v":39},{"p":"Et s’avançant un peu, il tomba sur sa face, priant et disant : “ Mon Père, si c’est possible, que cette coupe passe loin de moi. Toutefois, non pas comme je veux, mais comme tu veux. ”"}],[{"p":"40","v":40},{"p":"Et il vint vers les disciples et les trouva en train de dormir, et il dit à Pierre : “ Ainsi, vous n’avez pas pu veiller une heure avec moi ?"},{"p":"41","v":41},{"p":"Veillez et priez sans cesse, pour que vous n’entriez pas en tentation. L’esprit, en effet, est ardent, mais la chair est faible. ”"},{"p":"42","v":42},{"p":"De nouveau, pour la deuxième fois, il s’en alla et pria, disant : “ Mon Père, s’il n’est pas possible que ceci passe sans que je le boive, que ta volonté se fasse. ”"},{"p":"43","v":43},{"p":"Et il vint de nouveau et les trouva en train de dormir, car leurs yeux étaient lourds."},{"p":"44","v":44},{"p":"Les laissant donc, il s’en alla de nouveau et pria pour la troisième fois, redisant la même parole."},{"p":"45","v":45},{"p":"Alors il vint vers les disciples et leur dit : “ En un moment pareil vous dormez et vous vous reposez ! Voyez ! L’heure s’est approchée où le Fils de l’homme doit être livré aux mains des pécheurs."},{"p":"46","v":46},{"p":"Levez-vous, allons-nous-en. Voyez ! Celui qui me livre s’est approché. ”"},{"p":"47","v":47},{"p":"Et tandis qu’il parlait encore, voici que Judas, un des douze, arriva, et avec lui une grande foule avec des épées et des bâtons, venant de la part des prêtres en chef et des anciens du peuple."}],[{"p":"48","v":48},{"p":"Or celui qui le livrait leur avait donné un signe, en disant : “ Celui que j’embrasserai, c’est lui ; arrêtez-le. ”"},{"p":"49","v":49},{"p":"Et se dirigeant droit sur Jésus, il dit : “ Bonjour, Rabbi ! ” et il l’embrassa très tendrement."},{"p":"50","v":50},{"p":"Mais Jésus lui dit : “ Compagnon, pourquoi es-tu là ? ” Alors ils s’avancèrent, portèrent les mains sur Jésus et l’arrêtèrent."},{"p":"51","v":51},{"p":"Mais voici que l’un de ceux qui étaient avec Jésus étendit la main, tira son épée, frappa l’esclave du grand prêtre et lui emporta l’oreille."},{"p":"52","v":52},{"p":"Alors Jésus lui dit : “ Remets ton épée à sa place, car tous ceux qui prennent l’épée périront par l’épée."},{"p":"53","v":53},{"p":"Ou penses-tu que je ne puisse pas faire appel à mon Père pour qu’il me fournisse à l’instant plus de douze légions d’anges ?"},{"p":"54","v":54},{"p":"Dans ce cas, comment s’accompliraient les Écritures : que cela doit se passer ainsi ? ”"},{"p":"55","v":55},{"p":"À cette heure-là, Jésus dit aux foules : “ Est-ce que vous êtes sortis avec des épées et des bâtons, comme contre un bandit, pour me saisir ? Jour après jour j’étais assis dans le temple en train d’enseigner, et pourtant vous ne m’avez pas arrêté."},{"p":"56","v":56},{"p":"Mais tout cela est arrivé pour que s’accomplissent les écritures des prophètes. ” Alors tous les disciples l’abandonnèrent et s’enfuirent."}],[{"p":"57","v":57},{"p":"Ceux qui avaient arrêté Jésus l’emmenèrent chez Caïphe le grand prêtre, où les scribes et les anciens s’étaient rassemblés."},{"p":"58","v":58},{"p":"Mais Pierre le suivait à bonne distance, jusqu’à la cour du grand prêtre, et, après être entré à l’intérieur, il était assis avec les gens de service, pour voir le dénouement."}],[{"p":"59","v":59},{"p":"Pendant ce temps, les prêtres en chef et le Sanhédrin tout entier cherchaient un faux témoignage contre Jésus afin de le mettre à mort,"},{"p":"60","v":60},{"p":"mais ils n’en trouvèrent pas, quoique beaucoup de faux témoins se soient avancés. Plus tard, deux s’avancèrent"},{"p":"61","v":61},{"p":"et dirent : “ Cet homme a dit : ‘ Je peux démolir le temple de Dieu et le bâtir en trois jours. ’ ”"},{"p":"62","v":62},{"p":"Là-dessus le grand prêtre se leva et lui dit : “ Tu n’as rien à répondre ? Qu’est-ce que ceux-ci déposent contre toi ? ”"},{"p":"63","v":63},{"p":"Mais Jésus se taisait. Alors le grand prêtre lui dit : “ Par le Dieu vivant je te fais jurer de nous dire si tu es le Christ le Fils de Dieu ! ”"},{"p":"64","v":64},{"p":"Jésus lui dit : “ C’est toi qui [l’]as dit. Mais je vous le dis : Désormais vous verrez le Fils de l’homme assis à la droite de la puissance et venant sur les nuages du ciel. ”"},{"p":"65","v":65},{"p":"Alors le grand prêtre déchira ses vêtements de dessus, en disant : “ Il a blasphémé ! Qu’avons-nous encore besoin de témoins ? Voyez ! Maintenant vous avez entendu le blasphème."},{"p":"66","v":66},{"p":"Quel est votre avis ? ” Ils répondirent : “ Il est passible de mort. ”"},{"p":"67","v":67},{"p":"Alors ils lui crachèrent au visage et le frappèrent à coups de poing. D’autres lui donnèrent des gifles,"},{"p":"68","v":68},{"p":"en disant : “ Prophétise-nous, Christ ! Qui est-ce qui t’a frappé ? ”"}],[{"p":"69","v":69},{"p":"Or Pierre était assis dehors dans la cour ; et une servante s’avança vers lui, en disant : “ Toi aussi tu étais avec Jésus le Galiléen ! ”"},{"p":"70","v":70},{"p":"Mais il le nia devant tous, en disant : “ Je ne sais pas de quoi tu parles. ”"},{"p":"71","v":71},{"p":"Après qu’il fut sorti vers le portail, une autre l’aperçut et dit à ceux qui étaient là : “ Celui-là était avec Jésus le Nazaréen. ”"},{"p":"72","v":72},{"p":"Et de nouveau il le nia avec serment : “ Je ne connais pas cet homme ! ”"},{"p":"73","v":73},{"p":"Après un petit moment, ceux qui se tenaient là s’avancèrent et dirent à Pierre : “ À coup sûr, toi aussi tu es l’un d’eux ; et d’ailleurs ton dialecte te trahit. ”"},{"p":"74","v":74},{"p":"Alors il commença à faire des imprécations et à jurer : “ Je ne connais pas cet homme ! ” Et aussitôt un coq chanta."},{"p":"75","v":75},{"p":"Et Pierre se souvint de la parole que Jésus avait dite, savoir : “ Avant qu’un coq chante, tu me renieras trois fois. ” Et il sortit dehors et pleura amèrement."}]]}