{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Quand le matin fut venu, tous les prêtres en chef et les anciens du peuple tinrent conseil contre Jésus, pour le mettre à mort."},{"p":"2","v":2},{"p":"Et, après l’avoir lié, ils l’emmenèrent et le livrèrent à Pilate le gouverneur."}],[{"p":"3","v":3},{"p":"Alors Judas, qui l’avait livré, voyant qu’il avait été condamné, fut pris de remords et rendit les trente pièces d’argent aux prêtres en chef et aux anciens,"},{"p":"4","v":4},{"p":"en disant : “ J’ai péché lorsque j’ai livré un sang juste. ” Ils dirent : “ Que nous importe ? À toi de voir ! ”"},{"p":"5","v":5},{"p":"Il jeta donc les pièces d’argent dans le temple, se retira et s’en alla se pendre."},{"p":"6","v":6},{"p":"Mais les prêtres en chef prirent les pièces d’argent et dirent : “ Il n’est pas permis de les jeter dans le trésor sacré, parce qu’elles sont le prix du sang. ”"},{"p":"7","v":7},{"p":"Après avoir tenu conseil, ils achetèrent avec [cet argent] le champ du potier pour [y] enterrer des étrangers."},{"p":"8","v":8},{"p":"C’est pourquoi ce champ-là s’est appelé “ Champ du Sang ” jusqu’à ce jour."},{"p":"9","v":9},{"p":"Alors s’accomplit ce qui avait été prononcé par l’intermédiaire de Jérémie le prophète, quand il a dit : “ Et ils ont pris les trente pièces d’argent, le prix de l’homme qui a été mis à prix, celui qu’ont mis à prix certains des fils d’Israël,"},{"p":"10","v":10},{"p":"et ils les ont données pour le champ du potier, selon ce que Jéhovah m’avait ordonné. ”"}],[{"p":"11","v":11},{"p":"Or Jésus se tenait devant le gouverneur ; et le gouverneur lui posa la question : “ Es-tu le roi des Juifs ? ” Jésus répondit : “ C’est toi qui [le] dis. ”"},{"p":"12","v":12},{"p":"Mais, tandis qu’il était accusé par les prêtres en chef et les anciens, il ne répondit rien."},{"p":"13","v":13},{"p":"Alors Pilate lui dit : “ N’entends-tu pas tout ce qu’ils déposent contre toi ? ”"},{"p":"14","v":14},{"p":"Mais il ne lui répondit pas, non, pas un mot, si bien que le gouverneur s’étonnait grandement."}],[{"p":"15","v":15},{"p":"À chaque fête, le gouverneur avait l’habitude de relâcher à la foule un prisonnier, celui qu’elle voulait."},{"p":"16","v":16},{"p":"Or, on avait à ce moment-là un prisonnier célèbre appelé Barabbas."},{"p":"17","v":17},{"p":"Quand donc ils se trouvèrent rassemblés, Pilate leur dit : “ Qui voulez-vous que je vous relâche, Barabbas ou Jésus, celui qu’on appelle Christ ? ”"},{"p":"18","v":18},{"p":"Car il savait que c’était par envie qu’ils l’avaient livré."},{"p":"19","v":19},{"p":"De plus, tandis qu’il siégeait au tribunal, sa femme lui envoya dire : “ N’aie rien à faire avec ce juste, car j’ai beaucoup souffert en rêve aujourd’hui à cause de lui. ”"},{"p":"20","v":20},{"p":"Mais les prêtres en chef et les anciens persuadèrent les foules de demander Barabbas et de faire détruire Jésus."},{"p":"21","v":21},{"p":"En réponse, le gouverneur leur dit : “ Lequel des deux voulez-vous que je vous relâche ? ” Ils dirent : “ Barabbas. ”"},{"p":"22","v":22},{"p":"Pilate leur dit : “ Que ferai-je donc de Jésus, celui qu’on appelle Christ ? ” Ils dirent tous : “ Qu’il soit attaché sur un poteau ! ”"},{"p":"23","v":23},{"p":"Il dit : “ Mais enfin, quel mal a-t-il fait ? ” Et ils criaient encore plus fort : “ Qu’il soit attaché sur un poteau ! ”"}],[{"p":"24","v":24},{"p":"Voyant que cela ne servait à rien, mais plutôt qu’il se produisait du tumulte, Pilate prit de l’eau et se lava les mains devant la foule, en disant : “ Je suis innocent du sang de cet [homme]. À vous de voir ! ”"},{"p":"25","v":25},{"p":"Mais tout le peuple dit en réponse : “ Que son sang vienne sur nous et sur nos enfants. ”"},{"p":"26","v":26},{"p":"Alors il leur relâcha Barabbas, mais il fit flageller Jésus et le livra pour être attaché sur un poteau."}],[{"p":"27","v":27},{"p":"Alors les soldats du gouverneur emmenèrent Jésus dans le palais du gouverneur et rassemblèrent auprès de lui toute la troupe."},{"p":"28","v":28},{"p":"Et après l’avoir dévêtu, ils le couvrirent d’un manteau écarlate,"},{"p":"29","v":29},{"p":"et ils tressèrent une couronne d’épines et la lui mirent sur la tête, avec un roseau dans sa main droite. Et, s’agenouillant devant lui, ils se moquèrent de lui, en disant : “ Bonjour, Roi des Juifs ! ”"},{"p":"30","v":30},{"p":"Et ils crachèrent sur lui, ils prirent le roseau et se mirent à le frapper sur la tête."},{"p":"31","v":31},{"p":"Finalement, lorsqu’ils se furent moqués de lui, ils lui enlevèrent le manteau et lui remirent ses vêtements de dessus, et ils l’emmenèrent pour l’attacher sur un poteau."}],[{"p":"32","v":32},{"p":"Comme ils sortaient, ils trouvèrent un homme, originaire de Cyrène, nommé Simon. Cet homme, ils le réquisitionnèrent pour prendre son poteau de supplice."},{"p":"33","v":33},{"p":"Et lorsqu’ils arrivèrent en un lieu appelé Golgotha, c’est-à-dire Lieu du Crâne,"},{"p":"34","v":34},{"p":"ils lui donnèrent à boire du vin mélangé avec du fiel ; mais, après l’avoir goûté, il refusa de boire."},{"p":"35","v":35},{"p":"Quand ils l’eurent attaché sur un poteau, ils distribuèrent ses vêtements de dessus en jetant les sorts ;"},{"p":"36","v":36},{"p":"et, s’étant assis, ils restèrent là à le garder."},{"p":"37","v":37},{"p":"De plus, au-dessus de sa tête on plaça, l’ayant mise par écrit, l’accusation portée contre lui : “ Celui-ci est Jésus le Roi des Juifs. ”"}],[{"p":"38","v":38},{"p":"Alors deux bandits furent attachés sur des poteaux avec lui, l’un à sa droite et l’autre à sa gauche."},{"p":"39","v":39},{"p":"Et les passants se mirent à parler en mal de lui, hochant la tête"},{"p":"40","v":40},{"p":"et disant : “ Ô toi qui voulais démolir le temple et le bâtir en trois jours, sauve-toi toi-même ! Si tu es un fils de Dieu, descends du poteau de supplice ! ”"},{"p":"41","v":41},{"p":"Pareillement aussi les prêtres en chef avec les scribes et les anciens se moquaient de lui et disaient :"},{"p":"42","v":42},{"p":"“ Il en a sauvé d’autres ; il ne peut pas se sauver lui-même ! Il est Roi d’Israël ; qu’il descende maintenant du poteau de supplice et nous croirons en lui."},{"p":"43","v":43},{"p":"Il a placé sa confiance en Dieu ; qu’Il le délivre maintenant, s’Il veut de lui, car il a dit : ‘ Je suis le Fils de Dieu. ’ ”"},{"p":"44","v":44},{"p":"De même aussi les bandits qui avaient été attachés sur des poteaux avec lui se mirent à l’outrager."}],[{"p":"45","v":45},{"p":"À partir de la sixième heure, il y eut des ténèbres sur tout le pays jusqu’à la neuvième heure."},{"p":"46","v":46},{"p":"Vers la neuvième heure, Jésus cria d’une voix forte, disant : “ Éli, Éli, lama sabaqthani ? ” c’est-à-dire : “ Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? ”"},{"p":"47","v":47},{"p":"En entendant cela, quelques-uns de ceux qui se tenaient là se mirent à dire : “ Cet [homme] appelle Éliya. ”"},{"p":"48","v":48},{"p":"Et aussitôt l’un d’eux courut prendre une éponge, l’imbiba de vin aigre et la mit sur un roseau, et il lui donnait à boire."},{"p":"49","v":49},{"p":"Mais les autres dirent : “ Laisse[-le] ! Voyons si Éliya vient le sauver. ” [[Un autre homme prit une lance et lui perça le côté, et il sortit du sang et de l’eau.]]"},{"p":"50","v":50},{"p":"De nouveau Jésus poussa un cri d’une voix forte et rendit [son] esprit."}],[{"p":"51","v":51},{"p":"Et, voyez, le rideau du sanctuaire se déchira en deux, du haut en bas ; et la terre trembla, et les rochers se fendirent."},{"p":"52","v":52},{"p":"Et les tombes de souvenir s’ouvrirent et beaucoup de corps des saints qui s’étaient endormis furent relevés"},{"p":"53","v":53},{"p":"(et des gens, sortant du milieu des tombes de souvenir après sa résurrection, entrèrent dans la ville sainte), et ils devinrent visibles pour beaucoup."},{"p":"54","v":54},{"p":"Mais l’officier et ceux qui avec lui gardaient Jésus, lorsqu’ils virent le tremblement de terre et ce qui arrivait, eurent très peur, disant : “ Vraiment, celui-ci était le Fils de Dieu. ”"}],[{"p":"55","v":55},{"p":"D’autre part, il y avait là beaucoup de femmes qui regardaient à distance ; [c’étaient celles] qui avaient accompagné Jésus depuis la Galilée pour le servir ;"},{"p":"56","v":56},{"p":"parmi elles était Marie la Magdalène, ainsi que Marie la mère de Jacques et de Joses, et la mère des fils de Zébédée."}],[{"p":"57","v":57},{"p":"Or, comme on était à la fin de l’après-midi, arriva un homme riche d’Arimathée, nommé Joseph, qui lui aussi était devenu un disciple de Jésus."},{"p":"58","v":58},{"p":"Cet homme s’avança vers Pilate et demanda le corps de Jésus. Alors Pilate ordonna de le remettre."},{"p":"59","v":59},{"p":"Et Joseph prit le corps, l’enveloppa dans un fin lin pur,"},{"p":"60","v":60},{"p":"et le déposa dans sa tombe de souvenir toute neuve, celle qu’il avait creusée dans le roc. Et, après avoir roulé une grosse pierre à l’entrée de la tombe de souvenir, il s’en alla."},{"p":"61","v":61},{"p":"Mais Marie la Magdalène et l’autre Marie restèrent là, assises devant la tombe."}],[{"p":"62","v":62},{"p":"Le lendemain, qui était [le jour] après la Préparation, les prêtres en chef et les Pharisiens se rassemblèrent devant Pilate"},{"p":"63","v":63},{"p":"et dirent : “ Monsieur, nous nous sommes rappelé que cet imposteur a dit, quand il vivait encore : ‘ Après trois jours je dois être relevé. ’"},{"p":"64","v":64},{"p":"Ordonne donc qu’on s’assure de la tombe jusqu’au troisième jour, de peur que ses disciples ne viennent le dérober et ne disent au peuple : ‘ Il a été relevé d’entre les morts ! ’ et cette dernière imposture sera pire que la première. ”"},{"p":"65","v":65},{"p":"Pilate leur dit : “ Vous avez une garde. Allez, assurez-vous [de la tombe] comme vous l’entendez. ”"},{"p":"66","v":66},{"p":"Ils allèrent donc s’assurer de la tombe, en scellant la pierre et en mettant la garde."}]]}