{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Après le sabbat, alors qu’il commençait à faire clair le premier jour de la semaine, Marie la Magdalène et l’autre Marie vinrent regarder la tombe."}],[{"p":"2","v":2},{"p":"Et, voyez, il y avait eu un grand tremblement de terre ; car l’ange de Jéhovah était descendu du ciel, s’était avancé et avait roulé la pierre, et il était assis sur elle."},{"p":"3","v":3},{"p":"Son apparence était comme l’éclair, et son vêtement blanc comme la neige."},{"p":"4","v":4},{"p":"Oui, dans la peur qu’ils en eurent, les gardes tremblèrent et devinrent comme morts."}],[{"p":"5","v":5},{"p":"Mais l’ange, en réponse, dit aux femmes : “ N’ayez pas peur, vous ; car je sais que vous cherchez Jésus qui a été attaché sur un poteau."},{"p":"6","v":6},{"p":"Il n’est pas ici, car il a été relevé, comme il l’avait dit. Venez, voyez l’endroit où il était couché."},{"p":"7","v":7},{"p":"Et allez vite dire à ses disciples qu’il a été relevé d’entre les morts, et voici qu’il vous précède en Galilée ; c’est là que vous le verrez. Voilà, je vous l’ai dit. ”"}],[{"p":"8","v":8},{"p":"Quittant donc vite la tombe de souvenir, avec crainte et grande joie, elles coururent porter la nouvelle à ses disciples."},{"p":"9","v":9},{"p":"Et, voyez, Jésus vint à leur rencontre et dit : “ Bonjour ! ” Elles s’avancèrent, le saisirent par les pieds et lui rendirent hommage."},{"p":"10","v":10},{"p":"Alors Jésus leur dit : “ N’ayez pas peur. Allez porter la nouvelle à mes frères, afin qu’ils aillent en Galilée ; et c’est là qu’ils me verront. ”"}],[{"p":"11","v":11},{"p":"Tandis qu’elles étaient en chemin, voici que quelques hommes de la garde entrèrent dans la ville et racontèrent aux prêtres en chef tout ce qui était arrivé."},{"p":"12","v":12},{"p":"Et ceux-ci, après s’être rassemblés avec les anciens et avoir tenu conseil, donnèrent aux soldats des pièces d’argent en quantité suffisante"},{"p":"13","v":13},{"p":"et dirent : “ Dites : ‘ Ses disciples sont venus de nuit et l’ont dérobé pendant que nous dormions. ’"},{"p":"14","v":14},{"p":"Et si ceci vient aux oreilles du gouverneur, nous [le] persuaderons et nous vous épargnerons tout souci. ”"},{"p":"15","v":15},{"p":"Ils prirent donc les pièces d’argent et agirent conformément aux instructions reçues ; et cette parole s’est propagée chez les Juifs jusqu’à ce jour."}],[{"p":"16","v":16},{"p":"Les onze disciples, cependant, se rendirent en Galilée, à la montagne où Jésus leur avait donné rendez-vous,"},{"p":"17","v":17},{"p":"et quand ils le virent, ils lui rendirent hommage, mais quelques-uns doutèrent."},{"p":"18","v":18},{"p":"Et Jésus s’avança et leur parla, en disant : “ Tout pouvoir m’a été donné dans le ciel et sur la terre."},{"p":"19","v":19},{"p":"Allez donc et faites des disciples de gens d’entre toutes les nations, les baptisant au nom du Père et du Fils et de l’esprit saint,"},{"p":"20","v":20},{"p":"leur enseignant à observer tout ce que je vous ai commandé. Et, voyez, je suis avec vous tous les jours jusqu’à l’achèvement du système de choses. ”"}]]}