{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"En ces jours-là, Jean le Baptiste vint prêcher dans le désert de Judée,"},{"p":"2","v":2},{"p":"disant : “ Repentez-vous, car le royaume des cieux s’est approché. ”"},{"p":"3","v":3},{"p":"C’est celui, en effet, dont il a été parlé par l’intermédiaire d’Isaïe le prophète, en ces mots : “ Écoute ! Quelqu’un crie dans le désert : ‘ Préparez le chemin de Jéhovah, rendez droites ses routes. ’ ”"},{"p":"4","v":4},{"p":"Mais ce même Jean avait son vêtement en poil de chameau et une ceinture de cuir autour de ses reins ; sa nourriture, en outre, c’étaient des sauterelles et du miel sauvage."},{"p":"5","v":5},{"p":"Alors Jérusalem et toute la Judée et tout le pays des environs du Jourdain sortaient vers lui ;"},{"p":"6","v":6},{"p":"et les gens étaient baptisés par lui dans le fleuve du Jourdain, en confessant ouvertement leurs péchés."}],[{"p":"7","v":7},{"p":"Quand il aperçut beaucoup de Pharisiens et de Sadducéens qui venaient au baptême, il leur dit : “ Progéniture de vipères, qui vous a suggéré de fuir la colère qui vient ?"},{"p":"8","v":8},{"p":"Produisez donc du fruit qui convienne à la repentance ;"},{"p":"9","v":9},{"p":"et n’ayez pas la présomption de dire en vous-mêmes : ‘ Pour père nous avons Abraham. ’ Car je vous dis que de ces pierres Dieu peut susciter des enfants à Abraham."},{"p":"10","v":10},{"p":"Déjà la hache se trouve mise à la racine des arbres ; tout arbre donc qui ne produit pas de beau fruit sera coupé et jeté au feu."},{"p":"11","v":11},{"p":"Pour moi, je vous baptise avec de l’eau à cause de votre repentance ; mais celui qui vient après moi est plus fort que moi, [celui] dont je ne suis pas digne d’enlever les sandales. Celui-là vous baptisera avec de l’esprit saint et avec du feu."},{"p":"12","v":12},{"p":"Sa pelle à vanner est dans sa main, et il nettoiera complètement son aire de battage, et il ramassera son blé dans le magasin ; mais la bale, il la brûlera par un feu qu’il est impossible d’éteindre. ”"}],[{"p":"13","v":13},{"p":"Alors Jésus vint de Galilée au Jourdain vers Jean, pour être baptisé par lui."},{"p":"14","v":14},{"p":"Mais celui-ci voulait l’en empêcher, en disant : “ C’est moi qui ai besoin d’être baptisé par toi, et toi, tu viens à moi ? ”"},{"p":"15","v":15},{"p":"En réponse Jésus lui dit : “ Laisse faire cette fois, car c’est ainsi qu’il nous convient d’accomplir tout ce qui est juste. ” Alors il cessa de l’en empêcher."},{"p":"16","v":16},{"p":"Après avoir été baptisé, Jésus aussitôt remonta de l’eau ; et, voyez, les cieux s’ouvrirent, et il vit descendre comme une colombe l’esprit de Dieu qui venait sur lui."},{"p":"17","v":17},{"p":"Voyez ! Il y eut en outre une voix venant des cieux qui disait : “ Celui-ci est mon Fils, le bien-aimé, que j’ai agréé. ”"}]]}