{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Alors Jésus fut conduit par l’esprit dans le désert, pour être tenté par le Diable."},{"p":"2","v":2},{"p":"Après avoir jeûné quarante jours et quarante nuits, alors il eut faim."},{"p":"3","v":3},{"p":"De plus, le Tentateur vint et lui dit : “ Si tu es un fils de Dieu, dis à ces pierres qu’elles deviennent des pains. ”"},{"p":"4","v":4},{"p":"Mais en réponse il dit : “ Il est écrit : ‘ L’homme doit vivre, non pas de pain seul, mais de toute parole qui sort par la bouche de Jéhovah. ’ ”"}],[{"p":"5","v":5},{"p":"Alors le Diable l’emmena dans la ville sainte, et il le plaça sur le parapet du temple"},{"p":"6","v":6},{"p":"et lui dit : “ Si tu es un fils de Dieu, jette-toi en bas ; car il est écrit : ‘ Il donnera à ses anges un ordre à ton sujet, et ils te porteront sur leurs mains, de peur que tu ne heurtes une pierre avec ton pied. ’ ”"},{"p":"7","v":7},{"p":"Jésus lui dit : “ Il est encore écrit : ‘ Tu ne dois pas mettre Jéhovah ton Dieu à l’épreuve. ’ ”"}],[{"p":"8","v":8},{"p":"Le Diable l’emmena encore sur une montagne extraordinairement haute et lui montra tous les royaumes du monde et leur gloire,"},{"p":"9","v":9},{"p":"et il lui dit : “ Toutes ces choses, je te les donnerai si tu tombes et fais un acte d’adoration pour moi. ”"},{"p":"10","v":10},{"p":"Alors Jésus lui dit : “ Va-t’en, Satan, car il est écrit : ‘ C’est Jéhovah ton Dieu que tu dois adorer, et c’est à lui seul que tu dois offrir un service sacré. ’ ”"},{"p":"11","v":11},{"p":"Alors le Diable le laissa, et, voyez, des anges vinrent et se mirent à le servir."}],[{"p":"12","v":12},{"p":"Or, quand il apprit que Jean avait été arrêté, il se retira en Galilée."},{"p":"13","v":13},{"p":"En outre, après avoir quitté Nazareth, il vint s’établir à Capernaüm, au bord de la mer, dans le territoire de Zéboulôn et de Naphtali,"},{"p":"14","v":14},{"p":"pour que s’accomplisse ce qui avait été prononcé par l’intermédiaire d’Isaïe le prophète, quand il a dit :"},{"p":"15","v":15},{"p":"“ Ô pays de Zéboulôn et pays de Naphtali, au bord de la route de la mer, de l’autre côté du Jourdain, Galilée des nations !"},{"p":"16","v":16},{"p":"le peuple assis dans les ténèbres a vu une grande lumière, et quant à ceux qui sont assis dans une région d’ombre mortelle, sur eux s’est levée la lumière. ”"},{"p":"17","v":17},{"p":"À partir de ce moment, Jésus commença à prêcher et à dire : “ Repentez-vous, car le royaume des cieux s’est approché. ”"}],[{"p":"18","v":18},{"p":"En marchant le long de la mer de Galilée, il vit deux frères, Simon qu’on appelle Pierre et André son frère, en train de jeter un filet de pêche dans la mer, car c’étaient des pêcheurs."},{"p":"19","v":19},{"p":"Et il leur dit : “ Venez à ma suite, et je vous ferai pêcheurs d’hommes. ”"},{"p":"20","v":20},{"p":"Abandonnant aussitôt les filets, ils le suivirent."},{"p":"21","v":21},{"p":"Et avançant de là, il en vit deux autres [qui étaient] frères, Jacques [le fils] de Zébédée et Jean son frère, dans le bateau avec Zébédée leur père, en train de réparer leurs filets, et il les appela."},{"p":"22","v":22},{"p":"Laissant aussitôt le bateau et leur père, ils le suivirent."}],[{"p":"23","v":23},{"p":"Alors il se mit à parcourir toute la Galilée, enseignant dans leurs synagogues, prêchant la bonne nouvelle du royaume et guérissant toutes sortes de maladies et toutes sortes d’infirmités parmi le peuple."},{"p":"24","v":24},{"p":"Et la rumeur à son sujet sortit dans toute la Syrie ; et on lui amena tous ceux qui allaient mal, oppressés par des maladies et des tourments divers, des gens possédés de démons, ainsi que des épileptiques et des paralysés, et il les guérit."},{"p":"25","v":25},{"p":"Alors de grandes foules le suivirent, venues de la Galilée, et de la Décapole, et de Jérusalem, et de la Judée, et de l’autre côté du Jourdain."}]]}