{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Quand il vit les foules, il monta dans la montagne ; et après qu’il se fut assis, ses disciples vinrent auprès de lui ;"},{"p":"2","v":2},{"p":"et il ouvrit la bouche et se mit à les enseigner, en disant :"}],[{"p":"3","v":3},{"p":"“ Heureux ceux qui sont conscients de leur pauvreté spirituelle, puisque le royaume des cieux leur appartient."}],[{"p":"4","v":4},{"p":"“ Heureux ceux qui sont dans le deuil, puisqu’ils seront consolés."}],[{"p":"5","v":5},{"p":"“ Heureux ceux qui sont doux de caractère, puisqu’ils hériteront de la terre."}],[{"p":"6","v":6},{"p":"“ Heureux ceux qui ont faim et soif de justice, puisqu’ils seront rassasiés."}],[{"p":"7","v":7},{"p":"“ Heureux les miséricordieux, puisqu’il leur sera fait miséricorde."}],[{"p":"8","v":8},{"p":"“ Heureux ceux qui ont le cœur pur, puisqu’ils verront Dieu."}],[{"p":"9","v":9},{"p":"“ Heureux les pacifiques, puisqu’ils seront appelés ‘ fils de Dieu ’."}],[{"p":"10","v":10},{"p":"“ Heureux ceux qui ont été persécutés à cause de la justice, puisque le royaume des cieux leur appartient."}],[{"p":"11","v":11},{"p":"“ Heureux êtes-vous lorsqu’on vous outrage, qu’on vous persécute et qu’on dit mensongèrement contre vous toutes sortes de choses mauvaises, à cause de moi."},{"p":"12","v":12},{"p":"Réjouissez-vous et bondissez de joie, puisque votre récompense est grande dans les cieux ; car c’est ainsi qu’on a persécuté les prophètes [qui ont vécu] avant vous."}],[{"p":"13","v":13},{"p":"“ Vous êtes le sel de la terre ; mais si le sel perd sa force, avec quoi lui rendra-t-on son pouvoir salant ? Il n’est plus bon à rien qu’à être jeté dehors pour être piétiné par les hommes."}],[{"p":"14","v":14},{"p":"“ Vous êtes la lumière du monde. Une ville ne peut être cachée quand elle est située sur une montagne."},{"p":"15","v":15},{"p":"On allume une lampe pour la mettre, non pas sous le panier à mesurer, mais sur le porte-lampe, et elle éclaire tous ceux qui sont dans la maison."},{"p":"16","v":16},{"p":"De même, que votre lumière brille devant les hommes, pour qu’ils voient vos belles œuvres et rendent gloire à votre Père qui est dans les cieux."}],[{"p":"17","v":17},{"p":"“ Ne pensez pas que je sois venu pour détruire la Loi ou les Prophètes. Je suis venu, non pas pour détruire, mais pour accomplir ;"},{"p":"18","v":18},{"p":"car, vraiment, je vous dis que le ciel et la terre passeraient plutôt que ne passe de la Loi de quelque manière une seule toute petite lettre ou une seule particule de lettre sans que toutes choses arrivent."},{"p":"19","v":19},{"p":"Celui donc qui viole un seul de ces plus petits commandements, et qui enseigne aux humains [à faire] de même, sera appelé ‘ le plus petit ’ en ce qui concerne le royaume des cieux. Quant à quiconque les pratique et les enseigne, celui-là sera appelé ‘ grand ’ en ce qui concerne le royaume des cieux."},{"p":"20","v":20},{"p":"Car je vous dis que si votre justice n’abonde pas plus que celle des scribes et des Pharisiens, vous n’entrerez en aucune manière dans le royaume des cieux."}],[{"p":"21","v":21},{"p":"“ Vous avez entendu qu’il a été dit à ceux des temps anciens : ‘ Tu ne dois pas assassiner ; mais celui qui commet un meurtre en répondra devant le tribunal. ’"},{"p":"22","v":22},{"p":"Cependant moi je vous dis que tout homme qui continue d’être en colère contre son frère en répondra devant le tribunal ; mais celui qui profère contre son frère un inqualifiable terme de mépris en répondra devant la Cour suprême ; tandis que celui qui dit : ‘ Fou abject ! ’ sera passible de la géhenne de feu."}],[{"p":"23","v":23},{"p":"“ Si donc tu apportes ton présent à l’autel et que là tu te souviennes que ton frère a quelque chose contre toi,"},{"p":"24","v":24},{"p":"laisse ton présent là, devant l’autel, et va-t’en ; d’abord, fais la paix avec ton frère, et puis, quand tu seras revenu, offre ton présent."}],[{"p":"25","v":25},{"p":"“ Arrange-toi vite avec celui qui porte plainte contre toi, pendant que tu es avec lui sur le chemin [du tribunal], de peur que le plaignant ne te livre au juge, et le juge à l’huissier de justice, et que tu ne sois jeté en prison."},{"p":"26","v":26},{"p":"Vraiment, je te le dis : Non, tu ne sortiras pas de là que tu n’aies payé la dernière pièce de monnaie de très peu de valeur."}],[{"p":"27","v":27},{"p":"“ Vous avez entendu qu’il a été dit : ‘ Tu ne dois pas commettre d’adultère. ’"},{"p":"28","v":28},{"p":"Mais moi je vous dis que tout homme qui continue à regarder une femme de manière à éprouver une passion pour elle a déjà commis l’adultère avec elle dans son cœur."},{"p":"29","v":29},{"p":"Si donc ton œil droit te fait trébucher, arrache-le et jette-le loin de toi. Car il t’est plus avantageux de perdre un seul de tes membres que de voir tout ton corps jeté dans la géhenne."},{"p":"30","v":30},{"p":"De plus, si ta main droite te fait trébucher, coupe-la et jette-la loin de toi. Car il t’est plus avantageux de perdre un seul de tes membres que de voir tout ton corps s’en aller dans la géhenne."}],[{"p":"31","v":31},{"p":"“ Il a aussi été dit : ‘ Celui qui divorce d’avec sa femme, qu’il lui donne un acte de divorce. ’"},{"p":"32","v":32},{"p":"Cependant moi je vous dis que tout homme qui divorce d’avec sa femme — excepté pour cause de fornication — l’expose à devenir adultère, et celui qui se marie avec une femme divorcée commet l’adultère."}],[{"p":"33","v":33},{"p":"“ Vous avez encore entendu qu’il a été dit à ceux des temps anciens : ‘ Tu ne dois pas jurer sans tenir, mais tu dois t’acquitter envers Jéhovah de tes vœux. ’"},{"p":"34","v":34},{"p":"Cependant moi je vous dis : Ne jurez pas du tout : ni par le ciel, parce qu’il est le trône de Dieu ;"},{"p":"35","v":35},{"p":"ni par la terre, parce qu’elle est le marchepied de ses pieds ; ni par Jérusalem, parce qu’elle est la ville du grand Roi."},{"p":"36","v":36},{"p":"Tu ne dois pas non plus jurer par ta tête, parce que tu ne peux rendre un seul cheveu blanc ou noir."},{"p":"37","v":37},{"p":"Que votre mot Oui signifie simplement Oui, votre Non, Non ; car ce qui est en plus vient du méchant."}],[{"p":"38","v":38},{"p":"“ Vous avez entendu qu’il a été dit : ‘ Œil pour œil et dent pour dent. ’"},{"p":"39","v":39},{"p":"Cependant moi je vous dis : Ne vous opposez pas à celui qui est méchant ; mais qui te gifle sur la joue droite, tourne aussi vers lui l’autre [joue]."},{"p":"40","v":40},{"p":"Et si quelqu’un veut aller avec toi devant le tribunal et prendre ton vêtement intérieur, laisse-lui aussi ton vêtement de dessus ;"},{"p":"41","v":41},{"p":"et si quelqu’un qui commande te réquisitionne pour un mille, fais deux milles avec lui."},{"p":"42","v":42},{"p":"Donne à celui qui te demande, et ne te détourne pas de qui veut t’emprunter [sans intérêt]."}],[{"p":"43","v":43},{"p":"“ Vous avez entendu qu’il a été dit : ‘ Tu dois aimer ton prochain et haïr ton ennemi. ’"},{"p":"44","v":44},{"p":"Cependant moi je vous dis : Continuez d’aimer vos ennemis et de prier pour ceux qui vous persécutent ;"},{"p":"45","v":45},{"p":"afin de vous montrer fils de votre Père qui est dans les cieux, puisqu’il fait lever son soleil sur les méchants et sur les bons et qu’il fait pleuvoir sur les justes et sur les injustes."},{"p":"46","v":46},{"p":"Car si vous aimez ceux qui vous aiment, quelle récompense avez-vous ? Les collecteurs d’impôts aussi n’en font-ils pas autant ?"},{"p":"47","v":47},{"p":"Et si vous ne saluez que vos frères, que faites-vous d’extraordinaire ? Les gens des nations aussi n’en font-ils pas autant ?"},{"p":"48","v":48},{"p":"Vous devez donc être parfaits, comme votre Père céleste est parfait."}]]}