{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“ Prenez bien garde de ne pas pratiquer votre justice devant les hommes, pour être remarqués par eux ; autrement vous n’aurez pas de récompense auprès de votre Père qui est dans les cieux."},{"p":"2","v":2},{"p":"Quand donc tu fais des dons de miséricorde, ne sonne pas de la trompette devant toi, comme font les hypocrites dans les synagogues et dans les rues, afin d’être glorifiés par les hommes. Vraiment, je vous le dis : Ils ont déjà leur pleine récompense."},{"p":"3","v":3},{"p":"Mais toi, quand tu fais des dons de miséricorde, que ta main gauche ne sache pas ce que fait ta droite,"},{"p":"4","v":4},{"p":"afin que tes dons de miséricorde se fassent en secret ; alors ton Père qui regarde dans le secret te le rendra."}],[{"p":"5","v":5},{"p":"“ De plus, quand vous priez, vous ne devez pas être comme les hypocrites ; parce qu’ils aiment prier debout dans les synagogues et aux coins des grandes rues, afin d’être vus des hommes. Vraiment, je vous le dis : Ils ont déjà leur pleine récompense."},{"p":"6","v":6},{"p":"Toi, cependant, quand tu pries, entre dans ta chambre particulière et, après avoir fermé la porte, prie ton Père qui est là dans le secret ; alors ton Père qui regarde dans le secret te le rendra."},{"p":"7","v":7},{"p":"Mais quand vous priez, ne redites pas toujours les mêmes choses, comme font les gens des nations, car ils pensent qu’ils seront entendus parce qu’ils parlent beaucoup."},{"p":"8","v":8},{"p":"Donc, ne devenez pas comme eux, car Dieu votre Père sait de quoi vous avez besoin avant même que vous le lui demandiez."}],[{"p":"9","v":9},{"p":"“ Vous devez donc prier ainsi :\n“ ‘ Notre Père dans les cieux, que ton nom soit sanctifié."},{"p":"10","v":10},{"p":"Que ton royaume vienne. Que ta volonté se fasse, comme dans le ciel, aussi sur la terre."},{"p":"11","v":11},{"p":"Donne-nous aujourd’hui notre pain pour ce jour ;"},{"p":"12","v":12},{"p":"et remets-nous nos dettes, comme nous aussi avons remis à nos débiteurs."},{"p":"13","v":13},{"p":"Et ne nous fais pas entrer en tentation, mais délivre-nous du méchant. ’"}],[{"p":"14","v":14},{"p":"“ Car si vous pardonnez aux hommes leurs fautes, votre Père céleste vous pardonnera aussi ;"},{"p":"15","v":15},{"p":"mais si vous ne pardonnez pas aux hommes leurs fautes, votre Père non plus ne vous pardonnera pas vos fautes."}],[{"p":"16","v":16},{"p":"“ Quand vous jeûnez, cessez de vous donner un air triste comme les hypocrites, car ils se défigurent le visage pour faire paraître aux hommes qu’ils jeûnent. Vraiment, je vous le dis : Ils ont déjà leur pleine récompense."},{"p":"17","v":17},{"p":"Mais toi, quand tu jeûnes, enduis ta tête d’huile et lave ton visage,"},{"p":"18","v":18},{"p":"pour faire paraître que tu jeûnes, non pas aux hommes, mais à ton Père qui est là dans le secret ; alors ton Père qui regarde dans le secret te le rendra."}],[{"p":"19","v":19},{"p":"“ Cessez de vous amasser des trésors sur la terre, où mite et rouille rongent, et où les voleurs percent et dérobent."},{"p":"20","v":20},{"p":"Amassez-vous plutôt des trésors dans le ciel, où ni mite ni rouille ne rongent, et où les voleurs ne percent ni ne dérobent."},{"p":"21","v":21},{"p":"Car là où est ton trésor, là aussi sera ton cœur."}],[{"p":"22","v":22},{"p":"“ La lampe du corps, c’est l’œil. Si donc ton œil est simple, tout ton corps sera lumineux ;"},{"p":"23","v":23},{"p":"mais si ton œil est méchant, tout ton corps sera ténébreux. Si donc la lumière qui est en toi est ténèbres, combien sont grandes ces ténèbres !"}],[{"p":"24","v":24},{"p":"“ Personne ne peut travailler comme un esclave pour deux maîtres ; car ou il haïra l’un et aimera l’autre, ou il s’attachera à l’un et méprisera l’autre. Vous ne pouvez travailler comme des esclaves pour Dieu et pour la Richesse."}],[{"p":"25","v":25},{"p":"“ Voilà pourquoi je vous dis : Cessez de vous inquiéter au sujet de vos âmes, quant à ce que vous mangerez ou à ce que vous boirez, ou au sujet de votre corps, quant à ce que vous mettrez. L’âme ne signifie-t-elle pas plus que la nourriture, et le corps plus que le vêtement ?"},{"p":"26","v":26},{"p":"Observez attentivement les oiseaux du ciel, parce qu’ils ne sèment, ni ne moissonnent, ni ne ramassent dans des magasins ; pourtant, votre Père céleste les nourrit. Ne valez-vous pas plus qu’eux ?"},{"p":"27","v":27},{"p":"Qui d’entre vous, en s’inquiétant, peut ajouter une seule coudée à la durée de sa vie ?"},{"p":"28","v":28},{"p":"Et au sujet du vêtement, pourquoi vous inquiéter ? Recevez la leçon des lis des champs, [regardez] comment ils croissent ; ils ne peinent ni ne filent ;"},{"p":"29","v":29},{"p":"mais je vous dis que pas même Salomon, dans toute sa gloire, n’a été revêtu comme l’un de ceux-ci."},{"p":"30","v":30},{"p":"Si donc Dieu habille ainsi la végétation des champs, qui est là aujourd’hui et demain est jetée au four, ne vous habillera-t-il pas à plus forte raison, gens de peu de foi ?"},{"p":"31","v":31},{"p":"Ne vous inquiétez donc jamais, disant : ‘ Qu’allons-nous manger ? ’ ou : ‘ Qu’allons-nous boire ? ’ ou : ‘ Qu’allons-nous mettre ? ’"},{"p":"32","v":32},{"p":"Ce sont là, en effet, toutes les choses que les nations recherchent avidement. Car votre Père céleste sait que vous avez besoin de toutes ces choses."}],[{"p":"33","v":33},{"p":"“ Continuez donc à chercher d’abord le royaume et sa justice, et toutes ces [autres] choses vous seront ajoutées."},{"p":"34","v":34},{"p":"Donc, ne vous inquiétez jamais du lendemain, car le lendemain aura ses propres inquiétudes. À chaque jour suffit son mal."}]]}