{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“ Cessez de juger, afin de ne pas être jugés ;"},{"p":"2","v":2},{"p":"car c’est avec le jugement dont vous jugez que vous serez jugés ; et c’est avec la mesure dont vous mesurez qu’on mesurera pour vous."},{"p":"3","v":3},{"p":"Pourquoi donc regardes-tu la paille qui est dans l’œil de ton frère, mais ne considères-tu pas la poutre qui est dans ton œil à toi ?"},{"p":"4","v":4},{"p":"Ou comment peux-tu dire à ton frère : ‘ Permets que je retire la paille de ton œil ’, alors que, voici, une poutre est dans ton œil à toi ?"},{"p":"5","v":5},{"p":"Hypocrite ! retire d’abord la poutre de ton œil, et alors tu verras clairement comment retirer la paille de l’œil de ton frère."}],[{"p":"6","v":6},{"p":"“ Ne donnez pas ce qui est saint aux chiens, et ne jetez pas vos perles devant les porcs, de peur qu’ils ne les piétinent avec leurs pieds et que, se retournant, ils ne vous déchirent."}],[{"p":"7","v":7},{"p":"“ Continuez à demander, et on vous donnera ; continuez à chercher, et vous trouverez ; continuez à frapper, et on vous ouvrira."},{"p":"8","v":8},{"p":"Car tout homme qui demande reçoit, et tout homme qui cherche trouve, et à tout homme qui frappe on ouvrira."},{"p":"9","v":9},{"p":"Oui, quel est l’homme d’entre vous à qui son fils demande du pain — il ne lui remettra pas une pierre, n’est-ce pas ?"},{"p":"10","v":10},{"p":"Ou peut-être demandera-t-il un poisson — il ne lui remettra pas un serpent, n’est-ce pas ?"},{"p":"11","v":11},{"p":"Si donc vous, bien que vous soyez méchants, vous savez donner des dons qui sont bons à vos enfants, combien plus votre Père qui est dans les cieux donnera-t-il de bonnes choses à ceux qui le lui demandent !"}],[{"p":"12","v":12},{"p":"“ Donc, tout ce que vous voulez que les hommes fassent pour vous, de même vous aussi, vous devez le faire pour eux ; c’est là, en effet, ce que signifient la Loi et les Prophètes."}],[{"p":"13","v":13},{"p":"“ Entrez par la porte étroite ; parce que large et spacieuse est la route qui mène à la destruction, et nombreux sont ceux qui entrent par elle ;"},{"p":"14","v":14},{"p":"tandis qu’étroite est la porte et resserrée la route qui mène à la vie, et peu nombreux sont ceux qui la trouvent."}],[{"p":"15","v":15},{"p":"“ Méfiez-vous des faux prophètes, qui viennent à vous en vêtements de brebis, mais qui au-dedans sont des loups rapaces."},{"p":"16","v":16},{"p":"C’est à leurs fruits que vous les reconnaîtrez. On ne récolte jamais des raisins sur des épines, ou des figues sur des chardons, n’est-ce pas ?"},{"p":"17","v":17},{"p":"De même, tout bon arbre produit de beaux fruits, mais tout arbre pourri produit des fruits sans valeur ;"},{"p":"18","v":18},{"p":"un bon arbre ne peut porter des fruits sans valeur, ni un arbre pourri produire de beaux fruits."},{"p":"19","v":19},{"p":"Tout arbre qui ne produit pas de beaux fruits est coupé et jeté au feu."},{"p":"20","v":20},{"p":"Ainsi donc, c’est à leurs fruits que vous reconnaîtrez ces [hommes]."}],[{"p":"21","v":21},{"p":"“ Ce ne sont pas tous ceux qui me disent : ‘ Seigneur, Seigneur ’, qui entreront dans le royaume des cieux, mais celui qui fait la volonté de mon Père qui est dans les cieux."},{"p":"22","v":22},{"p":"Beaucoup me diront en ce jour-là : ‘ Seigneur, Seigneur, n’est-ce pas en ton nom que nous avons prophétisé, et en ton nom que nous avons expulsé des démons, et en ton nom que nous avons accompli de nombreuses œuvres de puissance ? ’"},{"p":"23","v":23},{"p":"Et à eux pourtant je [le] confesserai alors : Je ne vous ai jamais connus ! Éloignez-vous de moi, vous qui pratiquez l’illégalité."}],[{"p":"24","v":24},{"p":"“ Tout homme donc qui entend mes paroles que voici et les met en pratique sera comparé à un homme avisé, qui a bâti sa maison sur le roc."},{"p":"25","v":25},{"p":"Et la pluie est tombée à verse, et les inondations sont venues, et les vents ont soufflé et ont battu cette maison, mais elle ne s’est pas effondrée, car elle avait été fondée sur le roc."},{"p":"26","v":26},{"p":"D’autre part, tout homme qui entend mes paroles que voici et ne les met pas en pratique sera comparé à un homme sot, qui a bâti sa maison sur le sable."},{"p":"27","v":27},{"p":"Et la pluie est tombée à verse, et les inondations sont venues, et les vents ont soufflé et ont heurté cette maison, et elle s’est effondrée ; et sa chute a été grande. ”"}],[{"p":"28","v":28},{"p":"Or, quand Jésus eut achevé [de dire] ces paroles, l’effet fut que les foules étaient frappées de sa manière d’enseigner ;"},{"p":"29","v":29},{"p":"car il les enseignait en homme qui a pouvoir, et non pas comme leurs scribes."}]]}