{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Après qu’il fut descendu de la montagne, de grandes foules le suivirent."},{"p":"2","v":2},{"p":"Et, voyez, un lépreux s’avança et se mit à lui rendre hommage, en disant : “ Seigneur, si tu le veux, tu peux me rendre pur. ”"},{"p":"3","v":3},{"p":"Alors, tendant la main, il le toucha, en disant : “ Je le veux. Deviens pur. ” Et aussitôt il fut purifié de sa lèpre."},{"p":"4","v":4},{"p":"Alors Jésus lui dit : “ Veille à ne le dire à personne, mais va te montrer au prêtre, et offre le don que Moïse a prescrit, en témoignage pour eux. ”"}],[{"p":"5","v":5},{"p":"Quand il entra dans Capernaüm, un officier vint auprès de lui, le suppliant"},{"p":"6","v":6},{"p":"et disant : “ Monsieur, mon serviteur est couché à la maison, atteint de paralysie [et] terriblement tourmenté. ”"},{"p":"7","v":7},{"p":"Il lui dit : “ Quand j’arriverai là, je le guérirai. ”"},{"p":"8","v":8},{"p":"En réponse l’officier dit : “ Monsieur, je ne suis pas digne que tu entres sous mon toit, mais donne seulement l’ordre et mon serviteur sera guéri."},{"p":"9","v":9},{"p":"Car moi aussi je suis un homme placé sous une autorité, j’ai sous moi des soldats, et je dis à l’un : ‘ Va ! ’ et il va, et à un autre : ‘ Viens ! ’ et il vient, et à mon esclave : ‘ Fais ceci ! ’ et il le fait. ”"},{"p":"10","v":10},{"p":"En entendant cela, Jésus fut stupéfait et dit à ceux qui le suivaient : “ Je vous dis la vérité : Chez personne en Israël je n’ai trouvé une si grande foi."},{"p":"11","v":11},{"p":"Mais je vous dis que beaucoup viendront de l’est et de l’ouest et s’étendront à table avec Abraham et Isaac et Jacob dans le royaume des cieux ;"},{"p":"12","v":12},{"p":"tandis que les fils du royaume seront jetés dans les ténèbres du dehors. C’est là que seront [leurs] pleurs et [leurs] grincements de dents. ”"},{"p":"13","v":13},{"p":"Puis Jésus dit à l’officier : “ Va. Comme tu as cru, qu’ainsi il soit fait pour toi. ” Et le serviteur fut guéri à cette heure-là."}],[{"p":"14","v":14},{"p":"Et Jésus, en venant dans la maison de Pierre, vit sa belle-mère couchée et prise de fièvre."},{"p":"15","v":15},{"p":"Il lui toucha donc la main et la fièvre la quitta ; et elle se leva et se mit à le servir."},{"p":"16","v":16},{"p":"Mais après que le soir fut venu, on lui amena beaucoup de gens possédés de démons ; et il expulsa les esprits d’une parole, et il guérit tous ceux qui allaient mal ;"},{"p":"17","v":17},{"p":"pour que s’accomplisse ce qui avait été prononcé par l’intermédiaire d’Isaïe le prophète, quand il a dit : “ Il a pris lui-même nos maladies et a porté nos affections. ”"}],[{"p":"18","v":18},{"p":"Quand Jésus vit une foule autour de lui, il donna l’ordre de passer sur l’autre rive."},{"p":"19","v":19},{"p":"Et un certain scribe s’avança et lui dit : “ Enseignant, je te suivrai partout où tu iras. ”"},{"p":"20","v":20},{"p":"Mais Jésus lui dit : “ Les renards ont des tanières et les oiseaux du ciel ont des abris, mais le Fils de l’homme n’a pas où poser la tête. ”"},{"p":"21","v":21},{"p":"Alors un autre des disciples lui dit : “ Seigneur, permets-moi d’abord de m’en aller et d’enterrer mon père. ”"},{"p":"22","v":22},{"p":"Jésus lui dit : “ Continue à me suivre, et laisse les morts enterrer leurs morts. ”"}],[{"p":"23","v":23},{"p":"Et quand il monta dans un bateau, ses disciples le suivirent."},{"p":"24","v":24},{"p":"Or, voyez, il y eut dans la mer une grande agitation, si bien que le bateau était en train d’être recouvert par les vagues ; lui, cependant, dormait."},{"p":"25","v":25},{"p":"Et ils vinrent et le réveillèrent, en disant : “ Seigneur, sauve-nous, nous sommes sur le point de périr ! ”"},{"p":"26","v":26},{"p":"Mais il leur dit : “ Pourquoi êtes-vous craintifs, gens de peu de foi ? ” Alors, se levant, il réprimanda les vents et la mer, et un grand calme se fit."},{"p":"27","v":27},{"p":"Et les hommes furent stupéfaits et dirent : “ Quel genre d’homme est-ce donc, pour que même les vents et la mer lui obéissent ? ”"}],[{"p":"28","v":28},{"p":"Quand il arriva sur l’autre rive, dans le pays des Gadaréniens, vinrent à sa rencontre deux hommes possédés de démons ; ils sortaient du milieu des tombes de souvenir ; [ils étaient] extraordinairement violents, si bien que personne n’avait le courage de passer par cette route."},{"p":"29","v":29},{"p":"Et, voyez, ils crièrent, en disant : “ Qu’avons-nous à faire avec toi, Fils de Dieu ? Es-tu venu ici pour nous tourmenter avant le temps fixé ? ”"},{"p":"30","v":30},{"p":"Mais à une bonne distance d’eux il y avait un grand troupeau de porcs en train de paître."},{"p":"31","v":31},{"p":"Les démons se mirent donc à le supplier, en disant : “ Si tu nous expulses, envoie-nous dans le troupeau de porcs. ”"},{"p":"32","v":32},{"p":"Alors il leur dit : “ Allez ! ” Ils sortirent et s’en allèrent dans les porcs ; et, voyez, tout le troupeau se précipita du haut de l’escarpement dans la mer et mourut dans les eaux."},{"p":"33","v":33},{"p":"Mais les gardiens prirent la fuite et, entrant dans la ville, ils racontèrent tout, y compris l’affaire des hommes possédés de démons."},{"p":"34","v":34},{"p":"Et, voyez, toute la ville sortit à la rencontre de Jésus ; et après qu’ils l’eurent vu, ils le prièrent avec insistance de quitter leur territoire."}]]}