{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Alors, montant dans le bateau, il traversa et se rendit dans sa ville."},{"p":"2","v":2},{"p":"Et voici qu’on lui amenait un homme paralysé étendu sur un lit. En voyant leur foi, Jésus dit au paralytique : “ Prends courage, [mon] enfant ; tes péchés sont pardonnés. ”"},{"p":"3","v":3},{"p":"Et voici que quelques-uns des scribes se dirent : “ Cet homme blasphème. ”"},{"p":"4","v":4},{"p":"Et Jésus, connaissant leurs pensées, dit : “ Pourquoi pensez-vous des choses mauvaises dans vos cœurs ?"},{"p":"5","v":5},{"p":"Par exemple, qu’est-ce qui est plus facile, de dire : ‘ Tes péchés sont pardonnés ’, ou bien de dire : ‘ Lève-toi et marche ’ ?"},{"p":"6","v":6},{"p":"Cependant, afin que vous sachiez que le Fils de l’homme a pouvoir sur la terre de pardonner les péchés... ” alors il dit au paralytique : “ Lève-toi, prends ton lit et va-t’en chez toi. ”"},{"p":"7","v":7},{"p":"Et il se leva et s’en alla chez lui."},{"p":"8","v":8},{"p":"À cette vue, les foules furent saisies de crainte, et elles glorifièrent Dieu, qui a donné un tel pouvoir aux hommes."}],[{"p":"9","v":9},{"p":"Ensuite, en passant plus loin, Jésus aperçut un homme appelé Matthieu assis au bureau des impôts, et il lui dit : “ Suis-moi. ” Sur quoi il se leva et le suivit."},{"p":"10","v":10},{"p":"Plus tard, tandis qu’il était étendu à table dans la maison, voici que beaucoup de collecteurs d’impôts et de pécheurs vinrent et ils s’étendaient à table avec Jésus et ses disciples."},{"p":"11","v":11},{"p":"Mais, en voyant cela, les Pharisiens disaient à ses disciples : “ Pourquoi votre enseignant mange-t-il avec des collecteurs d’impôts et des pécheurs ? ”"},{"p":"12","v":12},{"p":"[Les] ayant entendus, il dit : “ Ce ne sont pas les gens bien portants qui ont besoin de médecin, mais ceux qui vont mal."},{"p":"13","v":13},{"p":"Allez donc apprendre ce que signifie : ‘ Je veux la miséricorde et non le sacrifice. ’ Car je suis venu appeler, non pas des justes, mais des pécheurs. ”"}],[{"p":"14","v":14},{"p":"Alors les disciples de Jean vinrent auprès de lui et demandèrent : “ Pourquoi nous et les Pharisiens avons-nous l’habitude de jeûner, tandis que tes disciples ne jeûnent pas ? ”"},{"p":"15","v":15},{"p":"Et Jésus leur dit : “ Les amis de l’époux n’ont pas lieu d’être dans le deuil tant que l’époux est avec eux, n’est-ce pas ? Mais des jours viendront où l’époux leur sera enlevé, et alors ils jeûneront."},{"p":"16","v":16},{"p":"Personne ne coud un morceau d’étoffe non rétrécie à un vieux vêtement de dessus ; car toute la force du [morceau] tirerait sur le vêtement de dessus et la déchirure deviendrait pire."},{"p":"17","v":17},{"p":"On ne met pas non plus du vin nouveau dans de vieilles outres ; mais si on le fait, alors les outres éclatent, et le vin se répand et les outres sont perdues. Mais on met le vin nouveau dans des outres neuves, et l’un et l’autre se conservent. ”"}],[{"p":"18","v":18},{"p":"Tandis qu’il leur disait ces choses, voyez, un certain chef, qui s’était approché, se mit à lui rendre hommage, en disant : “ Ma fille doit déjà être morte ; mais viens et pose ta main sur elle, et elle prendra vie. ”"}],[{"p":"19","v":19},{"p":"Alors Jésus, se levant, se mit à le suivre, ainsi que ses disciples."},{"p":"20","v":20},{"p":"Et, voyez, une femme qui depuis douze ans souffrait d’un flux de sang s’avança par-derrière et toucha la frange de son vêtement de dessus ;"},{"p":"21","v":21},{"p":"car elle se disait : “ Si seulement je touche son vêtement de dessus, je serai rétablie. ”"},{"p":"22","v":22},{"p":"Jésus se retourna et, l’apercevant, dit : “ Prends courage, [ma] fille ; ta foi t’a rétablie. ” Et dès cette heure-là la femme fut rétablie."}],[{"p":"23","v":23},{"p":"Or, lorsqu’il vint dans la maison du chef et qu’il aperçut les joueurs de flûte et la foule dans une agitation bruyante,"},{"p":"24","v":24},{"p":"Jésus se mit à dire : “ Retirez-vous d’ici, car la fillette n’est pas morte, mais elle dort. ” Alors ils se mirent à se moquer de lui d’un air méprisant."},{"p":"25","v":25},{"p":"Dès qu’on eut envoyé la foule dehors, il entra et lui saisit la main, et la fillette se leva."},{"p":"26","v":26},{"p":"Naturellement, la nouvelle s’en répandit dans toute cette région."}],[{"p":"27","v":27},{"p":"Comme Jésus passait plus loin, deux aveugles le suivirent, criant et disant : “ Aie pitié de nous, Fils de David ! ”"},{"p":"28","v":28},{"p":"Après qu’il fut entré dans la maison, les aveugles vinrent auprès de lui, et Jésus leur demanda : “ Avez-vous foi que je peux faire cela ? ” Ils lui répondirent : “ Oui, Seigneur. ”"},{"p":"29","v":29},{"p":"Alors il leur toucha les yeux, en disant : “ Selon votre foi qu’ainsi il vous soit fait. ”"},{"p":"30","v":30},{"p":"Et leurs yeux purent voir. De plus, Jésus leur donna un ordre sévère, en disant : “ Veillez à ce que personne ne l’apprenne. ”"},{"p":"31","v":31},{"p":"Mais eux, après qu’ils furent sortis dehors, parlèrent de lui dans toute cette région."}],[{"p":"32","v":32},{"p":"Or, au moment où ils s’en allaient, voyez, on lui amena un homme muet possédé d’un démon ;"},{"p":"33","v":33},{"p":"et après que le démon eut été expulsé, le muet parla. Eh bien, les foules furent dans la stupeur et dirent : “ On n’a jamais rien vu de pareil en Israël. ”"},{"p":"34","v":34},{"p":"Mais les Pharisiens disaient : “ C’est par le chef des démons qu’il expulse les démons. ”"}],[{"p":"35","v":35},{"p":"Et Jésus faisait le tour de toutes les villes et des villages, enseignant dans leurs synagogues, et prêchant la bonne nouvelle du royaume, et guérissant toutes sortes de maladies et toutes sortes d’infirmités."},{"p":"36","v":36},{"p":"En voyant les foules, il en eut pitié, parce qu’elles étaient dépouillées et éparpillées comme des brebis sans berger."},{"p":"37","v":37},{"p":"Alors il dit à ses disciples : “ Oui, la moisson est grande, mais les ouvriers sont peu nombreux."},{"p":"38","v":38},{"p":"Priez donc le Maître de la moisson d’envoyer des ouvriers dans sa moisson. ”"}]]}