{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Jonas, filho de Amitai, recebeu a seguinte palavra de Jeová:"},{"p":"2","v":2},{"p":"“Vá agora a Nínive, a grande cidade, e profira uma sentença contra ela, pois tomei conhecimento da maldade deles.”"}],[{"p":"3","v":3},{"p":"Mas Jonas resolveu fugir de Jeová e ir para Társis; ele desceu a Jope e encontrou um navio que ia para Társis. Pagou então a passagem e embarcou, a fim de ir com os que estavam no navio para Társis, para longe de Jeová."}],[{"p":"4","v":4},{"p":"Então Jeová lançou um forte vento sobre o mar, e houve uma tempestade tão violenta no mar que o navio estava prestes a naufragar."},{"p":"5","v":5},{"p":"Os marinheiros ficaram com tanto medo que cada um começou a clamar ao seu deus por socorro. E começaram a jogar no mar os objetos que havia no navio, para deixá-lo mais leve. Mas Jonas tinha descido ao porão do navio, onde se deitou e dormiu profundamente."},{"p":"6","v":6},{"p":"O capitão do navio se aproximou dele e disse: “Por que você está dormindo? Levante-se, clame ao seu deus! Talvez o verdadeiro Deus mostre que se importa conosco, e não morreremos.”"}],[{"p":"7","v":7},{"p":"Então disseram uns aos outros: “Venham, vamos lançar sortes para descobrir quem é o culpado por esta calamidade.” Assim lançaram sortes, e a sorte caiu para Jonas."},{"p":"8","v":8},{"p":"Eles lhe disseram: “Diga-nos, por favor, de quem é a culpa por esta calamidade que veio sobre nós? Qual é o seu trabalho, e de onde você vem? Qual é o seu país, e de que povo você é?”"}],[{"p":"9","v":9},{"p":"Ele respondeu: “Sou hebreu e temo a Jeová, o Deus dos céus, aquele que fez o mar e a terra seca.”"}],[{"p":"10","v":10},{"p":"Então os homens ficaram com mais medo ainda e lhe perguntaram: “O que você fez?” (Os homens ficaram sabendo que ele estava fugindo de Jeová, porque ele havia contado isso a eles.)"},{"p":"11","v":11},{"p":"E lhe perguntaram: “O que devemos fazer com você para que o mar se acalme?” Pois o mar estava ficando cada vez mais agitado."},{"p":"12","v":12},{"p":"Ele respondeu: “Peguem-me e joguem-me no mar, e o mar ficará calmo; porque sei que é por minha causa que esta violenta tempestade veio sobre vocês.”"},{"p":"13","v":13},{"p":"Contudo, os homens remaram com força para levar o navio de volta a terra seca, mas não conseguiram, porque o mar ficava cada vez mais agitado em volta deles."}],[{"p":"14","v":14},{"p":"Então eles clamaram a Jeová: “Ó Jeová, por favor, não nos deixes morrer por causa deste homem! Não nos consideres responsáveis por derramar sangue inocente, visto que fizeste conforme a tua vontade, ó Jeová!”"},{"p":"15","v":15},{"p":"Então pegaram Jonas e o jogaram no mar, e o mar se acalmou."},{"p":"16","v":16},{"p":"Em vista disso, os homens ficaram cheios de temor de Jeová, e ofereceram um sacrifício a Jeová e fizeram votos."}],[{"p":"17","v":17},{"p":"E Jeová enviou um grande peixe para engolir Jonas, de modo que Jonas ficou três dias e três noites no ventre do peixe."}]]}