{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La palabra de Jehová que le ocurrió a Joel hijo de Petuel:"},{"p":"2","v":2},{"p":"“Oigan esto, ancianos, y presten oído, todos los habitantes del país. ¿Ha ocurrido esto en sus días, o siquiera en los días de sus antepasados?"},{"p":"3","v":3},{"p":"Respecto a ello hagan el relato a sus propios hijos, y sus hijos a los hijos de ellos, y los hijos de ellos a la siguiente generación."},{"p":"4","v":4},{"p":"Lo que dejó la oruga, la langosta se lo ha comido; y lo que dejó la langosta, la langosta reptante, sin alas, se lo ha comido; y lo que la langosta reptante, sin alas, ha dejado, la cucaracha se lo ha comido."}],[{"p":"5","v":5},{"p":"”Despierten, borrachos, y lloren; y aúllen, todos ustedes, bebedores de vino, por causa del vino dulce, porque ha sido cortado de sus bocas."},{"p":"6","v":6},{"p":"Porque hay una nación que ha subido a mi país, poderosa y sin número. Sus dientes son los dientes de un león, y tiene las quijadas de un león."},{"p":"7","v":7},{"p":"Ha puesto mi vid como objeto de pasmo, y mi higuera como tocón. Positivamente la ha dejado desnuda y [la] ha desechado. Las ramitas de ella han quedado blancas."},{"p":"8","v":8},{"p":"Plañe, como una virgen ceñida de saco lo hace por el dueño de su juventud."}],[{"p":"9","v":9},{"p":"”Ofrenda de grano y libación han sido cortadas de la casa de Jehová; los sacerdotes, los ministros de Jehová, han estado de duelo."},{"p":"10","v":10},{"p":"[El] campo ha sido despojado con violencia, [el] terreno se ha puesto de duelo; porque [el] grano ha sido despojado con violencia, [el] vino nuevo se ha secado, [el] aceite se ha desvanecido."},{"p":"11","v":11},{"p":"Los labradores han sentido vergüenza; los viñadores han aullado, a causa del trigo y a causa de la cebada; porque la cosecha de[l] campo ha perecido."},{"p":"12","v":12},{"p":"La vid misma ha mostrado estar seca, y hasta la higuera se ha desvanecido. En cuanto a[l] granado, también [la] palmera y [el] manzano, todos los árboles del campo, se han secado; porque el alborozo se ha ido avergonzado de los hijos de la humanidad."}],[{"p":"13","v":13},{"p":"”Cíñanse, y golpéense los pechos, sacerdotes. Aúllen, ministros de[l] altar. Entren, pasen la noche en tela de saco, ministros de mi Dios; porque de la casa de su Dios han sido retenidas la ofrenda de grano y la libación."},{"p":"14","v":14},{"p":"Santifiquen un tiempo de ayuno. Convoquen asamblea solemne. Reúnan a [los] ancianos, a todos los habitantes del país, a la casa de Jehová su Dios, y clamen por socorro a Jehová."}],[{"p":"15","v":15},{"p":"”¡Ay del día; porque el día de Jehová está cerca, y como despojo violento del Todopoderoso vendrá!"},{"p":"16","v":16},{"p":"¿No ha sido cortado de delante de nuestros propios ojos el alimento mismo; de la casa de nuestro Dios, el regocijo y el gozo?"},{"p":"17","v":17},{"p":"Los higos secos se han arrugado y encogido bajo sus palas. Los almacenes han sido desolados. Los graneros han sido demolidos, porque [el] grano se ha secado."},{"p":"18","v":18},{"p":"¡Oh, cómo ha suspirado el animal doméstico! ¡[Cómo] han vagado en confusión los hatos de ganado vacuno! Porque no hay pasto para ellos. También, los hatos de las ovejas han sido los que han tenido que llevar culpa."}],[{"p":"19","v":19},{"p":"”A ti, oh Jehová, llamaré; porque fuego mismo ha devorado los pastos de[l] desierto, y una llama misma ha consumido todos los árboles del campo."},{"p":"20","v":20},{"p":"Las bestias del campo también siguen [volviéndose] a ti con anhelo, porque los canales de agua se han secado, y el fuego mismo ha devorado los pastos del desierto”."}]]}