{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Toquen un cuerno en Sión, y den un grito de guerra en mi santa montaña. Que todos los habitantes de la tierra se agiten; ¡porque viene el día de Jehová, porque está cerca!"}],[{"p":"2","v":2},{"p":"Es día de oscuridad y tenebrosidad, día de nubes y densas tinieblas, como luz del alba extendida sobre las montañas.\r\n”Hay un pueblo numeroso y poderoso; uno como este no se ha hecho que exista desde el pasado indefinido, y después de él no volverá a haber otro hasta los años de generación tras generación."},{"p":"3","v":3},{"p":"Delante de él un fuego ha devorado, y detrás de él una llama consume. Como el jardín de Edén es la tierra delante de él; pero detrás de él es un desierto desolado, y ha resultado, también, que no hay nada de ello que escape."}],[{"p":"4","v":4},{"p":"”Su apariencia es como la apariencia de caballos, y como corceles es la manera como siguen corriendo."},{"p":"5","v":5},{"p":"Como con el sonido de carros sobre las cimas de las montañas siguen brincando, como con el sonido de un fuego llameante que devora rastrojo. Es como un pueblo poderoso, formado en orden de batalla."},{"p":"6","v":6},{"p":"Debido a él, los pueblos estarán con fuertes dolores. En cuanto a todos los rostros, ciertamente recogerán un fulgor [de excitación]."}],[{"p":"7","v":7},{"p":"”Como hombres poderosos corren. Como hombres de guerra suben un muro. Y van cada cual en sus propios caminos, y no alteran sus sendas."},{"p":"8","v":8},{"p":"Y uno al otro no se empujan. Como hombre físicamente capacitado en su derrotero, siguen yendo; y si algunos caen hasta entre los proyectiles, los [demás] no se apartan del derrotero."}],[{"p":"9","v":9},{"p":"”Penetran precipitadamente en la ciudad. Sobre el muro corren. Por las casas suben. Por las ventanas entran como el ladrón."},{"p":"10","v":10},{"p":"Delante de él [la] tierra se ha agitado, [los] cielos se han mecido. El sol y la luna mismos se han oscurecido, y las estrellas mismas han retirado su resplandor."},{"p":"11","v":11},{"p":"Y Jehová mismo ciertamente dará su voz delante de su fuerza militar, porque su campamento es muy numeroso. Porque el que ejecuta su palabra es poderoso; porque el día de Jehová es grande y muy inspirador de temor, ¿y quién puede sostenerse bajo él?”"}],[{"p":"12","v":12},{"p":"“Y ahora también —la expresión de Jehová es— vuelvan a mí con todo su corazón, y con ayuno y con lloro y con plañido."},{"p":"13","v":13},{"p":"Y rasguen su corazón, y no sus prendas de vestir; y vuelvan a Jehová su Dios, porque él es benévolo y misericordioso, tardo para la cólera y abundante en bondad amorosa, y ciertamente sentirá pesar debido a la calamidad."},{"p":"14","v":14},{"p":"¿Quién hay que sepa si se volverá y realmente sentirá pesar y dejará que después de ello quede una bendición, una ofrenda de grano y una libación para Jehová el Dios de ustedes?"}],[{"p":"15","v":15},{"p":"”Toquen un cuerno en Sión. Santifiquen un tiempo de ayuno. Convoquen una asamblea solemne."},{"p":"16","v":16},{"p":"Reúnan a[l] pueblo. Santifiquen una congregación. Junten a [los] viejos. Reúnan a los niños y a los que maman los pechos. Que salga [el] novio de su cuarto interior, y [la] novia de su cámara nupcial."}],[{"p":"17","v":17},{"p":"”Entre el pórtico y el altar, que los sacerdotes, los ministros de Jehová, lloren y digan: ‘Siente pena, sí, oh Jehová, por tu pueblo, y no hagas de tu herencia un oprobio, de modo que gobiernen naciones sobre ellos. ¿Por qué deberían decir entre los pueblos: “¿Dónde está su Dios?”’."},{"p":"18","v":18},{"p":"Y Jehová será celoso por su tierra y mostrará compasión a su pueblo."},{"p":"19","v":19},{"p":"Y Jehová responderá y dirá a su pueblo: ‘Aquí voy a enviarles el grano y el vino nuevo y el aceite, y ustedes ciertamente estarán satisfechos con ello; y ya no los haré un oprobio entre las naciones."},{"p":"20","v":20},{"p":"Y al norteño lo pondré bien lejos de sobre ustedes, y verdaderamente lo dispersaré a una tierra árida y yermo desolado, con su rostro al mar oriental y su sección posterior al mar occidental. Y el hedor de él ciertamente ascenderá, y la fetidez de él seguirá ascendiendo; porque Él realmente hará una cosa grande en lo que Él hace’."}],[{"p":"21","v":21},{"p":"”No estés temeroso, oh suelo. Goza y regocíjate; porque Jehová realmente hará una cosa grande en lo que Él hace."},{"p":"22","v":22},{"p":"No estén temerosas, ustedes las bestias del campo abierto, porque los pastos de[l] desierto ciertamente se harán verdes. Porque el árbol realmente dará su fruto. La higuera y la vid tienen que dar su energía vital."},{"p":"23","v":23},{"p":"Y ustedes, hijos de Sión, gocen y regocíjense en Jehová su Dios; porque de seguro les dará la lluvia de otoño en la medida correcta, y hará bajar sobre ustedes un aguacero, lluvia de otoño y lluvia de primavera, como al principio."},{"p":"24","v":24},{"p":"Y las eras tienen que estar llenas de grano [limpio], y las tinas de lagar tienen que desbordarse de vino nuevo y aceite."},{"p":"25","v":25},{"p":"Y ciertamente les compensaré a ustedes por los años que la langosta, la langosta reptante, sin alas, y la cucaracha y la oruga han comido, mi gran fuerza militar que he enviado entre ustedes."},{"p":"26","v":26},{"p":"Y ciertamente comerán, comiendo y quedando satisfechos, y de seguro alabarán el nombre de Jehová su Dios, quien ha obrado con ustedes tan maravillosamente; y mi pueblo no será avergonzado hasta tiempo indefinido."},{"p":"27","v":27},{"p":"Y ustedes tendrán que saber que yo estoy en medio de Israel, y que yo soy Jehová su Dios y no hay otro. Y mi pueblo no será avergonzado hasta tiempo indefinido."}],[{"p":"28","v":28},{"p":"”Y después de eso tiene que ocurrir que derramaré mi espíritu sobre toda clase de carne, y sus hijos y sus hijas ciertamente profetizarán. En cuanto a sus viejos, sueños soñarán. En cuanto a sus jóvenes, visiones verán."},{"p":"29","v":29},{"p":"Y aun sobre los siervos y sobre las siervas derramaré en aquellos días mi espíritu."}],[{"p":"30","v":30},{"p":"”Y ciertamente daré portentos presagiosos en los cielos y en la tierra, sangre y fuego y columnas de humo."},{"p":"31","v":31},{"p":"El sol mismo será convertido en oscuridad, y la luna en sangre, antes de la venida del día de Jehová, grande e inspirador de temor."},{"p":"32","v":32},{"p":"Y tiene que ocurrir que todo el que invoque el nombre de Jehová escapará salvo; porque en el monte Sión y en Jerusalén resultarán estar los escapados, tal como ha dicho Jehová, y entre los sobrevivientes, a quienes Jehová llama.”"}]]}