{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Porque, ¡mira!, en aquellos días y en aquel tiempo, cuando traiga de vuelta a los cautivos de Judá y Jerusalén,"},{"p":"2","v":2},{"p":"también ciertamente juntaré a todas las naciones y las haré bajar a la llanura baja de Jehosafat; y ciertamente me pondré en juicio con ellas allí a causa de mi pueblo y mi herencia Israel, a quienes esparcieron entre las naciones; y repartieron mi propia tierra."},{"p":"3","v":3},{"p":"Y por mi pueblo siguieron echando suertes; y daban un niño varón por una prostituta, y a una niña la vendían por vino, para beber."}],[{"p":"4","v":4},{"p":"”Y, también, ¿qué tienen que ver ustedes conmigo, oh Tiro y Sidón y todas ustedes las regiones de Filistea? ¿Es el trato que me dan como recompensa? Y si ustedes me dan tal trato, veloz, rápidamente pagaré su trato sobre sus cabezas."},{"p":"5","v":5},{"p":"Porque ustedes han tomado mi propia plata y mi propio oro, y han llevado mis propias cosas buenas deseables a sus templos;"},{"p":"6","v":6},{"p":"y a los hijos de Judá y a los hijos de Jerusalén los han vendido a los hijos de los griegos, con el propósito de alejarlos de su propio territorio;"},{"p":"7","v":7},{"p":"miren, voy a despertarlos [para que vengan] del lugar al cual ustedes los han vendido, y ciertamente pagaré el trato de ustedes sobre sus propias cabezas."},{"p":"8","v":8},{"p":"Y ciertamente venderé sus hijos y sus hijas en mano de los hijos de Judá, y ellos tendrán que venderlos a los hombres de Seba, a una nación lejana; porque Jehová mismo [lo] ha hablado."}],[{"p":"9","v":9},{"p":"”Proclamen esto entre las naciones: ‘¡Santifiquen guerra! ¡Despierten a los hombres poderosos! ¡Que se acerquen! ¡Que suban, todos los hombres de guerra!"},{"p":"10","v":10},{"p":"Batan sus rejas de arado en espadas, y sus podaderas en lanzas. En cuanto al débil, que diga: “Soy hombre poderoso”."}],[{"p":"11","v":11},{"p":"Presten su ayuda y vengan, todas las naciones de en derredor, y júntense’.”\r\nA aquel lugar, oh Jehová, haz bajar a tus poderosos."}],[{"p":"12","v":12},{"p":"“Que las naciones sean despertadas y suban a la llanura baja de Jehosafat; porque allí me sentaré para juzgar a todas las naciones de en derredor."}],[{"p":"13","v":13},{"p":"”Metan una hoz, porque la mies ha madurado. Vengan, desciendan, porque [el] lagar se ha llenado. Las tinas del lagar realmente rebosan; porque la maldad de ellos se ha hecho abundante."},{"p":"14","v":14},{"p":"Muchedumbres, muchedumbres están en la llanura baja de la decisión, porque el día de Jehová está cerca en la llanura baja de la decisión."},{"p":"15","v":15},{"p":"El sol y la luna mismos ciertamente se oscurecerán, y las estrellas mismas realmente retirarán su resplandor."},{"p":"16","v":16},{"p":"Y desde Sión Jehová mismo rugirá, y desde Jerusalén dará su voz. Y el cielo y la tierra ciertamente se mecerán; pero Jehová será un refugio para su pueblo, y una plaza fuerte para los hijos de Israel."},{"p":"17","v":17},{"p":"Y ustedes tendrán que saber que yo soy Jehová su Dios, que resido en Sión, mi santa montaña. Y Jerusalén tiene que llegar a ser un lugar santo; y en lo que respecta a extraños, ya no pasarán por ella."}],[{"p":"18","v":18},{"p":"”Y en aquel día tiene que ocurrir que las montañas gotearán vino dulce, y las colinas mismas manarán leche, y los cauces mismos de Judá manarán agua. Y de la casa de Jehová saldrá un manantial, y tendrá que regar el valle torrencial de los Árboles de Acacia."},{"p":"19","v":19},{"p":"En lo que respecta a Egipto, un yermo desolado llegará a ser; y en lo que respecta a Edom, un desierto de yermo desolado llegará a ser, debido a la violencia [hecha] a los hijos de Judá, en cuya tierra derramaron sangre inocente."},{"p":"20","v":20},{"p":"Pero en cuanto a Judá, hasta tiempo indefinido será habitada, y Jerusalén, hasta generación tras generación."},{"p":"21","v":21},{"p":"Y ciertamente consideraré inocente su sangre que no había considerado inocente; y Jehová estará residiendo en Sión.”"}]]}