{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo, apóstol de Cristo Jesús por la voluntad de Dios, y Timoteo [nuestro] hermano,"}],[{"p":"2","v":2},{"p":"a los santos y fieles hermanos en unión con Cristo en Colosas:Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre."}],[{"p":"3","v":3},{"p":"Damos gracias a Dios el Padre de nuestro Señor Jesucristo siempre que oramos por ustedes,"},{"p":"4","v":4},{"p":"puesto que oímos de su fe relacionada con Cristo Jesús y del amor que les tienen a todos los santos"},{"p":"5","v":5},{"p":"a causa de la esperanza que está reservada para ustedes en los cielos. De esta [esperanza] oyeron antes por la declaración de la verdad de esas buenas nuevas"},{"p":"6","v":6},{"p":"que se les han presentado, así como ellas están llevando fruto y aumentando en todo el mundo tal como [lo están haciendo] entre ustedes también, desde el día en que oyeron y conocieron con exactitud la bondad inmerecida de Dios en verdad."},{"p":"7","v":7},{"p":"Eso es lo que ustedes han aprendido de Epafras, nuestro amado coesclavo, que es un fiel ministro del Cristo a favor nuestro,"},{"p":"8","v":8},{"p":"que también nos dio a conocer el amor de ustedes en sentido espiritual."}],[{"p":"9","v":9},{"p":"Por eso nosotros también, desde el día en que [lo] oímos, no hemos cesado de orar por ustedes y de pedir que se les llene del conocimiento exacto de su voluntad en toda sabiduría y comprensión espiritual,"},{"p":"10","v":10},{"p":"para que anden de una manera digna de Jehová a fin de que [le] agraden plenamente mientras siguen llevando fruto en toda buena obra y aumentando en el conocimiento exacto de Dios,"},{"p":"11","v":11},{"p":"siendo hechos poderosos con todo poder al alcance de la gloriosa potencia de él para que aguanten plenamente y sean sufridos con gozo,"},{"p":"12","v":12},{"p":"dando gracias al Padre que los ha hecho idóneos para participar en la herencia de los santos en la luz."}],[{"p":"13","v":13},{"p":"Él nos libró de la autoridad de la oscuridad y nos transfirió al reino del Hijo de su amor,"},{"p":"14","v":14},{"p":"por medio de quien tenemos nuestra liberación por rescate, el perdón de nuestros pecados."},{"p":"15","v":15},{"p":"Él es la imagen del Dios invisible, el primogénito de toda la creación;"},{"p":"16","v":16},{"p":"porque por medio de él todas las [otras] cosas fueron creadas en los cielos y sobre la tierra, las cosas visibles y las cosas invisibles, no importa que sean tronos, o señoríos, o gobiernos, o autoridades. Todas las [otras] cosas han sido creadas mediante él y para él."},{"p":"17","v":17},{"p":"También, él es antes de todas las [otras] cosas y por medio de él se hizo que todas las [otras] cosas existieran,"},{"p":"18","v":18},{"p":"y él es la cabeza del cuerpo, la congregación. Él es el principio, el primogénito de entre los muertos, para que llegara a ser el que es primero en todas las cosas;"},{"p":"19","v":19},{"p":"porque [Dios] tuvo a bien el que toda la plenitud morara en él,"},{"p":"20","v":20},{"p":"y mediante él reconciliar de nuevo consigo mismo todas las [otras] cosas, haciendo la paz mediante la sangre [que derramó] en el madero de tormento, no importa que estas sean las cosas sobre la tierra o las cosas en los cielos."}],[{"p":"21","v":21},{"p":"En verdad, a ustedes, que en otro tiempo estaban alejados y eran enemigos porque tenían la mente [puesta] en las obras que eran inicuas,"},{"p":"22","v":22},{"p":"él ahora los ha reconciliado de nuevo por medio del cuerpo carnal de aquel mediante [su] muerte, para presentarlos santos y sin tacha y no expuestos a ninguna acusación delante de él,"},{"p":"23","v":23},{"p":"con tal que, por supuesto, continúen en la fe, establecidos sobre el fundamento, y constantes, y no dejándose mover de la esperanza de esas buenas nuevas que ustedes oyeron, y que se han predicado en toda la creación que está bajo el cielo. De estas [buenas nuevas] yo Pablo llegué a ser ministro."}],[{"p":"24","v":24},{"p":"Me regocijo ahora en mis sufrimientos por ustedes, y yo, a mi vez, lleno lo que falta de las tribulaciones del Cristo en mi carne a favor del cuerpo de él, que es la congregación."},{"p":"25","v":25},{"p":"Llegué a ser ministro de esta [congregación] de acuerdo con la mayordomía procedente de Dios, que me fue dada en el interés de ustedes, de predicar la palabra de Dios plenamente,"},{"p":"26","v":26},{"p":"el secreto sagrado que fue escondido de los pasados sistemas de cosas y de las generaciones pasadas. Mas ahora ha sido puesto de manifiesto a sus santos,"},{"p":"27","v":27},{"p":"a quienes ha agradado a Dios dar a conocer lo que son las gloriosas riquezas de este secreto sagrado entre las naciones. Es Cristo en unión con ustedes, la esperanza de la gloria [de él]."},{"p":"28","v":28},{"p":"Él es a quien damos publicidad, amonestando a todo hombre y enseñando a todo hombre en toda sabiduría, a fin de que presentemos a todo hombre completo en unión con Cristo."},{"p":"29","v":29},{"p":"Con este fin, verdaderamente trabajo duro, esforzándome de acuerdo con la operación de él y que obra en mí con poder."}]]}