{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Porque quiero que se den cuenta de cuán grande lucha tengo a favor de ustedes y a favor de los que están en Laodicea y de todos los que no han visto mi rostro en la carne,"},{"p":"2","v":2},{"p":"para que los corazones de ellos sean consolados, a fin de que ellos estén unidos armoniosamente en amor, y con miras a [alcanzar] todas las riquezas de la plena seguridad de [su] entendimiento, con miras a un conocimiento exacto del secreto sagrado de Dios, a saber, Cristo."},{"p":"3","v":3},{"p":"Cuidadosamente ocultados en él están todos los tesoros de la sabiduría y del conocimiento."},{"p":"4","v":4},{"p":"Esto lo digo para que nadie los alucine con argumentos persuasivos."},{"p":"5","v":5},{"p":"Porque aunque estoy ausente en la carne, sin embargo estoy con ustedes en el espíritu, regocijándome y contemplando su buen orden y la firmeza de su fe para con Cristo."}],[{"p":"6","v":6},{"p":"Por lo tanto, como han aceptado a Cristo Jesús el Señor, sigan andando en unión con él,"},{"p":"7","v":7},{"p":"arraigados y siendo edificados en él y siendo estabilizados en la fe, así como se les enseñó, rebosando de [fe] en acción de gracias."}],[{"p":"8","v":8},{"p":"Cuidado: quizás haya alguien que se los lleve como presa suya mediante la filosofía y el vano engaño según la tradición de los hombres, según las cosas elementales del mundo y no según Cristo;"},{"p":"9","v":9},{"p":"porque en él mora corporalmente toda la plenitud de la cualidad divina."},{"p":"10","v":10},{"p":"De modo que ustedes están poseídos de una plenitud por medio de él, que es la cabeza de todo gobierno y autoridad."},{"p":"11","v":11},{"p":"Por su relación con él también fueron circuncidados con una circuncisión hecha sin manos mediante desnudarse del cuerpo de la carne, por la circuncisión que pertenece al Cristo,"},{"p":"12","v":12},{"p":"porque ustedes fueron enterrados con él en [su] bautismo, y por relación con él también fueron levantados juntos mediante la fe [de ustedes] en la operación de Dios, que lo levantó de entre los muertos."}],[{"p":"13","v":13},{"p":"Además, aunque estaban muertos en sus ofensas y en el estado incircunciso de su carne, [Dios] los vivificó junto con él. Bondadosamente nos perdonó todas nuestras ofensas"},{"p":"14","v":14},{"p":"y borró el documento manuscrito contra nosotros, que consistía en decretos y que estaba en oposición a nosotros; y Él lo ha quitado del camino clavándolo al madero de tormento."},{"p":"15","v":15},{"p":"Desnudando por completo a los gobiernos y a las autoridades, los exhibió a la vista pública como vencidos, y los condujo en una procesión triunfal mediante ello."}],[{"p":"16","v":16},{"p":"Por lo tanto, que nadie los juzgue en el comer y beber, o respecto de una fiesta, o de una observancia de la luna nueva, o de un sábado;"},{"p":"17","v":17},{"p":"porque esas cosas son una sombra de las cosas por venir, pero la realidad pertenece al Cristo."},{"p":"18","v":18},{"p":"Que no los prive del premio nadie que se deleite en una humildad [ficticia] y en una forma de adoración de los ángeles, “plantándose en” las cosas que ha visto, hinchado sin debida razón por su disposición de ánimo carnal,"},{"p":"19","v":19},{"p":"puesto que no está firmemente adherido a la cabeza, a aquel de quien todo el cuerpo, suministrado y armoniosamente unido por medio de sus coyunturas y ligamentos, sigue creciendo con el crecimiento que Dios da."}],[{"p":"20","v":20},{"p":"Si ustedes murieron junto con Cristo para con las cosas elementales del mundo, ¿por qué, como si vivieran en el mundo, se sujetan aún a los decretos:"},{"p":"21","v":21},{"p":"“No toques, ni gustes, ni palpes”,"},{"p":"22","v":22},{"p":"respecto a cosas que están destinadas, todas, a la destrucción por el uso, de acuerdo con los mandatos y enseñanzas de los hombres?"},{"p":"23","v":23},{"p":"Esas mismísimas cosas, en verdad, tienen una apariencia de sabiduría en una forma autoimpuesta de adoración y humildad [ficticia], un tratamiento severo del cuerpo; pero no son de valor alguno en combatir la satisfacción de la carne."}]]}