{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Sin embargo, si ustedes fueron levantados con el Cristo, sigan buscando las cosas de arriba, donde el Cristo está sentado a la diestra de Dios."},{"p":"2","v":2},{"p":"Mantengan la mente fija en las cosas de arriba, no en las cosas sobre la tierra."},{"p":"3","v":3},{"p":"Porque ustedes murieron, y su vida ha sido escondida con el Cristo en unión con Dios."},{"p":"4","v":4},{"p":"Cuando el Cristo, nuestra vida, sea puesto de manifiesto, entonces ustedes también serán puestos de manifiesto con él en gloria."}],[{"p":"5","v":5},{"p":"Amortigüen, por lo tanto, los miembros de su cuerpo que están sobre la tierra en cuanto a fornicación, inmundicia, apetito sexual, deseo perjudicial y codicia, que es idolatría."},{"p":"6","v":6},{"p":"Por causa de esas cosas viene la ira de Dios."},{"p":"7","v":7},{"p":"En esas mismísimas cosas ustedes, también, anduvieron en un tiempo cuando vivían en ellas."},{"p":"8","v":8},{"p":"Pero ahora realmente deséchenlas todas de ustedes: ira, cólera, maldad, habla injuriosa y habla obscena de su boca."},{"p":"9","v":9},{"p":"No estén mintiéndose unos a otros. Desnúdense de la vieja personalidad con sus prácticas,"},{"p":"10","v":10},{"p":"y vístanse de la nueva [personalidad], que mediante conocimiento exacto va haciéndose nueva según la imagen de Aquel que la ha creado,"},{"p":"11","v":11},{"p":"donde no hay ni griego ni judío, circuncisión ni incircuncisión, extranjero, escita, esclavo, libre, sino que Cristo es todas las cosas y en todos."}],[{"p":"12","v":12},{"p":"De consiguiente, como escogidos de Dios, santos y amados, vístanse de los tiernos cariños de la compasión, la bondad, la humildad mental, la apacibilidad y la gran paciencia."},{"p":"13","v":13},{"p":"Continúen soportándose unos a otros y perdonándose liberalmente unos a otros si alguno tiene causa de queja contra otro. Como Jehová los perdonó liberalmente a ustedes, así también háganlo ustedes."},{"p":"14","v":14},{"p":"Pero, además de todas estas cosas, [vístanse de] amor, porque es un vínculo perfecto de unión."}],[{"p":"15","v":15},{"p":"También, que la paz del Cristo controle en sus corazones, porque, de hecho, ustedes fueron llamados a ella en un solo cuerpo. Y muéstrense agradecidos."},{"p":"16","v":16},{"p":"Que la palabra del Cristo resida en ustedes ricamente en toda sabiduría. Sigan enseñándose y amonestándose unos a otros con salmos, alabanzas a Dios, canciones espirituales con gracia, cantando en sus corazones a Jehová."},{"p":"17","v":17},{"p":"Y cualquier cosa que hagan en palabra o en obra, háganlo todo en el nombre del Señor Jesús, dando gracias a Dios el Padre mediante él."}],[{"p":"18","v":18},{"p":"Esposas, estén en sujeción a [sus] esposos, como es decoroso en [el] Señor."},{"p":"19","v":19},{"p":"Esposos, sigan amando a [sus] esposas y no se encolericen amargamente con ellas."},{"p":"20","v":20},{"p":"Hijos, sean obedientes a [sus] padres en todo, porque esto es muy agradable en [el] Señor."},{"p":"21","v":21},{"p":"Padres, no estén exasperando a sus hijos, para que ellos no se descorazonen."},{"p":"22","v":22},{"p":"Esclavos, sean obedientes en todo a los que son [sus] amos en sentido carnal, no con actos de servir al ojo, como quienes procuran agradar a los hombres, sino con sinceridad de corazón, con temor de Jehová."},{"p":"23","v":23},{"p":"Cualquier cosa que estén haciendo, trabajen en ello de toda alma como para Jehová, y no para los hombres,"},{"p":"24","v":24},{"p":"porque ustedes saben que es de Jehová de quien recibirán el debido galardón de la herencia. Sirvan como esclavos al Amo, Cristo."},{"p":"25","v":25},{"p":"Ciertamente el que haga injusticia recibirá de vuelta lo que haya hecho injustamente, y no hay parcialidad."}]]}