{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Amos, sigan dando lo que es justo y lo que es equitativo a [sus] esclavos, sabiendo que también ustedes tienen un Amo en el cielo."}],[{"p":"2","v":2},{"p":"Sean perseverantes en la oración, y permanezcan despiertos en ella con acción de gracias,"},{"p":"3","v":3},{"p":"al mismo tiempo orando también por nosotros, para que Dios nos abra una puerta de expresión, para hablar el secreto sagrado acerca del Cristo, por el cual, de hecho, estoy en cadenas de prisión;"},{"p":"4","v":4},{"p":"para que lo ponga de manifiesto como debo hablar."}],[{"p":"5","v":5},{"p":"Sigan andando en sabiduría para con los de afuera, comprándose todo el tiempo oportuno que queda."},{"p":"6","v":6},{"p":"Que su habla siempre sea con gracia, sazonada con sal, para que sepan cómo deben dar una respuesta a cada uno."}],[{"p":"7","v":7},{"p":"Todos mis asuntos se los hará saber Tíquico, [mi] amado hermano y fiel ministro y coesclavo en [el] Señor."},{"p":"8","v":8},{"p":"Con el mismísimo propósito de que sepan de las cosas que tienen que ver con nosotros, y para que él consuele sus corazones, lo envío a ustedes"},{"p":"9","v":9},{"p":"junto con Onésimo, mi fiel y amado hermano, que es de entre ustedes. Todas las cosas de aquí, ellos se las harán saber."}],[{"p":"10","v":10},{"p":"Aristarco, mi compañero de cautiverio, les envía sus saludos, y también Marcos el primo de Bernabé (respecto de quien ustedes recibieron mandatos de recibirlo con gusto si alguna vez fuera a ustedes),"},{"p":"11","v":11},{"p":"y Jesús, que se llama Justo, los cuales son de los circuncisos. Solamente estos son mis colaboradores para el reino de Dios, y estos mismos han venido a ser para mí un socorro fortalecedor."},{"p":"12","v":12},{"p":"Epafras, que es de entre ustedes, esclavo de Cristo Jesús, les envía sus saludos, y siempre está esforzándose a favor de ustedes en [sus] oraciones, para que al fin estén de pie completos y con firme convicción en toda la voluntad de Dios."},{"p":"13","v":13},{"p":"Yo verdaderamente doy testimonio de él, que se empeña mucho a favor de ustedes y de los [que están] en Laodicea y de los [que están] en Hierápolis."}],[{"p":"14","v":14},{"p":"Lucas el médico amado les envía sus saludos, y también Demas."},{"p":"15","v":15},{"p":"Den mis saludos a los hermanos [que están] en Laodicea, y a Ninfa y a la congregación [que se reúne] en su casa."},{"p":"16","v":16},{"p":"Y cuando esta carta haya sido leída entre ustedes, hagan arreglos para que también se lea en la congregación de los laodicenses, y para que ustedes también lean la de Laodicea."},{"p":"17","v":17},{"p":"También, digan a Arquipo: “Sigue vigilando el ministerio que aceptaste en [el] Señor, que lo cumplas”."}],[{"p":"18","v":18},{"p":"[Aquí está] mi saludo, de Pablo, de mi propia mano. Continúen teniendo presentes mis cadenas [de prisión]. La bondad inmerecida sea con ustedes."}]]}