{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"神のご意志によってキリスト･イエスの使徒となったパウロと，[わたしたちの]兄弟テモテから，コリントにある神の会衆，ならびに全アカイアのすべての聖なる者たちへ:"}],[{"p":"2","v":2},{"p":"わたしたちの父なる神と主イエス･キリストからの過分のご親切と平和があなた方にありますように。"}],[{"p":"3","v":3},{"p":"わたしたちの主イエス･キリストの神また父，優しい憐れみの父またすべての慰めの神がほめたたえられますように。"},{"p":"4","v":4},{"p":"[神]はすべての患難においてわたしたちを慰めてくださり，神によって自ら慰められているその慰めをもって，わたしたちがどんな患難にある人たちをも慰めることができるようにしてくださるのです。"},{"p":"5","v":5},{"p":"というのは，わたしたちのうちにはキリストのための苦しみが満ちあふれていますが，わたしたちが得る慰めもまた，キリストを通して満ちあふれているからです。"},{"p":"6","v":6},{"p":"さて，わたしたちが患難にあるとしても，それはあなた方の慰めと救いのためであり，また慰められつつあるとしても，それもあなた方の慰めのためであって，わたしたちも苦しむ同じ苦しみをあなた方に忍耐させる働きをするのです。"},{"p":"7","v":7},{"p":"こうして，あなた方に対するわたしたちの希望は揺るぎません。あなた方が苦しみを分け合う者となっているのと同じように，慰めをも分け合う者となることを知っているからです。"}],[{"p":"8","v":8},{"p":"兄弟たち，アジア[地区]でわたしたちに生じた患難について，あなた方に知らずにいて欲しくないのです。わたしたちは，自分の力を超えた極度の圧迫を受け，そのため自分の命についてさえ全くおぼつかない状態でした。"},{"p":"9","v":9},{"p":"事実，自らのうちでは，死の宣告を受けているのだと感じました。これは，わたしたちが，自分自身ではなく，死人をよみがえらせてくださる神に信頼を置くためだったのです。"},{"p":"10","v":10},{"p":"死のような大いなるものから[神]はわたしたちを確かに救い出してくださったのであり，[これからも]救い出してくださるでしょう。今後も救い出してくださるということ，これがこの方に対するわたしたちの希望なのです。"},{"p":"11","v":11},{"p":"またあなた方も，わたしたちのために祈願をささげることによって助けに加わることができます。それは，[祈りのこもった]多くの顔のゆえにわたしたちに親切に与えられるものに対する感謝が，わたしたちのために，多くの人によってささげられるようになるためです。"}],[{"p":"12","v":12},{"p":"というのは，わたしたちは次のことを誇りとしているからです。それはわたしたちの良心も証しをしていることですが，わたしたちが世にあって，いや，とりわけあなた方に対して，神聖さと敬虔な誠実さとをもって，また，肉的な知恵ではなく神の過分のご親切をもって行動してきた，ということです。"},{"p":"13","v":13},{"p":"実際わたしたちは，あなた方がよく知っていること，または悟りうること以外には，何もあなた方に書いていないからです。またそれは，終わりまであなた方が引き続き悟れるようであって欲しいと思う事柄なのです。"},{"p":"14","v":14},{"p":"それは，わたしたちの主イエスの日にあなた方がわたしたちの[誇り]であるように，わたしたちもあなた方にとって誇りであるということを，あなた方がある程度認めてきたのと同様です。"}],[{"p":"15","v":15},{"p":"それで，このような確信のもとに，わたしは以前あなた方のもとに行くつもりでした。それは，あなた方が喜び[の機会]をもう一度持てるようにするためでした。"},{"p":"16","v":16},{"p":"そして，あなた方のもとに立ち寄ったあとマケドニアに行き，その後，マケドニアからあなた方のところに帰り，ユダヤに行く途中まであなた方に見送ってもらう[つもりでした]。"},{"p":"17","v":17},{"p":"さて，このような意図を抱いた時，わたしは何か軽率さをもてあそんでいたのでしょうか。それとも，わたしが志す事柄，わたしは[それを]肉にしたがって志し，わたしにとっては，「はい，はい」と「いいえ，いいえ」とがあるようにしているのでしょうか。"},{"p":"18","v":18},{"p":"しかし，あなた方に対するわたしたちのことばが，はい，でありながら，なお，いいえ，であるようなことはありません。それについては神に頼ることができます。"},{"p":"19","v":19},{"p":"わたしたちによって，つまりわたしとシルワノとテモテによってあなた方の中で宣べ伝えられた神のみ子キリスト･イエスは，はい，でありながら，なお，いいえ，となったのではありません。彼の場合，はい，は，はい，となりました。"},{"p":"20","v":20},{"p":"神の約束がどんなに多くても，それは彼によって，はい，となったからです。それゆえにも，わたしたちによる栄光のため，彼を通して，神に「アーメン」が[唱えられる]のです。"},{"p":"21","v":21},{"p":"しかし，あなた方とわたしたちがキリストに属することを保証してくださる方，そしてわたしたちに油をそそいでくださった方は神です。"},{"p":"22","v":22},{"p":"[神]はまたわたしたちにご自分の証印を押し，来たるべきものの印，つまり霊をわたしたちの心の中に与えてくださったのです。"}],[{"p":"23","v":23},{"p":"そこでわたしは，自分の魂にかけて神に証人となっていただくのですが，わたしがまだコリントに行かないでいるのは，あなた方に辛い思いをさせたくないからです。"},{"p":"24","v":24},{"p":"わたしたちがあなた方の信仰に対する主人であるというのではありません。わたしたちはあなた方の喜びのための同労者です。あなた方が立っているのは[自分の]信仰によるのです。"}]]}