{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Giuda,","v":1},{"p":"schiavo di Gesù Cristo, ma fratello di Giacomo, ai chiamati che sono amati in relazione con Dio Padre e conservati per Gesù Cristo:"}],[{"p":"2","v":2},{"p":"Misericordia e pace e amore vi siano accresciuti."}],[{"p":"3","v":3},{"p":"Diletti, benché facessi ogni sforzo per scrivervi intorno alla salvezza che abbiamo in comune, trovai necessario scrivervi per esortarvi a combattere strenuamente per la fede che fu una volta per sempre trasmessa ai santi."},{"p":"4","v":4},{"p":"La ragione è che si sono insinuati certi uomini da tempo assegnati dalle Scritture a questo giudizio, uomini empi, che mutano l’immeritata benignità del nostro Dio in una scusa per condotta dissoluta e si mostrano falsi al nostro solo Proprietario e Signore, Gesù Cristo."}],[{"p":"5","v":5},{"p":"Desidero ricordarvi, nonostante conosciate ogni cosa una volta per sempre, che Geova, sebbene salvasse un popolo fuori del paese d’Egitto, in seguito distrusse quelli che non mostrarono fede."},{"p":"6","v":6},{"p":"E gli angeli che non mantennero la loro posizione originale ma abbandonarono il proprio luogo di dimora li ha riservati al giudizio del gran giorno con legami sempiterni, sotto dense tenebre."},{"p":"7","v":7},{"p":"Così anche Sodoma e Gomorra e le città vicine, dopo avere nella stessa maniera dei suddetti commesso fornicazione in eccesso ed essere andate dietro alla carne per uso non naturale, [ci] son poste davanti come esempio [ammonitore], subendo la punizione giudiziaria del fuoco eterno."}],[{"p":"8","v":8},{"p":"In maniera simile, tuttavia, anche questi uomini, indulgendo nei sogni, contaminano la carne e trascurano la signoria e parlano ingiuriosamente dei gloriosi."},{"p":"9","v":9},{"p":"Ma quando l’arcangelo Michele ebbe una controversia col Diavolo e disputava intorno al corpo di Mosè, non osò portare un giudizio contro di lui in termini ingiuriosi, ma disse: “Ti rimproveri Geova”."},{"p":"10","v":10},{"p":"Ma questi [uomini] parlano ingiuriosamente di tutte le cose che realmente non conoscono; e tutte le cose che capiscono per natura come gli animali irragionevoli, in queste cose continuano a corrompersi."}],[{"p":"11","v":11},{"p":"Guai a loro, perché sono andati nel sentiero di Caino, e si sono precipitati per un compenso nell’errore di Balaam, e sono periti nel discorso ribelle di Cora!"},{"p":"12","v":12},{"p":"Questi sono gli scogli nascosti sott’acqua nei vostri conviti d’amore mentre festeggiano con voi, pastori che pascono se stessi senza timore, nubi senz’acqua portate qua e là dai venti, alberi di tardo autunno, [ma] infruttuosi, morti due volte, sradicati,"},{"p":"13","v":13},{"p":"furiose onde del mare che gettano la schiuma delle proprie cause di vergogna, stelle senza corso stabilito, alle quali è riservata per sempre l’oscurità delle tenebre."}],[{"p":"14","v":14},{"p":"Sì, il settimo [uomo nella discendenza] da Adamo, Enoc, pure profetizzò riguardo a loro, dicendo: “Ecco, Geova è venuto con le sue sante miriadi,"},{"p":"15","v":15},{"p":"per eseguir giudizio contro tutti, e per convincere tutti gli empi di tutte le loro empie opere che hanno empiamente fatto e di tutte le cose offensive che gli empi peccatori hanno detto contro di lui”."}],[{"p":"16","v":16},{"p":"Questi uomini sono mormoratori, lamentatori della loro sorte nella vita, che procedono secondo i propri desideri, e la loro bocca pronuncia cose gonfie, mentre ammirano le personalità per il [loro proprio] beneficio."}],[{"p":"17","v":17},{"p":"In quanto a voi, diletti, ricordate le parole che sono state dette in precedenza dagli apostoli del nostro Signore Gesù Cristo,"},{"p":"18","v":18},{"p":"come vi dicevano: “Nell’ultimo tempo ci saranno degli schernitori, che procederanno secondo i propri desideri di cose empie”."},{"p":"19","v":19},{"p":"Questi sono quelli che fanno separazioni, [uomini] animaleschi, che non hanno spiritualità."},{"p":"20","v":20},{"p":"Ma voi, diletti, edificandovi nella vostra santissima fede, e pregando con spirito santo,"},{"p":"21","v":21},{"p":"mantenetevi nell’amore di Dio, mentre aspettate la misericordia del nostro Signore Gesù Cristo in vista della vita eterna."},{"p":"22","v":22},{"p":"E continuate a mostrare misericordia ad alcuni che hanno dubbi;"},{"p":"23","v":23},{"p":"salvate[li] strappando[li] dal fuoco. Ma continuate a mostrare misericordia ad altri, facendo ciò con timore, mentre odiate perfino la veste macchiata dalla carne."}],[{"p":"24","v":24},{"p":"Ora a colui che può custodirvi dall’inciampo e porvi senza difetto dinanzi alla sua gloria con grande gioia,"},{"p":"25","v":25},{"p":"al solo Dio nostro Salvatore per mezzo di Gesù Cristo nostro Signore, siano gloria, maestà, potere e autorità per tutta l’eternità passata e ora e per tutta l’eternità. Amen."}]]}