{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo, apóstol de Cristo Jesús bajo mandato de Dios nuestro Salvador y de Cristo Jesús, nuestra esperanza,"}],[{"p":"2","v":2},{"p":"a Timoteo, un hijo genuino en la fe:Que haya bondad inmerecida, misericordia, paz, de parte de Dios [el] Padre y de Cristo Jesús nuestro Señor."}],[{"p":"3","v":3},{"p":"Así como te animé a quedarte en Éfeso cuando yo estaba a punto de seguir mi camino a Macedonia, así lo hago ahora, para que mandes a ciertos individuos que no enseñen diferente doctrina,"},{"p":"4","v":4},{"p":"ni presten atención a cuentos falsos ni a genealogías, que terminan en nada, pero que proporcionan cuestiones para investigación más bien que una dispensación de cosa alguna por Dios con relación a la fe."},{"p":"5","v":5},{"p":"Realmente, el objetivo de este mandato es amor procedente de un corazón limpio y de una buena conciencia y de fe sin hipocresía."},{"p":"6","v":6},{"p":"Desviándose de estas cosas, ciertos individuos han sido apartados al habla ociosa,"},{"p":"7","v":7},{"p":"queriendo ser maestros de ley, pero sin percibir ni las cosas que dicen ni las cosas acerca de las cuales hacen vigorosas afirmaciones."}],[{"p":"8","v":8},{"p":"Ahora bien, nosotros sabemos que la Ley es excelente con tal que uno la maneje legítimamente"},{"p":"9","v":9},{"p":"con el conocimiento de este hecho: que la ley no se promulga para el justo, sino para desaforados e ingobernables, impíos y pecadores, faltos de bondad amorosa, y profanos, parricidas y matricidas, homicidas,"},{"p":"10","v":10},{"p":"fornicadores, hombres que se acuestan con varones, secuestradores, mentirosos, perjuros y cualquier otra cosa que esté en oposición a la enseñanza saludable"},{"p":"11","v":11},{"p":"según las gloriosas buenas nuevas del Dios feliz, que me fueron encomendadas."}],[{"p":"12","v":12},{"p":"Estoy agradecido a Cristo Jesús nuestro Señor, que me impartió poder, porque me consideró fiel y me asignó a un ministerio,"},{"p":"13","v":13},{"p":"aunque antes era blasfemo y perseguidor y hombre insolente. No obstante, se me mostró misericordia, porque era ignorante y obré con falta de fe."},{"p":"14","v":14},{"p":"Pero la bondad inmerecida de nuestro Señor sobreabundó junto con la fe y el amor que hay en relación con Cristo Jesús."},{"p":"15","v":15},{"p":"Fiel y merecedor de plena aceptación es el dicho de que Cristo Jesús vino al mundo para salvar a pecadores. De estos yo soy el más notable."},{"p":"16","v":16},{"p":"No obstante, la razón por la cual se me mostró misericordia fue para que, por medio de mí como el caso más notable, Cristo Jesús demostrara toda su gran paciencia como muestra de los que van a cifrar su fe en él para vida eterna."}],[{"p":"17","v":17},{"p":"Ahora bien, al Rey de la eternidad, incorruptible, invisible, [el] único Dios, sea honra y gloria para siempre jamás. Amén."}],[{"p":"18","v":18},{"p":"Este mandato te encargo, hijo, Timoteo, de acuerdo con las predicciones que condujeron directamente a ti, que por estas sigas guerreando el guerrear excelente;"},{"p":"19","v":19},{"p":"manteniendo la fe y una buena conciencia, la cual algunos han echado a un lado, y han experimentado naufragio respecto a [su] fe."},{"p":"20","v":20},{"p":"Himeneo y Alejandro pertenecen a estos, y los he entregado a Satanás para que se les enseñe por disciplina a no blasfemar."}]]}