{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Por lo tanto exhorto, ante todo, a que se hagan ruegos, oraciones, intercesiones, ofrendas de gracias, respecto a hombres de toda clase,"},{"p":"2","v":2},{"p":"respecto a reyes y a todos los que están en alto puesto; a fin de que sigamos llevando una vida tranquila y quieta con plena devoción piadosa y seriedad."},{"p":"3","v":3},{"p":"Esto es excelente y acepto a vista de nuestro Salvador, Dios,"},{"p":"4","v":4},{"p":"cuya voluntad es que hombres de toda clase se salven y lleguen a un conocimiento exacto de la verdad."},{"p":"5","v":5},{"p":"Porque hay un solo Dios, y un solo mediador entre Dios y los hombres, un hombre, Cristo Jesús,"},{"p":"6","v":6},{"p":"que se dio a sí mismo como rescate correspondiente por todos... de [esto] ha de darse testimonio a sus propios tiempos particulares."},{"p":"7","v":7},{"p":"Con el propósito de este testimonio fui nombrado predicador y apóstol —digo la verdad, no miento—, maestro de naciones en el asunto de la fe y la verdad."}],[{"p":"8","v":8},{"p":"Por lo tanto, deseo que en todo lugar los hombres se ocupen en orar, alzando manos leales, libres de ira y debates."},{"p":"9","v":9},{"p":"Igualmente deseo que las mujeres se adornen en vestido bien arreglado, con modestia y buen juicio, no con estilos de cabellos trenzados y oro o perlas o traje muy costoso,"},{"p":"10","v":10},{"p":"sino como es propio de mujeres que profesan reverenciar a Dios, a saber, mediante buenas obras."}],[{"p":"11","v":11},{"p":"Que la mujer aprenda en silencio, con plena sumisión."},{"p":"12","v":12},{"p":"No permito que la mujer enseñe, ni que ejerza autoridad sobre el hombre, sino que esté en silencio."},{"p":"13","v":13},{"p":"Porque Adán fue formado primero, luego Eva."},{"p":"14","v":14},{"p":"También, Adán no fue engañado, sino que la mujer fue cabalmente engañada y llegó a estar en transgresión."},{"p":"15","v":15},{"p":"No obstante, a ella se le mantendrá en seguridad mediante el tener hijos, con tal que continúen en fe y amor y santificación junto con buen juicio."}]]}