{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"3","v":1},{"p":"Esa declaración es fiel.\r\nSi algún hombre está procurando alcanzar un puesto de superintendente, desea una obra excelente."},{"p":"2","v":2},{"p":"El superintendente, por lo tanto, debe ser irreprensible, esposo de una sola mujer, moderado en los hábitos, de juicio sano, ordenado, hospitalario, capacitado para enseñar,"},{"p":"3","v":3},{"p":"no un borracho pendenciero, no un golpeador, sino razonable, no belicoso, no amador del dinero,"},{"p":"4","v":4},{"p":"hombre que presida su propia casa excelentemente, que tenga hijos en sujeción con toda seriedad"},{"p":"5","v":5},{"p":"(si de veras no sabe algún hombre presidir su propia casa, ¿cómo cuidará de la congregación de Dios?);"},{"p":"6","v":6},{"p":"no un hombre recién convertido, por temor de que se hinche [de orgullo] y caiga en el juicio pronunciado contra el Diablo."},{"p":"7","v":7},{"p":"Además, debe también tener excelente testimonio de los de afuera, para que no caiga en vituperio y en un lazo del Diablo."}],[{"p":"8","v":8},{"p":"Los siervos ministeriales, igualmente, deben ser serios, no de lengua doble, no dados a mucho vino, no ávidos de ganancia falta de honradez,"},{"p":"9","v":9},{"p":"manteniendo el secreto sagrado de la fe con una conciencia limpia."}],[{"p":"10","v":10},{"p":"También, que primero se pruebe a estos en cuanto a aptitud; entonces que sirvan como ministros, al estar libres de acusación."}],[{"p":"11","v":11},{"p":"Las mujeres, igualmente, deben ser serias, no calumniadoras, moderadas en los hábitos, fieles en todas las cosas."}],[{"p":"12","v":12},{"p":"Que los siervos ministeriales sean esposos de una sola mujer, y presidan de manera excelente a [sus] hijos y sus propias casas."},{"p":"13","v":13},{"p":"Porque los hombres que sirven excelentemente están adquiriendo para sí mismos una excelente posición y gran franqueza de expresión en la fe con relación a Cristo Jesús."}],[{"p":"14","v":14},{"p":"Te escribo estas cosas, aunque espero dentro de poco ir a ti,"},{"p":"15","v":15},{"p":"pero en caso de que tardara, para que sepas cómo debes comportarte en la casa de Dios, que es la congregación de[l] Dios vivo, columna y apoyo de la verdad."},{"p":"16","v":16},{"p":"Realmente, se reconoce que el secreto sagrado de esta devoción piadosa es grande: ‘Él fue puesto de manifiesto en carne, fue declarado justo en espíritu, se apareció a ángeles, fue predicado entre naciones, fue creído en [el] mundo, fue recibido arriba en gloria’."}]]}