{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Sin embargo, la expresión inspirada dice definitivamente que en períodos posteriores algunos se apartarán de la fe, prestando atención a expresiones inspiradas que extravían y a enseñanzas de demonios,"},{"p":"2","v":2},{"p":"por la hipocresía de hombres que hablan mentiras, marcados en su conciencia como si fuera con hierro de marcar;"},{"p":"3","v":3},{"p":"que prohibirán casarse, y mandarán abstenerse de alimentos que Dios creó para que participen de ellos con acción de gracias los que tienen fe y conocen la verdad con exactitud."},{"p":"4","v":4},{"p":"La razón de esto es que toda creación de Dios es excelente, y nada ha de desecharse si se recibe con acción de gracias,"},{"p":"5","v":5},{"p":"porque se santifica mediante la palabra de Dios y oración sobre [ello]."}],[{"p":"6","v":6},{"p":"Al dar estos consejos a los hermanos serás excelente ministro de Cristo Jesús, uno nutrido con las palabras de la fe y de la excelente enseñanza que has seguido con sumo cuidado y atención."},{"p":"7","v":7},{"p":"Pero niégate a admitir los cuentos falsos que violan lo que es santo, y los cuales las viejas cuentan. Por otra parte, ve entrenándote con la devoción piadosa como mira."},{"p":"8","v":8},{"p":"Porque el entrenamiento corporal es provechoso para poco; pero la devoción piadosa es provechosa para todas las cosas, puesto que encierra promesa de la vida de ahora y de la que ha de venir."},{"p":"9","v":9},{"p":"Fiel y merecedora de plena aceptación es esa declaración."},{"p":"10","v":10},{"p":"Porque con este fin estamos trabajando duro y esforzándonos, porque hemos cifrado nuestra esperanza en un Dios vivo, que es Salvador de hombres de toda clase, especialmente de los fieles."}],[{"p":"11","v":11},{"p":"Sigue dando estos mandatos y enseñándolos."},{"p":"12","v":12},{"p":"Que nadie jamás menosprecie tu juventud. Por lo contrario, hazte ejemplo para los fieles en el hablar, en conducta, en amor, en fe, en castidad."},{"p":"13","v":13},{"p":"Mientras llego, continúa aplicándote a la lectura pública, a la exhortación, a la enseñanza."},{"p":"14","v":14},{"p":"No descuides el don que hay en ti, que te fue dado mediante una predicción y cuando el grupo de ancianos te impuso las manos."},{"p":"15","v":15},{"p":"Reflexiona sobre estas cosas; hállate intensamente ocupado en ellas, para que tu adelantamiento sea manifiesto a todos."},{"p":"16","v":16},{"p":"Presta constante atención a ti mismo y a tu enseñanza. Persiste en estas cosas, pues haciendo esto te salvarás a ti mismo y también a los que te escuchan."}]]}