{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"No critiques severamente a un hombre mayor. Por lo contrario, ínstale como a un padre, a los de menos edad como a hermanos,"},{"p":"2","v":2},{"p":"a las mujeres de más edad como a madres, a las de menos edad como a hermanas, con toda castidad."}],[{"p":"3","v":3},{"p":"Honra a las viudas que realmente son viudas."},{"p":"4","v":4},{"p":"Pero si alguna viuda tiene hijos o nietos, que estos aprendan primero a practicar devoción piadosa en su propia casa y a seguir pagando la debida compensación a sus padres y abuelos, porque esto es acepto a vista de Dios."},{"p":"5","v":5},{"p":"Ahora bien, la mujer que realmente es viuda y ha quedado en indigencia ha puesto su esperanza en Dios y persiste en ruegos y oraciones noche y día."},{"p":"6","v":6},{"p":"Pero la que se entrega a la satisfacción sensual está muerta aunque esté viviendo."},{"p":"7","v":7},{"p":"De modo que sigue dando estos mandatos, para que sean irreprensibles."},{"p":"8","v":8},{"p":"Ciertamente si alguno no provee para los que son suyos, y especialmente para los que son miembros de su casa, ha repudiado la fe y es peor que una persona sin fe."}],[{"p":"9","v":9},{"p":"Que sea puesta en la lista la viuda que haya cumplido no menos de sesenta años, mujer de un solo esposo,"},{"p":"10","v":10},{"p":"de quien se dé testimonio por sus excelentes obras: si crió hijos, si hospedó a extraños, si lavó los pies de los santos, si socorrió a los atribulados, si siguió con diligencia toda buena obra."}],[{"p":"11","v":11},{"p":"Por otra parte, niégate a admitir a las viudas de menos edad, porque cuando sus impulsos sexuales se han interpuesto entre ellas y el Cristo, quieren casarse,"},{"p":"12","v":12},{"p":"y tienen un juicio porque han desatendido su primera [expresión de] fe."},{"p":"13","v":13},{"p":"Al mismo tiempo también aprenden a estar desocupadas, andorreando por las casas; sí, no solo [a estar] desocupadas, sino también [a ser] chismosas y entremetidas en asuntos ajenos, hablando de cosas que no debieran."},{"p":"14","v":14},{"p":"Por eso deseo que las viudas de menos edad se casen, que tengan hijos, que manejen la casa, que no den al opositor incentivo alguno para injuriar."},{"p":"15","v":15},{"p":"Ya, de hecho, algunas han sido apartadas para seguir a Satanás."},{"p":"16","v":16},{"p":"Si alguna mujer creyente tiene viudas, que las socorra, y que la congregación no esté bajo la carga. Entonces esta puede socorrer a las que realmente son viudas."}],[{"p":"17","v":17},{"p":"Que los ancianos que presiden excelentemente sean tenidos por dignos de doble honra, especialmente los que trabajan duro en hablar y enseñar."},{"p":"18","v":18},{"p":"Porque la escritura dice: “No debes poner bozal al toro cuando trilla el grano”; también: “El trabajador es digno de su salario”."},{"p":"19","v":19},{"p":"No admitas una acusación contra un anciano, salvo y únicamente por la evidencia de dos o tres testigos."},{"p":"20","v":20},{"p":"Censura delante de todos los presentes a las personas que practican el pecado, para que los demás también tengan temor."},{"p":"21","v":21},{"p":"Solemnemente te encargo delante de Dios y de Cristo Jesús y de los ángeles escogidos que guardes estas cosas sin prejuicio, y no hagas nada según una inclinación parcial."}],[{"p":"22","v":22},{"p":"Nunca impongas las manos apresuradamente a ningún hombre; ni seas partícipe de los pecados ajenos; consérvate casto."}],[{"p":"23","v":23},{"p":"Ya no bebas agua, sino usa un poco de vino a causa de tu estómago y de tus frecuentes casos de enfermedad."}],[{"p":"24","v":24},{"p":"Los pecados de algunos hombres son públicamente manifiestos, y conducen directamente al juicio, mas en cuanto a otros hombres, [sus pecados] también se hacen manifiestos más tarde."},{"p":"25","v":25},{"p":"De la misma manera también las obras excelentes son públicamente manifiestas, y las que no lo son no pueden mantenerse escondidas."}]]}