{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Que cuantos sean esclavos bajo yugo sigan considerando dignos de plena honra a sus dueños, para que nunca se hable perjudicialmente del nombre de Dios ni de la enseñanza."}],[{"p":"2","v":2},{"p":"Además, los que tienen dueños creyentes, no menosprecien a estos, porque son hermanos. Al contrario, que sean esclavos con mayor prontitud, porque los que reciben el provecho de su buen servicio son creyentes y amados.\r\nSigue enseñando estas cosas y dando estas exhortaciones."},{"p":"3","v":3},{"p":"Si cualquier hombre enseña otra doctrina y no se aviene a palabras saludables, las de nuestro Señor Jesucristo, ni a la enseñanza que va de acuerdo con la devoción piadosa,"},{"p":"4","v":4},{"p":"está hinchado [de orgullo], y no entiende nada, sino que está mentalmente enfermo sobre cuestiones y debates acerca de palabras. De estas cosas provienen envidia, contienda, discursos injuriosos, sospechas inicuas,"},{"p":"5","v":5},{"p":"disputas violentas acerca de insignificancias por parte de hombres corrompidos de mente y despojados de la verdad, que piensan que la devoción piadosa es un medio de ganancia."},{"p":"6","v":6},{"p":"Ciertamente es un medio de gran ganancia, [esta] devoción piadosa junto con autosuficiencia."},{"p":"7","v":7},{"p":"Porque nada hemos traído al mundo, y tampoco podemos llevarnos cosa alguna."},{"p":"8","v":8},{"p":"Teniendo, pues, sustento y con qué cubrirnos, estaremos contentos con estas cosas."}],[{"p":"9","v":9},{"p":"Sin embargo, los que están resueltos a ser ricos caen en tentación y en un lazo y en muchos deseos insensatos y perjudiciales, que precipitan a los hombres en destrucción y ruina."},{"p":"10","v":10},{"p":"Porque el amor al dinero es raíz de toda suerte de cosas perjudiciales, y, procurando realizar este amor, algunos han sido descarriados de la fe y se han acribillado con muchos dolores."}],[{"p":"11","v":11},{"p":"Sin embargo, tú, oh hombre de Dios, huye de estas cosas. Pero sigue tras la justicia, la devoción piadosa, la fe, el amor, el aguante, la apacibilidad de genio."},{"p":"12","v":12},{"p":"Pelea la excelente pelea de la fe, logra asirte firmemente de la vida eterna para la cual fuiste llamado y presentaste la excelente declaración pública enfrente de muchos testigos."}],[{"p":"13","v":13},{"p":"A vista de Dios, que conserva vivas todas las cosas, y de Cristo Jesús, que como testigo hizo la excelente declaración pública delante de Poncio Pilato, te doy órdenes"},{"p":"14","v":14},{"p":"de que observes el mandamiento de manera inmaculada e irreprensible hasta la manifestación de nuestro Señor Jesucristo."},{"p":"15","v":15},{"p":"Esta [manifestación] la mostrará a los propios tiempos señalados de ella el feliz y único Potentado, [él] el Rey de los que reinan y Señor de los que gobiernan como señores,"},{"p":"16","v":16},{"p":"el único que tiene inmortalidad, que mora en luz inaccesible, a quien ninguno de los hombres ha visto ni puede ver. A él sea honra y poderío eterno. Amén."}],[{"p":"17","v":17},{"p":"A los que son ricos en el presente sistema de cosas da órdenes de que no sean altaneros, y de que cifren su esperanza, no en las riquezas inseguras, sino en Dios, que nos proporciona todas las cosas ricamente para que disfrutemos de ellas;"},{"p":"18","v":18},{"p":"que trabajen en lo bueno, que sean ricos en obras excelentes, que sean liberales, listos para compartir,"},{"p":"19","v":19},{"p":"atesorando para sí con seguridad un fundamento excelente para el futuro, para que logren asirse firmemente de la vida que realmente lo es."}],[{"p":"20","v":20},{"p":"Oh Timoteo, guarda lo que ha sido depositado a tu cuidado, apartándote de las vanas palabrerías que violan lo que es santo, y de las contradicciones del falsamente llamado “conocimiento”."}],[{"p":"21","v":21},{"p":"Por ostentar tal [conocimiento] algunos se han desviado de la fe.\r\nQue la bondad inmerecida esté con ustedes."}]]}