{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Puesto que muchos han emprendido la recopilación de una declaración de los hechos que entre nosotros están plenamente acreditados,"},{"p":"2","v":2},{"p":"así como nos los entregaron los que desde [el] principio llegaron a ser testigos oculares y servidores del mensaje,"},{"p":"3","v":3},{"p":"yo también, porque he investigado todas las cosas desde el comienzo con exactitud, resolví escribírtelas en orden lógico, excelentísimo Teófilo,"},{"p":"4","v":4},{"p":"para que conozcas plenamente la certeza de las cosas que se te han enseñado oralmente."}],[{"p":"5","v":5},{"p":"Sucedió que en los días de Herodes, rey de Judea, hubo cierto sacerdote de nombre Zacarías, de la división de Abías, y este tenía una esposa que vino de las hijas de Aarón, y el nombre de ella era Elisabet."},{"p":"6","v":6},{"p":"Ambos eran justos delante de Dios porque andaban exentos de culpa de acuerdo con todos los mandamientos y requisitos legales de Jehová."},{"p":"7","v":7},{"p":"Pero no tenían hijo, porque Elisabet era estéril, y ambos eran de edad avanzada."}],[{"p":"8","v":8},{"p":"Ahora bien, mientras él actuaba como sacerdote en la asignación de su división delante de Dios,"},{"p":"9","v":9},{"p":"conforme a la práctica solemne del oficio sacerdotal le tocó su turno de ofrecer el incienso al entrar en el santuario de Jehová;"},{"p":"10","v":10},{"p":"y toda la multitud del pueblo estaba fuera orando a la hora en que se ofrecía el incienso."},{"p":"11","v":11},{"p":"A él se apareció el ángel de Jehová, de pie al lado derecho del altar del incienso."},{"p":"12","v":12},{"p":"Mas Zacarías se perturbó al verlo, y cayó temor sobre él."},{"p":"13","v":13},{"p":"Sin embargo, el ángel le dijo: “No temas, Zacarías, porque tu ruego ha sido oído favorablemente, y tu esposa Elisabet llegará a ser para ti madre de un hijo, y has de ponerle por nombre Juan."},{"p":"14","v":14},{"p":"Y tendrás gozo y gran alegría, y muchos se regocijarán por su nacimiento;"},{"p":"15","v":15},{"p":"porque él será grande delante de Jehová. Mas no debe beber en absoluto vino ni bebida alcohólica alguna, y estará lleno de espíritu santo hasta desde la matriz de su madre;"},{"p":"16","v":16},{"p":"y a muchos de los hijos de Israel los volverá a Jehová, Dios de ellos."},{"p":"17","v":17},{"p":"También, irá delante de él con el espíritu y poder de Elías, para volver los corazones de padres a hijos, y los desobedientes a la sabiduría práctica de los justos, para alistar para Jehová un pueblo preparado”."}],[{"p":"18","v":18},{"p":"Y Zacarías dijo al ángel: “¿Cómo he de estar seguro de esto? Porque yo he envejecido, y mi esposa es de edad avanzada”."},{"p":"19","v":19},{"p":"En respuesta, el ángel le dijo: “Yo soy Gabriel, que estoy de pie cerca y delante de Dios, y fui enviado para hablar contigo y declararte las buenas nuevas de estas cosas."},{"p":"20","v":20},{"p":"Pero, ¡mira!, estarás en silencio y no podrás hablar hasta el día en que sucedan estas cosas, porque no creíste mis palabras, las cuales se cumplirán a su tiempo señalado”."},{"p":"21","v":21},{"p":"Entretanto, el pueblo estaba aguardando a Zacarías, y se extrañaba de que se tardara tanto en el santuario."},{"p":"22","v":22},{"p":"Pero cuando él salió no podía hablarles, y percibieron que acababa de ver una vista sobrenatural en el santuario; y él les hacía señas, pero permanecía mudo."},{"p":"23","v":23},{"p":"Pues bien, cuando se cumplieron los días de su servicio público él se fue a su casa."}],[{"p":"24","v":24},{"p":"Pero después de estos días Elisabet su esposa quedó encinta; y se mantuvo recluida por cinco meses, y dijo:"},{"p":"25","v":25},{"p":"“Así es como Jehová ha tratado conmigo en estos días en que me ha dado su atención para quitar mi oprobio entre los hombres”."}],[{"p":"26","v":26},{"p":"En el sexto mes de ella el ángel Gabriel fue enviado de parte de Dios a una ciudad de Galilea cuyo nombre era Nazaret,"},{"p":"27","v":27},{"p":"a una virgen que estaba comprometida para casarse con un varón de nombre José, de la casa de David; y el nombre de la virgen era María."},{"p":"28","v":28},{"p":"Y cuando entró delante de ella, dijo: “Buenos días, altamente favorecida, Jehová está contigo”."},{"p":"29","v":29},{"p":"Pero ella se turbó profundamente por el dicho, y razonaba sobre qué suerte de saludo sería este."},{"p":"30","v":30},{"p":"De modo que el ángel le dijo: “No temas, María, porque has hallado favor con Dios;"},{"p":"31","v":31},{"p":"y, ¡mira!, concebirás en tu matriz y darás a luz un hijo, y has de ponerle por nombre Jesús."},{"p":"32","v":32},{"p":"Este será grande y será llamado Hijo del Altísimo; y Jehová Dios le dará el trono de David su padre,"},{"p":"33","v":33},{"p":"y reinará sobre la casa de Jacob para siempre, y de su reino no habrá fin”."}],[{"p":"34","v":34},{"p":"Pero María dijo al ángel: “¿Cómo será esto, puesto que no estoy teniendo coito con varón alguno?”."},{"p":"35","v":35},{"p":"En respuesta, el ángel le dijo: “Espíritu santo vendrá sobre ti, y poder del Altísimo te cubrirá con su sombra. Por eso, también, lo que nace será llamado santo, Hijo de Dios."},{"p":"36","v":36},{"p":"Y, ¡mira!, tu parienta Elisabet también ha concebido ella misma un hijo, en su vejez, y este es el sexto mes para ella, la llamada estéril;"},{"p":"37","v":37},{"p":"porque con Dios ninguna declaración será una imposibilidad”."},{"p":"38","v":38},{"p":"Entonces dijo María: “¡Mira! ¡La esclava de Jehová! Efectúese conmigo según tu declaración”. Con eso, el ángel se fue de ella."}],[{"p":"39","v":39},{"p":"De modo que María se levantó en aquellos días y fue apresuradamente a la serranía, a una ciudad de Judá,"},{"p":"40","v":40},{"p":"y entró en casa de Zacarías y saludó a Elisabet."},{"p":"41","v":41},{"p":"Pues bien, al oír Elisabet el saludo de María, la criatura saltó en su matriz; y Elisabet se llenó de espíritu santo,"},{"p":"42","v":42},{"p":"y clamó con fuerte voz y dijo: “¡Bendita eres tú entre las mujeres, y bendito es el fruto de tu matriz!"},{"p":"43","v":43},{"p":"¿Pues a qué se debe que tenga yo este [privilegio], de que venga a mí la madre de mi Señor?"},{"p":"44","v":44},{"p":"Porque, ¡mira!, al entrar en mis oídos el sonido de tu saludo, la criatura que llevo en la matriz saltó con gran alegría."},{"p":"45","v":45},{"p":"Feliz también es la que creyó, porque tendrán ejecución completa las cosas que se le hablaron de parte de Jehová”."}],[{"p":"46","v":46},{"p":"Y María dijo: “Mi alma engrandece a Jehová,"},{"p":"47","v":47},{"p":"y mi espíritu no puede menos que llenarse de gran gozo a causa de Dios mi Salvador;"},{"p":"48","v":48},{"p":"porque él ha mirado la posición baja de su esclava. Pues, ¡mira!, desde ahora todas las generaciones me declararán feliz;"},{"p":"49","v":49},{"p":"porque grandes obras me ha hecho el Poderoso, y santo es su nombre;"},{"p":"50","v":50},{"p":"y por generaciones tras generaciones su misericordia está sobre los que le temen."},{"p":"51","v":51},{"p":"Poderosamente ha ejecutado con su brazo, ha esparcido a los que son altivos en la intención de su corazón."},{"p":"52","v":52},{"p":"Ha rebajado de tronos a hombres de poder, y ensalzado a los de condición humilde;"},{"p":"53","v":53},{"p":"a los que tenían hambre los ha satisfecho plenamente con cosas buenas, y ha despedido sin nada a los que tenían riquezas."},{"p":"54","v":54},{"p":"Ha venido en socorro de Israel su siervo, para recordar la misericordia,"},{"p":"55","v":55},{"p":"así como dijo a nuestros antepasados, a Abrahán y a su descendencia, para siempre”."},{"p":"56","v":56},{"p":"Entonces María permaneció con ella como tres meses, y se volvió a su propia casa."}],[{"p":"57","v":57},{"p":"Luego llegó el tiempo debido para que Elisabet diera a luz, y dio a luz un hijo."},{"p":"58","v":58},{"p":"Y sus vecinos y sus parientes oyeron que Jehová había engrandecido para con ella su misericordia, y empezaron a regocijarse con ella."},{"p":"59","v":59},{"p":"Y al octavo día vinieron para circuncidar al niñito, e iban a llamarlo por el nombre de su padre, Zacarías."},{"p":"60","v":60},{"p":"Pero su madre contestó y dijo: “¡No, por cierto!, sino que será llamado Juan”."},{"p":"61","v":61},{"p":"Ante eso, le dijeron: “Nadie hay entre tus parientes que se llame por ese nombre”."},{"p":"62","v":62},{"p":"Entonces se pusieron a preguntar por señas al padre cómo quería que se le llamara."},{"p":"63","v":63},{"p":"Y él pidió una tablilla y escribió: “Juan es su nombre”. Ante esto, todos se maravillaron."},{"p":"64","v":64},{"p":"Al instante a él se le abrió la boca y se le soltó la lengua, y empezó a hablar, bendiciendo a Dios."},{"p":"65","v":65},{"p":"Y cayó temor sobre todos los que vivían en la vecindad de ellos; y en toda la serranía de Judea se hablaba de todas estas cosas,"},{"p":"66","v":66},{"p":"y cuantos oían tomaban nota de ello en su corazón, y decían: “¿Qué habrá de ser en realidad este niñito?”. Porque la mano de Jehová ciertamente estaba con él."}],[{"p":"67","v":67},{"p":"Y Zacarías su padre se llenó de espíritu santo, y profetizó, diciendo:"},{"p":"68","v":68},{"p":"“Bendito sea Jehová el Dios de Israel, porque ha dirigido su atención y ejecutado liberación para con su pueblo."},{"p":"69","v":69},{"p":"Y nos ha levantado un cuerno de salvación en la casa de David su siervo,"},{"p":"70","v":70},{"p":"así como él, por medio de la boca de sus santos profetas de antiguo, ha hablado"},{"p":"71","v":71},{"p":"de una salvación de nuestros enemigos y de la mano de todos los que nos odian;"},{"p":"72","v":72},{"p":"para ejecutar la misericordia relacionada con nuestros antepasados y para recordar su santo pacto,"},{"p":"73","v":73},{"p":"el juramento que juró a Abrahán nuestro antepasado,"},{"p":"74","v":74},{"p":"de concedernos, después de haber sido librados de la mano de nuestros enemigos, el privilegio de rendirle servicio sagrado sin temor,"},{"p":"75","v":75},{"p":"con lealtad y justicia delante de él todos nuestros días."},{"p":"76","v":76},{"p":"Mas en cuanto a ti, niñito, serás llamado profeta del Altísimo, porque irás por adelantado ante Jehová para alistarle sus caminos,"},{"p":"77","v":77},{"p":"para dar conocimiento de salvación a su pueblo por el perdón de sus pecados,"},{"p":"78","v":78},{"p":"debido a la tierna compasión de nuestro Dios. Con esta [compasión] nos visitará un amanecer desde lo alto,"},{"p":"79","v":79},{"p":"para dar luz a los que están sentados en oscuridad y en sombra de muerte, para dirigir nuestros pies prósperamente en el camino de la paz”."}],[{"p":"80","v":80},{"p":"Y el niñito siguió creciendo y haciéndose fuerte en espíritu, y continuó en los desiertos áridos hasta el día de mostrarse abiertamente a Israel."}]]}