{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Después de estas cosas el Señor designó a otros setenta y los envió de dos en dos delante de sí a toda ciudad y lugar adonde él mismo iba a ir."},{"p":"2","v":2},{"p":"Entonces empezó a decirles: “La mies, en realidad, es mucha, pero los obreros son pocos. Por lo tanto, rueguen al Amo de la mies que envíe obreros a su mies."},{"p":"3","v":3},{"p":"Vayan. ¡Miren! Los envío como a corderos en medio de lobos."},{"p":"4","v":4},{"p":"No lleven bolsa, ni alforja, ni sandalias, y no abracen a nadie en saludo por el camino."},{"p":"5","v":5},{"p":"Dondequiera que entren en una casa, digan primero: ‘Tenga paz esta casa’."},{"p":"6","v":6},{"p":"Y si hay allí un amigo de la paz, la paz de ustedes descansará sobre él. Pero si no lo hay, se volverá a ustedes."},{"p":"7","v":7},{"p":"De modo que quédense en aquella casa, comiendo y bebiendo las cosas que les suministren, porque el obrero es digno de su salario. No anden transfiriéndose de casa en casa."}],[{"p":"8","v":8},{"p":"”También, dondequiera que entren en una ciudad y los reciban, coman las cosas que pongan delante de ustedes,"},{"p":"9","v":9},{"p":"y curen a los enfermos en ella, y sigan diciéndoles: ‘El reino de Dios se ha acercado a ustedes’."},{"p":"10","v":10},{"p":"Pero dondequiera que entren en una ciudad y no los reciban, salgan a sus caminos anchos y digan:"},{"p":"11","v":11},{"p":"‘Hasta el polvo de su ciudad que se nos pegó a los pies nos lo limpiamos contra ustedes. No obstante, tengan presente esto, que el reino de Dios se ha acercado’."},{"p":"12","v":12},{"p":"Les digo que a Sodoma le será más soportable en aquel día que a aquella ciudad."}],[{"p":"13","v":13},{"p":"”¡Ay de ti, Corazín! ¡Ay de ti, Betsaida!, porque si las obras poderosas que se han efectuado en ustedes se hubieran efectuado en Tiro y en Sidón, hace mucho que se habrían arrepentido, sentadas en saco y cenizas."},{"p":"14","v":14},{"p":"Por consiguiente, a Tiro y a Sidón les será más soportable en el juicio que a ustedes."},{"p":"15","v":15},{"p":"Y tú, Capernaum, ¿acaso tú serás ensalzada hasta el cielo? ¡Hasta el Hades descenderás!"}],[{"p":"16","v":16},{"p":"”El que les escucha a ustedes me escucha a mí [también]. Y el que los desatiende a ustedes me desatiende a mí [también]. Además, el que me desatiende a mí desatiende [también] al que me envió”."}],[{"p":"17","v":17},{"p":"Entonces los setenta volvieron con gozo, y dijeron: “Señor, hasta los demonios quedan sujetos a nosotros por el uso de tu nombre”."},{"p":"18","v":18},{"p":"Ante aquello, él les dijo: “Contemplaba yo a Satanás ya caído como un relámpago del cielo."},{"p":"19","v":19},{"p":"¡Miren! Yo les he dado la autoridad para hollar bajo los pies serpientes y escorpiones, y sobre todo el poder del enemigo, y nada les hará ningún daño."},{"p":"20","v":20},{"p":"Sin embargo, no se regocijen a causa de esto, de que los espíritus queden sujetos a ustedes, sino regocíjense porque sus nombres hayan sido inscritos en los cielos”."},{"p":"21","v":21},{"p":"En aquella misma hora se llenó de gran gozo en el espíritu santo, y dijo: “Te alabo públicamente, Padre, Señor del cielo y de la tierra, porque has escondido cuidadosamente estas cosas de los sabios e intelectuales y las has revelado a los pequeñuelos. Sí, oh Padre, porque el hacerlo así vino a ser la manera aprobada por ti."},{"p":"22","v":22},{"p":"Todas las cosas me han sido entregadas por mi Padre, y nadie conoce quién es el Hijo sino el Padre; y nadie [conoce] quién es el Padre sino el Hijo, y aquel a quien el Hijo esté dispuesto a revelarlo”."}],[{"p":"23","v":23},{"p":"Con eso se volvió a los discípulos, aparte, y dijo: “Felices son los ojos que contemplan las cosas que ustedes contemplan."},{"p":"24","v":24},{"p":"Porque les digo: Muchos profetas y reyes desearon ver las cosas que ustedes contemplan, pero no las vieron; y oír las cosas que ustedes oyen, pero no las oyeron”."}],[{"p":"25","v":25},{"p":"Entonces, ¡mira!, cierto hombre versado en la Ley se levantó, para probarlo, y dijo: “Maestro, ¿qué he de hacer para heredar la vida eterna?”."},{"p":"26","v":26},{"p":"Él le dijo: “¿Qué está escrito en la Ley? ¿Cómo lees?”."},{"p":"27","v":27},{"p":"Contestando, este dijo: “‘Tienes que amar a Jehová tu Dios con todo tu corazón y con toda tu alma y con todas tus fuerzas y con toda tu mente’, y, ‘a tu prójimo como a ti mismo’”."},{"p":"28","v":28},{"p":"Él le dijo: “Contestaste correctamente; ‘sigue haciendo esto y conseguirás la vida’”."}],[{"p":"29","v":29},{"p":"Pero, queriendo probar que era justo, el hombre dijo a Jesús: “¿Quién, verdaderamente, es mi prójimo?”."},{"p":"30","v":30},{"p":"Respondiendo, Jesús dijo: “Cierto hombre bajaba de Jerusalén a Jericó y cayó entre salteadores, que lo despojaron y también le descargaron golpes, y se fueron, dejándolo medio muerto."},{"p":"31","v":31},{"p":"Ahora bien, por casualidad, cierto sacerdote bajaba por aquel camino, pero, cuando lo vio, pasó por el otro lado."},{"p":"32","v":32},{"p":"Así mismo, un levita también, cuando bajó al lugar y lo vio, pasó por el otro lado."},{"p":"33","v":33},{"p":"Pero cierto samaritano que viajaba por el camino llegó a donde estaba y, al verlo, se enterneció."},{"p":"34","v":34},{"p":"De modo que se le acercó y le vendó sus heridas, y vertió en ellas aceite y vino. Luego lo montó sobre su propia bestia y lo llevó a un mesón y lo cuidó."},{"p":"35","v":35},{"p":"Y al día siguiente sacó dos denarios, se los dio al mesonero, y dijo: ‘Cuídalo, y lo que gastes además de esto, te lo pagaré cuando vuelva acá’."},{"p":"36","v":36},{"p":"¿Quién de estos tres te parece haberse hecho prójimo del que cayó entre los salteadores?”."},{"p":"37","v":37},{"p":"Él dijo: “El que actuó misericordiosamente para con él”. Entonces Jesús le dijo: “Ve y haz tú lo mismo”."}],[{"p":"38","v":38},{"p":"Ahora bien, mientras seguían su camino, él entró en cierta aldea. Aquí cierta mujer, de nombre Marta, lo recibió en la casa como huésped."},{"p":"39","v":39},{"p":"Esta también tenía una hermana llamada María, quien, sin embargo, se sentó a los pies del Señor y se quedó escuchando su palabra."},{"p":"40","v":40},{"p":"Marta, por otra parte, estaba distraída atendiendo a muchos quehaceres. De modo que se acercó y dijo: “Señor, ¿no te importa que mi hermana me haya dejado sola para atender las cosas? Dile, por lo tanto, que me ayude”."},{"p":"41","v":41},{"p":"En contestación, el Señor le dijo: “Marta, Marta, estás inquieta y turbada en cuanto a muchas cosas."},{"p":"42","v":42},{"p":"Son pocas, sin embargo, las cosas que se necesitan, o solo una. Por su parte, María escogió la buena porción, y no le será quitada”."}]]}