{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ahora bien, aconteció que estando él en cierto lugar orando, cuando cesó, cierto discípulo suyo le dijo: “Señor, enséñanos a orar, así como Juan también enseñó a sus discípulos”."}],[{"p":"2","v":2},{"p":"Entonces él les dijo: “Cuando oren, digan: ‘Padre, santificado sea tu nombre. Venga tu reino."},{"p":"3","v":3},{"p":"Danos nuestro pan para el día según la necesidad del día."},{"p":"4","v":4},{"p":"Y perdónanos nuestros pecados, porque nosotros mismos también perdonamos a todo el que nos debe; y no nos metas en tentación’”."}],[{"p":"5","v":5},{"p":"Además, les dijo: “¿Quién de ustedes tendrá un amigo e irá a él a medianoche y le dirá: ‘Amigo, préstame tres panes,"},{"p":"6","v":6},{"p":"porque un amigo mío acaba de venir a mí de viaje y no tengo qué poner delante de él’?"},{"p":"7","v":7},{"p":"Y aquel, desde dentro, en respuesta dice: ‘Deja de causarme molestia. La puerta ya está asegurada con cerradura, y mis niñitos están conmigo en la cama; no puedo levantarme y darte nada’."},{"p":"8","v":8},{"p":"Les digo: Aunque no se levante a darle algo por ser su amigo, ciertamente por causa de su persistencia atrevida se levantará y le dará cuantas cosas necesite."},{"p":"9","v":9},{"p":"Por consiguiente, les digo: Sigan pidiendo, y se les dará; sigan buscando, y hallarán; sigan tocando, y se les abrirá."},{"p":"10","v":10},{"p":"Porque todo el que pide recibe, y todo el que busca halla, y a todo el que toca se le abrirá."},{"p":"11","v":11},{"p":"Realmente, ¿qué padre hay entre ustedes que, si su hijo pide un pescado, le dará acaso una serpiente en vez de un pescado?"},{"p":"12","v":12},{"p":"¿O si también pide un huevo, le dará un escorpión?"},{"p":"13","v":13},{"p":"Por lo tanto, si ustedes, aunque son inicuos, saben dar buenos regalos a sus hijos, ¡con cuánta más razón dará el Padre en el cielo espíritu santo a los que le piden!”."}],[{"p":"14","v":14},{"p":"Más tarde estaba expulsando a un demonio mudo. Después que el demonio salió, el mudo habló. Y las muchedumbres se maravillaron."},{"p":"15","v":15},{"p":"Pero algunos de ellos dijeron: “Expulsa los demonios por medio de Beelzebub el gobernante de los demonios”."},{"p":"16","v":16},{"p":"Sin embargo, otros, para tentarlo, buscaban de él una señal procedente del cielo."},{"p":"17","v":17},{"p":"Conociendo sus pensamientos, les dijo: “Todo reino dividido contra sí mismo viene a parar en desolación; y una casa [dividida] contra sí misma, cae."},{"p":"18","v":18},{"p":"Por eso, si Satanás también está dividido contra sí mismo, ¿cómo podrá estar en pie su reino? Porque ustedes dicen que por medio de Beelzebub yo expulso los demonios."},{"p":"19","v":19},{"p":"Si es por medio de Beelzebub como yo expulso los demonios, ¿por medio de quién los expulsan los hijos de ustedes? A causa de esto, ellos serán jueces de ustedes."},{"p":"20","v":20},{"p":"Pero si es por medio del dedo de Dios como yo expulso los demonios, el reino de Dios verdaderamente los ha alcanzado."},{"p":"21","v":21},{"p":"Cuando un hombre fuerte, bien armado, guarda su palacio, sus bienes continúan en paz."},{"p":"22","v":22},{"p":"Mas cuando alguien más fuerte que él arremete contra él y lo vence, le quita todo su armamento en que confiaba, y reparte las cosas de que lo ha despojado."},{"p":"23","v":23},{"p":"El que no está de mi parte, contra mí está, y el que no recoge conmigo, desparrama."}],[{"p":"24","v":24},{"p":"”Cuando un espíritu inmundo sale de un hombre, pasa por lugares resecos en busca de un lugar de descanso, y, al no hallarlo, dice: ‘Me volveré a mi casa de la cual me mudé’."},{"p":"25","v":25},{"p":"Y al llegar, la halla barrida y adornada."},{"p":"26","v":26},{"p":"Entonces va por su camino y toma siete espíritus diferentes, más inicuos que él mismo, y, después de entrar, moran allí; y las circunstancias finales de ese hombre resultan peores que las primeras”."}],[{"p":"27","v":27},{"p":"Ahora bien, mientras él decía estas cosas cierta mujer de entre la muchedumbre levantó la voz y le dijo: “¡Feliz es la matriz que te llevó y los pechos que mamaste!”."},{"p":"28","v":28},{"p":"Pero él dijo: “No; más bien: ¡Felices son los que oyen la palabra de Dios y la guardan!”."}],[{"p":"29","v":29},{"p":"Cuando las muchedumbres estaban apiñándose, comenzó a decir: “Esta generación es una generación inicua; busca una señal. Pero no se le dará ninguna señal sino la señal de Jonás."},{"p":"30","v":30},{"p":"Porque así como Jonás llegó a ser señal para los ninivitas, de la misma manera lo será también el Hijo del hombre para esta generación."},{"p":"31","v":31},{"p":"La reina del Sur será levantada en el juicio con los varones de esta generación y los condenará; porque ella vino desde los fines de la tierra para oír la sabiduría de Salomón, pero, ¡miren!, algo más que Salomón está aquí."},{"p":"32","v":32},{"p":"Los varones de Nínive se levantarán en el juicio con esta generación y la condenarán; porque ellos se arrepintieron por lo que Jonás predicó; pero, ¡miren!, algo más que Jonás está aquí."},{"p":"33","v":33},{"p":"Después de encender una lámpara, no la pone uno en un escondrijo ni debajo de la cesta de medir, sino sobre el candelero, para que los que entren contemplen la luz."},{"p":"34","v":34},{"p":"La lámpara del cuerpo es tu ojo. Cuando tu ojo es sencillo, todo tu cuerpo también está brillante; pero cuando es inicuo, tu cuerpo también está oscuro."},{"p":"35","v":35},{"p":"Está alerta, por lo tanto. Tal vez la luz que hay en ti sea oscuridad."},{"p":"36","v":36},{"p":"Por lo tanto, si todo tu cuerpo está brillante sin absolutamente ninguna parte oscura, todo estará tan brillante como cuando una lámpara te alumbra con sus rayos”."}],[{"p":"37","v":37},{"p":"Cuando hubo hablado esto, un fariseo solicitó que comiera con él. De modo que él entró y se reclinó a la mesa."},{"p":"38","v":38},{"p":"Sin embargo, el fariseo se sorprendió al ver que primero no se lavó antes de la comida."},{"p":"39","v":39},{"p":"Pero el Señor le dijo: “Ahora bien, ustedes los fariseos limpian el exterior de la copa y el plato, pero el interior de ustedes está lleno de saqueo e iniquidad."},{"p":"40","v":40},{"p":"¡Irrazonables! El que hizo lo exterior hizo también lo interior, ¿no es verdad?"},{"p":"41","v":41},{"p":"Sin embargo, den como dádivas de misericordia las cosas que están dentro, y ¡miren!, todas las [otras] cosas son limpias respecto a ustedes."},{"p":"42","v":42},{"p":"Mas ¡ay de ustedes, fariseos, porque dan el décimo de la hierbabuena y de la ruda y de toda [otra] legumbre, pero pasan por alto la justicia y el amor de Dios! Tenían la obligación de hacer estas cosas, pero de no omitir aquellas otras."},{"p":"43","v":43},{"p":"¡Ay de ustedes, fariseos, porque aman los asientos delanteros en las sinagogas y los saludos en las plazas de mercado!"},{"p":"44","v":44},{"p":"¡Ay de ustedes, porque son como aquellas tumbas conmemorativas que no están expuestas a la vista, de modo que los hombres andan sobre ellas y no [lo] saben!”."}],[{"p":"45","v":45},{"p":"Respondiendo, uno de aquellos versados en la Ley le dijo: “Maestro, al decir estas cosas nos insultas también a nosotros”."},{"p":"46","v":46},{"p":"Entonces él dijo: “¡Ay, también, de ustedes los que están versados en la Ley, porque cargan a los hombres con cargas difíciles de llevar, pero ustedes mismos no tocan las cargas ni con uno de sus dedos!"}],[{"p":"47","v":47},{"p":"”¡Ay de ustedes, porque edifican las tumbas conmemorativas de los profetas, pero los antepasados de ustedes los mataron!"},{"p":"48","v":48},{"p":"Ciertamente ustedes son testigos de los hechos de sus antepasados, y sin embargo ellos cuentan con el consentimiento de ustedes; porque estos mataron a los profetas, pero ustedes edifican [sus tumbas]."},{"p":"49","v":49},{"p":"Por este motivo la sabiduría de Dios también dijo: ‘Yo enviaré a ellos profetas y apóstoles, y a algunos de ellos matarán y perseguirán,"},{"p":"50","v":50},{"p":"para que la sangre de todos los profetas vertida desde la fundación del mundo sea demandada de esta generación,"},{"p":"51","v":51},{"p":"desde la sangre de Abel hasta la sangre de Zacarías, que fue muerto entre el altar y la casa’. Sí, les digo, será demandada de esta generación."}],[{"p":"52","v":52},{"p":"”¡Ay de ustedes que están versados en la Ley, porque quitaron la llave del conocimiento; ustedes mismos no entraron, y a los que estaban entrando los estorbaron!”."}],[{"p":"53","v":53},{"p":"Así que, cuando salió de allí, los escribas y los fariseos comenzaron a apremiarlo terriblemente, y a importunarle con preguntas acerca de otras cosas,"},{"p":"54","v":54},{"p":"acechándolo, para sorprender algo de su boca."}]]}