{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Entretanto, cuando los de la muchedumbre se hubieron reunido en tantos millares que se pisaban unos a otros, él comenzó por decir primero a sus discípulos: “Guárdense de la levadura de los fariseos, que es la hipocresía."},{"p":"2","v":2},{"p":"Pero nada hay cuidadosamente ocultado que no haya de revelarse, ni secreto que no llegue a saberse."},{"p":"3","v":3},{"p":"Por lo tanto, las cosas que ustedes digan en la oscuridad se oirán en la luz, y lo que susurren en cuartos privados se predicará desde las azoteas."},{"p":"4","v":4},{"p":"Además, les digo, amigos míos: No teman a los que matan el cuerpo y después de esto no pueden hacer nada más."},{"p":"5","v":5},{"p":"Pero yo les indicaré a quién temer: Teman a aquel que después de matar tiene autoridad para echar en el Gehena. Sí, les digo, teman a Este."},{"p":"6","v":6},{"p":"Se venden cinco gorriones por dos monedas de poco valor, ¿no es verdad? Sin embargo, ni uno de ellos está olvidado delante de Dios."},{"p":"7","v":7},{"p":"Pero hasta los cabellos de la cabeza de ustedes están todos contados. No tengan temor; ustedes valen más que muchos gorriones."}],[{"p":"8","v":8},{"p":"”Yo les digo, pues: Todo el que confiese unión conmigo delante de los hombres, el Hijo del hombre también confesará unión con él delante de los ángeles de Dios."},{"p":"9","v":9},{"p":"Mas el que me repudie delante de los hombres será repudiado delante de los ángeles de Dios."},{"p":"10","v":10},{"p":"Y a todo el que diga una palabra contra el Hijo del hombre, le será perdonado; pero al que blasfeme contra el espíritu santo no le será perdonado."},{"p":"11","v":11},{"p":"Pero cuando los lleven ante asambleas públicas y ante funcionarios de gobierno y autoridades, no se inquieten acerca de cómo o qué hablarán en defensa, o de qué dirán;"},{"p":"12","v":12},{"p":"porque el espíritu santo les enseñará en aquella misma hora las cosas que deben decir”."}],[{"p":"13","v":13},{"p":"Entonces uno de la muchedumbre le dijo: “Maestro, di a mi hermano que divida conmigo la herencia”."},{"p":"14","v":14},{"p":"Él le dijo: “Hombre, ¿quién me nombró juez o repartidor sobre ustedes?”."},{"p":"15","v":15},{"p":"Entonces les dijo: “Mantengan abiertos los ojos y guárdense de toda suerte de codicia, porque hasta cuando uno tiene en abundancia, su vida no resulta de las cosas que posee”."},{"p":"16","v":16},{"p":"Con eso les habló una ilustración, y dijo: “El terreno de cierto hombre rico produjo bien."},{"p":"17","v":17},{"p":"Por consiguiente, él razonaba dentro de sí, diciendo: ‘¿Qué haré, ya que no tengo dónde recoger mis cosechas?’."},{"p":"18","v":18},{"p":"De modo que dijo: ‘Haré esto: demoleré mis graneros y edificaré otros mayores, y allí recogeré todo mi grano y todas mis cosas buenas;"},{"p":"19","v":19},{"p":"y diré a mi alma: “Alma, tienes muchas cosas buenas almacenadas para muchos años; pásalo tranquila, come, bebe, goza”’."},{"p":"20","v":20},{"p":"Pero Dios le dijo: ‘Irrazonable, esta noche exigen de ti tu alma. Entonces, ¿quién ha de tener las cosas que almacenaste?’."},{"p":"21","v":21},{"p":"Así pasa con el hombre que atesora para sí, pero no es rico para con Dios”."}],[{"p":"22","v":22},{"p":"Entonces dijo a sus discípulos: “Por esta razón les digo: Dejen de inquietarse respecto a su alma, en cuanto a qué comerán, o respecto a su cuerpo, en cuanto a qué se pondrán."},{"p":"23","v":23},{"p":"Porque el alma vale más que el alimento, y el cuerpo que la ropa."},{"p":"24","v":24},{"p":"Reparen en los cuervos, que ni siembran ni siegan, y no tienen ni troje ni granero, y sin embargo Dios los alimenta. ¿Cuánto más valen ustedes que las aves?"},{"p":"25","v":25},{"p":"¿Quién de ustedes, por medio de inquietarse, puede añadir un codo a la duración de su vida?"},{"p":"26","v":26},{"p":"Pues, si no pueden hacer la cosa mínima, ¿por qué inquietarse por las demás cosas?"},{"p":"27","v":27},{"p":"Reparen en los lirios, cómo crecen; no se afanan, ni hilan; pero les digo: Ni siquiera Salomón en toda su gloria se vistió como uno de estos."},{"p":"28","v":28},{"p":"Pues, si Dios viste así a la vegetación del campo que hoy existe y mañana se echa en el horno, ¡con cuánta más razón los vestirá a ustedes, hombres de poca fe!"},{"p":"29","v":29},{"p":"Por eso, dejen de andar buscando qué podrán comer y qué podrán beber, y dejen de estar en ansiedad y suspenso;"},{"p":"30","v":30},{"p":"porque todas estas son las cosas en pos de las cuales van con empeño las naciones del mundo, pero el Padre de ustedes sabe que ustedes necesitan estas cosas."},{"p":"31","v":31},{"p":"Sin embargo, busquen continuamente el reino de él, y estas cosas les serán añadidas."}],[{"p":"32","v":32},{"p":"”No teman, rebaño pequeño, porque su Padre ha aprobado darles el reino."},{"p":"33","v":33},{"p":"Vendan las cosas que les pertenecen y den dádivas de misericordia. Háganse bolsas que no se gastan, tesoro en los cielos que nunca falla, donde ladrón no se acerca ni polilla consume."},{"p":"34","v":34},{"p":"Porque donde esté el tesoro de ustedes, allí también estará su corazón."}],[{"p":"35","v":35},{"p":"”Estén ceñidos sus lomos y encendidas sus lámparas,"},{"p":"36","v":36},{"p":"y sean ustedes mismos como hombres que esperan a su amo cuando vuelve de las bodas, para que, al llegar él y tocar, le abran al instante."},{"p":"37","v":37},{"p":"¡Felices son aquellos esclavos a quienes el amo al llegar halle vigilando! Verdaderamente les digo: Él se ceñirá y hará que se reclinen a la mesa, y vendrá a su lado y les servirá."},{"p":"38","v":38},{"p":"Y si llega en la segunda vigilia, sí, o en la tercera, y los halla así, ¡felices son ellos!"},{"p":"39","v":39},{"p":"Mas sepan esto: que si el amo de casa hubiera sabido a qué hora vendría el ladrón, hubiera seguido vigilando y no hubiera dejado que forzaran su casa."},{"p":"40","v":40},{"p":"Ustedes también, manténganse listos, porque a una hora que menos piensen viene el Hijo del hombre”."}],[{"p":"41","v":41},{"p":"Entonces dijo Pedro: “Señor, ¿nos dices esta ilustración a nosotros, o también a todos?”."},{"p":"42","v":42},{"p":"Y el Señor dijo: “¿Quién es verdaderamente el mayordomo fiel, el discreto, a quien su amo nombrará sobre su servidumbre para que siga dándoles su medida de víveres a su debido tiempo?"},{"p":"43","v":43},{"p":"¡Feliz es aquel esclavo, si al llegar su amo lo halla haciéndolo así!"},{"p":"44","v":44},{"p":"Les digo en verdad: Lo nombrará sobre todos sus bienes."},{"p":"45","v":45},{"p":"Mas si aquel esclavo dijera alguna vez en su corazón: ‘Mi amo tarda en venir’, y comenzara a golpear a los criados y a las criadas, y a comer y beber y emborracharse,"},{"p":"46","v":46},{"p":"vendrá el amo de aquel esclavo en un día en que este no [lo] espera y a una hora que no sabe, y lo castigará con la mayor severidad y le asignará una parte con los infieles."},{"p":"47","v":47},{"p":"Entonces aquel esclavo que entendió la voluntad de su amo, pero que no se alistó, ni hizo conforme a la voluntad de él, será golpeado con muchos golpes."},{"p":"48","v":48},{"p":"Pero el que no entendió y por eso hizo cosas que merecen golpes será golpeado con pocos. De hecho, a todo aquel a quien se dio mucho, mucho se le exigirá; y al que pusieron a cargo de mucho, le exigirán más de lo acostumbrado."}],[{"p":"49","v":49},{"p":"”Vine a prender un fuego en la tierra, y ¿qué más hay que pueda desear si ya se ha encendido?"},{"p":"50","v":50},{"p":"En verdad, tengo un bautismo con que ser bautizado, ¡y cuán angustiado me siento hasta que quede terminado!"},{"p":"51","v":51},{"p":"¿Se imaginan ustedes que vine a dar paz en la tierra? No, les digo por cierto, sino más bien división."},{"p":"52","v":52},{"p":"Porque de ahora en adelante habrá cinco en una casa divididos, tres contra dos y dos contra tres."},{"p":"53","v":53},{"p":"Estarán divididos padre contra hijo e hijo contra padre, madre contra hija e hija contra [su] madre, suegra contra su nuera y nuera contra [su] suegra”."}],[{"p":"54","v":54},{"p":"Siguiendo entonces, dijo también a las muchedumbres: “Cuando ven levantarse una nube en las partes occidentales, en seguida dicen: ‘Viene una tempestad’, y así sucede."},{"p":"55","v":55},{"p":"Y cuando ven que sopla el viento del sur, dicen: ‘Habrá una ola de calor’, y ocurre."},{"p":"56","v":56},{"p":"Hipócritas, saben examinar la apariencia externa de la tierra y del cielo, ¿pero cómo es que no saben examinar este tiempo en particular?"},{"p":"57","v":57},{"p":"¿Por qué no juzgan también por ustedes mismos lo que es justo?"},{"p":"58","v":58},{"p":"Por ejemplo, cuando vas con tu adversario en juicio al gobernante, esfuérzate, mientras estás en el camino, por desembarazarte de la disputa con él, para que nunca te lleve ante el juez, y el juez te entregue al oficial del tribunal, y el oficial del tribunal te eche en prisión."},{"p":"59","v":59},{"p":"Te digo: De seguro no saldrás de allí hasta que hayas pagado la última moneda pequeña de ínfimo valor”."}]]}