{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"En aquel mismo tiempo estaban presentes algunos que le informaron acerca de los galileos cuya sangre Pilato había mezclado con los sacrificios de ellos."},{"p":"2","v":2},{"p":"Y en respuesta les dijo él: “¿Se imaginan ustedes que porque estos galileos han sufrido estas cosas eso prueba que ellos eran peores pecadores que todos los demás galileos?"},{"p":"3","v":3},{"p":"No, les digo en verdad; más bien, a menos que ustedes se arrepientan, todos ustedes igualmente serán destruidos."},{"p":"4","v":4},{"p":"O aquellos dieciocho sobre quienes cayó la torre de Siloam, matándolos, ¿se imaginan ustedes que con eso se probó que fueran mayores deudores que todos los demás hombres que habitaban en Jerusalén?"},{"p":"5","v":5},{"p":"No, les digo en verdad; más bien, a menos que ustedes se arrepientan, todos ustedes serán destruidos de la misma manera”."}],[{"p":"6","v":6},{"p":"Entonces pasó a decirles esta ilustración: “Cierto hombre tenía una higuera plantada en su viña, y vino buscando fruto en ella, pero no lo halló."},{"p":"7","v":7},{"p":"Luego dijo al viñador: ‘Mira que ya van tres años que he venido buscando fruto en esta higuera, pero no lo he hallado. ¡Córtala! ¿Por qué, realmente, debe hacer que la tierra permanezca inútil?’."},{"p":"8","v":8},{"p":"En respuesta él le dijo: ‘Amo, déjala también este año, hasta que cave alrededor de ella y le eche estiércol;"},{"p":"9","v":9},{"p":"y si entonces produce fruto en el futuro, [bien está]; pero si no, la cortarás’”."}],[{"p":"10","v":10},{"p":"Ahora bien, estaba enseñando en una de las sinagogas en día de sábado."},{"p":"11","v":11},{"p":"Y, ¡mira!, una mujer que tenía un espíritu de debilidad desde hacía dieciocho años, y estaba encorvada y no podía levantarse de manera alguna."},{"p":"12","v":12},{"p":"Al verla, Jesús se dirigió a ella y le dijo: “Mujer, se te pone en libertad de tu debilidad”."},{"p":"13","v":13},{"p":"Y puso las manos sobre ella; y al instante ella se enderezó, y se puso a glorificar a Dios."},{"p":"14","v":14},{"p":"Pero, en respuesta, el presidente de la sinagoga, indignado porque Jesús había hecho la curación en sábado, empezó a decir a la muchedumbre: “Seis días hay en que se debe hacer trabajo; en estos, por lo tanto, vengan y sean curados, y no en día de sábado”."},{"p":"15","v":15},{"p":"Sin embargo, el Señor le contestó y dijo: “Hipócritas, ¿no desata del pesebre cada uno de ustedes en día de sábado su toro o su asno y lo lleva a beber?"},{"p":"16","v":16},{"p":"¿No era propio, pues, que esta mujer que es hija de Abrahán, y a quien Satanás tuvo atada, ¡fíjense!, dieciocho años, fuera desatada de esta ligadura en día de sábado?”."},{"p":"17","v":17},{"p":"Pues bien, cuando él dijo estas cosas, todos sus opositores empezaron a avergonzarse, pero toda la muchedumbre empezó a regocijarse de todas las cosas gloriosas que él había hecho."}],[{"p":"18","v":18},{"p":"Por lo tanto, siguió diciéndoles: “¿A qué es semejante el reino de Dios, y a qué lo compararé?"},{"p":"19","v":19},{"p":"Es semejante a un grano de mostaza que un hombre tomó y puso en su huerto, y este creció y se hizo árbol, y las aves del cielo se albergaron en sus ramas”."}],[{"p":"20","v":20},{"p":"Y de nuevo dijo: “¿A qué compararé el reino de Dios?"},{"p":"21","v":21},{"p":"Es semejante a la levadura, que una mujer tomó y escondió en tres medidas grandes de harina hasta que toda la masa quedó fermentada”."}],[{"p":"22","v":22},{"p":"Y pasó de ciudad en ciudad y de aldea en aldea, enseñando y continuando su viaje hacia Jerusalén."},{"p":"23","v":23},{"p":"Entonces le dijo cierto hombre: “Señor, ¿son pocos los que se salvan?”. Él les dijo:"},{"p":"24","v":24},{"p":"“Esfuércense vigorosamente por entrar por la puerta angosta, porque muchos, les digo, tratarán de entrar, pero no podrán,"},{"p":"25","v":25},{"p":"una vez que el amo de casa se haya levantado y [haya] asegurado la puerta con cerradura, y ustedes comiencen a quedar de pie afuera y a tocar a la puerta, diciendo: ‘Señor, ábrenos’. Pero en respuesta él les dirá: ‘No sé de dónde son’."},{"p":"26","v":26},{"p":"Entonces ustedes comenzarán a decir: ‘Comimos y bebimos delante de ti, y enseñaste en nuestros caminos anchos’."},{"p":"27","v":27},{"p":"Pero él hablará y les dirá: ‘No sé de dónde son. ¡Apártense de mí, todos ustedes los obradores de lo injusto!’."},{"p":"28","v":28},{"p":"Allí es donde será [su] llanto y el crujir de [sus] dientes, cuando vean a Abrahán y a Isaac y a Jacob y a todos los profetas en el reino de Dios, pero a ustedes echados fuera."},{"p":"29","v":29},{"p":"Además, vendrá gente de partes orientales y occidentales, y del norte y del sur, y se reclinarán a la mesa en el reino de Dios."},{"p":"30","v":30},{"p":"Y, ¡miren!, hay aquellos últimos que serán primeros, y hay aquellos primeros que serán últimos”."}],[{"p":"31","v":31},{"p":"En aquella misma hora ciertos fariseos se acercaron, y le dijeron: “Sal y vete de aquí, porque Herodes quiere matarte”."},{"p":"32","v":32},{"p":"Y él les dijo: “Vayan y digan a esa zorra: ‘¡Mira! Echo fuera demonios y llevo a cabo curaciones hoy y mañana, y al tercer día terminaré’."},{"p":"33","v":33},{"p":"No obstante, tengo que seguir mi camino hoy y mañana y el día siguiente, porque no es admisible que un profeta sea destruido fuera de Jerusalén."},{"p":"34","v":34},{"p":"Jerusalén, Jerusalén, la que mata a los profetas y apedrea a los que son enviados a ella... ¡cuántas veces quise reunir a tus hijos de la manera como la gallina reúne su pollada debajo de las alas, pero ustedes no [lo] quisieron!"},{"p":"35","v":35},{"p":"¡Miren! Su casa se les deja abandonada a ustedes. Les digo: No me verán de ningún modo hasta que digan: ‘¡Bendito es el que viene en el nombre de Jehová!’”."}]]}