{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Y en una ocasión cuando entró en la casa de cierto gobernante de los fariseos en día de sábado para tomar una comida, lo estaban observando detenidamente."},{"p":"2","v":2},{"p":"Y, ¡mira!, estaba delante de él cierto hombre que tenía hidropesía."},{"p":"3","v":3},{"p":"De modo que, tomando la palabra, Jesús habló a los que estaban versados en la Ley y a los fariseos, y dijo: “¿Es lícito curar en sábado, o no?”."},{"p":"4","v":4},{"p":"Mas ellos guardaron silencio. Con eso, él se asió [del hombre], lo sanó y [lo] despachó."},{"p":"5","v":5},{"p":"Y les dijo: “¿Quién de ustedes, si su hijo o su toro cae en un pozo, no lo saca inmediatamente en día de sábado?”."},{"p":"6","v":6},{"p":"Y no pudieron contestar respecto a estas cosas."}],[{"p":"7","v":7},{"p":"Entonces pasó a decir a los invitados una ilustración, puesto que reparó en cómo escogían para sí los lugares más prominentes, y les dijo:"},{"p":"8","v":8},{"p":"“Cuando alguien te invita a un banquete de bodas, no te recuestes en el lugar más prominente. Puede que alguien más distinguido que tú haya sido invitado por él en ese tiempo,"},{"p":"9","v":9},{"p":"y que venga el que los invitó a ti y a él y te diga: ‘Deja que este tenga el lugar’. Y entonces tendrás que irte con vergüenza a ocupar el lugar más bajo."},{"p":"10","v":10},{"p":"Pero cuando se te invita, ve y reclínate en el lugar más bajo, para que cuando venga el que te haya invitado te diga: ‘Amigo, sube más arriba’. Entonces tendrás honra delante de todos los demás convidados contigo."},{"p":"11","v":11},{"p":"Porque todo el que se ensalza será humillado, y el que se humilla será ensalzado”."}],[{"p":"12","v":12},{"p":"En seguida prosiguió a decir también al que lo había invitado: “Cuando des una comida o una cena, no llames a tus amigos, ni a tus hermanos, ni a tus parientes, ni a los vecinos ricos. Quizás alguna vez ellos también te inviten a ti en cambio, y esto llegue a ser tu pago correspondiente."},{"p":"13","v":13},{"p":"Pero cuando des un banquete, invita a los pobres, a los lisiados, a los cojos, a los ciegos;"},{"p":"14","v":14},{"p":"y serás feliz, porque ellos no tienen con qué pagártelo. Pues se te pagará en la resurrección de los justos”."}],[{"p":"15","v":15},{"p":"Al oír estas cosas, cierta persona de entre los convidados con él le dijo: “Feliz es el que coma pan en el reino de Dios”."}],[{"p":"16","v":16},{"p":"[Jesús] le dijo: “Cierto hombre daba una gran cena, e invitó a muchos."},{"p":"17","v":17},{"p":"Y a la hora de la cena envió a su esclavo a decir a los invitados: ‘Vengan, porque las cosas ya están listas’."},{"p":"18","v":18},{"p":"Pero todos a una comenzaron a rogar que se les excusara. El primero le dijo: ‘Compré un campo y tengo que salir a verlo; te pido: Excúsame’."},{"p":"19","v":19},{"p":"Y otro dijo: ‘Compré cinco yuntas de bueyes y voy a examinarlas; te pido: Excúsame’."},{"p":"20","v":20},{"p":"Uno más dijo: ‘Acabo de casarme con una esposa, y por eso no puedo ir’."},{"p":"21","v":21},{"p":"De modo que el esclavo vino al amo y le informó estas cosas. Entonces el amo de casa se airó, y dijo a su esclavo: ‘Sal pronto a los caminos anchos y a las callejuelas de la ciudad, y trae acá a los pobres y a los lisiados y a los ciegos y a los cojos’."},{"p":"22","v":22},{"p":"Andando el tiempo, el esclavo dijo: ‘Amo, se ha hecho lo que ordenaste, y todavía hay lugar’."},{"p":"23","v":23},{"p":"Y el amo dijo al esclavo: ‘Sal a los caminos y a los lugares cercados, y oblígalos a entrar, para que se llene mi casa."},{"p":"24","v":24},{"p":"Porque les digo a ustedes: Ninguno de aquellos varones que fueron invitados gustará mi cena’”."}],[{"p":"25","v":25},{"p":"Ahora bien, grandes muchedumbres viajaban con él, y él se volvió y les dijo:"},{"p":"26","v":26},{"p":"“Si alguien viene a mí y no odia a su padre y madre y esposa e hijos y hermanos y hermanas, sí, y hasta su propia alma, no puede ser mi discípulo."},{"p":"27","v":27},{"p":"El que no lleva su madero de tormento y viene en pos de mí no puede ser mi discípulo."},{"p":"28","v":28},{"p":"Por ejemplo, ¿quién de ustedes que quiere edificar una torre no se sienta primero y calcula los gastos, a ver si tiene lo suficiente para completarla?"},{"p":"29","v":29},{"p":"De otra manera, pudiera poner el fundamento, pero no poder terminarla, y todos los que miraran pudieran comenzar a burlarse de él,"},{"p":"30","v":30},{"p":"diciendo: ‘Este hombre comenzó a edificar, pero no pudo terminar’."},{"p":"31","v":31},{"p":"¿O qué rey, al marchar al encuentro de otro rey en guerra, no se sienta primero y delibera si puede con diez mil soldados hacer frente al que viene contra él con veinte mil?"},{"p":"32","v":32},{"p":"En realidad, si no puede hacerlo, entonces, mientras aquel todavía está lejos él envía un cuerpo de embajadores y pide paz."},{"p":"33","v":33},{"p":"Por consiguiente, puedes estar seguro: ninguno de ustedes que no se despida de todos sus bienes puede ser mi discípulo."}],[{"p":"34","v":34},{"p":"”La sal, de seguro, es excelente. Pero si hasta la sal pierde su fuerza, ¿con qué será sazonada?"},{"p":"35","v":35},{"p":"Ni para la tierra, ni para el estiércol es apropiada. La echan fuera. El que tiene oídos para escuchar, escuche”."}]]}