{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Ahora bien, todos los recaudadores de impuestos y los pecadores seguían acercándose a él para oírle."},{"p":"2","v":2},{"p":"Por consiguiente, tanto los fariseos como los escribas seguían murmurando, diciendo: “Este hombre recibe con gusto a pecadores, y come con ellos”."},{"p":"3","v":3},{"p":"Entonces él les habló esta ilustración, y dijo:"},{"p":"4","v":4},{"p":"“¿Qué hombre de ustedes que tiene cien ovejas, al perder una de ellas, no deja las noventa y nueve atrás en el desierto y va en busca de la perdida hasta que la halla?"},{"p":"5","v":5},{"p":"Y cuando la ha hallado, la pone sobre sus hombros y se regocija."},{"p":"6","v":6},{"p":"Y cuando llega a casa convoca a sus amigos y a sus vecinos, y les dice: ‘Regocíjense conmigo, porque he hallado mi oveja que estaba perdida’."},{"p":"7","v":7},{"p":"Les digo que así habrá más gozo en el cielo por un pecador que se arrepiente que por noventa y nueve justos que no tienen necesidad de arrepentimiento."}],[{"p":"8","v":8},{"p":"”¿O qué mujer que tiene diez monedas de dracma, si pierde una moneda de dracma, no enciende una lámpara y barre su casa y busca cuidadosamente hasta que la halla?"},{"p":"9","v":9},{"p":"Y cuando la ha hallado, convoca a sus amigas y vecinas, y dice: ‘Regocíjense conmigo, porque he hallado la moneda de dracma que perdí’."},{"p":"10","v":10},{"p":"Así, les digo, surge gozo entre los ángeles de Dios por un pecador que se arrepiente”."}],[{"p":"11","v":11},{"p":"Entonces dijo: “Cierto hombre tenía dos hijos."},{"p":"12","v":12},{"p":"Y el más joven de ellos dijo a su padre: ‘Padre, dame la parte que me corresponde de la hacienda’. Entonces él les dividió su medio de vivir."},{"p":"13","v":13},{"p":"Más tarde, no muchos días después, el hijo más joven recogió todas las cosas y viajó al extranjero a un país distante, y allí malgastó su hacienda viviendo una vida disoluta."},{"p":"14","v":14},{"p":"Cuando lo hubo gastado todo, ocurrió un hambre severa por todo aquel país, y él comenzó a padecer necesidad."},{"p":"15","v":15},{"p":"Hasta fue y se acogió a uno de los ciudadanos de aquel país, y este lo envió a sus campos a guardar cerdos."},{"p":"16","v":16},{"p":"Y deseaba saciarse de las algarrobas que comían los cerdos, y nadie le daba [nada]."}],[{"p":"17","v":17},{"p":"”Cuando recobró el juicio, dijo: ‘¡Cuántos asalariados de mi padre tienen pan en abundancia, mientras yo aquí perezco de hambre!"},{"p":"18","v":18},{"p":"Me levantaré y haré el viaje a donde mi padre, y le diré: “Padre, he pecado contra el cielo y contra ti."},{"p":"19","v":19},{"p":"Ya no soy digno de ser llamado hijo tuyo. Hazme como uno de tus asalariados”’."},{"p":"20","v":20},{"p":"De modo que se levantó y fue a donde su padre. Mientras él estaba todavía lejos, su padre alcanzó a verlo, y se enterneció, y corrió y se le echó sobre el cuello y lo besó tiernamente."},{"p":"21","v":21},{"p":"Entonces el hijo le dijo: ‘Padre, he pecado contra el cielo y contra ti. Ya no soy digno de ser llamado hijo tuyo. Hazme como uno de tus asalariados’."},{"p":"22","v":22},{"p":"Pero el padre dijo a sus esclavos: ‘¡Pronto!, saquen una ropa larga, la mejor, y vístanlo con ella, y pónganle un anillo en la mano y sandalias en los pies."},{"p":"23","v":23},{"p":"Y traigan el torillo cebado, degüéllenlo, y comamos y gocemos,"},{"p":"24","v":24},{"p":"porque este hijo mío estaba muerto y volvió a vivir; estaba perdido y fue hallado’. Y comenzaron a gozar."}],[{"p":"25","v":25},{"p":"”Pues bien, su hijo mayor estaba en el campo; y a medida que venía y se acercaba a la casa oyó un concierto de música y danzas."},{"p":"26","v":26},{"p":"De modo que llamó a sí a uno de los sirvientes e inquirió qué significaban estas cosas."},{"p":"27","v":27},{"p":"Él le dijo: ‘Tu hermano ha venido, y tu padre degolló el torillo cebado, porque lo recobró en buena salud’."},{"p":"28","v":28},{"p":"Pero él se airó, y no quiso entrar. Entonces su padre salió y se puso a suplicarle."},{"p":"29","v":29},{"p":"En respuesta, él dijo a su padre: ‘Hace ya tantos años que he trabajado para ti como un esclavo, y ni una sola vez transgredí tu mandamiento, y, no obstante, a mí ni una sola vez me diste un cabrito para que gozara con mis amigos."},{"p":"30","v":30},{"p":"Pero tan pronto como llegó este hijo tuyo que se comió tu medio de vivir con las rameras, le degollaste el torillo cebado’."},{"p":"31","v":31},{"p":"Entonces él le dijo: ‘Hijo, tú siempre has estado conmigo, y todas las cosas que son mías son tuyas;"},{"p":"32","v":32},{"p":"pero simplemente teníamos que gozar y tener regocijo, porque este hermano tuyo estaba muerto y llegó a vivir, y estaba perdido y fue hallado’”."}]]}