{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Entonces dijo a sus discípulos: “Es inevitable que vengan causas de tropiezo. Sin embargo, ¡ay de aquel por medio de quien vienen!"},{"p":"2","v":2},{"p":"Más ventajoso le sería que le suspendieran del cuello una piedra de molino y lo arrojaran al mar que el que él hiciera tropezar a uno de estos pequeños."},{"p":"3","v":3},{"p":"Presten atención a ustedes mismos. Si tu hermano comete un pecado, dale una reprensión; y si se arrepiente, perdónalo."},{"p":"4","v":4},{"p":"Aun si siete veces al día peca contra ti y siete veces vuelve a ti, diciendo: ‘Me arrepiento’, tienes que perdonarlo”."}],[{"p":"5","v":5},{"p":"Ahora bien, los apóstoles dijeron al Señor: “Danos más fe”."},{"p":"6","v":6},{"p":"Entonces el Señor dijo: “Si ustedes tuvieran fe del tamaño de un grano de mostaza, dirían a este moral: ‘¡Sé desarraigado y plantado en el mar!’, y les obedecería."}],[{"p":"7","v":7},{"p":"”¿Quién hay de ustedes que tenga un esclavo arando, o cuidando el rebaño, que diga a este cuando vuelva del campo: ‘Ven acá en seguida y reclínate a la mesa’?"},{"p":"8","v":8},{"p":"Por el contrario, ¿no le dirá: ‘Prepárame algo para que cene, y ponte un delantal y sírveme hasta que yo haya acabado de comer y beber, y después tú puedes comer y beber’?"},{"p":"9","v":9},{"p":"Él no se sentirá agradecido al esclavo porque este haya hecho las cosas asignadas, ¿verdad?"},{"p":"10","v":10},{"p":"Así también ustedes, cuando hayan hecho todas las cosas que se les hayan asignado, digan: ‘Somos esclavos que no servimos para nada. Lo que hemos hecho es lo que deberíamos haber hecho’”."}],[{"p":"11","v":11},{"p":"Y mientras iba a Jerusalén pasaba por en medio de Samaria y Galilea."},{"p":"12","v":12},{"p":"Y en el momento en que entraba en cierta aldea lo encontraron diez varones leprosos, pero se pusieron de pie a lo lejos."},{"p":"13","v":13},{"p":"Y levantaron la voz y dijeron: “¡Jesús, Instructor, ten misericordia de nosotros!”."},{"p":"14","v":14},{"p":"Y cuando él alcanzó a verlos, les dijo: “Vayan y muéstrense a los sacerdotes”. Entonces, mientras se iban, se efectuó su limpieza."},{"p":"15","v":15},{"p":"Uno de ellos, cuando vio que había sido sanado, volvió atrás, glorificando a Dios en alta voz."},{"p":"16","v":16},{"p":"Y cayó sobre su rostro a los pies [de Jesús], y le dio gracias; además, era samaritano."},{"p":"17","v":17},{"p":"En respuesta Jesús dijo: “Los diez fueron limpiados, ¿no es verdad? Entonces, ¿dónde están los otros nueve?"},{"p":"18","v":18},{"p":"¿No se halló ninguno que volviera atrás a dar gloria a Dios, sino este hombre de otra nación?”."},{"p":"19","v":19},{"p":"Y le dijo: “Levántate y ponte en camino; tu fe te ha devuelto la salud”."}],[{"p":"20","v":20},{"p":"Pero cuando los fariseos le preguntaron cuándo vendría el reino de Dios, les contestó y dijo: “El reino de Dios no viene de modo que sea llamativamente observable,"},{"p":"21","v":21},{"p":"ni dirán: ‘¡Miren acá!’, o, ‘¡Allá!’. Porque, ¡miren!, el reino de Dios está en medio de ustedes”."}],[{"p":"22","v":22},{"p":"Entonces dijo a los discípulos: “Vendrán días en que desearán ver uno de los días del Hijo del hombre, mas no [lo] verán."},{"p":"23","v":23},{"p":"Y les dirán: ‘¡Miren allá!’, o, ‘¡Miren acá!’. No salgan ni corran tras [ellos]."},{"p":"24","v":24},{"p":"Porque así como el relámpago, por su relampagueo, resplandece desde una parte debajo del cielo hasta otra parte debajo del cielo, así será el Hijo del hombre."},{"p":"25","v":25},{"p":"Primero, sin embargo, tiene que pasar por muchos sufrimientos y ser rechazado por esta generación."},{"p":"26","v":26},{"p":"Además, así como ocurrió en los días de Noé, así será también en los días del Hijo del hombre:"},{"p":"27","v":27},{"p":"comían, bebían, los hombres se casaban, las mujeres se daban en matrimonio, hasta aquel día en que Noé entró en el arca, y llegó el diluvio y los destruyó a todos."},{"p":"28","v":28},{"p":"De igual modo, así como ocurrió en los días de Lot: comían, bebían, compraban, vendían, plantaban, edificaban."},{"p":"29","v":29},{"p":"Pero el día en que Lot salió de Sodoma, llovió del cielo fuego y azufre y los destruyó a todos."},{"p":"30","v":30},{"p":"De la misma manera será en aquel día en que el Hijo del hombre ha de ser revelado."}],[{"p":"31","v":31},{"p":"”En aquel día, el que esté en la azotea, pero cuyas cosas movibles estén dentro de la casa, no baje a recogerlas; e, igualmente, el que esté en el campo no vuelva a las cosas atrás."},{"p":"32","v":32},{"p":"Acuérdense de la esposa de Lot."},{"p":"33","v":33},{"p":"Cualquiera que procure mantener segura su alma para sí mismo la perderá, pero cualquiera que la pierda la conservará viva."},{"p":"34","v":34},{"p":"Les digo: En aquella noche estarán dos [hombres] en una cama; uno será llevado, pero el otro será abandonado."},{"p":"35","v":35},{"p":"Habrá dos [mujeres] moliendo en el mismo molino; una será llevada, pero la otra será abandonada”."},{"p":"36","v":36},{"p":"——"},{"p":"37","v":37},{"p":"Así que, en respuesta, le dijeron: “¿A dónde, Señor?”. Él les dijo: “Donde esté el cuerpo, allí también se reunirán las águilas”."}]]}