{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Entonces pasó a decirles una ilustración respecto a lo necesario que les era orar siempre y no desistir,"},{"p":"2","v":2},{"p":"diciendo: “En cierta ciudad había cierto juez que no le tenía temor a Dios ni tenía respeto a hombre."},{"p":"3","v":3},{"p":"Pues bien, había en aquella ciudad una viuda, y ella seguía yendo a él, y decía: ‘Ve que se me rinda justicia de mi adversario en juicio’."},{"p":"4","v":4},{"p":"Pues, por algún tiempo él no quiso, pero después dijo dentro de sí: ‘Aunque no temo a Dios ni respeto a hombre,"},{"p":"5","v":5},{"p":"de todos modos, porque esta viuda me causa molestia de continuo, veré que se le rinda justicia, para que no siga viniendo y aporreándome hasta acabar conmigo’”."},{"p":"6","v":6},{"p":"Entonces dijo el Señor: “¡Oigan lo que dijo el juez, aunque era injusto!"},{"p":"7","v":7},{"p":"De seguro, entonces, ¿no hará Dios que se haga justicia a sus escogidos que claman a él día y noche, aun cuando es sufrido para con ellos?"},{"p":"8","v":8},{"p":"Les digo: Él hará que se les haga justicia rápidamente. Sin embargo, cuando llegue el Hijo del hombre, ¿verdaderamente hallará la fe sobre la tierra?”."}],[{"p":"9","v":9},{"p":"Pero habló esta ilustración también a algunos que confiaban en sí mismos como justos, y que consideraban como nada a los demás:"},{"p":"10","v":10},{"p":"“Dos hombres subieron al templo a orar, el uno fariseo y el otro recaudador de impuestos."},{"p":"11","v":11},{"p":"El fariseo se puso de pie y oraba para sí estas cosas: ‘Oh Dios, te doy gracias de que no soy como los demás hombres, dados a extorsión, injustos, adúlteros, ni siquiera como este recaudador de impuestos."},{"p":"12","v":12},{"p":"Ayuno dos veces a la semana, doy el décimo de todas las cosas que adquiero’."},{"p":"13","v":13},{"p":"Pero el recaudador de impuestos, estando de pie a la distancia, no quería ni siquiera alzar los ojos hacia el cielo, sino que se golpeaba el pecho, y decía: ‘Oh Dios, sé benévolo para conmigo, [que soy] pecador’."},{"p":"14","v":14},{"p":"Les digo: Este hombre bajó a su casa probado más justo que aquel; porque todo el que se ensalza será humillado, pero el que se humilla será ensalzado”."}],[{"p":"15","v":15},{"p":"Entonces la gente empezó a traerle también sus criaturas para que las tocara; pero los discípulos, al ver esto, empezaron a corregirla."},{"p":"16","v":16},{"p":"Sin embargo, Jesús llamó a sí a las [criaturas], y dijo: “Dejen que los niñitos vengan a mí, y no traten de detenerlos. Porque el reino de Dios pertenece a los que son así."},{"p":"17","v":17},{"p":"En verdad les digo: El que no reciba el reino de Dios como un niñito, de ninguna manera entrará en él”."}],[{"p":"18","v":18},{"p":"Y cierto gobernante le interrogó, y dijo: “Buen Maestro, ¿qué he de hacer para heredar la vida eterna?”."},{"p":"19","v":19},{"p":"Jesús le dijo: “¿Por qué me llamas bueno? Nadie es bueno, sino uno solo, Dios."},{"p":"20","v":20},{"p":"Conoces los mandamientos: ‘No cometas adulterio, No asesines, No hurtes, No des testimonio falso, Honra a tu padre y a tu madre’”."},{"p":"21","v":21},{"p":"Entonces él dijo: “Todos estos los he guardado desde la juventud”."},{"p":"22","v":22},{"p":"Al oír aquello, Jesús le dijo: “Todavía hay una cosa que falta en cuanto a ti: Vende todas las cosas que tienes y distribuye entre los pobres, y tendrás tesoro en los cielos; y ven, sé mi seguidor”."},{"p":"23","v":23},{"p":"Cuando oyó esto, él se contristó profundamente, porque era muy rico."}],[{"p":"24","v":24},{"p":"Jesús le miró y dijo: “¡Cuán difícil les será a los que tienen dinero abrirse camino al reino de Dios!"},{"p":"25","v":25},{"p":"Más fácil es, de hecho, que un camello pase por el ojo de una aguja de coser que el que un rico entre en el reino de Dios”."},{"p":"26","v":26},{"p":"Los que oyeron esto dijeron: “¿Quién, acaso, puede ser salvo?”."},{"p":"27","v":27},{"p":"Él dijo: “Las cosas que son imposibles para los hombres son posibles para Dios”."},{"p":"28","v":28},{"p":"Pero Pedro dijo: “¡Mira! Nosotros hemos dejado nuestras propias cosas y te hemos seguido”."},{"p":"29","v":29},{"p":"Él les dijo: “En verdad les digo: Nadie hay que haya dejado casa, o esposa, o hermanos, o padres, o hijos, por causa del reino de Dios,"},{"p":"30","v":30},{"p":"que no reciba de algún modo muchas veces más en este período, y en el sistema de cosas venidero la vida eterna”."}],[{"p":"31","v":31},{"p":"Entonces tomó aparte a los doce y les dijo: “¡Miren! Subimos a Jerusalén, y se completarán todas las cosas que por medio de los profetas se han escrito acerca del Hijo del hombre."},{"p":"32","v":32},{"p":"Por ejemplo, lo entregarán a [hombres de] las naciones y se burlarán de él y lo tratarán insolentemente y escupirán contra él;"},{"p":"33","v":33},{"p":"y después de azotarlo lo matarán, pero al tercer día él se levantará”."},{"p":"34","v":34},{"p":"Sin embargo, ellos no captaron el significado de ninguna de estas cosas; sino que esta expresión quedó escondida de ellos, y no sabían las cosas que se habían dicho."}],[{"p":"35","v":35},{"p":"Ahora bien, al acercarse él a Jericó, cierto ciego estaba sentado al lado del camino, mendigando."},{"p":"36","v":36},{"p":"Puesto que este oyó a la muchedumbre que iba pasando, se puso a inquirir lo que significaba esto."},{"p":"37","v":37},{"p":"Le informaron: “¡Jesús el Nazareno va pasando!”."},{"p":"38","v":38},{"p":"Con eso, clamó, y dijo: “¡Jesús, Hijo de David, ten misericordia de mí!”."},{"p":"39","v":39},{"p":"Y los que iban delante empezaron a decirle rigurosamente que se callara, pero mucho más gritaba él: “Hijo de David, ten misericordia de mí”."},{"p":"40","v":40},{"p":"Entonces Jesús se detuvo y mandó que condujeran el [hombre] hasta él. Después que él se hubo acercado, [Jesús] le preguntó:"},{"p":"41","v":41},{"p":"“¿Qué quieres que te haga?”. Él dijo: “Señor, que recobre la vista”."},{"p":"42","v":42},{"p":"De modo que Jesús le dijo: “Recobra tu vista; tu fe te ha devuelto la salud”."},{"p":"43","v":43},{"p":"Y al instante recobró la vista, y se puso a seguirle, glorificando a Dios. También, todo el pueblo, al ver [esto], dio alabanza a Dios."}]]}