{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Y él entró en Jericó e iba pasando."},{"p":"2","v":2},{"p":"Ahora bien, allí había un varón que se llamaba por nombre Zaqueo; y era principal recaudador de impuestos, y era rico."},{"p":"3","v":3},{"p":"Pues bien, este buscaba la manera de ver quién era este Jesús, pero a causa de la muchedumbre no podía, porque era pequeño de estatura."},{"p":"4","v":4},{"p":"De modo que corrió adelante a una posición al frente y se subió a una higuera moral para verlo, porque él estaba a punto de pasar por allí."},{"p":"5","v":5},{"p":"Pues bien, cuando Jesús llegó al lugar, miró hacia arriba y le dijo: “Zaqueo, date prisa y baja, porque hoy tengo que quedarme en tu casa”."},{"p":"6","v":6},{"p":"Con eso, él se dio prisa y bajó, y lo recibió con regocijo como huésped."},{"p":"7","v":7},{"p":"Pero cuando vieron [esto], todos se pusieron a murmurar, diciendo: “Entró a alojarse con un varón que es pecador”."},{"p":"8","v":8},{"p":"Mas Zaqueo se puso de pie y dijo al Señor: “¡Mira! La mitad de mis bienes, Señor, la doy a los pobres, y todo cuanto extorsioné de persona alguna por acusación falsa, le devuelvo el cuádruplo”."},{"p":"9","v":9},{"p":"Entonces Jesús le dijo: “Este día ha venido la salvación a esta casa, porque él también es hijo de Abrahán."},{"p":"10","v":10},{"p":"Porque el Hijo del hombre vino a buscar y a salvar lo que estaba perdido”."}],[{"p":"11","v":11},{"p":"Mientras ellos escuchaban estas cosas, habló también una ilustración, porque estaba cerca de Jerusalén y ellos se imaginaban que el reino de Dios iba a exhibirse instantáneamente."},{"p":"12","v":12},{"p":"Por lo tanto dijo: “Cierto hombre de noble nacimiento viajó a una tierra distante para conseguir para sí poder real y volver."},{"p":"13","v":13},{"p":"Llamando a diez esclavos suyos, les dio diez minas y les dijo: ‘Negocien hasta que venga’."},{"p":"14","v":14},{"p":"Pero sus ciudadanos lo odiaban, y enviaron tras él un cuerpo de embajadores a decir: ‘No queremos que este llegue a ser rey sobre nosotros’."}],[{"p":"15","v":15},{"p":"”Con el tiempo, cuando volvió después de haber conseguido el poder real, mandó llamar a sí a estos esclavos a quienes había dado el dinero en plata, para averiguar lo que habían ganado por la actividad de negociar."},{"p":"16","v":16},{"p":"Entonces se presentó el primero, y dijo: ‘Señor, tu mina ganó diez minas’."},{"p":"17","v":17},{"p":"De modo que le dijo: ‘¡Bien hecho, buen esclavo! Porque has probado ser fiel en un asunto muy pequeño, ten autoridad sobre diez ciudades’."},{"p":"18","v":18},{"p":"Luego vino el segundo, y dijo: ‘Tu mina, Señor, produjo cinco minas’."},{"p":"19","v":19},{"p":"Le dijo también a este: ‘Tú, también, ten a tu cargo cinco ciudades’."},{"p":"20","v":20},{"p":"Pero vino uno diferente, y dijo: ‘Señor, aquí está tu mina, que tuve guardada en un paño."},{"p":"21","v":21},{"p":"Pues mira, yo te temía, porque eres hombre severo; recoges lo que no depositaste y siegas lo que no sembraste’."},{"p":"22","v":22},{"p":"Él le dijo: ‘De tu propia boca te juzgo, esclavo inicuo. ¿Sabías de veras que yo soy hombre severo, que recojo lo que no deposité y siego lo que no sembré?"},{"p":"23","v":23},{"p":"Entonces, ¿por qué no pusiste mi dinero en plata en el banco? Así, al llegar yo, lo hubiera cobrado con interés’."}],[{"p":"24","v":24},{"p":"”Con eso, dijo a los que estaban de pie allí: ‘Quítenle la mina y dénsela al que tiene las diez minas’."},{"p":"25","v":25},{"p":"Pero ellos le dijeron: ‘¡Señor, él tiene diez minas!’..."},{"p":"26","v":26},{"p":"‘Les digo: A todo el que tiene, más se le dará; pero al que no tiene, hasta lo que tiene le será quitado."},{"p":"27","v":27},{"p":"Además, a estos enemigos míos que no querían que yo llegara a ser rey sobre ellos, tráiganlos acá y degüéllenlos delante de mí’”."}],[{"p":"28","v":28},{"p":"Entonces, después de haber dicho estas cosas, empezó a seguir adelante, subiendo a Jerusalén."},{"p":"29","v":29},{"p":"Y cuando se acercó a Betfagué y Betania, a la montaña llamada el monte de los Olivos, envió a dos de los discípulos,"},{"p":"30","v":30},{"p":"y dijo: “Vayan a la aldea que está a su vista, y después de entrar en ella hallarán un pollino atado, sobre el cual nadie de la humanidad jamás se ha sentado. Desátenlo y tráiganlo."},{"p":"31","v":31},{"p":"Pero si alguien les pregunta: ‘¿Por qué están desatándolo?’, tienen que hablar así: ‘El Señor lo necesita’”."},{"p":"32","v":32},{"p":"De modo que los enviados partieron, y lo hallaron así como él les había dicho."},{"p":"33","v":33},{"p":"Pero al desatar el pollino, sus dueños les dijeron: “¿Por qué están desatando el pollino?”."},{"p":"34","v":34},{"p":"Ellos dijeron: “El Señor lo necesita”."},{"p":"35","v":35},{"p":"Y lo condujeron a Jesús, y echaron sus prendas de vestir exteriores sobre el pollino y pusieron encima a Jesús."}],[{"p":"36","v":36},{"p":"A medida que él iba avanzando, ellos tendían sus prendas de vestir exteriores por el camino."},{"p":"37","v":37},{"p":"Tan pronto como se acercó al camino que baja del monte de los Olivos, toda la multitud de los discípulos comenzó a regocijarse y a alabar a Dios en voz alta respecto a todas las obras poderosas que habían visto,"},{"p":"38","v":38},{"p":"y decían: “¡Bendito es El que viene como Rey en el nombre de Jehová! ¡Paz en el cielo, y gloria en los lugares más altos!”."},{"p":"39","v":39},{"p":"Sin embargo, algunos de los fariseos de entre la muchedumbre le dijeron: “Maestro, reprende a tus discípulos”."},{"p":"40","v":40},{"p":"Pero en respuesta él dijo: “Les digo: Si estos permanecieran callados, las piedras clamarían”."}],[{"p":"41","v":41},{"p":"Y cuando llegó a estar cerca, miró la ciudad y lloró sobre ella,"},{"p":"42","v":42},{"p":"diciendo: “Si tú, aun tú, hubieras discernido en este día las cosas que tienen que ver con la paz..., pero ahora han sido escondidas de tus ojos."},{"p":"43","v":43},{"p":"Porque vendrán días sobre ti en que tus enemigos edificarán en derredor de ti una fortificación de estacas puntiagudas y te rodearán y te afligirán de todos lados,"},{"p":"44","v":44},{"p":"y te arrojarán al suelo, a ti y a tus hijos dentro de ti, y no dejarán en ti piedra sobre piedra, porque no discerniste el tiempo en que se te inspeccionaba”."}],[{"p":"45","v":45},{"p":"Y entró en el templo y comenzó a echar fuera a los que vendían,"},{"p":"46","v":46},{"p":"diciéndoles: “Está escrito: ‘Y mi casa será casa de oración’, pero ustedes la hicieron cueva de salteadores”."}],[{"p":"47","v":47},{"p":"Además, enseñaba diariamente en el templo. Pero los sacerdotes principales y los escribas y los de más importancia del pueblo procuraban destruirlo;"},{"p":"48","v":48},{"p":"y sin embargo no hallaban lo que les sería eficaz hacer, porque todo el pueblo, sin excepción, seguía colgándose de él para oírle."}]]}