{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ahora bien, en aquellos días salió un decreto de César Augusto de que se inscribiera toda la tierra habitada"},{"p":"2","v":2},{"p":"(esta primera inscripción se efectuó cuando Quirinio era el gobernador de Siria);"},{"p":"3","v":3},{"p":"y todos se pusieron a viajar para inscribirse, cada uno a su propia ciudad."},{"p":"4","v":4},{"p":"Por supuesto, José también subió desde Galilea, de la ciudad de Nazaret, a Judea, a la ciudad de David, que se llama Belén, por ser miembro de la casa y familia de David,"},{"p":"5","v":5},{"p":"para inscribirse con María, quien le había sido dada en matrimonio según se había prometido, y a la sazón estaba en estado avanzado de gravidez."},{"p":"6","v":6},{"p":"Mientras estaban allí, a ella se le cumplieron los días para dar a luz."},{"p":"7","v":7},{"p":"Y dio a luz a su hijo, el primogénito, y lo envolvió con bandas de tela y lo acostó en un pesebre, porque no había sitio para ellos en el lugar de alojamiento."}],[{"p":"8","v":8},{"p":"También había en aquella misma zona pastores que vivían a campo raso y guardaban las vigilias de la noche sobre sus rebaños."},{"p":"9","v":9},{"p":"Y de repente el ángel de Jehová estuvo de pie junto a ellos, y la gloria de Jehová centelleó en derredor de ellos, y tuvieron gran temor."},{"p":"10","v":10},{"p":"Pero el ángel les dijo: “No teman, porque, ¡miren!, les declaro buenas nuevas de un gran gozo que todo el pueblo tendrá,"},{"p":"11","v":11},{"p":"porque les ha nacido hoy un Salvador, que es Cristo [el] Señor, en la ciudad de David."},{"p":"12","v":12},{"p":"Y esto les servirá de señal: hallarán un nene envuelto en bandas de tela y acostado en un pesebre”."},{"p":"13","v":13},{"p":"Y de súbito se juntó con el ángel una multitud del ejército celestial, alabando a Dios y diciendo:"},{"p":"14","v":14},{"p":"“Gloria en las alturas a Dios, y sobre la tierra paz entre los hombres de buena voluntad”."}],[{"p":"15","v":15},{"p":"Así que, cuando los ángeles hubieron partido de ellos al cielo, los pastores empezaron a decirse unos a otros: “Vamos sin falta directamente a Belén, y veamos esta cosa que ha sucedido, que Jehová nos ha dado a conocer”."},{"p":"16","v":16},{"p":"Y fueron apresuradamente y hallaron a María así como a José, y al nene acostado en el pesebre."},{"p":"17","v":17},{"p":"Cuando lo vieron, dieron a conocer el dicho que se les había hablado respecto a este niñito."},{"p":"18","v":18},{"p":"Y cuantos oyeron se maravillaron de las cosas que les dijeron los pastores,"},{"p":"19","v":19},{"p":"pero María iba conservando todos estos dichos, sacando conclusiones en su corazón."},{"p":"20","v":20},{"p":"Entonces los pastores se volvieron, glorificando y alabando a Dios por todas las cosas que habían oído y visto, así como estas se les habían dicho."}],[{"p":"21","v":21},{"p":"Ahora bien, cuando se cumplieron los ocho días para circuncidarlo, también se le puso por nombre Jesús, el nombre puesto por el ángel antes que fuera concebido en la matriz."}],[{"p":"22","v":22},{"p":"También, cuando se cumplieron los días para la purificación de ellos conforme a la ley de Moisés, lo llevaron a Jerusalén para presentarlo a Jehová,"},{"p":"23","v":23},{"p":"así como está escrito en la ley de Jehová: “Todo varón que abre matriz tiene que ser llamado santo a Jehová”,"},{"p":"24","v":24},{"p":"y para ofrecer sacrificio, según lo que se dice en la ley de Jehová: “Un par de tórtolas o dos pichones”."}],[{"p":"25","v":25},{"p":"Y, ¡mira!, había en Jerusalén un hombre cuyo nombre era Simeón, y este hombre era justo y reverente, que esperaba la consolación de Israel, y había espíritu santo sobre él."},{"p":"26","v":26},{"p":"Además, se le había revelado divinamente por el espíritu santo que no vería la muerte antes que hubiera visto al Cristo de Jehová."},{"p":"27","v":27},{"p":"Bajo el poder del espíritu él entró entonces en el templo; y al traer adentro los padres al niñito Jesús para hacer por él según la práctica usual de la ley,"},{"p":"28","v":28},{"p":"él mismo lo recibió en los brazos y bendijo a Dios y dijo:"},{"p":"29","v":29},{"p":"“Ahora, Señor Soberano, estás dejando que tu esclavo vaya libre en paz, según tu declaración;"},{"p":"30","v":30},{"p":"porque mis ojos han visto tu medio de salvar"},{"p":"31","v":31},{"p":"que has alistado a la vista de todos los pueblos,"},{"p":"32","v":32},{"p":"una luz para remover de las naciones el velo, y una gloria de tu pueblo Israel”."},{"p":"33","v":33},{"p":"Y su padre y su madre continuaron admirándose de las cosas que se hablaban acerca de él."},{"p":"34","v":34},{"p":"También, Simeón los bendijo, pero dijo a María su madre: “¡Mira! Este es puesto para la caída y el volver a levantarse de muchos en Israel, y para señal contra la cual se hable"},{"p":"35","v":35},{"p":"(sí, a ti misma una espada larga te atravesará el alma), para que los razonamientos de muchos corazones sean descubiertos”."}],[{"p":"36","v":36},{"p":"Ahora bien, había una profetisa, Ana, hija de Fanuel, de la tribu de Aser (esta mujer era de edad avanzada, y había vivido con su esposo siete años desde su virginidad,"},{"p":"37","v":37},{"p":"y para este tiempo era una viuda de ochenta y cuatro años de edad), la cual nunca faltaba del templo, rindiendo servicio sagrado noche y día con ayunos y ruegos."},{"p":"38","v":38},{"p":"Y en aquella misma hora se acercó y empezó a dar gracias a Dios y a hablar acerca [del niño] a todos los que esperaban la liberación de Jerusalén."}],[{"p":"39","v":39},{"p":"Entonces, cuando hubieron llevado a cabo todas las cosas según la ley de Jehová, se volvieron a Galilea, a su propia ciudad de Nazaret."},{"p":"40","v":40},{"p":"Y el niñito continuó creciendo y haciéndose fuerte, lleno como estaba de sabiduría, y el favor de Dios continuó sobre él."}],[{"p":"41","v":41},{"p":"Ahora bien, sus padres acostumbraban ir de año en año a Jerusalén para la fiesta de la pascua."},{"p":"42","v":42},{"p":"Y cuando él cumplió doce años de edad, subieron según la costumbre de la fiesta"},{"p":"43","v":43},{"p":"y completaron los días. Pero cuando regresaban, el muchachito Jesús permaneció atrás en Jerusalén, y sus padres no se dieron cuenta de ello."},{"p":"44","v":44},{"p":"Dando por supuesto que estaba en la compañía que viajaba junta, viajaron la distancia correspondiente a un día y entonces se pusieron a buscarlo entre los parientes y conocidos."},{"p":"45","v":45},{"p":"Pero, al no hallarlo, se volvieron a Jerusalén, y lo buscaron diligentemente."},{"p":"46","v":46},{"p":"Pues bien, después de tres días lo hallaron en el templo, sentado en medio de los maestros, y escuchándoles e interrogándolos."},{"p":"47","v":47},{"p":"Pero todos los que le escuchaban quedaban asombrados de su entendimiento y de sus respuestas."},{"p":"48","v":48},{"p":"Pues, cuando ellos lo vieron quedaron atónitos, y su madre le dijo: “Hijo, ¿por qué nos trataste de este modo? Mira que tu padre y yo te hemos estado buscando con la mente angustiada”."},{"p":"49","v":49},{"p":"Pero él les dijo: “¿Por qué tuvieron que andar buscándome? ¿No sabían que tengo que estar en la [casa] de mi Padre?”."},{"p":"50","v":50},{"p":"Sin embargo, no comprendieron el dicho que les habló."}],[{"p":"51","v":51},{"p":"Y él bajó con ellos y vino a Nazaret, y continuó sujeto a ellos. También, su madre guardaba cuidadosamente todos estos dichos en su corazón."},{"p":"52","v":52},{"p":"Y Jesús siguió progresando en sabiduría y en desarrollo físico y en favor ante Dios y los hombres."}]]}