{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"En uno de aquellos días, mientras él enseñaba al pueblo en el templo y declaraba las buenas nuevas, se acercaron los sacerdotes principales y los escribas con los ancianos,"},{"p":"2","v":2},{"p":"y tomaron la palabra, y le dijeron: “Dinos con qué autoridad haces estas cosas, o quién es el que te dio esta autoridad”."},{"p":"3","v":3},{"p":"Respondiendo, él les dijo: “Yo también les haré una pregunta, y díganme ustedes:"},{"p":"4","v":4},{"p":"El bautismo de Juan, ¿era del cielo, o de los hombres?”."},{"p":"5","v":5},{"p":"Entonces ellos sacaron conclusiones entre sí, diciendo: “Si decimos: ‘Del cielo’, dirá: ‘¿Por qué no le creyeron?’."},{"p":"6","v":6},{"p":"Pero si decimos: ‘De los hombres’, todo el pueblo, sin excepción, nos apedreará, porque están persuadidos de que Juan era profeta”."},{"p":"7","v":7},{"p":"De modo que respondieron que no sabían de dónde."},{"p":"8","v":8},{"p":"Y Jesús les dijo: “Tampoco les digo yo con qué autoridad hago estas cosas”."}],[{"p":"9","v":9},{"p":"Entonces comenzó a decir al pueblo esta ilustración: “Un hombre plantó una viña y la arrendó a cultivadores, y viajó al extranjero por un tiempo bastante largo."},{"p":"10","v":10},{"p":"Pero a su debido tiempo envió un esclavo a los cultivadores, para que le dieran parte del fruto de la viña. Los cultivadores, sin embargo, lo despidieron sin nada, después de golpearlo severamente."},{"p":"11","v":11},{"p":"Pero él lo repitió y envió un esclavo diferente. A aquel también lo golpearon severamente y lo deshonraron y lo despidieron sin nada."},{"p":"12","v":12},{"p":"Aún volvió a enviarles un tercero; a este también lo hirieron y lo echaron fuera."},{"p":"13","v":13},{"p":"Entonces el dueño de la viña dijo: ‘¿Qué haré? Enviaré a mi hijo el amado. Probablemente a este lo respeten’."},{"p":"14","v":14},{"p":"Cuando los cultivadores alcanzaron a verlo, se pusieron a razonar unos con otros, diciendo: ‘Este es el heredero; matémoslo, para que la herencia llegue a ser nuestra’."},{"p":"15","v":15},{"p":"Con eso, lo echaron fuera de la viña y lo mataron. Entonces, ¿qué les hará el dueño de la viña?"}],[{"p":"16","v":16},{"p":"Vendrá y destruirá a estos cultivadores y dará la viña a otros”.\r\nAl oír [esto], ellos dijeron: “¡Jamás suceda eso!”."},{"p":"17","v":17},{"p":"Pero él los miró, y dijo: “Entonces, ¿qué significa esto que está escrito: ‘La piedra que los edificadores rechazaron, esta ha llegado a ser la principal piedra angular’?"},{"p":"18","v":18},{"p":"Todo el que caiga sobre esa piedra será hecho añicos. En cuanto a cualquiera sobre quien ella caiga, lo pulverizará”."}],[{"p":"19","v":19},{"p":"Los escribas y los sacerdotes principales entonces procuraron echar las manos sobre él en aquella misma hora, pero temieron al pueblo; pues percibieron que él, al hablar esta ilustración, estaba pensando en ellos."},{"p":"20","v":20},{"p":"Y, después de observarlo detenidamente, enviaron hombres a quienes habían contratado secretamente para que se fingieran justos, a fin de sorprenderlo en su habla, para así entregarlo al gobierno y a la autoridad del gobernador."},{"p":"21","v":21},{"p":"Y le interrogaron, diciendo: “Maestro, sabemos que hablas y enseñas correctamente y no muestras parcialidad, sino que enseñas el camino de Dios de acuerdo con la verdad:"},{"p":"22","v":22},{"p":"¿Nos es lícito pagar impuesto a César, o no?”."},{"p":"23","v":23},{"p":"Pero él echó de ver su astucia, y les dijo:"},{"p":"24","v":24},{"p":"“Muéstrenme un denario. ¿De quién es la imagen e inscripción que tiene?”. Ellos dijeron: “De César”."},{"p":"25","v":25},{"p":"Él les dijo: “Sin falta, entonces, paguen a César las cosas de César, pero a Dios las cosas de Dios”."},{"p":"26","v":26},{"p":"Pues bien, no pudieron sorprenderlo en este dicho delante del pueblo, pero, asombrados de su respuesta, no dijeron nada."}],[{"p":"27","v":27},{"p":"Sin embargo, algunos de los saduceos, los que dicen que no hay resurrección, se acercaron y le interrogaron,"},{"p":"28","v":28},{"p":"diciendo: “Maestro, Moisés nos escribió: ‘Si el hermano de algún hombre muere mientras tiene esposa, pero esta ha quedado sin hijos, su hermano debe tomar la esposa y levantar prole de ella a su hermano’."},{"p":"29","v":29},{"p":"Pues bien, hubo siete hermanos; y el primero tomó esposa y murió sin hijos."},{"p":"30","v":30},{"p":"Lo mismo el segundo,"},{"p":"31","v":31},{"p":"y el tercero la tomó. Igualmente los siete; no dejaron hijos, sino que murieron."},{"p":"32","v":32},{"p":"Por último, la mujer también murió."},{"p":"33","v":33},{"p":"Por consiguiente, en la resurrección, ¿de cuál de ellos llega a ser esposa? Porque los siete la tuvieron por esposa”."}],[{"p":"34","v":34},{"p":"Jesús les dijo: “Los hijos de este sistema de cosas se casan y se dan en matrimonio,"},{"p":"35","v":35},{"p":"pero los que han sido considerados dignos de ganar aquel sistema de cosas y la resurrección de entre los muertos ni se casan ni se dan en matrimonio."},{"p":"36","v":36},{"p":"De hecho, tampoco pueden ya morir, porque son como los ángeles, y son hijos de Dios por ser hijos de la resurrección."},{"p":"37","v":37},{"p":"Pero el que los muertos son levantados, hasta Moisés lo expuso, en el relato acerca de la zarza, cuando llama a Jehová ‘el Dios de Abrahán y Dios de Isaac y Dios de Jacob’."},{"p":"38","v":38},{"p":"Él no es Dios de muertos, sino de vivos, porque para él todos ellos viven”."},{"p":"39","v":39},{"p":"En respuesta, algunos de los escribas dijeron: “Maestro, hablaste bien”."},{"p":"40","v":40},{"p":"Porque ya no tenían ánimo para hacerle ni una sola pregunta."}],[{"p":"41","v":41},{"p":"A su vez, él les dijo: “¿Cómo sucede que dicen que el Cristo es hijo de David?"},{"p":"42","v":42},{"p":"Porque David mismo dice en el libro de los Salmos: ‘Jehová dijo a mi Señor: “Siéntate a mi diestra"},{"p":"43","v":43},{"p":"hasta que coloque a tus enemigos como banquillo para tus pies”’."},{"p":"44","v":44},{"p":"David, pues, lo llama ‘Señor’; entonces, ¿cómo es él su hijo?”."}],[{"p":"45","v":45},{"p":"Luego, mientras todo el pueblo escuchaba, dijo a los discípulos:"},{"p":"46","v":46},{"p":"“Cuídense de los escribas que desean andar por todos lados en ropas largas, y a quienes les gustan los saludos en las plazas de mercado y los asientos delanteros en las sinagogas y lugares muy prominentes en las cenas,"},{"p":"47","v":47},{"p":"y que devoran las casas de las viudas y por pretexto hacen largas oraciones. Estos recibirán juicio más pesado”."}]]}