{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Ahora bien, al levantar la vista, vio a los ricos que echaban sus dádivas en las arcas de la tesorería."},{"p":"2","v":2},{"p":"Entonces vio a cierta viuda necesitada echar allí dos monedas pequeñas de ínfimo valor,"},{"p":"3","v":3},{"p":"y dijo: “En verdad les digo: Esta viuda, aunque pobre, echó más que todos ellos."},{"p":"4","v":4},{"p":"Porque todos estos echaron dádivas de lo que les sobra, mas esta echó, de su indigencia, todo el medio de vivir que tenía”."}],[{"p":"5","v":5},{"p":"Más tarde, cuando algunos hablaban respecto al templo, cómo estaba adornado de piedras hermosas y cosas dedicadas,"},{"p":"6","v":6},{"p":"él dijo: “En cuanto a estas cosas que contemplan, vendrán los días en que no se dejará aquí piedra sobre piedra que no sea derribada”."},{"p":"7","v":7},{"p":"Entonces le interrogaron, diciendo: “Maestro, ¿cuándo realmente serán estas cosas, y qué será la señal cuando estas cosas estén destinadas a suceder?”."},{"p":"8","v":8},{"p":"Dijo: “Cuidado que no los extravíen; porque muchos vendrán sobre la base de mi nombre, y dirán: ‘Yo soy ese’, y: ‘El debido tiempo se ha acercado’. No vayan en pos de ellos."},{"p":"9","v":9},{"p":"Además, cuando oigan de guerras y desórdenes, no se aterroricen. Porque estas cosas tienen que suceder primero, pero el fin no [sucede] inmediatamente”."}],[{"p":"10","v":10},{"p":"Entonces pasó a decirles: “Se levantará nación contra nación, y reino contra reino;"},{"p":"11","v":11},{"p":"y habrá grandes terremotos, y en un lugar tras otro pestes y escaseces de alimento; y habrá escenas espantosas, y del cielo grandes señales."}],[{"p":"12","v":12},{"p":"”Pero antes de todas estas cosas les echarán mano a ustedes y los perseguirán, entregándolos a las sinagogas y prisiones, y serán llevados ante reyes y gobernadores por causa de mi nombre."},{"p":"13","v":13},{"p":"Resultará para ustedes en testimonio."},{"p":"14","v":14},{"p":"Por lo tanto, resuélvanlo en sus corazones que no ensayarán de antemano cómo hacer su defensa,"},{"p":"15","v":15},{"p":"porque yo les daré boca y sabiduría, que todos sus opositores juntos no podrán resistir ni disputar."},{"p":"16","v":16},{"p":"Además, serán entregados hasta por padres y hermanos y parientes y amigos, y a algunos de ustedes los harán morir;"},{"p":"17","v":17},{"p":"y serán objeto de odio de parte de toda la gente por causa de mi nombre."},{"p":"18","v":18},{"p":"Y, con todo, no perecerá ni un cabello de su cabeza."},{"p":"19","v":19},{"p":"Mediante el aguante de parte de ustedes adquirirán sus almas."}],[{"p":"20","v":20},{"p":"”Además, cuando vean a Jerusalén cercada de ejércitos acampados, entonces sepan que la desolación de ella se ha acercado."},{"p":"21","v":21},{"p":"Entonces los que estén en Judea echen a huir a las montañas, y los que estén en medio de [Jerusalén] retírense, y los que estén en los lugares rurales no entren en ella;"},{"p":"22","v":22},{"p":"porque estos son días para hacer justicia, para que se cumplan todas las cosas que están escritas."},{"p":"23","v":23},{"p":"¡Ay de las mujeres que estén encintas y de las que den de mamar en aquellos días! Porque habrá gran necesidad sobre la tierra e ira sobre este pueblo;"},{"p":"24","v":24},{"p":"y caerán a filo de espada y serán llevados cautivos a todas las naciones; y Jerusalén será hollada por las naciones, hasta que se cumplan los tiempos señalados de las naciones."}],[{"p":"25","v":25},{"p":"”También, habrá señales en el sol y en la luna y en las estrellas, y sobre la tierra angustia de naciones, por no conocer la salida a causa del bramido del mar y [de su] agitación,"},{"p":"26","v":26},{"p":"mientras que los hombres desmayan por el temor y la expectación de las cosas que vienen sobre la tierra habitada; porque los poderes de los cielos serán sacudidos."},{"p":"27","v":27},{"p":"Y entonces verán al Hijo del hombre viniendo en una nube con poder y gran gloria."},{"p":"28","v":28},{"p":"Pero al comenzar a suceder estas cosas, levántense erguidos y alcen la cabeza, porque su liberación se acerca”."}],[{"p":"29","v":29},{"p":"Con eso les habló una ilustración: “Noten la higuera y todos los demás árboles:"},{"p":"30","v":30},{"p":"Cuando ya echan brotes, ustedes, al observarlo, saben para sí que ya se acerca el verano."},{"p":"31","v":31},{"p":"Así también ustedes, cuando vean suceder estas cosas, sepan que el reino de Dios está cerca."},{"p":"32","v":32},{"p":"En verdad les digo: Esta generación no pasará de ningún modo sin que todas las cosas sucedan."},{"p":"33","v":33},{"p":"El cielo y la tierra pasarán, pero mis palabras de ningún modo pasarán."}],[{"p":"34","v":34},{"p":"”Mas presten atención a sí mismos para que sus corazones nunca lleguen a estar cargados debido a comer con exceso y beber con exceso, y por las inquietudes de la vida, y de repente esté aquel día sobre ustedes instantáneamente"},{"p":"35","v":35},{"p":"como un lazo. Porque vendrá sobre todos los que moran sobre la haz de toda la tierra."},{"p":"36","v":36},{"p":"Manténganse despiertos, pues, en todo tiempo haciendo ruego para que logren escapar de todas estas cosas que están destinadas a suceder, y estar en pie delante del Hijo del hombre”."}],[{"p":"37","v":37},{"p":"De modo que de día enseñaba en el templo, pero de noche salía y se alojaba en la montaña llamada el monte de los Olivos."},{"p":"38","v":38},{"p":"Y todo el pueblo, temprano en el día, acudía a él en el templo para oírle."}]]}