{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Ahora bien, se acercaba la fiesta de las tortas no fermentadas, la llamada Pascua."},{"p":"2","v":2},{"p":"Y los sacerdotes principales y los escribas buscaban de qué manera les sería eficaz deshacerse de él, porque temían al pueblo."},{"p":"3","v":3},{"p":"Pero Satanás entró en Judas, el que se llamaba Iscariote, que se contaba entre los doce;"},{"p":"4","v":4},{"p":"y él se fue y habló con los sacerdotes principales y los capitanes [del templo] acerca de la manera eficaz de traicionarlo a ellos."},{"p":"5","v":5},{"p":"Pues bien, estos se regocijaron y convinieron en darle dinero en plata."},{"p":"6","v":6},{"p":"De modo que él consintió, y se puso a buscar una buena oportunidad para traicionarlo a ellos sin que estuviera presente una muchedumbre."}],[{"p":"7","v":7},{"p":"Entonces llegó el día de las tortas no fermentadas, en que hay que sacrificar la [víctima de la] pascua;"},{"p":"8","v":8},{"p":"y él despachó a Pedro y a Juan, y dijo: “Vayan y preparen la pascua para que la comamos”."},{"p":"9","v":9},{"p":"Ellos le dijeron: “¿Dónde quieres que [la] preparemos?”."},{"p":"10","v":10},{"p":"Él les dijo: “¡Miren! Al entrar en la ciudad los encontrará un hombre que lleva una vasija de barro con agua. Síganlo hasta dentro de la casa en que entre."},{"p":"11","v":11},{"p":"Y tienen que decir al dueño de la casa: ‘El Maestro te dice: “¿Dónde está el cuarto para convidados en que pueda comer la pascua con mis discípulos?”’."},{"p":"12","v":12},{"p":"Y ese les mostrará un cuarto grande, arriba, amueblado. Prepáren[la] allí”."},{"p":"13","v":13},{"p":"De modo que ellos partieron y lo hallaron así como él les había dicho, y prepararon la pascua."}],[{"p":"14","v":14},{"p":"Al fin, cuando llegó la hora, él se reclinó a la mesa, y los apóstoles con él."},{"p":"15","v":15},{"p":"Y les dijo: “En gran manera he deseado comer con ustedes esta pascua antes que sufra;"},{"p":"16","v":16},{"p":"porque les digo: No volveré a comerla hasta que quede cumplida en el reino de Dios”."},{"p":"17","v":17},{"p":"Y, aceptando una copa, dio gracias y dijo: “Tomen esta y pásenla del uno al otro entre ustedes;"},{"p":"18","v":18},{"p":"porque les digo: De ahora en adelante no volveré a beber del producto de la vid hasta que llegue el reino de Dios”."}],[{"p":"19","v":19},{"p":"También, tomó un pan, dio gracias, lo partió, y se lo dio a ellos, diciendo: “Esto significa mi cuerpo que ha de ser dado a favor de ustedes. Sigan haciendo esto en memoria de mí”."},{"p":"20","v":20},{"p":"También, la copa de la misma manera después que hubieron cenado, diciendo él: “Esta copa significa el nuevo pacto en virtud de mi sangre, que ha de ser derramada a favor de ustedes."}],[{"p":"21","v":21},{"p":"”Pero, ¡miren!, la mano del que me traiciona está conmigo en la mesa."},{"p":"22","v":22},{"p":"Porque el Hijo del hombre se va conforme a lo que está designado; no obstante, ¡ay de aquel hombre por medio de quien es traicionado!”."},{"p":"23","v":23},{"p":"De modo que comenzaron a tratar entre sí la cuestión de quién de ellos realmente sería el que estaba a punto de hacer esto."}],[{"p":"24","v":24},{"p":"Sin embargo, también se suscitó entre ellos una disputa acalorada sobre quién de ellos parecía ser el mayor."},{"p":"25","v":25},{"p":"Pero él les dijo: “Los reyes de las naciones se enseñorean de ellas, y a los que tienen autoridad sobre ellas se les llama Benefactores."},{"p":"26","v":26},{"p":"Ustedes, sin embargo, no han de ser así. Antes, el que sea mayor entre ustedes hágase como el más joven, y el que actúe como principal, como el que ministra."},{"p":"27","v":27},{"p":"Porque, ¿cuál es mayor?: ¿el que se reclina a la mesa, o el que ministra? ¿No es el que se reclina a la mesa? Mas yo estoy en medio de ustedes como el que ministra."}],[{"p":"28","v":28},{"p":"”Sin embargo, ustedes son los que con constancia han continuado conmigo en mis pruebas;"},{"p":"29","v":29},{"p":"y yo hago un pacto con ustedes, así como mi Padre ha hecho un pacto conmigo, para un reino,"},{"p":"30","v":30},{"p":"para que coman y beban a mi mesa en mi reino, y se sienten sobre tronos para juzgar a las doce tribus de Israel."}],[{"p":"31","v":31},{"p":"”Simón, Simón, ¡mira! Satanás ha demandado tenerlos para zarandearlos como a trigo."},{"p":"32","v":32},{"p":"Mas yo he hecho ruego a favor de ti para que tu fe no desfallezca; y tú, una vez que hayas vuelto, fortalece a tus hermanos”."},{"p":"33","v":33},{"p":"Entonces le dijo él: “Señor, estoy listo para ir contigo a la prisión así como a la muerte”."},{"p":"34","v":34},{"p":"Pero él dijo: “Te digo, Pedro: No cantará hoy el gallo hasta que tres veces hayas negado conocerme”."}],[{"p":"35","v":35},{"p":"También les dijo: “Cuando los envié sin bolsa y sin alforja y sin sandalias, no les faltó nada, ¿verdad?”. Ellos dijeron: “¡No!”."},{"p":"36","v":36},{"p":"Entonces les dijo: “Mas ahora, el que tiene bolsa, tómela, así mismo también la alforja; y el que no tiene espada venda su prenda de vestir exterior y compre una."},{"p":"37","v":37},{"p":"Porque les digo que esto que está escrito tiene que realizarse en mí, a saber: ‘Y fue contado con los desaforados’. Porque lo que tiene que ver conmigo está realizándose”."},{"p":"38","v":38},{"p":"Entonces ellos dijeron: “Señor, ¡mira!, aquí hay dos espadas”. Él les dijo: “Basta”."}],[{"p":"39","v":39},{"p":"Al salir, se fue como de costumbre al monte de los Olivos; y le siguieron también los discípulos."},{"p":"40","v":40},{"p":"Una vez que llegaron al lugar, les dijo: “Ocúpense en orar, para que no entren en tentación”."},{"p":"41","v":41},{"p":"Y él mismo se apartó de ellos como a un tiro de piedra, y dobló las rodillas y se puso a orar,"},{"p":"42","v":42},{"p":"diciendo: “Padre, si deseas, remueve de mí esta copa. Sin embargo, que no se efectúe mi voluntad, sino la tuya”."},{"p":"43","v":43},{"p":"Entonces se le apareció un ángel del cielo y lo fortaleció."},{"p":"44","v":44},{"p":"Mas él, entrando en agonía, continuó orando más encarecidamente; y su sudor se hizo como gotas de sangre que caían al suelo."},{"p":"45","v":45},{"p":"Y levantándose de orar, fue a los discípulos y los halló adormitados de desconsuelo;"},{"p":"46","v":46},{"p":"y les dijo: “¿Por qué duermen? Levántense y ocúpense en orar, para que no entren en tentación”."}],[{"p":"47","v":47},{"p":"Mientras él todavía hablaba, ¡mira!, una muchedumbre, y el que se llamaba Judas, uno de los doce, iba delante de ellos; y se acercó a Jesús para besarlo."},{"p":"48","v":48},{"p":"Pero Jesús le dijo: “Judas, ¿con un beso traicionas al Hijo del hombre?”."},{"p":"49","v":49},{"p":"Cuando los que estaban en derredor de él vieron lo que iba a acontecer, dijeron: “Señor, ¿herimos con la espada?”."},{"p":"50","v":50},{"p":"Uno de ellos sí hirió al esclavo del sumo sacerdote y le quitó la oreja derecha."},{"p":"51","v":51},{"p":"Pero, respondiendo, Jesús dijo: “Hasta esto dejen que llegue”. Y tocó la oreja y lo sanó."},{"p":"52","v":52},{"p":"Entonces Jesús dijo a los sacerdotes principales y a los capitanes del templo y a los ancianos que habían venido allí por él: “¿Salieron con espadas y garrotes como contra un salteador?"},{"p":"53","v":53},{"p":"Mientras estaba con ustedes día tras día en el templo no extendieron las manos contra mí. Pero esta es su hora y la autoridad de la oscuridad”."}],[{"p":"54","v":54},{"p":"Entonces lo arrestaron y se lo llevaron y lo introdujeron en la casa del sumo sacerdote; pero Pedro seguía de lejos."},{"p":"55","v":55},{"p":"Cuando encendieron fuego en medio del patio y se sentaron juntos, Pedro estaba sentado entre ellos."},{"p":"56","v":56},{"p":"Pero cierta sirvienta lo vio sentado a la brillante lumbre y lo miró detenidamente y dijo: “Este hombre también estaba con él”."},{"p":"57","v":57},{"p":"Pero él lo negó, diciendo: “No lo conozco, mujer”."},{"p":"58","v":58},{"p":"Y poco tiempo después otra persona, al verlo, dijo: “Tú también eres uno de ellos”. Pero Pedro dijo: “Hombre, no lo soy”."},{"p":"59","v":59},{"p":"Y después que pasó como una hora, otro se puso a insistir enérgicamente: “¡Por cierto este también estaba con él; porque, de hecho, es galileo!”."},{"p":"60","v":60},{"p":"Pero Pedro dijo: “Hombre, no sé lo que dices”. Y al instante, mientras él todavía estaba hablando, cantó un gallo."},{"p":"61","v":61},{"p":"Y el Señor se volvió y miró a Pedro, y Pedro recordó lo que el Señor había expresado cuando le dijo: “Antes que el gallo cante hoy, me repudiarás tres veces”."},{"p":"62","v":62},{"p":"Y salió fuera y lloró amargamente."}],[{"p":"63","v":63},{"p":"Ahora bien, los varones que lo custodiaban se pusieron a burlarse de él, y le pegaban;"},{"p":"64","v":64},{"p":"y después de cubrirlo, preguntaban y decían: “Profetiza. ¿Quién es el que te hirió?”."},{"p":"65","v":65},{"p":"Y seguían diciendo otras muchas cosas en blasfemia contra él."}],[{"p":"66","v":66},{"p":"Al fin, cuando se hizo de día, se reunió la asamblea de los ancianos del pueblo, tanto los sacerdotes principales como los escribas, y estos lo llevaron dentro de la sala de su Sanedrín, y dijeron:"},{"p":"67","v":67},{"p":"“Si eres el Cristo, dínoslo”. Pero él les dijo: “Aunque se lo dijera, de ningún modo lo creerían."},{"p":"68","v":68},{"p":"Además, si los interrogara, de ningún modo contestarían."},{"p":"69","v":69},{"p":"Sin embargo, desde ahora en adelante el Hijo del hombre estará sentado a la poderosa diestra de Dios”."},{"p":"70","v":70},{"p":"Con esto, todos dijeron: “¿Eres tú, por lo tanto, el Hijo de Dios?”. Él les dijo: “Ustedes mismos dicen que lo soy”."},{"p":"71","v":71},{"p":"Ellos dijeron: “¿Por qué necesitamos más testimonio? Pues nosotros mismos [lo] hemos oído de su propia boca”."}]]}