{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"De modo que la multitud de ellos se levantó, toda, y lo condujeron a Pilato."},{"p":"2","v":2},{"p":"Entonces comenzaron a acusarlo, y dijeron: “A este hombre lo hallamos subvirtiendo a nuestra nación, y prohibiendo pagar impuestos a César, y diciendo que él mismo es Cristo, un rey”."},{"p":"3","v":3},{"p":"Entonces Pilato le hizo la pregunta: “¿Eres tú el rey de los judíos?”. En respuesta a él, dijo: “Tú mismo [lo] dices”."},{"p":"4","v":4},{"p":"Entonces Pilato dijo a los principales sacerdotes y a las muchedumbres: “No hallo ningún delito en este hombre”."},{"p":"5","v":5},{"p":"Pero ellos empezaron a insistir, diciendo: “Alborota al pueblo enseñando por toda Judea, sí, comenzando desde Galilea hasta aquí”."},{"p":"6","v":6},{"p":"Al oír aquello, Pilato preguntó si el hombre era galileo,"},{"p":"7","v":7},{"p":"y, después de averiguar que era de la jurisdicción de Herodes, lo envió a Herodes, quien también estaba en Jerusalén en aquellos días."}],[{"p":"8","v":8},{"p":"Cuando Herodes vio a Jesús se regocijó mucho, pues hacía bastante tiempo que quería verlo, por haber oído acerca de él, y esperaba ver alguna señal ejecutada por él."},{"p":"9","v":9},{"p":"Entonces empezó a interrogarlo con muchas palabras; pero él no le contestó nada."},{"p":"10","v":10},{"p":"Sin embargo, los sacerdotes principales y los escribas siguieron poniéndose de pie y acusándolo con vehemencia."},{"p":"11","v":11},{"p":"Entonces Herodes, junto con los soldados de su guardia, lo desacreditó, y, burlándose de él, lo vistió con una prenda de vestir vistosa, y lo devolvió a Pilato."},{"p":"12","v":12},{"p":"Entonces Herodes y Pilato se hicieron amigos uno del otro en aquel mismo día; porque antes de aquello habían continuado enemistados entre sí."}],[{"p":"13","v":13},{"p":"Luego Pilato convocó a los sacerdotes principales y a los gobernantes y al pueblo,"},{"p":"14","v":14},{"p":"y les dijo: “Ustedes me trajeron a este hombre como amotinador del pueblo, y, ¡miren!, lo examiné delante de ustedes, pero no hallé en este hombre base alguna para las acusaciones que hacen contra él."},{"p":"15","v":15},{"p":"De hecho, ni Herodes tampoco, porque nos lo devolvió; y, ¡miren!, nada que merezca la muerte ha sido cometido por él."},{"p":"16","v":16},{"p":"Por tanto, lo castigaré y lo pondré en libertad”."},{"p":"17","v":17},{"p":"——"},{"p":"18","v":18},{"p":"Pero todos ellos, sí, la multitud entera, clamaron, diciendo: “¡Quita a este, pero ponnos en libertad a Barrabás!”."},{"p":"19","v":19},{"p":"([Un hombre] que había sido echado en la prisión por cierta sedición que había ocurrido en la ciudad, y por asesinato.)"},{"p":"20","v":20},{"p":"De nuevo Pilato les dirigió la palabra, porque quería poner en libertad a Jesús."},{"p":"21","v":21},{"p":"Entonces ellos se pusieron a vociferar, diciendo: “¡Al madero! ¡Al madero con él!”."},{"p":"22","v":22},{"p":"Por tercera vez les dijo: “Pues, ¿qué mal ha hecho este [hombre]? Yo no he hallado en él nada que merezca la muerte; por lo tanto lo castigaré y lo pondré en libertad”."},{"p":"23","v":23},{"p":"Con esto, ellos se pusieron a instar a grandes voces, y a demandar que fuera fijado en un madero; y sus voces empezaron a salir triunfantes."},{"p":"24","v":24},{"p":"De modo que Pilato dio sentencia de que se satisficiera la demanda de ellos:"},{"p":"25","v":25},{"p":"puso en libertad al que había sido echado en la prisión por sedición y asesinato, y a quien ellos demandaban, pero a Jesús lo entregó a la voluntad de ellos."}],[{"p":"26","v":26},{"p":"Ahora bien, al llevárselo de allí, echaron mano de Simón, cierto natural de Cirene, que venía del campo, y le pusieron encima el madero de tormento para que lo cargara detrás de Jesús."},{"p":"27","v":27},{"p":"Pero le seguía una gran multitud del pueblo y de mujeres que se golpeaban en desconsuelo y le plañían."},{"p":"28","v":28},{"p":"Jesús se volvió a las mujeres y dijo: “Hijas de Jerusalén, dejen de llorar por mí. Al contrario, lloren por ustedes mismas y por sus hijos;"},{"p":"29","v":29},{"p":"porque, ¡miren!, vienen días en que se dirá: ‘¡Felices son las estériles, y las matrices que no dieron a luz y los pechos que no dieron de mamar!’."},{"p":"30","v":30},{"p":"Entonces comenzarán a decir a las montañas: ‘¡Caigan sobre nosotros!’, y a las colinas: ‘¡Cúbrannos!’."},{"p":"31","v":31},{"p":"Porque si hacen estas cosas cuando el árbol está húmedo, ¿qué ocurrirá cuando esté marchito?”."}],[{"p":"32","v":32},{"p":"Pero también conducían a otros dos hombres, malhechores, para ser ejecutados con él."},{"p":"33","v":33},{"p":"Y cuando llegaron al lugar llamado Cráneo, allí los fijaron en maderos a él y a los malhechores, uno a su derecha y uno a su izquierda."},{"p":"34","v":34},{"p":"[[Pero Jesús decía: “Padre, perdónalos, porque no saben lo que hacen”.]] Además, para repartir sus prendas de vestir, echaron suertes."},{"p":"35","v":35},{"p":"Y el pueblo estaba de pie mirando. Mas los gobernantes hacían gestos de desprecio, y decían: “A otros salvó; sálvese a sí mismo, si este es el Cristo de Dios, el Escogido”."},{"p":"36","v":36},{"p":"Hasta los soldados se burlaban de él, acercándose y ofreciéndole vino agrio"},{"p":"37","v":37},{"p":"y diciendo: “Si tú eres el rey de los judíos, sálvate”."},{"p":"38","v":38},{"p":"Había también una inscripción sobre él: “Este es el rey de los judíos”."}],[{"p":"39","v":39},{"p":"Pero uno de los malhechores que estaban colgados le decía afrentosamente: “Tú eres el Cristo, ¿no es verdad? Sálvate a ti mismo y a nosotros”."},{"p":"40","v":40},{"p":"En respuesta, el otro le reprendió, y dijo: “¿No temes tú a Dios de ninguna manera, ahora que estás en el mismo juicio?"},{"p":"41","v":41},{"p":"Y nosotros, en verdad, justamente, porque estamos recibiendo de lleno lo que merecemos por las cosas que hicimos; pero este no ha hecho nada indebido”."},{"p":"42","v":42},{"p":"Y pasó a decir: “Jesús, acuérdate de mí cuando entres en tu reino”."},{"p":"43","v":43},{"p":"Y él le dijo: “Verdaderamente te digo hoy: Estarás conmigo en el Paraíso”."}],[{"p":"44","v":44},{"p":"Ahora bien, era ya como la hora sexta, y sin embargo una oscuridad cayó sobre toda la tierra hasta la hora nona,"},{"p":"45","v":45},{"p":"porque falló la luz del sol; entonces la cortina del santuario se rasgó por en medio."},{"p":"46","v":46},{"p":"Y Jesús llamó con voz fuerte y dijo: “Padre, en tus manos encomiendo mi espíritu”. Cuando hubo dicho esto, expiró."},{"p":"47","v":47},{"p":"Debido a que vio lo que sucedió, el oficial del ejército se puso a glorificar a Dios, y dijo: “Verdaderamente este hombre era justo”."},{"p":"48","v":48},{"p":"Y todas las muchedumbres que estaban reunidas allí para este espectáculo, cuando contemplaron las cosas que habían sucedido, empezaron a regresar golpeándose el pecho."},{"p":"49","v":49},{"p":"Además, todos los que lo conocían estaban de pie a lo lejos. También, mujeres, que juntas le habían seguido desde Galilea, estaban de pie contemplando estas cosas."}],[{"p":"50","v":50},{"p":"Y, ¡mira!, un varón de nombre José, que era miembro del Consejo, varón bueno y justo"},{"p":"51","v":51},{"p":"—este no había votado en apoyo del designio y acción de ellos—, era de Arimatea, ciudad de los de Judea, y esperaba el reino de Dios;"},{"p":"52","v":52},{"p":"este fue a Pilato y pidió el cuerpo de Jesús."},{"p":"53","v":53},{"p":"Y lo bajó y lo envolvió en lino fino, y lo puso en una tumba cortada en la roca, en la cual nadie había yacido aún."},{"p":"54","v":54},{"p":"Ahora bien, era el día de la Preparación, y la luz vespertina del sábado se aproximaba."},{"p":"55","v":55},{"p":"Pero las mujeres, que habían venido con él desde Galilea, fueron siguiendo de cerca y miraron la tumba conmemorativa y cómo fue puesto su cuerpo;"},{"p":"56","v":56},{"p":"y se volvieron para preparar especias y aceites perfumados. Pero, por supuesto, descansaron el sábado, según el mandamiento."}]]}