{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"En el año decimoquinto del reinado de Tiberio César, cuando Poncio Pilato era gobernador de Judea, y Herodes era gobernante de distrito de Galilea, pero Filipo su hermano era gobernante de distrito del país de Iturea y de Traconítide, y Lisanias era gobernante de distrito de Abilene,"},{"p":"2","v":2},{"p":"en los días del sacerdote principal Anás, y de Caifás, la declaración de Dios vino a Juan el hijo de Zacarías en el desierto."}],[{"p":"3","v":3},{"p":"De modo que él entró en toda la comarca del Jordán, predicando bautismo [en símbolo] de arrepentimiento para perdón de pecados,"},{"p":"4","v":4},{"p":"así como está escrito en el libro de las palabras de Isaías el profeta: “¡Escuchen! Alguien clama en el desierto: ‘Preparen el camino de Jehová, hagan rectas sus veredas."},{"p":"5","v":5},{"p":"Todo barranco tiene que ser rellenado, y toda montaña y colina allanada, y las curvas tienen que convertirse en caminos rectos, y los lugares escarpados en caminos llanos;"},{"p":"6","v":6},{"p":"y toda carne verá el medio de salvar de Dios’”."}],[{"p":"7","v":7},{"p":"Por eso empezó a decir a las muchedumbres que salían para ser bautizadas por él: “Prole de víboras, ¿quién les ha intimado a huir de la ira venidera?"},{"p":"8","v":8},{"p":"Por lo tanto, produzcan frutos propios del arrepentimiento. Y no comiencen a decir dentro de sí: ‘Por padre tenemos a Abrahán’. Porque les digo que Dios tiene poder para levantar de estas piedras hijos a Abrahán."},{"p":"9","v":9},{"p":"De hecho, el hacha ya está puesta a la raíz de los árboles; por lo tanto, todo árbol que no produce fruto excelente ha de ser cortado y echado al fuego”."}],[{"p":"10","v":10},{"p":"Y las muchedumbres le preguntaban: “Entonces, ¿qué haremos?”."},{"p":"11","v":11},{"p":"En respuesta les decía: “El que tiene dos prendas de vestir interiores comparta con el que no tiene, y el que tiene comestibles haga lo mismo”."},{"p":"12","v":12},{"p":"Pero hasta recaudadores de impuestos vinieron a bautizarse, y le dijeron: “Maestro, ¿qué haremos?”."},{"p":"13","v":13},{"p":"Él les dijo: “No exijan nada en exceso del impuesto fijo”."},{"p":"14","v":14},{"p":"También, los que estaban en el servicio militar le preguntaban: “¿Qué haremos nosotros también?”. Y les dijo: “No acosen a nadie, ni acusen falsamente a nadie, y estén satisfechos con lo que se les suministra”."}],[{"p":"15","v":15},{"p":"Ahora bien, estando el pueblo en expectación, y todos razonando en sus corazones acerca de Juan: “¿Acaso será él el Cristo?”,"},{"p":"16","v":16},{"p":"Juan contestó, y dijo a todos: “Yo, por mi parte, los bautizo con agua; pero viene el que es más fuerte que yo, la correa de cuyas sandalias no soy digno de desatarle. Él los bautizará con espíritu santo y con fuego."},{"p":"17","v":17},{"p":"Su aventador está en su mano para limpiar por completo su era y para recoger el trigo en su granero, pero la paja la quemará con fuego que no se puede apagar”."}],[{"p":"18","v":18},{"p":"Por lo tanto, también dio muchas otras exhortaciones y continuó declarando buenas nuevas al pueblo."},{"p":"19","v":19},{"p":"Pero Herodes, el gobernante de distrito, porque fue censurado por él respecto a Herodías, la esposa de su hermano, y respecto a todos los hechos inicuos que hizo Herodes,"},{"p":"20","v":20},{"p":"añadió también esto a todos aquellos [hechos]: encerró a Juan en la prisión."}],[{"p":"21","v":21},{"p":"Ahora bien, cuando todo el pueblo se bautizó, Jesús también fue bautizado y, mientras oraba, el cielo se abrió"},{"p":"22","v":22},{"p":"y el espíritu santo bajó sobre él en forma corporal como una paloma, y salió una voz del cielo: “Tú eres mi Hijo, el amado; yo te he aprobado”."}],[{"p":"23","v":23},{"p":"Además, Jesús mismo, cuando comenzó [su obra], era como de treinta años, siendo hijo, según se opinaba,de José,[hijo] de Helí,"},{"p":"24","v":24},{"p":"[hijo] de Matat,[hijo] de Leví,[hijo] de Melquí,[hijo] de Janaí,[hijo] de José,"},{"p":"25","v":25},{"p":"[hijo] de Matatías,[hijo] de Amós,[hijo] de Nahúm,[hijo] de Eslí,[hijo] de Nagai,"},{"p":"26","v":26},{"p":"[hijo] de Maat,[hijo] de Matatías,[hijo] de Semeín,[hijo] de Josec,[hijo] de Jodá,"},{"p":"27","v":27},{"p":"[hijo] de Joanán,[hijo] de Resá,[hijo] de Zorobabel,[hijo] de Sealtiel,[hijo] de Nerí,"},{"p":"28","v":28},{"p":"[hijo] de Melquí,[hijo] de Adí,[hijo] de Cosam,[hijo] de Elmadam,[hijo] de Er,"},{"p":"29","v":29},{"p":"[hijo] de Jesús,[hijo] de Eliezer,[hijo] de Jorim,[hijo] de Matat,[hijo] de Leví,"},{"p":"30","v":30},{"p":"[hijo] de Simeón,[hijo] de Judas,[hijo] de José,[hijo] de Jonam,[hijo] de Eliaquim,"},{"p":"31","v":31},{"p":"[hijo] de Meleá,[hijo] de Mená,[hijo] de Matatá,[hijo] de Natán,[hijo] de David,"},{"p":"32","v":32},{"p":"[hijo] de Jesé,[hijo] de Obed,[hijo] de Boaz,[hijo] de Salmón,[hijo] de Nahsón,"},{"p":"33","v":33},{"p":"[hijo] de Aminadab,[hijo] de Arní,[hijo] de Hezrón,[hijo] de Pérez,[hijo] de Judá,"},{"p":"34","v":34},{"p":"[hijo] de Jacob,[hijo] de Isaac,[hijo] de Abrahán,[hijo] de Taré,[hijo] de Nacor,"},{"p":"35","v":35},{"p":"[hijo] de Serug,[hijo] de Reú,[hijo] de Péleg,[hijo] de Éber,[hijo] de Selah,"},{"p":"36","v":36},{"p":"[hijo] de Cainán,[hijo] de Arpaksad,[hijo] de Sem,[hijo] de Noé,[hijo] de Lamec,"},{"p":"37","v":37},{"p":"[hijo] de Matusalén,[hijo] de Enoc,[hijo] de Jared,[hijo] de Mahalaleel,[hijo] de Cainán,"},{"p":"38","v":38},{"p":"[hijo] de Enós,[hijo] de Set,[hijo] de Adán,[hijo] de Dios."}]]}