{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"En cierta ocasión, cuando la muchedumbre se agolpaba sobre él y escuchaba la palabra de Dios, él estaba de pie junto al lago de Genesaret."},{"p":"2","v":2},{"p":"Y vio dos barcas atracadas al borde del lago, pero los pescadores habían salido de ellas y estaban lavando sus redes."},{"p":"3","v":3},{"p":"Subiendo a una de las barcas, que era de Simón, le pidió que se apartara un poco de la tierra. Entonces se sentó, y desde la barca se puso a enseñar a las muchedumbres."},{"p":"4","v":4},{"p":"Cuando cesó de hablar, dijo a Simón: “Rema hasta donde está profundo, y echen sus redes para la pesca”."},{"p":"5","v":5},{"p":"Pero respondiendo Simón, dijo: “Instructor, toda la noche nos afanamos y no sacamos nada, pero porque tú lo dices bajaré las redes”."},{"p":"6","v":6},{"p":"Pues bien, cuando hicieron esto, encerraron una gran multitud de peces. En realidad, se les rompían las redes."},{"p":"7","v":7},{"p":"De modo que hicieron señas a sus socios [que estaban] en la otra barca para que vinieran y les prestaran ayuda; y ellos vinieron, y llenaron ambas barcas, de manera que estas se hundían."},{"p":"8","v":8},{"p":"Viendo esto, Simón Pedro cayó a las rodillas de Jesús, y dijo: “Apártate de mí, porque soy varón pecador, Señor”."},{"p":"9","v":9},{"p":"Pues, ante la redada de peces que habían pescado, quedaron pasmados él y todos los que con él estaban,"},{"p":"10","v":10},{"p":"y así mismo Santiago y Juan, hijos de Zebedeo, que eran partícipes con Simón. Pero Jesús dijo a Simón: “Deja de tener miedo. De ahora en adelante estarás pescando vivos a hombres”."},{"p":"11","v":11},{"p":"De modo que volvieron a traer las barcas a tierra, y abandonaron todo y le siguieron."}],[{"p":"12","v":12},{"p":"En otra ocasión, mientras él estaba en una de las ciudades, ¡mira!, ¡un varón lleno de lepra! Cuando alcanzó a ver a Jesús, este cayó sobre su rostro y le rogó, diciendo: “Señor, si tan solo quieres, puedes limpiarme”."},{"p":"13","v":13},{"p":"Entonces, extendiendo la mano, él lo tocó, y dijo: “Quiero. Sé limpio”. Y al instante desapareció de aquel la lepra."},{"p":"14","v":14},{"p":"Y él dio al hombre órdenes de no decirlo a nadie: “Mas vete y muéstrate al sacerdote, y haz una ofrenda relacionada con tu limpieza, así como prescribió Moisés, para testimonio a ellos”."},{"p":"15","v":15},{"p":"Pero su fama se extendía cada vez más, y se juntaban grandes muchedumbres para escucharle y para ser curados de sus enfermedades."},{"p":"16","v":16},{"p":"Sin embargo, él continuaba en retiro en los desiertos áridos, y orando."}],[{"p":"17","v":17},{"p":"En el transcurso de uno de los días, estaba enseñando, y estaban sentados allí fariseos y maestros de la ley que habían venido de toda aldea de Galilea y de Judea y de Jerusalén; y el poder de Jehová estaba allí para que él hiciera curaciones."},{"p":"18","v":18},{"p":"Y, ¡mira!, unos varones que llevaban en una cama a un hombre paralítico, y buscaban la manera de introducirlo y ponerlo delante de él."},{"p":"19","v":19},{"p":"Por eso, al no hallar la manera de introducirlo a causa de la muchedumbre, subieron al techo, y por las tejas lo bajaron con la camita en medio de los que estaban enfrente de Jesús."},{"p":"20","v":20},{"p":"Y cuando él vio la fe de ellos, dijo: “Hombre, tus pecados te son perdonados”."},{"p":"21","v":21},{"p":"Por lo tanto, los escribas y los fariseos comenzaron a razonar, diciendo: “¿Quién es este que habla blasfemias? ¿Quién puede perdonar pecados sino Dios solo?”."},{"p":"22","v":22},{"p":"Pero Jesús, discerniendo lo que razonaban, les dijo en respuesta: “¿Qué razonan en sus corazones?"},{"p":"23","v":23},{"p":"¿Qué es más fácil?, ¿decir: ‘Tus pecados te son perdonados’, o decir: ‘Levántate y anda’?"},{"p":"24","v":24},{"p":"Pero para que sepan que el Hijo del hombre tiene autoridad en la tierra para perdonar pecados... —dijo al paralítico—: Te digo: Levántate y toma tu camita y ponte en camino a tu casa”."},{"p":"25","v":25},{"p":"Y al instante este se levantó delante de ellos, tomó aquello en que antes se había acostado, y se fue a su casa, glorificando a Dios."},{"p":"26","v":26},{"p":"Entonces un éxtasis se apoderó de todos sin excepción, y se pusieron a glorificar a Dios, y se llenaron de temor, y decían: “¡Cosas extrañas hemos visto hoy!”."}],[{"p":"27","v":27},{"p":"Ahora bien, después de estas cosas él salió y vio a un recaudador de impuestos de nombre Leví sentado en la oficina de los impuestos, y le dijo: “Sé mi seguidor”."},{"p":"28","v":28},{"p":"Y dejándolo todo atrás, él se levantó y se puso a seguirlo."},{"p":"29","v":29},{"p":"También, Leví le hizo un gran banquete de recepción en su casa; y había una gran muchedumbre de recaudadores de impuestos y otros que estaban con ellos reclinados a la mesa."},{"p":"30","v":30},{"p":"Por esto los fariseos y sus escribas se pusieron a murmurar, y decían a los discípulos de él: “¿Por qué comen y beben ustedes con recaudadores de impuestos y pecadores?”."},{"p":"31","v":31},{"p":"Respondiendo, Jesús les dijo: “Los que están sanos no necesitan médico, pero los que se hallan mal sí."},{"p":"32","v":32},{"p":"No he venido a llamar a justos, sino a pecadores a arrepentimiento”."}],[{"p":"33","v":33},{"p":"Ellos le dijeron: “Los discípulos de Juan ayunan frecuentemente, y hacen ruegos, y así mismo los de los fariseos; pero los tuyos comen y beben”."},{"p":"34","v":34},{"p":"Jesús les dijo: “Ustedes no pueden hacer ayunar a los amigos del novio mientras el novio está con ellos, ¿verdad?"},{"p":"35","v":35},{"p":"Sin embargo, vendrán días en que el novio sí les será quitado; entonces ayunarán en aquellos días”."}],[{"p":"36","v":36},{"p":"Además, siguiendo, les dio una ilustración: “Nadie corta un remiendo de una nueva prenda de vestir exterior y lo cose en una vieja prenda de vestir exterior; pero si lo hace, entonces el remiendo nuevo se arranca, y, además, el remiendo de la prenda nueva no hace juego con la vieja."},{"p":"37","v":37},{"p":"Por otra parte, nadie pone vino nuevo en odres viejos; pero si lo hace, entonces el vino nuevo revienta los odres, y se vierte, y los odres se echan a perder."},{"p":"38","v":38},{"p":"Pero el vino nuevo tiene que ponerse en odres nuevos."},{"p":"39","v":39},{"p":"Nadie que haya bebido vino añejo quiere el nuevo; porque dice: ‘El añejo es exquisito’”."}]]}