{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Cuando él hubo acabado todos sus dichos a oídos del pueblo, entró en Capernaum."},{"p":"2","v":2},{"p":"Ahora bien, el esclavo de cierto oficial del ejército, a quien este apreciaba mucho, se hallaba mal y estaba a punto de morir."},{"p":"3","v":3},{"p":"Habiendo oído acerca de Jesús, envió a él algunos ancianos de los judíos a pedirle que viniera a sacar de peligro a su esclavo."},{"p":"4","v":4},{"p":"Entonces los que vinieron a Jesús se pusieron a suplicarle solícitamente, diciendo: “Es digno de que le otorgues esto,"},{"p":"5","v":5},{"p":"porque ama a nuestra nación, y él mismo nos edificó la sinagoga”."},{"p":"6","v":6},{"p":"De modo que Jesús partió con ellos. Pero no estando él lejos de la casa, el oficial del ejército ya había enviado unos amigos a decirle: “Señor, no te molestes, porque no soy digno de que entres debajo de mi techo."},{"p":"7","v":7},{"p":"Por esto no me consideré digno de ir a ti. Mas di tú la palabra, y sea sanado mi sirviente."},{"p":"8","v":8},{"p":"Porque yo también soy hombre puesto bajo autoridad, que tengo soldados bajo mí, y digo a este: ‘¡Vete!’, y se va, y a otro: ‘¡Ven!’, y viene, y a mi esclavo: ‘¡Haz esto!’, y lo hace”."},{"p":"9","v":9},{"p":"Pues bien, al oír estas cosas Jesús se maravilló de él, y se volvió a la muchedumbre que le seguía y dijo: “Les digo: Ni siquiera en Israel he hallado fe tan grande”."},{"p":"10","v":10},{"p":"Y los que habían sido enviados, al volver a la casa, hallaron al esclavo en buena salud."}],[{"p":"11","v":11},{"p":"Poco después de esto viajó a una ciudad llamada Naín, y sus discípulos y una gran muchedumbre viajaban con él."},{"p":"12","v":12},{"p":"Al acercarse él a la puerta de la ciudad, pues ¡mira!, sacaban a un muerto, el hijo unigénito de su madre. Además, ella era viuda. También estaba con ella una muchedumbre bastante numerosa de la ciudad."},{"p":"13","v":13},{"p":"Y cuando el Señor alcanzó a verla, se enterneció por ella, y le dijo: “Deja de llorar”."},{"p":"14","v":14},{"p":"En seguida se acercó y tocó el féretro, y los que lo llevaban se detuvieron, y él dijo: “Joven, yo te digo: ¡Levántate!”."},{"p":"15","v":15},{"p":"Y el muerto se incorporó y comenzó a hablar, y él lo dio a su madre."},{"p":"16","v":16},{"p":"Entonces el temor se apoderó de todos, y se pusieron a glorificar a Dios, diciendo: “Un gran profeta ha sido levantado entre nosotros”, y: “Dios ha dirigido su atención a su pueblo”."},{"p":"17","v":17},{"p":"Y estas noticias respecto a él se extendieron por toda Judea y por toda la comarca."}],[{"p":"18","v":18},{"p":"Ahora bien, los discípulos de Juan le informaron acerca de todas estas cosas."},{"p":"19","v":19},{"p":"Entonces Juan mandó llamar a ciertos dos de sus discípulos y los envió al Señor a decir: “¿Eres tú Aquel Que Viene, o hemos de esperar a uno diferente?”."},{"p":"20","v":20},{"p":"Cuando llegaron a él, los varones dijeron: “Juan el Bautista nos despachó a ti a decir: ‘¿Eres tú Aquel Que Viene, o hemos de esperar a otro?’”."},{"p":"21","v":21},{"p":"En aquella hora él curó a muchos de enfermedades y de penosas dolencias y de espíritus inicuos, y concedió a muchos ciegos el favor de ver."},{"p":"22","v":22},{"p":"Por lo tanto, en respuesta dijo a los [dos]: “Vayan, informen a Juan lo que vieron y oyeron: los ciegos reciben la vista, los cojos andan, los leprosos quedan limpios y los sordos oyen, los muertos son levantados, a los pobres se anuncian las buenas nuevas."},{"p":"23","v":23},{"p":"Y feliz es el que no haya tropezado a causa de mí”."}],[{"p":"24","v":24},{"p":"Cuando los mensajeros de Juan se hubieron ido, él comenzó a decir a las muchedumbres respecto a Juan: “¿Qué salieron a contemplar en el desierto? ¿Una caña agitada por el viento?"},{"p":"25","v":25},{"p":"Entonces, ¿qué salieron a ver? ¿A un hombre vestido de suaves prendas exteriores? ¡Si los que visten con esplendor y existen en lujo están en casas reales!"},{"p":"26","v":26},{"p":"Verdaderamente, pues, ¿qué salieron a ver? ¿A un profeta? Sí, les digo, y mucho más que profeta."},{"p":"27","v":27},{"p":"Este es aquel acerca de quien está escrito: ‘¡Mira! Envío a mi mensajero delante de tu rostro, que preparará tu camino delante de ti’."},{"p":"28","v":28},{"p":"Les digo a ustedes: Entre los nacidos de mujer ninguno hay mayor que Juan; pero el que sea de los menores en el reino de Dios es mayor que él”."},{"p":"29","v":29},{"p":"(Y todo el pueblo y los recaudadores de impuestos, al oír [esto], declararon justo a Dios, pues habían sido bautizados con el bautismo de Juan."},{"p":"30","v":30},{"p":"Pero los fariseos y los versados en la Ley habían desatendido el consejo de Dios a ellos, pues no habían sido bautizados por él.)"}],[{"p":"31","v":31},{"p":"“¿A quién, por lo tanto, compararé a los hombres de esta generación, y a quién son semejantes?"},{"p":"32","v":32},{"p":"Son semejantes a los niñitos sentados en una plaza de mercado y que se dan voces unos a otros, y dicen: ‘Les tocamos la flauta, pero no danzaron; plañimos, pero no lloraron’."},{"p":"33","v":33},{"p":"Correspondientemente, Juan el Bautista ha venido sin comer pan ni beber vino, pero ustedes dicen: ‘Tiene demonio’."},{"p":"34","v":34},{"p":"El Hijo del hombre ha venido comiendo y bebiendo, pero ustedes dicen: ‘¡Miren! ¡Un hombre glotón y dado a beber vino, amigo de recaudadores de impuestos y pecadores!’."},{"p":"35","v":35},{"p":"De todos modos, la sabiduría queda probada justa por todos sus hijos”."}],[{"p":"36","v":36},{"p":"Ahora bien, uno de los fariseos seguía invitándolo a comer con él. Por consiguiente, él entró en la casa del fariseo y se reclinó a la mesa."},{"p":"37","v":37},{"p":"Y ¡mira!, una mujer que era conocida en la ciudad como pecadora se enteró de que él estaba reclinado a la mesa en casa del fariseo, y trajo una cajita de alabastro llena de aceite perfumado"},{"p":"38","v":38},{"p":"y, tomando una posición detrás, junto a sus pies, lloró y comenzó a mojarle los pies con sus lágrimas, y se los enjugaba con los cabellos de su cabeza. También, le besaba los pies tiernamente y se los untaba con el aceite perfumado."},{"p":"39","v":39},{"p":"Al ver esto, el fariseo que lo había invitado dijo dentro de sí: “Este hombre, si fuera profeta, conocería quién y qué clase de mujer es la que le toca, que es pecadora”."},{"p":"40","v":40},{"p":"Pero, respondiendo, Jesús le dijo: “Simón, tengo algo que decirte”. Él dijo: “Maestro, ¡dilo!”."}],[{"p":"41","v":41},{"p":"“Dos hombres eran deudores a cierto prestamista; el uno le debía quinientos denarios, pero el otro cincuenta."},{"p":"42","v":42},{"p":"Cuando no tuvieron con qué pagar, él sin reserva perdonó a ambos. Por lo tanto, ¿cuál de ellos le amará más?”"},{"p":"43","v":43},{"p":"Contestando, Simón dijo: “Supongo que será aquel a quien sin reserva le perdonó más”. Él le dijo: “Juzgaste correctamente”."},{"p":"44","v":44},{"p":"Con eso, se volvió a la mujer y dijo a Simón: “¿Contemplas a esta mujer? Entré en tu casa; no me diste agua para los pies. Pero esta mujer me ha mojado los pies con sus lágrimas y los ha enjugado con sus cabellos."},{"p":"45","v":45},{"p":"No me diste beso; pero esta mujer, desde la hora que entré, no ha dejado de besarme los pies tiernamente."},{"p":"46","v":46},{"p":"No me untaste la cabeza con aceite; pero esta mujer me ha untado los pies con aceite perfumado."},{"p":"47","v":47},{"p":"En virtud de esto, te digo, los pecados de ella, por muchos que sean, son perdonados, porque amó mucho; mas al que se le perdona poco, poco ama”."},{"p":"48","v":48},{"p":"Entonces le dijo a ella: “Tus pecados son perdonados”."},{"p":"49","v":49},{"p":"Ante esto, los que estaban reclinados a la mesa con él comenzaron a decir dentro de sí: “¿Quién es este hombre que hasta perdona pecados?”."},{"p":"50","v":50},{"p":"Pero él dijo a la mujer: “Tu fe te ha salvado; vete en paz”."}]]}