{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Poco después iba viajando de ciudad en ciudad y de aldea en aldea, predicando y declarando las buenas nuevas del reino de Dios. Y con él iban los doce,"},{"p":"2","v":2},{"p":"y ciertas mujeres que habían sido curadas de espíritus inicuos y de enfermedades, María la llamada Magdalena, de quien habían salido siete demonios,"},{"p":"3","v":3},{"p":"y Juana la esposa de Cuza, el intendente de Herodes, y Susana y muchas otras mujeres, que les ministraban de sus bienes."}],[{"p":"4","v":4},{"p":"Ahora bien, cuando se hubo reunido una gran muchedumbre junto con los que acudían a él de ciudad tras ciudad, habló por medio de una ilustración:"},{"p":"5","v":5},{"p":"“Un sembrador salió a sembrar su semilla. Pues bien, al ir sembrando, parte de ella cayó a lo largo del camino y fue hollada, y las aves del cielo se la comieron."},{"p":"6","v":6},{"p":"Otra parte cayó sobre la masa rocosa, y, después de brotar, se secó por no tener humedad."},{"p":"7","v":7},{"p":"Otra parte cayó entre los espinos, y los espinos que crecieron con ella la ahogaron."},{"p":"8","v":8},{"p":"Otra parte cayó sobre la tierra buena, y, después de brotar, produjo fruto de a ciento por uno”. Al decir estas cosas, procedió a clamar: “El que tiene oídos para escuchar, escuche”."}],[{"p":"9","v":9},{"p":"Pero sus discípulos se pusieron a preguntarle qué pudiera significar esta ilustración."},{"p":"10","v":10},{"p":"Él dijo: “A ustedes se les concede entender los secretos sagrados del reino de Dios, pero para los demás está en ilustraciones, para que, aunque estén mirando, miren en vano y, aunque estén oyendo, no capten el significado."},{"p":"11","v":11},{"p":"Bueno, la ilustración significa esto: La semilla es la palabra de Dios."},{"p":"12","v":12},{"p":"Los de a lo largo del camino son los que han oído, entonces viene el Diablo y quita la palabra de su corazón para que no crean y sean salvos."},{"p":"13","v":13},{"p":"Los de sobre la masa rocosa son los que, cuando la oyen, reciben la palabra con gozo, pero estos no tienen raíz; creen por un tiempo, pero en tiempo de prueba se apartan."},{"p":"14","v":14},{"p":"En cuanto a lo que cayó sobre los espinos, estos son los que han oído, pero, por ser arrebatados por las inquietudes y las riquezas y los placeres de esta vida, son completamente ahogados y no llevan nada a perfección."},{"p":"15","v":15},{"p":"En cuanto a lo que está en la tierra excelente, estos son los que, después de oír la palabra con un corazón excelente y bueno, la retienen y llevan fruto con aguante."}],[{"p":"16","v":16},{"p":"”Nadie, después de encender una lámpara, la cubre con una vasija o la pone debajo de la cama, sino que la pone en el candelero, para que los que entren vean la luz."},{"p":"17","v":17},{"p":"Porque nada hay escondido que no llegue a manifestarse, ni nada cuidadosamente ocultado que nunca llegue a saberse y nunca salga al descubierto."},{"p":"18","v":18},{"p":"Por lo tanto, presten atención a cómo escuchan; porque al que tiene, se le dará más, pero al que no tiene, aun lo que se imagina tener le será quitado”."}],[{"p":"19","v":19},{"p":"Entonces vinieron hacia él su madre y sus hermanos, pero no podían llegar a él a causa de la muchedumbre."},{"p":"20","v":20},{"p":"Sin embargo, se le informó: “Tu madre y tus hermanos están de pie fuera, y quieren verte”."},{"p":"21","v":21},{"p":"En respuesta, les dijo: “Mi madre y mis hermanos son estos que oyen la palabra de Dios y la hacen”."}],[{"p":"22","v":22},{"p":"En el transcurso de uno de los días, él y sus discípulos entraron en una barca, y él les dijo: “Pasemos al otro lado del lago”. De modo que se hicieron a la vela."},{"p":"23","v":23},{"p":"Pero, mientras navegaban, él se durmió. Ahora bien, una violenta tempestad de viento descendió sobre el lago, e iban llenándose de [agua] y estaban en peligro."},{"p":"24","v":24},{"p":"Por fin fueron a él y lo despertaron, diciendo: “¡Instructor, Instructor, estamos a punto de perecer!”. Despertándose, él reprendió al viento y al furor del agua, y estos se apaciguaron, y sobrevino una calma."},{"p":"25","v":25},{"p":"Entonces les dijo: “¿Dónde está su fe?”. Pero ellos, sobrecogidos de temor, se maravillaban, y se decían unos a otros: “¿Quién, realmente, es este, porque ordena hasta a los vientos y al agua, y le obedecen?”."}],[{"p":"26","v":26},{"p":"Y arribaron al país de los gerasenos, que está en el lado opuesto a Galilea."},{"p":"27","v":27},{"p":"Pero al salir él a tierra se encontró con él cierto varón de la ciudad, [uno] que tenía demonios. Y hacía mucho tiempo que no se ponía ropa, y no se quedaba en casa, sino entre las tumbas."},{"p":"28","v":28},{"p":"Al ver a Jesús, dio un grito y cayó delante de él, y en voz fuerte dijo: “¿Qué tengo que ver contigo, Jesús, Hijo del Dios Altísimo? Te ruego que no me atormentes”."},{"p":"29","v":29},{"p":"(Porque él había estado ordenando al espíritu inmundo que saliera del hombre. Pues hacía mucho tiempo que lo tenía firmemente asido, y repetidas veces lo sujetaban con cadenas y grilletes, custodiado, pero él reventaba las ataduras y era impelido por el demonio a los lugares solitarios.)"},{"p":"30","v":30},{"p":"Jesús le preguntó: “¿Cuál es tu nombre?”. Él dijo: “Legión”, porque muchos demonios habían entrado en él."},{"p":"31","v":31},{"p":"Y le suplicaban que no les ordenara irse al abismo."},{"p":"32","v":32},{"p":"Pues bien, había una piara de cerdos bastante numerosa paciendo allí en la montaña; de modo que le suplicaron que les permitiera entrar en ellos. Y les dio permiso."},{"p":"33","v":33},{"p":"Entonces los demonios salieron del hombre y entraron en los cerdos, y la piara se precipitó por el despeñadero en el lago, y se ahogó."},{"p":"34","v":34},{"p":"Pero al ver los porquerizos lo que había sucedido, huyeron y lo informaron a la ciudad y a la región rural."}],[{"p":"35","v":35},{"p":"Entonces salió la gente a ver lo que había sucedido, y vinieron a Jesús, y hallaron al hombre de quien habían salido los demonios, vestido y en su cabal juicio, sentado a los pies de Jesús; y se llenaron de temor."},{"p":"36","v":36},{"p":"Los que lo habían visto les informaron cómo se le había devuelto la salud al endemoniado."},{"p":"37","v":37},{"p":"Entonces toda la multitud de la comarca de los gerasenos le pidió que se fuera de ellos, porque estaban poseídos de gran temor. Entonces él subió a la barca y se apartó."},{"p":"38","v":38},{"p":"Sin embargo, el varón de quien habían salido los demonios le rogaba [que lo dejara] continuar con él; pero él despidió al hombre, diciendo:"},{"p":"39","v":39},{"p":"“Vuélvete a tu casa, y sigue contando qué cosas ha hecho Dios por ti”. Por consiguiente, este se fue, proclamando por todas partes de la ciudad qué cosas había hecho Jesús por él."}],[{"p":"40","v":40},{"p":"Al volver Jesús, la muchedumbre lo recibió amablemente, porque todos estaban esperándolo."},{"p":"41","v":41},{"p":"Pero, ¡mira!, vino un varón, por nombre Jairo, y este varón era un presidente de la sinagoga. Y cayó a los pies de Jesús y se puso a suplicarle que entrara en su casa,"}],[{"p":"42","v":42},{"p":"porque tenía una hija unigénita, como de doce años, y esta se estaba muriendo.\r\nMientras [Jesús] iba, las muchedumbres lo apretaban."},{"p":"43","v":43},{"p":"Y una mujer, que padecía flujo de sangre hacía doce años, y que no había podido conseguir que nadie la curara,"},{"p":"44","v":44},{"p":"se acercó por detrás y le tocó el fleco de la prenda de vestir exterior, y al instante el flujo de su sangre cesó."},{"p":"45","v":45},{"p":"De modo que Jesús dijo: “¿Quién es el que me ha tocado?”. Cuando todos lo negaban, Pedro dijo: “Instructor, las muchedumbres te cercan y te oprimen estrechamente”."},{"p":"46","v":46},{"p":"Sin embargo, Jesús dijo: “Alguien me ha tocado, porque percibí que ha salido poder de mí”."},{"p":"47","v":47},{"p":"Viendo que no había pasado inadvertida, la mujer vino temblando y cayó delante de él y reveló ante todo el pueblo por qué razón lo había tocado, y cómo había sido sanada al instante."},{"p":"48","v":48},{"p":"Pero él le dijo: “Hija, tu fe te ha devuelto la salud; vete en paz”."}],[{"p":"49","v":49},{"p":"Mientras él todavía estaba hablando, vino cierto representante del presidente de la sinagoga, y dijo: “Ha muerto tu hija; no molestes ya al maestro”."},{"p":"50","v":50},{"p":"Al oír esto, Jesús le contestó: “No temas, solo muestra fe, y ella será salva”."},{"p":"51","v":51},{"p":"Cuando llegó a la casa, no dejó que nadie entrara con él sino Pedro y Juan y Santiago y el padre y la madre de la muchacha."},{"p":"52","v":52},{"p":"Pero toda la gente estaba llorando y golpeándose en desconsuelo por ella. De modo que él dijo: “Dejen de llorar, porque no murió, sino que duerme”."},{"p":"53","v":53},{"p":"Ante esto, empezaron a reírse de él desdeñosamente, porque sabían que ella había muerto."},{"p":"54","v":54},{"p":"Mas él la tomó de la mano y llamó, diciendo: “Muchacha, ¡levántate!”."},{"p":"55","v":55},{"p":"Y el espíritu de ella volvió, y ella se levantó al instante, y él ordenó que se le diera algo de comer."},{"p":"56","v":56},{"p":"Pues bien, sus padres quedaron fuera de sí; pero él les dio instrucciones de que no dijeran a nadie lo que había acontecido."}]]}