{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Entonces convocó a los doce y les dio poder y autoridad sobre todos los demonios, y para curar enfermedades."},{"p":"2","v":2},{"p":"Y los envió a predicar el reino de Dios y a hacer curaciones,"},{"p":"3","v":3},{"p":"y les dijo: “No lleven nada para el viaje, ni bastón, ni alforja, ni pan, ni dinero en plata; tampoco tengan dos prendas de vestir interiores."},{"p":"4","v":4},{"p":"Pero dondequiera que entren en una casa, quédense allí y partan de allí."},{"p":"5","v":5},{"p":"Y dondequiera que no los reciban, al salir de aquella ciudad, sacúdanse el polvo de los pies para testimonio contra ellos”."},{"p":"6","v":6},{"p":"Partiendo entonces, ellos recorrieron el territorio de aldea en aldea, declarando las buenas nuevas y ejecutando curaciones por todas partes."}],[{"p":"7","v":7},{"p":"Ahora bien, Herodes el gobernante de distrito oyó todas las cosas que acontecían, y estaba muy perplejo porque algunos decían que Juan había sido levantado de entre los muertos,"},{"p":"8","v":8},{"p":"pero otros que Elías había aparecido, pero otros que uno de los antiguos profetas se había levantado."},{"p":"9","v":9},{"p":"Herodes dijo: “A Juan yo lo decapité. ¿Quién, pues, es este de quien oigo tales cosas?”. De modo que procuraba verlo."}],[{"p":"10","v":10},{"p":"Y cuando los apóstoles volvieron, le refirieron qué cosas habían hecho. Entonces los tomó consigo y se retiró a un sitio privado en una ciudad llamada Betsaida."},{"p":"11","v":11},{"p":"Pero las muchedumbres, al saberlo, lo siguieron. Y él los recibió amablemente y se puso a hablarles del reino de Dios, y sanó a los que tenían necesidad de curación."},{"p":"12","v":12},{"p":"Luego el día comenzó a declinar. Entonces se acercaron los doce y le dijeron: “Despide a la muchedumbre, para que vayan a las aldeas y a la región rural de alrededor y consigan alojamiento y hallen provisiones, porque aquí estamos en un lugar solitario”."},{"p":"13","v":13},{"p":"Pero él les dijo: “Denles ustedes algo de comer”. Ellos dijeron: “No tenemos nada más que cinco panes y dos pescados, a no ser que vayamos nosotros mismos a comprar víveres para toda esta gente”."},{"p":"14","v":14},{"p":"Eran, de hecho, como cinco mil varones. Pero él dijo a sus discípulos: “Háganlos reclinarse como en las comidas, en grupos como de cincuenta cada uno”."},{"p":"15","v":15},{"p":"Y lo hicieron así, e hicieron que todos se reclinaran."},{"p":"16","v":16},{"p":"Entonces, tomando los cinco panes y los dos pescados, él miró al cielo, los bendijo y los partió, e iba dándolos a los discípulos para que ellos los pusieran delante de la muchedumbre."},{"p":"17","v":17},{"p":"De modo que todos comieron y quedaron satisfechos, y se recogió el sobrante que tuvieron, doce cestas de trozos."}],[{"p":"18","v":18},{"p":"Más tarde, mientras oraba solo, los discípulos vinieron a él juntos, y él los interrogó, diciendo: “¿Quién dicen las muchedumbres que soy?”."},{"p":"19","v":19},{"p":"Respondiendo, ellos dijeron: “Juan el Bautista; pero otros, Elías, y otros, que uno de los antiguos profetas se ha levantado”."},{"p":"20","v":20},{"p":"Entonces les dijo: “Pero ustedes, ¿quién dicen que soy?”. Pedro dijo en respuesta: “El Cristo de Dios”."},{"p":"21","v":21},{"p":"Entonces, en un discurso riguroso, les instruyó que no anduvieran diciendo esto a nadie,"},{"p":"22","v":22},{"p":"pero dijo: “El Hijo del hombre tiene que pasar por muchos sufrimientos y ser rechazado por los ancianos y los sacerdotes principales y los escribas, y ser muerto, y al tercer día ser levantado”."}],[{"p":"23","v":23},{"p":"Siguiendo entonces, dijo a todos: “Si alguien quiere venir en pos de mí, repúdiese a sí mismo y tome su madero de tormento día tras día y sígame de continuo."},{"p":"24","v":24},{"p":"Porque el que quiera salvar su alma la perderá; pero el que pierda su alma por causa de mí es el que la salvará."},{"p":"25","v":25},{"p":"Realmente, ¿de qué provecho le es al hombre el que gane el mundo entero pero se pierda a sí mismo o sufra daño?"},{"p":"26","v":26},{"p":"Porque el que se avergüence de mí y de mis palabras, de este se avergonzará el Hijo del hombre cuando llegue en su gloria y en la del Padre y de los santos ángeles."},{"p":"27","v":27},{"p":"Pero les digo verdaderamente: Hay algunos de los que están en pie aquí que de ningún modo gustarán la muerte hasta que primero vean el reino de Dios”."}],[{"p":"28","v":28},{"p":"En efecto, unos ocho días después de estas palabras, tomó consigo a Pedro y a Juan y a Santiago y subió a la montaña a orar."},{"p":"29","v":29},{"p":"Y, mientras oraba, la apariencia de su rostro se hizo diferente, y su vestidura se volvió lustrosamente blanca."},{"p":"30","v":30},{"p":"También, ¡mira!, dos varones conversaban con él, los cuales eran Moisés y Elías."},{"p":"31","v":31},{"p":"Estos aparecieron con gloria y se pusieron a hablar de la partida de él que él estaba destinado a cumplir en Jerusalén."},{"p":"32","v":32},{"p":"Pues bien, Pedro y los que estaban con él estaban cargados de sueño; mas cuando despertaron completamente, vieron la gloria de él y a los dos varones que estaban de pie con él."},{"p":"33","v":33},{"p":"Y mientras estos iban siendo separados de él, Pedro dijo a Jesús: “Instructor, es excelente que estemos aquí; por eso, erijamos tres tiendas: una para ti y una para Moisés y una para Elías”, pues no se daba cuenta de lo que decía."},{"p":"34","v":34},{"p":"Pero mientras decía estas cosas se formó una nube, y los cubría con su sombra. Al entrar ellos en la nube, se llenaron de temor."},{"p":"35","v":35},{"p":"Y de la nube salió una voz, y dijo: “Este es mi Hijo, el que ha sido escogido. Escúchenle”."},{"p":"36","v":36},{"p":"Y al ocurrir la voz, se halló a Jesús solo. Pero ellos callaron y no informaron a nadie en aquellos días ninguna de las cosas que habían visto."}],[{"p":"37","v":37},{"p":"Al día siguiente, cuando bajaron de la montaña, una gran muchedumbre vino al encuentro de él."},{"p":"38","v":38},{"p":"Y ¡mira!, un varón clamó de entre la muchedumbre, y dijo: “Maestro, te ruego que mires a mi hijo, porque es mi unigénito,"},{"p":"39","v":39},{"p":"y, ¡mira!, un espíritu lo toma, y de repente clama, y lo convulsiona con espumarajos, y apenas se retira de él después de magullarlo."},{"p":"40","v":40},{"p":"Y rogué a tus discípulos que lo expulsaran, pero no pudieron”."},{"p":"41","v":41},{"p":"Respondiendo, Jesús dijo: “Oh generación falta de fe y aviesa, ¿hasta cuándo tengo que continuar con ustedes y soportarlos? Conduce a tu hijo acá”."},{"p":"42","v":42},{"p":"Pero al mismo tiempo que él se acercaba, el demonio lo arrojó al suelo y lo convulsionó violentamente. Sin embargo, Jesús reprendió al espíritu inmundo y sanó al muchacho y se lo entregó a su padre."}],[{"p":"43","v":43},{"p":"Pues bien, todos empezaron a quedar atónitos ante el poder majestuoso de Dios.\r\nAhora bien, mientras todos se maravillaban de todas las cosas que él hacía, él dijo a sus discípulos:"},{"p":"44","v":44},{"p":"“Alojen estas palabras en sus oídos, porque el Hijo del hombre está destinado a ser entregado en manos de los hombres”."},{"p":"45","v":45},{"p":"Pero ellos continuaron sin entender este dicho. De hecho, les fue ocultado para que no lo penetraran, y tenían miedo de interrogarle acerca de este dicho."}],[{"p":"46","v":46},{"p":"Entonces entró entre ellos un razonamiento sobre quién de ellos sería el mayor."},{"p":"47","v":47},{"p":"Jesús, conociendo el razonamiento de sus corazones, tomó a un niñito, lo puso a su lado,"},{"p":"48","v":48},{"p":"y les dijo: “Cualquiera que reciba a este niñito sobre la base de mi nombre, a mí me recibe [también], y cualquiera que me recibe a mí, recibe [también] al que me envió. Porque el que se porta como uno de los menores entre todos ustedes es el que es grande”."}],[{"p":"49","v":49},{"p":"Respondiendo, Juan dijo: “Instructor, vimos a cierto hombre que expulsaba demonios por el uso de tu nombre y tratamos de impedírselo, porque no sigue con nosotros”."},{"p":"50","v":50},{"p":"Pero Jesús le dijo: “No traten de impedír[selo], porque el que no está contra ustedes está a favor de ustedes”."}],[{"p":"51","v":51},{"p":"Como ya se cumplían los días en que había de ser tomado arriba, afirmó su rostro para ir a Jerusalén."},{"p":"52","v":52},{"p":"De modo que envió mensajeros delante de sí. Y ellos fueron por su camino y entraron en una aldea de samaritanos, para hacerle preparativos;"},{"p":"53","v":53},{"p":"mas estos no lo recibieron, porque él tenía el rostro fijo para ir a Jerusalén."},{"p":"54","v":54},{"p":"Cuando los discípulos Santiago y Juan vieron esto, dijeron: “Señor, ¿quieres que digamos que baje fuego del cielo y los aniquile?”."},{"p":"55","v":55},{"p":"Pero él se volvió y los reprendió."},{"p":"56","v":56},{"p":"De modo que fueron a una aldea diferente."}],[{"p":"57","v":57},{"p":"Ahora bien, mientras iban por el camino, alguien le dijo: “Te seguiré a cualquier lugar adonde partas”."},{"p":"58","v":58},{"p":"Y Jesús le dijo: “Las zorras tienen cuevas y las aves del cielo tienen donde posarse, pero el Hijo del hombre no tiene donde recostar la cabeza”."},{"p":"59","v":59},{"p":"Luego dijo a otro: “Sé mi seguidor”. El hombre dijo: “Permíteme primero ir y enterrar a mi padre”."},{"p":"60","v":60},{"p":"Pero él le dijo: “Deja que los muertos entierren a sus muertos, mas vete tú y declara por todas partes el reino de Dios”."},{"p":"61","v":61},{"p":"Y uno más dijo: “Te seguiré, Señor; pero primero permíteme despedirme de los de mi casa”."},{"p":"62","v":62},{"p":"Jesús le dijo: “Nadie que ha puesto la mano en el arado y mira a las cosas [que deja] atrás es muy apto para el reino de Dios”."}]]}