{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"さて，シェバの女王はエホバのみ名に関連してソロモンのうわさを聞いていた。それで彼女は難問で彼を試そうとしてやって来た。"},{"p":"2","v":2},{"p":"ついに彼女は非常に見事な随行員と，バルサム油や非常に多くの金および宝石を運ぶらくだを伴って，エルサレムに到着した。彼女はソロモンのところに来て，その心に掛かっていたすべてのことを彼に話しだした。"},{"p":"3","v":3},{"p":"一方，ソロモンは彼女にそのすべての事柄を語り続けた。王に隠されていて，彼女に語らなかった事柄はひとつもなかった。"}],[{"p":"4","v":4},{"p":"シェバの女王はソロモンのすべての知恵と，彼の建てた家と，"},{"p":"5","v":5},{"p":"その食卓の食物，その僕たちの座っている様，給仕人たちの食卓での奉仕，彼らの衣装，[王]の飲み物，[王]がエホバの家でいつもささげるその焼燔の犠牲を見るに及んで，彼女の内にはもはや霊がなかった。"},{"p":"6","v":6},{"p":"それで彼女は王に言った，「私が自分の土地であなたの事柄とあなたの知恵とについてお聞きした言葉は真実でした。"},{"p":"7","v":7},{"p":"それに，私は来て，この目が見るまでは，その言葉を信じませんでした。ご覧ください，私はその半分も告げられていませんでした。あなたは知恵と繁栄の点で，私のお聴きした，聞かされたことをしのいでおられます。"},{"p":"8","v":8},{"p":"何と幸いなのでしょう。あなたの部下たちは。何と幸いなのでしょう。いつもあなたの前に立って，あなたの知恵を聴いている，これらあなたの僕たちは。"},{"p":"9","v":9},{"p":"あなたの神エホバがほめたたえられますように。[神]はあなたをイスラエルの王座に就かせて，あなたのことを喜ばれました。エホバは定めのない時までもイスラエルを愛しておられますので，司法上の裁きと義を行なうよう，あなたを王として任じられたのです」。"}],[{"p":"10","v":10},{"p":"それから，彼女は金百二十タラントと，非常に沢山のバルサム油と宝石を王に贈った。シェバの女王がソロモン王に贈ったほどの大量のバルサム油に匹敵するものは，もはや二度と入って来なかった。"}],[{"p":"11","v":11},{"p":"それに，オフィルから金を載せて来たヒラムの船団もまた，非常に大量のアルグムの材木と宝石を運んで来た。"},{"p":"12","v":12},{"p":"そこで，王はこのアルグムの材木でエホバの家と王の家のための支えを，また歌うたいたちのためにたて琴と弦楽器を造った。今日に至るまで，このようなアルグムの材木は入って来たこともなく，見たこともなかった。"}],[{"p":"13","v":13},{"p":"そしてソロモン王は，ソロモン王の気前の良さにしたがって与えたもののほかに，シェバの女王が求めたその喜ぶものすべてを彼女に贈った。その後，彼女は身を巡らし，自分の土地へ，その僕たちと一緒に帰って行った。"}],[{"p":"14","v":14},{"p":"ときに，一年間にソロモンのところに入って来た金の重さは，金六百六十六タラントにもなった。"},{"p":"15","v":15},{"p":"このほかに，旅をする者たちから[のもの]，貿易商，アラブのすべての王たち，およびその地の総督たちから得た収益があった。"}],[{"p":"16","v":16},{"p":"そしてソロモン王はさらに，合金にした金で大盾二百（各々の大盾には金六百[シェケル]を着せた），"},{"p":"17","v":17},{"p":"また，合金にした金で丸盾三百を造った。（各々の丸盾には金三ミナを着せた。）それから，王はそれらを“レバノンの森の家”に置いた。"}],[{"p":"18","v":18},{"p":"さらに，王は大きな象牙の王座を造り，精錬された金をこれにかぶせた。"},{"p":"19","v":19},{"p":"その王座には六つの段があり，王座にはその後ろに丸い天蓋があり，座る場所のそばのこちら側と向こう側にはひじ掛けがあり，そのひじ掛けの傍らには二頭のライオンが立っていた。"},{"p":"20","v":20},{"p":"また，六つの段の上には，そこに十二頭のライオンがこちら側と向こう側に立っていた。このようなものが造られた王国はほかになかった。"}],[{"p":"21","v":21},{"p":"そして，ソロモン王が飲むのに用いた器はみな金であり，“レバノンの森の家”の器もみな純金であった。銀のものは何もなかった。[銀]はソロモンの時代には，全く取るに足りないものとみなされていた。"},{"p":"22","v":22},{"p":"王は海に，ヒラムの船団と共に，タルシシュの船団を持っていたからである。三年に一度，タルシシュの船団が金，銀，象牙，それにさるや，くじゃくを載せて来るのであった。"}],[{"p":"23","v":23},{"p":"それで，ソロモン王は富と知恵とにおいて，地のほかのどんな王よりも偉大であった。"},{"p":"24","v":24},{"p":"そして，地のすべての人々は，神が彼の心に授けられた知恵を聞こうとして，ソロモンの顔を求めるのであった。"},{"p":"25","v":25},{"p":"そして，彼らは各々贈り物を，すなわち銀の品，金の品，衣，武具，バルサム油，馬やらばなどを毎年の決まった事として持って来るのであった。"}],[{"p":"26","v":26},{"p":"そして，ソロモンは兵車と乗用馬をさらに集めた。彼は兵車千四百台と乗用馬一万二千頭を持ち，それらを兵車の都市と，エルサレムの王のすぐそばに配置させておいた。"}],[{"p":"27","v":27},{"p":"また，王はエルサレムで銀を石のようにし，杉材をシェフェラに沢山あるエジプトいちじくの木のようにした。"}],[{"p":"28","v":28},{"p":"そして，ソロモンが持っていた馬の輸出はエジプトからなされており，王の商人の一団が代価を払って馬の群れを得るのであった。"},{"p":"29","v":29},{"p":"また，いつもエジプトから兵車が上って来ては，銀六百枚で，馬は百五十枚で輸出された。ヒッタイトのすべての王たち，およびシリアの王たちのためにもそのようになされるのであった。彼らを通して，それら[王]たちは輸出を行なった。"}]]}