{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"ときに，ソロモン王は，ファラオの娘と共に多くの異国の妻たち，すなわちモアブ人，アンモン人，エドム人，シドン人，[および]ヒッタイト人の女を愛した。"},{"p":"2","v":2},{"p":"この[女]たちは，エホバがかつてイスラエルの子らに，「あなた方は彼らの中に入ってはならず，彼らもあなた方の中に入ってはならない。確かに彼らはあなた方の心を傾けさせて，彼らの神々に従わせるであろう」と言われたその国々の者であった。ソロモンは彼女たちに固く付いて，[これを]愛したのである。"},{"p":"3","v":3},{"p":"それで，彼は七百人の妻，すなわち王妃たちと，三百人のそばめを持った。その妻たちはしだいに彼の心を傾けさせた。"},{"p":"4","v":4},{"p":"そして，ソロモンが年老いた時，その妻たちが彼の心を傾けさせて，ほかの神々に従わせたので，その心は父ダビデの心のように，その神エホバと全く一致してはいなかった。"},{"p":"5","v":5},{"p":"そして，ソロモンはシドン人の女神アシュトレテと，アンモン人の嫌悪すべきものミルコムに従って行くようになった。"},{"p":"6","v":6},{"p":"また，ソロモンはエホバの目に悪いことを行ないはじめ，その父ダビデのようにエホバに全くは従わなかった。"}],[{"p":"7","v":7},{"p":"ソロモンがエルサレムの前にある山の上にモアブの嫌悪すべきものケモシュのため，またアンモンの子らの嫌悪すべきものモレクのために高き所を築きだしたのは，そのころであった。"},{"p":"8","v":8},{"p":"そして，自分たちの神々のために犠牲の煙を立ち上らせ，犠牲をささげた，その異国のすべての妻たちのためにも，彼はそのようにした。"}],[{"p":"9","v":9},{"p":"それで，エホバはソロモンに対していきり立たれた。彼の心が，イスラエルの神エホバ，二度も彼に現われてくださった方から傾いてそれたからである。"},{"p":"10","v":10},{"p":"そして，この事に関し，ほかの神々に従って行ってはならないと命じておられたが，彼はエホバの命じられたことを守らなかった。"},{"p":"11","v":11},{"p":"そこでエホバはソロモンに言われた，「このことがあなたに起こり，あなたはわたしが命じて課したわたしの契約と法令を守らなかったので，わたしは必ず王国をあなたから裂き取り，それを必ずあなたの僕に与える。"},{"p":"12","v":12},{"p":"とはいえ，あなたの父ダビデのために，あなたの時代にはそうしない。あなたの子の手から，わたしはそれを裂き取る。"},{"p":"13","v":13},{"p":"ただし，わたしが裂き取るのは王国全部ではない。わたしの僕ダビデのため，またわたしが選んだエルサレムのために，一つの部族を，わたしはあなたの子に与えるであろう」。"}],[{"p":"14","v":14},{"p":"そこで，エホバはソロモンに反抗する者，すなわち王の子孫のエドム人ハダドを起こすようになった。彼はエドムにいた。"},{"p":"15","v":15},{"p":"そして，ダビデがエドムを討ち倒し，軍の長ヨアブが打ち殺された者を葬ろうとして上って来たとき，エドムの男子をみな討ち倒そうとしたのである。"},{"p":"16","v":16},{"p":"（ヨアブと全イスラエルがそこにとどまったのは六か月間で，ついに彼はエドムの男子をみな断ち滅ぼした。）"},{"p":"17","v":17},{"p":"ときに，ハダドは，その父の僕の数人のエドム人と共に逃げ去って，エジプトへ行こうとした。そのとき，ハダドは幼い少年であった。"},{"p":"18","v":18},{"p":"それで彼らは立ってミディアンを出，パランへ行き，パランから人々を引き連れて，エジプトへ，エジプトの王ファラオのところへ行った。すると，[ファラオ]は彼に家を与えた。また，パンを彼にあてがい，土地を彼に与えた。"},{"p":"19","v":19},{"p":"そして，ハダドはファラオの目に引き続き大いに恵みを得たので，[ファラオ]は自分の妻の妹，すなわち貴婦人タフペネスの妹を妻として彼に与えた。"},{"p":"20","v":20},{"p":"やがて，タフペネスの妹は彼に男の子ゲヌバトを産み，タフペネスはその子をファラオの家のただ中で乳離れさせた。ゲヌバトは引き続きファラオの家で，ファラオの子らのただ中にいた。"}],[{"p":"21","v":21},{"p":"ときに，ハダドは，ダビデがその父祖と共に横たわったこと，また軍の長ヨアブが死んだことを，エジプトで聞いた。それでハダドは，「わたしを去らせ，わたしの土地に行かせてください」とファラオに言った。"},{"p":"22","v":22},{"p":"しかしファラオは彼に言った，「あなたはわたしと共にいて，何がなくて困っているというので，自分の土地へ行こうとするのか」。これに対して彼は言った，「何でもありません。ただ，どうしてもわたしを去らせて頂きたいのです」。"}],[{"p":"23","v":23},{"p":"それから神は[ソロモン]に対してもう一人の反抗者，すなわちエルヤダの子レゾンを起こされた。彼はその主，ツォバの王ハダドエゼルのもとから逃げ去った者であった。"},{"p":"24","v":24},{"p":"そして彼は，ダビデが彼らを殺したとき，人々を自分の側に集めて，略奪隊の長となった。そこで，彼らはダマスカスに行って，そこに住むようになり，ダマスカスで治めはじめた。"},{"p":"25","v":25},{"p":"こうして，彼はソロモンの時代中ずっとイスラエルに反抗する者となり，それもハダドがもたらした危害に加えてのことであった。彼はシリアを治めていた間，イスラエルを憎悪していた。"}],[{"p":"26","v":26},{"p":"また，ツェレダの出身のエフライム人ネバトの子で，ソロモンの僕，ヤラベアムがいた。その母の名はツェルアといい，やもめ女であった。彼も王に対してその手を上げるようになった。"},{"p":"27","v":27},{"p":"そして，これが彼が王に対してその手を上げた理由である。ソロモンは，塚を築いた。彼はその父“ダビデの都市”の破れ目をふさいだ。"},{"p":"28","v":28},{"p":"ところで，ヤラベアムという人は勇敢で，力のある人であった。ソロモンはこの若者が勤勉な働き者なのを見ると，彼をヨセフの家のすべての強制奉仕の監督とした。"},{"p":"29","v":29},{"p":"そして，丁度そのころ，ヤラベアムがエルサレムから出て行くと，シロ人の預言者アヒヤが道で彼を見つけたのである。[アヒヤ]は新しい衣で身を包んでいた。彼ら二人は自分たちだけで野にいた。"},{"p":"30","v":30},{"p":"そこでアヒヤは身に着けていた新しい衣をつかみ，それを十二切れに引き裂いた。"}],[{"p":"31","v":31},{"p":"次いで彼はヤラベアムに言った，\r\n「自分のために十切れを取りなさい。イスラエルの神エホバはこのように言われたからです。『見よ，わたしはソロモンの手から王国を引き裂くことにしよう。わたしは必ず十部族をあなたに与える。"},{"p":"32","v":32},{"p":"ただし，一つの部族は，わたしの僕ダビデのため，またわたしがイスラエルのすべての部族の中から選んだ都市，エルサレムのために，引き続き彼のものとなる。"},{"p":"33","v":33},{"p":"というのは，彼らがわたしを捨て，シドン人の女神アシュトレテや，モアブの神ケモシュや，アンモンの子らの神ミルコムに身をかがめるようになり，彼の父ダビデのように，わたしの目に正しいことと，わたしの法令と司法上の定めを行なって，わたしの道に歩まなかったからである。"},{"p":"34","v":34},{"p":"しかし，わたしは彼の手から王国全部は取らない。わたしは彼をその一生の間，長としておくからである。それは，わたしが選んだわたしの僕ダビデのためであり，彼がわたしのおきてと法令を守ったからである。"},{"p":"35","v":35},{"p":"それでも，わたしはその子の手から王権を必ず取り，それを，十部族をも，あなたに与える。"},{"p":"36","v":36},{"p":"そして，彼の子には一つの部族を与える。それはわたしの名をそこに置くため，わたしのために選んだ都市，エルサレムで，わたしの僕ダビデがわたしの前にいつも一つのともしびを保つためである。"},{"p":"37","v":37},{"p":"また，あなたはわたしの選ぶ者であり，あなたは自分の魂の渇望するものをみな確かに治め，必ずイスラエルの王となるであろう。"},{"p":"38","v":38},{"p":"そして，もし，わたしがあなたに命じるすべてのことに従い，わたしの僕ダビデが行なったように，わたしの法令とおきてを守って，確かにわたしの道に歩み，わたしの目に正しいことを実際に行なうなら，わたしもまた必ずあなたと共におり，わたしがダビデのために建てたように，永続する家をあなたに建て，イスラエルをあなたに与えよう。"},{"p":"39","v":39},{"p":"そして，わたしはこのためにダビデの子孫を辱める。ただし，いつまでもではない』」。"}],[{"p":"40","v":40},{"p":"ときに，ソロモンはヤラベアムを殺そうとするようになった。それでヤラベアムは立って，エジプトへ，エジプトの王シシャクのもとに逃げ去って行き，ソロモンが死ぬまでエジプトにいた。"}],[{"p":"41","v":41},{"p":"ソロモンのその他の事績，彼の行なったすべてのこと，および彼の知恵は，ソロモンの事績の書に記されているではないか。"},{"p":"42","v":42},{"p":"そして，ソロモンがエルサレムで全イスラエルを治めた期間は四十年であった。"},{"p":"43","v":43},{"p":"それからソロモンはその父祖たちと共に横たわり，彼の父“ダビデの都市”に葬られた。その子レハベアムが彼に代わって治めはじめた。"}]]}