{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"こうして，ソロモン王は引き続き全イスラエルの王であった。"},{"p":"2","v":2},{"p":"そして，これらは彼が持っていた君たちである。すなわち，ザドクの子アザリヤは祭司。"},{"p":"3","v":3},{"p":"シシャの子ら，エリホレフとアヒヤは書記官。アヒルドの子エホシャファトは記録官。"},{"p":"4","v":4},{"p":"エホヤダの子ベナヤは軍をつかさどる者であり，ザドクとアビヤタルは祭司であった。"},{"p":"5","v":5},{"p":"ナタンの子アザリヤは代官たちをつかさどる者であり，ナタンの子ザブドは祭司で，王の友であった。"},{"p":"6","v":6},{"p":"アヒシャルは家の者たちをつかさどる者で，アブダの子アドニラムは強制労働に徴用された者たちをつかさどる者であった。"}],[{"p":"7","v":7},{"p":"そして，ソロモンは全イスラエルの上に十二人の代官を持っており，彼らは王とその家の者たちに食物を供給した。年に一か月食物を供給するのが各々の務めであった。"},{"p":"8","v":8},{"p":"そして，これらがその名であった。すなわち，エフライムの山地にはフルの子。"},{"p":"9","v":9},{"p":"マカツと，シャアルビム，ベト･シェメシュとエロン･ベト･ハナンにはデケルの子。"},{"p":"10","v":10},{"p":"アルボトにはヘセドの子。（彼にはソコとヘフェルの全地が任せられていた。）"},{"p":"11","v":11},{"p":"ドルの全山稜にはアビナダブの子。（ソロモンの娘タファトが彼の妻となった。）"},{"p":"12","v":12},{"p":"タアナク，メギド，それにエズレルの下方のツァレタンの傍らにあるベト･シェアンの全土，ベト･シェアンからアベル･メホラ，ヨクメアムの地方まで[の地]にはアヒルドの子バアナ。"},{"p":"13","v":13},{"p":"ラモト･ギレアデにはゲベルの子。（彼にはギレアデにある，マナセの子ヤイルの天幕の村々が任せられていた。また，バシャンにあるアルゴブの地方，城壁と銅のかんぬきを備えた六十の大きな都市が任せられていた。）"},{"p":"14","v":14},{"p":"マハナイムにはイドの子アヒナダブ。"},{"p":"15","v":15},{"p":"ナフタリにはアヒマアツ。（彼もまた，ソロモンの娘バセマトを妻としてめとった。）"},{"p":"16","v":16},{"p":"アシェルとベアロトにはフシャイの子バアナ。"},{"p":"17","v":17},{"p":"イッサカルにはパルアハの子エホシャファト。"},{"p":"18","v":18},{"p":"ベニヤミンにはエラの子シムイ。"},{"p":"19","v":19},{"p":"ギレアデの地，すなわちアモリ人の王シホンとバシャンの王オグの地にはウリの子ゲベル。この地にいた[ほかのすべての代官の上には]一人の代官がいた。"}],[{"p":"20","v":20},{"p":"ユダとイスラエルは，おびただしさの点で海辺にある砂粒のように多くて，食べたり飲んだりして，歓んでいた。"}],[{"p":"21","v":21},{"p":"ソロモンは，川からフィリスティア人の地，さらにはエジプトの境界に至るすべての王国の支配者となった。彼らはソロモンの一生の間，贈り物を持って来て，彼に仕えるのであった。"}],[{"p":"22","v":22},{"p":"ところで，ソロモンの日ごとの食物はいつも上等の麦粉三十コル，麦粉六十コル，"},{"p":"23","v":23},{"p":"肥えた牛十頭，放牧した牛二十頭，羊百頭，そのほか幾頭かの雄鹿，ガゼル，雄のろじかと，肥育されたかっこうであった。"},{"p":"24","v":24},{"p":"これは彼が川のこちら側，ティフサハからガザまでのすべてのもの，すなわち川のこちら側のすべての王たちを従えていたからである。彼のすべての地方では，周りの至る所で平安が彼のものとなったのである。"},{"p":"25","v":25},{"p":"そして，ユダとイスラエルはソロモンの時代中ずっと，ダンからベエル･シェバに至るまで，皆おのおの自分のぶどうの木の下や，いちじくの木の下で安らかに住んでいた。"}],[{"p":"26","v":26},{"p":"また，ソロモンは兵車のための馬の畜舎四万，騎手一万二千人を持つに至った。"}],[{"p":"27","v":27},{"p":"そして，それら代官たちは，各々自分の月に，ソロモン王，およびソロモン王の食卓に近づくすべての者に食物を供給した。何一つ足りないままにしてはおかなかった。"},{"p":"28","v":28},{"p":"また，各自自分の任務にしたがって，場所がどこであれ，馬や，一連の馬のための大麦とわらを持って行った。"}],[{"p":"29","v":29},{"p":"そして，神はソロモンに引き続き非常に豊かな知恵と理解力と，海岸にある砂浜のような心の広さをお与えになった。"},{"p":"30","v":30},{"p":"それで，ソロモンの知恵はすべての東洋人の知恵と，エジプトのすべての知恵とに勝って膨大であった。"},{"p":"31","v":31},{"p":"また，彼はほかのだれよりも，すなわちエズラハ人エタンや，マホルの子ヘマン，カルコル，ダルダよりも賢く，その名声は周囲のすべての国々の民に及ぶようになった。"},{"p":"32","v":32},{"p":"それに，彼は三千の箴言を語ることができ，その歌は一千五首もあった。"},{"p":"33","v":33},{"p":"また，彼はレバノンにある杉から，城壁に生えるヒソプに至るまで木について語るのであった。さらに獣や，飛ぶ生き物や，動くものや，魚についても語るのであった。"},{"p":"34","v":34},{"p":"それで，ソロモンの知恵を聞くため，あらゆる民のうちから，その知恵について聞いた地のすべての王たちのうちからさえ，人々は来るのであった。"}]]}