{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Puisque beaucoup ont entrepris de rédiger un exposé des faits auxquels on ajoute pleinement foi parmi nous,"},{"p":"2","v":2},{"p":"tels que nous les ont transmis ceux qui, dès [le] commencement, sont devenus témoins oculaires et serviteurs du message,"},{"p":"3","v":3},{"p":"j’ai décidé, moi aussi, parce que j’ai recherché toutes choses avec exactitude depuis le début, de te les écrire dans un ordre logique, très excellent Théophile,"},{"p":"4","v":4},{"p":"pour que tu connaisses pleinement la certitude des choses qu’on t’a enseignées de vive voix."}],[{"p":"5","v":5},{"p":"Aux jours d’Hérode, roi de Judée, il y avait un certain prêtre nommé Zekaria de la division d’Abiya, et il avait une femme d’entre les filles d’Aaron, et son nom c’était Élisabeth."},{"p":"6","v":6},{"p":"Tous deux étaient justes devant Dieu, parce qu’ils marchaient de façon irréprochable selon tous les commandements et exigences légales de Jéhovah."},{"p":"7","v":7},{"p":"Mais ils n’avaient pas d’enfant, parce qu’Élisabeth était stérile, et tous deux étaient très avancés en âge."}],[{"p":"8","v":8},{"p":"Or, comme il servait en tant que prêtre dans la tâche assignée à sa division devant Dieu,"},{"p":"9","v":9},{"p":"suivant la règle solennelle de la fonction de prêtre ce fut à son tour d’offrir de l’encens après être entré dans le sanctuaire de Jéhovah ;"},{"p":"10","v":10},{"p":"et toute la multitude du peuple priait dehors à l’heure de l’offrande de l’encens."},{"p":"11","v":11},{"p":"L’ange de Jéhovah lui apparut, debout à droite de l’autel de l’encens."},{"p":"12","v":12},{"p":"Mais Zekaria se troubla à cette vue, et la crainte tomba sur lui."},{"p":"13","v":13},{"p":"Cependant, l’ange lui dit : “ N’aie pas peur, Zekaria, parce que ta supplication a été entendue favorablement, et ta femme Élisabeth deviendra mère d’un fils pour toi, et tu devras l’appeler du nom de Jean."},{"p":"14","v":14},{"p":"Et tu auras joie et allégresse, et beaucoup se réjouiront de sa naissance ;"},{"p":"15","v":15},{"p":"car il sera grand devant Jéhovah. Mais en aucun cas il ne devra boire du vin et de la boisson forte, et il sera rempli d’esprit saint dès la matrice de sa mère ;"},{"p":"16","v":16},{"p":"et il ramènera beaucoup des fils d’Israël à Jéhovah leur Dieu."},{"p":"17","v":17},{"p":"De plus, il marchera devant lui avec l’esprit et la puissance d’Éliya, pour ramener le cœur des pères vers les enfants et les désobéissants à la sagesse pratique des justes, pour apprêter à Jéhovah un peuple préparé. ”"}],[{"p":"18","v":18},{"p":"Et Zekaria dit à l’ange : “ Comment puis-je en être certain ? Car je suis vieux et ma femme est très avancée en âge. ”"},{"p":"19","v":19},{"p":"En réponse l’ange lui dit : “ Je suis Gabriel, celui qui se tient devant Dieu, près [de lui], et j’ai été envoyé pour parler avec toi et t’annoncer la bonne nouvelle de ces choses."},{"p":"20","v":20},{"p":"Mais voici que tu seras silencieux et sans pouvoir parler jusqu’au jour où ces choses arriveront, parce que tu n’as pas cru à mes paroles, qui s’accompliront en leur temps fixé. ”"},{"p":"21","v":21},{"p":"Pendant ce temps, le peuple attendait Zekaria, et on s’étonnait qu’il s’attarde dans le sanctuaire."},{"p":"22","v":22},{"p":"Mais quand il sortit, il ne pouvait pas leur parler, et ils comprirent qu’il venait de voir un spectacle surnaturel dans le sanctuaire ; et il leur faisait sans cesse des signes, mais restait muet."},{"p":"23","v":23},{"p":"Or, quand les jours de son service public furent accomplis, il s’en alla chez lui."}],[{"p":"24","v":24},{"p":"Mais après ces jours, Élisabeth sa femme devint enceinte ; et elle vécut retirée pendant cinq mois, disant :"},{"p":"25","v":25},{"p":"“ C’est ainsi que Jéhovah a agi avec moi en ces jours où il m’a accordé son attention pour enlever mon opprobre parmi les hommes. ”"}],[{"p":"26","v":26},{"p":"[Quand elle se trouva] dans son sixième mois, l’ange Gabriel fut envoyé de la part de Dieu dans une ville de Galilée nommée Nazareth,"},{"p":"27","v":27},{"p":"vers une vierge promise en mariage à un homme nommé Joseph, de la maison de David ; et le nom de la vierge était Marie."},{"p":"28","v":28},{"p":"Et quand il entra chez elle, il dit : “ Bonjour, [femme] extrêmement favorisée, Jéhovah est avec toi. ”"},{"p":"29","v":29},{"p":"Mais elle fut profondément troublée à cette parole et se mit à réfléchir : quel genre de salutation cela pouvait-il bien être ?"},{"p":"30","v":30},{"p":"L’ange lui dit alors : “ N’aie pas peur, Marie, car tu as trouvé faveur auprès de Dieu ;"},{"p":"31","v":31},{"p":"et voici que tu concevras dans ta matrice et tu mettras au monde un fils, et tu devras l’appeler du nom de Jésus."},{"p":"32","v":32},{"p":"Celui-ci sera grand et sera appelé Fils du Très-Haut ; et Jéhovah Dieu lui donnera le trône de David son père,"},{"p":"33","v":33},{"p":"et il régnera sur la maison de Jacob pour toujours, et il n’y aura pas de fin à son royaume. ”"}],[{"p":"34","v":34},{"p":"Mais Marie dit à l’ange : “ Comment cela se fera-t-il, puisque je n’ai pas de relations avec un homme ? ”"},{"p":"35","v":35},{"p":"En réponse l’ange lui dit : “ De l’esprit saint viendra sur toi, et de la puissance du Très-Haut te couvrira de son ombre. C’est pourquoi aussi ce qui naîtra sera appelé saint, le Fils de Dieu."},{"p":"36","v":36},{"p":"Et voici qu’Élisabeth ta parente a conçu, elle aussi, un fils dans sa vieillesse, et c’est ici le sixième mois pour elle, celle qu’on appelait la stérile ;"},{"p":"37","v":37},{"p":"parce que chez Dieu aucune déclaration ne sera quelque chose d’impossible. ”"},{"p":"38","v":38},{"p":"Alors Marie dit : “ Vois ! L’esclave de Jéhovah ! Que tout se passe pour moi selon ta déclaration. ” Sur quoi l’ange la quitta."}],[{"p":"39","v":39},{"p":"Marie donc se leva en ces jours-là et se rendit en hâte dans la région montagneuse, vers une ville de Juda,"},{"p":"40","v":40},{"p":"et elle entra chez Zekaria et salua Élisabeth."},{"p":"41","v":41},{"p":"Eh bien, au moment où Élisabeth entendit la salutation de Marie, le tout petit enfant dans sa matrice bondit ; et Élisabeth fut remplie d’esprit saint,"},{"p":"42","v":42},{"p":"et elle poussa un grand cri et dit : “ Bénie es-tu parmi les femmes, et béni est le fruit de ta matrice !"},{"p":"43","v":43},{"p":"Comment donc se fait-il que ce [privilège] soit mien : qu’on fasse venir vers moi la mère de mon Seigneur ?"},{"p":"44","v":44},{"p":"Car, vois-tu, au moment où le son de ta salutation a frappé mes oreilles, le tout petit enfant dans ma matrice a bondi d’allégresse."},{"p":"45","v":45},{"p":"Heureuse aussi est celle qui a cru, parce qu’il y aura une réalisation complète des choses qui lui ont été dites de la part de Jéhovah. ”"}],[{"p":"46","v":46},{"p":"Et Marie dit : “ Mon âme magnifie Jéhovah,"},{"p":"47","v":47},{"p":"et mon esprit ne peut s’empêcher d’être transporté de joie au sujet de Dieu mon Sauveur,"},{"p":"48","v":48},{"p":"parce qu’il a regardé la basse condition de son esclave. Car, voyez, à partir de maintenant toutes les générations me proclameront heureuse,"},{"p":"49","v":49},{"p":"parce que le Puissant a fait de grandes actions pour moi, et saint est son nom ;"},{"p":"50","v":50},{"p":"et de générations en générations sa miséricorde est sur ceux qui le craignent."},{"p":"51","v":51},{"p":"Il a agi puissamment avec son bras, il a dispersé ceux qui sont orgueilleux dans l’intention de leur cœur."},{"p":"52","v":52},{"p":"Il a fait descendre les puissants des trônes et il a élevé les humbles ;"},{"p":"53","v":53},{"p":"il a pleinement rassasié de bonnes choses les affamés et renvoyé, vides, les riches."},{"p":"54","v":54},{"p":"Il est venu en aide à Israël son serviteur, pour se souvenir de la miséricorde,"},{"p":"55","v":55},{"p":"comme il l’avait annoncé à nos ancêtres, à Abraham et à sa semence, pour toujours. ”"},{"p":"56","v":56},{"p":"Alors Marie resta avec elle environ trois mois, puis elle retourna chez elle."}],[{"p":"57","v":57},{"p":"Or, le moment arriva où Élisabeth devait accoucher, et elle devint mère d’un fils."},{"p":"58","v":58},{"p":"Et les voisins et les membres de sa famille apprirent que Jéhovah avait magnifié sa miséricorde à son égard, et ils se réjouissaient avec elle."},{"p":"59","v":59},{"p":"Et le huitième jour, ils vinrent pour circoncire le petit enfant, et ils allaient l’appeler du nom de son père : Zekaria."},{"p":"60","v":60},{"p":"Mais sa mère répondit et dit : “ Non, pas du tout, mais il s’appellera Jean. ”"},{"p":"61","v":61},{"p":"Sur quoi ils lui dirent : “ Il n’y a personne dans ta famille qui soit appelé de ce nom. ”"},{"p":"62","v":62},{"p":"Alors ils demandèrent par signes à son père comment il voulait qu’on l’appelle."},{"p":"63","v":63},{"p":"Et il demanda une tablette et écrivit : “ Jean est son nom. ” Mais ils s’en étonnèrent tous."},{"p":"64","v":64},{"p":"À l’instant même, sa bouche s’ouvrit et sa langue se délia, et il se mit à parler, bénissant Dieu."},{"p":"65","v":65},{"p":"Et la crainte tomba sur tous ceux qui habitaient dans leur voisinage ; et dans toute la région montagneuse de Judée, on parlait de toutes ces choses,"},{"p":"66","v":66},{"p":"et tous ceux qui apprirent [cela] en prirent note dans leur cœur, en disant : “ Que sera donc ce petit enfant ? ” Car la main de Jéhovah était vraiment avec lui."}],[{"p":"67","v":67},{"p":"Et Zekaria son père fut rempli d’esprit saint, et il prophétisa en disant :"},{"p":"68","v":68},{"p":"“ Béni soit Jéhovah le Dieu d’Israël, parce qu’il s’est occupé de son peuple et a accompli la délivrance à son égard."},{"p":"69","v":69},{"p":"Et il a suscité pour nous une corne de salut dans la maison de David son serviteur,"},{"p":"70","v":70},{"p":"comme il l’a dit par la bouche de ses saints prophètes depuis les temps anciens,"},{"p":"71","v":71},{"p":"[parlant] d’un salut [qui nous sauverait] de nos ennemis et de la main de tous ceux qui nous haïssent ;"},{"p":"72","v":72},{"p":"pour exercer la miséricorde à propos de nos ancêtres et se souvenir de sa sainte alliance,"},{"p":"73","v":73},{"p":"du serment qu’il a juré à Abraham notre ancêtre,"},{"p":"74","v":74},{"p":"de nous accorder, après que nous aurions été délivrés de la main de nos ennemis, le privilège de lui offrir sans crainte un service sacré,"},{"p":"75","v":75},{"p":"avec fidélité et justice devant lui, tous nos jours."},{"p":"76","v":76},{"p":"Mais quant à toi, petit enfant, tu seras appelé prophète du Très-Haut, car tu marcheras devant Jéhovah, en avant [de lui], pour préparer ses voies,"},{"p":"77","v":77},{"p":"pour donner à son peuple la connaissance du salut par le pardon de leurs péchés,"},{"p":"78","v":78},{"p":"à cause de la tendre compassion de notre Dieu. Avec cette [compassion] une aube nous visitera d’en haut,"},{"p":"79","v":79},{"p":"pour éclairer ceux qui sont assis dans les ténèbres et l’ombre de la mort, pour diriger nos pieds avec succès sur le chemin de la paix. ”"}],[{"p":"80","v":80},{"p":"Et le petit enfant grandissait et se fortifiait en esprit, et il resta dans les déserts jusqu’au jour où il se montra ouvertement à Israël."}]]}