{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Après ces choses, le Seigneur en désigna soixante-dix autres et les envoya deux par deux en avant de lui dans toute ville et tout lieu où lui-même allait arriver."},{"p":"2","v":2},{"p":"Et il leur disait : “ Oui, la moisson est grande, mais les ouvriers sont peu nombreux. Priez donc le Maître de la moisson d’envoyer des ouvriers dans sa moisson."},{"p":"3","v":3},{"p":"Allez ! Voici que je vous envoie comme des agneaux parmi les loups."},{"p":"4","v":4},{"p":"Ne portez ni bourse, ni sac à provisions, ni sandales, et en chemin ne serrez personne dans vos bras en signe de salut."},{"p":"5","v":5},{"p":"Partout où vous entrerez dans une maison, dites d’abord : ‘ Paix à cette maison. ’"},{"p":"6","v":6},{"p":"Et s’il y a là un ami de la paix, votre paix reposera sur lui. Mais si ce n’est pas le cas, elle reviendra vers vous."},{"p":"7","v":7},{"p":"Restez donc dans cette maison-là, mangeant et buvant ce qu’on [vous] donnera, car l’ouvrier est digne de son salaire. Ne passez pas de maison en maison."}],[{"p":"8","v":8},{"p":"“ De plus, partout où vous entrerez dans une ville et où l’on vous recevra, mangez ce qu’on placera devant vous,"},{"p":"9","v":9},{"p":"et guérissez les malades qui y seront, et continuez à leur dire : ‘ Le royaume de Dieu s’est approché de vous. ’"},{"p":"10","v":10},{"p":"Mais partout où vous entrerez dans une ville et où l’on ne vous recevra pas, sortez dans ses grandes rues et dites :"},{"p":"11","v":11},{"p":"‘ Même la poussière qui, de votre ville, s’est collée à nos pieds, nous l’essuyons contre vous. Cependant, notez bien ceci : le royaume de Dieu s’est approché. ’"},{"p":"12","v":12},{"p":"Je vous dis que ce sera plus supportable pour Sodome, en ce jour-là, que pour cette ville."}],[{"p":"13","v":13},{"p":"“ Malheur à toi, Chorazîn ! Malheur à toi, Bethsaïda ! parce que, si les œuvres de puissance qui ont eu lieu chez vous avaient eu lieu à Tyr et à Sidon, il y a longtemps qu’elles se seraient repenties, assises dans des toiles de sac et la cendre."},{"p":"14","v":14},{"p":"C’est pourquoi ce sera plus supportable pour Tyr et Sidon, lors du jugement, que pour vous."},{"p":"15","v":15},{"p":"Et toi, Capernaüm, se pourrait-il que tu sois élevée jusqu’au ciel ? Jusqu’à l’hadès tu descendras !"}],[{"p":"16","v":16},{"p":"“ Qui vous écoute m’écoute [moi aussi]. Et qui vous repousse me repousse [moi aussi]. D’autre part, qui me repousse repousse [aussi] celui qui m’a envoyé. ”"}],[{"p":"17","v":17},{"p":"Alors les soixante-dix revinrent avec joie et dirent : “ Seigneur, même les démons nous sont soumis quand nous nous servons de ton nom. ”"},{"p":"18","v":18},{"p":"Sur quoi il leur dit : “ Je regardais Satan déjà tombé du ciel comme un éclair."},{"p":"19","v":19},{"p":"Écoutez : je vous ai donné le pouvoir de fouler aux pieds serpents et scorpions, ainsi que [le pouvoir] sur toute la puissance de l’ennemi, et rien ne vous fera du mal en aucune façon."},{"p":"20","v":20},{"p":"Toutefois, ne vous réjouissez pas de ceci : que les esprits vous sont soumis, mais réjouissez-vous de ce que vos noms ont été inscrits dans les cieux. ”"},{"p":"21","v":21},{"p":"À cette heure-là même, il fut transporté de joie dans l’esprit saint et dit : “ Je te loue publiquement, Père, Seigneur du ciel et de la terre, parce que tu as soigneusement caché ces choses à des sages et des intellectuels, et que tu les as révélées à des tout-petits. Oui, ô Père, parce que tu as trouvé bon d’agir ainsi."},{"p":"22","v":22},{"p":"Toutes choses m’ont été remises par mon Père ; et personne ne sait qui est le Fils si ce n’est le Père, et personne [ne sait] qui est le Père si ce n’est le Fils, et celui à qui le Fils veut bien le révéler. ”"}],[{"p":"23","v":23},{"p":"Puis il se tourna vers les disciples seuls et dit : “ Heureux les yeux qui regardent les choses que vous regardez."},{"p":"24","v":24},{"p":"Car je vous le dis : Beaucoup de prophètes et de rois ont désiré voir les choses que vous regardez, mais ne les ont pas vues, et entendre les choses que vous entendez, mais ne les ont pas entendues. ”"}],[{"p":"25","v":25},{"p":"Et voyez : un certain homme qui était versé dans la Loi se leva, pour le mettre à l’épreuve, et dit : “ Enseignant, en faisant quoi hériterai-je de la vie éternelle ? ”"},{"p":"26","v":26},{"p":"Il lui dit : “ Qu’est-il écrit dans la Loi ? Comment lis-tu ? ”"},{"p":"27","v":27},{"p":"En réponse il dit : “ ‘ Tu dois aimer Jéhovah ton Dieu de tout ton cœur, et de toute ton âme, et de toute ta force, et de toute ta pensée ’, et ‘ ton prochain comme toi-même ’ . ”"},{"p":"28","v":28},{"p":"Il lui dit : “ Tu as répondu correctement ; ‘ continue à faire cela et tu auras la vie. ’ ”"}],[{"p":"29","v":29},{"p":"Mais, voulant montrer qu’il était juste, l’homme dit à Jésus : “ Qui donc est mon prochain ? ”"},{"p":"30","v":30},{"p":"En réponse Jésus dit : “ Un certain homme descendait de Jérusalem à Jéricho, et il est tombé au milieu de bandits, qui l’ont dépouillé et aussi roué de coups, et s’en sont allés, le laissant à demi mort."},{"p":"31","v":31},{"p":"Or, par hasard, un certain prêtre descendait par cette route-là, mais, quand il a vu l’[homme], il a passé outre, [allant] de l’autre côté [de la route]."},{"p":"32","v":32},{"p":"De même, un Lévite aussi, quand il est arrivé à [cet] endroit et a vu l’[homme], a passé outre, [allant] de l’autre côté [de la route]."},{"p":"33","v":33},{"p":"Mais un certain Samaritain, qui faisait route, est arrivé près de lui et, en le voyant, a été pris de pitié."},{"p":"34","v":34},{"p":"Il s’est donc approché de lui et a bandé ses blessures, versant sur elles de l’huile et du vin. Puis il l’a fait monter sur sa propre bête, l’a amené à une hôtellerie et a pris soin de lui."},{"p":"35","v":35},{"p":"Et le lendemain il a tiré deux deniers, les a donnés à l’hôtelier et a dit : ‘ Prends soin de lui et, ce que tu dépenseras en plus, je te le rendrai à mon retour. ’"},{"p":"36","v":36},{"p":"Lequel de ces trois te semble s’être fait le prochain de l’homme qui était tombé parmi les bandits ? ”"},{"p":"37","v":37},{"p":"Il dit : “ Celui qui s’est montré miséricordieux envers lui. ” Alors Jésus lui dit : “ Va, et toi, fais de même. ”"}],[{"p":"38","v":38},{"p":"Or, comme ils étaient en route, il entra dans un certain village. Ici une certaine femme nommée Marthe l’accueillit en hôte dans la maison."},{"p":"39","v":39},{"p":"Cette femme avait aussi une sœur appelée Marie, qui, cependant, s’assit aux pieds du Seigneur et écoutait sa parole."},{"p":"40","v":40},{"p":"Marthe, par contre, était distraite par les soins de nombreuses tâches. Elle s’approcha donc et dit : “ Seigneur, cela ne te fait-il rien que ma sœur m’ait laissée seule pour accomplir le travail ? Dis-lui donc de m’aider. ”"},{"p":"41","v":41},{"p":"En réponse le Seigneur lui dit : “ Marthe, Marthe, tu t’inquiètes et tu t’agites pour beaucoup de choses."},{"p":"42","v":42},{"p":"Peu de choses pourtant sont nécessaires, ou une seule même. Marie, elle, a choisi la bonne part, et elle ne lui sera pas enlevée. ”"}]]}