{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or, une fois, comme il priait en un certain endroit, lorsqu’il eut cessé, un de ses disciples lui dit : “ Seigneur, apprends-nous à prier, comme Jean aussi l’a appris à ses disciples. ”"}],[{"p":"2","v":2},{"p":"Alors il leur dit : “ Quand vous priez, dites : ‘ Père, que ton nom soit sanctifié. Que ton royaume vienne."},{"p":"3","v":3},{"p":"Donne-nous notre pain pour le jour selon les besoins du jour."},{"p":"4","v":4},{"p":"Et pardonne-nous nos péchés, car nous-mêmes aussi nous pardonnons à tous ceux qui nous doivent ; et ne nous fais pas entrer en tentation. ’ ”"}],[{"p":"5","v":5},{"p":"Il leur dit encore : “ Qui de vous aura un ami et se rendra chez lui à minuit pour lui dire : ‘ [Mon] ami, prête-moi trois pains,"},{"p":"6","v":6},{"p":"parce qu’un de mes amis vient d’arriver de voyage chez moi et je n’ai rien à placer devant lui ’ ?"},{"p":"7","v":7},{"p":"Et, de l’intérieur, l’autre dit en réponse : ‘ Cesse de me causer des ennuis. La porte est déjà verrouillée, et mes petits enfants sont au lit avec moi ; je ne peux pas me lever pour te donner quelque chose. ’"},{"p":"8","v":8},{"p":"Je vous le dis : Même s’il ne se lève pas pour lui donner quelque chose parce que c’est son ami, il se lèvera certainement à cause de sa persistance audacieuse et lui donnera tout ce dont il a besoin."},{"p":"9","v":9},{"p":"Aussi je vous dis : Continuez à demander, et on vous donnera ; continuez à chercher, et vous trouverez ; continuez à frapper, et on vous ouvrira."},{"p":"10","v":10},{"p":"Car tout homme qui demande reçoit, et tout homme qui cherche trouve, et à tout homme qui frappe on ouvrira."},{"p":"11","v":11},{"p":"En effet, quel est parmi vous le père qui, si son fils lui demande un poisson, pourrait lui remettre un serpent au lieu d’un poisson ?"},{"p":"12","v":12},{"p":"Ou bien, s’il demande aussi un œuf, lui remettra un scorpion ?"},{"p":"13","v":13},{"p":"Si donc vous, bien que vous soyez méchants, vous savez donner des dons qui sont bons à vos enfants, combien plus le Père au ciel donnera-t-il de l’esprit saint à ceux qui le lui demandent ! ”"}],[{"p":"14","v":14},{"p":"Plus tard, il était en train d’expulser un démon muet. Après que le démon fut sorti, le muet parla. Et les foules s’étonnèrent."},{"p":"15","v":15},{"p":"Mais certains d’entre eux dirent : “ C’est par le moyen de Béelzéboub le chef des démons qu’il expulse les démons. ”"},{"p":"16","v":16},{"p":"Cependant, d’autres, pour le tenter, réclamaient de lui un signe qui vienne du ciel."},{"p":"17","v":17},{"p":"Connaissant leurs pensées, il leur dit : “ Tout royaume divisé contre lui-même est réduit en désolation, et une maison [divisée] contre elle-même tombe."},{"p":"18","v":18},{"p":"Si donc Satan aussi est divisé contre lui-même, comment son royaume subsistera-t-il ? Parce que vous dites que c’est par le moyen de Béelzéboub que j’expulse les démons."},{"p":"19","v":19},{"p":"Si c’est par le moyen de Béelzéboub que j’expulse les démons, vos fils, par le moyen de qui les expulsent-ils ? C’est pour cela qu’ils seront vos juges."},{"p":"20","v":20},{"p":"Mais si c’est par le moyen du doigt de Dieu que j’expulse les démons, le royaume de Dieu vous a donc atteints."},{"p":"21","v":21},{"p":"Lorsqu’un homme fort, bien armé, garde son palais, ses biens sont en paix."},{"p":"22","v":22},{"p":"Mais lorsque quelqu’un de plus fort que lui vient contre lui et s’en rend vainqueur, il lui enlève toutes les armes dans lesquelles il mettait sa confiance, et il distribue les choses qu’il lui a prises."},{"p":"23","v":23},{"p":"Qui n’est pas avec moi est contre moi, et qui ne rassemble pas avec moi disperse."}],[{"p":"24","v":24},{"p":"“ Lorsqu’un esprit impur sort d’un homme, il passe par des lieux arides à la recherche d’un lieu de repos et, n’en trouvant pas, il dit : ‘ Je vais retourner dans ma maison d’où je suis sorti. ’"},{"p":"25","v":25},{"p":"Et, en arrivant, il la trouve balayée et ornée."},{"p":"26","v":26},{"p":"Alors il s’en va prendre sept autres esprits plus méchants que lui ; et, après être entrés, ils habitent là ; et le dernier état de cet homme devient pire que le premier. ”"}],[{"p":"27","v":27},{"p":"Or, comme il disait ces choses, une certaine femme éleva la voix du milieu de la foule et lui dit : “ Heureuse est la matrice qui t’a porté, et les seins que tu as tétés ! ”"},{"p":"28","v":28},{"p":"Mais il dit : “ Non, [mais] plutôt : Heureux ceux qui entendent la parole de Dieu et la gardent ! ”"}],[{"p":"29","v":29},{"p":"Tandis que les foules se pressaient en masse, il commença à dire : “ Cette génération est une génération méchante ; elle cherche un signe. Mais aucun signe ne lui sera donné si ce n’est le signe de Yona."},{"p":"30","v":30},{"p":"Car tout comme Yona est devenu un signe pour les Ninivites, ainsi le Fils de l’homme en sera également un pour cette génération."},{"p":"31","v":31},{"p":"La reine du Sud sera relevée, lors du jugement, avec les hommes de cette génération et les condamnera ; parce qu’elle est venue des extrémités de la terre pour entendre la sagesse de Salomon, mais, voyez, il y a ici quelque chose de plus que Salomon."},{"p":"32","v":32},{"p":"Les hommes de Ninive ressusciteront, lors du jugement, avec cette génération et la condamneront ; parce qu’ils se sont repentis à la prédication de Yona, mais, voyez, il y a ici quelque chose de plus que Yona."},{"p":"33","v":33},{"p":"Après avoir allumé une lampe, on la met, non pas dans une cave ou sous un panier à mesurer, mais sur le porte-lampe, pour que ceux qui entrent voient la lumière."},{"p":"34","v":34},{"p":"La lampe du corps, c’est ton œil. Quand ton œil est simple, tout ton corps aussi est lumineux ; mais quand il est méchant, ton corps aussi est ténébreux."},{"p":"35","v":35},{"p":"Sois donc vigilant. Il se pourrait que la lumière qui est en toi soit ténèbres."},{"p":"36","v":36},{"p":"Si donc tout ton corps est lumineux sans avoir aucune partie ténébreuse, il sera tout lumineux, comme lorsqu’une lampe t’illumine de ses rayons. ”"}],[{"p":"37","v":37},{"p":"Quand il eut dit cela, un Pharisien le pria de déjeuner chez lui. Il entra donc et s’étendit à table."},{"p":"38","v":38},{"p":"Cependant le Pharisien fut surpris en voyant qu’il ne s’était pas d’abord lavé avant le déjeuner."},{"p":"39","v":39},{"p":"Mais le Seigneur lui dit : “ Or, vous, Pharisiens, vous purifiez l’extérieur de la coupe et du plat, mais votre intérieur est plein de pillage et de méchanceté."},{"p":"40","v":40},{"p":"Hommes déraisonnables ! Celui qui a fait l’extérieur a aussi fait l’intérieur, n’est-ce pas ?"},{"p":"41","v":41},{"p":"Toutefois, donnez en dons de miséricorde les choses qui sont à l’intérieur, et, voyez, toutes les [autres] choses chez vous sont pures."},{"p":"42","v":42},{"p":"Mais malheur à vous, Pharisiens, parce que vous donnez le dixième de la menthe et de la rue et de toutes les [autres] plantes potagères, mais que vous passez à côté de la justice et de l’amour de Dieu ! Ces choses-ci, vous étiez tenus de les faire, sans omettre ces choses-là."},{"p":"43","v":43},{"p":"Malheur à vous, Pharisiens, parce que vous aimez les premiers sièges dans les synagogues et les salutations sur les places de marché !"},{"p":"44","v":44},{"p":"Malheur à vous, parce que vous êtes comme ces tombes de souvenir qu’on ne remarque pas, si bien que les hommes marchent dessus sans [le] savoir ! ”"}],[{"p":"45","v":45},{"p":"En réponse un de ceux qui étaient versés dans la Loi lui dit : “ Enseignant, en disant ces choses, tu nous insultes nous aussi. ”"},{"p":"46","v":46},{"p":"Alors il dit : “ Malheur à vous aussi qui êtes versés dans la Loi, parce que vous chargez les hommes de charges difficiles à porter, mais vous-mêmes ne touchez pas à ces charges d’un seul de vos doigts !"}],[{"p":"47","v":47},{"p":"“ Malheur à vous, parce que vous bâtissez les tombes de souvenir des prophètes, mais vos ancêtres les ont tués !"},{"p":"48","v":48},{"p":"Oui, vous êtes témoins des actes de vos ancêtres et pourtant vous les approuvez, parce que ceux-ci ont tué les prophètes, mais vous, vous bâtissez [leurs tombes]."},{"p":"49","v":49},{"p":"Voilà aussi pourquoi la sagesse de Dieu a dit : ‘ Je leur enverrai des prophètes et des apôtres, et il y en a qu’ils tueront et persécuteront,"},{"p":"50","v":50},{"p":"afin que soit réclamé à cette génération le sang de tous les prophètes qui a été répandu depuis la fondation du monde,"},{"p":"51","v":51},{"p":"depuis le sang d’Abel jusqu’au sang de Zekaria, qui a été tué entre l’autel et la maison. ’ Oui, je vous le dis, il sera réclamé à cette génération."}],[{"p":"52","v":52},{"p":"“ Malheur à vous qui êtes versés dans la Loi, parce que vous avez enlevé la clé de la connaissance ; vous-mêmes n’êtes pas entrés, et ceux qui entraient, vous les en avez empêchés ! ”"}],[{"p":"53","v":53},{"p":"Et quand il sortit de là, les scribes et les Pharisiens commencèrent à s’acharner terriblement après lui et à le harceler de questions sur d’autres sujets,"},{"p":"54","v":54},{"p":"le guettant pour surprendre quelque chose sorti de sa bouche."}]]}