{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Pendant ce temps, quand la foule se fut rassemblée par milliers, au point qu’ils se marchaient les uns sur les autres, il commença par dire d’abord à ses disciples : “ Méfiez-vous du levain des Pharisiens, qui est l’hypocrisie."},{"p":"2","v":2},{"p":"Mais il n’y a rien de soigneusement caché qui ne soit révélé, et rien de secret qui ne vienne à être connu."},{"p":"3","v":3},{"p":"C’est pourquoi tout ce que vous dites dans les ténèbres sera entendu dans la lumière, et ce que vous chuchotez dans les chambres particulières sera prêché [du haut] des toits en terrasse."},{"p":"4","v":4},{"p":"D’autre part, je vous le dis à vous, mes amis : Ne craignez pas ceux qui tuent le corps et qui, après cela, ne peuvent rien faire de plus."},{"p":"5","v":5},{"p":"Mais je vais vous montrer qui vous devez craindre : Craignez celui qui, après avoir tué, a le pouvoir de jeter dans la géhenne. Oui, je vous le dis, Celui-là, craignez-le."},{"p":"6","v":6},{"p":"On vend cinq moineaux pour deux pièces de monnaie de peu de valeur, n’est-ce pas ? Pourtant pas un d’entre eux n’est oublié devant Dieu."},{"p":"7","v":7},{"p":"Mais même les cheveux de votre tête sont tous comptés. N’ayez pas peur ; vous valez plus que beaucoup de moineaux."}],[{"p":"8","v":8},{"p":"“ Aussi je vous le dis : Tout homme qui confesse devant les hommes qu’il est en union avec moi, le Fils de l’homme aussi confessera devant les anges de Dieu qu’il est en union avec lui."},{"p":"9","v":9},{"p":"Mais celui qui me renie devant les hommes sera renié devant les anges de Dieu."},{"p":"10","v":10},{"p":"Et tout homme qui dit une parole contre le Fils de l’homme, il lui sera pardonné ; mais celui qui blasphème contre l’esprit saint, cela ne lui sera pas pardonné."},{"p":"11","v":11},{"p":"Mais quand on vous amènera devant des assemblées publiques, et des fonctionnaires gouvernementaux, et des autorités, ne vous inquiétez pas de [savoir] comment ou ce que vous répondrez pour votre défense, ou ce que vous direz ;"},{"p":"12","v":12},{"p":"car l’esprit saint vous enseignera, à cette heure-là même, les choses qu’il vous faudra dire. ”"}],[{"p":"13","v":13},{"p":"Alors quelqu’un de la foule lui dit : “ Enseignant, dis à mon frère de partager avec moi l’héritage. ”"},{"p":"14","v":14},{"p":"Il lui dit : “ Homme, qui m’a établi sur vous comme juge ou comme préposé aux partages ? ”"},{"p":"15","v":15},{"p":"Puis il leur dit : “ Ouvrez l’œil et gardez-vous de toute espèce de convoitise, parce que, même lorsque quelqu’un est dans l’abondance, sa vie ne provient pas des choses qu’il possède. ”"},{"p":"16","v":16},{"p":"Là-dessus il leur donna un exemple, en disant : “ Les terres d’un certain homme riche avaient bien produit."},{"p":"17","v":17},{"p":"Il s’est donc mis à raisonner en lui-même, disant : ‘ Que vais-je faire, maintenant que je n’ai plus où ramasser mes récoltes ? ’"},{"p":"18","v":18},{"p":"Alors il a dit : ‘ Voici ce que je vais faire : Je vais démolir mes magasins et en bâtir de plus grands, et j’y ramasserai tout mon grain et toutes mes bonnes choses ;"},{"p":"19","v":19},{"p":"et je dirai à mon âme : “ [Mon] âme, tu as quantité de bonnes choses en réserve pour de nombreuses années ; tiens-toi tranquille, mange, bois, donne-toi du bon temps. ” ’"},{"p":"20","v":20},{"p":"Mais Dieu lui a dit : ‘ Homme déraisonnable, cette nuit même on te réclame ton âme. Alors, les choses que tu as entassées, qui les aura ? ’"},{"p":"21","v":21},{"p":"Ainsi en est-il de l’homme qui amasse un trésor pour lui-même, mais qui n’est pas riche à l’égard de Dieu. ”"}],[{"p":"22","v":22},{"p":"Puis il dit à ses disciples : “ Voilà pourquoi je vous dis : Cessez de vous inquiéter au sujet de vos âmes, quant à ce que vous mangerez, ou au sujet de votre corps, quant à ce que vous mettrez."},{"p":"23","v":23},{"p":"Car l’âme vaut plus que la nourriture, et le corps plus que le vêtement."},{"p":"24","v":24},{"p":"Remarquez que les corbeaux ne sèment ni ne moissonnent et qu’ils n’ont ni grange ni magasin, et pourtant Dieu les nourrit. Combien plus valez-vous que les oiseaux !"},{"p":"25","v":25},{"p":"Qui d’entre vous, en s’inquiétant, peut ajouter une coudée à la durée de sa vie ?"},{"p":"26","v":26},{"p":"Si donc vous ne pouvez pas faire la plus petite chose, pourquoi vous inquiéter des autres choses ?"},{"p":"27","v":27},{"p":"Remarquez comment croissent les lis ; ils ne peinent ni ne filent ; mais je vous le dis : Pas même Salomon, dans toute sa gloire, n’a été revêtu comme l’un de ceux-ci."},{"p":"28","v":28},{"p":"Si donc Dieu habille ainsi la végétation dans les champs, qui existe aujourd’hui et demain est jetée au four, à combien plus forte raison vous habillera-t-il, gens de peu de foi !"},{"p":"29","v":29},{"p":"Cessez donc de chercher ce que vous pourrez manger et ce que vous pourrez boire, et cessez d’être dans une incertitude anxieuse ;"},{"p":"30","v":30},{"p":"ce sont là, en effet, toutes les choses que les nations du monde recherchent avidement, mais votre Père sait que vous avez besoin de ces choses."},{"p":"31","v":31},{"p":"Toutefois, cherchez continuellement son royaume, et ces choses vous seront ajoutées."}],[{"p":"32","v":32},{"p":"“ N’aie pas peur, petit troupeau, parce que votre Père a trouvé bon de vous donner le royaume."},{"p":"33","v":33},{"p":"Vendez les choses qui vous appartiennent et donnez des dons de miséricorde. Faites-vous des bourses qui ne s’usent pas, un trésor inépuisable dans les cieux, où ni voleur n’approche ni mite ne ronge."},{"p":"34","v":34},{"p":"Car là où est votre trésor, là aussi sera votre cœur."}],[{"p":"35","v":35},{"p":"“ Que vos reins soient ceints et que vos lampes brûlent,"},{"p":"36","v":36},{"p":"et vous, soyez semblables à des hommes qui attendent leur maître quand il reviendra du mariage, afin de lui ouvrir aussitôt lorsqu’il arrivera et frappera."},{"p":"37","v":37},{"p":"Heureux ces esclaves que le maître, en arrivant, trouve en train de veiller ! Vraiment, je vous le dis : Il se ceindra, les fera s’étendre à table et passera pour les servir."},{"p":"38","v":38},{"p":"Et s’il arrive à la deuxième veille, ou même si c’est à la troisième, et qu’il les trouve ainsi, heureux sont-ils !"},{"p":"39","v":39},{"p":"Mais sachez ceci : si le maître de maison avait su à quelle heure le voleur devait venir, il aurait continué à veiller et n’aurait pas laissé forcer sa maison."},{"p":"40","v":40},{"p":"Vous aussi, tenez-vous prêts, parce que c’est à une heure que vous ne pensez pas que le Fils de l’homme vient. ”"}],[{"p":"41","v":41},{"p":"Alors Pierre dit : “ Seigneur, est-ce pour nous que tu donnes cet exemple, ou bien aussi pour tous ? ”"},{"p":"42","v":42},{"p":"Et le Seigneur dit : “ Quel est donc l’intendant fidèle, l’avisé, que son maître établira sur l’ensemble de ses serviteurs pour continuer à leur donner leur mesure de vivres en temps voulu ?"},{"p":"43","v":43},{"p":"Heureux cet esclave, si son maître, en arrivant, le trouve en train de faire ainsi !"},{"p":"44","v":44},{"p":"Je vous le dis, c’est la vérité : Il l’établira sur tous ses biens."},{"p":"45","v":45},{"p":"Mais si jamais cet esclave dit dans son cœur : ‘ Mon maître tarde à venir ’, et qu’il commence à battre les serviteurs et les servantes, à manger et à boire et à s’enivrer,"},{"p":"46","v":46},{"p":"le maître de cet esclave viendra un jour où il ne [l’]attend pas et à une heure qu’il ne connaît pas, et il le punira avec la plus grande sévérité et lui assignera une part avec les infidèles."},{"p":"47","v":47},{"p":"Alors cet esclave qui a compris la volonté de son maître, mais qui ne s’est pas préparé ou n’a pas agi selon sa volonté, sera battu de nombreux coups."},{"p":"48","v":48},{"p":"Mais celui qui n’a pas compris et ainsi a fait des choses qui méritent des coups sera battu de peu [de coups]. Oui, tout homme à qui l’on a beaucoup donné, on exigera beaucoup de lui ; et celui à qui l’on a confié beaucoup, on exigera de lui plus que d’ordinaire."}],[{"p":"49","v":49},{"p":"“ Je suis venu mettre un feu sur la terre, et qu’ai-je à désirer encore, s’il est déjà allumé ?"},{"p":"50","v":50},{"p":"Oui, j’ai un baptême dont je dois être baptisé, et comme je suis oppressé jusqu’à ce qu’il soit achevé !"},{"p":"51","v":51},{"p":"Pensez-vous que je sois venu donner la paix sur la terre ? Non, pas du tout, je vous le dis, mais plutôt la division."},{"p":"52","v":52},{"p":"En effet, à partir de maintenant, cinq dans une maison seront divisés, trois contre deux et deux contre trois."},{"p":"53","v":53},{"p":"Ils seront divisés, père contre fils et fils contre père, mère contre fille et fille contre [sa] mère, belle-mère contre sa belle-fille et belle-fille contre [sa] belle-mère. ”"}],[{"p":"54","v":54},{"p":"Et il disait aussi aux foules : “ Quand vous voyez un nuage se lever à l’ouest, aussitôt vous dites : ‘ Une tempête vient ’, et il en est ainsi."},{"p":"55","v":55},{"p":"Et quand vous voyez souffler un vent du sud, vous dites : ‘ Il y aura une vague de chaleur ’, et cela arrive."},{"p":"56","v":56},{"p":"Hypocrites ! vous savez apprécier l’aspect de la terre et du ciel, mais comment se fait-il que vous ne sachiez pas apprécier cette époque-ci ?"},{"p":"57","v":57},{"p":"Pourquoi ne jugez-vous pas non plus par vous-mêmes de ce qui est juste ?"},{"p":"58","v":58},{"p":"Par exemple, quand tu vas avec ton adversaire chez un chef, tâche en chemin de régler ton différend avec lui, de peur qu’il ne te traîne devant le juge, et que le juge ne te livre à l’huissier du tribunal, et que l’huissier du tribunal ne te jette en prison."},{"p":"59","v":59},{"p":"Je te le dis : Non, tu ne sortiras pas de là que tu n’aies payé la dernière petite pièce de monnaie de très peu de valeur. ”"}]]}