{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"À cette même époque, certains étaient là, qui l’informèrent sur les Galiléens dont Pilate avait mêlé le sang à celui de leurs sacrifices."},{"p":"2","v":2},{"p":"Alors, en réponse, il leur dit : “ Pensez-vous que ces Galiléens aient été de plus grands pécheurs que tous les autres Galiléens, parce qu’ils ont subi ces choses ?"},{"p":"3","v":3},{"p":"Non, pas du tout, je vous le dis ; mais si vous ne vous repentez pas, vous serez tous détruits de même."},{"p":"4","v":4},{"p":"Ou ces dix-huit sur qui est tombée la tour de Siloam et qu’elle a tués, pensez-vous qu’ils aient été de plus grands débiteurs que tous les autres hommes qui habitent Jérusalem ?"},{"p":"5","v":5},{"p":"Non, pas du tout, je vous le dis ; mais si vous ne vous repentez pas, vous serez tous détruits pareillement. ”"}],[{"p":"6","v":6},{"p":"Puis il donna cet exemple : “ Un certain homme avait un figuier planté dans sa vigne, et il est venu y chercher du fruit, mais n’en a pas trouvé."},{"p":"7","v":7},{"p":"Alors il a dit au vigneron : ‘ Voilà trois ans que je viens chercher du fruit sur ce figuier, mais que je n’en ai pas trouvé. Coupe-le ! Pourquoi donc continuerait-il à rendre le sol inutile ? ’"},{"p":"8","v":8},{"p":"En réponse [l’homme] lui dit : ‘ Maître, laisse-le encore cette année, jusqu’à ce que j’aie creusé tout autour et que j’aie mis du fumier ;"},{"p":"9","v":9},{"p":"et si à l’avenir il produit alors du fruit, [à la bonne heure ;] sinon, tu le couperas. ’ ”"}],[{"p":"10","v":10},{"p":"Or il enseignait dans une des synagogues, le sabbat."},{"p":"11","v":11},{"p":"Et, voyez, une femme avec un esprit de faiblesse depuis dix-huit ans, et elle était courbée en deux et ne pouvait pas se redresser, pas du tout."},{"p":"12","v":12},{"p":"Lorsqu’il la vit, Jésus s’adressa à elle et lui dit : “ Femme, tu es libérée de ta faiblesse. ”"},{"p":"13","v":13},{"p":"Et il posa les mains sur elle ; et à l’instant même elle se redressa et se mit à glorifier Dieu."},{"p":"14","v":14},{"p":"Alors le président de la synagogue, indigné de ce que Jésus avait opéré [cette] guérison le sabbat, se mit à dire à la foule : “ Il y a six jours pendant lesquels on doit travailler ; [ces jours-là,] venez donc vous faire guérir, et non pas le jour du sabbat. ”"},{"p":"15","v":15},{"p":"Cependant le Seigneur lui répondit et dit : “ Hypocrites ! est-ce que chacun de vous, le sabbat, ne détache pas de l’étable son taureau ou son âne pour le mener boire ?"},{"p":"16","v":16},{"p":"Et cette femme, qui est fille d’Abraham et que Satan a tenue liée — voyez ! — pendant dix-huit ans, ne fallait-il donc pas la délier de ce lien le jour du sabbat ? ”"},{"p":"17","v":17},{"p":"Eh bien, tandis qu’il disait ces choses, tous ses adversaires avaient honte ; mais toute la foule se réjouissait de toutes les choses glorieuses qui étaient faites par lui."}],[{"p":"18","v":18},{"p":"Il disait donc : “ À quoi le royaume de Dieu est-il semblable, et à quoi le comparerai-je ?"},{"p":"19","v":19},{"p":"Il est semblable à un grain de moutarde qu’un homme a pris et mis dans son jardin. Il a poussé et est devenu un arbre, et les oiseaux du ciel ont logé dans ses branches. ”"}],[{"p":"20","v":20},{"p":"Et il dit encore : “ À quoi comparerai-je le royaume de Dieu ?"},{"p":"21","v":21},{"p":"Il est semblable à du levain qu’une femme a pris et caché dans trois grandes mesures de farine, jusqu’à ce que toute la masse ait fermenté. ”"}],[{"p":"22","v":22},{"p":"Et il cheminait de ville en ville et de village en village, enseignant et continuant à faire route vers Jérusalem."},{"p":"23","v":23},{"p":"Or, un certain homme lui dit : “ Seigneur, est-ce que ceux qui sont sauvés sont peu nombreux ? ” Il leur dit :"},{"p":"24","v":24},{"p":"“ Faites de vigoureux efforts pour entrer par la porte étroite, parce que beaucoup, je vous le dis, chercheront à entrer, mais ne le pourront pas,"},{"p":"25","v":25},{"p":"dès que le maître de la maison se sera levé et aura verrouillé la porte, et que vous commencerez à rester dehors et à frapper à la porte, en disant : ‘ Monsieur, ouvre-nous. ’ Mais en réponse il vous dira : ‘ Je ne sais d’où vous êtes. ’"},{"p":"26","v":26},{"p":"Alors vous commencerez à dire : ‘ Nous avons mangé et bu devant toi, et tu as enseigné dans nos grandes rues. ’"},{"p":"27","v":27},{"p":"Mais il parlera et vous dira : ‘ Je ne sais d’où vous êtes. Éloignez-vous de moi, vous tous, ouvriers d’injustice ! ’"},{"p":"28","v":28},{"p":"C’est là que seront [vos] pleurs et [vos] grincements de dents, quand vous verrez Abraham et Isaac et Jacob et tous les prophètes dans le royaume de Dieu, mais vous, jetés dehors."},{"p":"29","v":29},{"p":"D’autre part, des gens viendront de l’est et de l’ouest, du nord et du sud, et ils s’étendront à table dans le royaume de Dieu."},{"p":"30","v":30},{"p":"Et, voyez, il y a des derniers qui seront premiers, et il y a des premiers qui seront derniers. ”"}],[{"p":"31","v":31},{"p":"À cette heure-là même s’avancèrent quelques Pharisiens, qui lui dirent : “ Sors et va-t’en d’ici, parce qu’Hérode veut te tuer. ”"},{"p":"32","v":32},{"p":"Et il leur dit : “ Allez dire à ce renard : ‘ Écoute : je chasse des démons et accomplis des guérisons aujourd’hui et demain, et le troisième jour je serai achevé. ’"},{"p":"33","v":33},{"p":"Toutefois, il faut que je continue ma route aujourd’hui et demain et le jour suivant, parce qu’il n’est pas admissible qu’un prophète soit détruit hors de Jérusalem."},{"p":"34","v":34},{"p":"Jérusalem, Jérusalem, la [ville] qui tue les prophètes et qui lapide ceux qui lui sont envoyés — combien de fois j’ai voulu rassembler tes enfants à la manière dont une poule rassemble sa couvée sous ses ailes, mais vous ne [l’]avez pas voulu !"},{"p":"35","v":35},{"p":"Voyez ! Votre maison vous est abandonnée. Je vous le dis : Non, vous ne me verrez plus jusqu’à ce que vous disiez : ‘ Béni est celui qui vient au nom de Jéhovah ! ’ ”"}]]}