{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Et une fois, alors qu’il était entré, le sabbat, dans la maison d’un des chefs des Pharisiens pour prendre un repas, ils l’observaient attentivement."},{"p":"2","v":2},{"p":"Et, voyez, il y avait devant lui un certain homme qui était atteint d’hydropisie."},{"p":"3","v":3},{"p":"Alors Jésus parla à ceux qui étaient versés dans la Loi et aux Pharisiens et dit : “ Est-il permis, le sabbat, de guérir, ou non ? ”"},{"p":"4","v":4},{"p":"Mais ils gardèrent le silence. Là-dessus il saisit [l’homme], le guérit et [le] renvoya."},{"p":"5","v":5},{"p":"Et il leur dit : “ Qui de vous, si son fils ou son taureau tombe dans un puits, ne l’en retirera aussitôt le jour du sabbat ? ”"},{"p":"6","v":6},{"p":"Et ils ne furent pas capables de répliquer à cela."}],[{"p":"7","v":7},{"p":"Il donna alors un exemple aux invités, parce qu’il remarquait comment ils se choisissaient les places les plus en vue ; et il leur disait :"},{"p":"8","v":8},{"p":"“ Quand tu es invité par quelqu’un à un festin de mariage, ne va pas te coucher à la place la plus en vue. Il se pourrait que, le même jour, quelqu’un de plus honorable que toi ait été invité par lui,"},{"p":"9","v":9},{"p":"et celui qui vous a invités, toi et lui, viendra te dire : ‘ Laisse la place à cet homme. ’ Et alors tu commenceras avec honte à aller occuper la dernière place."},{"p":"10","v":10},{"p":"Mais quand tu es invité, va t’étendre à la dernière place, pour que, quand viendra celui qui t’a invité, il te dise : ‘ [Mon] ami, monte plus haut. ’ Alors il y aura pour toi de l’honneur devant tous les autres convives."},{"p":"11","v":11},{"p":"Car tout homme qui s’élève sera humilié, et celui qui s’humilie sera élevé. ”"}],[{"p":"12","v":12},{"p":"Et il se mit aussi à dire à celui qui l’avait invité : “ Quand tu offres un déjeuner ou un dîner, n’appelle pas tes amis, ni tes frères, ni les membres de ta parenté, ni des voisins riches. Eux aussi pourraient un jour ou l’autre t’inviter en retour, et cela deviendrait ta rétribution."},{"p":"13","v":13},{"p":"Mais quand tu offres un festin, invite des pauvres, des estropiés, des boiteux, des aveugles ;"},{"p":"14","v":14},{"p":"et tu seras heureux, parce qu’ils n’ont pas de quoi te rendre. Car cela te sera rendu à la résurrection des justes. ”"}],[{"p":"15","v":15},{"p":"En entendant ces choses, un des convives lui dit : “ Heureux celui qui mange du pain dans le royaume de Dieu. ”"}],[{"p":"16","v":16},{"p":"[Jésus] lui dit : “ Un certain homme offrait un grand repas, et il avait invité beaucoup [de gens]."},{"p":"17","v":17},{"p":"Et il a envoyé son esclave à l’heure du repas, pour dire aux invités : ‘ Venez, parce que maintenant c’est prêt. ’"},{"p":"18","v":18},{"p":"Mais ils ont commencé à s’excuser tous de la même façon. Le premier lui a dit : ‘ J’ai acheté un champ et il faut que je sorte pour le voir ; je te le demande, tiens-moi pour excusé. ’"},{"p":"19","v":19},{"p":"Et un autre a dit : ‘ J’ai acheté cinq paires de bovins et je vais les essayer ; je te le demande, tiens-moi pour excusé. ’"},{"p":"20","v":20},{"p":"Un autre encore a dit : ‘ Je viens de prendre femme et c’est pourquoi je ne peux venir. ’"},{"p":"21","v":21},{"p":"Et l’esclave est arrivé et a rapporté ces choses à son maître. Alors le maître de maison s’est mis en colère et a dit à son esclave : ‘ Sors vite dans les grandes rues et les ruelles de la ville, et amène ici les pauvres, et les estropiés, et les aveugles, et les boiteux. ’"},{"p":"22","v":22},{"p":"Finalement l’esclave a dit : ‘ Maître, ce que tu as ordonné a été fait, et il y a encore de la place. ’"},{"p":"23","v":23},{"p":"Et le maître a dit à l’esclave : ‘ Sors sur les routes et vers les lieux entourés d’une clôture, et oblige-les à entrer, pour que ma maison soit remplie."},{"p":"24","v":24},{"p":"Car, je vous le dis : Aucun de ces hommes qui étaient invités ne goûtera de mon repas. ’ ”"}],[{"p":"25","v":25},{"p":"De grandes foules faisaient alors route avec lui, et il se retourna et leur dit :"},{"p":"26","v":26},{"p":"“ Si quelqu’un vient vers moi et ne hait pas son père, et [sa] mère, et [sa] femme, et [ses] enfants, et [ses] frères, et [ses] sœurs, et jusqu’à son âme même, il ne peut être mon disciple."},{"p":"27","v":27},{"p":"Quiconque ne porte pas son poteau de supplice et ne vient pas à ma suite ne peut être mon disciple."},{"p":"28","v":28},{"p":"Par exemple, lequel d’entre vous qui veut bâtir une tour ne s’assoit d’abord pour calculer la dépense et voir s’il a de quoi la terminer ?"},{"p":"29","v":29},{"p":"Autrement, il pourrait en poser les fondations, mais ne pas être capable de l’achever, et tous les spectateurs pourraient commencer à se moquer de lui,"},{"p":"30","v":30},{"p":"en disant : ‘ Cet homme a commencé à bâtir mais n’a pas été capable d’achever. ’"},{"p":"31","v":31},{"p":"Ou quel roi, marchant à la rencontre d’un autre roi pour la guerre, ne s’assoit d’abord pour tenir conseil [et voir] s’il est capable, avec dix mille hommes, d’affronter celui qui vient contre lui avec vingt mille ?"},{"p":"32","v":32},{"p":"Si vraiment il ne l’est pas, tandis que l’autre est encore loin, il envoie alors une ambassade pour solliciter la paix."},{"p":"33","v":33},{"p":"Ainsi donc, quiconque d’entre vous ne dit pas adieu à tous ses biens ne peut être mon disciple."}],[{"p":"34","v":34},{"p":"“ Le sel, bien sûr, est excellent. Mais si même le sel perd sa force, avec quoi l’assaisonnera-t-on ?"},{"p":"35","v":35},{"p":"Il n’est utile ni pour la terre ni pour le fumier. On le jette dehors. Que celui qui a des oreilles pour écouter, écoute. ”"}]]}