{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Or tous les collecteurs d’impôts et les pécheurs s’approchaient de lui pour l’entendre."},{"p":"2","v":2},{"p":"Les Pharisiens aussi bien que les scribes murmuraient donc, en disant : “ Cet [homme] fait bon accueil à des pécheurs et il mange avec eux. ”"},{"p":"3","v":3},{"p":"Alors il leur donna cet exemple, en disant :"},{"p":"4","v":4},{"p":"“ Quel homme d’entre vous avec cent brebis, en perdant l’une d’elles, ne laissera pas les quatre-vingt-dix-neuf dans le désert pour aller après celle qui est perdue jusqu’à ce qu’il la trouve ?"},{"p":"5","v":5},{"p":"Et quand il l’a trouvée, il la met sur ses épaules et se réjouit."},{"p":"6","v":6},{"p":"Et quand il revient chez lui, il convoque ses amis et ses voisins pour leur dire : ‘ Réjouissez-vous avec moi, parce que j’ai trouvé ma brebis qui était perdue. ’"},{"p":"7","v":7},{"p":"Je vous dis que c’est ainsi qu’il y aura plus de joie dans le ciel pour un seul pécheur qui se repent que pour quatre-vingt-dix-neuf justes qui n’ont pas besoin de repentance."}],[{"p":"8","v":8},{"p":"“ Ou bien quelle femme avec dix drachmes, si elle perd une drachme, n’allume une lampe et ne balaie sa maison et ne cherche avec soin jusqu’à ce qu’elle la trouve ?"},{"p":"9","v":9},{"p":"Et quand elle l’a trouvée, elle convoque ses amies et [ses] voisines, en disant : ‘ Réjouissez-vous avec moi, parce que j’ai trouvé la drachme que j’avais perdue. ’"},{"p":"10","v":10},{"p":"C’est ainsi, je vous le dis, qu’il y a de la joie parmi les anges de Dieu pour un seul pécheur qui se repent. ”"}],[{"p":"11","v":11},{"p":"Puis il dit : “ Un certain homme avait deux fils."},{"p":"12","v":12},{"p":"Et le plus jeune d’entre eux a dit à son père : ‘ Père, donne-moi la part du bien qui me revient. ’ Alors il leur a partagé ses moyens d’existence."},{"p":"13","v":13},{"p":"Plus tard, peu de jours après, le plus jeune fils a tout ramassé et il est parti pour un pays lointain ; et là il a dissipé son bien en menant une vie de débauche."},{"p":"14","v":14},{"p":"Quand il a eu tout dépensé, une dure famine est survenue dans ce pays, et il a commencé à être dans le besoin."},{"p":"15","v":15},{"p":"Il est même allé s’attacher à l’un des citoyens de ce pays, et [l’homme] l’a envoyé dans ses champs pour garder les porcs."},{"p":"16","v":16},{"p":"Et il désirait se rassasier des gousses du caroubier que mangeaient les porcs, et personne ne lui donnait [quoi que ce soit]."}],[{"p":"17","v":17},{"p":"“ Quand il est revenu à la raison, il a dit : ‘ Combien de salariés de mon père ont du pain en abondance, tandis que moi ici je suis en train de périr de faim !"},{"p":"18","v":18},{"p":"Je vais me lever, et faire route vers mon père, et lui dire : “ Père, j’ai péché contre le ciel et contre toi."},{"p":"19","v":19},{"p":"Je ne suis plus digne d’être appelé ton fils. Fais de moi comme l’un de tes salariés. ” ’"},{"p":"20","v":20},{"p":"Il s’est donc levé et il est allé vers son père. Tandis qu’il était encore à une bonne distance, son père l’a aperçu et a été pris de pitié, et il a couru se jeter à son cou et l’a embrassé tendrement."},{"p":"21","v":21},{"p":"Le fils lui a alors dit : ‘ Père, j’ai péché contre le ciel et contre toi. Je ne suis plus digne d’être appelé ton fils. Fais de moi comme l’un de tes salariés. ’"},{"p":"22","v":22},{"p":"Mais le père a dit à ses esclaves : ‘ Vite, apportez une longue robe, la meilleure, et revêtez-l’en, et mettez un anneau à sa main et des sandales à ses pieds."},{"p":"23","v":23},{"p":"Et amenez le jeune taureau engraissé, tuez-le, mangeons et donnons-nous du bon temps,"},{"p":"24","v":24},{"p":"parce que mon fils que voilà était mort et il a repris vie ; il était perdu et il est retrouvé. ’ Et ils ont commencé à se donner du bon temps."}],[{"p":"25","v":25},{"p":"“ Or son fils aîné était aux champs ; et, comme il revenait et approchait de la maison, il a entendu un concert de musique et des danses."},{"p":"26","v":26},{"p":"Il a alors appelé à lui un des serviteurs et a demandé ce que cela signifiait."},{"p":"27","v":27},{"p":"Celui-ci lui a dit : ‘ Ton frère est venu, et ton père a tué le jeune taureau engraissé, parce qu’il l’a retrouvé en bonne santé. ’"},{"p":"28","v":28},{"p":"Mais il s’est mis en colère, et il refusait d’entrer. Alors son père est sorti et s’est mis à le supplier."},{"p":"29","v":29},{"p":"En réponse il a dit à son père : ‘ Voilà tant d’années que je travaille pour toi comme un esclave et pas une seule fois je n’ai transgressé ton commandement, et à moi pourtant, pas une seule fois tu n’as donné un chevreau, pour m’offrir du bon temps avec mes amis."},{"p":"30","v":30},{"p":"Mais dès qu’est arrivé ton fils que voilà, lui qui a dévoré tes moyens d’existence avec des prostituées, pour lui tu as tué le jeune taureau engraissé. ’"},{"p":"31","v":31},{"p":"Alors il lui a dit : ‘ [Mon] enfant, toi, tu as toujours été avec moi, et tout ce qui est à moi est à toi ;"},{"p":"32","v":32},{"p":"mais il fallait bien se donner du bon temps et se réjouir, parce que ton frère que voilà était mort et il a pris vie ; il était perdu et il est retrouvé. ’ ”"}]]}