{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Et il disait aussi aux disciples : “ Un certain homme était riche et il avait un intendant ; et celui-ci a été accusé auprès de lui comme gaspillant ses biens."},{"p":"2","v":2},{"p":"Il l’a alors appelé et lui a dit : ‘ Qu’est-ce que j’entends dire de toi ? Remets le rapport de ta gestion, car tu ne pourras plus gérer la maison. ’"},{"p":"3","v":3},{"p":"Alors l’intendant s’est dit : ‘ Qu’est-ce que je dois faire, puisque mon maître va me retirer la gestion ? Je ne suis pas assez fort pour bêcher, j’ai honte de mendier."},{"p":"4","v":4},{"p":"Ah ! je sais ce que je vais faire, afin que, lorsque j’aurai été relevé de cette gestion, des gens me reçoivent chez eux. ’"},{"p":"5","v":5},{"p":"Et appelant à lui chacun des débiteurs de son maître, il a alors dit au premier : ‘ Combien dois-tu à mon maître ? ’"},{"p":"6","v":6},{"p":"Celui-ci a dit : ‘ Cent baths d’huile d’olive. ’ Il lui a dit : ‘ Reprends ton contrat, assieds-toi et écris vite cinquante. ’"},{"p":"7","v":7},{"p":"Ensuite il a dit à un autre : ‘ Et toi, combien dois-tu ? ’ Celui-ci a dit : ‘ Cent kors de blé. ’ Il lui a dit : ‘ Reprends ton contrat et écris quatre-vingts. ’"},{"p":"8","v":8},{"p":"Et son maître a loué l’intendant, bien qu’injuste, parce qu’il avait agi avec sagesse pratique ; car les fils de ce système de choses-ci sont plus sages de façon pratique à l’égard de leur propre génération que les fils de la lumière."}],[{"p":"9","v":9},{"p":"“ De plus, moi je vous dis : Faites-vous des amis au moyen des richesses injustes, afin que, lorsqu’elles disparaîtront, ils vous reçoivent dans les demeures éternelles."},{"p":"10","v":10},{"p":"Celui qui est fidèle dans ce qui est tout petit est fidèle aussi dans ce qui est beaucoup, et celui qui est injuste dans ce qui est tout petit est injuste aussi dans ce qui est beaucoup."},{"p":"11","v":11},{"p":"Si donc vous ne vous êtes pas montrés fidèles pour les richesses injustes, qui vous confiera le [bien] véritable ?"},{"p":"12","v":12},{"p":"Et si vous ne vous êtes pas montrés fidèles pour ce qui est à un autre, qui vous donnera ce qui est pour vous ?"},{"p":"13","v":13},{"p":"Aucun domestique ne peut être esclave de deux maîtres ; car ou il haïra l’un et aimera l’autre, ou il s’attachera à l’un et méprisera l’autre. Vous ne pouvez être esclaves de Dieu et de la Richesse. ”"}],[{"p":"14","v":14},{"p":"Or les Pharisiens, qui aimaient l’argent, écoutaient toutes ces choses, et ils ricanaient à son sujet."},{"p":"15","v":15},{"p":"Alors il leur dit : “ Vous êtes ceux qui vous déclarez justes devant les hommes, mais Dieu connaît vos cœurs ; parce que ce qui est élevé parmi les hommes est une chose immonde aux yeux de Dieu."}],[{"p":"16","v":16},{"p":"“ La Loi et les Prophètes ont été jusqu’à Jean. Depuis lors, le royaume de Dieu est annoncé comme une bonne nouvelle, et toutes sortes de gens se pressent vers lui."},{"p":"17","v":17},{"p":"Oui, il est plus facile que le ciel et la terre passent que ne reste inaccomplie une seule particule de lettre de la Loi."}],[{"p":"18","v":18},{"p":"“ Tout homme qui divorce d’avec sa femme et se marie avec une autre commet l’adultère, et celui qui se marie avec une femme divorcée d’avec le mari commet l’adultère."}],[{"p":"19","v":19},{"p":"“ Mais un certain homme était riche, et il se revêtait de pourpre et de lin, se donnant du bon temps de jour en jour avec magnificence."},{"p":"20","v":20},{"p":"Mais un certain mendiant nommé Lazare était régulièrement déposé à sa porte, tout couvert d’ulcères"},{"p":"21","v":21},{"p":"et désirant se rassasier de ce qui tombait de la table du riche. Oui, les chiens mêmes venaient lécher ses ulcères."},{"p":"22","v":22},{"p":"Or, par la suite, le mendiant est mort et il a été emporté par les anges dans le sein d’Abraham.\n“ Le riche aussi est mort et a été enterré."},{"p":"23","v":23},{"p":"Et dans l’hadès il a levé les yeux, alors qu’il se trouvait dans les tourments, et il a vu Abraham de loin et Lazare dans son sein."},{"p":"24","v":24},{"p":"Alors il a appelé et dit : ‘ Père Abraham, aie pitié de moi et envoie Lazare tremper le bout de son doigt dans l’eau pour me rafraîchir la langue, parce que je souffre dans ce feu flamboyant. ’"},{"p":"25","v":25},{"p":"Mais Abraham a dit : ‘ [Mon] enfant, souviens-toi que tu as pleinement reçu tes bonnes choses pendant ta vie, mais Lazare pareillement les choses mauvaises. À présent, cependant, il trouve ici la consolation, mais toi, tu souffres."},{"p":"26","v":26},{"p":"Et en plus de tout cela, un grand abîme a été fixé entre nous et vous, de sorte que ceux qui voudraient passer d’ici vers vous ne le peuvent, et qu’on ne peut pas non plus traverser de là-bas vers nous. ’"},{"p":"27","v":27},{"p":"Alors il a dit : ‘ Dans ce cas, je te demande, père, de l’envoyer dans la maison de mon père,"},{"p":"28","v":28},{"p":"car j’ai cinq frères, afin qu’il rende pleinement témoignage auprès d’eux, pour qu’ils ne viennent pas, eux aussi, dans ce lieu de tourment. ’"},{"p":"29","v":29},{"p":"Mais Abraham a dit : ‘ Ils ont Moïse et les Prophètes ; qu’ils les écoutent. ’"},{"p":"30","v":30},{"p":"Alors il a dit : ‘ Non, pas du tout, père Abraham, mais si quelqu’un de chez les morts va vers eux, ils se repentiront. ’"},{"p":"31","v":31},{"p":"Mais il lui a dit : ‘ S’ils n’écoutent pas Moïse ni les Prophètes, ils ne se laisseront pas non plus persuader si quelqu’un ressuscite d’entre les morts. ’ ”"}]]}