{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Alors il dit à ses disciples : “ Il est inévitable que viennent des occasions de trébucher. Toutefois, malheur à celui par qui elles viennent !"},{"p":"2","v":2},{"p":"Il serait plus profitable pour lui qu’on lui attache au cou une meule de moulin et qu’on le jette à la mer, que s’il faisait trébucher un de ces petits."},{"p":"3","v":3},{"p":"Faites attention à vous-mêmes. Si ton frère commet un péché, réprimande-le, et s’il se repent, pardonne-lui."},{"p":"4","v":4},{"p":"Même s’il pèche sept fois par jour contre toi et que sept fois il revienne à toi, en disant : ‘ Je me repens ’, tu dois lui pardonner. ”"}],[{"p":"5","v":5},{"p":"Or les apôtres dirent au Seigneur : “ Donne-nous davantage de foi. ”"},{"p":"6","v":6},{"p":"Alors le Seigneur dit : “ Si vous aviez de la foi gros comme un grain de moutarde, vous diriez à ce mûrier noir : ‘ Sois déraciné et planté dans la mer ! ’ et il vous obéirait."}],[{"p":"7","v":7},{"p":"“ Qui d’entre vous ayant un esclave qui laboure ou garde le petit bétail lui dira quand il rentre des champs : ‘ Viens tout de suite t’étendre à table ’ ?"},{"p":"8","v":8},{"p":"Est-ce qu’il ne lui dira pas plutôt : ‘ Prépare-moi quelque chose pour que je prenne mon repas, mets un tablier et sers-moi jusqu’à ce que j’aie mangé et bu ; après quoi tu pourras manger et boire ’ ?"},{"p":"9","v":9},{"p":"Il n’aura pas de reconnaissance envers cet esclave parce qu’il a fait les choses qui [lui] ont été assignées, n’est-ce pas ?"},{"p":"10","v":10},{"p":"De même, vous aussi, quand vous aurez fait toutes les choses qui vous ont été assignées, dites : ‘ Nous sommes des esclaves bons à rien. Ce que nous avons fait, c’est ce que nous devions faire. ’ ”"}],[{"p":"11","v":11},{"p":"Et tandis qu’il se rendait à Jérusalem, il passait au milieu de la Samarie et de la Galilée."},{"p":"12","v":12},{"p":"Et comme il entrait dans un certain village, dix hommes lépreux vinrent à sa rencontre, mais ils se levèrent au loin."},{"p":"13","v":13},{"p":"Et ils élevèrent la voix et dirent : “ Jésus, Instructeur, aie pitié de nous ! ”"},{"p":"14","v":14},{"p":"Et lorsqu’il les vit, il leur dit : “ Allez vous montrer aux prêtres. ” Or, comme ils s’en allaient, leur purification eut lieu."},{"p":"15","v":15},{"p":"L’un d’eux, quand il vit qu’il était guéri, revint sur ses pas, glorifiant Dieu d’une voix forte."},{"p":"16","v":16},{"p":"Et il tomba sur sa face aux pieds de [Jésus], en le remerciant ; or, c’était un Samaritain."},{"p":"17","v":17},{"p":"En réponse Jésus dit : “ Les dix ont été purifiés, n’est-ce pas ? Où sont donc les neuf autres ?"},{"p":"18","v":18},{"p":"Ne s’est-il trouvé personne pour revenir rendre gloire à Dieu, que cet [homme] d’une autre nation ? ”"},{"p":"19","v":19},{"p":"Et il lui dit : “ Lève-toi et va ; ta foi t’a rétabli. ”"}],[{"p":"20","v":20},{"p":"Mais lorsqu’il fut interrogé par les Pharisiens [pour savoir] quand viendrait le royaume de Dieu, il leur répondit et dit : “ Le royaume de Dieu ne vient pas ostensiblement,"},{"p":"21","v":21},{"p":"et on ne dira pas : ‘ Regardez ici ! ’ ou bien : ‘ Là ! ’ Car, voyez, le royaume de Dieu est au milieu de vous. ”"}],[{"p":"22","v":22},{"p":"Puis il dit aux disciples : “ Des jours viendront où vous désirerez voir un seul des jours du Fils de l’homme, mais vous ne [le] verrez pas."},{"p":"23","v":23},{"p":"Et les gens vous diront : ‘ Regardez là ! ’ ou : ‘ Regardez ici ! ’ Ne sortez pas et ne courez pas après [eux]."},{"p":"24","v":24},{"p":"Car, de même que l’éclair en jaillissant brille d’une région sous le ciel à une autre région sous le ciel, ainsi sera le Fils de l’homme."},{"p":"25","v":25},{"p":"Il faut d’abord, cependant, qu’il endure beaucoup de souffrances et qu’il soit rejeté par cette génération."},{"p":"26","v":26},{"p":"D’autre part, comme cela s’est passé aux jours de Noé, ainsi en sera-t-il encore aux jours du Fils de l’homme :"},{"p":"27","v":27},{"p":"ils mangeaient, ils buvaient, les hommes se mariaient, les femmes étaient données en mariage, jusqu’au jour où Noé est entré dans l’arche, et le déluge est arrivé et les a tous détruits."},{"p":"28","v":28},{"p":"Pareillement, comme cela s’est passé aux jours de Lot : ils mangeaient, ils buvaient, ils achetaient, ils vendaient, ils plantaient, ils bâtissaient."},{"p":"29","v":29},{"p":"Mais le jour où Lot est sorti de Sodome, il est tombé du ciel une pluie de feu et de soufre et elle les a tous détruits."},{"p":"30","v":30},{"p":"De même en sera-t-il le jour où le Fils de l’homme doit être révélé."}],[{"p":"31","v":31},{"p":"“ En ce jour-là, que celui qui est sur le toit en terrasse, mais qui a ses affaires dans la maison, ne descende pas pour les prendre, et pareillement, que celui qui est aux champs ne revienne pas vers les choses qui sont derrière."},{"p":"32","v":32},{"p":"Souvenez-vous de la femme de Lot."},{"p":"33","v":33},{"p":"Quiconque cherche à préserver son âme pour lui-même la perdra, mais quiconque la perd la gardera en vie."},{"p":"34","v":34},{"p":"Je vous le dis : En cette nuit-là, deux [hommes] seront dans un même lit ; l’un sera pris, mais l’autre sera abandonné."},{"p":"35","v":35},{"p":"Il y aura deux [femmes] en train de moudre au même moulin ; l’une sera prise, mais l’autre sera abandonnée. ”"},{"p":"36","v":36},{"p":"——"},{"p":"37","v":37},{"p":"Alors ils lui dirent : “ Où, Seigneur ? ” Il leur dit : “ Où est le corps, là aussi les aigles se rassembleront. ”"}]]}