{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Puis il leur donna un exemple concernant la nécessité pour eux de prier toujours et de ne pas renoncer ;"},{"p":"2","v":2},{"p":"il dit : “ Dans une certaine ville il y avait un certain juge qui ne craignait pas Dieu et ne respectait pas l’homme."},{"p":"3","v":3},{"p":"Mais il y avait une veuve dans cette ville et elle allait sans cesse vers lui, en disant : ‘ Fais en sorte que j’obtienne justice contre mon adversaire. ’"},{"p":"4","v":4},{"p":"Eh bien, pendant un certain temps il a refusé, mais ensuite il s’est dit : ‘ Bien que je ne craigne pas Dieu et ne respecte pas l’homme,"},{"p":"5","v":5},{"p":"en tout cas, parce que cette veuve me cause continuellement des ennuis, je vais faire en sorte qu’elle obtienne justice, de peur qu’elle ne vienne jusqu’au bout me bourrer de coups. ’ ”"},{"p":"6","v":6},{"p":"Alors le Seigneur dit : “ Écoutez ce que ce juge, bien qu’injuste, a dit."},{"p":"7","v":7},{"p":"Et Dieu donc, est-ce qu’il ne fera pas en sorte que justice soit rendue à ceux qu’il a choisis [et] qui crient vers lui jour et nuit, même s’il est patient envers eux ?"},{"p":"8","v":8},{"p":"Je vous le dis : Il fera que justice leur soit rendue rapidement. Toutefois, lorsque le Fils de l’homme arrivera, trouvera-t-il vraiment la foi sur la terre ? ”"}],[{"p":"9","v":9},{"p":"Mais il donna aussi cet exemple pour certains qui avaient en eux-mêmes la conviction d’être justes et considéraient les autres comme rien :"},{"p":"10","v":10},{"p":"“ Deux hommes sont montés au temple pour prier, l’un était un Pharisien, l’autre un collecteur d’impôts."},{"p":"11","v":11},{"p":"Le Pharisien s’est tenu là et s’est mis à prier ainsi en lui-même : ‘ Ô Dieu, je te remercie de ce que je ne suis pas comme le reste des hommes : extorqueurs, injustes, adultères, ou bien encore comme ce collecteur d’impôts."},{"p":"12","v":12},{"p":"Je jeûne deux fois par semaine, je donne le dixième de tout ce que j’acquiers. ’"},{"p":"13","v":13},{"p":"Or le collecteur d’impôts, se tenant à distance, ne voulait même pas lever les yeux vers le ciel, mais il se frappait la poitrine, en disant : ‘ Ô Dieu, sois miséricordieux envers moi, un pécheur. ’"},{"p":"14","v":14},{"p":"Je vous le dis : Celui-ci est descendu chez lui s’étant révélé plus juste que cet [homme-]là ; parce que tout homme qui s’élève sera humilié, mais celui qui s’humilie sera élevé. ”"}],[{"p":"15","v":15},{"p":"Or des gens lui amenaient aussi leurs tout petits enfants pour qu’il les touche ; mais, en voyant cela, les disciples se mirent à les réprimander."},{"p":"16","v":16},{"p":"Cependant, Jésus appela à lui les [tout petits enfants], en disant : “ Laissez les petits enfants venir vers moi, et n’essayez pas de les en empêcher. Car c’est à leurs pareils qu’appartient le royaume de Dieu."},{"p":"17","v":17},{"p":"Vraiment, je vous le dis : Quiconque ne reçoit pas le royaume de Dieu comme un petit enfant n’y entrera en aucune manière. ”"}],[{"p":"18","v":18},{"p":"Et un certain chef l’interrogea en disant : “ Bon Enseignant, en faisant quoi hériterai-je de la vie éternelle ? ”"},{"p":"19","v":19},{"p":"Jésus lui dit : “ Pourquoi m’appelles-tu bon ? Personne n’est bon, si ce n’est un seul : Dieu."},{"p":"20","v":20},{"p":"Tu connais les commandements : ‘ Ne commets pas d’adultère ’, ‘ N’assassine pas ’, ‘ Ne vole pas ’, ‘ Ne porte pas de faux témoignage ’, ‘ Honore ton père et ta mère. ’ ”"},{"p":"21","v":21},{"p":"Alors il dit : “ Toutes ces choses je les ai gardées depuis ma jeunesse. ”"},{"p":"22","v":22},{"p":"Après avoir entendu cela, Jésus lui dit : “ Il y a encore une chose qui te manque : Vends tout ce que tu as, et distribue-le à des pauvres, et tu auras un trésor dans les cieux ; puis viens, suis-moi. ”"},{"p":"23","v":23},{"p":"Quand il entendit cela, il fut profondément attristé, car il était très riche."}],[{"p":"24","v":24},{"p":"Jésus le regarda et dit : “ Comme il sera difficile à ceux qui ont de l’argent de pénétrer dans le royaume de Dieu !"},{"p":"25","v":25},{"p":"Oui, il est plus facile à un chameau d’entrer par le trou d’une aiguille à coudre qu’à un riche d’entrer dans le royaume de Dieu. ”"},{"p":"26","v":26},{"p":"Ceux qui entendirent cela dirent : “ Qui pourra être sauvé ? ”"},{"p":"27","v":27},{"p":"Il dit : “ Les choses qui sont impossibles aux hommes sont possibles à Dieu. ”"},{"p":"28","v":28},{"p":"Mais Pierre dit : “ Vois ! Nous avons quitté ce qui était à nous et nous t’avons suivi. ”"},{"p":"29","v":29},{"p":"Il leur dit : “ Vraiment, je vous le dis : Il n’y a personne qui ait quitté maison, ou femme, ou frères, ou parents, ou enfants à cause du royaume de Dieu"},{"p":"30","v":30},{"p":"qui ne reçoive de façon ou d’autre des quantités de fois plus dans cette période-ci, et dans le système de choses à venir, la vie éternelle. ”"}],[{"p":"31","v":31},{"p":"Puis il prit les douze à l’écart et leur dit : “ Écoutez ! Nous montons à Jérusalem, et toutes les choses qui ont été écrites par le moyen des prophètes quant au Fils de l’homme seront achevées."},{"p":"32","v":32},{"p":"Par exemple, il sera livré aux [hommes des] nations, et on se moquera de lui, et on le traitera avec insolence, et on crachera sur lui ;"},{"p":"33","v":33},{"p":"et après l’avoir fouetté, ils le tueront, mais le troisième jour, il ressuscitera. ”"},{"p":"34","v":34},{"p":"Cependant ils ne saisirent le sens d’aucune de ces choses ; mais cette parole leur était cachée, et ils ne connaissaient pas les choses qui étaient dites."}],[{"p":"35","v":35},{"p":"Or, comme il approchait de Jéricho, un certain aveugle était assis au bord de la route et mendiait."},{"p":"36","v":36},{"p":"Parce qu’il entendait une foule qui passait, il se mit à demander ce que cela signifiait."},{"p":"37","v":37},{"p":"On lui annonça : “ C’est Jésus le Nazaréen qui passe ! ”"},{"p":"38","v":38},{"p":"Alors il cria, en disant : “ Jésus, Fils de David, aie pitié de moi ! ”"},{"p":"39","v":39},{"p":"Ceux qui allaient en avant lui disaient d’un ton sévère de se taire, mais il criait d’autant plus : “ Fils de David, aie pitié de moi ! ”"},{"p":"40","v":40},{"p":"Alors Jésus s’arrêta et ordonna qu’on conduise l’[homme] vers lui. Après qu’il se fut approché, [Jésus] lui demanda :"},{"p":"41","v":41},{"p":"“ Que veux-tu que je fasse pour toi ? ” Il dit : “ Seigneur, que je retrouve la vue. ”"},{"p":"42","v":42},{"p":"Alors Jésus lui dit : “ Retrouve ta vue ; ta foi t’a rétabli. ”"},{"p":"43","v":43},{"p":"Et à l’instant même il retrouva la vue, et il se mit à le suivre en glorifiant Dieu. Tout le peuple aussi, en voyant [cela], rendit louange à Dieu."}]]}