{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Et il entra dans Jéricho et traversait [la ville]."},{"p":"2","v":2},{"p":"Or il y avait là un homme appelé du nom de Zachée ; et c’était un collecteur d’impôts en chef, et il était riche."},{"p":"3","v":3},{"p":"Eh bien, il cherchait à voir qui était ce Jésus, mais il ne le pouvait pas à cause de la foule, parce qu’il était petit de taille."},{"p":"4","v":4},{"p":"Il courut donc en avant, vers un endroit situé tout devant, et monta sur un figuier-mûrier afin de le voir, parce qu’il allait passer par ce chemin."},{"p":"5","v":5},{"p":"Or, quand Jésus arriva à cet endroit, il leva les yeux et lui dit : “ Zachée, dépêche-toi de descendre, car aujourd’hui je dois rester dans ta maison. ”"},{"p":"6","v":6},{"p":"Là-dessus il se dépêcha de descendre et l’accueillit en hôte avec joie."},{"p":"7","v":7},{"p":"Mais quand ils virent cela, tous se mirent à murmurer, en disant : “ Il est entré loger chez un homme qui est un pécheur. ”"},{"p":"8","v":8},{"p":"Mais Zachée se leva et dit au Seigneur : “ Vois ! La moitié de mes biens, Seigneur, je la donne aux pauvres, et quoi que ce soit que j’aie extorqué à quelqu’un par une fausse accusation, je le rends au quadruple. ”"},{"p":"9","v":9},{"p":"Alors Jésus lui dit : “ En ce jour le salut est venu dans cette maison, parce que lui aussi est un fils d’Abraham."},{"p":"10","v":10},{"p":"Car le Fils de l’homme est venu chercher et sauver ce qui était perdu. ”"}],[{"p":"11","v":11},{"p":"Pendant qu’ils écoutaient cela, il donna encore un exemple, parce qu’il était près de Jérusalem et qu’ils pensaient que le royaume de Dieu allait se montrer à l’instant même."},{"p":"12","v":12},{"p":"Il dit donc : “ Un certain homme de haute naissance s’est rendu dans un pays lointain pour se faire investir du pouvoir royal et revenir."},{"p":"13","v":13},{"p":"Appelant dix de ses esclaves, il leur a donné dix mines et leur a dit : ‘ Faites des affaires jusqu’à ce que je vienne. ’"},{"p":"14","v":14},{"p":"Mais ses concitoyens le haïssaient, et ils ont envoyé derrière lui une ambassade pour dire : ‘ Nous ne voulons pas que cet [homme] devienne roi sur nous. ’"}],[{"p":"15","v":15},{"p":"“ Quand, finalement, il est revenu après s’être fait investir du pouvoir royal, il a ordonné d’appeler auprès de lui ces esclaves auxquels il avait donné l’argent, pour savoir ce qu’ils avaient gagné à faire des affaires."},{"p":"16","v":16},{"p":"Alors le premier s’est présenté, en disant : ‘ Seigneur, ta mine a rapporté dix mines. ’"},{"p":"17","v":17},{"p":"Et il lui a dit : ‘ C’est bien, bon esclave ! Parce que tu t’es montré fidèle dans une toute petite affaire, reçois pouvoir sur dix villes. ’"},{"p":"18","v":18},{"p":"Puis le deuxième est venu, en disant : ‘ Ta mine, Seigneur, a fait cinq mines. ’"},{"p":"19","v":19},{"p":"À celui-là de même il a dit : ‘ Toi aussi, sois établi sur cinq villes. ’"},{"p":"20","v":20},{"p":"Mais un autre est venu, en disant : ‘ Seigneur, voici ta mine, que j’ai gardée en réserve dans un tissu."},{"p":"21","v":21},{"p":"Tu vois, j’avais peur de toi, parce que tu es un homme dur ; tu prends ce que tu n’as pas déposé et tu moissonnes ce que tu n’as pas semé. ’"},{"p":"22","v":22},{"p":"Il lui a dit : ‘ C’est d’après ta propre bouche que je te juge, esclave méchant ! Tu savais, n’est-ce pas, que je suis un homme dur, prenant ce que je n’ai pas déposé et moissonnant ce que je n’ai pas semé."},{"p":"23","v":23},{"p":"Pourquoi donc n’as-tu pas placé mon argent dans une banque ? Et à mon arrivée, je l’aurais retiré avec un intérêt. ’"}],[{"p":"24","v":24},{"p":"“ Là-dessus il a dit à ceux qui se tenaient là : ‘ Enlevez-lui la mine et donnez-la à celui qui a les dix mines. ’"},{"p":"25","v":25},{"p":"Mais ils lui ont dit : ‘ Seigneur, il a dix mines ! ’ —"},{"p":"26","v":26},{"p":"‘ Je vous le dis : À tout homme qui a on donnera davantage ; mais à celui qui n’a pas, même ce qu’il a sera enlevé."},{"p":"27","v":27},{"p":"D’autre part, mes ennemis, ceux qui n’ont pas voulu que je devienne roi sur eux, amenez-les ici et tuez-les devant moi. ’ ”"}],[{"p":"28","v":28},{"p":"Et après avoir dit ces choses, il se mit à marcher en tête, montant à Jérusalem."},{"p":"29","v":29},{"p":"Et quand il approcha de Bethphagé et de Béthanie à la montagne appelée mont des Oliviers, il envoya deux des disciples,"},{"p":"30","v":30},{"p":"en disant : “ Allez au village que vous voyez devant vous, et après que vous serez entrés, vous y trouverez un ânon attaché, sur lequel aucun humain ne s’est jamais assis. Déliez-le et amenez-le."},{"p":"31","v":31},{"p":"Mais si quelqu’un vous demande : ‘ Pourquoi le déliez-vous ? ’ vous devrez dire ainsi : ‘ Le Seigneur en a besoin. ’ ”"},{"p":"32","v":32},{"p":"Ceux qui étaient envoyés s’en allèrent donc et trouvèrent les choses comme il le leur avait dit."},{"p":"33","v":33},{"p":"Mais comme ils déliaient l’ânon, ses propriétaires leur dirent : “ Pourquoi déliez-vous l’ânon ? ”"},{"p":"34","v":34},{"p":"Ils dirent : “ Le Seigneur en a besoin. ”"},{"p":"35","v":35},{"p":"Et ils le conduisirent à Jésus, et ils jetèrent sur l’ânon leurs vêtements de dessus et mirent Jésus sur [l’animal]."}],[{"p":"36","v":36},{"p":"À mesure qu’il avançait, ils étendaient leurs vêtements de dessus sur la route."},{"p":"37","v":37},{"p":"Dès qu’il approcha de la route qui descend du mont des Oliviers, toute la multitude des disciples commença à se réjouir et à louer Dieu d’une voix forte à propos de toutes les œuvres de puissance qu’ils avaient vues ;"},{"p":"38","v":38},{"p":"ils disaient : “ Béni est Celui qui vient comme le Roi au nom de Jéhovah ! Paix dans le ciel, et gloire dans les lieux très hauts ! ”"},{"p":"39","v":39},{"p":"Cependant quelques-uns des Pharisiens qui étaient parmi la foule lui dirent : “ Enseignant, réprimande tes disciples. ”"},{"p":"40","v":40},{"p":"Mais en réponse il dit : “ Je vous le dis : Si ceux-ci se taisaient, les pierres crieraient. ”"}],[{"p":"41","v":41},{"p":"Et quand il fut proche, il regarda la ville et pleura sur elle,"},{"p":"42","v":42},{"p":"disant : “ Si toi aussi tu avais discerné, en ce jour, les choses qui concernent la paix — mais maintenant elles ont été cachées à tes yeux."},{"p":"43","v":43},{"p":"Parce que ces jours viendront sur toi où tes ennemis construiront autour de toi une fortification avec des pieux taillés, et t’encercleront, et te presseront de toutes parts,"},{"p":"44","v":44},{"p":"et ils te jetteront par terre, toi et tes enfants au-dedans de toi ; et ils ne laisseront pas en toi pierre sur pierre, parce que tu n’as pas discerné le temps où tu as été inspectée. ”"}],[{"p":"45","v":45},{"p":"Et il entra dans le temple et commença à jeter dehors ceux qui vendaient,"},{"p":"46","v":46},{"p":"en leur disant : “ Il est écrit : ‘ Et ma maison sera une maison de prière ’, mais vous en avez fait une grotte de bandits. ”"}],[{"p":"47","v":47},{"p":"D’autre part, il enseignait journellement dans le temple. Mais les prêtres en chef et les scribes et les principaux personnages du peuple cherchaient à le détruire ;"},{"p":"48","v":48},{"p":"et pourtant ils ne trouvaient pas le bon moyen d’y parvenir, car tout le peuple était suspendu à lui pour l’entendre."}]]}