{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Or, en ces jours-là, un décret parut de la part de César Auguste pour que toute la terre habitée se fasse enregistrer"},{"p":"2","v":2},{"p":"(ce premier enregistrement eut lieu alors que Quirinius était gouverneur de Syrie) ;"},{"p":"3","v":3},{"p":"et tous les gens allaient se faire enregistrer, chacun dans sa propre ville."},{"p":"4","v":4},{"p":"Naturellement, Joseph aussi monta de Galilée, de la ville de Nazareth, [pour se rendre] en Judée, à la ville de David qui s’appelle Bethléhem — parce qu’il était un membre de la maison et de la famille de David —"},{"p":"5","v":5},{"p":"afin de se faire enregistrer avec Marie qui, comme promis, lui avait été donnée en mariage et qui était alors dans un état de grossesse avancée."},{"p":"6","v":6},{"p":"Pendant qu’ils étaient là, les jours où elle devait accoucher furent au complet."},{"p":"7","v":7},{"p":"Et elle mit au monde son fils, le premier-né, et elle l’enveloppa de langes et le coucha dans une mangeoire, parce qu’il n’y avait pas de place pour eux dans la pièce où loger."}],[{"p":"8","v":8},{"p":"Il y avait aussi dans ce même pays des bergers qui vivaient en plein air et qui, la nuit, passaient les veilles à surveiller leurs troupeaux."},{"p":"9","v":9},{"p":"Et soudain l’ange de Jéhovah se tint près d’eux, et la gloire de Jéhovah rayonna autour d’eux, et ils eurent alors très peur."},{"p":"10","v":10},{"p":"Mais l’ange leur dit : “ N’ayez pas peur, car voici que je vous annonce la bonne nouvelle d’une grande joie que va avoir tout le peuple,"},{"p":"11","v":11},{"p":"parce qu’il vous est né aujourd’hui un Sauveur, qui est Christ [le] Seigneur — dans la ville de David."},{"p":"12","v":12},{"p":"Et ceci est un signe pour vous : vous trouverez un nouveau-né enveloppé de langes et couché dans une mangeoire. ”"},{"p":"13","v":13},{"p":"Et soudain il y eut avec l’ange une multitude de l’armée céleste, qui louait Dieu et disait :"},{"p":"14","v":14},{"p":"“ Gloire à Dieu là-haut dans les hauteurs, et sur terre paix parmi les hommes de bienveillance ! ”"}],[{"p":"15","v":15},{"p":"Et quand les anges les eurent quittés pour le ciel, les bergers se disaient entre eux : “ Allons donc jusqu’à Bethléhem et voyons cette chose qui est arrivée [et] que Jéhovah nous a fait connaître. ”"},{"p":"16","v":16},{"p":"Et ils [y] allèrent en hâte et ils trouvèrent Marie ainsi que Joseph, et le nouveau-né couché dans la mangeoire."},{"p":"17","v":17},{"p":"Quand ils le virent, ils firent connaître la parole qui leur avait été dite au sujet de ce petit enfant."},{"p":"18","v":18},{"p":"Et tous ceux qui entendirent s’étonnèrent des choses qui leur étaient dites par les bergers,"},{"p":"19","v":19},{"p":"mais Marie conservait toutes ces paroles, tirant des conclusions dans son cœur."},{"p":"20","v":20},{"p":"Puis les bergers s’en retournèrent, glorifiant et louant Dieu pour toutes les choses qu’ils avaient entendues et vues, comme elles le leur avaient été annoncées."}],[{"p":"21","v":21},{"p":"Or, quand huit jours furent au complet pour le circoncire, on l’appela aussi du nom de Jésus, du nom dont il avait été appelé par l’ange avant qu’il ne fût conçu dans la matrice."}],[{"p":"22","v":22},{"p":"De plus, lorsque les jours pour leur purification, selon la loi de Moïse, furent au complet, ils le firent monter à Jérusalem pour le présenter à Jéhovah,"},{"p":"23","v":23},{"p":"comme c’est écrit dans la loi de Jéhovah : “ Tout mâle qui ouvre une matrice doit être appelé saint pour Jéhovah ”,"},{"p":"24","v":24},{"p":"et pour offrir un sacrifice selon ce qui est dit dans la loi de Jéhovah : “ Une paire de tourterelles ou deux jeunes pigeons. ”"}],[{"p":"25","v":25},{"p":"Et, voyez, il y avait à Jérusalem un homme nommé Siméon ; cet homme était juste et il craignait Dieu ; il attendait la consolation d’Israël, et de l’esprit saint était sur lui."},{"p":"26","v":26},{"p":"D’autre part, il lui avait été divinement révélé par l’esprit saint qu’il ne verrait pas la mort avant d’avoir vu le Christ de Jéhovah."},{"p":"27","v":27},{"p":"Sous la puissance de l’esprit, il vint alors dans le temple ; et comme les parents amenaient le petit enfant Jésus pour faire à son égard selon le rite habituel de la loi,"},{"p":"28","v":28},{"p":"il le reçut lui-même dans ses bras et bénit Dieu et dit :"},{"p":"29","v":29},{"p":"“ Maintenant, Souverain Seigneur, tu laisses partir libre ton esclave, [et] en paix, selon ta déclaration ;"},{"p":"30","v":30},{"p":"parce que mes yeux ont vu ton moyen de salut,"},{"p":"31","v":31},{"p":"que tu as préparé à la vue de tous les peuples,"},{"p":"32","v":32},{"p":"lumière pour ôter le voile de dessus les nations et gloire de ton peuple Israël. ”"},{"p":"33","v":33},{"p":"Et son père et sa mère s’étonnaient des choses qu’on disait de lui."},{"p":"34","v":34},{"p":"De plus, Siméon les bénit, mais il dit à Marie sa mère : “ Écoute ! Celui-ci est mis là pour la chute et le relèvement de beaucoup en Israël et pour être un signe contre qui on parlera"},{"p":"35","v":35},{"p":"(oui, une longue épée te passera au travers de l’âme), afin que les raisonnements de beaucoup de cœurs soient dévoilés. ”"}],[{"p":"36","v":36},{"p":"Or il y avait Anne, une prophétesse, la fille de Phanouël, de la tribu d’Asher (cette femme était très avancée en âge, et elle avait vécu avec un mari pendant sept ans depuis sa virginité,"},{"p":"37","v":37},{"p":"et c’était alors une veuve de quatre-vingt-quatre ans), qui n’était jamais absente du temple, offrant un service sacré nuit et jour, avec jeûnes et supplications."},{"p":"38","v":38},{"p":"Et à cette heure-là même elle s’approcha et se mit à remercier Dieu et à parler de [l’enfant] à tous ceux qui attendaient la délivrance de Jérusalem."}],[{"p":"39","v":39},{"p":"Et quand ils eurent tout accompli selon la loi de Jéhovah, ils retournèrent en Galilée, dans leur ville, Nazareth."},{"p":"40","v":40},{"p":"Et le petit enfant grandissait et se fortifiait, se remplissant de sagesse, et la faveur de Dieu continuait d’être sur lui."}],[{"p":"41","v":41},{"p":"Or, ses parents avaient l’habitude d’aller d’année en année à Jérusalem pour la fête de la Pâque."},{"p":"42","v":42},{"p":"Et lorsqu’il eut douze ans, ils montèrent selon la coutume de la fête"},{"p":"43","v":43},{"p":"et achevèrent les jours. Mais quand ils s’en retournèrent, le garçon Jésus resta à Jérusalem, et ses parents ne s’en aperçurent pas."},{"p":"44","v":44},{"p":"Pensant qu’il était dans le groupe de ceux qui voyageaient de compagnie, ils firent une journée de chemin, puis ils se mirent à sa recherche parmi les parents et les connaissances."},{"p":"45","v":45},{"p":"Mais, ne le trouvant pas, ils retournèrent à Jérusalem, le cherchant partout."},{"p":"46","v":46},{"p":"Or, au bout de trois jours, ils le trouvèrent dans le temple, assis au milieu des enseignants, les écoutant et les interrogeant."},{"p":"47","v":47},{"p":"Mais tous ceux qui l’écoutaient étaient constamment stupéfaits de son intelligence et de ses réponses."},{"p":"48","v":48},{"p":"Or, quand ils le virent, ils furent frappés d’étonnement, et sa mère lui dit : “ [Mon] enfant, pourquoi as-tu agi de la sorte avec nous ? Voici que ton père et moi, tout angoissés, nous t’avons cherché. ”"},{"p":"49","v":49},{"p":"Mais il leur dit : “ Pourquoi aviez-vous à me chercher ? Ne saviez-vous pas que je dois être dans la [maison] de mon Père ? ”"},{"p":"50","v":50},{"p":"Cependant, ils ne comprirent pas la parole qu’il leur avait dite."}],[{"p":"51","v":51},{"p":"Et il descendit avec eux et vint à Nazareth, et il leur restait soumis. De plus, sa mère gardait soigneusement toutes ces paroles dans son cœur."},{"p":"52","v":52},{"p":"Et Jésus continuait à progresser en sagesse et en développement physique et en faveur auprès de Dieu et des hommes."}]]}