{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Un de ces jours-là, pendant qu’il enseignait le peuple dans le temple et annonçait la bonne nouvelle, s’approchèrent les prêtres en chef et les scribes avec les anciens,"},{"p":"2","v":2},{"p":"et ils prirent la parole et lui dirent : “ Dis-nous par quel pouvoir tu fais ces choses, ou qui est-ce qui t’a donné ce pouvoir. ”"},{"p":"3","v":3},{"p":"En réponse il leur dit : “ Moi aussi, je vais vous poser une question ; dites-moi donc :"},{"p":"4","v":4},{"p":"Le baptême de Jean était-il du ciel ou des hommes ? ”"},{"p":"5","v":5},{"p":"Alors entre eux ils tirèrent des conclusions, en disant : “ Si nous disons : ‘ Du ciel ’, il dira : ‘ Pourquoi ne l’avez-vous pas cru ? ’"},{"p":"6","v":6},{"p":"Mais si nous disons : ‘ Des hommes ’, tout le peuple nous lapidera, car il est persuadé que Jean était un prophète. ”"},{"p":"7","v":7},{"p":"Ils répondirent donc qu’ils ne savaient pas d’où il venait."},{"p":"8","v":8},{"p":"Et Jésus leur dit : “ Moi non plus je ne vous dis pas par quel pouvoir je fais ces choses. ”"}],[{"p":"9","v":9},{"p":"Alors il commença à donner au peuple cet exemple : “ Un homme avait planté une vigne ; il l’a louée à des cultivateurs et il est parti en voyage à l’étranger pour un temps considérable."},{"p":"10","v":10},{"p":"Mais le moment venu, il a envoyé un esclave vers les cultivateurs pour qu’ils lui donnent une part du fruit de la vigne. Les cultivateurs, cependant, l’ont renvoyé, vide, après l’avoir battu."},{"p":"11","v":11},{"p":"Mais il a recommencé et leur a envoyé un autre esclave. Celui-là aussi, ils l’ont battu, déshonoré et renvoyé, vide."},{"p":"12","v":12},{"p":"Pourtant il en a encore envoyé un troisième ; celui-là aussi, ils l’ont blessé et jeté dehors."},{"p":"13","v":13},{"p":"Alors le propriétaire de la vigne a dit : ‘ Que ferai-je ? Je vais envoyer mon fils, le bien-aimé. Probablement ils respecteront celui-là. ’"},{"p":"14","v":14},{"p":"Quand les cultivateurs l’ont aperçu, ils se sont mis à raisonner entre eux, en disant : ‘ Voici l’héritier ; tuons-le, pour que l’héritage devienne nôtre. ’"},{"p":"15","v":15},{"p":"Sur quoi ils l’ont jeté hors de la vigne et l’ont tué. Que leur fera donc le propriétaire de la vigne ?"},{"p":"16","v":16},{"p":"Il viendra et détruira ces cultivateurs, et il donnera la vigne à d’autres. ”\nEn entendant [ces mots], ils dirent : “ Que cela n’arrive jamais ! ”"},{"p":"17","v":17},{"p":"Mais il les regarda et dit : “ Que signifie donc ceci qui est écrit : ‘ La pierre que les bâtisseurs ont rejetée, c’est elle qui est devenue la principale pierre angulaire ’ ?"},{"p":"18","v":18},{"p":"Tout homme qui tombe sur cette pierre sera brisé. Quant à celui sur qui elle tombe, elle le pulvérisera. ”"}],[{"p":"19","v":19},{"p":"Les scribes et les prêtres en chef cherchèrent alors à porter les mains sur lui à cette heure-là même, mais ils eurent peur du peuple ; car ils s’étaient rendu compte que c’était à leur intention qu’il avait donné cet exemple."},{"p":"20","v":20},{"p":"Et, après l’avoir surveillé de près, ils envoyèrent des hommes engagés secrètement pour faire semblant d’être justes, afin de l’attraper dans [ses] paroles, de manière à le livrer au gouvernement et au pouvoir du gouverneur."},{"p":"21","v":21},{"p":"Et ils l’interrogèrent en disant : “ Enseignant, nous savons que tu parles et enseignes correctement et que tu ne fais pas preuve de partialité, mais que tu enseignes la voie de Dieu en accord avec la vérité :"},{"p":"22","v":22},{"p":"Nous est-il permis ou non de payer l’impôt à César ? ”"},{"p":"23","v":23},{"p":"Mais il discerna leur ruse et leur dit :"},{"p":"24","v":24},{"p":"“ Montrez-moi un denier. De qui porte-t-il l’image et l’inscription ? ” Ils dirent : “ De César. ”"},{"p":"25","v":25},{"p":"Il leur dit : “ Sans faute donc, rendez les choses de César à César, mais les choses de Dieu à Dieu. ”"},{"p":"26","v":26},{"p":"Ainsi, ils ne purent pas l’attraper dans cette parole devant le peuple, mais, stupéfaits de sa réponse, ils ne dirent rien."}],[{"p":"27","v":27},{"p":"Cependant, quelques-uns des Sadducéens, ceux qui disent qu’il n’y a pas de résurrection, s’avancèrent et l’interrogèrent"},{"p":"28","v":28},{"p":"en disant : “ Enseignant, Moïse nous a écrit : ‘ Si le frère d’un homme meurt, ayant femme, mais que celui-ci soit resté sans enfant, son frère doit prendre la femme et de [cette femme] susciter une descendance à son frère. ’"},{"p":"29","v":29},{"p":"Il y avait donc sept frères ; et le premier a pris femme et est mort sans enfant."},{"p":"30","v":30},{"p":"Le deuxième,"},{"p":"31","v":31},{"p":"puis le troisième ont pris la [femme]. De même aussi les sept : ils n’ont pas laissé d’enfants et sont morts."},{"p":"32","v":32},{"p":"Finalement, la femme aussi est morte."},{"p":"33","v":33},{"p":"À la résurrection, duquel d’entre eux devient-elle donc [la] femme ? Car les sept l’ont eue pour femme. ”"}],[{"p":"34","v":34},{"p":"Jésus leur dit : “ Les enfants de ce système de choses-ci se marient et sont donnés en mariage,"},{"p":"35","v":35},{"p":"mais ceux qui ont été jugés dignes de parvenir à ce système de choses-là et à la résurrection d’entre les morts, [ceux-là] ne se marient pas et [les femmes] ne sont pas données en mariage."},{"p":"36","v":36},{"p":"En effet, ils ne peuvent pas non plus mourir, car ils sont semblables aux anges, et ils sont enfants de Dieu en étant enfants de la résurrection."},{"p":"37","v":37},{"p":"Mais que les morts sont relevés, Moïse aussi l’a indiqué, dans le récit concernant le buisson d’épines, quand il appelle Jéhovah ‘ le Dieu d’Abraham et [le] Dieu d’Isaac et [le] Dieu de Jacob ’."},{"p":"38","v":38},{"p":"Il est un Dieu, non pas des morts, mais des vivants, car ils sont tous vivants pour lui. ”"},{"p":"39","v":39},{"p":"Alors quelques-uns des scribes dirent : “ Enseignant, tu as bien parlé. ”"},{"p":"40","v":40},{"p":"Car ils n’avaient plus le courage de lui poser aucune question."}],[{"p":"41","v":41},{"p":"À son tour il leur dit : “ Comment se fait-il que l’on dise que le Christ est le fils de David ?"},{"p":"42","v":42},{"p":"Car David lui-même dit dans le livre des Psaumes : ‘ Jéhovah a dit à mon Seigneur : “ Assieds-toi à ma droite"},{"p":"43","v":43},{"p":"jusqu’à ce que je place tes ennemis comme un escabeau pour tes pieds. ” ’"},{"p":"44","v":44},{"p":"David donc l’appelle ‘ Seigneur ’ ; comment alors est-il son fils ? ”"}],[{"p":"45","v":45},{"p":"Tandis que tout le peuple écoutait, il dit alors aux disciples :"},{"p":"46","v":46},{"p":"“ Prenez garde aux scribes qui désirent circuler en longues robes, et qui aiment les salutations sur les places de marché, et les premiers sièges dans les synagogues, et les places les plus en vue dans les repas,"},{"p":"47","v":47},{"p":"et qui dévorent les maisons des veuves et comme prétexte font de longues prières. Ceux-là recevront un jugement plus sévère. ”"}]]}