{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Or, comme il levait les yeux, il vit les riches qui mettaient leurs dons dans les troncs du trésor."},{"p":"2","v":2},{"p":"Puis il vit une certaine veuve indigente qui y mettait deux petites pièces de monnaie de très peu de valeur,"},{"p":"3","v":3},{"p":"et il dit : “ Je vous le dis, c’est la vérité : Cette veuve, bien que pauvre, a mis plus que tous."},{"p":"4","v":4},{"p":"Car tous ceux-là ont mis des dons de leur superflu, mais cette [femme], de son indigence, a mis tout ce qu’elle avait pour vivre. ”"}],[{"p":"5","v":5},{"p":"Plus tard, comme quelques-uns parlaient du temple, [faisant remarquer] qu’il était orné de belles pierres et de choses vouées,"},{"p":"6","v":6},{"p":"il dit : “ Quant à ces choses que vous regardez, les jours viendront où il ne sera pas laissé ici pierre sur pierre qui ne soit démolie. ”"},{"p":"7","v":7},{"p":"Alors ils l’interrogèrent en disant : “ Enseignant, quand ces choses auront-elles réellement lieu, et quel sera le signe, lorsque ces choses devront arriver ? ”"},{"p":"8","v":8},{"p":"Il dit : “ Prenez garde de ne pas vous laisser égarer ; car beaucoup viendront à cause de mon nom, en disant : ‘ Moi je suis [lui] ’, et : ‘ Le temps s’est approché. ’ N’allez pas à leur suite."},{"p":"9","v":9},{"p":"D’autre part, quand vous entendrez parler de guerres et de désordres, ne soyez pas terrifiés. Car il faut que ces choses arrivent d’abord, mais la fin ne [vient] pas tout de suite. ”"}],[{"p":"10","v":10},{"p":"Alors il leur dit : “ Nation se lèvera contre nation et royaume contre royaume ;"},{"p":"11","v":11},{"p":"et il y aura de grands tremblements de terre et, dans un lieu après l’autre, des pestes et des disettes ; et il y aura des spectacles effrayants et, du ciel, de grands signes."}],[{"p":"12","v":12},{"p":"“ Mais avant toutes ces choses, on portera les mains sur vous et on vous persécutera, vous livrant aux synagogues et aux prisons, et vous serez traînés devant des rois et des gouverneurs à cause de mon nom."},{"p":"13","v":13},{"p":"Cela aboutira pour vous à un témoignage."},{"p":"14","v":14},{"p":"Soyez donc bien décidés dans vos cœurs à ne pas préparer par avance la manière dont vous présenterez votre défense,"},{"p":"15","v":15},{"p":"car moi je vous donnerai une bouche et une sagesse, à quoi tous vos adversaires ensemble ne pourront résister ou contredire."},{"p":"16","v":16},{"p":"D’autre part, vous serez livrés même par père et mère, frères, parents et amis, et on fera mourir quelques-uns parmi vous ;"},{"p":"17","v":17},{"p":"et vous serez les objets de la haine de tous à cause de mon nom."},{"p":"18","v":18},{"p":"Et pourtant, pas un cheveu de votre tête ne périra, non."},{"p":"19","v":19},{"p":"Par votre endurance, vous acquerrez vos âmes."}],[{"p":"20","v":20},{"p":"“ D’autre part, quand vous verrez Jérusalem entourée par des armées qui campent, alors sachez que sa désolation s’est approchée."},{"p":"21","v":21},{"p":"Alors, que ceux qui sont en Judée se mettent à fuir vers les montagnes, et que ceux qui sont au milieu d’elle s’éloignent, et que ceux qui sont dans les campagnes n’y entrent pas ;"},{"p":"22","v":22},{"p":"parce que ce sont là des jours où justice doit se faire, pour que toutes les choses qui sont écrites soient accomplies."},{"p":"23","v":23},{"p":"Malheur aux femmes enceintes et à celles qui allaiteront en ces jours-là ! Car il y aura grande détresse sur le pays et colère contre ce peuple ;"},{"p":"24","v":24},{"p":"et ils tomberont sous le tranchant de l’épée et seront emmenés captifs dans toutes les nations ; et Jérusalem sera foulée aux pieds par les nations jusqu’à ce que les temps fixés des nations soient accomplis."}],[{"p":"25","v":25},{"p":"“ De plus, il y aura des signes dans le soleil et la lune et les étoiles, et sur la terre angoisse des nations, ne sachant que faire à cause du mugissement de la mer et de [son] agitation,"},{"p":"26","v":26},{"p":"tandis que les hommes défailliront par peur et attente des choses venant sur la terre habitée ; car les puissances des cieux seront ébranlées."},{"p":"27","v":27},{"p":"Et alors ils verront le Fils de l’homme venir dans un nuage avec puissance et grande gloire."},{"p":"28","v":28},{"p":"Mais, quand ces choses commenceront à arriver, redressez-vous et relevez la tête, parce que votre délivrance approche. ”"}],[{"p":"29","v":29},{"p":"Là-dessus il leur donna un exemple : “ Regardez le figuier et tous les autres arbres :"},{"p":"30","v":30},{"p":"quand déjà ils ont des bourgeons, en le remarquant, vous savez de vous-mêmes que maintenant l’été est proche."},{"p":"31","v":31},{"p":"De même vous aussi, quand vous verrez ces choses arriver, sachez que le royaume de Dieu est proche."},{"p":"32","v":32},{"p":"Vraiment, je vous le dis : Non, cette génération ne passera pas que tout n’arrive."},{"p":"33","v":33},{"p":"Le ciel et la terre passeront, mais mes paroles ne passeront nullement."}],[{"p":"34","v":34},{"p":"“ Mais faites attention à vous-mêmes, de peur que vos cœurs ne s’alourdissent dans les excès de table et les excès de boisson et les inquiétudes de la vie, et que soudain ce jour-là ne soit sur vous à l’instant même,"},{"p":"35","v":35},{"p":"comme un piège. Car il viendra sur tous ceux qui habitent sur la face de toute la terre."},{"p":"36","v":36},{"p":"Tenez-vous donc éveillés, suppliant en tout temps, pour que vous parveniez à échapper à toutes ces choses qui doivent arriver, et à vous tenir debout devant le Fils de l’homme. ”"}],[{"p":"37","v":37},{"p":"Ainsi, pendant le jour, il enseignait dans le temple, mais la nuit, il sortait loger sur la montagne appelée le mont des Oliviers."},{"p":"38","v":38},{"p":"Et tout le peuple venait à lui dès le point du jour dans le temple pour l’entendre."}]]}