{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Or la fête des Gâteaux sans levain, celle qu’on appelle la Pâque, approchait."},{"p":"2","v":2},{"p":"De plus, les prêtres en chef et les scribes cherchaient le moyen de le supprimer, car ils avaient peur du peuple."},{"p":"3","v":3},{"p":"Mais Satan entra dans Judas, celui qu’on appelait Iscariote, qui était du nombre des douze ;"},{"p":"4","v":4},{"p":"et il s’en alla parler avec les prêtres en chef et les capitaines [du temple] sur le moyen de le leur livrer."},{"p":"5","v":5},{"p":"Eh bien, ils se réjouirent et convinrent de lui donner de l’argent."},{"p":"6","v":6},{"p":"Alors il fut d’accord ; et il se mit à chercher une occasion favorable pour le leur livrer, sans qu’il y ait une foule alentour."}],[{"p":"7","v":7},{"p":"Vint alors le jour des Gâteaux sans levain, où l’on devait sacrifier la [victime] pascale ;"},{"p":"8","v":8},{"p":"et il envoya Pierre et Jean, en disant : “ Allez préparer la Pâque, pour que nous la mangions. ”"},{"p":"9","v":9},{"p":"Ils lui dirent : “ Où veux-tu que nous [la] préparions ? ”"},{"p":"10","v":10},{"p":"Il leur dit : “ Voyez ! Quand vous entrerez dans la ville, un homme portant un récipient de terre rempli d’eau viendra à votre rencontre. Suivez-le dans la maison où il entrera."},{"p":"11","v":11},{"p":"Et vous devrez dire au propriétaire de la maison : ‘ L’Enseignant te dit : “ Où est la salle de réception où je pourrai manger la Pâque avec mes disciples ? ” ’"},{"p":"12","v":12},{"p":"Et cet [homme] vous montrera une grande chambre haute, garnie. Là, préparez [la Pâque]. ”"},{"p":"13","v":13},{"p":"Ils s’en allèrent donc et trouvèrent les choses comme il le leur avait dit, et ils préparèrent la Pâque."}],[{"p":"14","v":14},{"p":"Finalement, quand l’heure arriva, il s’étendit à table, et les apôtres avec lui."},{"p":"15","v":15},{"p":"Et il leur dit : “ J’ai beaucoup désiré manger cette Pâque avec vous avant de souffrir ;"},{"p":"16","v":16},{"p":"car je vous le dis : Je ne la mangerai plus jusqu’à ce qu’elle s’accomplisse dans le royaume de Dieu. ”"},{"p":"17","v":17},{"p":"Et, acceptant une coupe, il rendit grâces et dit : “ Prenez ceci et faites-le passer parmi vous, de l’un à l’autre ;"},{"p":"18","v":18},{"p":"car je vous le dis : À partir de maintenant je ne boirai plus du produit de la vigne jusqu’à ce que le royaume de Dieu arrive. ”"}],[{"p":"19","v":19},{"p":"Il prit aussi un pain, rendit grâces, le rompit et le leur donna, en disant : “ Ceci représente mon corps qui va être donné pour vous. Continuez à faire ceci en souvenir de moi. ”"},{"p":"20","v":20},{"p":"La coupe aussi de la même manière après qu’ils eurent pris le repas, [et] il disait : “ Cette coupe représente la nouvelle alliance grâce à mon sang, qui va être répandu pour vous."}],[{"p":"21","v":21},{"p":"“ Mais voyez : la main de celui qui me livre est avec moi à cette table."},{"p":"22","v":22},{"p":"Parce que le Fils de l’homme va son chemin selon ce qui est déterminé ; cependant, malheur à cet homme par qui il est livré ! ”"},{"p":"23","v":23},{"p":"Alors ils commencèrent à discuter entre eux : qui était donc, parmi eux, celui qui allait faire cela."}],[{"p":"24","v":24},{"p":"Cependant, il s’éleva aussi parmi eux une vive contestation [pour savoir] lequel d’entre eux semblait être le plus grand."},{"p":"25","v":25},{"p":"Mais il leur dit : “ Les rois des nations les commandent en maîtres, et ceux qui ont pouvoir sur elles sont appelés Bienfaiteurs."},{"p":"26","v":26},{"p":"Mais vous, vous ne devez pas être ainsi. Au contraire, que le plus grand parmi vous devienne comme le plus jeune, et celui qui occupe la fonction de chef comme celui qui sert."},{"p":"27","v":27},{"p":"Car qui est le plus grand, celui qui est étendu à table ou celui qui sert ? N’est-ce pas celui qui est étendu à table ? Mais moi, je suis au milieu de vous comme celui qui sert."}],[{"p":"28","v":28},{"p":"“ Cependant, vous êtes, vous, ceux qui sont demeurés constamment avec moi dans mes épreuves ;"},{"p":"29","v":29},{"p":"et moi je fais une alliance avec vous, tout comme mon Père a fait une alliance avec moi, pour un royaume,"},{"p":"30","v":30},{"p":"pour que vous mangiez et buviez à ma table dans mon royaume, et que vous vous asseyiez sur des trônes pour juger les douze tribus d’Israël."}],[{"p":"31","v":31},{"p":"“ Simon, Simon, écoute : Satan vous a réclamés pour vous passer au crible comme le blé."},{"p":"32","v":32},{"p":"Mais j’ai supplié pour toi, pour que ta foi ne défaille pas ; et toi, une fois revenu, fortifie tes frères. ”"},{"p":"33","v":33},{"p":"Alors il lui dit : “ Seigneur, je suis prêt à aller avec toi et en prison et à la mort. ”"},{"p":"34","v":34},{"p":"Mais il dit : “ Je te le dis, Pierre : Un coq ne chantera pas aujourd’hui que tu n’aies par trois fois nié me connaître. ”"}],[{"p":"35","v":35},{"p":"Il leur dit aussi : “ Quand je vous ai envoyés sans bourse, ni sac à provisions, ni sandales, vous n’avez manqué de rien, n’est-ce pas ? ” Ils dirent : “ Non ! ”"},{"p":"36","v":36},{"p":"Alors il leur dit : “ Mais maintenant, que celui qui a une bourse la prenne, de même aussi un sac à provisions ; et que celui qui n’a pas d’épée vende son vêtement de dessus pour en acheter une."},{"p":"37","v":37},{"p":"Car je vous dis que ceci qui est écrit doit s’accomplir en moi, savoir : ‘ Et il a été compté avec des sans-loi. ’ Car ce qui me concerne est en train de recevoir son accomplissement. ”"},{"p":"38","v":38},{"p":"Alors ils dirent : “ Seigneur, regarde : voici deux épées. ” Il leur dit : “ C’est assez. ”"}],[{"p":"39","v":39},{"p":"En sortant, il se rendit comme d’habitude au mont des Oliviers ; et les disciples aussi le suivirent."},{"p":"40","v":40},{"p":"Étant arrivé à l’endroit, il leur dit : “ Priez, pour que vous n’entriez pas en tentation. ”"},{"p":"41","v":41},{"p":"Et il s’éloigna d’eux d’environ un jet de pierre, il plia les genoux et se mit à prier,"},{"p":"42","v":42},{"p":"en disant : “ Père, si tu veux, écarte cette coupe de moi. Toutefois, que ce soit, non pas ma volonté, mais la tienne qui se fasse. ”"},{"p":"43","v":43},{"p":"Alors un ange du ciel lui apparut et le fortifia."},{"p":"44","v":44},{"p":"Mais étant pris d’angoisse, il continua à prier de façon plus ardente ; et sa sueur devint comme des gouttes de sang qui tombaient à terre."},{"p":"45","v":45},{"p":"Et il se releva de sa prière, alla vers les disciples et les trouva assoupis de tristesse ;"},{"p":"46","v":46},{"p":"et il leur dit : “ Pourquoi dormez-vous ? Levez-vous et priez, pour que vous n’entriez pas en tentation. ”"}],[{"p":"47","v":47},{"p":"Tandis qu’il parlait encore, voici une foule, et l’[homme] appelé Judas, un des douze, marchait devant eux ; et il s’approcha de Jésus pour l’embrasser."},{"p":"48","v":48},{"p":"Mais Jésus lui dit : “ Judas, livres-tu le Fils de l’homme par un baiser ? ”"},{"p":"49","v":49},{"p":"Quand ceux qui étaient autour de lui virent ce qui allait arriver, ils dirent : “ Seigneur, devons-nous frapper de l’épée ? ”"},{"p":"50","v":50},{"p":"Et l’un d’eux frappa l’esclave du grand prêtre et lui emporta l’oreille droite."},{"p":"51","v":51},{"p":"Mais en réponse Jésus dit : “ Laissez, cela suffit. ” Et il toucha l’oreille et le guérit."},{"p":"52","v":52},{"p":"Jésus alors dit aux prêtres en chef, aux capitaines du temple et aux anciens qui étaient venus le [prendre] : “ Est-ce que vous êtes sortis avec des épées et des bâtons comme contre un bandit ?"},{"p":"53","v":53},{"p":"Alors que j’étais avec vous dans le temple jour après jour, vous n’avez pas tendu les mains contre moi. Mais c’est ici votre heure et le pouvoir des ténèbres. ”"}],[{"p":"54","v":54},{"p":"Alors ils l’arrêtèrent, l’emmenèrent et le firent entrer dans la maison du grand prêtre ; mais Pierre suivait à distance."},{"p":"55","v":55},{"p":"Lorsqu’ils allumèrent un feu au milieu de la cour et qu’ils s’assirent ensemble, Pierre était assis parmi eux."},{"p":"56","v":56},{"p":"Mais une certaine servante le vit assis près du feu clair, elle le regarda attentivement et dit : “ Cet [homme] aussi était avec lui. ”"},{"p":"57","v":57},{"p":"Mais il le nia, en disant : “ Je ne le connais pas, femme. ”"},{"p":"58","v":58},{"p":"Et un peu après, quelqu’un d’autre, en le voyant, dit : “ Toi aussi, tu es l’un d’eux. ” Mais Pierre dit : “ Homme, je n’en suis pas. ”"},{"p":"59","v":59},{"p":"Et après qu’une heure environ se fut écoulée, un autre [homme] se mit à affirmer avec force : “ Vraiment, cet [homme-]là aussi était avec lui ; et d’ailleurs c’est un Galiléen. ”"},{"p":"60","v":60},{"p":"Mais Pierre dit : “ Homme, je ne sais pas ce que tu dis. ” Et à l’instant même, tandis qu’il parlait encore, un coq chanta."},{"p":"61","v":61},{"p":"Et le Seigneur se tourna et regarda Pierre, et Pierre se souvint de la parole du Seigneur, quand il lui avait dit : “ Avant qu’un coq chante aujourd’hui, tu me renieras trois fois. ”"},{"p":"62","v":62},{"p":"Et il sortit dehors et pleura amèrement."}],[{"p":"63","v":63},{"p":"Or les hommes qui le gardaient se mirent à se moquer de lui [et] ils le battaient ;"},{"p":"64","v":64},{"p":"et après l’avoir couvert, ils [l’]interrogeaient et disaient : “ Prophétise ! Qui est-ce qui t’a frappé ? ”"},{"p":"65","v":65},{"p":"Et ils disaient beaucoup d’autres choses en blasphème contre lui."}],[{"p":"66","v":66},{"p":"Finalement, quand il fit jour, l’assemblée des anciens du peuple, prêtres en chef et scribes, se réunit, et ils le traînèrent dans la salle de leur Sanhédrin, en disant :"},{"p":"67","v":67},{"p":"“ Si tu es le Christ, dis-le-nous. ” Mais il leur dit : “ Même si je vous le disais, vous ne le croiriez pas du tout."},{"p":"68","v":68},{"p":"D’autre part, si je vous interrogeais, vous ne répondriez pas du tout."},{"p":"69","v":69},{"p":"Cependant, à partir de maintenant, le Fils de l’homme sera assis à la droite puissante de Dieu. ”"},{"p":"70","v":70},{"p":"Tous dirent alors : “ Tu es donc le Fils de Dieu ? ” Il leur dit : “ Vous-mêmes, vous dites que je le suis. ”"},{"p":"71","v":71},{"p":"Ils dirent : “ Qu’avons-nous encore besoin de témoignage ? Car nous-mêmes, nous [l’]avons entendu de sa bouche. ”"}]]}