{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Toute la multitude se leva alors et le conduisit à Pilate."},{"p":"2","v":2},{"p":"Et ils commencèrent à l’accuser, en disant : “ Cet homme, nous l’avons trouvé bouleversant notre nation, et interdisant de payer les impôts à César, et se disant lui-même Christ, un roi. ”"},{"p":"3","v":3},{"p":"Alors Pilate lui posa la question : “ Es-tu le roi des Juifs ? ” Lui répondant, il dit : “ C’est toi qui [le] dis. ”"},{"p":"4","v":4},{"p":"Pilate dit alors aux prêtres en chef et aux foules : “ Je ne trouve aucun crime en cet homme. ”"},{"p":"5","v":5},{"p":"Mais ils insistaient, en disant : “ Il soulève le peuple en enseignant dans toute la Judée, oui ayant commencé depuis la Galilée jusqu’ici. ”"},{"p":"6","v":6},{"p":"En entendant cela, Pilate demanda si l’homme était Galiléen,"},{"p":"7","v":7},{"p":"et, après s’être assuré qu’il était de la juridiction d’Hérode, il l’envoya à Hérode, qui était, lui aussi, à Jérusalem en ces jours-là."}],[{"p":"8","v":8},{"p":"Quand Hérode vit Jésus, il se réjouit beaucoup, car depuis un temps considérable il voulait le voir parce qu’il avait entendu parler de lui, et il espérait lui voir accomplir quelque signe."},{"p":"9","v":9},{"p":"Alors il se mit à l’interroger avec force paroles, mais il ne lui répondit rien."},{"p":"10","v":10},{"p":"Cependant les prêtres en chef et les scribes se levaient sans cesse et l’accusaient avec véhémence."},{"p":"11","v":11},{"p":"Alors Hérode, avec les soldats de sa garde, lui témoigna du mépris ; il se moqua de lui en le revêtant d’un vêtement éclatant et le renvoya à Pilate."},{"p":"12","v":12},{"p":"Et Hérode et Pilate devinrent amis l’un de l’autre ce jour-là même, car auparavant il y avait toujours eu inimitié entre eux."}],[{"p":"13","v":13},{"p":"Pilate alors convoqua les prêtres en chef, et les chefs, et le peuple,"},{"p":"14","v":14},{"p":"et il leur dit : “ Vous m’avez amené cet homme comme quelqu’un qui incite le peuple à la révolte, et, voyez, je l’ai interrogé devant vous, mais je n’ai trouvé en cet homme rien qui motive les accusations que vous portez contre lui."},{"p":"15","v":15},{"p":"Hérode non plus d’ailleurs, car il nous l’a renvoyé ; et, voyez, rien n’a été commis par lui qui mérite la mort."},{"p":"16","v":16},{"p":"Je vais donc le châtier et le relâcher. ”"},{"p":"17","v":17},{"p":"——"},{"p":"18","v":18},{"p":"Mais avec toute leur multitude ils crièrent, en disant : “ Enlève celui-ci, mais relâche-nous Barabbas ! ”"},{"p":"19","v":19},{"p":"([C’était l’homme] qui avait été jeté en prison pour une certaine sédition survenue dans la ville et pour meurtre.)"},{"p":"20","v":20},{"p":"De nouveau Pilate les interpella, parce qu’il voulait relâcher Jésus."},{"p":"21","v":21},{"p":"Alors ils se mirent à vociférer, en disant : “ Attache sur un poteau ! Attache-le sur un poteau ! ”"},{"p":"22","v":22},{"p":"Pour la troisième fois il leur dit : “ Mais enfin, quel mal a fait cet [homme] ? Je n’ai rien trouvé en lui qui mérite la mort ; je vais donc le châtier et le relâcher. ”"},{"p":"23","v":23},{"p":"Mais ils se faisaient pressants, avec des voix fortes, demandant qu’il soit attaché sur un poteau ; et leurs voix l’emportaient."},{"p":"24","v":24},{"p":"Alors Pilate prononça que leur demande soit satisfaite :"},{"p":"25","v":25},{"p":"il relâcha l’homme qui avait été jeté en prison pour sédition et pour meurtre, et qu’ils réclamaient, mais il livra Jésus à leur volonté."}],[{"p":"26","v":26},{"p":"Or, comme ils l’emmenaient, ils se saisirent d’un certain Simon, originaire de Cyrène, qui revenait de la campagne, et ils placèrent sur lui le poteau de supplice pour le porter derrière Jésus."},{"p":"27","v":27},{"p":"Mais le suivait une grande multitude du peuple et de femmes qui se frappaient la poitrine de chagrin et se lamentaient sur lui."},{"p":"28","v":28},{"p":"Jésus se tourna vers les femmes et dit : “ Filles de Jérusalem, cessez de pleurer pour moi. Au contraire, pleurez pour vous et pour vos enfants ;"},{"p":"29","v":29},{"p":"parce que, voyez, des jours viennent où l’on dira : ‘ Heureuses les stériles, et les matrices qui n’ont pas mis au monde, et les seins qui n’ont pas allaité ! ’"},{"p":"30","v":30},{"p":"Alors ils commenceront à dire aux montagnes : ‘ Tombez sur nous ! ’ et aux collines : ‘ Couvrez-nous ! ’"},{"p":"31","v":31},{"p":"Parce que s’ils font ces choses quand l’arbre est humide, qu’arrivera-t-il quand il sera desséché ? ”"}],[{"p":"32","v":32},{"p":"Mais on conduisait aussi deux autres hommes, des malfaiteurs, pour être exécutés avec lui."},{"p":"33","v":33},{"p":"Et lorsqu’ils arrivèrent au lieu appelé Crâne, là ils l’attachèrent sur un poteau, ainsi que les malfaiteurs, l’un à sa droite et l’autre à sa gauche."},{"p":"34","v":34},{"p":"[[Mais Jésus disait : “ Père, pardonne-leur, car ils ne savent pas ce qu’ils font. ”]] En outre, pour distribuer ses vêtements, ils jetèrent les sorts."},{"p":"35","v":35},{"p":"Et le peuple se tenait là à regarder. Mais les chefs ricanaient, en disant : “ Il en a sauvé d’autres ; qu’il se sauve lui-même, si celui-ci est le Christ de Dieu, Celui qui a été choisi. ”"},{"p":"36","v":36},{"p":"Les soldats aussi se moquèrent de lui, s’approchant pour lui offrir du vin aigre"},{"p":"37","v":37},{"p":"et disant : “ Si tu es le roi des Juifs, sauve-toi toi-même. ”"},{"p":"38","v":38},{"p":"Il y avait aussi une inscription au-dessus de lui : “ Voici le roi des Juifs. ”"}],[{"p":"39","v":39},{"p":"Mais l’un des malfaiteurs pendus l’insultait : “ Tu es le Christ, n’est-ce pas ? Sauve-toi toi-même, et nous [aussi]. ”"},{"p":"40","v":40},{"p":"En réponse l’autre le réprimanda et dit : “ Ne crains-tu pas du tout Dieu, alors que tu es dans le même jugement ?"},{"p":"41","v":41},{"p":"Oui, pour nous c’est justice, car nous recevons pleinement ce que nous méritons pour les choses que nous avons commises ; mais cet [homme] n’a rien fait de déplacé. ”"},{"p":"42","v":42},{"p":"Puis il dit : “ Jésus, souviens-toi de moi quand tu viendras dans ton royaume. ”"},{"p":"43","v":43},{"p":"Et il lui dit : “ Vraiment, je te le dis aujourd’hui : Tu seras avec moi dans le Paradis. ”"}],[{"p":"44","v":44},{"p":"Eh bien, c’était déjà environ la sixième heure, et pourtant il y eut des ténèbres sur toute la terre jusqu’à la neuvième heure,"},{"p":"45","v":45},{"p":"parce que la lumière du soleil avait disparu ; alors le rideau du sanctuaire se déchira par le milieu."},{"p":"46","v":46},{"p":"Et Jésus appela d’une voix forte et dit : “ Père, entre tes mains je remets mon esprit. ” Quand il eut dit cela, il expira."},{"p":"47","v":47},{"p":"Voyant ce qui était arrivé, l’officier se mit à glorifier Dieu, en disant : “ Réellement, cet homme était juste. ”"},{"p":"48","v":48},{"p":"Et toutes les foules qui s’étaient rassemblées là pour ce spectacle, quand elles virent les choses qui étaient arrivées, commencèrent à s’en retourner en se frappant la poitrine."},{"p":"49","v":49},{"p":"De plus, tous ceux qui le connaissaient se tenaient à distance. Des femmes aussi, qui ensemble l’avaient suivi depuis la Galilée, se tenaient là, regardant ces choses."}],[{"p":"50","v":50},{"p":"Et, voyez, un homme nommé Joseph, qui était membre du Conseil, un homme bon et juste —"},{"p":"51","v":51},{"p":"cet [homme] n’avait pas voté en faveur de leur projet et de leur action —, il était d’Arimathée, ville des Judéens, et attendait le royaume de Dieu ;"},{"p":"52","v":52},{"p":"cet [homme] alla vers Pilate et demanda le corps de Jésus."},{"p":"53","v":53},{"p":"Et il le descendit, l’enveloppa dans du fin lin et le déposa dans une tombe taillée dans le roc où personne encore n’avait été mis."},{"p":"54","v":54},{"p":"Or, c’était le jour de la Préparation, et la lumière du sabbat arrivait."},{"p":"55","v":55},{"p":"Mais les femmes, qui étaient venues de Galilée avec lui, suivirent de près et regardèrent la tombe de souvenir et comment son corps [y] fut déposé ;"},{"p":"56","v":56},{"p":"et elles s’en retournèrent pour préparer des aromates et des huiles parfumées. Mais, naturellement, elles se reposèrent le sabbat, selon le commandement."}]]}