{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Le premier jour de la semaine, cependant, elles se rendirent de très bonne heure à la tombe, portant les aromates qu’elles avaient préparés."},{"p":"2","v":2},{"p":"Mais elles trouvèrent la pierre roulée de devant la tombe de souvenir,"},{"p":"3","v":3},{"p":"et quand elles entrèrent, elles ne trouvèrent pas le corps du Seigneur Jésus."},{"p":"4","v":4},{"p":"Tandis qu’elles étaient perplexes à ce sujet, voyez : deux hommes en vêtements éblouissants se tinrent près d’elles."},{"p":"5","v":5},{"p":"Comme les [femmes] étaient saisies de peur et tenaient leur visage incliné vers le sol, ils leur dirent : “ Pourquoi cherchez-vous le Vivant parmi les morts ?"},{"p":"6","v":6},{"p":"[[Il n’est pas ici, mais il a été relevé.]] Rappelez-vous comment il vous a parlé quand il était encore en Galilée,"},{"p":"7","v":7},{"p":"disant que le Fils de l’homme devait être livré aux mains d’hommes pécheurs, et être attaché sur un poteau, et pourtant le troisième jour ressusciter. ”"},{"p":"8","v":8},{"p":"Elles se rappelèrent alors ses paroles,"},{"p":"9","v":9},{"p":"et elles s’en retournèrent de la tombe de souvenir et racontèrent toutes ces choses aux onze et à tous les autres."},{"p":"10","v":10},{"p":"C’étaient la Magdalène Marie, et Jeanne, et Marie la [mère] de Jacques. Les autres femmes aussi qui étaient avec elles disaient ces choses aux apôtres."},{"p":"11","v":11},{"p":"Cependant, ces paroles leur apparurent comme une absurdité, et ils refusèrent de croire les [femmes]."}],[{"p":"12","v":12},{"p":"[[Mais Pierre se leva et courut à la tombe de souvenir, et, se penchant, il n’aperçut que les bandes. Alors il s’en alla, s’étonnant en lui-même de ce qui était arrivé.]]"}],[{"p":"13","v":13},{"p":"Mais, voyez, ce même jour deux d’entre eux faisaient route vers un village distant de Jérusalem d’environ onze kilomètres [et] nommé Emmaüs,"},{"p":"14","v":14},{"p":"et ils conversaient entre eux de toutes ces choses qui étaient arrivées."}],[{"p":"15","v":15},{"p":"Or, comme ils conversaient et discutaient, Jésus lui-même s’approcha et se mit à marcher avec eux ;"},{"p":"16","v":16},{"p":"mais leurs yeux étaient empêchés de le reconnaître."},{"p":"17","v":17},{"p":"Il leur dit : “ Quelles sont ces questions que vous débattez entre vous tout en marchant ? ” Et ils s’arrêtèrent, le visage triste."},{"p":"18","v":18},{"p":"En réponse l’un [d’eux], nommé Cléopas, lui dit : “ Est-ce que comme étranger tu habites à part dans Jérusalem, que tu ne saches pas les choses qui y sont arrivées ces jours-ci ? ”"},{"p":"19","v":19},{"p":"Et il leur dit : “ Quelles choses ? ” Ils lui dirent : “ Les choses concernant Jésus le Nazaréen, qui était devenu un prophète puissant en œuvre et en parole devant Dieu et tout le peuple ;"},{"p":"20","v":20},{"p":"et comment nos prêtres en chef ainsi que nos chefs l’ont livré à la sentence de mort et l’ont attaché sur un poteau."},{"p":"21","v":21},{"p":"Mais nous espérions que cet [homme] était celui qui doit délivrer Israël ; oui, et en plus de tout cela, on est au troisième jour depuis que ces choses sont arrivées."},{"p":"22","v":22},{"p":"D’autre part, certaines femmes d’entre nous, nous ont aussi stupéfiés, parce qu’elles étaient de bonne heure à la tombe de souvenir"},{"p":"23","v":23},{"p":"mais n’ont pas trouvé son corps, et elles sont venues dire qu’elles avaient même vu un spectacle surnaturel d’anges, qui ont dit qu’il est vivant."},{"p":"24","v":24},{"p":"De plus, quelques-uns de ceux qui sont avec nous sont allés à la tombe de souvenir ; et ils ont trouvé les choses ainsi, comme les femmes l’avaient dit, mais lui, ils ne l’ont pas vu. ”"}],[{"p":"25","v":25},{"p":"Alors il leur dit : “ Ô [hommes] insensés et lents de cœur à croire à toutes les choses que les prophètes ont prononcées !"},{"p":"26","v":26},{"p":"Ne fallait-il pas que le Christ subisse ces choses et qu’il entre dans sa gloire ? ”"},{"p":"27","v":27},{"p":"Et, commençant par Moïse et tous les Prophètes, il leur interpréta dans toutes les Écritures les choses qui le concernaient."}],[{"p":"28","v":28},{"p":"Finalement ils arrivèrent près du village où ils se rendaient et il fit comme s’il allait plus loin."},{"p":"29","v":29},{"p":"Mais ils firent pression sur lui, en disant : “ Reste avec nous, parce que le soir arrive et le jour a déjà décliné. ” Là-dessus il entra pour rester avec eux."},{"p":"30","v":30},{"p":"Et comme il était étendu à table avec eux, il prit le pain, le bénit, et, l’ayant rompu, il le leur remettait."},{"p":"31","v":31},{"p":"Alors leurs yeux s’ouvrirent pleinement et ils le reconnurent ; et il disparut de devant eux."},{"p":"32","v":32},{"p":"Et ils se dirent l’un à l’autre : “ Notre cœur ne brûlait-il pas lorsqu’il nous parlait sur la route, lorsqu’il nous ouvrait pleinement les Écritures ? ”"},{"p":"33","v":33},{"p":"Et à cette heure-là même, ils se levèrent et retournèrent à Jérusalem ; et ils trouvèrent réunis les onze et ceux qui étaient avec eux,"},{"p":"34","v":34},{"p":"disant : “ Réellement, le Seigneur a été relevé et il est apparu à Simon ! ”"},{"p":"35","v":35},{"p":"Alors eux-mêmes racontèrent les [choses qui étaient arrivées] sur la route et comment il s’était fait connaître à eux lorsqu’il a rompu le pain."}],[{"p":"36","v":36},{"p":"Tandis qu’ils parlaient de ces choses, lui-même se tint au milieu d’eux [[et leur dit : “ Paix à vous. ”]]"},{"p":"37","v":37},{"p":"Mais parce qu’ils étaient terrifiés et avaient été saisis de peur, ils pensaient voir un esprit."},{"p":"38","v":38},{"p":"Alors il leur dit : “ Pourquoi êtes-vous troublés, et pourquoi des doutes montent-ils dans vos cœurs ?"},{"p":"39","v":39},{"p":"Voyez mes mains et mes pieds : que c’est moi-même ; palpez-moi et voyez, parce qu’un esprit n’a ni chair ni os, comme vous constatez que j’en ai. ”"},{"p":"40","v":40},{"p":"[[Et comme il disait cela, il leur montra ses mains et ses pieds.]]"},{"p":"41","v":41},{"p":"Et tandis que, de joie uniquement, ils ne croyaient pas encore et s’étonnaient, il leur dit : “ Avez-vous ici quelque chose à manger ? ”"},{"p":"42","v":42},{"p":"Et ils lui remirent un morceau de poisson grillé ;"},{"p":"43","v":43},{"p":"et il le prit et le mangea sous leurs yeux."}],[{"p":"44","v":44},{"p":"Il leur dit alors : “ Ce sont ici mes paroles que je vous ai dites quand j’étais encore avec vous : qu’il fallait que s’accomplissent toutes les choses qui sont écrites à mon sujet dans la loi de Moïse et dans les Prophètes et les Psaumes. ”"},{"p":"45","v":45},{"p":"Alors il leur ouvrit pleinement l’intelligence pour saisir le sens des Écritures,"},{"p":"46","v":46},{"p":"et il leur dit : “ Ainsi il est écrit que le Christ souffrirait et ressusciterait d’entre les morts le troisième jour,"},{"p":"47","v":47},{"p":"et qu’à cause de son nom la repentance pour le pardon des péchés serait prêchée dans toutes les nations — en commençant depuis Jérusalem,"},{"p":"48","v":48},{"p":"vous devez être témoins de ces choses."},{"p":"49","v":49},{"p":"Et, voyez, moi j’envoie sur vous ce qui est promis par mon Père. Vous, cependant, demeurez dans la ville jusqu’à ce que vous soyez revêtus de puissance venant d’en haut. ”"}],[{"p":"50","v":50},{"p":"Mais il les conduisit dehors jusqu’à Béthanie, et il leva les mains et les bénit."},{"p":"51","v":51},{"p":"Comme il les bénissait, il fut séparé d’eux et commença à être emporté au ciel."},{"p":"52","v":52},{"p":"Et ils lui rendirent hommage et retournèrent à Jérusalem avec une grande joie."},{"p":"53","v":53},{"p":"Et ils étaient continuellement dans le temple, bénissant Dieu."}]]}