{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Or Jésus, plein d’esprit saint, revint du Jourdain, et il fut conduit par l’esprit çà et là dans le désert"},{"p":"2","v":2},{"p":"pendant quarante jours, tandis qu’il était tenté par le Diable. En outre, il ne mangea rien en ces jours-là ; aussi, quand ils furent achevés, il eut faim."},{"p":"3","v":3},{"p":"Alors le Diable lui dit : “ Si tu es un fils de Dieu, dis à cette pierre qu’elle devienne un pain. ”"},{"p":"4","v":4},{"p":"Mais Jésus lui répondit : “ Il est écrit : ‘ L’homme ne doit pas vivre de pain seul. ’ ”"}],[{"p":"5","v":5},{"p":"Il le fit alors monter et lui montra en un instant tous les royaumes de la terre habitée ;"},{"p":"6","v":6},{"p":"et le Diable lui dit : “ Je te donnerai tout ce pouvoir et la gloire de [ces royaumes], parce qu’il m’a été livré, et je le donne à qui je veux."},{"p":"7","v":7},{"p":"Toi donc, si tu fais un acte d’adoration devant moi, cela sera tout à toi. ”"},{"p":"8","v":8},{"p":"En réponse Jésus lui dit : “ Il est écrit : ‘ C’est Jéhovah ton Dieu que tu dois adorer, et c’est à lui seul que tu dois offrir un service sacré. ’ ”"}],[{"p":"9","v":9},{"p":"Alors il le conduisit à Jérusalem, et le plaça sur le parapet du temple, et lui dit : “ Si tu es un fils de Dieu, jette-toi d’ici en bas ;"},{"p":"10","v":10},{"p":"car il est écrit : ‘ Il donnera à ses anges un ordre à ton sujet, pour te protéger ’,"},{"p":"11","v":11},{"p":"et : ‘ Ils te porteront sur leurs mains, de peur que tu ne heurtes une pierre avec ton pied. ’ ”"},{"p":"12","v":12},{"p":"En réponse Jésus lui dit : “ Il est dit : ‘ Tu ne dois pas mettre Jéhovah ton Dieu à l’épreuve. ’ ”"},{"p":"13","v":13},{"p":"Alors le Diable, ayant achevé toute la tentation, s’éloigna de lui jusqu’à un autre moment opportun."}],[{"p":"14","v":14},{"p":"Et Jésus retourna, dans la puissance de l’esprit, en Galilée. Et les propos favorables à son sujet se répandirent par tout le pays d’alentour."},{"p":"15","v":15},{"p":"De plus, il enseignait dans leurs synagogues, étant honoré par tous."}],[{"p":"16","v":16},{"p":"Et il vint à Nazareth, où il avait été élevé ; et, selon son habitude le jour du sabbat, il entra dans la synagogue, et il se leva pour lire."},{"p":"17","v":17},{"p":"On lui remit alors le rouleau du prophète Isaïe, et il ouvrit le rouleau et trouva l’endroit où il était écrit :"},{"p":"18","v":18},{"p":"“ L’esprit de Jéhovah est sur moi, parce qu’il m’a oint pour annoncer de bonnes nouvelles aux pauvres, il m’a envoyé pour prêcher aux captifs la libération et aux aveugles le retour à la vue, pour renvoyer en liberté les écrasés,"},{"p":"19","v":19},{"p":"pour prêcher l’année que Jéhovah agrée. ”"},{"p":"20","v":20},{"p":"Puis il roula le rouleau, le rendit au serviteur et s’assit ; et les yeux de tous, dans la synagogue, étaient fixés sur lui."},{"p":"21","v":21},{"p":"Alors il commença à leur dire : “ Aujourd’hui, cette [parole de l’]Écriture que vous venez d’entendre est accomplie. ”"}],[{"p":"22","v":22},{"p":"Et tous témoignaient favorablement à son sujet et s’étonnaient des paroles pleines de charme qui sortaient de sa bouche, et ils disaient : “ C’est un fils de Joseph, n’est-ce pas ? ”"},{"p":"23","v":23},{"p":"Alors il leur dit : “ Vous allez certainement employer cet exemple à mon égard : ‘ Médecin, guéris-toi toi-même ; tout ce qu’on nous a dit être arrivé à Capernaüm, fais-le de même ici dans ton propre pays. ’ ”"},{"p":"24","v":24},{"p":"Mais il dit : “ Vraiment, je vous dis qu’aucun prophète n’est agréé dans son propre pays."},{"p":"25","v":25},{"p":"Par exemple, je vous le dis en vérité : Il y avait beaucoup de veuves en Israël, aux jours d’Éliya, quand le ciel a été fermé trois ans et six mois, de sorte qu’est survenue une grande famine sur tout le pays ;"},{"p":"26","v":26},{"p":"pourtant Éliya n’a été envoyé vers aucune de ces [femmes], mais seulement à Tsarphath, dans le pays de Sidon, vers une veuve."},{"p":"27","v":27},{"p":"Il y avait aussi beaucoup de lépreux en Israël au temps d’Élisha le prophète ; pourtant aucun d’eux n’a été purifié, si ce n’est Naamân le Syrien. ”"},{"p":"28","v":28},{"p":"Tous ceux qui entendaient cela dans la synagogue se remplirent de fureur ;"},{"p":"29","v":29},{"p":"et ils se levèrent et l’entraînèrent en toute hâte hors de la ville, et ils le conduisirent au sommet de la montagne sur laquelle leur ville avait été bâtie, afin de l’en précipiter la tête la première."},{"p":"30","v":30},{"p":"Mais il passa au milieu d’eux et poursuivit son chemin."}],[{"p":"31","v":31},{"p":"Et il descendit à Capernaüm, ville de Galilée. Et il les enseignait, le sabbat ;"},{"p":"32","v":32},{"p":"et ils étaient frappés de sa manière d’enseigner, parce que sa parole était avec pouvoir."},{"p":"33","v":33},{"p":"Or dans la synagogue il y avait un homme avec un esprit, un démon impur, et il cria d’une voix forte :"},{"p":"34","v":34},{"p":"“ Ah ! qu’avons-nous à faire avec toi, Jésus, Nazaréen ? Es-tu venu pour nous détruire ? Je sais parfaitement qui tu es : le Saint de Dieu. ”"},{"p":"35","v":35},{"p":"Mais Jésus le réprimanda en disant : “ Tais-toi, et sors de lui. ” Le démon donc, après avoir jeté l’homme par terre au milieu d’eux, sortit de lui sans lui faire aucun mal."},{"p":"36","v":36},{"p":"Alors la stupéfaction les saisit tous, et ils s’entretenaient entre eux, disant : “ Quel genre de langage est-ce là ? car il commande avec pouvoir et puissance aux esprits impurs, et ils sortent ! ”"},{"p":"37","v":37},{"p":"Et la nouvelle à son sujet continuait à sortir [et à se répandre] dans tous les coins du pays d’alentour."}],[{"p":"38","v":38},{"p":"Après s’être levé [et être parti] de la synagogue, il entra dans la maison de Simon. Or la belle-mère de Simon était oppressée par une forte fièvre, et ils le prièrent pour elle."},{"p":"39","v":39},{"p":"Il se pencha donc sur elle et réprimanda la fièvre, et [la fièvre] la quitta. À l’instant même elle se leva et se mit à les servir."}],[{"p":"40","v":40},{"p":"Mais, tandis que le soleil se couchait, tous ceux qui avaient des gens atteints de maladies diverses les lui amenèrent. En posant les mains sur chacun d’eux, il les guérissait."},{"p":"41","v":41},{"p":"Des démons aussi sortaient de beaucoup, en criant et en disant : “ Tu es le Fils de Dieu. ” Mais, les réprimandant, il ne leur permettait pas de parler, parce qu’ils savaient qu’il était le Christ."}],[{"p":"42","v":42},{"p":"Cependant, quand le jour parut, il sortit et se rendit dans un endroit isolé. Mais les foules se mirent à sa recherche et vinrent jusqu’à lui, et elles voulaient le retenir, pour qu’il ne s’en aille pas loin d’elles."},{"p":"43","v":43},{"p":"Mais il leur dit : “ Aux autres villes aussi il me faut annoncer la bonne nouvelle du royaume de Dieu, car c’est pour cela que j’ai été envoyé. ”"},{"p":"44","v":44},{"p":"Il continuait donc à prêcher dans les synagogues de Judée."}]]}