{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Une fois, alors que la foule le serrait de près et écoutait la parole de Dieu, il se tenait au bord du lac de Gennésareth."},{"p":"2","v":2},{"p":"Et il vit deux bateaux arrêtés au bord du lac, mais les pêcheurs en étaient descendus et lavaient leurs filets."},{"p":"3","v":3},{"p":"Montant dans un des bateaux, qui était à Simon, il lui demanda de s’éloigner un peu de la terre. Alors il s’assit et, du bateau, il se mit à enseigner les foules."},{"p":"4","v":4},{"p":"Quand il eut cessé de parler, il dit à Simon : “ Avance là où l’[eau] est profonde, et lâchez vos filets pour la pêche. ”"},{"p":"5","v":5},{"p":"Mais en réponse Simon dit : “ Instructeur, nous avons peiné toute une nuit sans rien prendre, mais, sur ton ordre, je vais lâcher les filets. ”"},{"p":"6","v":6},{"p":"Eh bien, quand ils l’eurent fait, ils enfermèrent une grande multitude de poissons. Oui, leurs filets se déchiraient."},{"p":"7","v":7},{"p":"Alors ils firent signe à leurs associés dans l’autre bateau de venir les aider ; et ils vinrent, et on remplit les deux bateaux, au point qu’ils enfonçaient."},{"p":"8","v":8},{"p":"Quand il vit cela, Simon Pierre tomba aux genoux de Jésus, en disant : “ Éloigne-toi de moi, Seigneur, parce que je suis un homme pécheur. ”"},{"p":"9","v":9},{"p":"Car à cause de [cette] pêche de poissons qu’ils avaient faite, la stupéfaction l’avait envahi, lui et tous ceux qui étaient avec lui,"},{"p":"10","v":10},{"p":"et pareillement Jacques et Jean, les fils de Zébédée, qui étaient les associés de Simon. Mais Jésus dit à Simon : “ Cesse d’avoir peur. À partir de maintenant, ce sont des hommes que tu prendras vivants. ”"},{"p":"11","v":11},{"p":"Ils ramenèrent alors les bateaux à terre, et ils abandonnèrent tout et le suivirent."}],[{"p":"12","v":12},{"p":"Une autre fois, alors qu’il était dans une des villes, voyez : un homme plein de lèpre ! Quand il aperçut Jésus, il tomba sur sa face et le pria en disant : “ Seigneur, si tu le veux, tu peux me rendre pur. ”"},{"p":"13","v":13},{"p":"Alors, tendant la main, il le toucha, en disant : “ Je le veux. Deviens pur. ” Et aussitôt la lèpre disparut de dessus lui."},{"p":"14","v":14},{"p":"Et il ordonna à l’homme de ne le dire à personne : “ Mais va-t’en te montrer au prêtre, et fais une offrande à l’occasion de ta purification, comme Moïse l’a prescrit, en témoignage pour eux. ”"},{"p":"15","v":15},{"p":"Mais la parole à son sujet ne s’en répandait que davantage, et de grandes foules s’assemblaient pour écouter et se faire guérir de leurs maladies."},{"p":"16","v":16},{"p":"Cependant, il se tenait retiré dans les déserts et priait."}],[{"p":"17","v":17},{"p":"Au cours d’un de ces jours, il enseignait, et des Pharisiens et des enseignants de la loi qui étaient venus de tous les villages de Galilée, et de Judée, et de Jérusalem, étaient assis là ; et la puissance de Jéhovah était là pour qu’il opère des guérisons."},{"p":"18","v":18},{"p":"Et, voyez, des hommes portant sur un lit un homme qui était paralysé, et ils cherchaient à le faire entrer et à le placer devant lui."},{"p":"19","v":19},{"p":"Alors, ne trouvant pas comment le faire entrer, à cause de la foule, ils montèrent sur le toit et, à travers les tuiles, ils le descendirent avec le petit lit au milieu des gens qui étaient devant Jésus."},{"p":"20","v":20},{"p":"Et quand il vit leur foi, il dit : “ Homme, tes péchés te sont pardonnés. ”"},{"p":"21","v":21},{"p":"Là-dessus les scribes et les Pharisiens commencèrent à raisonner, en disant : “ Qui est-il celui-là, qui dit des blasphèmes ? Qui peut pardonner les péchés, si ce n’est Dieu seul ? ”"},{"p":"22","v":22},{"p":"Mais Jésus, discernant leurs raisonnements, leur dit en réponse : “ De quoi raisonnez-vous dans vos cœurs ?"},{"p":"23","v":23},{"p":"Qu’est-ce qui est plus facile, de dire : ‘ Tes péchés te sont pardonnés ’, ou bien de dire : ‘ Lève-toi et marche ’ ?"},{"p":"24","v":24},{"p":"Mais, afin que vous sachiez que le Fils de l’homme a pouvoir sur la terre de pardonner les péchés... ” il dit à l’homme paralysé : “ Je te le dis : Lève-toi et prends ton petit lit et va-t’en chez toi. ”"},{"p":"25","v":25},{"p":"Et à l’instant même il se leva devant eux, prit ce sur quoi il était habituellement couché et s’en alla chez lui en glorifiant Dieu."},{"p":"26","v":26},{"p":"Alors un émerveillement les saisit tous, et ils se mirent à glorifier Dieu ; et ils se remplirent de crainte, disant : “ Nous avons vu d’étranges choses aujourd’hui ! ”"}],[{"p":"27","v":27},{"p":"Or, après ces choses, il sortit et vit un collecteur d’impôts nommé Lévi, assis au bureau des impôts, et il lui dit : “ Suis-moi. ”"},{"p":"28","v":28},{"p":"Et, laissant tout, il se leva et se mit à le suivre."},{"p":"29","v":29},{"p":"De plus, Lévi lui fit une grande réception dans sa maison ; et il y avait une grande foule de collecteurs d’impôts et autres qui étaient étendus à table avec eux."},{"p":"30","v":30},{"p":"Alors les Pharisiens et leurs scribes se mirent à murmurer contre ses disciples, en disant : “ Pourquoi mangez-vous et buvez-vous avec des collecteurs d’impôts et des pécheurs ? ”"},{"p":"31","v":31},{"p":"En réponse Jésus leur dit : “ Ce ne sont pas ceux qui sont en bonne santé qui ont besoin de médecin, mais ceux qui vont mal."},{"p":"32","v":32},{"p":"Je suis venu appeler, non pas des justes, mais des pécheurs à la repentance. ”"}],[{"p":"33","v":33},{"p":"Ils lui dirent : “ Les disciples de Jean jeûnent fréquemment et font des supplications, et pareillement ceux des Pharisiens, mais les tiens mangent et boivent. ”"},{"p":"34","v":34},{"p":"Jésus leur dit : “ Vous ne pouvez faire jeûner les amis de l’époux pendant que l’époux est avec eux, n’est-ce pas ?"},{"p":"35","v":35},{"p":"Cependant des jours viendront où l’époux leur sera vraiment enlevé ; alors ils jeûneront en ces jours-là. ”"}],[{"p":"36","v":36},{"p":"Et il leur donnait encore un exemple : “ Personne ne coupe un morceau d’un vêtement de dessus neuf pour le coudre à un vieux vêtement de dessus ; mais si on le fait, alors le morceau neuf arrache et, de plus, le morceau [pris] au vêtement neuf ne s’harmonise pas avec le vieux."},{"p":"37","v":37},{"p":"D’autre part, personne ne met du vin nouveau dans de vieilles outres ; mais si on le fait, le vin nouveau fera éclater les outres, et il se répandra et les outres seront perdues."},{"p":"38","v":38},{"p":"Mais il faut mettre le vin nouveau dans des outres neuves."},{"p":"39","v":39},{"p":"Aucun [homme] qui a bu du vin vieux ne veut du nouveau ; car il dit : ‘ Le vieux est bon. ’ ”"}]]}