{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Or, un sabbat, il arriva qu’il passait à travers des champs de céréales, et ses disciples arrachaient et mangeaient les épis, en les frottant de leurs mains."},{"p":"2","v":2},{"p":"Alors quelques-uns des Pharisiens dirent : “ Pourquoi faites-vous ce qui n’est pas permis le sabbat ? ”"},{"p":"3","v":3},{"p":"Mais en réponse Jésus leur dit : “ N’avez-vous jamais lu ce qu’a fait David quand lui et les hommes qui étaient avec lui ont eu faim ?"},{"p":"4","v":4},{"p":"Comment il est entré dans la maison de Dieu et a reçu les pains de présentation, en a mangé et en a donné aux hommes qui étaient avec lui, [ces pains] qu’il n’est permis à personne de manger, sauf aux seuls prêtres ? ”"},{"p":"5","v":5},{"p":"Il leur dit encore : “ Seigneur du sabbat, voilà ce qu’est le Fils de l’homme. ”"}],[{"p":"6","v":6},{"p":"Au cours d’un autre sabbat, il entra dans la synagogue et se mit à enseigner. Et il y avait là un homme dont la main droite était desséchée."},{"p":"7","v":7},{"p":"Et les scribes et les Pharisiens l’observaient attentivement pour voir s’il allait guérir, le sabbat, afin de trouver de quoi l’accuser."},{"p":"8","v":8},{"p":"Lui, cependant, connaissait leurs raisonnements ; pourtant il dit à l’homme à la main desséchée : “ Lève-toi et tiens-toi là, au centre. ” Il se leva et se tint là."},{"p":"9","v":9},{"p":"Alors Jésus leur dit : “ Je vous le demande : Est-il permis, le sabbat, de faire du bien ou de faire du mal, de sauver une âme ou de la détruire ? ”"},{"p":"10","v":10},{"p":"Et après les avoir tous regardés à la ronde, il dit à l’homme : “ Tends ta main. ” Il le fit, et sa main fut rétablie."},{"p":"11","v":11},{"p":"Mais eux se remplirent de démence, et ils se mirent à parler entre eux de ce qu’ils pourraient faire à Jésus."}],[{"p":"12","v":12},{"p":"Au cours de ces jours-là, il sortit dans la montagne pour prier, et il passa toute la nuit dans la prière à Dieu."},{"p":"13","v":13},{"p":"Mais quand le jour parut, il appela à lui ses disciples et en choisit parmi eux douze, auxquels il donna aussi le nom d’ “ apôtres ” :"},{"p":"14","v":14},{"p":"Simon, qu’il nomma aussi Pierre, et André son frère, et Jacques et Jean, et Philippe et Barthélemy,"},{"p":"15","v":15},{"p":"et Matthieu et Thomas, et Jacques [le fils] d’Alphée, et Simon qui est appelé “ le zélé ”,"},{"p":"16","v":16},{"p":"et Judas [le fils] de Jacques, et Judas Iscariote, qui devint traître."}],[{"p":"17","v":17},{"p":"Et il descendit avec eux et se plaça là, sur un endroit plat ; et il y avait une grande foule de ses disciples et une grande multitude de gens de toute la Judée, et de Jérusalem, et de la région maritime de Tyr et de Sidon, qui étaient venus pour l’entendre et se faire guérir de leurs maladies."},{"p":"18","v":18},{"p":"Même ceux qui étaient tourmentés par des esprits impurs étaient guéris."},{"p":"19","v":19},{"p":"Et toute la foule cherchait à le toucher, parce qu’une puissance sortait de lui et les guérissait tous."}],[{"p":"20","v":20},{"p":"Et il leva les yeux sur ses disciples et se mit à dire :\n“ Heureux, vous les pauvres, parce que le royaume de Dieu est à vous."}],[{"p":"21","v":21},{"p":"“ Heureux, vous qui avez faim maintenant, parce que vous serez rassasiés.\n“ Heureux, vous qui pleurez maintenant, parce que vous rirez."}],[{"p":"22","v":22},{"p":"“ Heureux êtes-vous quand les hommes vous haïssent, et quand ils vous excluent et qu’ils vous outragent et rejettent votre nom comme mauvais, à cause du Fils de l’homme."},{"p":"23","v":23},{"p":"Réjouissez-vous en ce jour-là et bondissez, car, voyez, votre récompense est grande dans le ciel, car c’est de la même manière que leurs ancêtres agissaient à l’égard des prophètes."}],[{"p":"24","v":24},{"p":"“ Mais malheur à vous, les riches, parce que vous recevez pleinement votre consolation."}],[{"p":"25","v":25},{"p":"“ Malheur à vous, qui êtes repus maintenant, parce que vous aurez faim.\n“ Malheur, vous qui riez maintenant, parce que vous serez dans le deuil et que vous pleurerez."}],[{"p":"26","v":26},{"p":"“ Malheur, lorsque tous les hommes disent du bien de vous, car c’est de la même manière que leurs ancêtres agissaient à l’égard des faux prophètes."}],[{"p":"27","v":27},{"p":"“ Mais je vous le dis, à vous qui écoutez : Continuez d’aimer vos ennemis, de faire du bien à ceux qui vous haïssent,"},{"p":"28","v":28},{"p":"de bénir ceux qui vous maudissent, de prier pour ceux qui vous insultent."},{"p":"29","v":29},{"p":"À qui te frappe sur une joue présente aussi l’autre ; et à qui t’enlève ton vêtement de dessus ne refuse pas non plus le vêtement de dessous."},{"p":"30","v":30},{"p":"Donne à tout homme qui te demande, et à qui te prend tes affaires, ne [les] redemande pas."}],[{"p":"31","v":31},{"p":"“ De plus, comme vous voulez que les hommes fassent pour vous, faites de même pour eux."}],[{"p":"32","v":32},{"p":"“ Et si vous aimez ceux qui vous aiment, quel mérite avez-vous ? Car même les pécheurs aiment ceux qui les aiment."},{"p":"33","v":33},{"p":"Et si vous faites du bien à ceux qui vous font du bien, quel mérite donc avez-vous ? Même les pécheurs en font autant."},{"p":"34","v":34},{"p":"De plus, si vous prêtez [sans intérêt] à ceux dont vous espérez recevoir, quel mérite avez-vous ? Même des pécheurs prêtent [sans intérêt] à des pécheurs pour en recevoir l’équivalent."},{"p":"35","v":35},{"p":"Au contraire, continuez d’aimer vos ennemis et de faire du bien et de prêter [sans intérêt], sans rien espérer en retour ; et votre récompense sera grande, et vous serez fils du Très-Haut, parce qu’il est bon à l’égard des ingrats et méchants."},{"p":"36","v":36},{"p":"Continuez à devenir miséricordieux, comme votre Père est miséricordieux."}],[{"p":"37","v":37},{"p":"“ D’autre part, cessez de juger, et vous ne serez jugés en aucune façon ; cessez de condamner, et vous ne serez condamnés en aucune façon. Continuez à libérer, et vous serez libérés."},{"p":"38","v":38},{"p":"Ayez l’habitude de donner, et on vous donnera. On versera dans votre giron une belle mesure, tassée, secouée et débordante. Car c’est avec la mesure dont vous mesurez qu’on mesurera pour vous en retour. ”"}],[{"p":"39","v":39},{"p":"Alors il leur donna encore un exemple : “ Un aveugle ne peut pas guider un aveugle, n’est-ce pas ? Tous les deux tomberont dans une fosse, n’est-ce pas ?"},{"p":"40","v":40},{"p":"Un élève n’est pas au-dessus de son enseignant, mais tout homme qui est parfaitement instruit sera comme son enseignant."},{"p":"41","v":41},{"p":"Pourquoi donc regardes-tu la paille qui est dans l’œil de ton frère, mais ne remarques-tu pas la poutre qui est dans ton œil à toi ?"},{"p":"42","v":42},{"p":"Comment peux-tu dire à ton frère : ‘ Frère, permets que je retire la paille qui est dans ton œil ’, alors que toi, tu ne vois pas la poutre qui est dans ton œil ? Hypocrite ! retire d’abord la poutre de ton œil, et alors tu verras clairement comment retirer la paille qui est dans l’œil de ton frère."}],[{"p":"43","v":43},{"p":"“ Car il n’y a pas de bel arbre qui produise du fruit pourri ; d’autre part, il n’y a pas d’arbre pourri qui produise du beau fruit."},{"p":"44","v":44},{"p":"Car chaque arbre se connaît à son propre fruit. Par exemple, on ne récolte pas des figues sur des épines, on ne vendange pas non plus des raisins sur un buisson d’épines."},{"p":"45","v":45},{"p":"Un homme bon, du bon trésor de son cœur, produit du bon, mais un homme mauvais, de son mauvais [trésor], produit ce qui est mauvais ; car c’est de l’abondance du cœur que sa bouche parle."}],[{"p":"46","v":46},{"p":"“ Pourquoi donc m’appelez-vous ‘ Seigneur ! Seigneur ! ’ mais ne faites-vous pas les choses que je dis ?"},{"p":"47","v":47},{"p":"Tout homme qui vient à moi, qui entend mes paroles et les met en pratique, je vais vous montrer à qui il est semblable."},{"p":"48","v":48},{"p":"Il est semblable à un homme bâtissant une maison, qui a creusé, est allé profond et a posé les fondations sur le roc. Aussi, quand il y a eu inondation, le fleuve s’est rué contre cette maison, mais il n’a pas été assez fort pour l’ébranler, parce qu’elle était bien bâtie."},{"p":"49","v":49},{"p":"D’autre part, celui qui entend et ne met pas en pratique est semblable à un homme qui a bâti une maison sur le sol, sans fondations. Contre elle s’est rué le fleuve, et aussitôt elle s’est écroulée, et la ruine de cette maison est devenue grande. ”"}]]}