{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Quand il eut achevé toutes ses paroles en présence du peuple, il entra dans Capernaüm."},{"p":"2","v":2},{"p":"Or l’esclave d’un certain officier, à qui il était cher, allait mal et était sur le point de succomber."},{"p":"3","v":3},{"p":"Quand il entendit parler de Jésus, il envoya vers lui quelques anciens des Juifs pour lui demander de venir tirer d’affaire son esclave."},{"p":"4","v":4},{"p":"Alors ceux qui arrivèrent auprès de Jésus se mirent à le supplier instamment, en disant : “ Il est digne que tu lui accordes cela,"},{"p":"5","v":5},{"p":"car il aime notre nation et c’est lui qui nous a bâti la synagogue. ”"},{"p":"6","v":6},{"p":"Jésus se mit donc en route avec eux. Mais, alors qu’il n’était pas loin de la maison, l’officier avait déjà envoyé des amis pour lui dire : “ Monsieur, ne te dérange pas, car je ne suis pas digne de te faire entrer sous mon toit."},{"p":"7","v":7},{"p":"C’est pour cela que je ne me suis pas jugé moi-même digne de venir vers toi. Mais donne l’ordre, et que mon serviteur soit guéri."},{"p":"8","v":8},{"p":"Car moi aussi je suis un homme placé sous une autorité, j’ai sous moi des soldats, et je dis à l’un : ‘ Va ! ’ et il va, et à un autre : ‘ Viens ! ’ et il vient, et à mon esclave : ‘ Fais ceci ! ’ et il le fait. ”"},{"p":"9","v":9},{"p":"Eh bien, quand Jésus entendit ces choses, il s’étonna à son sujet, et il se tourna vers la foule qui le suivait et dit : “ Je vous le dis : Pas même en Israël je n’ai trouvé une si grande foi. ”"},{"p":"10","v":10},{"p":"Et, de retour à la maison, les envoyés trouvèrent l’esclave en bonne santé."}],[{"p":"11","v":11},{"p":"Peu après cela, il fit route vers une ville appelée Naïn, et ses disciples et une grande foule faisaient route avec lui."},{"p":"12","v":12},{"p":"Quand il arriva près de la porte de la ville, eh bien, voyez, on portait dehors un mort, le fils unique-engendré de sa mère. De plus, elle était veuve. Une foule considérable de la ville était aussi avec elle."},{"p":"13","v":13},{"p":"Et quand le Seigneur l’aperçut, il fut pris de pitié pour elle, et il lui dit : “ Cesse de pleurer. ”"},{"p":"14","v":14},{"p":"Sur quoi il s’avança et toucha la civière, et les porteurs s’arrêtèrent, et il dit : “ Jeune homme, je te le dis : Lève-toi ! ”"},{"p":"15","v":15},{"p":"Et le mort se redressa et commença à parler, et il le donna à sa mère."},{"p":"16","v":16},{"p":"Alors une crainte les saisit tous, et ils se mirent à glorifier Dieu, en disant : “ Un grand prophète a été suscité parmi nous ”, et : “ Dieu s’est occupé de son peuple. ”"},{"p":"17","v":17},{"p":"Et cette nouvelle à son sujet se répandit dans toute la Judée et dans tout le pays d’alentour."}],[{"p":"18","v":18},{"p":"Or les disciples de Jean l’informèrent sur toutes ces choses."},{"p":"19","v":19},{"p":"Jean fit alors venir deux de ses disciples et les envoya vers le Seigneur pour dire : “ Es-tu Celui qui vient ou devons-nous en attendre un autre ? ”"},{"p":"20","v":20},{"p":"Quand ils arrivèrent auprès de lui, les hommes dirent : “ Jean le Baptiste nous a envoyés vers toi pour dire : ‘ Es-tu Celui qui vient ou devons-nous en attendre un autre ? ’ ”"},{"p":"21","v":21},{"p":"À cette heure-là, il en guérit beaucoup de maladies, et de maux pénibles, et d’esprits méchants, et il accorda la faveur de la vue à beaucoup d’aveugles."},{"p":"22","v":22},{"p":"En réponse donc il dit aux [deux hommes] : “ Allez raconter à Jean ce que vous avez vu et entendu : les aveugles reçoivent la vue, les boiteux marchent, les lépreux sont purifiés et les sourds entendent, les morts sont relevés, la bonne nouvelle est annoncée aux pauvres."},{"p":"23","v":23},{"p":"Et heureux celui qui n’a pas trébuché à mon sujet. ”"}],[{"p":"24","v":24},{"p":"Quand les messagers de Jean furent partis, il commença à dire aux foules au sujet de Jean : “ Qu’êtes-vous sortis regarder au désert ? Un roseau agité par le vent ?"},{"p":"25","v":25},{"p":"Qu’êtes-vous donc sortis voir ? Un homme habillé de vêtements de dessus moelleux ? Voyons, ceux qui ont des habits splendides et qui se trouvent dans le luxe sont dans des maisons royales."},{"p":"26","v":26},{"p":"Alors, qu’êtes-vous donc sortis voir ? Un prophète ? Oui, je vous le dis, et bien plus qu’un prophète."},{"p":"27","v":27},{"p":"C’est celui dont il est écrit : ‘ Voyez ! J’envoie mon messager devant ta face, qui préparera ton chemin devant toi. ’"},{"p":"28","v":28},{"p":"Je vous le dis : Parmi ceux qui sont nés de femmes, il n’y en a pas de plus grand que Jean ; mais quelqu’un qui est un petit dans le royaume de Dieu est plus grand que lui. ”"},{"p":"29","v":29},{"p":"(Et tout le peuple et les collecteurs d’impôts, lorsqu’ils entendirent [cela], déclarèrent que Dieu est juste : ils avaient été baptisés du baptême de Jean."},{"p":"30","v":30},{"p":"Mais les Pharisiens et ceux qui étaient versés dans la Loi repoussèrent le conseil de Dieu pour eux : ils n’avaient pas été baptisés par lui.)"}],[{"p":"31","v":31},{"p":"“ À qui donc comparerai-je les hommes de cette génération, et à qui sont-ils semblables ?"},{"p":"32","v":32},{"p":"Ils sont semblables à des petits enfants qui sont assis sur une place de marché et s’interpellent les uns les autres, et qui disent : ‘ Nous vous avons joué de la flûte, mais vous n’avez pas dansé ; nous nous sommes lamentés, mais vous n’avez pas pleuré. ’"},{"p":"33","v":33},{"p":"Pareillement, Jean le Baptiste est venu ne mangeant pas de pain ni ne buvant de vin, mais vous dites : ‘ Il a un démon. ’"},{"p":"34","v":34},{"p":"Le Fils de l’homme est venu mangeant et buvant, mais vous dites : ‘ Voyez ! Un homme glouton et buveur de vin, un ami des collecteurs d’impôts et des pécheurs ! ’"},{"p":"35","v":35},{"p":"Cependant, la sagesse se révèle juste par tous ses enfants. ”"}],[{"p":"36","v":36},{"p":"Or, un des Pharisiens lui demandait de déjeuner chez lui. Il entra donc dans la maison du Pharisien et s’étendit à table."},{"p":"37","v":37},{"p":"Et, voyez, une femme, qui était connue dans la ville comme pécheresse, apprit qu’il était étendu à table dans la maison du Pharisien, et elle apporta un récipient d’albâtre rempli d’huile parfumée ;"},{"p":"38","v":38},{"p":"et, se plaçant derrière, à ses pieds, elle se mit à pleurer et commença à lui mouiller les pieds de ses larmes, et elle les essuyait avec les cheveux de sa tête. De plus, elle embrassait tendrement ses pieds et les enduisait avec l’huile parfumée."},{"p":"39","v":39},{"p":"À cette vue, le Pharisien qui l’avait invité se dit en lui-même : “ Cet [homme], s’il était prophète, saurait qui et quelle sorte de femme elle est, celle qui le touche : que c’est une pécheresse. ”"},{"p":"40","v":40},{"p":"Mais en réponse Jésus lui dit : “ Simon, j’ai quelque chose à te dire. ” Il dit : “ Enseignant, dis-le ! ”"}],[{"p":"41","v":41},{"p":"“ Deux hommes étaient débiteurs d’un certain prêteur ; l’un devait cinq cents deniers, mais l’autre cinquante."},{"p":"42","v":42},{"p":"Comme ils n’avaient pas de quoi rendre, il fit volontiers remise à tous deux. Lequel donc des deux l’aimera le plus ? ”"},{"p":"43","v":43},{"p":"En réponse Simon dit : “ Je suppose que c’est celui à qui il a volontiers remis le plus. ” Il lui dit : “ Tu as jugé correctement. ”"},{"p":"44","v":44},{"p":"Là-dessus il se tourna vers la femme et dit à Simon : “ Tu vois cette femme ? Je suis entré dans ta maison ; tu ne m’as pas donné d’eau pour mes pieds. Mais cette femme a mouillé mes pieds de ses larmes et les a essuyés avec ses cheveux."},{"p":"45","v":45},{"p":"Tu ne m’as pas donné de baiser ; mais cette femme, depuis l’heure où je suis entré, n’a pas cessé d’embrasser tendrement mes pieds."},{"p":"46","v":46},{"p":"Tu ne m’as pas enduit la tête d’huile ; mais cette femme m’a enduit les pieds d’huile parfumée."},{"p":"47","v":47},{"p":"À cause de cela, je te le dis, ses péchés, bien qu’ils soient nombreux, sont pardonnés, parce qu’elle a beaucoup aimé ; mais celui à qui on pardonne peu aime peu. ”"},{"p":"48","v":48},{"p":"Il dit alors à la [femme] : “ Tes péchés sont pardonnés. ”"},{"p":"49","v":49},{"p":"Et ceux qui étaient étendus à table avec lui commencèrent à se dire en eux-mêmes : “ Qui est cet [homme] qui pardonne même les péchés ? ”"},{"p":"50","v":50},{"p":"Mais il dit à la femme : “ Ta foi t’a sauvée ; va en paix. ”"}]]}