{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Peu après, il cheminait de ville en ville et de village en village, prêchant et annonçant la bonne nouvelle du royaume de Dieu. Et les douze étaient avec lui,"},{"p":"2","v":2},{"p":"et quelques femmes qui avaient été guéries d’esprits méchants et de maladies : Marie, celle qu’on appelait la Magdalène, de qui étaient sortis sept démons,"},{"p":"3","v":3},{"p":"et Jeanne la femme de Chouza le préposé d’Hérode, et Suzanne et beaucoup d’autres femmes, qui les servaient de leurs biens."}],[{"p":"4","v":4},{"p":"Or, quand une grande foule se fut rassemblée avec ceux qui s’acheminaient vers lui, venant d’une ville après l’autre, il dit au moyen d’un exemple :"},{"p":"5","v":5},{"p":"“ Un semeur est sorti pour semer sa semence. Eh bien, comme il semait, une partie [du grain] est tombée le long de la route et a été piétinée, et les oiseaux du ciel l’ont mangée."},{"p":"6","v":6},{"p":"Une autre partie est tombée sur le roc et, après avoir germé, elle s’est desséchée parce qu’elle n’avait pas d’humidité."},{"p":"7","v":7},{"p":"Une autre partie est tombée parmi les épines, et les épines qui ont poussé avec elle l’ont étouffée."},{"p":"8","v":8},{"p":"Une autre partie est tombée sur la bonne terre et, après avoir germé, elle a produit du fruit au centuple. ” Comme il disait ces choses, il se mit à crier : “ Que celui qui a des oreilles pour écouter, écoute. ”"}],[{"p":"9","v":9},{"p":"Mais ses disciples se mirent à lui demander ce que pouvait bien signifier cet exemple."},{"p":"10","v":10},{"p":"Il dit : “ À vous il est accordé de comprendre les saints secrets du royaume de Dieu ; mais pour les autres, c’est par des exemples, afin que, bien que regardant, ils regardent en vain et que, bien qu’entendant, ils ne saisissent pas le sens."},{"p":"11","v":11},{"p":"Voici donc ce que signifie cet exemple : La semence, c’est la parole de Dieu."},{"p":"12","v":12},{"p":"Ceux qui sont le long de la route sont ceux qui ont entendu, puis le Diable vient et enlève la parole de leur cœur, afin qu’ils ne croient pas et ne soient pas sauvés."},{"p":"13","v":13},{"p":"Ceux qui sont sur le roc sont ceux qui, lorsqu’ils l’entendent, reçoivent la parole avec joie, mais ceux-là n’ont pas de racine ; ils croient pour un moment, mais, au moment de l’épreuve, ils font défection."},{"p":"14","v":14},{"p":"Quant à ce qui est tombé parmi les épines, ce sont ceux qui ont entendu, mais, en se laissant entraîner par les inquiétudes, la richesse et les plaisirs de cette vie, ils sont complètement étouffés et ne portent rien à la perfection."},{"p":"15","v":15},{"p":"Quant à ce qui est sur la belle terre, ce sont ceux qui, après avoir entendu la parole avec un cœur beau et bon, la retiennent et portent du fruit avec endurance."}],[{"p":"16","v":16},{"p":"“ Personne, après avoir allumé une lampe, ne la recouvre d’un récipient ou ne la met sous un lit, mais on la met sur un porte-lampe, pour que ceux qui entrent voient la lumière."},{"p":"17","v":17},{"p":"Car il n’y a rien de caché qui ne devienne manifeste, ni rien de soigneusement dissimulé qui ne vienne jamais à être connu et ne paraisse jamais au grand jour."},{"p":"18","v":18},{"p":"Faites donc attention à la manière dont vous écoutez ; car celui qui a, on lui donnera davantage, mais celui qui n’a pas, même ce qu’il pense avoir lui sera enlevé. ”"}],[{"p":"19","v":19},{"p":"Or sa mère et ses frères vinrent vers lui, mais ils ne pouvaient pas arriver jusqu’à lui à cause de la foule."},{"p":"20","v":20},{"p":"Cependant, on lui annonça : “ Ta mère et tes frères se tiennent dehors, voulant te voir. ”"},{"p":"21","v":21},{"p":"En réponse il leur dit : “ Ma mère et mes frères, ce sont ceux qui entendent la parole de Dieu et la mettent en pratique. ”"}],[{"p":"22","v":22},{"p":"Au cours d’un de ces jours, lui et ses disciples montèrent dans un bateau, et il leur dit : “ Passons sur l’autre rive du lac. ” Et ils mirent à la voile."},{"p":"23","v":23},{"p":"Mais comme ils naviguaient, il s’endormit. Une violente tempête de vent s’abattit alors sur le lac, et ils se remplissaient d’[eau] et étaient en danger."},{"p":"24","v":24},{"p":"Finalement, ils allèrent vers lui et le réveillèrent, en disant : “ Instructeur, Instructeur, nous sommes sur le point de périr ! ” Se réveillant, il réprimanda le vent et le tumulte des flots ; et ils s’apaisèrent, et le calme se fit."},{"p":"25","v":25},{"p":"Puis il leur dit : “ Où est votre foi ? ” Mais, saisis de crainte, ils s’étonnèrent, se disant l’un à l’autre : “ Qui donc est-il, celui-là, car il commande même aux vents et à l’eau, et ils lui obéissent ? ”"}],[{"p":"26","v":26},{"p":"Et ils abordèrent au pays des Géraséniens, qui est en face de la Galilée."},{"p":"27","v":27},{"p":"Mais, comme il sortait à terre, vint à sa rencontre un certain homme de la ville, qui avait des démons. Et depuis un temps considérable, il n’avait pas porté de vêtement, et il restait, non pas chez lui, mais parmi les tombes."},{"p":"28","v":28},{"p":"À la vue de Jésus, il poussa des cris et tomba devant lui, et d’une voix forte il dit : “ Qu’ai-je à faire avec toi, Jésus Fils du Dieu Très-Haut ? Je t’en prie, ne me tourmente pas. ”"},{"p":"29","v":29},{"p":"(Car il avait ordonné à l’esprit impur de sortir de l’homme. Depuis longtemps, en effet, [l’esprit] le tenait ferme, et on le liait souvent avec des chaînes et des entraves — sous bonne garde —, mais il rompait les liens et était poussé par le démon dans les endroits isolés.)"},{"p":"30","v":30},{"p":"Jésus lui demanda : “ Quel est ton nom ? ” Il dit : “ Légion ”, parce que beaucoup de démons étaient entrés en lui."},{"p":"31","v":31},{"p":"Et ils le suppliaient de ne pas leur ordonner de s’en aller dans l’abîme."},{"p":"32","v":32},{"p":"Or il y avait là un troupeau d’un nombre considérable de porcs qui était en train de paître sur la montagne ; ils le supplièrent donc de leur permettre d’entrer dans ces [porcs]. Et il le leur permit."},{"p":"33","v":33},{"p":"Alors les démons sortirent de l’homme et entrèrent dans les porcs, et le troupeau se précipita du haut de l’escarpement dans le lac et se noya."},{"p":"34","v":34},{"p":"Mais quand les gardiens virent ce qui était arrivé, ils prirent la fuite et racontèrent la chose dans la ville et dans les campagnes."}],[{"p":"35","v":35},{"p":"Alors les gens sortirent pour voir ce qui était arrivé, et ils vinrent vers Jésus et trouvèrent l’homme de qui étaient sortis les démons, vêtu et sain d’esprit, assis aux pieds de Jésus ; et ils prirent peur."},{"p":"36","v":36},{"p":"Ceux qui avaient vu la chose leur racontèrent comment avait été rétabli l’homme possédé de démons."},{"p":"37","v":37},{"p":"Alors toute la multitude du pays d’alentour des Géraséniens lui demanda de s’en aller de chez eux, parce qu’ils étaient en proie à une grande peur. Il monta donc dans le bateau et partit."},{"p":"38","v":38},{"p":"Cependant, l’homme de qui étaient sortis les démons lui demandait de rester avec lui ; mais il renvoya l’homme en disant :"},{"p":"39","v":39},{"p":"“ Retourne chez toi, et continue à raconter tout ce que Dieu a fait pour toi. ” Il s’en alla donc, proclamant par toute la ville tout ce que Jésus avait fait pour lui."}],[{"p":"40","v":40},{"p":"Quand Jésus fut de retour, la foule l’accueillit aimablement, car tous l’attendaient."},{"p":"41","v":41},{"p":"Mais, voyez, un homme nommé Jaïrus arriva, et cet [homme] était président de la synagogue. Et il tomba aux pieds de Jésus et se mit à le supplier d’entrer dans sa maison,"},{"p":"42","v":42},{"p":"parce qu’il avait une fille unique-engendrée, âgée d’environ douze ans, et elle était en train de mourir.\nComme il s’[y] rendait, les foules le serraient de tous côtés."},{"p":"43","v":43},{"p":"Et une femme atteinte d’un flux de sang depuis douze ans, laquelle n’avait pu être guérie par personne,"},{"p":"44","v":44},{"p":"s’approcha par-derrière et toucha la frange de son vêtement de dessus ; et à l’instant même son flux de sang s’arrêta."},{"p":"45","v":45},{"p":"Et Jésus dit : “ Qui est-ce qui m’a touché ? ” Alors que tous s’en défendaient, Pierre dit : “ Instructeur, les foules t’entourent et te serrent fortement. ”"},{"p":"46","v":46},{"p":"Mais Jésus dit : “ Quelqu’un m’a touché, car je me suis rendu compte qu’une puissance était sortie de moi. ”"},{"p":"47","v":47},{"p":"Voyant qu’elle n’était pas passée inaperçue, la femme vint, toute tremblante, et tomba devant lui, et elle annonça devant tout le peuple pour quel motif elle l’avait touché et comment elle avait été guérie à l’instant même."},{"p":"48","v":48},{"p":"Mais il lui dit : “ [Ma] fille, ta foi t’a rétablie. Va en paix. ”"}],[{"p":"49","v":49},{"p":"Tandis qu’il parlait encore, un certain représentant du président de la synagogue arriva et dit : “ Ta fille est morte ; ne dérange plus l’enseignant. ”"},{"p":"50","v":50},{"p":"En entendant cela, Jésus lui répondit : “ N’aie pas peur, fais montre de foi seulement, et elle sera sauvée. ”"},{"p":"51","v":51},{"p":"Quand il arriva à la maison, il ne laissa personne entrer avec lui, si ce n’est Pierre et Jean et Jacques, ainsi que le père et la mère de la fillette."},{"p":"52","v":52},{"p":"Mais tous les gens pleuraient et se frappaient la poitrine de chagrin pour elle. Alors il dit : “ Cessez de pleurer, car elle n’est pas morte, mais elle dort. ”"},{"p":"53","v":53},{"p":"Et ils se mirent à se moquer de lui d’un air méprisant, parce qu’ils savaient qu’elle était morte."},{"p":"54","v":54},{"p":"Mais il la prit par la main et appela, en disant : “ Fillette, lève-toi ! ”"},{"p":"55","v":55},{"p":"Et son esprit revint, et elle se leva à l’instant même ; et il ordonna de lui donner à manger."},{"p":"56","v":56},{"p":"Eh bien, ses parents furent hors d’eux-mêmes ; mais il leur ordonna de ne dire à personne ce qui était arrivé."}]]}