{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Alors il convoqua les douze et leur donna puissance et pouvoir sur tous les démons, et pour guérir les maladies."},{"p":"2","v":2},{"p":"Et ainsi il les envoya prêcher le royaume de Dieu et guérir,"},{"p":"3","v":3},{"p":"et il leur dit : “ Ne prenez rien pour le voyage, ni bâton, ni sac à provisions, ni pain, ni pièces d’argent ; n’ayez pas non plus deux vêtements de dessous."},{"p":"4","v":4},{"p":"Mais partout où vous entrerez dans une maison, restez-y et partez de là."},{"p":"5","v":5},{"p":"Et partout où les gens ne vous recevront pas, en sortant de cette ville secouez la poussière de vos pieds, en témoignage contre eux. ”"},{"p":"6","v":6},{"p":"Alors, se mettant en route, ils passèrent par le territoire, de village en village, annonçant la bonne nouvelle et accomplissant partout des guérisons."}],[{"p":"7","v":7},{"p":"Or Hérode le chef de district entendit parler de tout ce qui se passait, et il était dans une grande perplexité, parce que certains disaient que Jean avait été relevé d’entre les morts ;"},{"p":"8","v":8},{"p":"mais d’autres, qu’Éliya était apparu ; mais d’autres encore, qu’un des anciens prophètes était ressuscité."},{"p":"9","v":9},{"p":"Hérode dit : “ Jean, moi je l’ai décapité. Qui est donc celui dont j’entends dire de telles choses ? ” Et il cherchait à le voir."}],[{"p":"10","v":10},{"p":"Et quand les apôtres revinrent, ils lui racontèrent tout ce qu’ils avaient fait. Là-dessus, il les prit avec lui et se retira à l’écart dans une ville appelée Bethsaïda."},{"p":"11","v":11},{"p":"Mais les foules, l’apprenant, le suivirent. Et il les accueillit aimablement et se mit à leur parler du royaume de Dieu, et il guérit ceux qui avaient besoin de guérison."},{"p":"12","v":12},{"p":"Puis le jour commença à baisser. Les douze s’avancèrent alors et lui dirent : “ Renvoie la foule, afin qu’ils aillent dans les villages et les campagnes à la ronde, pour se loger et trouver du ravitaillement, parce que nous sommes ici dans un endroit isolé. ”"},{"p":"13","v":13},{"p":"Mais il leur dit : “ Donnez-leur vous-mêmes à manger. ” Ils dirent : “ Nous n’avons rien de plus que cinq pains et deux poissons, à moins, peut-être, que nous allions nous-mêmes acheter des vivres pour tout ce monde. ”"},{"p":"14","v":14},{"p":"Ils étaient, en effet, environ cinq mille hommes. Mais il dit à ses disciples : “ Faites-les s’étendre comme aux repas, par groupes d’environ cinquante chacun. ”"},{"p":"15","v":15},{"p":"Et ils agirent ainsi et les firent s’étendre tous."},{"p":"16","v":16},{"p":"Alors, prenant les cinq pains et les deux poissons, il leva les yeux vers le ciel, les bénit et les rompit, et il se mit à les donner aux disciples pour les placer devant la foule."},{"p":"17","v":17},{"p":"Ainsi tous mangèrent et furent rassasiés, et ce qui leur était resté, on l’enleva : douze paniers [pleins] de morceaux."}],[{"p":"18","v":18},{"p":"Plus tard, alors qu’il priait seul, les disciples vinrent ensemble vers lui, et il les interrogea en disant : “ Qui les foules disent-elles que je suis ? ”"},{"p":"19","v":19},{"p":"En réponse ils dirent : “ Jean le Baptiste ; mais d’autres : Éliya ; et d’autres encore, qu’un des anciens prophètes est ressuscité. ”"},{"p":"20","v":20},{"p":"Alors il leur dit : “ Mais vous, qui dites-vous que je suis ? ” En réponse Pierre dit : “ Le Christ de Dieu. ”"},{"p":"21","v":21},{"p":"Alors, leur parlant sévèrement, il leur ordonna de ne le dire à personne,"},{"p":"22","v":22},{"p":"mais il dit : “ Le Fils de l’homme doit endurer beaucoup de souffrances, et être rejeté par les anciens et les prêtres en chef et les scribes, et être tué, et le troisième jour être relevé. ”"}],[{"p":"23","v":23},{"p":"Puis il dit à tous : “ Si quelqu’un veut venir à ma suite, qu’il se renie lui-même et prenne son poteau de supplice jour après jour et me suive continuellement."},{"p":"24","v":24},{"p":"Car celui qui veut sauver son âme la perdra ; mais celui qui perd son âme à cause de moi, celui-là la sauvera."},{"p":"25","v":25},{"p":"Quel profit, en effet, a un homme s’il vient à gagner le monde entier, mais se perd lui-même ou subit un dommage ?"},{"p":"26","v":26},{"p":"Car celui qui prend honte de moi et de mes paroles, de celui-là le Fils de l’homme aura honte quand il arrivera dans sa gloire et dans celle du Père et des saints anges."},{"p":"27","v":27},{"p":"Mais je vous le dis, c’est la vérité : Il y en a quelques-uns de ceux qui se tiennent ici qui ne goûteront pas la mort, non, avant d’avoir vu d’abord le royaume de Dieu. ”"}],[{"p":"28","v":28},{"p":"Et en effet, environ huit jours après ces paroles, il prit avec lui Pierre et Jean et Jacques, et monta dans la montagne pour prier."},{"p":"29","v":29},{"p":"Et, comme il priait, l’aspect de son visage devint autre et ses vêtements devinrent d’un blanc éclatant."},{"p":"30","v":30},{"p":"De plus, voyez : deux hommes s’entretenaient avec lui, qui étaient Moïse et Éliya."},{"p":"31","v":31},{"p":"Ceux-ci apparurent avec gloire et se mirent à parler de son départ qu’il devait accomplir à Jérusalem."},{"p":"32","v":32},{"p":"Or Pierre et ceux qui étaient avec lui étaient accablés de sommeil ; mais quand ils se furent tout à fait réveillés, ils virent sa gloire et les deux hommes qui se tenaient avec lui."},{"p":"33","v":33},{"p":"Et, comme ceux-ci se séparaient de lui, Pierre dit à Jésus : “ Instructeur, c’est une excellente chose que nous soyons ici ; dressons donc trois tentes, une pour toi et une pour Moïse et une pour Éliya ” : il ne se rendait pas compte de ce qu’il disait."},{"p":"34","v":34},{"p":"Mais, comme il disait ces choses, un nuage se forma et se mit à les couvrir de son ombre. Comme ils entraient dans le nuage, ils eurent peur."},{"p":"35","v":35},{"p":"Et une voix vint du nuage qui disait : “ Celui-ci est mon Fils, celui qui a été choisi. Écoutez-le. ”"},{"p":"36","v":36},{"p":"Et pendant qu’il y avait cette voix, Jésus se trouva seul. Mais ils gardèrent le silence et ne racontèrent à personne, en ces jours-là, rien de ce qu’ils avaient vu."}],[{"p":"37","v":37},{"p":"Le jour suivant, lorsqu’ils descendirent de la montagne, une grande foule vint à sa rencontre."},{"p":"38","v":38},{"p":"Et voici que de la foule un homme cria, en disant : “ Enseignant, je te prie de jeter un regard sur mon fils, parce que c’est mon unique-engendré ;"},{"p":"39","v":39},{"p":"et voilà qu’un esprit le prend, et soudain il crie, et il lui donne des convulsions avec écume, et c’est à peine s’il se retire de lui après l’avoir meurtri."},{"p":"40","v":40},{"p":"Et j’ai prié tes disciples de l’expulser, mais ils n’ont pas pu. ”"},{"p":"41","v":41},{"p":"Alors Jésus dit : “ Ô génération sans foi et pervertie, jusqu’à quand devrai-je rester avec vous et vous supporter ? Amène ton fils ici. ”"},{"p":"42","v":42},{"p":"Mais, comme il approchait, le démon le jeta par terre et l’agita de convulsions violentes. Cependant, Jésus réprimanda l’esprit impur, guérit le garçon et le remit à son père."},{"p":"43","v":43},{"p":"Eh bien, tous étaient frappés de la puissance majestueuse de Dieu.\nOr, comme tous s’étonnaient de toutes les choses qu’il faisait, il dit à ses disciples :"},{"p":"44","v":44},{"p":"“ Mettez-vous bien ces paroles dans les oreilles, car le Fils de l’homme doit être livré aux mains des hommes. ”"},{"p":"45","v":45},{"p":"Mais ils ne comprenaient toujours pas cette parole. En fait, elle leur était voilée pour qu’ils n’en saisissent pas le sens, et ils avaient peur de l’interroger sur cette parole."}],[{"p":"46","v":46},{"p":"Vint alors parmi eux un raisonnement : lequel d’entre eux serait le plus grand."},{"p":"47","v":47},{"p":"Jésus, connaissant le raisonnement de leur cœur, prit un petit enfant, le plaça près de lui"},{"p":"48","v":48},{"p":"et leur dit : “ Qui reçoit ce petit enfant à cause de mon nom me reçoit [aussi], et qui me reçoit reçoit [aussi] celui qui m’a envoyé. Car celui qui se conduit comme un petit parmi vous tous, c’est lui qui est grand. ”"}],[{"p":"49","v":49},{"p":"Alors Jean dit : “ Instructeur, nous avons vu un certain homme expulser des démons en se servant de ton nom et nous avons essayé de l’en empêcher, parce qu’il ne [te] suit pas avec nous. ”"},{"p":"50","v":50},{"p":"Mais Jésus lui dit : “ N’essayez pas de [l’]en empêcher, car qui n’est pas contre vous est pour vous. ”"}],[{"p":"51","v":51},{"p":"Comme les jours où il devait être enlevé allaient être au complet, il tourna résolument sa face pour se rendre à Jérusalem."},{"p":"52","v":52},{"p":"Il envoya donc des messagers en avant de lui. Et ils se mirent en route et entrèrent dans un village de Samaritains, afin de faire des préparatifs pour lui ;"},{"p":"53","v":53},{"p":"mais on ne le reçut pas, parce que sa face était tournée pour se rendre à Jérusalem."},{"p":"54","v":54},{"p":"Quand les disciples Jacques et Jean virent cela, ils dirent : “ Seigneur, veux-tu que nous disions au feu de descendre du ciel et de les anéantir ? ”"},{"p":"55","v":55},{"p":"Mais il se retourna et les réprimanda."},{"p":"56","v":56},{"p":"Et ils allèrent dans un autre village."}],[{"p":"57","v":57},{"p":"Or, comme ils allaient sur la route, quelqu’un lui dit : “ Je te suivrai partout où tu iras. ”"},{"p":"58","v":58},{"p":"Et Jésus lui dit : “ Les renards ont des tanières et les oiseaux du ciel ont des abris, mais le Fils de l’homme n’a pas où poser la tête. ”"},{"p":"59","v":59},{"p":"Puis il dit à un autre : “ Suis-moi. ” L’homme dit : “ Permets-moi d’abord de m’en aller et d’enterrer mon père. ”"},{"p":"60","v":60},{"p":"Mais il lui dit : “ Laisse les morts enterrer leurs morts, mais toi, va-t’en proclamer le royaume de Dieu. ”"},{"p":"61","v":61},{"p":"Et un autre encore dit : “ Je te suivrai, Seigneur ; mais permets-moi d’abord de faire mes adieux à ceux de ma maisonnée. ”"},{"p":"62","v":62},{"p":"Jésus lui dit : “ Aucun homme qui a mis la main à la charrue et regarde les choses qui sont derrière n’est fait pour le royaume de Dieu. ”"}]]}