{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"There was a man in the land of Uz whose name was Job. He was an upright man of integrity; he feared God and shunned what was bad."},{"p":"2","v":2},{"p":"Seven sons and three daughters were born to him."},{"p":"3","v":3},{"p":"His livestock amounted to 7,000 sheep, 3,000 camels, 1,000 cattle, and 500 donkeys, along with a very large number of servants, so that he became the greatest of all the people of the East."}],[{"p":"4","v":4},{"p":"Each of his sons would hold a banquet at his house on his own set day. They would invite their three sisters to eat and drink with them."},{"p":"5","v":5},{"p":"After a series of banquet days was complete, Job would send for them in order to sanctify them. Then he would get up early in the morning and offer up burnt sacrifices for each of them. For Job said: “Maybe my sons have sinned and have cursed God in their heart.” That is what Job would always do."}],[{"p":"6","v":6},{"p":"Now the day came when the sons of the true God entered to take their station before Jehovah, and Satan also entered among them."}],[{"p":"7","v":7},{"p":"Then Jehovah said to Satan: “Where have you come from?” Satan answered Jehovah: “From roving about on the earth and from walking about in it.”"},{"p":"8","v":8},{"p":"And Jehovah said to Satan: “Have you taken note of my servant Job? There is no one like him on the earth. He is an upright man of integrity, fearing God and shunning what is bad.”"},{"p":"9","v":9},{"p":"At that Satan answered Jehovah: “Is it for nothing that Job has feared God?"},{"p":"10","v":10},{"p":"Have you not put up a protective hedge around him and his house and everything he has? You have blessed the work of his hands, and his livestock has spread out in the land."},{"p":"11","v":11},{"p":"But, for a change, stretch out your hand and strike everything he has, and he will surely curse you to your very face.”"},{"p":"12","v":12},{"p":"Then Jehovah said to Satan: “Look! Everything that he has is in your hand. Only do not lay your hand on the man himself!” So Satan went out from the presence of Jehovah."}],[{"p":"13","v":13},{"p":"Now on the day when his sons and daughters were eating and drinking wine in their oldest brother’s house,"},{"p":"14","v":14},{"p":"a messenger came to Job and said: “The cattle were plowing and the donkeys were grazing beside them"},{"p":"15","v":15},{"p":"when the Sa·beʹans attacked and took them, and they killed the servants with the sword. I am the only one who escaped to tell you.”"}],[{"p":"16","v":16},{"p":"While he was still speaking, another one came and said: “Fire from God fell from the heavens and blazed among the sheep and the servants and consumed them! I am the only one who escaped to tell you.”"}],[{"p":"17","v":17},{"p":"While he was still speaking, another one came and said: “The Chal·deʹans formed three bands and made a raid on the camels and took them, and they killed the servants with the sword. I am the only one who escaped to tell you.”"}],[{"p":"18","v":18},{"p":"While he was still speaking, yet another one came and said: “Your sons and your daughters were eating and drinking wine in their oldest brother’s house."},{"p":"19","v":19},{"p":"Suddenly a great wind came from the wilderness, and it struck the four corners of the house, so that it fell on the young people and they were killed. I am the only one who escaped to tell you.”"}],[{"p":"20","v":20},{"p":"At that Job got up and ripped apart his garment and cut the hair off his head; then he fell to the ground and bowed down"},{"p":"21","v":21},{"p":"and said:\r\n“Naked I came out of my mother’s womb,And naked I will return.\r\nJehovah has given, and Jehovah has taken away.\r\nLet the name of Jehovah continue to be praised.”"}],[{"p":"22","v":22},{"p":"In all of this, Job did not sin or accuse God of doing anything wrong."}]]}