{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Then Job said in reply:"},{"p":"2","v":2},{"p":"“Surely you are the people who know,And wisdom will die out with you!"},{"p":"3","v":3},{"p":"But I too have understanding.\r\nI am not inferior to you.\r\nWho does not know these things?"},{"p":"4","v":4},{"p":"I have become a laughingstock to my companions,One calling to God for an answer.\r\nA righteous and blameless man is a laughingstock."},{"p":"5","v":5},{"p":"The carefree person has contempt for calamity,Thinking it is only for those whose feet are unsteady."},{"p":"6","v":6},{"p":"The tents of robbers are at peace,And those who provoke God are secure,Those who have their god in their hands."},{"p":"7","v":7},{"p":"However, ask, please, the animals, and they will instruct you;Also the birds of the heavens, and they will tell you."},{"p":"8","v":8},{"p":"Or give consideration to the earth, and it will instruct you;And the fish of the sea will declare it to you."},{"p":"9","v":9},{"p":"Who among all these does not knowThat the hand of Jehovah has done this?"},{"p":"10","v":10},{"p":"In his hand is the life of every living thingAnd the spirit of every human."},{"p":"11","v":11},{"p":"Does not the ear test out wordsAs the tongue tastes food?"},{"p":"12","v":12},{"p":"Is not wisdom found among the aged,And does not understanding come with a long life?"},{"p":"13","v":13},{"p":"With him there are wisdom and mightiness;He has counsel and understanding."},{"p":"14","v":14},{"p":"When he tears something down, it cannot be rebuilt;What he has shut, no man can open."},{"p":"15","v":15},{"p":"When he withholds the waters, everything dries up;When he sends them out, they overwhelm the earth."},{"p":"16","v":16},{"p":"With him there are strength and practical wisdom;To him belong the one going astray and the one leading astray;"},{"p":"17","v":17},{"p":"He makes counselors go barefoot,And he makes fools of judges."},{"p":"18","v":18},{"p":"He loosens the bonds imposed by kings,And he binds a belt around their waist."},{"p":"19","v":19},{"p":"He makes priests walk barefoot,And he overthrows those who are firmly established in power;"},{"p":"20","v":20},{"p":"He deprives trusted advisers of speechAnd takes away the sensibleness of old men;"},{"p":"21","v":21},{"p":"He pours out contempt upon nobles,And he makes powerful ones weak;"},{"p":"22","v":22},{"p":"He reveals deep things from the darkness,And he brings deep darkness into the light;"},{"p":"23","v":23},{"p":"He makes nations grow great in order to destroy them;He enlarges nations, that he may lead them into exile."},{"p":"24","v":24},{"p":"He takes away the understanding of the leaders of the peopleAnd makes them wander in trackless wastelands."},{"p":"25","v":25},{"p":"They grope in darkness, where there is no light;He makes them wander about like drunken men."}]]}