{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“Yes, my eye has seen all of this,My ear has heard and understood it."},{"p":"2","v":2},{"p":"What you know, I also know;I am not inferior to you."},{"p":"3","v":3},{"p":"For my part, I would rather speak to the Almighty himself;I desire to argue my case with God."},{"p":"4","v":4},{"p":"But you are smearing me with lies;All of you are useless physicians."},{"p":"5","v":5},{"p":"If only you would keep absolutely silent,That would show wisdom on your part."},{"p":"6","v":6},{"p":"Listen, please, to my arguments,And pay attention to the pleadings of my lips."},{"p":"7","v":7},{"p":"Will you speak unjustly on God’s behalf,And will you speak deceitfully for him?"},{"p":"8","v":8},{"p":"Will you take his side,Will you try to plead the case of the true God?"},{"p":"9","v":9},{"p":"Would it turn out well if he examined you?\r\nWill you fool him as you would a mortal man?"},{"p":"10","v":10},{"p":"He will surely rebuke youIf you secretly try to show favoritism."},{"p":"11","v":11},{"p":"Will not his very dignity terrify youAnd the dread of him fall upon you?"},{"p":"12","v":12},{"p":"Your wise sayings are proverbs of ashes;Your defenses are as fragile as defenses of clay."},{"p":"13","v":13},{"p":"Keep silent before me, so that I may speak.\r\nThen let whatever may come upon me come!"},{"p":"14","v":14},{"p":"Why do I put myself in dangerAnd take my life in my hands?"},{"p":"15","v":15},{"p":"Though he may slay me, I would still wait;I would argue my case before his face."},{"p":"16","v":16},{"p":"He would then become my salvation,For no godless person may come in before him."},{"p":"17","v":17},{"p":"Listen closely to my word;Pay attention to my declaration."},{"p":"18","v":18},{"p":"See, now, I have prepared my legal case;I know I am in the right."},{"p":"19","v":19},{"p":"Who will contend with me?\r\nI would die if I were to stay silent!"},{"p":"20","v":20},{"p":"Only grant two things to me, O God,So that I will not conceal myself from before you:"},{"p":"21","v":21},{"p":"Remove your heavy hand far away from me,And do not let the fear of you terrify me."},{"p":"22","v":22},{"p":"Either call and I will answer,Or let me speak, and you answer me."},{"p":"23","v":23},{"p":"What are my errors and sins?\r\nReveal to me my transgression and my sin."},{"p":"24","v":24},{"p":"Why do you hide your faceAnd consider me your enemy?"},{"p":"25","v":25},{"p":"Will you try to frighten a windblown leafOr chase after dry stubble?"},{"p":"26","v":26},{"p":"For you keep recording bitter accusations against me,And you make me answer for the sins of my youth."},{"p":"27","v":27},{"p":"You have put my feet in stocks,You scrutinize all my paths,And you trace out each of my footprints."},{"p":"28","v":28},{"p":"So man decays like something rotten,Like a garment eaten by moths."}]]}