{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“Man, born of woman,Is short-lived and filled with trouble."},{"p":"2","v":2},{"p":"He comes up like a blossom and then withers away;He flees like a shadow and disappears."},{"p":"3","v":3},{"p":"Yes, you have fixed your eye upon him,And you bring him into judgment with yourself."},{"p":"4","v":4},{"p":"Who can produce someone clean from someone unclean?\r\nNo one can!"},{"p":"5","v":5},{"p":"If his days are decided,The number of his months is with you;You have set a limit for him that he may not go beyond."},{"p":"6","v":6},{"p":"Turn your gaze away from him so that he may rest,Until, like a hired worker, he finishes out his day."},{"p":"7","v":7},{"p":"For there is hope even for a tree.\r\nIf it is cut down, it will sprout again,And its twigs will continue to grow."},{"p":"8","v":8},{"p":"If its root grows old in the groundAnd its stump dies in the soil,"},{"p":"9","v":9},{"p":"At the scent of water it will sprout;And it will produce branches like a new plant."},{"p":"10","v":10},{"p":"But a man dies and lies powerless;When a human expires, where is he?"},{"p":"11","v":11},{"p":"Waters disappear from the sea,And a river drains away and dries up."},{"p":"12","v":12},{"p":"Man also lies down and does not get up.\r\nUntil heaven is no more, they will not wake up,Nor will they be aroused from their sleep."},{"p":"13","v":13},{"p":"O that in the Grave you would conceal me,That you would hide me until your anger passes by,That you would set a time limit for me and remember me!"},{"p":"14","v":14},{"p":"If a man dies, can he live again?\r\nI will wait all the days of my compulsory serviceUntil my relief comes."},{"p":"15","v":15},{"p":"You will call, and I will answer you.\r\nYou will long for the work of your hands."},{"p":"16","v":16},{"p":"But for now, you keep counting my every step;You watch only for my sin."},{"p":"17","v":17},{"p":"My transgression is sealed up in a bag,And you seal up my error with glue."},{"p":"18","v":18},{"p":"As a mountain falls and crumbles awayAnd a rock is dislodged from its place,"},{"p":"19","v":19},{"p":"As water wears away stonesAnd its torrents wash away earth’s soil,So you have destroyed the hope of mortal man."},{"p":"20","v":20},{"p":"You keep overpowering him until he perishes;You change his appearance, and you send him away."},{"p":"21","v":21},{"p":"His sons are honored, but he does not know it;They become insignificant, but he does not realize it."},{"p":"22","v":22},{"p":"He feels pain only while he is still in his flesh;He mourns only while he is still alive.”"}]]}