{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Elʹi·phaz the Teʹman·ite said in reply:"},{"p":"2","v":2},{"p":"“Will a wise person answer with empty arguments,Or will he fill his belly with the east wind?"},{"p":"3","v":3},{"p":"Reproving with mere words is useless,And talk alone is of no benefit."},{"p":"4","v":4},{"p":"For you undermine the fear of God,And you diminish any concern for God."},{"p":"5","v":5},{"p":"For your error dictates what you say,And you choose crafty speech."},{"p":"6","v":6},{"p":"Your own mouth condemns you, and not I;Your own lips testify against you."},{"p":"7","v":7},{"p":"Were you the first man ever born,Or was your birth before that of the hills?"},{"p":"8","v":8},{"p":"Do you listen to the confidential talk of God,Or do you limit wisdom to yourself?"},{"p":"9","v":9},{"p":"What do you know that we do not know?\r\nWhat do you understand that we do not?"},{"p":"10","v":10},{"p":"Both the gray-haired and the aged are among us,Men much older than your father."},{"p":"11","v":11},{"p":"Are God’s consolations not enough for you,Or words spoken gently to you?"},{"p":"12","v":12},{"p":"Why does your heart carry you away,And why do your eyes flash with anger?"},{"p":"13","v":13},{"p":"For you turn your spirit against God himself,And you allow such words to go out of your own mouth."},{"p":"14","v":14},{"p":"What is mortal man that he should be pure,Or anyone born of a woman that he should be righteous?"},{"p":"15","v":15},{"p":"Look! He has no faith in his holy ones,And even the heavens are not pure in his eyes."},{"p":"16","v":16},{"p":"How much less so when a person is detestable and corrupt,A man who drinks in unrighteousness just like water!"},{"p":"17","v":17},{"p":"I will inform you; listen to me!\r\nI will relate what I have seen,"},{"p":"18","v":18},{"p":"What wise men have related from their fathers,Things they have not hidden."},{"p":"19","v":19},{"p":"To them alone the land was given,And no stranger passed among them."},{"p":"20","v":20},{"p":"A wicked person suffers torment all his days,Throughout all the years reserved for the tyrant."},{"p":"21","v":21},{"p":"Terrifying sounds are in his ears;In a time of peace, marauders attack him."},{"p":"22","v":22},{"p":"He does not believe that he will escape from darkness;He is reserved for a sword."},{"p":"23","v":23},{"p":"He wanders about in search of food—where is it?\r\nHe well knows that the day of darkness is at hand."},{"p":"24","v":24},{"p":"Distress and anguish keep terrifying him;They overpower him like a king ready to launch an attack."},{"p":"25","v":25},{"p":"For he raises his hand against God himselfAnd tries to defy the Almighty;"},{"p":"26","v":26},{"p":"He stubbornly rushes against Him,With his thick, strong shield;"},{"p":"27","v":27},{"p":"His face is covered with fat,And his hips bulge with fat;"},{"p":"28","v":28},{"p":"He resides in cities that will be brought to ruin,In houses where no one will dwell,Which will become heaps of stones."},{"p":"29","v":29},{"p":"He will not grow rich, and his wealth will not accumulate,Nor will his possessions spread over the land."},{"p":"30","v":30},{"p":"He will not escape from darkness;A flame will dry up his twig,And he will pass away by a blast of God’s mouth."},{"p":"31","v":31},{"p":"He should not go astray and trust in what is worthless,For what he gets in exchange will be worthless;"},{"p":"32","v":32},{"p":"It will happen before his day,And his branches will never flourish."},{"p":"33","v":33},{"p":"He will be like a vine that shakes off its unripe grapes,And like an olive tree that casts off its blossoms."},{"p":"34","v":34},{"p":"For the assembly of godless ones is sterile,And fire will consume the tents of bribery."},{"p":"35","v":35},{"p":"They conceive trouble and give birth to what is wicked,And their womb produces deceit.”"}]]}