{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Job said in reply:"},{"p":"2","v":2},{"p":"“I have heard many things like these before.\r\nAll of you are troublesome comforters!"},{"p":"3","v":3},{"p":"Is there an end to empty words?\r\nWhat provokes you to answer this way?"},{"p":"4","v":4},{"p":"I could also speak as you do.\r\nIf you were in my place,I could make persuasive speeches against youAnd shake my head at you."},{"p":"5","v":5},{"p":"Instead, though, I would strengthen you with the words of my mouth,And the consolation of my lips would bring relief."},{"p":"6","v":6},{"p":"If I speak, my own pain is not relieved,And if I stop speaking, how much is my pain reduced?"},{"p":"7","v":7},{"p":"But now he has made me weary;He has devastated my whole household."},{"p":"8","v":8},{"p":"You also seize me, and it has become a witness,So that my own skinniness rises up and testifies to my face."},{"p":"9","v":9},{"p":"His anger has torn me to pieces, and he harbors animosity against me.\r\nHe grinds his teeth against me.\r\nMy adversary pierces me with his eyes."},{"p":"10","v":10},{"p":"They have opened their mouth wide against me,And they have scornfully struck my cheeks;In large numbers they gather against me."},{"p":"11","v":11},{"p":"God hands me over to young boys,And he thrusts me into the hands of the wicked."},{"p":"12","v":12},{"p":"I was untroubled, but he shattered me;He grabbed me by the back of the neck and crushed me;Then he set me up as his target."},{"p":"13","v":13},{"p":"His archers surround me;He pierces my kidneys and feels no compassion;He pours out my gall on the earth."},{"p":"14","v":14},{"p":"He breaks through against me with breach after breach;He rushes at me like a warrior."},{"p":"15","v":15},{"p":"I have sewn sackcloth together to cover my skin,And I have buried my dignity in the dust."},{"p":"16","v":16},{"p":"My face is red from weeping,And on my eyelids is deep shadow,"},{"p":"17","v":17},{"p":"Although my hands have done no violenceAnd my prayer is pure."},{"p":"18","v":18},{"p":"O earth, do not cover my blood!\r\nAnd let there be no resting-place for my outcry!"},{"p":"19","v":19},{"p":"Even now, my witness is in the heavens;The one who can testify for me is in the heights."},{"p":"20","v":20},{"p":"My companions ridicule meAs my eye sheds tears to God."},{"p":"21","v":21},{"p":"Let someone arbitrate between a man and God,As one would between a man and his fellow."},{"p":"22","v":22},{"p":"For the years to come are few,And I will go away on the path of no return."}]]}