{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Bilʹdad the Shuʹhite said in reply:"},{"p":"2","v":2},{"p":"“How long before you stop making such speeches?\r\nShow some understanding so that we may then speak."},{"p":"3","v":3},{"p":"Why should we be viewed as animalsAnd be considered stupid in your eyes?"},{"p":"4","v":4},{"p":"Even if you tear yourself to pieces in your anger,Will the earth be abandoned for your sake,Or will the rock move away from its place?"},{"p":"5","v":5},{"p":"Yes, the light of the wicked will be extinguished,And the flame of his fire will not shine."},{"p":"6","v":6},{"p":"The light in his tent will certainly grow dark,And the lamp over him will be extinguished."},{"p":"7","v":7},{"p":"His vigorous stride is shortened,And his own counsel will make him fall."},{"p":"8","v":8},{"p":"For his feet will lead him into a net,And he will wander onto its mesh."},{"p":"9","v":9},{"p":"A trap will seize him by the heel;A snare will catch him."},{"p":"10","v":10},{"p":"A rope is hidden for him on the ground,And a trap lies in his path."},{"p":"11","v":11},{"p":"Terrors frighten him on all sidesAnd chase him at his feet."},{"p":"12","v":12},{"p":"His strength fails him,And disaster will make him stagger."},{"p":"13","v":13},{"p":"His skin is eaten away;The most deadly disease consumes his limbs."},{"p":"14","v":14},{"p":"He is torn away from the security of his tentAnd marched to the king of terrors."},{"p":"15","v":15},{"p":"Strangers will live in his tent;Sulfur will be scattered on his home."},{"p":"16","v":16},{"p":"His roots will dry up beneath him,And his branches will wither above him."},{"p":"17","v":17},{"p":"The memory of him will fade from the earth,And in the street his name will be unknown."},{"p":"18","v":18},{"p":"He will be driven from the light into the darknessAnd chased away from the productive land."},{"p":"19","v":19},{"p":"He will have no offspring and no descendants among his people,And he will be without a survivor in the place where he lives."},{"p":"20","v":20},{"p":"When his day comes, the people in the West will be appalledAnd the people in the East will be seized with horror."},{"p":"21","v":21},{"p":"This is what happens to the tents of a wrongdoerAnd to the place of the one who has not known God.”"}]]}