{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Job said in reply:"},{"p":"2","v":2},{"p":"“How long will you keep irritating my soul,Crushing me with words?"},{"p":"3","v":3},{"p":"These ten times you have rebuked me;You are not ashamed to deal harshly with me."},{"p":"4","v":4},{"p":"And if indeed I made a mistake,My error remains with me."},{"p":"5","v":5},{"p":"If you insist on exalting yourselves over me,Claiming that the reproach against me is justified,"},{"p":"6","v":6},{"p":"Know, then, that it is God who has misled me,And he has caught me in his hunting net."},{"p":"7","v":7},{"p":"Look! I keep crying out, ‘Violence!’ but I get no answer;I keep crying for help, but there is no justice."},{"p":"8","v":8},{"p":"My path he has blocked with a stone wall, and I cannot pass by;He has covered my roadways with darkness."},{"p":"9","v":9},{"p":"He has stripped me of my gloryAnd removed the crown from my head."},{"p":"10","v":10},{"p":"He breaks me down on all sides until I perish;My hope he uproots like a tree."},{"p":"11","v":11},{"p":"His anger burns against me,And he views me as his enemy."},{"p":"12","v":12},{"p":"His troops come together and besiege me,And they camp around my tent."},{"p":"13","v":13},{"p":"My own brothers he has driven far away from me,And those who know me have turned away from me."},{"p":"14","v":14},{"p":"My close companions are gone,And those whom I knew well have forgotten me."},{"p":"15","v":15},{"p":"Guests in my house and my slave girls consider me a stranger;I am a foreigner in their eyes."},{"p":"16","v":16},{"p":"I call for my servant, but he does not respond;With my mouth I beg him for compassion."},{"p":"17","v":17},{"p":"My very breath has become loathsome to my wife,And I am a stench to my own brothers."},{"p":"18","v":18},{"p":"Even young children despise me;When I rise up, they begin jeering at me."},{"p":"19","v":19},{"p":"All my close friends detest me,And those whom I loved have turned against me."},{"p":"20","v":20},{"p":"My bones stick to my skin and my flesh,And I escape with the skin of my teeth."},{"p":"21","v":21},{"p":"Show me mercy, my companions, show me mercy,For God’s own hand has touched me."},{"p":"22","v":22},{"p":"Why do you keep persecuting me as God does,Attacking me without letup?"},{"p":"23","v":23},{"p":"If only my words were written down,If only they could be inscribed in a book!"},{"p":"24","v":24},{"p":"O that they were carved forever in the rock,With an iron stylus and lead!"},{"p":"25","v":25},{"p":"For I well know that my redeemer is alive;He will come later and rise up over the earth."},{"p":"26","v":26},{"p":"After my skin has thus been destroyed,While yet in my flesh, I will see God,"},{"p":"27","v":27},{"p":"Whom I will see for myself,Whom my own eyes will see, not someone else’s.\r\nBut deep inside I feel overwhelmed!"},{"p":"28","v":28},{"p":"For you say, ‘In what way are we persecuting him?’\r\nSince the root of the problem is with me."},{"p":"29","v":29},{"p":"Be in fear of the sword yourselves,For the sword brings punishment against errors;You should know that there is a judge.”"}]]}