{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Zoʹphar the Naʹa·ma·thite said in reply:"},{"p":"2","v":2},{"p":"“This is why my own troubling thoughts urge me to answerBecause of the agitation I feel."},{"p":"3","v":3},{"p":"I have heard a reproof that insults me;And my understanding impels me to reply."},{"p":"4","v":4},{"p":"Surely you must have always known this,For it has been so since man was put on the earth,"},{"p":"5","v":5},{"p":"That the joyful cry of the wicked is briefAnd the rejoicing of the godless one is for a moment."},{"p":"6","v":6},{"p":"Although his greatness ascends to heavenAnd his head reaches to the clouds,"},{"p":"7","v":7},{"p":"He will perish forever like his own dung;Those who used to see him will say, ‘Where is he?’"},{"p":"8","v":8},{"p":"He will fly off like a dream, and they will not find him;He will be chased away like a vision of the night."},{"p":"9","v":9},{"p":"The eye that once saw him will not do so again,And his place will behold him no more."},{"p":"10","v":10},{"p":"His own children will seek the favor of the poor,And his own hands will give back his wealth."},{"p":"11","v":11},{"p":"His bones were full of youthful vigor,But it will lie down with him in mere dust."},{"p":"12","v":12},{"p":"If what is bad tastes sweet in his mouth,If he hides it under his tongue,"},{"p":"13","v":13},{"p":"If he savors it and does not let it goBut keeps holding it in his mouth,"},{"p":"14","v":14},{"p":"His food will turn sour inside him;It will become like the poison of cobras within him."},{"p":"15","v":15},{"p":"He has swallowed down wealth, but he will vomit it up;God will empty it out of his belly."},{"p":"16","v":16},{"p":"The venom of cobras he will suck;The fangs of a viper will kill him."},{"p":"17","v":17},{"p":"He will never see the streams of water,The torrents of honey and butter."},{"p":"18","v":18},{"p":"He will give back his goods without consuming them;He will not enjoy the wealth from his trade."},{"p":"19","v":19},{"p":"For he has crushed and abandoned the poor;He has seized a house that he did not build."},{"p":"20","v":20},{"p":"But he will feel no peace within himself;His wealth will not help him escape."},{"p":"21","v":21},{"p":"There is nothing left for him to devour;That is why his prosperity will not last."},{"p":"22","v":22},{"p":"When his wealth reaches its peak, anxiety will overtake him;The full force of misfortune will come against him."},{"p":"23","v":23},{"p":"As he fills his belly,God will send his burning anger upon him,Raining it down upon him into his bowels."},{"p":"24","v":24},{"p":"When he flees from weapons of iron,Arrows from a copper bow will pierce him."},{"p":"25","v":25},{"p":"He pulls an arrow from his back,A glittering weapon from his gall,And terror seizes him."},{"p":"26","v":26},{"p":"Total darkness awaits his treasures;A fire that no one fanned will consume him;Calamity awaits any survivors in his tent."},{"p":"27","v":27},{"p":"Heaven will uncover his error;The earth will rise up against him."},{"p":"28","v":28},{"p":"A flood will sweep his house away;It will be a heavy torrent on the day of God’s anger."},{"p":"29","v":29},{"p":"This is the wicked man’s share from God,The inheritance that God has decreed for him.”"}]]}