{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Job said in reply:"},{"p":"2","v":2},{"p":"“Listen carefully to what I say;Let this be the consolation you give me."},{"p":"3","v":3},{"p":"Bear with me while I speak;After I speak, you may then mock me."},{"p":"4","v":4},{"p":"Is my complaint directed toward a man?\r\nIf it were, would I not lose patience?"},{"p":"5","v":5},{"p":"Look at me and stare in amazement;Put your hand over your mouth."},{"p":"6","v":6},{"p":"When I think about it, I am disturbed,And my whole body shudders."},{"p":"7","v":7},{"p":"Why do the wicked live on,Grow old, and become wealthy?"},{"p":"8","v":8},{"p":"Their children are always in their presence,And they get to see their descendants."},{"p":"9","v":9},{"p":"Their houses are secure, they are free from fear,And God does not punish them with his rod."},{"p":"10","v":10},{"p":"Their bulls breed without failure;Their cows give birth and do not miscarry."},{"p":"11","v":11},{"p":"Their boys run outside just like a flock,And their children skip about."},{"p":"12","v":12},{"p":"They sing accompanied by tambourine and harpAnd rejoice at the sound of the flute."},{"p":"13","v":13},{"p":"They spend their days in contentmentAnd go down peacefully to the Grave."},{"p":"14","v":14},{"p":"But they say to the true God, ‘Leave us alone!\r\nWe have no desire to know your ways."},{"p":"15","v":15},{"p":"Who is the Almighty, that we should serve him?\r\nWhat would we gain by being acquainted with him?’"},{"p":"16","v":16},{"p":"But I know that they do not control their own prosperity.\r\nThe thinking of the wicked is far from me."},{"p":"17","v":17},{"p":"How often is the lamp of the wicked extinguished?\r\nHow often does disaster come upon them?\r\nHow often does God deal out destruction to them in his anger?"},{"p":"18","v":18},{"p":"Do they ever become like straw before the windAnd like chaff that a storm wind carries away?"},{"p":"19","v":19},{"p":"God will store up a man’s punishment for his own sons.\r\nBut may God repay him so that he will know it."},{"p":"20","v":20},{"p":"May his own eyes see his ruin,And may he be the one to drink from the rage of the Almighty."},{"p":"21","v":21},{"p":"For what does he care about what happens to his house after himIf the number of his months is cut short?"},{"p":"22","v":22},{"p":"Can anyone teach knowledge to God,When He is the one who judges even the highest ones?"},{"p":"23","v":23},{"p":"One man dies in his full vigorWhen he is completely carefree and at ease,"},{"p":"24","v":24},{"p":"When his thighs are padded with fatAnd his bones are strong."},{"p":"25","v":25},{"p":"But another man dies deeply distressed,Never having tasted good things."},{"p":"26","v":26},{"p":"Together they will lie down in the dust,And maggots will cover both of them."},{"p":"27","v":27},{"p":"Look! I know exactly what you are thinkingAnd the schemes you devise to wrong me."},{"p":"28","v":28},{"p":"For you say, ‘Where is the house of the prominent man,And where is the tent in which the wicked one lived?’"},{"p":"29","v":29},{"p":"Have you not questioned travelers?\r\nDo you not carefully study their observations,"},{"p":"30","v":30},{"p":"That an evil person is spared on the day of disasterAnd rescued on the day of fury?"},{"p":"31","v":31},{"p":"Who will confront him about his way,And who will repay him for what he has done?"},{"p":"32","v":32},{"p":"When he is carried to the graveyard,A vigil will be kept over his tomb."},{"p":"33","v":33},{"p":"The clods of earth of the valley will be sweet to him,And all mankind follows after himLike the countless number before him."},{"p":"34","v":34},{"p":"So why offer me meaningless comfort?\r\nThere is nothing but deceit in your answers!”"}]]}