{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Elʹi·phaz the Teʹman·ite said in reply:"},{"p":"2","v":2},{"p":"“Can a man be of use to God?\r\nCan anyone with insight be of benefit to him?"},{"p":"3","v":3},{"p":"Does the Almighty care that you are righteous,Or does he gain anything because you follow the course of integrity?"},{"p":"4","v":4},{"p":"Will he punish youAnd enter into judgment with you for your reverence?"},{"p":"5","v":5},{"p":"Is it not because your own wickedness is so greatAnd there is no end to your errors?"},{"p":"6","v":6},{"p":"For you seize a pledge from your brothers for no reason,And you strip people of their garments, leaving them naked."},{"p":"7","v":7},{"p":"You do not give the tired one a drink of water,And you hold back food from the hungry."},{"p":"8","v":8},{"p":"The land belongs to the powerful man,And the favored one dwells in it."},{"p":"9","v":9},{"p":"But you sent away widows empty-handed,And you crushed the arms of fatherless children."},{"p":"10","v":10},{"p":"That is why you are surrounded by traps,And sudden terrors frighten you;"},{"p":"11","v":11},{"p":"That is why it is so dark that you cannot see,And a flood of water covers you."},{"p":"12","v":12},{"p":"Is not God in the heights of heaven?\r\nAnd see how high all the stars are."},{"p":"13","v":13},{"p":"But you have said: ‘What does God really know?\r\nCan he judge through thick gloom?"},{"p":"14","v":14},{"p":"Clouds screen him off so that he does not seeAs he walks about on the vault of heaven.’"},{"p":"15","v":15},{"p":"Will you follow the ancient pathThat wicked men have walked,"},{"p":"16","v":16},{"p":"Men who have been snatched away before their time,Whose foundation was washed away by a flood?"},{"p":"17","v":17},{"p":"They were saying to the true God: ‘Leave us alone!’\r\nAnd ‘What can the Almighty do to us?’"},{"p":"18","v":18},{"p":"Yet, he is the One who filled their houses with good things.\r\n(Such wicked thinking is far from my own.)"},{"p":"19","v":19},{"p":"The righteous will see this and rejoice,And the innocent will mock them and say:"},{"p":"20","v":20},{"p":"‘Our opponents have been destroyed,And a fire will consume what is left of them.’"},{"p":"21","v":21},{"p":"Get to know Him, and you will be at peace;Then good things will come your way."},{"p":"22","v":22},{"p":"Accept the law from his mouth,And keep his sayings in your heart."},{"p":"23","v":23},{"p":"If you return to the Almighty, you will be restored;If you remove unrighteousness from your tent,"},{"p":"24","v":24},{"p":"If you would throw your gold into the dustAnd the gold of Oʹphir into the rocky ravines,"},{"p":"25","v":25},{"p":"Then the Almighty will become your gold,And he will be your choicest silver."},{"p":"26","v":26},{"p":"For then your delight will be in the Almighty,And you will lift up your face to God."},{"p":"27","v":27},{"p":"You will entreat him, and he will hear you;And your vows you will pay."},{"p":"28","v":28},{"p":"Whatever you decide to do will succeed,And light will shine upon your path."},{"p":"29","v":29},{"p":"For you will be humiliated when you speak arrogantly,But he will save the humble."},{"p":"30","v":30},{"p":"He will rescue those who are innocent;So if your hands are clean, you will certainly be rescued.”"}]]}