{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Job continued his discourse, saying:"},{"p":"2","v":2},{"p":"“As surely as God lives, who has deprived me of justice,As the Almighty lives, who has made me bitter,"},{"p":"3","v":3},{"p":"As long as my breath is within meAnd spirit from God is in my nostrils,"},{"p":"4","v":4},{"p":"My lips will not speak unrighteousness;Nor will my tongue mutter deceit!"},{"p":"5","v":5},{"p":"It is unthinkable for me to declare you men righteous!\r\nUntil I die, I will not renounce my integrity!"},{"p":"6","v":6},{"p":"I will maintain my righteousness and never let it go;My heart will not condemn me as long as I live."},{"p":"7","v":7},{"p":"May my enemy become like the wicked,Those assaulting me like the unrighteous."},{"p":"8","v":8},{"p":"For what hope does the godless man have when he is destroyed,When God takes away his life?"},{"p":"9","v":9},{"p":"Will God hear his outcryWhen distress comes upon him?"},{"p":"10","v":10},{"p":"Or will he find delight in the Almighty?\r\nWill he call on God at all times?"},{"p":"11","v":11},{"p":"I will teach you about the power of God;I will not hide anything about the Almighty."},{"p":"12","v":12},{"p":"Look! If you have all seen visions,Why are your speeches completely empty?"},{"p":"13","v":13},{"p":"This is the wicked man’s share from God,The inheritance that tyrants receive from the Almighty."},{"p":"14","v":14},{"p":"If his sons become many, they will fall by the sword,And his descendants will not have enough food."},{"p":"15","v":15},{"p":"Those who survive him will be buried by the plague,And their widows will not weep for them."},{"p":"16","v":16},{"p":"Even if he piles up silver like the dustAnd stores up fine clothing like the clay,"},{"p":"17","v":17},{"p":"Though he may gather it,The righteous man will wear it,And the innocent will divide up his silver."},{"p":"18","v":18},{"p":"The house he builds is as fragile as a moth’s cocoon,Like a shelter made by a watchman."},{"p":"19","v":19},{"p":"He will go to bed rich but will gather nothing;When he opens his eyes, nothing will be there."},{"p":"20","v":20},{"p":"Terror overtakes him like a flood;A storm snatches him away by night."},{"p":"21","v":21},{"p":"An east wind will carry him off, and he will be gone;It sweeps him away from his place."},{"p":"22","v":22},{"p":"It will hurl itself at him without pityAs he desperately tries to flee from its force."},{"p":"23","v":23},{"p":"It claps its hands at himAnd whistles at him from its place."}]]}