{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“There is a place to mine silverAnd a place for gold that they refine;"},{"p":"2","v":2},{"p":"Iron is taken from the ground,And copper is smelted from rocks."},{"p":"3","v":3},{"p":"Man conquers the darkness;He probes to the limit in the gloom and darkness,Searching for ore."},{"p":"4","v":4},{"p":"He sinks a shaft far from where people reside,In forgotten places, far from where people walk;Some men descend and swing suspended."},{"p":"5","v":5},{"p":"Food grows on top of the earth;But below, there is an upheaval as if by fire."},{"p":"6","v":6},{"p":"There in the stones is sapphire,And the dust contains gold."},{"p":"7","v":7},{"p":"No bird of prey knows the path to it;The eye of a black kite has not seen it."},{"p":"8","v":8},{"p":"No majestic beasts have trodden on it;The young lion has not prowled there."},{"p":"9","v":9},{"p":"Man strikes the flinty rock with his hand;He overturns the mountains at their foundation."},{"p":"10","v":10},{"p":"He cuts water channels in the rock;His eyes spot every precious thing."},{"p":"11","v":11},{"p":"He dams up the sources of riversAnd brings what was hidden to the light."},{"p":"12","v":12},{"p":"But wisdom—where can it be found,And where is the source of understanding?"},{"p":"13","v":13},{"p":"No man recognizes its value,And it cannot be found in the land of the living."},{"p":"14","v":14},{"p":"The deep waters say, ‘It is not in me!’\r\nAnd the sea says, ‘It is not with me!’"},{"p":"15","v":15},{"p":"It cannot be bought with pure gold;Nor can silver be weighed out in exchange for it."},{"p":"16","v":16},{"p":"It cannot be bought with gold of OʹphirNor with rare onyx and sapphire."},{"p":"17","v":17},{"p":"Gold and glass cannot be compared to it;Nor can a vessel of fine gold be exchanged for it."},{"p":"18","v":18},{"p":"Coral and crystal are not worthy of mention,For a bagful of wisdom is worth more than one full of pearls."},{"p":"19","v":19},{"p":"The topaz of Cush cannot be compared to it;It cannot be purchased even with pure gold."},{"p":"20","v":20},{"p":"But from where does wisdom come,And where is the source of understanding?"},{"p":"21","v":21},{"p":"It has been hidden from the eyes of every living thingAnd concealed from the birds of the heavens."},{"p":"22","v":22},{"p":"Destruction and death say,‘Our ears have heard only a report of it.’"},{"p":"23","v":23},{"p":"God understands the way to find it;He alone knows where it resides,"},{"p":"24","v":24},{"p":"For he looks to the ends of the earth,And he sees everything under the heavens."},{"p":"25","v":25},{"p":"When he set the force of the windAnd measured out the waters,"},{"p":"26","v":26},{"p":"When he made a regulation for the rainAnd a path for the thunderous storm cloud,"},{"p":"27","v":27},{"p":"Then he saw wisdom and explained it;He established and tested it."},{"p":"28","v":28},{"p":"And he said to man:\r\n‘Look! The fear of Jehovah—that is wisdom,And to turn away from bad is understanding.’”"}]]}