{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Job continued his discourse, saying:"},{"p":"2","v":2},{"p":"“If only I were in the months gone by,In the days when God was watching over me,"},{"p":"3","v":3},{"p":"When he caused his lamp to shine upon my head,When I walked through darkness by his light,"},{"p":"4","v":4},{"p":"When I was in my prime,When God’s friendship was felt in my tent,"},{"p":"5","v":5},{"p":"When the Almighty was still with me,When my children were all around me,"},{"p":"6","v":6},{"p":"When my steps were awash in butter,And the rocks poured out streams of oil for me."},{"p":"7","v":7},{"p":"When I used to go out to the city gateAnd take my seat in the public square,"},{"p":"8","v":8},{"p":"The young men would see me and step aside,And even the old men would rise and remain standing."},{"p":"9","v":9},{"p":"Princes refrained from speaking;They would put their hand over their mouth."},{"p":"10","v":10},{"p":"The voices of the prominent men were silenced;Their tongue was stuck to the roof of their mouth."},{"p":"11","v":11},{"p":"Whoever heard me would speak well of me,And those who saw me would testify for me."},{"p":"12","v":12},{"p":"For I would rescue the poor who cried for help,Along with the fatherless child and anyone who had no helper."},{"p":"13","v":13},{"p":"The one about to perish would bless me,And I made the heart of the widow rejoice."},{"p":"14","v":14},{"p":"I put on righteousness as my clothing;My justice was like a robe and a turban."},{"p":"15","v":15},{"p":"I became eyes to the blindAnd feet to the lame."},{"p":"16","v":16},{"p":"I was a father to the poor;I would investigate the legal case of those I did not know."},{"p":"17","v":17},{"p":"I would break the jaws of the wrongdoerAnd tear the prey away from his teeth."},{"p":"18","v":18},{"p":"I used to say, ‘I will die in my own home,And my days will be as numerous as the grains of sand."},{"p":"19","v":19},{"p":"My roots will spread out into the waters,And dew will stay all night on my branches."},{"p":"20","v":20},{"p":"My glory is constantly renewed,And the bow in my hand will keep shooting.’"},{"p":"21","v":21},{"p":"People would listen expectantly,Waiting in silence for my advice."},{"p":"22","v":22},{"p":"After I had spoken, they had nothing more to say;My words would fall gently on their ears."},{"p":"23","v":23},{"p":"They waited for me as for the rain;They opened their mouth wide as for the spring rain."},{"p":"24","v":24},{"p":"When I smiled at them, they could hardly believe it;The light of my face would reassure them."},{"p":"25","v":25},{"p":"I gave them direction as their head,And I lived like a king among his troops,Like one who comforts the mourners."}]]}