{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"It was after this that Job began to speak and to curse the day of his birth."},{"p":"2","v":2},{"p":"Job said:"},{"p":"3","v":3},{"p":"“Let the day perish on which I was born,Also the night when someone said: ‘A man has been conceived!’"},{"p":"4","v":4},{"p":"Let that day be darkness.\r\nLet God above show no concern for it;Let no light shine upon it."},{"p":"5","v":5},{"p":"Let the deepest darkness reclaim it.\r\nLet a rain cloud settle over it.\r\nLet whatever darkens the day terrify it."},{"p":"6","v":6},{"p":"That night—let the gloom seize it;Let it not rejoice among the days of a year,And let it not enter among the number of the months."},{"p":"7","v":7},{"p":"Indeed! Let that night become barren;Let no joyful cry be heard in it."},{"p":"8","v":8},{"p":"Let those who curse the day put a curse on it,Those who are able to awaken Le·viʹa·than."},{"p":"9","v":9},{"p":"Let the stars of its twilight grow dark;Let it wait in vain for daylight,And let it not see the rays of dawn."},{"p":"10","v":10},{"p":"For it did not close the doors of my mother’s womb;Nor did it hide trouble from my eyes."},{"p":"11","v":11},{"p":"Why did I not die at birth?\r\nWhy did I not perish when I came from the womb?"},{"p":"12","v":12},{"p":"Why were there knees to receive meAnd breasts to nurse me?"},{"p":"13","v":13},{"p":"For now I would be lying down undisturbed;I would be sleeping and at rest"},{"p":"14","v":14},{"p":"With kings of the earth and their advisers,Who built for themselves places that are now in ruins,"},{"p":"15","v":15},{"p":"Or with princes who possessed gold,Whose houses were filled with silver."},{"p":"16","v":16},{"p":"Or why was I not like a hidden miscarriage,Like children who have never seen the light?"},{"p":"17","v":17},{"p":"There even the wicked have ceased from agitation;There the weary are at rest."},{"p":"18","v":18},{"p":"There the prisoners are at ease together;They do not hear the voice of the one forcing them to work."},{"p":"19","v":19},{"p":"Small and great are the same there,And the slave is set free from his master."},{"p":"20","v":20},{"p":"Why does he give light to one who is sufferingAnd life to those in bitter distress?"},{"p":"21","v":21},{"p":"Why do they long for death, but it does not come?\r\nThey dig for it more than for hidden treasures,"},{"p":"22","v":22},{"p":"Those who are rejoicing greatly,Who are happy when they find the grave."},{"p":"23","v":23},{"p":"Why does he give light to a man who has lost his way,Whom God has hedged in?"},{"p":"24","v":24},{"p":"For in place of my food comes my sighing,And my groaning pours out like water."},{"p":"25","v":25},{"p":"For what I have dreaded has come upon me,And what I have feared has befallen me."},{"p":"26","v":26},{"p":"I have had no peace, no quiet, no rest,But trouble keeps coming.”"}]]}