{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“Now they laugh at me—Men younger than I am,Whose fathers I would have refusedTo put with the dogs that guarded my flock."},{"p":"2","v":2},{"p":"Of what use was the power of their hands to me?\r\nTheir vigor has perished."},{"p":"3","v":3},{"p":"They are worn out from want and hunger;They gnaw at the parched groundThat was already ruined and desolated."},{"p":"4","v":4},{"p":"They gather the salt herb from the bushes;Their food is the root of broom trees."},{"p":"5","v":5},{"p":"They are driven out of the community;People shout at them as they would at a thief."},{"p":"6","v":6},{"p":"They live on the slopes of ravines,In holes in the ground and in the rocks."},{"p":"7","v":7},{"p":"From the bushes they cry outAnd huddle together among the nettles."},{"p":"8","v":8},{"p":"As sons of the senseless and the nameless ones,They have been driven out of the land."},{"p":"9","v":9},{"p":"But now they mock me even in their songs;I have become an object of scorn to them."},{"p":"10","v":10},{"p":"They detest me and keep their distance from me;They do not hesitate to spit in my face."},{"p":"11","v":11},{"p":"Because God has disarmed me and humbled me,They throw off all restraint in my presence."},{"p":"12","v":12},{"p":"On my right they rise up like a mob;They put me to flightAnd put up barriers of destruction in my path."},{"p":"13","v":13},{"p":"They tear up my roadwaysAnd make my calamity worse,Without anyone to stop them."},{"p":"14","v":14},{"p":"They come as if through a wide breach in the wall;They roll in amid the devastation."},{"p":"15","v":15},{"p":"Terror overwhelms me;My dignity is driven away like the wind,And my salvation vanishes like a cloud."},{"p":"16","v":16},{"p":"Now my life ebbs from me;Days of affliction take hold of me."},{"p":"17","v":17},{"p":"Aching pierces my bones at night;The gnawing pain never stops."},{"p":"18","v":18},{"p":"With great force my garment is disfigured;Like the collar of my garment, it chokes me."},{"p":"19","v":19},{"p":"God has thrown me down into the mud;I am reduced to dust and ashes."},{"p":"20","v":20},{"p":"I cry to you for help, but you do not answer me;I stand up, but you just look at me."},{"p":"21","v":21},{"p":"You have cruelly turned against me;With the full might of your hand, you assault me."},{"p":"22","v":22},{"p":"You pick me up and carry me off with the wind;Then you toss me about in the storm."},{"p":"23","v":23},{"p":"For I know that you will bring me down to death,To the house where everyone living will meet."},{"p":"24","v":24},{"p":"But no one would strike at a broken manAs he cries for help during his time of disaster."},{"p":"25","v":25},{"p":"Have I not wept for those who have fallen on hard times?\r\nHave I not grieved for the poor?"},{"p":"26","v":26},{"p":"Although I hoped for good, bad came;I expected the light, but darkness came."},{"p":"27","v":27},{"p":"The churning inside me did not stop;Days of affliction confronted me."},{"p":"28","v":28},{"p":"I walk about gloomy; there is no sunlight.\r\nIn the assembly, I rise and cry for help."},{"p":"29","v":29},{"p":"I have become a brother to jackalsAnd a companion to the daughters of the ostrich."},{"p":"30","v":30},{"p":"My skin has blackened and fallen off;My bones burn from the heat."},{"p":"31","v":31},{"p":"My harp is used only for mourning,And my flute for the sound of weeping."}]]}