{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"“I have made a covenant with my eyes.\r\nSo how could I show improper attention to a virgin?"},{"p":"2","v":2},{"p":"What, then, would be my share from God above,What inheritance from the Almighty on high?"},{"p":"3","v":3},{"p":"Does not disaster await the wrongdoerAnd calamity those doing what is harmful?"},{"p":"4","v":4},{"p":"Does he not see my waysAnd count all my steps?"},{"p":"5","v":5},{"p":"Have I ever walked in untruth?\r\nHas my foot hurried to deceive?"},{"p":"6","v":6},{"p":"Let God weigh me with accurate scales;Then he will recognize my integrity."},{"p":"7","v":7},{"p":"If my footsteps deviate from the wayOr my heart has followed after my eyesOr my hands have been defiled,"},{"p":"8","v":8},{"p":"Then let me sow seed and someone else eat,And let what I plant be uprooted."},{"p":"9","v":9},{"p":"If my heart has been enticed by a womanAnd I have lain in wait at my neighbor’s door,"},{"p":"10","v":10},{"p":"Then let my wife grind grain for another man,And let other men have sexual relations with her."},{"p":"11","v":11},{"p":"For that would be shameful conduct,An error deserving punishment by the judges."},{"p":"12","v":12},{"p":"It would be a fire that would devour and destroy,Consuming even the roots of all my produce."},{"p":"13","v":13},{"p":"If I denied justice to my male or female servantsWhen they had a complaint against me,"},{"p":"14","v":14},{"p":"What can I do when God confronts me?\r\nWhat can I answer him when he calls for an accounting?"},{"p":"15","v":15},{"p":"Did not the One who made me in the womb also make them?\r\nWas it not the same One who formed us before our birth?"},{"p":"16","v":16},{"p":"If I refused to give the poor what they desiredOr saddened the eyes of the widow;"},{"p":"17","v":17},{"p":"If I ate my portion of food aloneWithout sharing it with the orphans;"},{"p":"18","v":18},{"p":"(For from my youth the orphan grew up with me as though I were his father,And I have been a guide for the widow from childhood.)"},{"p":"19","v":19},{"p":"If I saw anyone perishing for lack of clothingOr a poor man with nothing to cover himself;"},{"p":"20","v":20},{"p":"If he did not bless meAs he warmed himself with the wool of my sheep;"},{"p":"21","v":21},{"p":"If I shook my fist against the orphanWhen he needed my assistance in the city gate;"},{"p":"22","v":22},{"p":"Then let my arm fall from my shoulder,And let my arm be broken at the elbow."},{"p":"23","v":23},{"p":"For I dreaded disaster from God,And I could not stand before his dignity."},{"p":"24","v":24},{"p":"If I put my confidence in goldOr said to fine gold, ‘You are my security!’"},{"p":"25","v":25},{"p":"If I found my joy in my great wealthBecause of the many possessions I acquired;"},{"p":"26","v":26},{"p":"If I saw the sun shiningOr the moon moving in its splendor;"},{"p":"27","v":27},{"p":"And my heart was secretly enticed,And my mouth kissed my hand in worship of them;"},{"p":"28","v":28},{"p":"Then that would be an error deserving punishment by the judges,For I would have denied the true God above."},{"p":"29","v":29},{"p":"Have I ever rejoiced over the destruction of my enemyOr gloated because evil befell him?"},{"p":"30","v":30},{"p":"I never allowed my mouth to sinBy asking for his life in an oath."},{"p":"31","v":31},{"p":"Have the men of my tent not said,‘Who can find anyone who has not been satisfied with his food?’"},{"p":"32","v":32},{"p":"No stranger had to spend the night outside;I opened my doors to the traveler."},{"p":"33","v":33},{"p":"Have I ever tried to cover over my transgressions, like other men,By hiding my error in the pocket of my garment?"},{"p":"34","v":34},{"p":"Have I been in fear of the reaction of the multitude,Or have I been terrified by the contempt of other families,Making me silent and afraid to go outside?"},{"p":"35","v":35},{"p":"If only someone would listen to me!\r\nI would sign my name to what I have said.\r\nLet the Almighty answer me!\r\nIf only my accuser had written out the charges in a document!"},{"p":"36","v":36},{"p":"I would carry it on my shoulder,And I would bind it around my head like a crown."},{"p":"37","v":37},{"p":"I would give him an accounting for every step I took;I would approach him confidently, like a prince."},{"p":"38","v":38},{"p":"If my own ground would cry out against meAnd its furrows would weep together;"},{"p":"39","v":39},{"p":"If I have eaten its fruitage without payment,Or if I have caused its owners to despair;"},{"p":"40","v":40},{"p":"Then let thorns sprout for me instead of wheatAnd foul-smelling weeds instead of barley.”\r\nThe words of Job end here."}]]}