{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"So these three men stopped trying to answer Job, because he was convinced of his own righteousness."},{"p":"2","v":2},{"p":"But E·liʹhu the son of Barʹa·chel the Buzʹite of the family of Ram had become very angry. His anger blazed against Job for trying to prove himself right rather than God."},{"p":"3","v":3},{"p":"He was also very angry with Job’s three companions because they could not find an answer but had declared God wicked."},{"p":"4","v":4},{"p":"E·liʹhu had been waiting to respond to Job, because they were older than he was."},{"p":"5","v":5},{"p":"When E·liʹhu saw that the three men had nothing to say in answer, his anger flared up."},{"p":"6","v":6},{"p":"So E·liʹhu the son of Barʹa·chel the Buzʹite began to speak, saying:\r\n“I am youngAnd you men are aged.\r\nSo I respectfully held back,And I dared not tell you what I know."},{"p":"7","v":7},{"p":"I thought, ‘Let age speak,And let a multitude of years declare wisdom.’"},{"p":"8","v":8},{"p":"But it is the spirit in people,The breath of the Almighty, that gives them understanding."},{"p":"9","v":9},{"p":"Age alone does not make one wise,Nor is it only old men who understand what is right."},{"p":"10","v":10},{"p":"So I say, ‘Listen to me,And I will also tell you what I know.’"},{"p":"11","v":11},{"p":"Look! I have waited for your words;I kept listening to your reasoningAs you searched for things to say."},{"p":"12","v":12},{"p":"I paid close attention to you,But none of you could prove Job wrongOr answer his arguments."},{"p":"13","v":13},{"p":"So do not say, ‘We have found wisdom;It is God who refutes him, not a man.’"},{"p":"14","v":14},{"p":"He did not direct his words against me,So I will not reply to him with your arguments."},{"p":"15","v":15},{"p":"They are dismayed, they have no more answers;They have nothing left to say."},{"p":"16","v":16},{"p":"I have waited, but they do not continue speaking;They just stand there, with no further answer."},{"p":"17","v":17},{"p":"So I too will give an answer;I too will tell what I know,"},{"p":"18","v":18},{"p":"For I am full of words;The spirit within me compels me."},{"p":"19","v":19},{"p":"My insides are like wine that has no vent,Like new wineskins ready to burst."},{"p":"20","v":20},{"p":"Let me speak so that I can find relief!\r\nI will open my lips and give an answer."},{"p":"21","v":21},{"p":"I will not show partiality to anyone;Nor will I flatter any human,"},{"p":"22","v":22},{"p":"For I do not know how to flatter;If I did, my Maker would quickly do away with me."}]]}