{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"“But now, Job, please hear my words;Listen to everything I say."},{"p":"2","v":2},{"p":"Look, please! I must open my mouth;My tongue must speak."},{"p":"3","v":3},{"p":"My words declare the uprightness of my heart,And my lips sincerely tell what I know."},{"p":"4","v":4},{"p":"God’s own spirit made me,And the Almighty’s own breath brought me to life."},{"p":"5","v":5},{"p":"Reply to me if you are able;Present your arguments before me; take your position."},{"p":"6","v":6},{"p":"Look! I am just like you before the true God;From the clay I too was shaped."},{"p":"7","v":7},{"p":"So no fear of me should terrify you,And no pressure from me should overwhelm you."},{"p":"8","v":8},{"p":"But you said in my hearing,Yes, I kept hearing these words,"},{"p":"9","v":9},{"p":"‘I am pure, without transgression;I am clean, without error."},{"p":"10","v":10},{"p":"But God finds reasons to oppose me;He considers me his enemy."},{"p":"11","v":11},{"p":"He puts my feet in stocks;He scrutinizes all my paths.’"},{"p":"12","v":12},{"p":"But you are not right in saying this, so I will answer you:\r\nGod is far greater than mortal man."},{"p":"13","v":13},{"p":"Why do you complain against Him?\r\nIs it because he did not answer all your words?"},{"p":"14","v":14},{"p":"For God speaks once and a second time,But no one pays attention,"},{"p":"15","v":15},{"p":"In a dream, a vision of the night,When deep sleep falls upon peopleWhile they sleep in their beds."},{"p":"16","v":16},{"p":"Then he uncovers their earsAnd impresses his instruction upon them,"},{"p":"17","v":17},{"p":"To turn a person away from wrongdoingAnd to protect a man from pride."},{"p":"18","v":18},{"p":"God spares his soul from the pit,His life from perishing by the sword."},{"p":"19","v":19},{"p":"A person is also reproved by pain on his bedAnd by the constant distress of his bones,"},{"p":"20","v":20},{"p":"So that his very being loathes bread,And he rejects even fine food."},{"p":"21","v":21},{"p":"His flesh wastes away from sight,And his bones that were hidden now protrude."},{"p":"22","v":22},{"p":"His soul draws near to the pit;His life to those who bring death."},{"p":"23","v":23},{"p":"If there is a messenger for him,One advocate out of a thousand,To tell to man what is upright,"},{"p":"24","v":24},{"p":"Then God shows him favor and says,‘Spare him from going down into the pit!\r\nI have found a ransom!"},{"p":"25","v":25},{"p":"Let his flesh become fresher than in youth;Let him return to the days of his youthful vigor.’"},{"p":"26","v":26},{"p":"He will entreat God, who will accept him,And he will see His face with shouts of joy,And He will restore His righteousness to mortal man."},{"p":"27","v":27},{"p":"That person will declare to men,‘I have sinned and distorted what is right,But I did not receive what I deserved."},{"p":"28","v":28},{"p":"He has redeemed my soul from going into the pit,And my life will see the light.’"},{"p":"29","v":29},{"p":"Indeed, God does all these thingsTwice, three times, for a man,"},{"p":"30","v":30},{"p":"To bring him back from the pit,So that he may be enlightened with the light of life."},{"p":"31","v":31},{"p":"Pay attention, Job! Listen to me!\r\nKeep silent, and I will continue speaking."},{"p":"32","v":32},{"p":"If you have something to say, reply to me.\r\nSpeak, for I want to prove you right."},{"p":"33","v":33},{"p":"If you have nothing to say, you should listen to me;Keep silent, and I will teach you wisdom.”"}]]}