{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"So E·liʹhu continued to say in reply:"},{"p":"2","v":2},{"p":"“Listen to my words, you who are wise;Hear me, you who know so much."},{"p":"3","v":3},{"p":"For the ear tests wordsJust as the tongue tastes food."},{"p":"4","v":4},{"p":"Let us evaluate for ourselves what is right;Let us decide among ourselves what is good."},{"p":"5","v":5},{"p":"For Job has said, ‘I am in the right,But God has denied me justice."},{"p":"6","v":6},{"p":"Would I lie about what my own judgment should be?\r\nMy wound is incurable, though there is no transgression.’"},{"p":"7","v":7},{"p":"What other man is like Job,Who drinks up derision like water?"},{"p":"8","v":8},{"p":"He is in company with wrongdoersAnd in association with wicked men."},{"p":"9","v":9},{"p":"For he has said, ‘A man does not benefitFrom trying to please God.’"},{"p":"10","v":10},{"p":"So listen to me, you men of understanding:\r\nIt is unthinkable for the true God to act wickedly,For the Almighty to do wrong!"},{"p":"11","v":11},{"p":"For he will reward a man according to what he doesAnd bring upon him the consequences of his ways."},{"p":"12","v":12},{"p":"For a certainty, God does not act wickedly;The Almighty does not pervert justice."},{"p":"13","v":13},{"p":"Who put him in charge of the earth,And who appointed him over the whole world?"},{"p":"14","v":14},{"p":"If he fixes his attention on them,If he gathers their spirit and breath to himself,"},{"p":"15","v":15},{"p":"All humans would perish together,And mankind would return to the dust."},{"p":"16","v":16},{"p":"So if you have understanding, pay attention to this;Listen carefully to what I say."},{"p":"17","v":17},{"p":"Should someone who hates justice be in control,Or would you condemn a powerful one who is righteous?"},{"p":"18","v":18},{"p":"Would you say to a king, ‘You are good for nothing,’\r\nOr to nobles, ‘You are wicked’?"},{"p":"19","v":19},{"p":"There is One who does not show partiality to princesAnd who does not favor the rich over the poor,For they are all the work of his hands."},{"p":"20","v":20},{"p":"They may die suddenly, in the middle of the night;They shake violently and pass away;Even the powerful are removed, but not by human hands."},{"p":"21","v":21},{"p":"For God’s eyes are upon the ways of a man,And He sees all his steps."},{"p":"22","v":22},{"p":"There is no darkness or deep shadowWhere wrongdoers can conceal themselves."},{"p":"23","v":23},{"p":"For God has not set an appointed time for any manTo appear before him in judgment."},{"p":"24","v":24},{"p":"He breaks the powerful without needing to investigateAnd sets up others in their place."},{"p":"25","v":25},{"p":"For he knows what they are doing;He overthrows them during the night, and they are crushed."},{"p":"26","v":26},{"p":"He strikes them for their wickedness,In a place where all can see,"},{"p":"27","v":27},{"p":"Because they have turned away from following himAnd have no regard for any of his ways;"},{"p":"28","v":28},{"p":"They cause the poor to cry out to him,So that he hears the outcry of the helpless."},{"p":"29","v":29},{"p":"When God remains silent, who can condemn him?\r\nWhen he hides his face, who can see him?\r\nWhether toward a nation or a man, the result is the same,"},{"p":"30","v":30},{"p":"So that a godless person may not ruleOr lay snares for the people."},{"p":"31","v":31},{"p":"For will anyone say to God,‘I have been punished, although I have committed no offense;"},{"p":"32","v":32},{"p":"Teach me what I have failed to see;If I have done anything wrong, I will not do it again’?"},{"p":"33","v":33},{"p":"Should he reward you on your terms when you reject his judgment?\r\nYou must decide, not I.\r\nSo tell me what you know so well."},{"p":"34","v":34},{"p":"Men of understanding will say to me—Any wise man who hears me—"},{"p":"35","v":35},{"p":"‘Job speaks without knowledge,And his words lack insight.’"},{"p":"36","v":36},{"p":"Let Job be tested to the limitBecause his replies are like those of wicked men!"},{"p":"37","v":37},{"p":"He adds rebellion to his sin;He scornfully claps his hands before usAnd multiplies his words against the true God!”"}]]}