{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"E·liʹhu continued:"},{"p":"2","v":2},{"p":"“Be patient with me a little longer while I explain,For I still have words to speak on God’s behalf."},{"p":"3","v":3},{"p":"I will speak comprehensively about what I know,And I will ascribe righteousness to my Maker."},{"p":"4","v":4},{"p":"Truly my words are not false;The One perfect in knowledge is here before you."},{"p":"5","v":5},{"p":"Indeed, God is mighty and rejects no one;He is great in his power of understanding."},{"p":"6","v":6},{"p":"He will not preserve the lives of the wicked,But he gives justice to the afflicted."},{"p":"7","v":7},{"p":"He does not take his eyes off the righteous;He enthrones them with kings, and they are exalted forever."},{"p":"8","v":8},{"p":"But if they are bound in shacklesAnd caught in ropes of affliction,"},{"p":"9","v":9},{"p":"He reveals to them what they have done,Their transgressions caused by their pride."},{"p":"10","v":10},{"p":"He opens their ears to correctionAnd tells them to turn away from wrongdoing."},{"p":"11","v":11},{"p":"If they obey and serve him,They will live out their days in prosperity,And their years will be pleasant."},{"p":"12","v":12},{"p":"But if they do not obey, they will perish by the swordAnd die without knowledge."},{"p":"13","v":13},{"p":"The godless at heart will harbor resentment.\r\nThey do not cry for help even when he binds them."},{"p":"14","v":14},{"p":"They die while still young,Spending their life among male temple prostitutes."},{"p":"15","v":15},{"p":"But God rescues the afflicted during their affliction;He opens their ear when they are oppressed."},{"p":"16","v":16},{"p":"He draws you away from the brink of distressTo a broad space, free of restriction,With rich food on your table as consolation."},{"p":"17","v":17},{"p":"Then you will be satisfied with the judgment on the wicked,When judgment is rendered and justice is upheld."},{"p":"18","v":18},{"p":"But take care that rage does not lead you into spitefulness,And do not let a large bribe lead you astray."},{"p":"19","v":19},{"p":"Would your cry for helpOr any of your strenuous efforts keep you from distress?"},{"p":"20","v":20},{"p":"Do not long for the night,When people vanish from their place."},{"p":"21","v":21},{"p":"Beware that you do not turn to wrongdoing,Choosing this instead of affliction."},{"p":"22","v":22},{"p":"Look! God is exalted in his power;What instructor is like him?"},{"p":"23","v":23},{"p":"Who has directed his wayOr said to him, ‘What you have done is wrong’?"},{"p":"24","v":24},{"p":"Remember to magnify his activity,Of which men have sung."},{"p":"25","v":25},{"p":"All mankind has seen it,Mortal man looks on from a distance."},{"p":"26","v":26},{"p":"Yes, God is greater than we can know;The number of his years is beyond comprehension."},{"p":"27","v":27},{"p":"He draws up the drops of water;They condense into rain from his mist;"},{"p":"28","v":28},{"p":"Then the clouds pour it down;They shower down upon mankind."},{"p":"29","v":29},{"p":"Can anyone understand the layers of clouds,The thundering from his tent?"},{"p":"30","v":30},{"p":"See how he spreads his lightning over itAnd covers the depths of the sea."},{"p":"31","v":31},{"p":"By these he sustains the peoples;He gives them food in abundance."},{"p":"32","v":32},{"p":"With his hands he covers the lightning,And he directs it against its target."},{"p":"33","v":33},{"p":"His thunder tells about him,Even the livestock tell who is coming."}]]}