{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"“At this my heart poundsAnd leaps from its place."},{"p":"2","v":2},{"p":"Listen carefully to the rumbling of his voiceAnd the thunder that comes from his mouth."},{"p":"3","v":3},{"p":"He unleashes it under the entire heavensAnd sends his lightning to the ends of the earth."},{"p":"4","v":4},{"p":"After that is a roaring sound;He thunders with a majestic voice,And he does not hold it back when his voice is heard."},{"p":"5","v":5},{"p":"God thunders with his voice in a wonderful way;He does great things that are beyond our understanding."},{"p":"6","v":6},{"p":"For he says to the snow, ‘Fall to the earth,’\r\nAnd to the downpour of rain, ‘Pour down mightily.’"},{"p":"7","v":7},{"p":"God puts a stop to all human activitySo that every mortal man will know His work."},{"p":"8","v":8},{"p":"The wild animals go into their densAnd remain in their lairs."},{"p":"9","v":9},{"p":"The storm wind blows from its chamber,And the cold comes from the north winds."},{"p":"10","v":10},{"p":"By the breath of God, the ice is produced,And the broad waters are frozen solid."},{"p":"11","v":11},{"p":"Yes, he weighs down the clouds with moisture;He scatters his lightning in the clouds;"},{"p":"12","v":12},{"p":"They swirl around where he directs them;They carry out whatever he commands on the surface of the inhabited earth."},{"p":"13","v":13},{"p":"Whether it is for punishment or for the sake of the landOr for loyal love, he causes it to happen."},{"p":"14","v":14},{"p":"Listen to this, Job;Stop and consider carefully the wonderful works of God."},{"p":"15","v":15},{"p":"Do you know how God controls the cloudsAnd how he causes the lightning to flash from his cloud?"},{"p":"16","v":16},{"p":"Do you know how the clouds float?\r\nThese are the wonderful works of the One perfect in knowledge."},{"p":"17","v":17},{"p":"Why does your clothing become hotWhen the earth is still because of the south wind?"},{"p":"18","v":18},{"p":"Can you, with him, spread out the skiesAs solid as a metal mirror?"},{"p":"19","v":19},{"p":"Tell us what we should say to him;We cannot answer because we are in the dark."},{"p":"20","v":20},{"p":"Should he be told that I want to speak?\r\nOr has anyone said something that should be communicated to him?"},{"p":"21","v":21},{"p":"They cannot even see the light,Though it is bright in the sky,Until a wind passes by and clears away the clouds."},{"p":"22","v":22},{"p":"Out of the north comes golden splendor;God’s majesty is awe-inspiring."},{"p":"23","v":23},{"p":"Understanding the Almighty is beyond our reach;He is great in power,And he never violates his justice and abundant righteousness."},{"p":"24","v":24},{"p":"Therefore, people should fear him.\r\nFor he does not favor any who think that they are wise.”"}]]}