{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Then Jehovah answered Job out of the windstorm:"},{"p":"2","v":2},{"p":"“Who is this who is obscuring my counselAnd speaking without knowledge?"},{"p":"3","v":3},{"p":"Brace yourself, please, like a man;I will question you, and you inform me."},{"p":"4","v":4},{"p":"Where were you when I founded the earth?\r\nTell me, if you think you understand."},{"p":"5","v":5},{"p":"Who set its measurements, in case you know,Or who stretched a measuring line across it?"},{"p":"6","v":6},{"p":"Into what were its pedestals sunk,Or who laid its cornerstone,"},{"p":"7","v":7},{"p":"When the morning stars joyfully cried out together,And all the sons of God began shouting in applause?"},{"p":"8","v":8},{"p":"And who barricaded the sea behind doorsWhen it burst out from the womb,"},{"p":"9","v":9},{"p":"When I clothed it with cloudsAnd wrapped it in thick gloom,"},{"p":"10","v":10},{"p":"When I established my limit for itAnd put its bars and doors in place,"},{"p":"11","v":11},{"p":"And I said, ‘You may come this far, and no farther;Here is where your proud waves will stop’?"},{"p":"12","v":12},{"p":"Have you ever commanded the morningOr made the dawn know its place,"},{"p":"13","v":13},{"p":"To take hold of the ends of the earthAnd to shake the wicked out of it?"},{"p":"14","v":14},{"p":"It is transformed like clay under a seal,And its features stand out like those of a garment."},{"p":"15","v":15},{"p":"But the light of the wicked is held back from them,And their uplifted arm is broken."},{"p":"16","v":16},{"p":"Have you gone down to the sources of the seaOr explored the deep waters?"},{"p":"17","v":17},{"p":"Have the gates of death been revealed to you,Or have you seen the gates of deep darkness?"},{"p":"18","v":18},{"p":"Have you understood the vast expanse of the earth?\r\nTell me, if you know all of this."},{"p":"19","v":19},{"p":"In which direction does the light reside?\r\nAnd where is the place of darkness,"},{"p":"20","v":20},{"p":"That you should take it to its territoryAnd understand the paths to its home?"},{"p":"21","v":21},{"p":"Do you know this because you were already bornAnd the number of your years is great?"},{"p":"22","v":22},{"p":"Have you entered the storehouses of the snow,Or have you seen the storehouses of the hail,"},{"p":"23","v":23},{"p":"Which I have reserved for the time of distress,For the day of battle and war?"},{"p":"24","v":24},{"p":"From what direction is light dispersed,And from where does the east wind blow on the earth?"},{"p":"25","v":25},{"p":"Who has cut a channel for the floodAnd made a path for the thunderous storm cloud,"},{"p":"26","v":26},{"p":"To make it rain where no man lives,On the wilderness where there are no humans,"},{"p":"27","v":27},{"p":"To satisfy devastated wastelandsAnd cause the grass to sprout?"},{"p":"28","v":28},{"p":"Does the rain have a father,Or who fathered the dewdrops?"},{"p":"29","v":29},{"p":"From whose womb did the ice emerge,And who gave birth to the frost of heaven"},{"p":"30","v":30},{"p":"When the waters are covered as if with stone,And the surface of the deep waters is frozen solid?"},{"p":"31","v":31},{"p":"Can you tie the ropes of the Kiʹmah constellationOr untie the cords of the Keʹsil constellation?"},{"p":"32","v":32},{"p":"Can you lead out a constellation in its seasonOr guide the Ash constellation along with its sons?"},{"p":"33","v":33},{"p":"Do you know the laws governing the heavens,Or can you impose their authority on the earth?"},{"p":"34","v":34},{"p":"Can you raise your voice to the cloudsTo cause a flood of water to cover you?"},{"p":"35","v":35},{"p":"Can you send out lightning bolts?\r\nWill they come and say to you, ‘Here we are!’"},{"p":"36","v":36},{"p":"Who put wisdom within the cloudsOr gave understanding to the sky phenomenon?"},{"p":"37","v":37},{"p":"Who is wise enough to count the clouds,Or who can tip over the water jars of heaven"},{"p":"38","v":38},{"p":"When the dust pours into a massAnd the clods of earth stick together?"},{"p":"39","v":39},{"p":"Can you hunt prey for a lionOr satisfy the appetites of young lions"},{"p":"40","v":40},{"p":"When they crouch in their lairsOr lie in ambush in their dens?"},{"p":"41","v":41},{"p":"Who prepares food for the ravenWhen its young cry to God for helpAnd wander about because there is nothing to eat?"}]]}