{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"“Do you know the time when the mountain goats give birth?\r\nHave you watched the deer give birth to their young?"},{"p":"2","v":2},{"p":"Do you count the months that they must complete?\r\nDo you know the time when they give birth?"},{"p":"3","v":3},{"p":"They crouch down when they give birth to their young,And their labor pains end."},{"p":"4","v":4},{"p":"Their young become strong and grow up in the open field;They go out and do not return to them."},{"p":"5","v":5},{"p":"Who set the wild donkey free,And who untied the ropes of the wild donkey?"},{"p":"6","v":6},{"p":"I have made the desert plain its homeAnd the salt land its dwelling."},{"p":"7","v":7},{"p":"It scorns the tumult of the city;It does not hear the shouts of the driver."},{"p":"8","v":8},{"p":"It roams the hills, seeking pasture,Looking for every green plant."},{"p":"9","v":9},{"p":"Is the wild bull willing to serve you?\r\nWill it spend the night in your stable?"},{"p":"10","v":10},{"p":"Will you hold a wild bull to the furrow with a rope,Or will it follow you to plow the valley?"},{"p":"11","v":11},{"p":"Will you trust in its great strengthAnd let it do your heavy work?"},{"p":"12","v":12},{"p":"Will you rely on it to bring back your harvest,And will it gather it to your threshing floor?"},{"p":"13","v":13},{"p":"The wings of the ostrich flap joyfully,But can her pinions and plumage compare with the stork’s?"},{"p":"14","v":14},{"p":"For she leaves her eggs on the ground,And she keeps them warm in the dust."},{"p":"15","v":15},{"p":"She forgets that some foot may crush themOr that a wild animal may trample them."},{"p":"16","v":16},{"p":"She treats her sons harshly, as if they were not hers;She has no fear that her labor may be in vain."},{"p":"17","v":17},{"p":"For God has deprived her of wisdomAnd given her no share in understanding."},{"p":"18","v":18},{"p":"But when she rises up and flaps her wings,She laughs at the horse and at its rider."},{"p":"19","v":19},{"p":"Are you the one who gives the horse its strength?\r\nDo you clothe its neck with a rustling mane?"},{"p":"20","v":20},{"p":"Can you cause it to leap like a locust?\r\nIts majestic snorting is terrifying."},{"p":"21","v":21},{"p":"It paws the ground in the valley and exults mightily;It charges into the battle."},{"p":"22","v":22},{"p":"It laughs at fear and is afraid of nothing.\r\nIt does not turn back because of the sword."},{"p":"23","v":23},{"p":"The quiver rattles against it,The spear and the javelin flash."},{"p":"24","v":24},{"p":"Trembling with excitement, it surges forward,It cannot stand still at the sound of the horn."},{"p":"25","v":25},{"p":"When the horn blows, it says, ‘Aha!’\r\nIt smells the battle from afarAnd hears the shouting of commanders and the battle cry."},{"p":"26","v":26},{"p":"Is it by your understanding that the falcon soars,Spreading its wings to the south?"},{"p":"27","v":27},{"p":"Or is it at your order that an eagle flies upwardAnd builds its nest high up,"},{"p":"28","v":28},{"p":"Spending the night on a cliff,Dwelling in its stronghold on a rocky crag?"},{"p":"29","v":29},{"p":"From there it searches for food;Its eyes look far into the distance."},{"p":"30","v":30},{"p":"Its young sip up blood;And wherever the slain are, there it is.”"}]]}