{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Jehovah continued to answer Job:"},{"p":"2","v":2},{"p":"“Should a faultfinder contend with the Almighty?\r\nLet the one who wants to reprove God answer.”"}],[{"p":"3","v":3},{"p":"Job said in answer to Jehovah:"},{"p":"4","v":4},{"p":"“Look! I am unworthy.\r\nWhat can I reply to you?\r\nI put my hand over my mouth."},{"p":"5","v":5},{"p":"I spoke once, but I will not answer again;Twice, but I will say no more.”"}],[{"p":"6","v":6},{"p":"Then Jehovah answered Job out of the windstorm:"},{"p":"7","v":7},{"p":"“Brace yourself, please, like a man;I will question you, and you inform me."},{"p":"8","v":8},{"p":"Will you call into question my justice?\r\nWill you condemn me so that you may be right?"},{"p":"9","v":9},{"p":"Do you have an arm as powerful as the true God’s,Or can your voice thunder like his?"},{"p":"10","v":10},{"p":"Adorn yourself, please, with glory and majesty;Clothe yourself with dignity and splendor."},{"p":"11","v":11},{"p":"Release the fury of your anger;Look at everyone who is haughty, and bring him low."},{"p":"12","v":12},{"p":"Look at everyone who is haughty, and humble him,And tread down the wicked where they stand."},{"p":"13","v":13},{"p":"Hide them all in the dust;Bind them in the hidden place,"},{"p":"14","v":14},{"p":"Then even I would acknowledge to youThat your right hand can save you."},{"p":"15","v":15},{"p":"Here, now, is Be·heʹmoth, which I made as I made you.\r\nIt eats grass like a bull."},{"p":"16","v":16},{"p":"Look at the strength in its hipsAnd the power in the muscles of its belly!"},{"p":"17","v":17},{"p":"It stiffens its tail like a cedar;The sinews of its thighs are woven together."},{"p":"18","v":18},{"p":"Its bones are tubes of copper;Its limbs are like wrought-iron rods."},{"p":"19","v":19},{"p":"It ranks first among the works of God;Only its Maker can approach it with his sword."},{"p":"20","v":20},{"p":"For the mountains produce food for it,Where all the wild animals play."},{"p":"21","v":21},{"p":"It lies down under the lotus trees,In the shelter of the reeds of the marsh."},{"p":"22","v":22},{"p":"The lotus trees cast their shadow on it,And the poplars of the valley surround it."},{"p":"23","v":23},{"p":"If the river is turbulent, it does not panic.\r\nIt is confident, although the Jordan rushes against its mouth."},{"p":"24","v":24},{"p":"Can anyone capture it while it is watching,Or pierce its nose with a hook?"}]]}