{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"“Can you catch Le·viʹa·than with a fishhookOr hold down its tongue with a rope?"},{"p":"2","v":2},{"p":"Can you put a rope through its nostrilsOr pierce its jaws with a hook?"},{"p":"3","v":3},{"p":"Will it make many pleas to you,Or will it speak gently to you?"},{"p":"4","v":4},{"p":"Will it make a covenant with you,So that you may make it your slave for life?"},{"p":"5","v":5},{"p":"Will you play with it as with a birdOr tie it on a leash for your little girls?"},{"p":"6","v":6},{"p":"Will traders barter for it?\r\nWill they divide it up among merchants?"},{"p":"7","v":7},{"p":"Will you fill its hide with harpoonsOr its head with fishing spears?"},{"p":"8","v":8},{"p":"Lay your hand on it;You will remember the battle and never do it again!"},{"p":"9","v":9},{"p":"Any hope of subduing it is futile.\r\nThe mere sight of it would overwhelm you."},{"p":"10","v":10},{"p":"No one dares to stir it up.\r\nSo who is it who can stand up to me?"},{"p":"11","v":11},{"p":"Who has given me anything first that I should repay him?\r\nWhatever is under the heavens is mine."},{"p":"12","v":12},{"p":"I will not be silent about its limbs,About its mightiness and its well-formed body."},{"p":"13","v":13},{"p":"Who has removed its outer covering?\r\nWho will enter its open jaws?"},{"p":"14","v":14},{"p":"Who can pry open the doors of its mouth?\r\nIts teeth all around are fearsome."},{"p":"15","v":15},{"p":"Its back has rows of scalesTightly sealed together."},{"p":"16","v":16},{"p":"Each one fits so closely to the otherThat no air can come between them."},{"p":"17","v":17},{"p":"They are stuck to one another;They cling together and cannot be separated."},{"p":"18","v":18},{"p":"Its snorting flashes out light,And its eyes are like the rays of dawn."},{"p":"19","v":19},{"p":"Flashes of lightning go out of its mouth;Fiery sparks escape."},{"p":"20","v":20},{"p":"Smoke pours out of its nostrils,Like a furnace fueled with rushes."},{"p":"21","v":21},{"p":"Its breath sets coals ablaze,And a flame shoots from its mouth."},{"p":"22","v":22},{"p":"There is great strength in its neck,And dismay runs before it."},{"p":"23","v":23},{"p":"The folds of its flesh are tightly joined together;They are firm, as though cast upon it and immovable."},{"p":"24","v":24},{"p":"Its heart is hard as stone,Yes, hard as a lower millstone."},{"p":"25","v":25},{"p":"When it rises up, even the mighty are frightened;Its thrashing causes bewilderment."},{"p":"26","v":26},{"p":"No sword that reaches it will prevail;Nor will spear, dart, or arrowhead."},{"p":"27","v":27},{"p":"It regards iron as straw,Copper as rotten wood."},{"p":"28","v":28},{"p":"An arrow does not make it flee;Slingstones turn into stubble against it."},{"p":"29","v":29},{"p":"It regards a club as stubble,And it laughs at the rattling of a javelin."},{"p":"30","v":30},{"p":"Underneath, it is like sharp fragments of pottery;It spreads itself in the mud like a threshing sledge."},{"p":"31","v":31},{"p":"It makes the deep boil just like a pot;It stirs up the sea like an ointment pot."},{"p":"32","v":32},{"p":"It leaves a glistening wake in its path.\r\nOne would think that the deep had white hair."},{"p":"33","v":33},{"p":"There is nothing like it on the earth,A creature made to have no fear."},{"p":"34","v":34},{"p":"It glares at everything that is haughty.\r\nIt is king over all the majestic wild beasts.”"}]]}