{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Then Job said in reply to Jehovah:"},{"p":"2","v":2},{"p":"“Now I know that you are able to do all thingsAnd that nothing you have in mind to do is impossible for you."},{"p":"3","v":3},{"p":"You said, ‘Who is this who is obscuring my counsel without knowledge?’\r\nTherefore I spoke, but without understandingAbout things too wonderful for me, which I do not know."},{"p":"4","v":4},{"p":"You said, ‘Please listen, and I will speak.\r\nI will question you, and you inform me.’"},{"p":"5","v":5},{"p":"My ears have heard about you,But now I do see you with my eyes."},{"p":"6","v":6},{"p":"That is why I take back what I said,And I repent in dust and ashes.”"}],[{"p":"7","v":7},{"p":"After Jehovah had spoken these words to Job, Jehovah said to Elʹi·phaz the Teʹman·ite:\r\n“My anger burns against you and your two companions, for you have not spoken the truth about me as my servant Job has."},{"p":"8","v":8},{"p":"Now take seven bulls and seven rams and go to my servant Job, and offer up a burnt sacrifice for yourselves. And my servant Job will pray for you. I will surely accept his request not to deal with you according to your foolishness, for you have not spoken the truth about me as my servant Job has.”"}],[{"p":"9","v":9},{"p":"So Elʹi·phaz the Teʹman·ite, Bilʹdad the Shuʹhite, and Zoʹphar the Naʹa·ma·thite went and did what Jehovah had told them to do. And Jehovah accepted Job’s prayer."}],[{"p":"10","v":10},{"p":"After Job had prayed for his companions, Jehovah removed Job’s tribulation and restored his prosperity. Jehovah gave him double what he had before."},{"p":"11","v":11},{"p":"All his brothers and sisters and all his former friends came to him and ate a meal with him in his house. They sympathized with him and comforted him over all the calamity that Jehovah had allowed to come upon him. Each of them gave him a piece of money and a gold ring."}],[{"p":"12","v":12},{"p":"So Jehovah blessed the last part of Job’s life more than the beginning, and Job came to have 14,000 sheep, 6,000 camels, 1,000 pairs of cattle, and 1,000 female donkeys."},{"p":"13","v":13},{"p":"He also came to have seven more sons and three more daughters."},{"p":"14","v":14},{"p":"He named the first daughter Je·miʹmah, the second Ke·ziʹah, and the third Kerʹen-hapʹpuch."},{"p":"15","v":15},{"p":"No women in all the land were as beautiful as Job’s daughters, and their father gave them an inheritance along with their brothers."}],[{"p":"16","v":16},{"p":"After this Job lived for 140 years, and he saw his children and his grandchildren—four generations."},{"p":"17","v":17},{"p":"Finally Job died, after a long and satisfying life."}]]}