{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Call, please! Is there anyone answering you?\r\nTo which of the holy ones will you turn?"},{"p":"2","v":2},{"p":"For resentment will kill the foolish one,And envy will put the simpleminded to death."},{"p":"3","v":3},{"p":"I have seen the foolish one taking root,But suddenly his dwelling place is cursed."},{"p":"4","v":4},{"p":"His sons are far from safety,And they are crushed at the city gate, with no one to save them."},{"p":"5","v":5},{"p":"The hungry one eats what he harvests,Taking it even from among the thorns,And their possessions are ensnared."},{"p":"6","v":6},{"p":"For harmful things do not sprout from the dust,And trouble does not spring from the ground."},{"p":"7","v":7},{"p":"For man is born for trouble,As surely as sparks fly upward."},{"p":"8","v":8},{"p":"But I would appeal to God,And to God I would submit my case,"},{"p":"9","v":9},{"p":"To the One doing great and unsearchable things,Wonderful things without number."},{"p":"10","v":10},{"p":"He gives rain to the earthAnd sends waters upon the fields."},{"p":"11","v":11},{"p":"He raises the lowly up high,And he raises up the dejected one to salvation."},{"p":"12","v":12},{"p":"He frustrates the schemes of the crafty,So that the work of their hands does not succeed."},{"p":"13","v":13},{"p":"He catches the wise in their own cunning,So that the plans of the shrewd are thwarted."},{"p":"14","v":14},{"p":"They meet with darkness during the day,And they grope about at midday as if it were night."},{"p":"15","v":15},{"p":"He saves from the sword of their mouth,Saving the poor from the hand of the strong,"},{"p":"16","v":16},{"p":"So that there is hope for the lowly,But the mouth of unrighteousness is shut."},{"p":"17","v":17},{"p":"Look! Happy is the man whom God reproves;So do not reject the discipline of the Almighty!"},{"p":"18","v":18},{"p":"For he causes pain, but binds up the wound;He breaks apart, but heals with his own hands."},{"p":"19","v":19},{"p":"He will save you from six calamities,Even the seventh will not harm you."},{"p":"20","v":20},{"p":"During famine he will redeem you from death,And from the power of a sword during war."},{"p":"21","v":21},{"p":"You will be protected from the lash of the tongue,And you will not fear devastation when it comes."},{"p":"22","v":22},{"p":"You will laugh at destruction and hunger,And you will not fear the wild beasts of the earth."},{"p":"23","v":23},{"p":"For the stones of the field will not harm you,And the wild beasts of the field will be at peace with you."},{"p":"24","v":24},{"p":"You will know that your tent is secure,And nothing will be missing when you inspect your pasture."},{"p":"25","v":25},{"p":"You will enjoy many children,And your descendants will be as plentiful as the vegetation of the earth."},{"p":"26","v":26},{"p":"You will still be strong when you go to the grave,Like sheaves of grain gathered in their season."},{"p":"27","v":27},{"p":"Look! We have investigated this, and it is so.\r\nListen and accept it.”"}]]}