{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Job then said in reply:"},{"p":"2","v":2},{"p":"“If only my anguish could be fully weighedAnd put on scales together with my calamity!"},{"p":"3","v":3},{"p":"For now it is heavier than the sands of the seas.\r\nThat is why my words have been wild talk."},{"p":"4","v":4},{"p":"For the arrows of the Almighty have pierced me,And my spirit is drinking their venom;The terrors from God are lined up against me."},{"p":"5","v":5},{"p":"Will a wild donkey cry out when it has grass,Or will a bull bellow when it has fodder?"},{"p":"6","v":6},{"p":"Is tasteless food eaten without salt,Or is there flavor in the juice of a mallow?"},{"p":"7","v":7},{"p":"I have refused to touch such things.\r\nThey are like contamination in my food."},{"p":"8","v":8},{"p":"O that my request would be realizedAnd that God would grant my desire!"},{"p":"9","v":9},{"p":"That God would be willing to crush me,And that he would reach out his hand and do away with me!"},{"p":"10","v":10},{"p":"For even that would bring me comfort;I would leap for joy despite the unrelenting pain,For I have not denied the sayings of the Holy One."},{"p":"11","v":11},{"p":"Do I have the strength to keep waiting?\r\nAnd what end awaits me, that I should continue to live?"},{"p":"12","v":12},{"p":"Is my strength like that of rock?\r\nOr is my flesh made of copper?"},{"p":"13","v":13},{"p":"Is there any way that I can help myselfWhen all my means of support has been driven from me?"},{"p":"14","v":14},{"p":"Anyone who withholds loyal love from his fellow manWill forsake the fear of the Almighty."},{"p":"15","v":15},{"p":"My own brothers have been as treacherous as a winter stream,Like the water of winter streams that dry up."},{"p":"16","v":16},{"p":"They are darkened by ice,And in them the melting snow is hidden."},{"p":"17","v":17},{"p":"But in due season they become waterless and come to an end;When it becomes hot, they dry up."},{"p":"18","v":18},{"p":"Their course is diverted;They flow into the desert and vanish."},{"p":"19","v":19},{"p":"The caravans of Teʹma look for them;The travelers from Sheʹba wait for them."},{"p":"20","v":20},{"p":"They are ashamed because of their misplaced trust;They come there only to be disappointed."},{"p":"21","v":21},{"p":"For this is how you have become to me;You have seen the terror of my calamity, and you are afraid."},{"p":"22","v":22},{"p":"Have I said, ‘Give me something,’\r\nOr requested that you make a gift for me from your wealth?"},{"p":"23","v":23},{"p":"Have I asked to be rescued from the hand of an enemyOr to be saved from oppressors?"},{"p":"24","v":24},{"p":"Instruct me, and I will be silent;Help me to understand my mistake."},{"p":"25","v":25},{"p":"Honest words are not painful!\r\nBut what benefit can be found in your reproof?"},{"p":"26","v":26},{"p":"Are you scheming to reprove my words,A desperate man’s sayings, which the wind blows away?"},{"p":"27","v":27},{"p":"You would also cast lots over an orphanAnd sell your own friend!"},{"p":"28","v":28},{"p":"So now turn and look at me,For I would not lie to your very faces."},{"p":"29","v":29},{"p":"Reconsider, please—do not misjudge me—Yes, reconsider, for my righteousness is yet intact."},{"p":"30","v":30},{"p":"Is my tongue speaking unjustly?\r\nDoes my palate not discern that something is wrong?"}]]}