{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Is not the life of mortal man on earth like compulsory labor,And are not his days like those of a hired worker?"},{"p":"2","v":2},{"p":"Like a slave, he longs for the shadow,And like a hired worker, he waits for his wages."},{"p":"3","v":3},{"p":"Thus I have been assigned months of futilityAnd nights of misery have been counted out for me."},{"p":"4","v":4},{"p":"When I lie down I ask, ‘When will I get up?’\r\nBut as the night drags on, I toss restlessly until the dawning of the day."},{"p":"5","v":5},{"p":"My flesh is covered with maggots and clods of dirt;My skin is full of scabs and pus."},{"p":"6","v":6},{"p":"My days go by more quickly than a weaver’s shuttle,And they come to an end without hope."},{"p":"7","v":7},{"p":"Remember that my life is wind,That my eye will never again see happiness."},{"p":"8","v":8},{"p":"The eye that sees me now will see me no more;Your eyes will look for me, but I will be gone."},{"p":"9","v":9},{"p":"Like a cloud that fades and vanishes,The one who goes down to the Grave does not come back up."},{"p":"10","v":10},{"p":"He will not return again to his house,And his place will acknowledge him no more."},{"p":"11","v":11},{"p":"Therefore, I will not restrain my mouth.\r\nI will speak in the anguish of my spirit;I will complain in my bitter distress!"},{"p":"12","v":12},{"p":"Am I the sea or a sea monster,That you should set a guard over me?"},{"p":"13","v":13},{"p":"When I say, ‘My couch will comfort me;My bed will help ease my misery,’"},{"p":"14","v":14},{"p":"Then you terrify me with dreamsAnd frighten me with visions,"},{"p":"15","v":15},{"p":"So that I would choose suffocation,Yes, death rather than this body of mine."},{"p":"16","v":16},{"p":"I loathe my life; I do not want to go on living.\r\nLeave me alone, for my days are like a breath."},{"p":"17","v":17},{"p":"What is mortal man that you should concern yourself with himAnd fix your attention on him?"},{"p":"18","v":18},{"p":"Why do you inspect him every morningAnd test him every moment?"},{"p":"19","v":19},{"p":"Will you not look away from meAnd leave me alone long enough to swallow my saliva?"},{"p":"20","v":20},{"p":"If I have sinned, how could I harm you, the Observer of mankind?\r\nWhy have you made me your target?\r\nHave I become a burden to you?"},{"p":"21","v":21},{"p":"Why do you not pardon my transgressionAnd excuse my error?\r\nFor soon I will lie down in the dust,And you will look for me, but I will be gone.”"}]]}