{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Bilʹdad the Shuʹhite then said in reply:"},{"p":"2","v":2},{"p":"“How long will you keep speaking like this?\r\nThe words of your mouth are but a mighty wind!"},{"p":"3","v":3},{"p":"Will God pervert justice,Or will the Almighty pervert righteousness?"},{"p":"4","v":4},{"p":"If your sons sinned against him,He let them be punished for their revolt;"},{"p":"5","v":5},{"p":"But if you would just look to GodAnd plead with the Almighty for favor,"},{"p":"6","v":6},{"p":"And if you were truly pure and upright,He would pay attention to youAnd restore you to your rightful place."},{"p":"7","v":7},{"p":"And though your beginning was small,Your future would be great."},{"p":"8","v":8},{"p":"Ask, please, the former generation,And pay attention to the things their fathers found out."},{"p":"9","v":9},{"p":"For we were born only yesterday, and we know nothing,Because our days on earth are a shadow."},{"p":"10","v":10},{"p":"Will they not instruct youAnd tell you what they know?"},{"p":"11","v":11},{"p":"Will a papyrus plant grow tall where there is no marsh?\r\nWill a reed grow tall without water?"},{"p":"12","v":12},{"p":"While it is still in the bud, not yet plucked off,It will dry up before any other plant."},{"p":"13","v":13},{"p":"This is the outcome of all who forget God,For the hope of the godless will perish,"},{"p":"14","v":14},{"p":"Whose confidence is in vainAnd whose trust is as fragile as a spider’s web."},{"p":"15","v":15},{"p":"He will lean against his house, but it will not keep standing;He will try to hold on to it, but it will not last."},{"p":"16","v":16},{"p":"He is a moist plant in the sunlight,And his shoots spread out in the garden."},{"p":"17","v":17},{"p":"In a heap of stones, his roots become entwined;He looks for a house among the stones."},{"p":"18","v":18},{"p":"But when he is uprooted from his place,That place will deny him and say, ‘I have never seen you.’"},{"p":"19","v":19},{"p":"Yes, that is how he will disappear;Then others will spring up from the dust."},{"p":"20","v":20},{"p":"Surely God will not reject those who keep integrity;Nor will he support evil men,"},{"p":"21","v":21},{"p":"For he will yet fill your mouth with laughterAnd your lips with shouts of joy."},{"p":"22","v":22},{"p":"Those hating you will be clothed with shame,And the tent of wicked ones will be no more.”"}]]}