{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Job said in reply:"},{"p":"2","v":2},{"p":"“For a fact I know that this is so.\r\nBut how can mortal man be in the right in a case with God?"},{"p":"3","v":3},{"p":"If someone wishes to argue with Him,That one could not answer one of His questions in a thousand."},{"p":"4","v":4},{"p":"He is wise in heart and mighty in power.\r\nWho can resist him and come off uninjured?"},{"p":"5","v":5},{"p":"He moves mountains without anyone knowing it;He overturns them in his anger."},{"p":"6","v":6},{"p":"He shakes the earth out of its place,So that its pillars tremble."},{"p":"7","v":7},{"p":"He commands the sun not to shineAnd seals off the light of the stars;"},{"p":"8","v":8},{"p":"He spreads out the heavens by himself,And he treads upon the high waves of the sea."},{"p":"9","v":9},{"p":"He made the Ash, the Keʹsil, and the Kiʹmah constellations,And the constellations of the southern sky;"},{"p":"10","v":10},{"p":"He does great and unsearchable things,Wonderful things that cannot be counted."},{"p":"11","v":11},{"p":"He passes by me, and I cannot see him;He moves past me, but I do not discern him."},{"p":"12","v":12},{"p":"When he snatches something, who can resist him?\r\nWho can say to him, ‘What are you doing?’"},{"p":"13","v":13},{"p":"God will not restrain his anger;Even the helpers of Raʹhab will bow down to him."},{"p":"14","v":14},{"p":"How much more when I answer himMust I choose my words carefully to argue with him!"},{"p":"15","v":15},{"p":"Even if I were in the right, I would not answer him.\r\nI could only plead for mercy from my judge."},{"p":"16","v":16},{"p":"If I call out to him, will he answer me?\r\nI do not believe that he will listen to my voice,"},{"p":"17","v":17},{"p":"For he crushes me with a stormAnd multiplies my wounds for no reason."},{"p":"18","v":18},{"p":"He does not let me catch my breath;He keeps filling me with bitter things."},{"p":"19","v":19},{"p":"If it is a matter of power, he is the strong one.\r\nIf it is a matter of justice, he says: ‘Who can call me to account?’"},{"p":"20","v":20},{"p":"If I were in the right, my own mouth would condemn me;Even if I keep my integrity, he will declare me guilty."},{"p":"21","v":21},{"p":"Even if I keep my integrity, I am not confident about myself;I reject this life of mine."},{"p":"22","v":22},{"p":"It is all the same. That is why I say,‘He destroys the innocent and the wicked alike.’"},{"p":"23","v":23},{"p":"If a flash flood should cause sudden death,He would mock at the despair of the innocent."},{"p":"24","v":24},{"p":"The earth has been handed over to the wicked;He covers the eyes of its judges.\r\nIf it is not he, then, who is it?"},{"p":"25","v":25},{"p":"Now my days are swifter than a runner;They run away without seeing good."},{"p":"26","v":26},{"p":"They glide by like reed boats,Like eagles that swoop down on their prey."},{"p":"27","v":27},{"p":"If I say, ‘I will forget my complaint,I will change my expression and be cheerful,’"},{"p":"28","v":28},{"p":"I would still be afraid because of all my pains,And I know you would not find me innocent."},{"p":"29","v":29},{"p":"I would be found guilty.\r\nSo why should I struggle in vain?"},{"p":"30","v":30},{"p":"If I wash myself in water from melting snow,And I cleanse my hands in lye,"},{"p":"31","v":31},{"p":"Then you would dip me in a pit,So that even my own garments would detest me."},{"p":"32","v":32},{"p":"For he is not a man like me that I may answer him,That we should go to court together."},{"p":"33","v":33},{"p":"There is no person to decide between us,Who could serve as our judge."},{"p":"34","v":34},{"p":"If he would stop beating meAnd not let his terror frighten me,"},{"p":"35","v":35},{"p":"Then I would speak to him unafraid,For it is not in me to speak out of fear."}]]}