{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y después de la muerte de Moisés el siervo de Jehová aconteció que Jehová procedió a decir a Josué hijo de Nun, el ministro de Moisés:"},{"p":"2","v":2},{"p":"“Moisés mi siervo está muerto; y ahora levántate, cruza este Jordán, tú y todo este pueblo, a la tierra que les voy a dar a ellos, a los hijos de Israel."},{"p":"3","v":3},{"p":"Todo lugar sobre el cual pise la planta de su pie, a ustedes ciertamente se lo daré, tal como prometí a Moisés."},{"p":"4","v":4},{"p":"Desde el desierto y este Líbano hasta el gran río, el río Éufrates, es decir, toda la tierra de los hititas, y hasta el mar Grande, hacia donde se pone el sol, es lo que resultará ser el territorio de ustedes."},{"p":"5","v":5},{"p":"Nadie se plantará con firmeza delante de ti en todos los días de tu vida. Tal como resulté estar con Moisés resultaré estar contigo. No te desampararé ni te dejaré enteramente."},{"p":"6","v":6},{"p":"Sé animoso y fuerte, porque tú eres el que hará que este pueblo herede la tierra que juré a sus antepasados que les daría."}],[{"p":"7","v":7},{"p":"”Sólo sé animoso y muy fuerte para que cuides de hacer conforme a toda la ley que Moisés mi siervo te mandó. No te desvíes de ella a la derecha ni a la izquierda, para que actúes sabiamente adondequiera que vayas."},{"p":"8","v":8},{"p":"Este libro de la ley no debe apartarse de tu boca, y día y noche tienes que leer en él en voz baja, a fin de que cuides de hacer conforme a todo lo que está escrito en él; porque entonces tendrás éxito en tu camino y entonces actuarás sabiamente."},{"p":"9","v":9},{"p":"¿No te he dado orden yo? Sé animoso y fuerte. No sufras sobresalto ni te aterrorices, porque Jehová tu Dios está contigo adondequiera que vayas”."}],[{"p":"10","v":10},{"p":"Y Josué procedió a mandar a los oficiales del pueblo, y dijo:"},{"p":"11","v":11},{"p":"“Pasen por en medio del campamento y manden al pueblo, diciendo: ‘Prepárense provisiones, porque de hoy a tres días van a cruzar este Jordán para entrar y tomar posesión de la tierra que Jehová su Dios les da para tomar posesión de ella’”."}],[{"p":"12","v":12},{"p":"Y a los rubenitas y a los gaditas y a la media tribu de Manasés, Josué dijo:"},{"p":"13","v":13},{"p":"“Que haya un recordar de la palabra que Moisés el siervo de Jehová les mandó, al decir: ‘Jehová su Dios les está dando descanso y les ha dado esta tierra."},{"p":"14","v":14},{"p":"Sus esposas, sus pequeñuelos y su ganado morarán en la tierra que Moisés les ha dado de este lado del Jordán; pero ustedes pasarán en orden de batalla delante de sus hermanos, todos los hombres valientes y poderosos, y ustedes tienen que ayudarles."},{"p":"15","v":15},{"p":"Luego que Jehová dé descanso a sus hermanos lo mismo que a ustedes, y ellos también hayan tomado posesión de la tierra que Jehová su Dios les da, entonces ustedes tienen que volver a la tierra de su tenencia y tomar posesión de ella, la que Moisés el siervo de Jehová les ha dado del lado del Jordán hacia el nacimiento del sol’”."}],[{"p":"16","v":16},{"p":"Por consiguiente, ellos respondieron a Josué, y dijeron: “Todo cuanto nos has mandado haremos, y adondequiera que nos envíes iremos."},{"p":"17","v":17},{"p":"Tal como escuchamos a Moisés en todo, así te escucharemos a ti. Solo que Jehová tu Dios resulte estar contigo tal como resultó estar con Moisés."},{"p":"18","v":18},{"p":"Cualquier hombre que se porte rebeldemente contra tu orden y no escuche tus palabras en todo cuanto le mandes será muerto. Sólo sé animoso y fuerte”."}]]}