{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Y aconteció que en cuanto Jabín el rey de Hazor lo oyó, se puso a enviar [un mensaje] a Jobab el rey de Madón y al rey de Simrón y al rey de Acsaf,"},{"p":"2","v":2},{"p":"y a los reyes que estaban al norte en la región montañosa, y en las llanuras desérticas al sur de Kinéret, y en la Sefelá, y en las serranías de Dor, al oeste,"},{"p":"3","v":3},{"p":"a los cananeos al oriente y al oeste, y a los amorreos y a los hititas y a los perizitas y a los jebuseos en la región montañosa y a los heveos al pie de Hermón, en la tierra de Mizpá."},{"p":"4","v":4},{"p":"De modo que salieron, ellos y todos sus campamentos con ellos, un pueblo tan numeroso como los granos de arena que están a la orilla del mar por multitud, y muchísimos caballos y carros de guerra."},{"p":"5","v":5},{"p":"Entonces todos estos reyes se reunieron por cita, y vinieron y acamparon juntos cerca de las aguas de Merom para pelear contra Israel."}],[{"p":"6","v":6},{"p":"En esto, Jehová dijo a Josué: “No tengas miedo a causa de ellos, porque mañana, como a esta hora, voy a abandonarlos en manos de Israel, todos ellos muertos. Sus caballos los desjarretarás, y sus carros los quemarás en el fuego”."},{"p":"7","v":7},{"p":"Y Josué, y con él toda la gente de guerra, procedió a ir contra ellos por sorpresa a lo largo de las aguas de Merom, y a caer sobre ellos."},{"p":"8","v":8},{"p":"Entonces Jehová los dio en mano de Israel, y estos se pusieron a herirlos y perseguirlos hasta la populosa Sidón y Misrefot-maim y la llanura-valle de Mizpé al oriente; y siguieron hiriéndolos hasta no dejar que quedara de ellos un solo sobreviviente."},{"p":"9","v":9},{"p":"Después de eso Josué les hizo tal como Jehová le había dicho: sus caballos los desjarretó, y sus carros los quemó en el fuego."}],[{"p":"10","v":10},{"p":"Más que eso, Josué dio la vuelta en aquel tiempo y tomó a Hazor; y derribó a espada a su rey, porque antes de eso Hazor era la cabeza de todos estos reinos."},{"p":"11","v":11},{"p":"Y se pusieron a herir a filo de espada a todas las almas que había en ella, dándo[las] por entero a la destrucción. No quedó cosa alguna que respirara, y él quemó a Hazor en el fuego."},{"p":"12","v":12},{"p":"Y todas las ciudades de estos reyes y a todos sus reyes los tomó Josué y se puso a herirlos a filo de espada. Los dio por entero a la destrucción, tal como Moisés el siervo de Jehová había mandado."},{"p":"13","v":13},{"p":"Solamente a todas las ciudades situadas sobre sus propios montículos Israel no quemó, salvo que Josué sí quemó a Hazor sola."},{"p":"14","v":14},{"p":"Y todo el despojo de estas ciudades y los animales domésticos los saquearon para sí los hijos de Israel. Fue solamente a todo el género humano a quienes hirieron a filo de espada hasta que los hubieron aniquilado. No dejaron que quedara ninguno que respirara."},{"p":"15","v":15},{"p":"Tal como Jehová había mandado a Moisés su siervo, así mandó Moisés a Josué, y así lo hizo Josué. No quitó una palabra de todo lo que Jehová había mandado a Moisés."}],[{"p":"16","v":16},{"p":"Y Josué procedió a tomar toda esta tierra, la región montañosa y todo el Négueb y toda la tierra de Gosén y la Sefelá y el Arabá y la región montañosa de Israel y su Sefelá,"},{"p":"17","v":17},{"p":"desde el monte Halaq, que sube hasta Seír, y hasta Baal-gad en la llanura-valle del Líbano, al pie del monte Hermón, y tomó a todos sus reyes y se puso a herirlos y darles muerte."},{"p":"18","v":18},{"p":"Muchos días hizo Josué la guerra contra todos estos reyes."},{"p":"19","v":19},{"p":"Resultó que no hubo ciudad que hiciera la paz con los hijos de Israel, salvo los heveos que habitaban en Gabaón. Todas las demás las tomaron por guerra."},{"p":"20","v":20},{"p":"Pues resultó ser el proceder de Jehová dejar que se les pusiera terco el corazón, para que declararan guerra contra Israel, a fin de que él los diera por entero a la destrucción, para que no llegaran a recibir consideración favorable, sino para que los aniquilara, tal como Jehová había mandado a Moisés."}],[{"p":"21","v":21},{"p":"Además, en aquel tiempo en particular Josué fue y cortó a los anaquim de la región montañosa, de Hebrón, de Debir, de Anab y de toda la región montañosa de Judá y de toda la región montañosa de Israel. Josué los dio por entero a la destrucción junto con sus ciudades."},{"p":"22","v":22},{"p":"No quedaron anaquim en la tierra de los hijos de Israel. Fue solo en Gaza, en Gat y en Asdod donde quedaron."},{"p":"23","v":23},{"p":"De modo que Josué tomó toda la tierra, conforme a todo lo que Jehová había prometido a Moisés, y Josué la dio entonces como herencia a Israel según las partes que les correspondían, conforme a sus tribus. Y la tierra no tuvo disturbio de guerra."}]]}