{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ahora bien, Josué era viejo, avanzado en años. De modo que Jehová le dijo: “Tú te has hecho viejo y has avanzado en años, y todavía queda gran parte de la tierra por ser tomada en posesión."},{"p":"2","v":2},{"p":"Esta es la tierra que todavía queda: todas las regiones de los filisteos y [de] todos los guesuritas"},{"p":"3","v":3},{"p":"(desde el afluente del Nilo que está enfrente de Egipto y hasta el confín de Eqrón al norte, solía considerarse que pertenecía a los cananeos); cinco señores del eje de los filisteos, los gazeos y los asdoditas, los asquelonitas, los guititas y los eqronitas; y los avim."},{"p":"4","v":4},{"p":"Al sur, toda la tierra de los cananeos; y Mearah, que pertenece a los sidonios, hasta Afeq, hasta el confín de los amorreos;"},{"p":"5","v":5},{"p":"y la tierra de los guebalitas y todo el Líbano hacia el nacimiento del sol, desde Baal-gad al pie del monte Hermón hasta llegar al punto de entrada de Hamat;"},{"p":"6","v":6},{"p":"todos los habitantes de la región montañosa, desde el Líbano hasta Misrefot-maim, todos los sidonios; yo mismo los desposeeré de delante de los hijos de Israel. Solo haz que caiga a Israel como herencia, tal como te he mandado."},{"p":"7","v":7},{"p":"Y ahora reparte esta tierra proporcionalmente como herencia a las nueve tribus y a la media tribu de Manasés”."}],[{"p":"8","v":8},{"p":"Con la otra media tribu los rubenitas y los gaditas tomaron su herencia que Moisés les dio del lado del Jordán hacia el oriente, tal como se la había dado Moisés el siervo de Jehová,"},{"p":"9","v":9},{"p":"desde Aroer, que está en la margen del valle torrencial de Arnón, y la ciudad que está en medio del valle torrencial, y toda la meseta de Medebá hasta Dibón;"},{"p":"10","v":10},{"p":"y todas las ciudades de Sehón el rey de los amorreos, que reinó en Hesbón, hasta el confín de los hijos de Ammón;"},{"p":"11","v":11},{"p":"y Galaad y el territorio de los guesuritas y los maacatitas y todo el monte Hermón y todo Basán hasta Salecá;"},{"p":"12","v":12},{"p":"toda la región real de Og en Basán, que reinó en Astarot y en Edrei —él era el que quedaba del remanente de los refaím— y Moisés se puso a herirlos y a desposeerlos."},{"p":"13","v":13},{"p":"Y los hijos de Israel no desposeyeron a los guesuritas ni a los maacatitas, sino que Guesur y Maacat siguen morando en medio de Israel hasta el día de hoy."}],[{"p":"14","v":14},{"p":"Fue solamente a la tribu de Leví a la que no dio herencia. Las ofrendas hechas por fuego de Jehová el Dios de Israel son su herencia, tal como les ha prometido."}],[{"p":"15","v":15},{"p":"Entonces Moisés dio una dádiva a la tribu de los hijos de Rubén por sus familias,"},{"p":"16","v":16},{"p":"y llegó a ser de ellos el territorio desde Aroer, que está en la margen del valle torrencial de Arnón, y la ciudad que está en medio del valle torrencial, y toda la meseta junto a Medebá;"},{"p":"17","v":17},{"p":"Hesbón y todos sus pueblos que están en la meseta, Dibón y Bamot-baal y Bet-baal-meón,"},{"p":"18","v":18},{"p":"y Jáhaz y Quedemot y Mefaat,"},{"p":"19","v":19},{"p":"y Quiryataim y Sibmá y Zéret-sáhar en la montaña de la llanura baja,"},{"p":"20","v":20},{"p":"y Bet-peor y las laderas de Pisgá y Bet-jesimot,"},{"p":"21","v":21},{"p":"y todas las ciudades de la meseta y toda la región real de Sehón el rey de los amorreos, que reinó en Hesbón, y a quien Moisés hirió, junto con los principales de Madián, Eví y Réquem y Zur y Hur y Reba, los adalides de Sehón, que moraban en la tierra."},{"p":"22","v":22},{"p":"Y Balaam hijo de Beor, el adivino, fue uno a quien los hijos de Israel mataron a espada junto con los que de ellos fueron muertos."},{"p":"23","v":23},{"p":"Y el límite de los hijos de Rubén vino a ser el Jordán; y esto, como territorio, fue la herencia de los hijos de Rubén por sus familias, con las ciudades y sus poblados."}],[{"p":"24","v":24},{"p":"Además, Moisés hizo una dádiva a la tribu de Gad, a los hijos de Gad por sus familias,"},{"p":"25","v":25},{"p":"y el territorio de ellos llegó a ser Jazer y todas las ciudades de Galaad y la mitad de la tierra de los hijos de Ammón hasta Aroer, que está enfrente de Rabá;"},{"p":"26","v":26},{"p":"y desde Hesbón hasta Ramat-mizpé y Betonim y desde Mahanaim hasta el confín de Debir;"},{"p":"27","v":27},{"p":"y, en la llanura baja, Bet-haram y Bet-nimrá y Sucot y Zafón, el resto de la región real de Sehón el rey de Hesbón, con el Jordán como confín hasta la extremidad del mar de Kinéret del lado del Jordán hacia el oriente."},{"p":"28","v":28},{"p":"Esta fue la herencia de los hijos de Gad por sus familias, con las ciudades y sus poblados."}],[{"p":"29","v":29},{"p":"Además, Moisés hizo una dádiva a la media tribu de Manasés, y esta vino a ser de la media tribu de los hijos de Manasés por sus familias."},{"p":"30","v":30},{"p":"Y el territorio de ellos llegó a ser, desde Mahanaim, todo Basán, toda la región real de Og el rey de Basán, y todas las aldeas de tiendas de Jaír que están en Basán, sesenta pueblos."},{"p":"31","v":31},{"p":"Y la mitad de Galaad, y Astarot y Edrei, las ciudades de la región real de Og en Basán, fueron a los hijos de Makir hijo de Manasés, a la mitad de los hijos de Makir por sus familias."}],[{"p":"32","v":32},{"p":"Estos fueron los [territorios] que Moisés [les] hizo heredar, en las llanuras desérticas de Moab del lado del Jordán, frente a Jericó, hacia el oriente."}],[{"p":"33","v":33},{"p":"Y a la tribu de los levitas Moisés no dio herencia. Jehová el Dios de Israel es su herencia, tal como les ha prometido."}]]}