{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ahora bien, esto es lo que los hijos de Israel tomaron como posesión hereditaria en la tierra de Canaán, que Eleazar el sacerdote y Josué hijo de Nun y los cabezas de los padres de las tribus de los hijos de Israel les hicieron heredar."},{"p":"2","v":2},{"p":"Su herencia fue por sorteo, tal como había mandado Jehová por medio de Moisés para las nueve tribus y la media tribu."},{"p":"3","v":3},{"p":"Porque Moisés había dado la herencia de las otras dos tribus y de la otra media tribu al otro lado del Jordán; y a los levitas no les dio herencia en medio de ellos."},{"p":"4","v":4},{"p":"Pues los hijos de José habían llegado a ser dos tribus, Manasés y Efraín; y a los levitas no se había dado participación en la tierra, salvo ciudades donde morar y sus dehesas para su ganado y su propiedad."},{"p":"5","v":5},{"p":"Tal como Jehová había mandado a Moisés, así lo hicieron los hijos de Israel; y procedieron a repartir la tierra proporcionalmente."}],[{"p":"6","v":6},{"p":"Entonces los hijos de Judá se acercaron a Josué en Guilgal, y Caleb hijo de Jefuné el quenizita le dijo: “Tú mismo sabes bien la palabra que Jehová habló a Moisés el hombre del Dios [verdadero] respecto a mí y respecto a ti en Qadés-barnea."},{"p":"7","v":7},{"p":"Cuarenta años de edad tenía yo cuando Moisés el siervo de Jehová me envió desde Qadés-barnea para espiar la tierra, y vine trayéndole palabra de vuelta tal como se hallaba en mi corazón."},{"p":"8","v":8},{"p":"Y mis hermanos que subieron conmigo hicieron que el corazón del pueblo se derritiera; pero en cuanto a mí, yo seguí plenamente a Jehová mi Dios."},{"p":"9","v":9},{"p":"En consecuencia, Moisés juró en aquel día, y dijo: ‘La tierra en que ha pisado tu pie llegará a ser tuya y de tus hijos como herencia hasta tiempo indefinido, porque has seguido plenamente a Jehová mi Dios’."},{"p":"10","v":10},{"p":"Y ahora sucede que Jehová me ha conservado vivo, tal como prometió, estos cuarenta y cinco años desde que Jehová hizo esta promesa a Moisés cuando Israel andaba en el desierto, y ahora me veo aquí hoy con ochenta y cinco años de edad."},{"p":"11","v":11},{"p":"Sin embargo, hoy me hallo tan fuerte como el día en que Moisés me envió. Como era mi poder entonces, así es mi poder ahora para la guerra, tanto para salir como para entrar."},{"p":"12","v":12},{"p":"Y ahora dame, sí, esta región montañosa que Jehová prometió en aquel día, porque tú mismo oíste en aquel día que había anaquim allí y grandes ciudades fortificadas. Probablemente Jehová estará conmigo, y ciertamente los desposeeré, tal como Jehová prometió”."}],[{"p":"13","v":13},{"p":"Ante eso, Josué lo bendijo y dio Hebrón a Caleb hijo de Jefuné como herencia."},{"p":"14","v":14},{"p":"Por eso Hebrón ha llegado a pertenecer a Caleb hijo de Jefuné el quenizita como herencia hasta el día de hoy, por razón de que siguió plenamente a Jehová el Dios de Israel."},{"p":"15","v":15},{"p":"El nombre de Hebrón antes de eso era Quiryat-arbá ([dicho Arbá fue] el gran hombre entre los anaquim). Y la tierra no tuvo disturbio de guerra."}]]}