{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Y la suerte vino a ser para la tribu de Manasés, porque él era el primogénito de José, para Makir el primogénito de Manasés, el padre de Galaad, porque él fue uno que resultó ser hombre de guerra; y Galaad y Basán llegaron a pertenecerle."},{"p":"2","v":2},{"p":"Y llegó a haber [una suerte] para los hijos de Manasés que quedaron, según sus familias, para los hijos de Abí-ézer y los hijos de Héleq y los hijos de Asriel y los hijos de Siquem y los hijos de Héfer y los hijos de Semidá. Estos fueron los hijos de Manasés hijo de José, los varones según sus familias."},{"p":"3","v":3},{"p":"En cuanto a Zelofehad hijo de Héfer, hijo de Galaad, hijo de Makir, hijo de Manasés, resultó que no tuvo hijos, sino hijas, y estos eran los nombres de sus hijas: Mahlá y Noá, Hoglá, Milcá y Tirzá."},{"p":"4","v":4},{"p":"De modo que estas se presentaron delante de Eleazar el sacerdote y Josué hijo de Nun y los principales, y dijeron: “Jehová fue quien mandó a Moisés que nos diera una herencia en medio de nuestros hermanos”. Por consiguiente, les dio, por orden de Jehová, una herencia en medio de los hermanos de su padre."}],[{"p":"5","v":5},{"p":"Y hubo diez lotes que le tocaron a Manasés aparte de la tierra de Galaad y Basán, que estaban al otro lado del Jordán;"},{"p":"6","v":6},{"p":"porque las hijas de Manasés obtuvieron una herencia en medio de los hijos de él; y la tierra de Galaad vino a ser la propiedad de los hijos de Manasés que quedaron."}],[{"p":"7","v":7},{"p":"Y el límite de Manasés vino a ser desde Aser hasta Micmetat, que está enfrente de Siquem, y el límite se dirigía a la derecha a los habitantes de En-Tapúah."},{"p":"8","v":8},{"p":"La tierra de Tapúah vino a ser de Manasés, pero Tapúah, en el límite de Manasés, pertenecía a los hijos de Efraín."},{"p":"9","v":9},{"p":"Y el límite bajaba al valle torrencial de Qaná, hacia el sur al valle torrencial de estas ciudades de Efraín en medio de las ciudades de Manasés, y el límite de Manasés estaba al norte del valle torrencial, y su terminación llegaba a dar al mar."},{"p":"10","v":10},{"p":"Al sur era de Efraín; y al norte, de Manasés, y el mar venía a ser su límite; y por el norte llegan hasta Aser, y por el oriente, hasta Isacar."}],[{"p":"11","v":11},{"p":"Y vinieron a pertenecer a Manasés, en Isacar y en Aser: Bet-seán y sus pueblos dependientes e Ibleam y sus pueblos dependientes y los habitantes de Dor y sus pueblos dependientes y los habitantes de En-dor y sus pueblos dependientes y los habitantes de Taanac y sus pueblos dependientes y los habitantes de Meguidó y sus pueblos dependientes, tres de las alturas."}],[{"p":"12","v":12},{"p":"Y los hijos de Manasés no lograron tomar posesión de estas ciudades, sino que los cananeos persistieron en morar en esta tierra."},{"p":"13","v":13},{"p":"Y resultó que, cuando los hijos de Israel se hicieron fuertes, fueron poniendo a los cananeos a hacer trabajos forzados, y no los desposeyeron enteramente."}],[{"p":"14","v":14},{"p":"Y los hijos de José procedieron a hablar con Josué, y dijeron: “¿Por qué me has dado como herencia una sola suerte y un solo lote, cuando soy un pueblo numeroso por razón de que Jehová me ha bendecido hasta ahora?”."},{"p":"15","v":15},{"p":"Por lo cual Josué les dijo: “Si eres pueblo numeroso, anda, sube al bosque, y tienes que hacerte desmonte allí en la tierra de los perizitas y de los refaím, porque la región montañosa de Efraín se ha hecho demasiado angosta para ti”."},{"p":"16","v":16},{"p":"Entonces los hijos de José dijeron: “No basta para nosotros la región montañosa, y hay carros de guerra con hoces de hierro entre todos los cananeos que moran en la tierra de la llanura baja, tanto los que están en Bet-seán y sus pueblos dependientes como los que están en la llanura baja de Jezreel”."},{"p":"17","v":17},{"p":"De modo que Josué dijo esto a la casa de José, a Efraín y Manasés: “Eres un pueblo numeroso, y gran poder es tuyo. No debes recibir una sola suerte,"},{"p":"18","v":18},{"p":"sino que la región montañosa debe llegar a ser tuya. Porque es bosque, tendrás que desmontarlo, y tiene que llegar a ser el punto de terminación para ti. Pues debes expulsar a los cananeos, aunque tengan carros de guerra con hoces de hierro y sean fuertes”."}]]}