{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Entonces Josué hijo de Nun envió secretamente desde Sitim dos hombres como espías, diciendo: “Vayan, den un vistazo a la tierra y a Jericó”. De modo que ellos fueron y llegaron a la casa de una prostituta cuyo nombre era Rahab, y procedieron a alojarse allí."},{"p":"2","v":2},{"p":"Con el tiempo se le dijo al rey de Jericó: “¡Mira! Hombres de los hijos de Israel han entrado aquí esta noche para explorar el país”."},{"p":"3","v":3},{"p":"Ante eso, el rey de Jericó mandó decir a Rahab: “Saca a los hombres que vinieron a ti, que han entrado en tu casa, porque han venido para explorar todo el país”."}],[{"p":"4","v":4},{"p":"Entretanto, la mujer tomó a los dos hombres y los ocultó. Y procedió a decir: “Sí, es cierto que los hombres vinieron a mí, y yo no sabía de dónde eran."},{"p":"5","v":5},{"p":"Y aconteció que, al tiempo de cerrar la puerta, al oscurecer, los hombres salieron. Simplemente no sé adónde se habrán ido los hombres. Corran tras ellos rápidamente, porque los alcanzarán”."},{"p":"6","v":6},{"p":"(Ella, sin embargo, los había llevado arriba al techo, y los mantuvo fuera de la vista entre tallos de lino puestos en filas para ella sobre el techo.)"},{"p":"7","v":7},{"p":"Y los hombres corrieron tras ellos en dirección al Jordán, a los vados, y se cerró la puerta inmediatamente después que los que iban corriendo tras ellos hubieron salido."}],[{"p":"8","v":8},{"p":"En cuanto a estos, antes que pudieran acostarse, ella misma subió a donde ellos, en el techo."},{"p":"9","v":9},{"p":"Y pasó a decir a los hombres: “Yo de veras sé que Jehová ciertamente les dará el país, y que el terror a ustedes ha caído sobre nosotros, y que todos los habitantes del país han quedado desalentados a causa de ustedes."},{"p":"10","v":10},{"p":"Porque hemos oído cómo Jehová secó las aguas del mar Rojo de delante de ustedes cuando salieron de Egipto, y lo que ustedes hicieron a los dos reyes de los amorreos que estaban al otro lado del Jordán, a saber, Sehón y Og, a quienes dieron por entero a la destrucción."},{"p":"11","v":11},{"p":"Cuando llegamos a oírlo, entonces empezó a derretírsenos el corazón, y todavía no se ha levantado espíritu en persona alguna a causa de ustedes, porque Jehová su Dios es Dios en los cielos arriba y en la tierra abajo."},{"p":"12","v":12},{"p":"Y ahora, por favor, júrenme por Jehová que, porque yo he ejercido bondad amorosa para con ustedes, ustedes también ciertamente ejercerán bondad amorosa para con la casa de mi padre, y tienen que darme una señal fidedigna."},{"p":"13","v":13},{"p":"Y tienen que conservar vivos a mi padre y mi madre y mis hermanos y mis hermanas y a todos los que les pertenecen a ellos, y tienen que librar de la muerte nuestras almas”."}],[{"p":"14","v":14},{"p":"Por lo cual le dijeron los hombres: “¡Nuestras almas han de morir en lugar de ustedes! Si ustedes no informan acerca de este asunto nuestro, entonces tiene que suceder que cuando Jehová nos dé el país, entonces nosotros ciertamente ejerceremos bondad amorosa y confiabilidad para contigo”."},{"p":"15","v":15},{"p":"Después de eso, ella los hizo descender con una soga por la ventana, porque su casa estaba en un lado del muro, y era sobre el muro donde ella moraba."},{"p":"16","v":16},{"p":"Y procedió a decirles: “Vayan a la región montañosa, para que los que andan en perseguimiento no lleguen a dar con ustedes; y tienen que mantenerse escondidos allí tres días, hasta que los que andan en perseguimiento hayan vuelto, y después pueden ir por su propia dirección”."}],[{"p":"17","v":17},{"p":"A su vez, los hombres le dijeron: “Estamos libres de culpa respecto a este juramento que nos has hecho jurar."},{"p":"18","v":18},{"p":"¡Mira! Vamos a entrar en el país. Este cordón de hilo escarlata lo debes atar en la ventana por la cual nos has hecho descender, y debes reunir contigo dentro de la casa a tu padre y tu madre y tus hermanos y a toda la casa de tu padre."},{"p":"19","v":19},{"p":"Y tiene que suceder que si alguien sale de las puertas de tu casa al descubierto, su sangre estará sobre su propia cabeza, y nosotros estaremos libres de culpa; y en cuanto a todo el que continúe contigo en la casa, su sangre estará sobre nuestra cabeza si sobre él viniera mano alguna."},{"p":"20","v":20},{"p":"Y si informaras acerca de este asunto nuestro, entonces nosotros habremos quedado libres de culpa respecto a este juramento tuyo que nos has hecho jurar”."}],[{"p":"21","v":21},{"p":"A lo cual ella dijo: “Conforme a sus palabras, así sea”.\r\nCon eso los despachó, y ellos se fueron por su camino. Después ella ató el cordón escarlata en la ventana."},{"p":"22","v":22},{"p":"De modo que ellos fueron y llegaron a la región montañosa y siguieron morando allí tres días, hasta que los perseguidores hubieron vuelto. Ahora bien, los perseguidores fueron buscándolos en todo camino, y no los hallaron."},{"p":"23","v":23},{"p":"Y los dos hombres procedieron a descender de nuevo de la región montañosa y a cruzar y llegar a Josué hijo de Nun, y empezaron a contarle todas las cosas que les habían sucedido."},{"p":"24","v":24},{"p":"Y pasaron a decir a Josué: “Jehová ha dado toda la tierra en nuestra mano. Por consiguiente, todos los habitantes de la tierra también se han desalentado a causa de nosotros”."}]]}