{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Entonces Jehová habló a Josué, y dijo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, y diles: ‘Den para ustedes las ciudades de refugio de que les hablé por medio de Moisés,"},{"p":"3","v":3},{"p":"para que huya allí el homicida que sin intención hiera mortalmente sin saberlo a un alma; y estas tienen que servirles como refugio del vengador de la sangre."},{"p":"4","v":4},{"p":"Y él tendrá que huir a una de estas ciudades y detenerse a la entrada de la puerta de la ciudad y hablar sus palabras a oídos de los ancianos de aquella ciudad; y ellos tienen que recibirlo a sí en la ciudad y darle un lugar, y él tiene que morar con ellos."},{"p":"5","v":5},{"p":"Y en caso de que el vengador de la sangre corra tras él, entonces no deben entregar al homicida en su mano; porque fue sin saberlo que hirió mortalmente a su semejante, y no le tenía odio anteriormente."},{"p":"6","v":6},{"p":"Y tiene que morar en aquella ciudad hasta que comparezca ante la asamblea para juicio, hasta la muerte del sumo sacerdote que exista en aquellos días. Es entonces cuando el homicida podrá volver, y tendrá que entrar en su ciudad y en su casa, en la ciudad de la cual había huido’”."}],[{"p":"7","v":7},{"p":"Por consiguiente, dieron estado sagrado a Quedes en Galilea, en la región montañosa de Neftalí, y a Siquem, en la región montañosa de Efraín, y a Quiryat-arbá, es decir, Hebrón, en la región montañosa de Judá."},{"p":"8","v":8},{"p":"Y en la región del Jordán, junto a Jericó, hacia el oriente, dieron a Bézer, en el desierto, en la meseta de la tribu de Rubén, y a Ramot en Galaad, de la tribu de Gad, y a Golán en Basán, de la tribu de Manasés."}],[{"p":"9","v":9},{"p":"Estas llegaron a ser las ciudades señaladas para todos los hijos de Israel y para el residente forastero que reside como forastero en medio de ellos, para que huya allá cualquiera que hiera mortalmente a un alma sin intención, para que no muera por mano del vengador de la sangre hasta que esté de pie delante de la asamblea."}]]}