{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Los cabezas de los padres de los levitas ahora se acercaron a Eleazar el sacerdote y a Josué hijo de Nun y a los cabezas de los padres de las tribus de los hijos de Israel,"},{"p":"2","v":2},{"p":"y procedieron a hablarles en Siló, en la tierra de Canaán, y a decir: “Jehová mandó por medio de Moisés que se nos dieran ciudades donde morar, junto con sus dehesas para nuestros animales domésticos”."},{"p":"3","v":3},{"p":"De modo que los hijos de Israel dieron de su herencia a los levitas, por orden de Jehová, estas ciudades y sus dehesas."}],[{"p":"4","v":4},{"p":"Entonces salió la suerte para las familias de los qohatitas, y a los hijos de Aarón el sacerdote, de los levitas, llegaron a pertenecer por sorteo trece ciudades de la tribu de Judá y de la tribu de los simeonitas y de la tribu de Benjamín."}],[{"p":"5","v":5},{"p":"Y para los hijos de Qohat que quedaron hubo por sorteo diez ciudades de las familias de la tribu de Efraín y de la tribu de Dan y de la media tribu de Manasés."}],[{"p":"6","v":6},{"p":"Y para los hijos de Guersón hubo por sorteo trece ciudades de las familias de la tribu de Isacar y de la tribu de Aser y de la tribu de Neftalí y de la media tribu de Manasés en Basán."}],[{"p":"7","v":7},{"p":"Para los hijos de Merarí por sus familias hubo doce ciudades de la tribu de Rubén y de la tribu de Gad y de la tribu de Zabulón."}],[{"p":"8","v":8},{"p":"Así los hijos de Israel dieron por sorteo a los levitas estas ciudades y sus dehesas, tal como Jehová había mandado por medio de Moisés."}],[{"p":"9","v":9},{"p":"De modo que de la tribu de los hijos de Judá y de la tribu de los hijos de Simeón ellos dieron estas ciudades que fueron llamadas por nombre,"},{"p":"10","v":10},{"p":"y estas llegaron a pertenecer a los hijos de Aarón procedentes de las familias de los qohatitas de los hijos de Leví, porque la primera suerte vino a ser de ellos."},{"p":"11","v":11},{"p":"Les dieron, pues, Quiryat-arbá ([dicho Arbá era] el padre de Anaq), es decir, Hebrón, en la región montañosa de Judá, y su dehesa todo en derredor de ella;"},{"p":"12","v":12},{"p":"y el campo de la ciudad y sus poblados los dieron a Caleb hijo de Jefuné como posesión suya."}],[{"p":"13","v":13},{"p":"Y a los hijos de Aarón el sacerdote dieron la ciudad de refugio para el homicida, a saber, Hebrón, y su dehesa, y también Libná y su dehesa,"},{"p":"14","v":14},{"p":"y Jatir y su dehesa, y Estemoa y su dehesa,"},{"p":"15","v":15},{"p":"y Holón y su dehesa, y Debir y su dehesa,"},{"p":"16","v":16},{"p":"y Ain y su dehesa, y Jutá y su dehesa, Bet-semes y su dehesa; nueve ciudades de estas dos tribus."}],[{"p":"17","v":17},{"p":"Y de la tribu de Benjamín: Gabaón y su dehesa, Gueba y su dehesa,"},{"p":"18","v":18},{"p":"Anatot y su dehesa, y Almón y su dehesa; cuatro ciudades."}],[{"p":"19","v":19},{"p":"Todas las ciudades de los hijos de Aarón, los sacerdotes, fueron trece ciudades y sus dehesas."}],[{"p":"20","v":20},{"p":"Y para las familias de los hijos de Qohat, los levitas que quedaron de los hijos de Qohat, llegó a haber por su sorteo ciudades de la tribu de Efraín."},{"p":"21","v":21},{"p":"Por lo tanto les dieron la ciudad de refugio para el homicida, a saber, Siquem, y su dehesa, en la región montañosa de Efraín, y Guézer y su dehesa,"},{"p":"22","v":22},{"p":"y Quibzaim y su dehesa, y Bet-horón y su dehesa; cuatro ciudades."}],[{"p":"23","v":23},{"p":"Y de la tribu de Dan: Eltequé y su dehesa, Guibetón y su dehesa,"},{"p":"24","v":24},{"p":"Ayalón y su dehesa, Gat-rimón y su dehesa; cuatro ciudades."}],[{"p":"25","v":25},{"p":"Y de la media tribu de Manasés: Taanac y su dehesa, y Gat-rimón y su dehesa; dos ciudades."}],[{"p":"26","v":26},{"p":"Todas las ciudades junto con sus dehesas que tuvieron las familias de los hijos de Qohat que quedaron fueron diez."}],[{"p":"27","v":27},{"p":"Y para los hijos de Guersón, de las familias de los levitas, hubo de la media tribu de Manasés la ciudad de refugio para el homicida, a saber, Golán, en Basán, y su dehesa, y Beesterá y su dehesa; dos ciudades."}],[{"p":"28","v":28},{"p":"Y de la tribu de Isacar: Quisión y su dehesa, Daberat y su dehesa,"},{"p":"29","v":29},{"p":"Jarmut y su dehesa, En-ganim y su dehesa; cuatro ciudades."}],[{"p":"30","v":30},{"p":"Y de la tribu de Aser: Misal y su dehesa, Abdón y su dehesa,"},{"p":"31","v":31},{"p":"Helqat y su dehesa, y Rehob y su dehesa; cuatro ciudades."}],[{"p":"32","v":32},{"p":"Y de la tribu de Neftalí: la ciudad de refugio para el homicida, a saber, Quedes en Galilea, y su dehesa, y Hamot-dor y su dehesa, y Qartán y su dehesa; tres ciudades."}],[{"p":"33","v":33},{"p":"Todas las ciudades de los guersonitas, por sus familias, fueron trece ciudades y sus dehesas."}],[{"p":"34","v":34},{"p":"Y las familias de los hijos de Merarí, los levitas que quedaron, tuvieron, de la tribu de Zabulón: Joqneam y su dehesa, Qartá y su dehesa,"},{"p":"35","v":35},{"p":"Dimná y su dehesa, Nahalal y su dehesa; cuatro ciudades."}],[{"p":"36","v":36},{"p":"Y de la tribu de Rubén: Bézer y su dehesa, y Jáhaz y su dehesa,"},{"p":"37","v":37},{"p":"Quedemot y su dehesa, y Mefaat y su dehesa; cuatro ciudades."}],[{"p":"38","v":38},{"p":"Y de la tribu de Gad: la ciudad de refugio para el homicida, a saber, Ramot en Galaad, y su dehesa, y Mahanaim y su dehesa,"},{"p":"39","v":39},{"p":"Hesbón y su dehesa, Jazer y su dehesa; todas las ciudades fueron cuatro."}],[{"p":"40","v":40},{"p":"Todas las ciudades que llegaron a pertenecer a los hijos de Merarí por sus familias, los que quedaron de las familias de los levitas, fueron, como suerte para ellos, doce ciudades."}],[{"p":"41","v":41},{"p":"Todas las ciudades de los levitas en medio de la posesión de los hijos de Israel fueron cuarenta y ocho ciudades junto con sus dehesas."},{"p":"42","v":42},{"p":"Estas ciudades llegaron a ser cada cual una ciudad junto con su dehesa todo en derredor de ella... así en cuanto a todas estas ciudades."}],[{"p":"43","v":43},{"p":"Así que Jehová dio a Israel toda la tierra que había jurado dar a sus antepasados, y ellos procedieron a tomar posesión de ella y a morar en ella."},{"p":"44","v":44},{"p":"Además, Jehová les dio descanso todo en derredor, conforme a todo lo que había jurado a sus antepasados, y ni siquiera uno de todos sus enemigos se mantuvo de pie delante de ellos. Todos sus enemigos los dio Jehová en manos de ellos."},{"p":"45","v":45},{"p":"No falló ni una promesa de toda la buena promesa que Jehová había hecho a la casa de Israel; todo se realizó."}]]}