{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Y aconteció muchos días después de haber dado Jehová descanso a Israel de todos sus enemigos todo en derredor, cuando Josué era viejo y avanzado en días,"},{"p":"2","v":2},{"p":"que Josué procedió a llamar a todo Israel, a sus ancianos y sus cabezas y sus jueces y sus oficiales, y a decirles: “En cuanto a mí, yo me he hecho viejo, he avanzado en días."},{"p":"3","v":3},{"p":"Y en cuanto a ustedes, ustedes han visto todo lo que Jehová su Dios hizo a todas estas naciones por causa de ustedes, porque Jehová su Dios era el que estaba peleando por ustedes."},{"p":"4","v":4},{"p":"Vean, yo les asigné por sorteo estas naciones que quedan como herencia para sus tribus, y todas las naciones que yo corté, desde el Jordán hasta el mar Grande, donde se pone el sol."},{"p":"5","v":5},{"p":"Y Jehová su Dios fue el que siguió empujándolas de delante de ustedes, y las desposeyó por causa de ustedes, y ustedes tomaron posesión de la tierra de ellas, tal como les había prometido Jehová su Dios."}],[{"p":"6","v":6},{"p":"”Y ustedes tienen que ser muy animosos para guardar y hacer todo lo que está escrito en el libro de la ley de Moisés nunca apartándose de ello a la derecha ni a la izquierda,"},{"p":"7","v":7},{"p":"nunca metiéndose entre estas naciones, estas que quedan con ustedes. Y no deben mencionar los nombres de sus dioses ni jurar por ellos, ni deben servirles ni inclinarse ante ellos."},{"p":"8","v":8},{"p":"Antes bien, es a Jehová su Dios a quien deben adherirse, tal como lo han hecho hasta el día de hoy."},{"p":"9","v":9},{"p":"Y Jehová expulsará de delante de ustedes naciones grandes y poderosas. (En cuanto a ustedes, ningún hombre ha quedado de pie delante de ustedes hasta el día de hoy.)"},{"p":"10","v":10},{"p":"Un solo hombre de ustedes correrá tras mil, porque Jehová su Dios es el que está peleando por ustedes, tal como les ha prometido."},{"p":"11","v":11},{"p":"Y tienen que estar en guardia constante por sus almas amando a Jehová su Dios."}],[{"p":"12","v":12},{"p":"”Pero si de manera alguna se volvieran y realmente se adhirieran al remanente de estas naciones, estas que quedan con ustedes, y de veras formaran alianzas matrimoniales con ellas y se metieran entre ellas, y ellas entre ustedes,"},{"p":"13","v":13},{"p":"deben saber positivamente que Jehová su Dios no continuará desposeyendo a estas naciones por causa de ustedes; y ellas tendrán que llegar a ser para ustedes como trampa y como lazo y como azote en sus costados y como espinas en sus ojos hasta que ustedes hayan perecido de este buen suelo que Jehová su Dios les ha dado."}],[{"p":"14","v":14},{"p":"”Ahora, ¡miren!, hoy me voy por el camino de toda la tierra, y ustedes bien saben con todo su corazón y con toda su alma que ni una sola palabra de todas las buenas palabras que Jehová su Dios les ha hablado ha fallado. Todas se han realizado para ustedes. Ni una sola palabra de ellas ha fallado."},{"p":"15","v":15},{"p":"Y tiene que suceder que, tal como ha venido sobre ustedes toda la palabra buena que Jehová su Dios les ha hablado, igualmente traerá Jehová sobre ustedes toda la palabra mala, hasta que los haya aniquilado de sobre este buen suelo que Jehová su Dios les ha dado,"},{"p":"16","v":16},{"p":"por haber traspasado ustedes el pacto de Jehová su Dios que él les mandó, y por haberse ido y haber servido a otros dioses y haberse inclinado ante ellos. Y la cólera de Jehová ciertamente se encenderá contra ustedes, y ciertamente perecerán de prisa de sobre la buena tierra que él les ha dado”."}]]}