{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Entonces Josué se levantó muy de mañana, y él y todos los hijos de Israel procedieron a partir de Sitim y llegar hasta el Jordán; y pasaron la noche allí antes de cruzar."}],[{"p":"2","v":2},{"p":"Aconteció, pues, al cabo de los tres días, que los oficiales procedieron a pasar por en medio del campamento"},{"p":"3","v":3},{"p":"y a dar orden al pueblo, diciendo: “Luego que vean el arca del pacto de Jehová su Dios, y a los sacerdotes, los levitas, llevándola, entonces ustedes mismos partirán de su lugar, y tienen que seguirla"},{"p":"4","v":4},{"p":"—solo que entre ustedes y ella se halle una distancia de unos dos mil codos por medida; no se acerquen a ella— para que sepan el camino por el cual deben ir, porque no han atravesado por ese camino antes”."}],[{"p":"5","v":5},{"p":"Josué ahora dijo al pueblo: “Santifíquense, porque mañana Jehová hará cosas maravillosas en medio de ustedes”."}],[{"p":"6","v":6},{"p":"Entonces Josué dijo a los sacerdotes: “Levanten el arca del pacto y pasen delante del pueblo”. De modo que ellos levantaron el arca del pacto y fueron delante del pueblo."}],[{"p":"7","v":7},{"p":"Y Jehová procedió a decir a Josué: “Este día comenzaré a hacerte grande a los ojos de todo Israel, para que sepan que tal como resulté estar con Moisés resultaré estar contigo."},{"p":"8","v":8},{"p":"Y tú... tú debes mandar a los sacerdotes que llevan el arca del pacto, y decir: ‘Luego que hayan llegado hasta la orilla de las aguas del Jordán, deben detenerse en el Jordán’”."}],[{"p":"9","v":9},{"p":"Y Josué pasó a decir a los hijos de Israel: “Acérquense acá y escuchen las palabras de Jehová su Dios”."},{"p":"10","v":10},{"p":"Después de eso Josué dijo: “En esto sabrán que un Dios vivo está en medio de ustedes, y que sin falta él expulsará de delante de ustedes a los cananeos y a los hititas y a los heveos y a los perizitas y a los guirgaseos y a los amorreos y a los jebuseos."},{"p":"11","v":11},{"p":"¡Miren! El arca del pacto del Señor de toda la tierra va a pasar delante de ustedes [y a entrar] en el Jordán."},{"p":"12","v":12},{"p":"Y ahora tómense ustedes doce hombres de las tribus de Israel, un hombre por cada tribu."},{"p":"13","v":13},{"p":"Y tiene que suceder que, al instante que las plantas de los pies de los sacerdotes que llevan el arca de Jehová, el Señor de toda la tierra, descansen en las aguas del Jordán, las aguas del Jordán serán cortadas, las aguas que vienen descendiendo de arriba, y se detendrán como una sola represa”."}],[{"p":"14","v":14},{"p":"Y aconteció que al partir el pueblo de sus tiendas justamente antes de pasar el Jordán, mientras los sacerdotes que llevaban el arca del pacto iban delante del pueblo,"},{"p":"15","v":15},{"p":"y al instante que los transportadores del Arca llegaron hasta el Jordán y los pies de los sacerdotes que llevaban el Arca se mojaron en la orilla de las aguas (ahora bien, el Jordán se desborda por todas sus riberas todos los días de la siega),"},{"p":"16","v":16},{"p":"entonces las aguas que venían descendiendo de arriba empezaron a detenerse. Se elevaron como una sola represa muy lejos, en Adán, la ciudad al lado de Zaretán, mientras que las que iban descendiendo hacia el mar del Arabá, el mar Salado, se agotaron. Fueron cortadas, y el pueblo pasó al otro lado enfrente de Jericó."},{"p":"17","v":17},{"p":"Entretanto los sacerdotes que llevaban el arca del pacto de Jehová permanecieron inmóviles en el suelo seco, en medio del Jordán, mientras todo Israel iba pasando sobre el suelo seco, hasta que la nación entera hubo terminado de pasar el Jordán."}]]}