{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y aconteció que, tan pronto como la nación entera hubo terminado de pasar el Jordán, Jehová procedió a decir a Josué:"},{"p":"2","v":2},{"p":"“Tómense ustedes doce hombres del pueblo, un hombre de cada tribu,"},{"p":"3","v":3},{"p":"y mándenles, diciendo: ‘Tomen para ustedes del mismo medio del Jordán, del lugar donde los pies de los sacerdotes se quedaron sin moverse, doce piedras, y tienen que llevarlas al otro lado consigo y depositarlas en el lugar de alojamiento en que se alojarán esta noche’”."}],[{"p":"4","v":4},{"p":"De modo que Josué llamó a doce hombres que había nombrado de los hijos de Israel, un hombre de cada tribu;"},{"p":"5","v":5},{"p":"y Josué pasó a decirles: “Pasen delante del arca de Jehová su Dios al medio del Jordán, y álcense cada uno una piedra sobre el hombro, conforme al número de las tribus de los hijos de Israel,"},{"p":"6","v":6},{"p":"para que esto sirva de señal en medio de ustedes. En caso de que sus hijos preguntaran en tiempo venidero, y dijeran: ‘¿Por qué tienes estas piedras?’,"},{"p":"7","v":7},{"p":"entonces tendrán que decirles: ‘Porque las aguas del Jordán fueron cortadas de delante del arca del pacto de Jehová. Cuando ella pasó por el Jordán, las aguas del Jordán fueron cortadas, y estas piedras tienen que servir de memoria a los hijos de Israel hasta tiempo indefinido’”."}],[{"p":"8","v":8},{"p":"Por consiguiente, los hijos de Israel lo hicieron así, tal como Josué había mandado, y levantaron doce piedras de en medio del Jordán, tal como Jehová lo había declarado a Josué, para corresponder al número de las tribus de los hijos de Israel; y fueron pasándolas consigo al lugar de alojamiento y depositándolas allí."}],[{"p":"9","v":9},{"p":"También hubo doce piedras que Josué erigió en medio del Jordán, en el lugar donde habían estado plantados los pies de los sacerdotes que llevaban el arca del pacto, y estas continúan allí hasta el día de hoy."}],[{"p":"10","v":10},{"p":"Y los sacerdotes que llevaban el Arca estuvieron parados en medio del Jordán hasta que quedó terminado todo el asunto que Jehová había mandado a Josué que hablara al pueblo, conforme a todo lo que Moisés había mandado a Josué. Durante todo ese tiempo el pueblo se dio prisa y pasó."},{"p":"11","v":11},{"p":"Y aconteció que tan pronto como todo el pueblo hubo terminado de pasar, entonces el arca de Jehová pasó, y los sacerdotes, delante del pueblo."},{"p":"12","v":12},{"p":"Y los hijos de Rubén y los hijos de Gad y la media tribu de Manasés procedieron a pasar en orden de batalla a vista de los hijos de Israel, tal como Moisés les había declarado."},{"p":"13","v":13},{"p":"Unos cuarenta mil equipados para el ejército pasaron delante de Jehová para la guerra, a las llanuras desérticas de Jericó."}],[{"p":"14","v":14},{"p":"En aquel día Jehová hizo grande a Josué a los ojos de todo Israel, y empezaron a temerle tal como habían temido a Moisés todos los días de su vida."}],[{"p":"15","v":15},{"p":"Entonces Jehová dijo a Josué:"},{"p":"16","v":16},{"p":"“Manda a los sacerdotes que llevan el arca del testimonio que suban del Jordán”."},{"p":"17","v":17},{"p":"De modo que Josué mandó a los sacerdotes, y dijo: “Suban del Jordán”."},{"p":"18","v":18},{"p":"Y aconteció que cuando los sacerdotes que llevaban el arca del pacto de Jehová subieron de en medio del Jordán, y las plantas de los pies de los sacerdotes fueron sacadas al suelo seco, entonces las aguas del Jordán empezaron a volver a su lugar y fueron desbordándose por todas sus riberas como antes."}],[{"p":"19","v":19},{"p":"Y el pueblo subió del Jordán el diez del mes primero y se puso a acampar en Guilgal, en el confín oriental de Jericó."}],[{"p":"20","v":20},{"p":"En cuanto a las doce piedras que habían tomado del Jordán, Josué las erigió en Guilgal."},{"p":"21","v":21},{"p":"Y pasó a decir a los hijos de Israel: “Cuando los hijos de ustedes pregunten a sus padres en tiempo venidero, y digan: ‘¿Qué significan estas piedras?’,"},{"p":"22","v":22},{"p":"entonces ustedes tienen que hacer que sus hijos sepan, diciendo: ‘Sobre tierra seca Israel pasó este Jordán,"},{"p":"23","v":23},{"p":"cuando Jehová el Dios de ustedes secó las aguas del Jordán de delante de ellos hasta que hubieron pasado al otro lado, tal como Jehová el Dios de ustedes le había hecho al mar Rojo cuando lo secó de delante de nosotros hasta que hubimos pasado al otro lado;"},{"p":"24","v":24},{"p":"para que todos los pueblos de la tierra conozcan la mano de Jehová, que esta es fuerte; a fin de que ustedes verdaderamente teman a Jehová su Dios siempre’”."}]]}