{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Y aconteció que en cuanto todos los reyes de los amorreos, que estaban del lado del Jordán hacia el oeste, y todos los reyes de los cananeos, que estaban junto al mar, oyeron que Jehová había secado las aguas del Jordán de delante de los hijos de Israel hasta que hubieron pasado al otro lado, entonces empezó a derretírseles el corazón, y resultó que ya no había espíritu en ellos a causa de los hijos de Israel."}],[{"p":"2","v":2},{"p":"En aquel tiempo en particular Jehová dijo a Josué: “Hazte cuchillos de pedernal y vuelve a circuncidar a los hijos de Israel, por segunda vez”."},{"p":"3","v":3},{"p":"Por consiguiente, Josué se hizo cuchillos de pedernal y circuncidó a los hijos de Israel en Guibeat-haaralot."},{"p":"4","v":4},{"p":"Y esta fue la razón por la cual Josué ejecutó la circuncisión: todo el pueblo que había salido de Egipto, los varones, todos los hombres de guerra, habían muerto en el desierto, por el camino, cuando venían en la salida de Egipto."},{"p":"5","v":5},{"p":"Porque todo el pueblo que salió resultó estar circuncidado, pero a todo el pueblo que nació en el desierto, por el camino, cuando venían en la salida de Egipto, no lo habían circuncidado."},{"p":"6","v":6},{"p":"Porque los hijos de Israel habían andado cuarenta años en el desierto, hasta que se hubo acabado toda la nación de los hombres de guerra que habían salido de Egipto [y] que no habían escuchado la voz de Jehová, a quienes Jehová juró que nunca les dejaría ver la tierra que Jehová había jurado a sus antepasados darnos, una tierra que mana leche y miel."},{"p":"7","v":7},{"p":"Y a sus hijos los levantó en lugar de ellos. A estos circuncidó Josué, porque resultó que estaban incircuncisos, pues no los habían circuncidado por el camino."}],[{"p":"8","v":8},{"p":"Y aconteció que, cuando hubieron acabado de circuncidar a toda la nación, se quedaron sentados en su lugar en el campamento hasta que revivieron."}],[{"p":"9","v":9},{"p":"Entonces Jehová dijo a Josué: “Hoy he hecho rodar de sobre ustedes el oprobio de Egipto”. De modo que aquel lugar vino a llamarse por nombre Guilgal, hasta el día de hoy."}],[{"p":"10","v":10},{"p":"Y los hijos de Israel continuaron acampados en Guilgal, y procedieron a llevar a cabo la pascua el día catorce del mes, por la tarde, en las llanuras desérticas de Jericó."},{"p":"11","v":11},{"p":"Y empezaron a comer del fruto de la tierra el día después de la pascua, tortas no fermentadas y granos tostados, en este mismo día."},{"p":"12","v":12},{"p":"Entonces el maná cesó al día siguiente cuando hubieron comido del fruto de la tierra, y no ocurrió más maná para los hijos de Israel, y empezaron a comer del producto de la tierra de Canaán aquel año."}],[{"p":"13","v":13},{"p":"Y aconteció que cuando Josué se hallaba junto a Jericó procedió a alzar los ojos y a mirar, y allí estaba un hombre de pie enfrente de él con su espada desenvainada en la mano. De modo que Josué anduvo hasta donde él y le dijo: “¿Estás de parte de nosotros, o de nuestros adversarios?”."},{"p":"14","v":14},{"p":"A lo cual él dijo: “No, sino que yo... como príncipe del ejército de Jehová he venido ahora”. Ante esto, Josué cayó a tierra sobre su rostro y se postró y le dijo: “¿Qué dice mi señor a su siervo?”."},{"p":"15","v":15},{"p":"A su vez el príncipe del ejército de Jehová dijo a Josué: “Quítate las sandalias de los pies, porque el lugar donde estás de pie es santo”. En seguida Josué lo hizo así."}]]}