{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ahora bien, Jericó estaba bien cerrada a causa de los hijos de Israel; nadie salía y nadie entraba."}],[{"p":"2","v":2},{"p":"Y Jehová pasó a decir a Josué: “Mira, yo he dado en tu mano a Jericó y su rey, los hombres valientes y poderosos."},{"p":"3","v":3},{"p":"Y todos ustedes, los hombres de guerra, tienen que marchar alrededor de la ciudad, dando la vuelta a la ciudad una vez. De esa manera debes hacer por seis días."},{"p":"4","v":4},{"p":"Y siete sacerdotes deben llevar siete cuernos de carnero, delante del Arca, y al séptimo día ustedes deben marchar alrededor de la ciudad siete veces, y los sacerdotes deben tocar los cuernos."},{"p":"5","v":5},{"p":"Y tiene que suceder que al hacer ellos sonar el cuerno de carnero, cuando ustedes oigan el sonido del cuerno, todo el pueblo debe soltar un gran grito de guerra; y el muro de la ciudad tiene que desplomarse, y el pueblo tiene que subir, cada uno directamente hacia delante de sí”."}],[{"p":"6","v":6},{"p":"Por consiguiente, Josué hijo de Nun llamó a los sacerdotes y les dijo: “Tomen el arca del pacto, y siete sacerdotes deben llevar siete cuernos de carnero delante del arca de Jehová”."},{"p":"7","v":7},{"p":"Y pasó a decir al pueblo: “Pasen adelante y marchen alrededor de la ciudad, y la fuerza equipada para guerrear debe pasar adelante del arca de Jehová”."},{"p":"8","v":8},{"p":"De modo que aconteció tal como Josué dijo al pueblo; y siete sacerdotes que llevaban siete cuernos de carnero delante de Jehová pasaron adelante y tocaron los cuernos, y el arca del pacto de Jehová los seguía."},{"p":"9","v":9},{"p":"Y la fuerza equipada para guerrear iba delante de los sacerdotes que tocaban los cuernos, mientras la retaguardia seguía al Arca con un tocar continuo de los cuernos."}],[{"p":"10","v":10},{"p":"Ahora bien, Josué había mandado al pueblo, y dicho: “No deben gritar ni dejar oír su voz, y ninguna palabra debe salir de su boca hasta el día en que yo les diga: ‘¡Griten!’. Entonces tienen que gritar”."},{"p":"11","v":11},{"p":"E hizo que el arca de Jehová fuera marchando alrededor de la ciudad, dando una sola vuelta, después de lo cual fueron al campamento y se quedaron toda la noche en el campamento."}],[{"p":"12","v":12},{"p":"Entonces Josué se levantó muy de mañana, y los sacerdotes se pusieron a llevar el arca de Jehová,"},{"p":"13","v":13},{"p":"y siete sacerdotes que llevaban siete cuernos de carnero delante del arca de Jehová iban andando, tocando los cuernos de continuo, y la fuerza equipada para guerrear iba andando delante de ellos, mientras la retaguardia seguía al arca de Jehová con un tocar continuo de los cuernos."},{"p":"14","v":14},{"p":"Y fueron marchando alrededor de la ciudad una sola vez el segundo día, después de lo cual se volvieron al campamento. De esa manera hicieron por seis días."}],[{"p":"15","v":15},{"p":"Y aconteció que en el séptimo día procedieron a levantarse temprano, en cuanto ascendió el alba, y se pusieron a marchar alrededor de la ciudad de esta manera siete veces. Solo en aquel día marcharon alrededor de la ciudad siete veces."},{"p":"16","v":16},{"p":"Y aconteció que a la séptima vez los sacerdotes tocaron los cuernos, y Josué procedió a decir al pueblo: “Griten; porque Jehová les ha dado la ciudad."},{"p":"17","v":17},{"p":"Y la ciudad tiene que llegar a ser una cosa dada por entero a la destrucción; ella con todo cuanto hay en ella pertenece a Jehová. Solo Rahab la prostituta puede seguir viviendo, ella y todos los que estén en la casa con ella, porque escondió a los mensajeros que enviamos."},{"p":"18","v":18},{"p":"En cuanto a ustedes, simplemente manténganse alejados de la cosa dada por entero a la destrucción, por temor de que les dé un deseo y de veras tomen algo de la cosa dada por entero a la destrucción y realmente constituyan al campamento de Israel en una cosa dada por entero a la destrucción y le acarreen extrañamiento."},{"p":"19","v":19},{"p":"Antes bien, toda la plata y el oro y los objetos de cobre y hierro son cosa santa a Jehová. En el tesoro de Jehová debe entrar”."}],[{"p":"20","v":20},{"p":"Entonces el pueblo gritó, cuando ellos procedieron a tocar los cuernos. Y aconteció que, tan pronto como el pueblo oyó el sonido del cuerno y el pueblo se puso a lanzar un fuerte grito de guerra, entonces el muro empezó a desplomarse. Después de eso el pueblo subió a la ciudad, cada uno directamente hacia delante de sí, y tomaron la ciudad."},{"p":"21","v":21},{"p":"Y fueron dando por entero todo lo que había en la ciudad, de hombre a mujer, de joven a viejo y a toro y oveja y asno, a la destrucción a filo de espada."}],[{"p":"22","v":22},{"p":"Y a los dos hombres que habían servido de espías en el país, Josué dijo: “Entren en la casa de la mujer, la prostituta, y saquen de allí a la mujer y a todos los que le pertenezcan, tal como se lo han jurado”."},{"p":"23","v":23},{"p":"De modo que los jóvenes que habían hecho la obra de espiar entraron y sacaron a Rahab y a su padre y su madre y sus hermanos y a todos los que le pertenecían, sí, a toda su parentela la sacaron; y procedieron a ponerlos fuera del campamento de Israel."}],[{"p":"24","v":24},{"p":"Y quemaron la ciudad con fuego, y todo lo que en ella había. Solo la plata y el oro y los objetos de cobre y hierro los dieron al tesoro de la casa de Jehová."},{"p":"25","v":25},{"p":"Y a Rahab la prostituta y a la casa de su padre y a todos los que le pertenecían los conservó vivos Josué; y ella mora en medio de Israel hasta el día de hoy, porque escondió a los mensajeros que Josué envió para espiar a Jericó."}],[{"p":"26","v":26},{"p":"Entonces Josué hizo que en aquel tiempo en particular se pronunciara un juramento, y dijo: “Maldito sea delante de Jehová el hombre que se levante y de veras edifique esta ciudad, aun a Jericó. Pagando con la pérdida de su primogénito eche los fundamentos de ella, y pagando con la pérdida del menor de los suyos ponga sus puertas”."}],[{"p":"27","v":27},{"p":"Así que Jehová resultó estar con Josué, y la fama de este llegó a estar en toda la tierra."}]]}