{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Y los hijos de Israel se pusieron a cometer un acto de infidelidad respecto a la cosa dada por entero a la destrucción, pues Acán hijo de Carmí, hijo de Zabdí, hijo de Zérah, de la tribu de Judá, tomó algo de la cosa dada por entero a la destrucción. Ante esto, la cólera de Jehová se enardeció contra los hijos de Israel."}],[{"p":"2","v":2},{"p":"Entonces Josué envió hombres desde Jericó a Hai, que está cerca de Bet-aven, al este de Betel, y les dijo: “Suban y espíen la tierra”. Por consiguiente, los hombres subieron y espiaron a Hai."},{"p":"3","v":3},{"p":"Después volvieron a Josué y le dijeron: “Que no suba todo el pueblo. Suban unos dos mil hombres o unos tres mil hombres y hieran a Hai. No fatigues a todo el pueblo haciéndolo ir allá, porque son pocos”."}],[{"p":"4","v":4},{"p":"De modo que subieron allá unos tres mil hombres del pueblo, pero se pusieron en fuga delante de los hombres de Hai."},{"p":"5","v":5},{"p":"Y los hombres de Hai lograron derribar de ellos a unos treinta y seis hombres, y fueron persiguiéndolos desde delante de la puerta hasta Sebarim y continuaron derribándolos en la bajada. En consecuencia, el corazón del pueblo empezó a derretirse y se hizo como agua."}],[{"p":"6","v":6},{"p":"Ante esto, Josué rasgó sus mantos y cayó en tierra sobre su rostro delante del arca de Jehová hasta la tarde, él y los ancianos de Israel, y siguieron poniéndose polvo sobre la cabeza."},{"p":"7","v":7},{"p":"Y Josué pasó a decir: “Ay, Señor Soberano Jehová, ¿por qué trajiste a este pueblo todo el camino a través del Jordán, simplemente para darnos en mano de los amorreos para que nos destruyan? ¡Y si solo lo hubiéramos tomado a nuestro cargo y continuado morando al otro lado del Jordán!"},{"p":"8","v":8},{"p":"Dispénsame, oh Jehová, pero ¿qué podré decir después que Israel ha vuelto la espalda delante de sus enemigos?"},{"p":"9","v":9},{"p":"Y los cananeos y todos los habitantes del país lo oirán, y ciertamente nos cercarán y cortarán nuestro nombre de la tierra; y ¿qué harás por tu gran nombre?”."}],[{"p":"10","v":10},{"p":"A su vez Jehová dijo a Josué: “¡Levántate! ¿Por qué estás cayendo sobre tu rostro?"},{"p":"11","v":11},{"p":"Israel ha pecado, y también han traspasado mi pacto que les impuse como mandato; y también han tomado algo de la cosa dada por entero a la destrucción y también han hurtado y también lo han tenido secreto y también lo han puesto entre sus propios objetos."},{"p":"12","v":12},{"p":"Y los hijos de Israel no podrán levantarse contra sus enemigos. La espalda es lo que volverán delante de sus enemigos, porque han llegado a ser una cosa dada por entero a la destrucción. No resultaré estar con ustedes otra vez a menos que aniquilen de en medio de ustedes la cosa dada por entero a la destrucción."},{"p":"13","v":13},{"p":"¡Levántate! Santifica al pueblo, y tienes que decir: ‘Santifíquense mañana, porque esto es lo que ha dicho Jehová el Dios de Israel: “Una cosa dada por entero a la destrucción está en medio de ti, oh Israel. No podrás levantarte contra tus enemigos hasta que hayan removido de en medio de ustedes la cosa dada por entero a la destrucción."},{"p":"14","v":14},{"p":"Y tienen que presentarse por la mañana, tribu por tribu, y tiene que suceder que la tribu que Jehová escoja se acercará, familia por familia, y la familia que Jehová escoja se acercará, casa por casa, y la casa que Jehová escoja se acercará, hombre físicamente capacitado por hombre físicamente capacitado."},{"p":"15","v":15},{"p":"Y tiene que suceder que el que sea escogido con la cosa dada por entero a la destrucción será quemado con fuego, él y todo cuanto le pertenece, porque ha traspasado el pacto de Jehová y porque ha cometido una locura deshonrosa en Israel”’”."}],[{"p":"16","v":16},{"p":"Entonces Josué se levantó muy de mañana e hizo que Israel se acercara, por sus tribus, y la tribu de Judá llegó a ser escogida."},{"p":"17","v":17},{"p":"En seguida hizo que se acercaran las familias de Judá, y escogió a la familia de los zerahítas, después de lo cual hizo que se acercara la familia de los zerahítas, hombre físicamente capacitado por hombre físicamente capacitado, y Zabdí llegó a ser escogido."},{"p":"18","v":18},{"p":"Por fin hizo que se acercara la casa de este, hombre físicamente capacitado por hombre físicamente capacitado, y Acán hijo de Carmí, hijo de Zabdí, hijo de Zérah, de la tribu de Judá, llegó a ser escogido."},{"p":"19","v":19},{"p":"Entonces Josué dijo a Acán: “Hijo mío, da gloria, por favor, a Jehová el Dios de Israel, y haz confesión a él, e infórmame, por favor: ¿Qué has hecho? No lo escondas de mí”."}],[{"p":"20","v":20},{"p":"Ante esto, Acán contestó a Josué y dijo: “De hecho yo... yo he pecado contra Jehová el Dios de Israel, y de esta manera y de esa manera he hecho."},{"p":"21","v":21},{"p":"Cuando llegué a ver entre el despojo un vestido oficial de Sinar, uno de buena apariencia, y doscientos siclos de plata y una barra de oro, que pesaba cincuenta siclos, entonces los quise, y los tomé; y, ¡mira!, están escondidos en la tierra, en medio de mi tienda, con el dinero debajo de él”."}],[{"p":"22","v":22},{"p":"Josué envió mensajeros en seguida, y estos se fueron corriendo a la tienda, y, ¡mire!, estaba escondido en su tienda con el dinero debajo."},{"p":"23","v":23},{"p":"De modo que los tomaron de en medio de la tienda y los trajeron a Josué y a todos los hijos de Israel, y los vertieron delante de Jehová."},{"p":"24","v":24},{"p":"Josué, y todo Israel con él, ahora tomó a Acán hijo de Zérah, y la plata, y el vestido oficial, y la barra de oro, y sus hijos, y sus hijas, y su toro, y su asno, y su rebaño, y su tienda, y todo lo que era suyo, y los hicieron subir a la llanura baja de Acor."},{"p":"25","v":25},{"p":"Entonces dijo Josué: “¿Por qué nos has acarreado extrañamiento? Jehová te acarreará extrañamiento a ti en este día”. Con eso, todo Israel se puso a lapidarlo, después de lo cual los quemaron con fuego. Así los apedrearon con piedras."},{"p":"26","v":26},{"p":"Y procedieron a levantar sobre él un gran montón de piedras, hasta el día de hoy. Con esto Jehová se apartó de su ardiente cólera. Por eso aquel lugar ha sido llamado por nombre llanura baja de Acor, hasta el día de hoy."}]]}