{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Entonces Jehová dijo a Josué: “No tengas miedo ni te aterrorices. Toma contigo a toda la gente de guerra y levántate, sube a Hai. Mira, he dado en tu mano al rey de Hai y su pueblo y su ciudad y su tierra."},{"p":"2","v":2},{"p":"Y tienes que hacer a Hai y a su rey tal como hiciste a Jericó y a su rey. Solo que ustedes pueden saquear su despojo y sus animales domésticos para sí. Pon una emboscada tuya contra la ciudad a espaldas de ella”."}],[{"p":"3","v":3},{"p":"Por consiguiente, Josué y toda la gente de guerra se levantaron para subir a Hai, y Josué procedió a escoger treinta mil hombres, unos poderosos valientes, y a enviarlos de noche."},{"p":"4","v":4},{"p":"Y se puso a mandarles, diciendo: “Miren, ustedes están emboscados contra la ciudad en la parte de atrás de la ciudad. No se alejen mucho de la ciudad; y todos ustedes tienen que mantenerse listos."},{"p":"5","v":5},{"p":"En cuanto a mí y toda la gente que está conmigo, nos acercaremos a la ciudad. Y tiene que suceder que, en caso de que ellos salgan a nuestro encuentro tal como la primera vez, entonces tenemos que huir delante de ellos."},{"p":"6","v":6},{"p":"Y ellos tienen que salir tras nosotros hasta que los hayamos hecho alejarse de la ciudad, porque dirán: ‘Están huyendo delante de nosotros tal como la primera vez’. Y tenemos que huir delante de ellos."},{"p":"7","v":7},{"p":"Entonces ustedes... ustedes se levantarán de la emboscada, y tienen que tomar posesión de la ciudad; y Jehová su Dios ciertamente la dará en manos de ustedes."},{"p":"8","v":8},{"p":"Y tiene que suceder que, luego que se hayan apoderado de la ciudad, deben prender fuego a la ciudad. Conforme a la palabra de Jehová deben hacer ustedes. Vean, se lo he mandado”."}],[{"p":"9","v":9},{"p":"Después de eso Josué los despachó y ellos marcharon al lugar de la emboscada, y se alojaron entre Betel y Hai, al oeste de Hai, mientras Josué pasó aquella noche en medio del pueblo."}],[{"p":"10","v":10},{"p":"Entonces Josué se levantó muy de mañana y pasó revista a la gente y subió, él y los ancianos de Israel, delante de la gente, a Hai."},{"p":"11","v":11},{"p":"Y toda la gente de guerra que estaba con él subió, para aproximarse y ponerse enfrente de la ciudad, y se pusieron a acampar al norte de Hai, con el valle entre ellos y Hai."},{"p":"12","v":12},{"p":"Entretanto, él tomó unos cinco mil hombres y los puso en emboscada entre Betel y Hai, al oeste de la ciudad."},{"p":"13","v":13},{"p":"De modo que el pueblo situó el campamento principal que estaba al norte de la ciudad y su retaguardia extrema que estaba al oeste de la ciudad, y Josué procedió a entrar durante aquella noche hasta la mitad de la llanura baja."}],[{"p":"14","v":14},{"p":"Y aconteció que, en cuanto el rey de Hai lo vio, entonces los hombres de la ciudad se apresuraron y se levantaron temprano y salieron al encuentro de Israel en batalla, él y todo su pueblo, al tiempo señalado, frente a la llanura desértica. En cuanto a él, no sabía que había una emboscada contra él a espaldas de la ciudad."},{"p":"15","v":15},{"p":"Cuando Josué y todo Israel sufrieron un golpe delante de ellos, entonces se pusieron en fuga por el camino del desierto."},{"p":"16","v":16},{"p":"Con eso, se llamó a toda la gente que estaba en la ciudad para que saliera y corriera tras ellos, y ellos se pusieron a correr tras Josué, y se les hizo alejarse de la ciudad."},{"p":"17","v":17},{"p":"Y no quedó un solo hombre en Hai y Betel que no saliera tras Israel, de modo que dejaron la ciudad abierta de par en par y se fueron corriendo tras Israel."}],[{"p":"18","v":18},{"p":"Jehová ahora dijo a Josué: “Extiende hacia Hai la jabalina que está en tu mano, porque en tu mano la daré”. Por consiguiente, Josué extendió hacia la ciudad la jabalina que estaba en su mano."},{"p":"19","v":19},{"p":"Y los que formaban la emboscada se levantaron prestamente de su lugar, y echaron a correr al instante que él extendió la mano, y procedieron a entrar en la ciudad y a tomarla. Entonces se dieron prisa y prendieron fuego a la ciudad."}],[{"p":"20","v":20},{"p":"Y los hombres de Hai empezaron a volverse y a mirar, y sucedió que el humo de la ciudad ascendía a los cielos, y resultó que no hubo en ellos poder para huir por acá ni por allá. Y la gente que iba huyendo hacia el desierto se volvió contra los perseguidores."},{"p":"21","v":21},{"p":"Y Josué y todo Israel vieron que los de la emboscada habían tomado la ciudad, y que el humo de la ciudad ascendía, de modo que se volvieron y se pusieron a derribar a los hombres de Hai."},{"p":"22","v":22},{"p":"Y estos otros salieron de la ciudad a su encuentro, de modo que ellos llegaron a estar en medio de Israel, estos por este lado y aquellos por aquel, y fueron derribándolos hasta que no quedó de ellos ni sobreviviente ni quien escapara."},{"p":"23","v":23},{"p":"Y al rey de Hai lo prendieron vivo, y procedieron a acercarlo a Josué."}],[{"p":"24","v":24},{"p":"Y aconteció que, mientras Israel estaba acabando de matar a todos los habitantes de Hai en el campo, en el desierto donde los habían perseguido, siguieron cayendo, todos ellos, a filo de espada hasta quedar acabados. Después de eso, todo Israel regresó a Hai y la hirió a filo de espada."},{"p":"25","v":25},{"p":"Y todos los que cayeron en aquel día, desde hombre hasta mujer, ascendieron a doce mil, toda la gente de Hai."},{"p":"26","v":26},{"p":"Y Josué no retiró la mano con que extendió la jabalina hasta que hubo dado por entero a la destrucción a todos los habitantes de Hai."},{"p":"27","v":27},{"p":"Solo los animales domésticos y el despojo de aquella ciudad saqueó Israel para sí, conforme a la palabra de Jehová que él había impuesto sobre Josué como mandato."}],[{"p":"28","v":28},{"p":"Entonces Josué quemó a Hai y la redujo a un montículo de duración indefinida, como desolación hasta el día de hoy."},{"p":"29","v":29},{"p":"Y colgó al rey de Hai en un madero hasta el atardecer; y estando el sol a punto de ponerse Josué dio el mandato, y entonces bajaron su cuerpo muerto del madero y lo arrojaron a la entrada de la puerta de la ciudad y levantaron sobre él un gran montón de piedras, hasta el día de hoy."}],[{"p":"30","v":30},{"p":"Fue entonces cuando Josué procedió a edificar un altar a Jehová el Dios de Israel, en el monte Ebal,"},{"p":"31","v":31},{"p":"tal como Moisés el siervo de Jehová había mandado a los hijos de Israel, como está escrito en el libro de la ley de Moisés: “Un altar de piedras enteras, sobre las cuales no se ha blandido instrumento de hierro”; y se pusieron a ofrecer sobre él ofrendas quemadas a Jehová y a sacrificar sacrificios de comunión."}],[{"p":"32","v":32},{"p":"Entonces escribió allí sobre las piedras una copia de la ley de Moisés que él había escrito delante de los hijos de Israel."},{"p":"33","v":33},{"p":"Y todo Israel y sus ancianos y los oficiales y sus jueces estaban de pie de este lado y de aquel lado del Arca enfrente de los sacerdotes, los levitas, que llevaban el arca del pacto de Jehová, tanto el residente forastero como el natural, una mitad de ellos enfrente del monte Guerizim y la otra mitad de ellos enfrente del monte Ebal (tal como había mandado Moisés el siervo de Jehová), para bendecir al pueblo de Israel en primer lugar."},{"p":"34","v":34},{"p":"Y después de esto leyó en voz alta todas las palabras de la ley, la bendición y la invocación de mal, conforme a todo lo que está escrito en el libro de la ley."},{"p":"35","v":35},{"p":"Resultó que no hubo ni una sola palabra de todo lo que Moisés había mandado que Josué no leyera en voz alta enfrente de toda la congregación de Israel, junto con las mujeres y los pequeñuelos y los residentes forasteros que andaban en medio de ellos."}]]}