{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y aconteció que en cuanto oyeron esto todos los reyes que estaban del lado del Jordán en la región montañosa y en la Sefelá y a lo largo de toda la costa del mar Grande y enfrente del Líbano, los hititas y los amorreos, los cananeos, los perizitas, los heveos y los jebuseos,"},{"p":"2","v":2},{"p":"todos ellos empezaron a juntarse para guerrear unánimemente contra Josué e Israel."}],[{"p":"3","v":3},{"p":"Y los habitantes de Gabaón oyeron lo que Josué había hecho a Jericó y a Hai."},{"p":"4","v":4},{"p":"De modo que, aun de su propia cuenta, actuaron con sagacidad y fueron y se abastecieron de provisiones y tomaron sacos gastados para sus asnos, y odres de vino gastados y reventados y atados,"},{"p":"5","v":5},{"p":"y sandalias gastadas y remendadas sobre los pies, y sobre sí prendas de vestir gastadas, y todo el pan de sus provisiones se hallaba seco y desmigajado."},{"p":"6","v":6},{"p":"Entonces se dirigieron a Josué en el campamento, en Guilgal, y les dijeron a él y a los hombres de Israel: “Es de una tierra distante de donde hemos venido. Y ahora celebren un pacto con nosotros”."},{"p":"7","v":7},{"p":"Ante esto, los hombres de Israel dijeron a los heveos: “Quizás sea en nuestra vecindad donde ustedes moran. ¿Cómo, pues, podríamos celebrar un pacto con ustedes?”."}],[{"p":"8","v":8},{"p":"A su vez, ellos dijeron a Josué: “Somos tus siervos”.\r\nEntonces les dijo Josué: “¿Quiénes son ustedes, y de dónde vienen?”."},{"p":"9","v":9},{"p":"Ante esto, le dijeron: “Es de una tierra muy distante que han venido tus siervos con respecto al nombre de Jehová tu Dios, porque hemos oído de su fama y de todo lo que hizo en Egipto,"},{"p":"10","v":10},{"p":"y de todo lo que hizo a los dos reyes de los amorreos que estaban al otro lado del Jordán, a saber, Sehón el rey de Hesbón y Og el rey de Basán, que estaba en Astarot."},{"p":"11","v":11},{"p":"Por eso nuestros ancianos y todos los habitantes de nuestra tierra nos dijeron esto: ‘Tomen en sus manos provisiones para el viaje y vayan al encuentro de ellos, y tienen que decirles: “Somos siervos de ustedes. Y ahora celebren un pacto con nosotros”’."},{"p":"12","v":12},{"p":"Este pan nuestro, caliente estaba cuando de nuestras casas lo tomamos como provisiones nuestras el día en que salimos para venir acá a ustedes, y ahora, ¡miren!, está seco y se ha desmigajado."},{"p":"13","v":13},{"p":"Y estos son los odres de vino que llenamos nuevos, y, ¡miren!, se han reventado, y estas prendas de vestir y sandalias nuestras se han desgastado debido a lo muy largo del viaje”."}],[{"p":"14","v":14},{"p":"Con eso, los hombres tomaron de las provisiones de ellos, y no inquirieron de la boca de Jehová."},{"p":"15","v":15},{"p":"Y Josué se puso a hacer la paz con ellos y a celebrar un pacto con ellos para dejarlos vivir, y así los principales de la asamblea les juraron."}],[{"p":"16","v":16},{"p":"Y aconteció que al cabo de tres días, después que hubieron celebrado un pacto con ellos, llegaron a oír que estos se hallaban cerca de ellos y que era en su vecindad donde moraban."},{"p":"17","v":17},{"p":"Entonces los hijos de Israel partieron, y llegaron a las ciudades de ellos al tercer día, y sus ciudades eran Gabaón y Kefirá y Beerot y Quiryat-jearim."},{"p":"18","v":18},{"p":"Y los hijos de Israel no los hirieron, porque los principales de la asamblea les habían jurado por Jehová el Dios de Israel. Y toda la asamblea empezó a murmurar contra los principales."},{"p":"19","v":19},{"p":"Ante esto, todos los principales dijeron a toda la asamblea: “Nosotros, por nuestra parte, les hemos jurado por Jehová el Dios de Israel, y ahora no se nos permite lastimarlos."},{"p":"20","v":20},{"p":"Esto es lo que les haremos a la vez que dejarlos vivir, para que no venga sobre nosotros indignación con motivo del juramento que les hemos hecho”."},{"p":"21","v":21},{"p":"De modo que los principales les dijeron: “Que vivan y que lleguen a ser recogedores de leña y sacadores de agua para toda la asamblea, tal como les han prometido los principales”."}],[{"p":"22","v":22},{"p":"Josué ahora los llamó y les habló, y dijo: “¿Por qué nos embaucaron, diciendo: ‘Estamos muy lejos de ustedes’, cuando moran precisamente en medio de nosotros?"},{"p":"23","v":23},{"p":"Y ahora son ustedes gente maldita, y nunca será cortado de ustedes el estar en condición de esclavo y ser recogedores de leña y sacadores de agua para la casa de mi Dios”."},{"p":"24","v":24},{"p":"Entonces contestaron a Josué y dijeron: “Fue porque a tus siervos se les informó claramente que Jehová tu Dios había mandado a Moisés su siervo que les diera a ustedes toda la tierra y aniquilara a todos los habitantes de la tierra de delante de ustedes, y llegamos a tener mucho miedo por nuestras almas a causa de ustedes. Por eso hicimos esta cosa."},{"p":"25","v":25},{"p":"Y ahora, aquí estamos, en tu mano. Tal como sea bueno y recto a tus ojos hacer con nosotros, hazlo”."},{"p":"26","v":26},{"p":"Y él procedió a hacer así con ellos y a librarlos de la mano de los hijos de Israel, y no los mataron."},{"p":"27","v":27},{"p":"Por consiguiente, Josué los constituyó en aquel día recogedores de leña y sacadores de agua para la asamblea y para el altar de Jehová, hasta el día de hoy, en el lugar que él escogiera."}]]}