{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nun geschah es in den Tagen des Ahasvẹrus, das ist der Ahasvẹrus, der von Indien bis Äthiopien als König [über] hundertsiebenundzwanzig Gerichtsbezirke herrschte,"},{"p":"2","v":2},{"p":"in jenen Tagen, als König Ahasvẹrus auf seinem Königsthron saß, der sich in Sụsa, der Burg, befand,"},{"p":"3","v":3},{"p":"[daß] er im dritten Jahr seiner Regierung ein Festmahl für alle seine Fürsten und seine Diener hielt, die Streitmacht von Persien und Mẹdien, die Edlen und die Fürsten der Gerichtsbezirke vor ihm,"},{"p":"4","v":4},{"p":"als er den Reichtum seines herrlichen Königreiches und die Ehre [und] die Schönheit seiner Größe viele Tage lang, hundertachtzig Tage, zeigte."},{"p":"5","v":5},{"p":"Und als diese Tage voll geworden waren, hielt der König für alles Volk, das sich in Sụsa, der Burg, befand, für die Großen wie auch [für] die Kleinen, sieben Tage lang ein Festmahl im Hof des Gartens des Königspalastes."},{"p":"6","v":6},{"p":"Da gab es Linnen, feine Baumwolle und blauen Stoff, festgehalten in Schnüren aus feinem Gewebe, und purpurrötlichgefärbte Wolle an silbernen Ringen und Marmorsäulen, Ruhebetten aus Gold und Silber auf einem Pflaster aus Pọrphyr und Marmor und Perlmutter und schwarzem Marmor."}],[{"p":"7","v":7},{"p":"Und man reichte zum Trinken [Wein] in goldenen Gefäßen; und die Gefäße waren voneinander verschieden, und der königliche Wein war in großer Menge [vorhanden], den Mitteln des Königs entsprechend."},{"p":"8","v":8},{"p":"Was die Zeit des Trinkens nach dem Gesetz betrifft, da war niemand, der nötigte, denn so hatte es der König für jeden großen Mann seiner Hausgemeinschaft angeordnet, damit nach dem Belieben eines jeden und aller getan werde."}],[{"p":"9","v":9},{"p":"Auch Wạschti, die Königin, selbst hielt ein Festmahl für die Frauen in dem Königshaus, das König Ahasvẹrus gehörte."}],[{"p":"10","v":10},{"p":"Als am siebten Tag des Königs Herz vom Wein in froher Stimmung war, hieß er Mẹhuman, Bịstha, Harbọna, Bịgtha und Abạgtha, Sẹthar und Kạrkas, die sieben Hofbeamten, die der Person des Königs Ahasvẹrus dienten,"},{"p":"11","v":11},{"p":"die Königin Wạschti im königlichen Kopfschmuck vor den König zu bringen, um den Völkern und den Fürsten ihre Schönheit zu zeigen; denn sie war schön von Aussehen."},{"p":"12","v":12},{"p":"Aber Königin Wạschti weigerte sich anhaltend, auf das durch die Hofbeamten [übermittelte] Wort des Königs hin zu kommen. Darauf wurde der König sehr zornig, und sein Grimm loderte in ihm auf."}],[{"p":"13","v":13},{"p":"Und der König sprach dann zu den Weisen, den Zeitenkundigen (denn auf diese Weise [kam] die Sache des Königs vor alle, die im Gesetz und in Rechtsfällen bewandert waren,"},{"p":"14","v":14},{"p":"und die ihm am nächsten [standen], waren Karschẹna, Schẹthar, Admạtha, Tạrschisch, Mẹres, Marsẹna [und] Mẹmuchan, sieben Fürsten von Persien und Mẹdien, die zum König Zutritt hatten [und] die die ersten Sitze im Königreich einnahmen):"},{"p":"15","v":15},{"p":"„Was soll nach [dem] Gesetz mit Königin Wạschti getan werden, weil sie das vom König Ahasvẹrus durch die Hofbeamten Gesagte nicht ausgeführt hat?“"}],[{"p":"16","v":16},{"p":"Darauf sprach Mẹmuchan vor dem König und den Fürsten: „Es ist nicht gegen den König allein, daß Wạschti, die Königin, unrecht getan hat, sondern gegen alle Fürsten und gegen alle Völker, die in allen Gerichtsbezirken des Königs Ahasvẹrus sind."},{"p":"17","v":17},{"p":"Denn die Angelegenheit der Königin wird hinausdringen zu allen Frauen, so daß sie ihre Besitzer in ihren eigenen Augen verachten werden, wenn man sagt: ‚König Ahasvẹrus selbst sprach, man solle die Königin Wạschti vor ihn bringen, und sie kam nicht.‘"},{"p":"18","v":18},{"p":"Und an diesem Tag werden die Fürstinnen von Persien und Mẹdien, die von der Angelegenheit der Königin gehört haben, zu allen Fürsten des Königs sprechen, und es wird viel Verachtung und heftigen Zorn geben."},{"p":"19","v":19},{"p":"Wenn es dem König gut scheint, so möge ein königliches Wort von seiner Person ausgehen, und es werde in den Gesetzen von Persien und Mẹdien aufgeschrieben, damit es nicht zu bestehen aufhöre, daß Wạschti nicht vor König Ahasvẹrus hereinkommen darf; und ihre königliche Würde gebe der König einer Gefährtin von ihr, einer Frau, die besser ist als sie."},{"p":"20","v":20},{"p":"Und die Verordnung des Königs, die er erlassen wird, soll in seinem ganzen Reich gehört werden (denn es ist weit ausgedehnt), und alle Frauen selbst werden ihren Besitzern Ehre zollen, die Großen wie auch die Kleinen.“"}],[{"p":"21","v":21},{"p":"Und die Sache war wohlgefällig in den Augen des Königs und der Fürsten, und der König ging daran, gemäß dem Wort Mẹmuchans zu tun."},{"p":"22","v":22},{"p":"So sandte er Schriftstücke an alle Gerichtsbezirke des Königs, an jeden Gerichtsbezirk in seiner eigenen Schreibweise und an jedes Volk in dessen eigener Zunge, damit jeder Ehemann ständig als Fürst in seinem eigenen Haus handle und in der Zunge seines eigenen Volkes rede."}]]}