{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Nach diesen Dingen, als sich die Wut des Königs Ahasvẹrus gelegt hatte, gedachte er Wạschtis und dessen, was sie getan hatte und was gegen sie entschieden worden war."},{"p":"2","v":2},{"p":"Dann sprachen die Bediensteten des Königs, seine Diener: „Man suche für den König junge Frauen, Jungfrauen, schön von Aussehen,"},{"p":"3","v":3},{"p":"und der König bestimme Beauftragte in allen Gerichtsbezirken seines Reiches, und sie sollen alle jungen Frauen zusammenbringen, Jungfrauen, schön von Aussehen, nach Sụsa, der Burg, ins Frauenhaus, in die Obhut Hẹgais, des Eunuchen des Königs, des Hüters der Frauen; und man gebe [ihnen] ihre Massagen."},{"p":"4","v":4},{"p":"Und die junge Frau, die in den Augen des Königs wohlgefällig erscheint, werde Königin an Wạschtis Statt.“ Und die Sache war wohlgefällig in den Augen des Königs, und er ging daran, so zu tun."}],[{"p":"5","v":5},{"p":"Ein gewisser Mann, ein Jude, befand sich in Sụsa, der Burg, und sein Name war Mọrdechai, der Sohn Jạirs, des Sohnes Schịmeïs, des Sohnes Kischs, ein Benjaminịter,"},{"p":"6","v":6},{"p":"der aus Jerusalem ins Exil geführt worden war mit den Weggeführten, die mit Jechọnja, dem König von Juda, ins Exil geführt wurden, den Nebukadnẹzar, der König von Babylon, ins Exil mitgenommen hatte."},{"p":"7","v":7},{"p":"Und er wurde der Pfleger der Hadạssa, das ist Esther, der Tochter des Bruders seines Vaters, denn sie hatte weder Vater noch Mutter; und die junge Frau war schön von Gestalt und schön von Aussehen, und beim Tod ihres Vaters und ihrer Mutter hatte Mọrdechai sie sich zur Tochter genommen."},{"p":"8","v":8},{"p":"Und es geschah, als das Wort des Königs und sein Gesetz gehört wurden und als man viele junge Frauen nach Sụsa, der Burg, in die Obhut Hẹgais zusammenbrachte, daß Esther dann in das Haus des Königs, in die Obhut Hẹgais, des Hüters der Frauen, genommen wurde."}],[{"p":"9","v":9},{"p":"Nun war die junge Frau in seinen Augen wohlgefällig, so daß sie liebende Güte vor ihm erlangte, und er beeilte sich, ihr ihre Massagen und die für sie geeignete Speise zu geben und ihr sieben auserlesene junge Frauen aus dem Haus des Königs zu geben, und dann versetzte er sie und ihre jungen Frauen an den besten Ort des Frauenhauses."},{"p":"10","v":10},{"p":"Esther hatte weder über ihr Volk noch über ihre Verwandten berichtet, denn Mọrdechai selbst hatte ihr aufgetragen, es nicht zu berichten."},{"p":"11","v":11},{"p":"Und Tag für Tag ging Mọrdechai vor dem Hof des Frauenhauses einher, um über das Wohlergehen Esthers und über das, was mit ihr getan wurde, Kenntnis zu erhalten."}],[{"p":"12","v":12},{"p":"Und als die Reihe an jede junge Frau kam, zum König Ahasvẹrus hineinzugehen, nachdem ihr gemäß der Bestimmung der Frauen zwölf Monate lang geschehen war — denn so wurden die Tage ihrer Massagebehandlung allmählich erfüllt: sechs Monate mit Myrrhenöl und sechs Monate mit Balsamöl und mit den Massagen der Frauen —,"},{"p":"13","v":13},{"p":"so kam unter diesen Voraussetzungen die junge Frau selbst zum König. Alles, was sie erwähnen mochte, gab man ihr, damit es mit ihr aus dem Frauenhaus in das Königshaus komme."},{"p":"14","v":14},{"p":"Am Abend kam sie selbst hin, und am Morgen kehrte sie selbst zum zweiten Frauenhaus zurück in die Obhut des Schaaschgas, des Eunuchen des Königs, des Hüters der Nebenfrauen. Sie kam jeweils nicht mehr zum König herein, es sei denn, der König habe Gefallen an ihr gefunden und sie sei mit Namen gerufen worden."}],[{"p":"15","v":15},{"p":"Und als Esther, die Tochter Abihạjils, des Onkels Mọrdechais, die er sich zur Tochter genommen hatte, an die Reihe kam, zum König hineinzugehen, erbat sie sich nichts außer dem, was Hẹgai, der Eunuch des Königs, der Hüter der Frauen, dann erwähnte. (Während der ganzen Zeit erlangte Esther ständig Gunst in den Augen aller, die sie sahen.)"},{"p":"16","v":16},{"p":"Dann wurde Esther zum König Ahasvẹrus in sein Königshaus geholt, im zehnten Monat, das ist der Monat Tẹbeth, im siebten Jahr seiner Regierung."},{"p":"17","v":17},{"p":"Und der König liebte Esther schließlich mehr als all die anderen Frauen, so daß sie mehr Gunst und liebende Güte vor ihm erlangte als all die anderen Jungfrauen. Und er ging daran, den königlichen Kopfschmuck auf ihr Haupt zu setzen und sie an Wạschtis Statt zur Königin zu machen."},{"p":"18","v":18},{"p":"Und der König hielt dann ein großes Festmahl für alle seine Fürsten und seine Diener, das Festmahl Esthers; und er gewährte für die Gerichtsbezirke eine Amnestie, und er gab fortwährend Geschenke, den Mitteln des Königs entsprechend."}],[{"p":"19","v":19},{"p":"Als nun ein zweites Mal Jungfrauen zusammengebracht wurden, saß Mọrdechai im Tor des Königs."},{"p":"20","v":20},{"p":"Esther berichtete nicht über ihre Verwandten und über ihr Volk, so wie es Mọrdechai ihr aufgetragen hatte; und was Mọrdechai sagte, tat Esther, so wie zu der Zeit, als sie in Pflege bei ihm gewesen war."}],[{"p":"21","v":21},{"p":"In jenen Tagen, während Mọrdechai im Tor des Königs saß, wurden Bịgthan und Tẹresch, zwei Hofbeamte des Königs, Türhüter, zornig und suchten beständig, an König Ahasvẹrus Hand anzulegen."},{"p":"22","v":22},{"p":"Und Mọrdechai bekam die Sache zu wissen, und er teilte [es] der Königin Esther sogleich mit. Esther ihrerseits sagte [es] dem König im Namen Mọrdechais."},{"p":"23","v":23},{"p":"Da wurde die Sache untersucht und schließlich herausgefunden, und sie beide wurden an einen Stamm gehängt, worauf es im Buch über die Angelegenheiten der Tage vor dem König aufgeschrieben wurde."}]]}