{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Nach diesen Dingen machte König Ahasvẹrus Hạman, den Sohn Hammedạthas, des Agagịters, groß und ging daran, ihn zu erhöhen und seinen Thron über alle anderen Fürsten, die bei ihm waren, zu setzen."},{"p":"2","v":2},{"p":"Und alle Diener des Königs, die sich im Tor des Königs befanden, verbeugten sich tief und warfen sich vor Hạman nieder, denn so hatte es der König ihn betreffend geboten. Was aber Mọrdechai betrifft, so pflegte er keine tiefe Verbeugung zu machen und sich nicht niederzuwerfen."},{"p":"3","v":3},{"p":"Und die Diener des Königs, die im Tor des Königs waren, begannen zu Mọrdechai zu sagen: „Warum übertrittst du das Gebot des Königs?“"},{"p":"4","v":4},{"p":"Und es geschah, daß sie, während sie Tag für Tag zu ihm sprachen und er nicht auf sie hörte, Hạman dann Bescheid gaben, um zu sehen, ob Mọrdechais Angelegenheiten bestehen würden; denn er hatte ihnen mitgeteilt, daß er ein Jude sei."}],[{"p":"5","v":5},{"p":"Nun sah Hạman wiederholt, daß sich Mọrdechai nicht tief verbeugte und sich nicht vor ihm niederwarf, und Hạman wurde von Wut erfüllt."},{"p":"6","v":6},{"p":"Doch war es verächtlich in seinen Augen, an Mọrdechai allein Hand anzulegen, denn man hatte ihm über Mọrdechais Volk berichtet; und Hạman begann danach zu trachten, alle Juden zu vertilgen, die im ganzen Reich des Ahasvẹrus waren, das Volk Mọrdechais."}],[{"p":"7","v":7},{"p":"Im ersten Monat, das ist der Monat Nịsan, im zwölften Jahr des Königs Ahasvẹrus, warf man das Pur, das heißt das Los, vor Hạman, von Tag zu Tag und von Monat zu Monat, [bis] zum zwölften, das ist der Monat Ạdar."},{"p":"8","v":8},{"p":"Und Hạman sagte dann zu König Ahasvẹrus: „Da ist ein gewisses Volk, zerstreut und abgesondert unter den Völkern in allen Gerichtsbezirken deines Reiches; und ihre Gesetze sind verschieden von [denen] jedes anderen Volkes, und des Königs eigene Gesetze halten sie nicht, und es ist nicht angebracht, daß der König sie gewähren läßt."},{"p":"9","v":9},{"p":"Wenn es dem König wirklich gut scheint, so werde geschrieben, daß man sie vernichte; und ich werde zehntausend Silbertalente in die Hände derer zahlen, die das Werk tun, damit sie [es] in den Schatz des Königs bringen.“"}],[{"p":"10","v":10},{"p":"Darauf zog der König seinen Siegelring von seiner eigenen Hand ab und gab ihn Hạman, dem Sohn Hammedạthas, des Agagịters, der sich gegen die Juden feindselig zeigte."},{"p":"11","v":11},{"p":"Und der König sprach dann zu Hạman: „Das Silber wird dir gegeben, auch das Volk, um mit ihm gemäß dem zu tun, was gut ist in deinen eigenen Augen.“"},{"p":"12","v":12},{"p":"Dann wurden die Sekretäre des Königs gerufen, im ersten Monat, am dreizehnten Tag desselben, und es wurde geschrieben gemäß allem, was Hạman gebot, an die Satrạpen des Königs und an die Statthalter, die über die verschiedenen Gerichtsbezirke [gesetzt] waren, und an die Fürsten der verschiedenen Völker von jedem Gerichtsbezirk in seiner eigenen Schreibweise und an jedes Volk in seiner eigenen Zunge; im Namen des Königs Ahasvẹrus wurde es geschrieben, und es wurde mit dem Siegelring des Königs versiegelt."}],[{"p":"13","v":13},{"p":"Und man sandte die Briefe durch Eilboten an alle Gerichtsbezirke des Königs, um alle Juden, den jungen wie auch den alten Mann, Kleine und Frauen, zu vertilgen, zu töten und zu vernichten an e i n e m Tag, am dreizehnten [Tag] des zwölften Monats, das ist der Monat Ạdar, und ihre Beute zu plündern."},{"p":"14","v":14},{"p":"Eine Abschrift des Schreibens, das als Gesetz in all den verschiedenen Gerichtsbezirken ausgegeben werden sollte, wurde für alle Völker veröffentlicht, damit [sie] für diesen Tag bereit seien."},{"p":"15","v":15},{"p":"Die Eilboten selbst zogen aus, durch das Wort des Königs zur Eile angetrieben, und das Gesetz selbst wurde in Sụsa, der Burg, erlassen. Was den König und Hạman betrifft, sie setzten sich, um zu trinken; die Stadt Sụsa aber war in Verwirrung."}]]}