{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und Mọrdechai selbst erhielt Kenntnis von allem, was getan worden war; und dann zerriß Mọrdechai seine Kleider und legte Sacktuch an und Asche und ging in die Mitte der Stadt hinaus und schrie mit lautem und bitterem Geschrei."},{"p":"2","v":2},{"p":"Schließlich kam er bis vor das Tor des Königs, denn niemand durfte in Sacktuchkleidung in das Tor des Königs kommen."},{"p":"3","v":3},{"p":"Und in all den verschiedenen Gerichtsbezirken, wohin immer das Wort des Königs und sein Gesetz gelangten, war große Trauer unter den Juden und Fasten und Weinen und Klagen. Sacktuch und Asche selbst wurde als Lager für viele ausgebreitet."},{"p":"4","v":4},{"p":"Und Esthers junge Frauen und ihre Eunuchen begannen hereinzukommen und [es] ihr mitzuteilen. Und die Königin geriet in sehr tiefen Schmerz. Dann sandte sie Kleider, um Mọrdechai zu kleiden und sein Sacktuch von ihm zu entfernen. Und er nahm [sie] nicht an."},{"p":"5","v":5},{"p":"Darauf rief Esther Hạthach, einen von den Eunuchen des Königs, den er ihr zu Diensten gestellt hatte, und sie beauftragte ihn dann hinsichtlich Mọrdechais, zu erfahren, was dies bedeute und worum sich all dies handle."}],[{"p":"6","v":6},{"p":"So ging Hạthach zu Mọrdechai auf den öffentlichen Platz der Stadt hinaus, der vor dem Tor des Königs war."},{"p":"7","v":7},{"p":"Da teilte ihm Mọrdechai alle Dinge mit, die ihm widerfahren waren, und die genaue Angabe des Geldes, das Hạman zugesagt hatte, gegen die Juden in den Schatz des Königs zu zahlen, damit man sie vernichte."},{"p":"8","v":8},{"p":"Und er gab ihm eine Abschrift des Schreibens des Gesetzes, das in Sụsa zu ihrer Vertilgung erlassen worden war, damit er sie Esther zeige und ihr Bescheid gebe und sie beauftrage, zum König hineinzugehen und ihn um Gunst anzuflehen und direkt vor ihm für ihr eigenes Volk zu bitten."}],[{"p":"9","v":9},{"p":"Hạthach kam nun herein und teilte Esther Mọrdechais Worte mit."},{"p":"10","v":10},{"p":"Dann sprach Esther zu Hạthach und gebot ihm hinsichtlich Mọrdechais:"},{"p":"11","v":11},{"p":"„Alle Diener des Königs und das Volk der Gerichtsbezirke des Königs wissen, daß für jeden, Mann oder Frau, der zum König in den inneren Vorhof hineingeht, ohne gerufen worden zu sein, sein e i n e s Gesetz gilt: [ihn] zu Tode zu bringen; nur wenn der König ihm das goldene Zepter entgegenstreckt, so wird er gewiß am Leben bleiben. Ich aber, ich bin dreißig Tage lang nicht gerufen worden, zum König zu kommen.“"}],[{"p":"12","v":12},{"p":"Und man teilte dann Mọrdechai die Worte Esthers mit."},{"p":"13","v":13},{"p":"Da sagte Mọrdechai, man solle Esther erwidern: „Bilde dir in deiner eigenen Seele nicht ein, daß die Hausgemeinschaft des Königs etwa eher als alle anderen Juden entrinnen werde."},{"p":"14","v":14},{"p":"Denn wenn du zu dieser Zeit gänzlich schweigst, wird den Juden von einem anderen Ort her Erleichterung und Befreiung erstehen; was aber dich und deines Vaters Haus betrifft, ihr werdet umkommen. Und wer weiß, ob es [nicht] für eine Zeit wie diese ist, daß du zur königlichen Würde gelangt bist?“"}],[{"p":"15","v":15},{"p":"Demzufolge sprach Esther als Erwiderung zu Mọrdechai:"},{"p":"16","v":16},{"p":"„Geh, versammle alle Juden, die in Sụsa zu finden sind, und fastet meinetwegen, und eßt nicht und trinkt auch nicht, drei Tage lang, Nacht und Tag. Auch ich mit meinen jungen Frauen, ich werde ebenso fasten; und darauf werde ich zum König hineingehen, was nicht gemäß dem Gesetz ist; und wenn ich umkommen soll, so komme ich um.“"},{"p":"17","v":17},{"p":"Darauf ging Mọrdechai hin und tat dann gemäß allem, was Esther ihm aufgetragen hatte."}]]}