{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und es geschah am dritten Tag, daß Esther daranging, sich königlich zu kleiden, wonach sie sich in den inneren Vorhof des Königshauses, dem Königshaus gegenüber, stellte, während der König auf seinem Königsthron im Königshaus gegenüber dem Eingang des Hauses saß."},{"p":"2","v":2},{"p":"Und es geschah, sobald der König die Königin Esther im Vorhof stehen sah, daß sie Gunst gewann in seinen Augen, so daß der König das goldene Zepter, das in seiner Hand war, Esther entgegenstreckte. Esther näherte sich nun und berührte die Spitze des Zepters."}],[{"p":"3","v":3},{"p":"Dann sprach der König zu ihr: „Was hast du, o Königin Esther, und was ist dein Begehren? Bis zur Hälfte des Königtums — es werde dir auch gegeben!“"},{"p":"4","v":4},{"p":"Darauf sagte Esther: „Wenn es dem König gut scheint, so möge der König mit Hạman heute zu dem Festmahl kommen, das ich für ihn bereitet habe.“"},{"p":"5","v":5},{"p":"Daher sprach der König: „Laßt Hạman auf das Wort Esthers hin rasch handeln!“ Später kamen der König und Hạman zu dem Festmahl, das Esther bereitet hatte."}],[{"p":"6","v":6},{"p":"Nach einiger Zeit sagte der König zu Esther während des Weinbanketts: „Was ist dein Gesuch? Ja, es werde dir gewährt! Und was ist deine Bitte? Bis zur Hälfte des Königtums — es werde auch getan!“"},{"p":"7","v":7},{"p":"Darauf antwortete Esther und sprach: „Mein Gesuch und meine Bitte ist:"},{"p":"8","v":8},{"p":"Wenn ich in den Augen des Königs Gunst gefunden habe und wenn es dem König wirklich gut scheint, mein Gesuch zu gewähren und auf meine Bitte hin zu handeln, so mögen der König und Hạman zu dem Festmahl kommen, das ich [morgen] für sie halten werde, und morgen werde ich gemäß dem Wort des Königs tun.“"}],[{"p":"9","v":9},{"p":"Demzufolge ging Hạman an diesem Tag hinaus, freudig und frohen Herzens; doch sobald Hạman Mọrdechai im Tor des Königs sah und [bemerkte,] daß er sich nicht erhob und seinetwegen nicht erbebte, wurde Hạman sogleich von Wut gegen Mọrdechai erfüllt."},{"p":"10","v":10},{"p":"Indes beherrschte sich Hạman und kam in sein Haus. Dann sandte er hin und ließ seine Freunde und Sẹresch, seine Frau, hereinbringen;"},{"p":"11","v":11},{"p":"und Hạman erzählte ihnen dann von der Herrlichkeit seines Reichtums und von der großen Zahl seiner Söhne und von allem, womit ihn der König groß gemacht hatte und wie er ihn über die Fürsten und die Diener des Königs erhöht hatte."}],[{"p":"12","v":12},{"p":"Und Hạman sprach weiter: „Zudem hat Esther, die Königin, niemand mit dem König zu dem Festmahl, das sie bereitet hatte, hereingeholt als mich, und auch morgen bin ich mit dem König zu ihr eingeladen."},{"p":"13","v":13},{"p":"Doch all dies — nichts davon befriedigt mich, solange ich Mọrdechai, den Juden, im Tor des Königs sitzen sehe.“"},{"p":"14","v":14},{"p":"Darauf sagten Sẹresch, seine Frau, und alle seine Freunde zu ihm: „Man mache einen Stamm, fünfzig Ellen hoch. Dann, am Morgen, sprich zu dem König, daß man Mọrdechai daran hängen solle. Darauf geh mit dem König freudig zum Festmahl.“ Da schien die Sache gut zu sein vor Hạman, und er ließ dann den Stamm machen."}]]}