{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Während jener Nacht floh den König der Schlaf. Daher sagte er, man solle das Protokollbuch über die Angelegenheiten der Zeiten bringen. So kam es, daß man daraus vor dem König las."},{"p":"2","v":2},{"p":"Schließlich fand man geschrieben, was Mọrdechai über Bigthạna und Tẹresch, zwei Hofbeamte des Königs, Türhüter, berichtet hatte, die an König Ahasvẹrus Hand anzulegen gesucht hatten."},{"p":"3","v":3},{"p":"Da sprach der König: „Was ist Mọrdechai an Ehre und Großem hierfür erwiesen worden?“ Darauf sagten die Bediensteten des Königs, seine Diener: „Nichts ist ihm erwiesen worden.“"}],[{"p":"4","v":4},{"p":"Später sprach der König: „Wer ist im Vorhof?“ Nun war Hạman selbst in den äußeren Vorhof des Königshauses gekommen, um dem König zu sagen, man solle Mọrdechai an den Stamm hängen, den er für ihn bereitgestellt hatte."},{"p":"5","v":5},{"p":"Daher sprachen die Bediensteten des Königs zu ihm: „Hier steht Hạman im Vorhof.“ Da sagte der König: „Er soll hereinkommen.“"}],[{"p":"6","v":6},{"p":"Als Hạman hereinkam, da sprach der König zu ihm: „Was ist mit dem Mann zu tun, an dessen Ehre der König selbst Gefallen gefunden hat?“ Darauf sagte sich Hạman in seinem Herzen: „An wem würde der König mehr Gefallen finden, um ihm Ehre zu erweisen, als an mir?“"},{"p":"7","v":7},{"p":"Somit sprach Hạman zum König: „Was den Mann betrifft, an dessen Ehre der König selbst Gefallen gefunden hat,"},{"p":"8","v":8},{"p":"man bringe ein königliches Gewand, mit dem der König sich tatsächlich kleidet, und ein Pferd, auf dem der König wirklich reitet und auf dessen Kopf der königliche Kopfschmuck gesetzt worden ist."},{"p":"9","v":9},{"p":"Und man übergebe das Gewand und das Pferd einem der edlen Fürsten des Königs; und sie sollen den Mann bekleiden, an dessen Ehre der König selbst Gefallen gefunden hat, und sie sollen ihn auf dem Pferd auf dem öffentlichen Platz der Stadt reiten lassen, und sie sollen vor ihm her ausrufen: ‚So wird dem Mann getan, an dessen Ehre der König selbst Gefallen gefunden hat.‘ “"},{"p":"10","v":10},{"p":"Sogleich sprach der König zu Hạman: „Rasch, nimm das Gewand und das Pferd, so wie du es gesagt hast, und tu so mit Mọrdechai, dem Juden, der im Tor des Königs sitzt. Laß nichts unerfüllt bleiben von allem, was du geredet hast.“"}],[{"p":"11","v":11},{"p":"Und Hạman ging daran, das Gewand und das Pferd zu nehmen und Mọrdechai zu bekleiden und ihn auf dem öffentlichen Stadtplatz reiten zu lassen und vor ihm auszurufen: „So wird dem Mann getan, an dessen Ehre der König selbst Gefallen gefunden hat.“"},{"p":"12","v":12},{"p":"Danach kehrte Mọrdechai zum Tor des Königs zurück. Was Hạman betrifft, er eilte in sein Haus, trauernd und mit verhülltem Haupt."},{"p":"13","v":13},{"p":"Und Hạman erzählte dann Sẹresch, seiner Frau, und allen seinen Freunden alles, was ihm widerfahren war. Darauf sagten seine Weisen und Sẹresch, seine Frau, zu ihm: „Wenn Mọrdechai, vor dem du zu fallen angefangen hast, aus dem Samen der Juden ist, so wirst du gegen ihn nicht die Oberhand gewinnen, sondern du wirst ganz bestimmt vor ihm fallen.“"}],[{"p":"14","v":14},{"p":"Während sie noch mit ihm redeten, trafen die Hofbeamten des Königs ihrerseits ein und gingen daran, Hạman eiligst zu dem Festmahl zu bringen, das Esther bereitet hatte."}]]}