{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Dann kamen der König und Hạman herein, um bei Esther, der Königin, Festmahl zu halten."},{"p":"2","v":2},{"p":"Der König sprach nun zu Esther auch am zweiten Tag während des Weinbanketts: „Was ist dein Gesuch, o Königin Esther? Ja, es werde dir gegeben. Und was ist deine Bitte? Bis zur Hälfte des Königtums — ja, es werde getan!“"},{"p":"3","v":3},{"p":"Darauf antwortete die Königin Esther und sagte: „Wenn ich in deinen Augen Gunst gefunden habe, o König, und wenn es dem König wirklich gut scheint, so werde mir auf mein Gesuch hin meine eigene Seele gegeben und mein Volk auf meine Bitte."},{"p":"4","v":4},{"p":"Denn wir sind verkauft worden, ich und mein Volk, um vertilgt, getötet und vernichtet zu werden. Wenn wir nun lediglich zu Sklaven und lediglich zu Mägden verkauft worden wären, so hätte ich geschwiegen. Aber die Bedrängnis ist nicht angebracht, wenn sie dem König zum Schaden [gereicht].“"}],[{"p":"5","v":5},{"p":"König Ahasvẹrus sprach nun, ja er fuhr fort, zu Esther, der Königin, zu sagen: „Wer ist dieser, und wo ist der, der sich erdreistet hat, auf diese Weise zu tun?“"}],[{"p":"6","v":6},{"p":"Da sprach Esther: „Der Mann, der Widersacher und Feind, ist dieser schlechte Hạman.“\r\nWas Hạman betrifft, er wurde wegen des Königs und der Königin mit Schrecken erfüllt."},{"p":"7","v":7},{"p":"Was den König betrifft, so erhob er sich in seiner Wut vom Weinbankett, um in den Garten des Palastes [zu gehen]; und Hạman selbst stand auf, um bei der Königin Esther für seine Seele zu flehen, denn er sah, daß vom König Schlimmes gegen ihn beschlossen worden war."},{"p":"8","v":8},{"p":"Und der König selbst kehrte aus dem Garten des Palastes in das Haus des Weinbanketts zurück; und Hạman war auf das Ruhebett gesunken, auf dem Esther war. Daher sprach der König: „Soll es etwa noch bei mir im Haus zu einer Vergewaltigung der Königin kommen?“ Das Wort selbst ging aus dem Mund des Königs, und man verhüllte das Gesicht Hạmans."},{"p":"9","v":9},{"p":"Harbọna, einer der Hofbeamten vor dem König, sagte nun: „Auch steht da der Stamm, den Hạman für Mọrdechai gemacht hat, der Gutes über den König geredet hatte, in Hạmans Haus — fünfzig Ellen hoch.“ Darauf sprach der König: „Hängt ihn daran!“"},{"p":"10","v":10},{"p":"Und man ging daran, Hạman an den Stamm zu hängen, den er für Mọrdechai bereitgestellt hatte; und des Königs Grimm legte sich."}]]}