{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"An jenem Tag gab König Ahasvẹrus der Königin Esther das Haus Hạmans, des Judenfeindes; und Mọrdechai selbst kam vor den König, denn Esther hatte kundgetan, was er ihr war."},{"p":"2","v":2},{"p":"Dann zog der König seinen Siegelring ab, den er von Hạman weggenommen hatte, und gab ihn Mọrdechai; und Esther setzte dann Mọrdechai über das Haus Hạmans."}],[{"p":"3","v":3},{"p":"Überdies redete Esther wieder vor dem König und fiel zu seinen Füßen nieder und weinte und flehte ihn um Gunst an, damit er die Schlechtigkeit Hạmans, des Agagịters, und seinen Plan, den er gegen die Juden ausgeheckt hatte, abwende."},{"p":"4","v":4},{"p":"Dann streckte der König Esther das goldene Zepter entgegen, worauf Esther aufstand und vor den König trat."},{"p":"5","v":5},{"p":"Sie sprach nun: „Wenn es dem König wirklich gut scheint und wenn ich vor ihm Gunst gefunden habe und die Sache richtig ist vor dem König und ich gut bin in seinen Augen, so werde geschrieben, daß man die Schriftstücke, den Plan Hạmans, des Sohnes Hammedạthas, des Agagịters, widerrufe, die er geschrieben hat, um die Juden zu vernichten, die sich in allen Gerichtsbezirken des Königs befinden."},{"p":"6","v":6},{"p":"Denn wie kann ich [es ertragen], wenn ich das Unglück anschauen muß, das mein Volk treffen wird, und wie kann ich [es ertragen], wenn ich die Vernichtung meiner Verwandten anschauen muß?“"}],[{"p":"7","v":7},{"p":"Da sprach König Ahasvẹrus zu Esther, der Königin, und zu Mọrdechai, dem Juden: „Siehe! Das Haus Hạmans habe ich Esther gegeben, und ihn hat man an den Stamm gehängt, darum, daß er seine Hand gegen die Juden ausstreckte."},{"p":"8","v":8},{"p":"Und ihr selbst schreibt im Namen des Königs betreffs der Juden gemäß dem, was in euren eigenen Augen gut ist, und versiegelt [es] mit dem Siegelring des Königs; denn es ist nicht möglich, ein Schreiben, das im Namen des Königs geschrieben und mit dem Siegelring des Königs versiegelt ist, zu widerrufen.“"}],[{"p":"9","v":9},{"p":"Demgemäß wurden die Sekretäre des Königs zu jener Zeit, im dritten Monat, das ist der Monat Sịwan, am dreiundzwanzigsten [Tag] desselben, gerufen; und man schrieb dann gemäß allem, was Mọrdechai gebot, an die Juden und an die Satrạpen und die Statthalter und die Fürsten der Gerichtsbezirke, die von Indien bis Äthiopien waren, hundertsiebenundzwanzig Gerichtsbezirke, [an] jeden Gerichtsbezirk in seiner eigenen Schreibweise und [an] jedes Volk in seiner eigenen Zunge und an die Juden in ihrer eigenen Schreibweise und in ihrer eigenen Zunge."}],[{"p":"10","v":10},{"p":"Und dann schrieb er im Namen des Königs Ahasvẹrus und versiegelte [es] mit dem Siegelring des Königs und sandte Schriftstücke durch die Hand der berittenen Eilboten, die auf Postpferden ritten, welche im königlichen Dienst gebraucht wurden, Söhnen von schnellen Stuten,"},{"p":"11","v":11},{"p":"daß der König den Juden, die in all den verschiedenen Städten waren, gewährt habe, sich zu versammeln und für ihre Seele einzutreten, die ganze Streitmacht des Volkes und des Gerichtsbezirks, die sie befeindete, Kleine und Frauen, zu vertilgen und zu töten und zu vernichten und ihre Beute zu plündern"},{"p":"12","v":12},{"p":"an dem e i n e n Tag in allen Gerichtsbezirken des Königs Ahasvẹrus, am dreizehnten [Tag] des zwölften Monats, das ist der Monat Ạdar."},{"p":"13","v":13},{"p":"Eine Abschrift des Schreibens mußte als Gesetz überall in den verschiedenen Gerichtsbezirken ausgegeben werden, veröffentlicht für alle Völker, damit die Juden für diesen Tag bereit seien, sich an ihren Feinden zu rächen."},{"p":"14","v":14},{"p":"Die Eilboten selbst, welche auf Postpferden ritten, die im königlichen Dienst gebraucht wurden, zogen aus, vorangedrängt und zur Eile getrieben durch das Wort des Königs; und das Gesetz selbst wurde in Sụsa, der Burg, ausgegeben."}],[{"p":"15","v":15},{"p":"Was Mọrdechai betrifft, er ging vom König hinaus in einem königlichen Gewand aus blauem Stoff und Linnen, mit einer großen Goldkrone und einem Mantel aus feinem Gewebe, ja aus purpurrötlichgefärbter Wolle. Und die Stadt Sụsa selbst jauchzte und war voller Freude."},{"p":"16","v":16},{"p":"Für die Juden gab es Licht und Freude und Frohlocken und Ehre."},{"p":"17","v":17},{"p":"Und in all den verschiedenen Gerichtsbezirken und in all den verschiedenen Städten, wohin immer das Wort des Königs und sein Gesetz gelangten, da gab es Freude und Frohlocken für die Juden, ein Festmahl und einen guten Tag; und viele von den Völkern des Landes gaben sich als Juden aus, denn der Schrecken vor den Juden war auf sie gefallen."}]]}