{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und im zwölften Monat, das ist der Monat Ạdar, am dreizehnten Tag desselben, als das Wort des Königs und sein Gesetz ausgeführt werden sollten, an dem Tag, auf den die Feinde der Juden gewartet hatten, um über sie Herr zu werden, da gab es gerade eine Wendung zum Gegenteil, indem die Juden selbst Herr über ihre Hasser wurden."},{"p":"2","v":2},{"p":"Die Juden versammelten sich in ihren Städten in allen Gerichtsbezirken des Königs Ahasvẹrus, um Hand an die zu legen, die ihnen Schaden zuzufügen suchten, und kein Mann hielt vor ihnen stand, denn der Schrecken vor ihnen war auf alle Völker gefallen."},{"p":"3","v":3},{"p":"Und alle Fürsten der Gerichtsbezirke und die Satrạpen und die Statthalter und die, welche die Geschäfte besorgten, die dem König gehörten, standen den Juden bei, denn der Schrecken vor Mọrdechai war auf sie gefallen."},{"p":"4","v":4},{"p":"Denn Mọrdechai war groß im Haus des Königs, und sein Ruhm durchlief alle Gerichtsbezirke, weil der Mann Mọrdechai ständig größer wurde."}],[{"p":"5","v":5},{"p":"Und dann schlugen die Juden all ihre Feinde mit einer Schlachtung durch das Schwert und mit Tötung und Vernichtung, und sie taten dann mit ihren Hassern nach ihrem Belieben."},{"p":"6","v":6},{"p":"Und in Sụsa, der Burg, töteten die Juden, und es wurden fünfhundert Mann vernichtet."},{"p":"7","v":7},{"p":"Auch Parschandạtha und Dạlphon und Aspạtha"},{"p":"8","v":8},{"p":"und Porạtha und Adạlja und Aridạtha"},{"p":"9","v":9},{"p":"und Parmạschta und Ạrisai und Ạridai und Waisatha,"},{"p":"10","v":10},{"p":"die zehn Söhne Hạmans, des Sohnes Hammedạthas, dessen, der die Juden befeindet hatte, töteten sie; aber an das Plündergut legten sie ihre Hand nicht."}],[{"p":"11","v":11},{"p":"An jenem Tag kam die Zahl der in Sụsa, der Burg, Getöteten vor den König."}],[{"p":"12","v":12},{"p":"Und der König sagte dann zur Königin Esther: „In Sụsa, der Burg, haben die Juden getötet, und fünfhundert Mann und die zehn Söhne Hạmans sind vernichtet worden. Was haben sie in den übrigen Gerichtsbezirken des Königs getan? Und was ist dein Gesuch? Ja, es werde dir gegeben. Und was ist deine weitere Bitte? Ja, es soll getan werden.“"},{"p":"13","v":13},{"p":"Daher sprach Esther: „Wenn es dem König wirklich gut scheint, so gewähre man den Juden, die in Sụsa sind, auch morgen nach dem Gesetz von heute zu tun; und man hänge die zehn Söhne Hạmans an den Stamm.“"},{"p":"14","v":14},{"p":"Da sagte der König, daß es so getan werden sollte. Dann wurde in Sụsa ein Gesetz herausgegeben, und die zehn Söhne Hạmans wurden gehängt."}],[{"p":"15","v":15},{"p":"Und die Juden, die in Sụsa waren, gingen daran, sich auch am vierzehnten Tag des Monats Ạdar zu versammeln, und sie töteten in Sụsa schließlich dreihundert Mann; aber an das Plündergut legten sie ihre Hand nicht."}],[{"p":"16","v":16},{"p":"Was die übrigen der Juden betrifft, die in den Gerichtsbezirken des Königs waren, sie versammelten sich, und man trat für seine Seele ein, und man rächte sich an seinen Feinden und tötete unter seinen Hassern fünfundsiebzigtausend; aber an das Plündergut legten sie ihre Hand nicht"},{"p":"17","v":17},{"p":"am dreizehnten Tag des Monats Ạdar; und da war Ruhe an dessen vierzehntem [Tag], und man machte ihn zu einem Tag des Festmahls und der Freude."}],[{"p":"18","v":18},{"p":"Was die Juden betrifft, die in Sụsa waren, sie versammelten sich an dessen dreizehntem [Tag] und an dessen vierzehntem [Tag], und da war Ruhe an dessen fünfzehntem [Tag], und man machte ihn zu einem Tag des Festmahls und der Freude."},{"p":"19","v":19},{"p":"Darum machten die Juden auf dem Land, die die Städte der abgelegenen Bezirke bewohnten, den vierzehnten Tag des Monats Ạdar zu einem [Tag] der Freude und des Festmahls und zu einem guten Tag und der gegenseitigen Zusendung von Anteilen."}],[{"p":"20","v":20},{"p":"Und Mọrdechai ging daran, diese Dinge aufzuschreiben und an alle Juden, die sich in den Gerichtsbezirken des Königs Ahasvẹrus befanden, an die nahen und die fernen, Schriftstücke zu senden,"},{"p":"21","v":21},{"p":"um ihnen die Verpflichtung aufzuerlegen, den vierzehnten Tag des Monats Ạdar und dessen fünfzehnten Tag alljährlich regelmäßig zu begehen,"},{"p":"22","v":22},{"p":"entsprechend den Tagen, an denen die Juden vor ihren Feinden Ruhe bekommen hatten, und dem Monat, der für sie von Kummer in Freude und von Trauer in einen guten Tag umgewandelt worden war, damit sie sie als Tage des Festmahls und der Freude und der gegenseitigen Zusendung von Anteilen und von Gaben an die Armen begingen."}],[{"p":"23","v":23},{"p":"Und die Juden nahmen das auf sich, was sie zu tun angefangen hatten und was Mọrdechai ihnen geschrieben hatte."},{"p":"24","v":24},{"p":"Denn Hạman, der Sohn Hammedạthas, des Agagịters, er, der alle Juden befeindete, hatte gegen die Juden den Plan ausgeheckt, sie zu vernichten, und er hatte [das] Pur, das ist das Los, werfen lassen, um sie aufzustören und sie zu vernichten."},{"p":"25","v":25},{"p":"Aber als Esther vor den König kam, sagte er mit dem Schriftstück: „Möge sein böser Plan, den er gegen die Juden geplant hat, auf sein eigenes Haupt zurückkommen“; und man hängte ihn und seine Söhne an den Stamm."},{"p":"26","v":26},{"p":"Darum nannten sie diese Tage Pụrim, nach dem Namen des Pur. Daher — gemäß all den Worten dieses Briefes und dem, was sie diesbezüglich gesehen hatten und was über sie gekommen war —"},{"p":"27","v":27},{"p":"erlegten sich die Juden die Verpflichtung auf und nahmen [sie] auf sich und auf ihre Nachkommen und auf alle, die sich ihnen anschließen würden, damit sie nicht zu bestehen aufhören sollte, diese beiden Tage regelmäßig gemäß dem, was darüber geschrieben war, und gemäß ihrer bestimmten Zeit alljährlich zu begehen."},{"p":"28","v":28},{"p":"Und dieser Tage sollte man gedenken und sie in jeder einzelnen Generation begehen, in jeder Familie, jedem Gerichtsbezirk und jeder Stadt, und diese Pụrimtage, sie sollten nicht aus der Mitte der Juden verschwinden, und selbst deren Andenken sollte unter ihren Nachkommen zu keinem Ende kommen."}],[{"p":"29","v":29},{"p":"Und Esther, die Königin, die Tochter Abihạjils, und Mọrdechai, der Jude, gingen daran, mit allem Nachdruck zu schreiben, um diesen zweiten Brief über die Pụrim zu bestätigen."},{"p":"30","v":30},{"p":"Dann sandte er Schriftstücke an alle Juden in die einhundertsiebenundzwanzig Gerichtsbezirke, in das Reich des Ahasvẹrus, [mit] Worten des Friedens und der Wahrheit,"},{"p":"31","v":31},{"p":"um diese Pụrimtage zu ihren bestimmten Zeiten zu bestätigen, so, wie Mọrdechai, der Jude, und Esther, die Königin, [es] ihnen auferlegt hatten, und so, wie sie ihrer eigenen Seele und ihren Nachkommen die Angelegenheiten der Fasten[tage] und ihres Hilfeschreis auferlegt hatten."},{"p":"32","v":32},{"p":"Und Esthers Wort selbst bestätigte diese Pụrimangelegenheiten, und es wurde in einem Buch aufgeschrieben."}]]}