{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Adam,\nSeth,\nÉnosh,"},{"p":"2","v":2},{"p":"Qénân,\nMahalalel,\nYared,"},{"p":"3","v":3},{"p":"Hénok,\nMethoushélah,\nLamek,"},{"p":"4","v":4},{"p":"Noé,\nSem, Cham et Japhet."}],[{"p":"5","v":5},{"p":"Les fils de Japhet furent Gomer, Magog, Madaï, Yavân, Toubal, Méshek et Tiras."}],[{"p":"6","v":6},{"p":"Et les fils de Gomer furent Ashkenaz, Riphath et Togarma."}],[{"p":"7","v":7},{"p":"Et les fils de Yavân furent Élisha, Tarsis, Kittim et Rodanim."}],[{"p":"8","v":8},{"p":"Et les fils de Cham furent Koush, Mitsraïm, Pout et Canaan."}],[{"p":"9","v":9},{"p":"Et les fils de Koush furent Seba, Havila, Sabta, Raama et Sabteka.\nEt les fils de Raama furent Sheba et Dedân."}],[{"p":"10","v":10},{"p":"Et Koush devint père de Nimrod. C’est lui qui fut le premier à devenir un homme puissant sur la terre."}],[{"p":"11","v":11},{"p":"Quant à Mitsraïm, il devint père de : Loudim, Anamim, Lehabim, Naphtouhim,"},{"p":"12","v":12},{"p":"Pathrousim, Kaslouhim (d’où sont sortis les Philistins) et Kaphtorim."}],[{"p":"13","v":13},{"p":"Quant à Canaan, il devint père de Sidon son premier-né et de Heth,"},{"p":"14","v":14},{"p":"ainsi que du Yebousite, de l’Amorite, du Guirgashite,"},{"p":"15","v":15},{"p":"du Hivite, de l’Arqite, du Sinite,"},{"p":"16","v":16},{"p":"de l’Arvadite, du Tsemarite et du Hamathite."}],[{"p":"17","v":17},{"p":"Les fils de Sem furent Élam, Ashour, Arpakshad, Loud et Aram,\nOuts, Houl, Guéther et Mash."}],[{"p":"18","v":18},{"p":"Quant à Arpakshad, il devint père de Shélah, et Shélah devint père d’Éber."}],[{"p":"19","v":19},{"p":"À Éber naquirent deux fils. Le nom de l’un était Péleg, car en ses jours la terre fut divisée ; le nom de son frère était Yoqtân."}],[{"p":"20","v":20},{"p":"Quant à Yoqtân, il devint père d’Almodad, de Shéleph, de Hatsarmaveth, de Yérah,"},{"p":"21","v":21},{"p":"de Hadoram, d’Ouzal, de Diqla,"},{"p":"22","v":22},{"p":"d’Obal, d’Abimaël, de Sheba,"},{"p":"23","v":23},{"p":"d’Ophir, de Havila et de Yobab ; tous ceux-là étaient les fils de Yoqtân."}],[{"p":"24","v":24},{"p":"Sem,\nArpakshad,\nShélah,"},{"p":"25","v":25},{"p":"Éber,\nPéleg,\nRéou,"},{"p":"26","v":26},{"p":"Seroug,\nNahor,\nTérah,"},{"p":"27","v":27},{"p":"Abram, c’est-à-dire Abraham."}],[{"p":"28","v":28},{"p":"Les fils d’Abraham furent Isaac et Yishmaël."}],[{"p":"29","v":29},{"p":"Voici leurs origines familiales : le premier-né de Yishmaël, Nebaïoth ; et Qédar, Adbéel, Mibsam,"},{"p":"30","v":30},{"p":"Mishma, Douma, Massa, Hadad, Téma,"},{"p":"31","v":31},{"p":"Yetour, Naphish et Qédma. Ce furent là les fils de Yishmaël."}],[{"p":"32","v":32},{"p":"Quant aux fils de Qetoura la concubine d’Abraham, elle mit au monde Zimrân, Yoqshân, Medân, Madiân, Yishbaq et Shouah.\nEt les fils de Yoqshân furent Sheba et Dedân."}],[{"p":"33","v":33},{"p":"Et les fils de Madiân furent Épha, Épher, Hanok, Abida et Eldaa.\nTous ceux-là furent les fils de Qetoura."}],[{"p":"34","v":34},{"p":"Et Abraham devint père d’Isaac. Les fils d’Isaac furent Ésaü et Israël."}],[{"p":"35","v":35},{"p":"Les fils d’Ésaü furent Éliphaz, Réouël, Yéoush, Yalam et Qorah."}],[{"p":"36","v":36},{"p":"Les fils d’Éliphaz furent Témân, Omar, Tsepho, Gatam, Qenaz, Timna et Amaleq."}],[{"p":"37","v":37},{"p":"Les fils de Réouël furent Nahath, Zérah, Shamma et Mizza."}],[{"p":"38","v":38},{"p":"Et les fils de Séïr furent Lotân, Shobal, Tsibéôn, Ana, Dishôn, Étser et Dishân."}],[{"p":"39","v":39},{"p":"Et les fils de Lotân furent Hori et Homam. La sœur de Lotân fut Timna."}],[{"p":"40","v":40},{"p":"Les fils de Shobal furent Alvân, Manahath, Ébal, Shepho et Onam.\nEt les fils de Tsibéôn furent Aïa et Ana."}],[{"p":"41","v":41},{"p":"Les fils de Ana : Dishôn.\nEt les fils de Dishôn furent Hemdân, Eshbân, Yithrân et Kerân."}],[{"p":"42","v":42},{"p":"Les fils d’Étser furent Bilhân, Zaavân et Aqân.\nLes fils de Dishân furent Outs et Arân."}],[{"p":"43","v":43},{"p":"Et voici les rois qui ont régné au pays d’Édom avant qu’aucun roi ne règne sur les fils d’Israël : Béla le fils de Béor ; le nom de sa ville était Dinhaba."},{"p":"44","v":44},{"p":"Finalement Béla mourut, et Yobab le fils de Zérah de Botsra commença à régner à sa place."},{"p":"45","v":45},{"p":"Finalement Yobab mourut, et Housham du pays des Témanites commença à régner à sa place."},{"p":"46","v":46},{"p":"Finalement Housham mourut, et Hadad le fils de Bedad, qui battit Madiân dans la campagne de Moab, commença à régner à sa place. Et le nom de sa ville était Avith."},{"p":"47","v":47},{"p":"Finalement Hadad mourut, et Samla de Masréqa commença à régner à sa place."},{"p":"48","v":48},{"p":"Finalement Samla mourut, et Shaoul de Rehoboth sur le Fleuve commença à régner à sa place."},{"p":"49","v":49},{"p":"Finalement Shaoul mourut, et Baal-Hanân le fils d’Akbor commença à régner à sa place."},{"p":"50","v":50},{"p":"Finalement Baal-Hanân mourut, et Hadad commença à régner à sa place ; et le nom de sa ville était Paou, et le nom de sa femme était Mehétabel la fille de Matred la fille de Mézahab."},{"p":"51","v":51},{"p":"Finalement Hadad mourut.\nEt les cheiks d’Édom furent cheik Timna, cheik Alva, cheik Yetheth,"},{"p":"52","v":52},{"p":"cheik Oholibama, cheik Éla, cheik Pinôn,"},{"p":"53","v":53},{"p":"cheik Qenaz, cheik Témân, cheik Mibtsar,"},{"p":"54","v":54},{"p":"cheik Magdiël, cheik Iram. Ce furent là les cheiks d’Édom."}]]}