{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Et les Philistins firent la guerre à Israël ; les hommes d’Israël s’enfuirent de devant les Philistins, et ils tombaient tués sur le mont Guilboa."},{"p":"2","v":2},{"p":"Les Philistins serraient de près Saül et ses fils ; les Philistins réussirent à abattre Yonathân, Abinadab et Malki-Shoua, les fils de Saül."},{"p":"3","v":3},{"p":"Le combat devint acharné contre Saül ; les tireurs à l’arc finirent par le découvrir, et il fut blessé par les tireurs."},{"p":"4","v":4},{"p":"Alors Saül dit à son porteur d’armes : “ Tire ton épée et transperce-moi avec elle, de peur que ces incirconcis ne viennent vraiment m’outrager. ” Mais son porteur d’armes refusa, car il avait très peur. Alors Saül prit l’épée et se jeta dessus."},{"p":"5","v":5},{"p":"Quand son porteur d’armes vit que Saül était mort, alors lui aussi se jeta sur l’épée et mourut."},{"p":"6","v":6},{"p":"Ainsi Saül et trois de ses fils moururent, et tous ceux de sa maison moururent ensemble."},{"p":"7","v":7},{"p":"Lorsque tous les hommes d’Israël qui étaient dans la basse plaine virent qu’ils avaient fui et que Saül et ses fils étaient morts, alors ils quittèrent leurs villes et prirent la fuite ; après quoi les Philistins arrivèrent et s’y établirent."}],[{"p":"8","v":8},{"p":"Et il arriva, le lendemain, quand les Philistins vinrent pour dépouiller les tués, qu’ils finirent par trouver Saül et ses fils gisant sur le mont Guilboa."},{"p":"9","v":9},{"p":"Alors ils le dépouillèrent et emportèrent sa tête et ses armes ; puis ils envoyèrent [des messagers] dans le pays des Philistins, à la ronde, pour informer leurs idoles et le peuple."},{"p":"10","v":10},{"p":"Finalement ils mirent ses armes dans la maison de leur dieu ; et son crâne, ils l’attachèrent à la maison de Dagôn."}],[{"p":"11","v":11},{"p":"Et tous ceux de Yabesh en Guiléad apprirent tout ce que les Philistins avaient fait à Saül."},{"p":"12","v":12},{"p":"Tous les hommes vaillants se levèrent donc, emportèrent le cadavre de Saül et les cadavres de ses fils, et les ramenèrent à Yabesh, puis ils enterrèrent leurs ossements sous le grand arbre, à Yabesh ; et ils jeûnèrent pendant sept jours."}],[{"p":"13","v":13},{"p":"Ainsi mourut Saül à cause de son infidélité par laquelle il avait agi perfidement contre Jéhovah à propos de la parole de Jéhovah, qu’il n’avait pas gardée, et aussi pour avoir consulté un médium afin d’interroger."},{"p":"14","v":14},{"p":"Et il n’interrogea pas Jéhovah. Il le fit donc mourir et transféra la royauté à David le fils de Jessé."}]]}