{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Par la suite, tous les Israélites se rassemblèrent auprès de David, à Hébrôn, en disant : “ Écoute ! Nous sommes ton os et ta chair."},{"p":"2","v":2},{"p":"Hier comme précédemment, alors même que Saül était roi, tu as été celui qui faisait sortir et rentrer Israël ; Jéhovah ton Dieu t’a dit alors : ‘ C’est toi qui feras paître mon peuple Israël et toi qui deviendras guide sur mon peuple Israël. ’ ”"},{"p":"3","v":3},{"p":"Tous les anciens d’Israël vinrent donc vers le roi, à Hébrôn, et David conclut une alliance avec eux, à Hébrôn, devant Jéhovah ; après quoi ils oignirent David comme roi sur Israël, selon la parole de Jéhovah [transmise] par le moyen de Samuel."}],[{"p":"4","v":4},{"p":"Plus tard, David et tout Israël allèrent à Jérusalem, c’est-à-dire Yebous, là où les Yebousites étaient les habitants du pays."},{"p":"5","v":5},{"p":"Et les habitants de Yebous se mirent à dire à David : “ Tu n’entreras pas ici. ” Cependant David entreprit de s’emparer de la forteresse de Sion, c’est-à-dire de la Cité de David."},{"p":"6","v":6},{"p":"Et David dit : “ Quiconque frappera le premier les Yebousites deviendra chef et prince. ” Yoab le fils de Tserouïa réussit à monter le premier, et il devint chef."},{"p":"7","v":7},{"p":"David s’établit dans le lieu d’accès difficile. C’est pourquoi on l’appela la Cité de David."},{"p":"8","v":8},{"p":"Puis il bâtit la ville tout autour, depuis le Remblai jusqu’aux alentours, mais Yoab fit prendre vie au reste de la ville."},{"p":"9","v":9},{"p":"Et David devenait de plus en plus grand, car Jéhovah des armées était avec lui."}],[{"p":"10","v":10},{"p":"Or voici les chefs des hommes forts qui appartenaient à David, qui tinrent ferme avec lui dans sa royauté, avec tout Israël, pour le faire roi selon la parole de Jéhovah concernant Israël."},{"p":"11","v":11},{"p":"Voici la liste des hommes forts qui appartenaient à David : Yashobéam le fils d’un Hakmonite, le chef des trois. Il brandissait sa lance sur trois cents tués en une seule fois."},{"p":"12","v":12},{"p":"Après lui il y avait Éléazar le fils de Dodo l’Ahohite. Il était parmi les trois hommes forts."},{"p":"13","v":13},{"p":"C’est lui qui était avec David à Pas-Dammim, où les Philistins s’étaient réunis pour la guerre. Or il y avait là une parcelle du champ [qui était] pleine d’orge, et le peuple s’était enfui à cause des Philistins."},{"p":"14","v":14},{"p":"Mais lui se posta au milieu de la parcelle, la délivra et continua d’abattre les Philistins, si bien que Jéhovah sauva d’un grand salut."}],[{"p":"15","v":15},{"p":"Et trois d’entre les trente chefs descendirent alors au rocher, vers David, à la grotte d’Adoullam, tandis qu’un camp des Philistins campait dans la basse plaine de Rephaïm."},{"p":"16","v":16},{"p":"David était alors dans le lieu d’accès difficile ; et une garnison des Philistins était alors à Bethléhem."},{"p":"17","v":17},{"p":"Au bout d’un certain temps, David manifesta son envie et dit : “ Ah ! que je boive de l’eau de la citerne de Bethléhem, qui est près de la porte ! ”"},{"p":"18","v":18},{"p":"Alors les trois pénétrèrent de force dans le camp des Philistins et puisèrent de l’eau à la citerne de Bethléhem, qui est près de la porte, puis ils la transportèrent et vinrent l’apporter à David. David ne consentit pas à la boire, mais il la versa pour Jéhovah."},{"p":"19","v":19},{"p":"Et il dit : “ Il est impensable pour moi, en ce qui concerne mon Dieu, de faire cela ! Le sang de ces hommes, est-ce que je le boirais au péril de leur âme ? Car c’est au péril de leur âme qu’ils l’ont apportée. ” Et il ne consentit pas à la boire. Ce sont là les choses qu’ont faites les trois hommes forts."}],[{"p":"20","v":20},{"p":"Quant à Abishaï le frère de Yoab, il devint chef des trois ; et il brandissait sa lance sur trois cents tués ; il avait la même réputation que les trois."},{"p":"21","v":21},{"p":"Parmi les trois il fut plus célèbre que les deux autres, et il devint leur chef ; et pourtant jusqu’aux trois [premiers] il ne parvint pas."}],[{"p":"22","v":22},{"p":"Quant à Benaïa le fils de Yehoïada, le fils d’un homme vaillant, qui accomplit de nombreux exploits à Qabtseël, il abattit les deux [fils] d’Ariël de Moab ; c’est lui qui descendit abattre un lion à l’intérieur d’une citerne, un jour de neige."},{"p":"23","v":23},{"p":"Et c’est lui qui abattit l’homme égyptien, un homme d’une taille extraordinaire, de cinq coudées. Dans la main de l’Égyptien il y avait une lance comme l’ensouple des tisserands ; pourtant il descendit vers lui avec un bâton, arracha la lance de la main de l’Égyptien et le tua avec sa propre lance."},{"p":"24","v":24},{"p":"Ce sont là les choses qu’a faites Benaïa le fils de Yehoïada, et il avait un nom parmi les trois hommes forts."},{"p":"25","v":25},{"p":"Bien qu’il fût plus célèbre que les trente, au rang des trois [premiers], toutefois, il ne parvint pas. Cependant David le mit au-dessus de sa garde personnelle."}],[{"p":"26","v":26},{"p":"Quant aux hommes forts des forces militaires, il y avait Asahel le frère de Yoab, Elhanân le fils de Dodo de Bethléhem,"},{"p":"27","v":27},{"p":"Shammoth le Harorite, Hélets le Pelonite,"},{"p":"28","v":28},{"p":"Ira le fils d’Iqqesh le Teqoïte, Abiézer l’Anathothite,"},{"p":"29","v":29},{"p":"Sibbekaï le Houshathite, Ilaï l’Ahohite,"},{"p":"30","v":30},{"p":"Maharaï le Netophathite, Héled le fils de Baana le Netophathite,"},{"p":"31","v":31},{"p":"Ithaï le fils de Ribaï de Guibéa des fils de Benjamin, Benaïa le Pirathonite,"},{"p":"32","v":32},{"p":"Houraï des ouadis de Gaash, Abiël l’Arbathite,"},{"p":"33","v":33},{"p":"Azmaveth le Baharoumite, Éliahba le Shaalbonite,"},{"p":"34","v":34},{"p":"les fils de Hashem le Guizonite, Yonathân le fils de Shagué le Hararite,"},{"p":"35","v":35},{"p":"Ahiam le fils de Sakar le Hararite, Éliphal le fils d’Our,"},{"p":"36","v":36},{"p":"Hépher le Mekérathite, Ahiya le Pelonite,"},{"p":"37","v":37},{"p":"Hetsro le Karmélite, Naaraï le fils d’Ezbaï,"},{"p":"38","v":38},{"p":"Yoël le frère de Nathân, Mibhar le fils de Hagri,"},{"p":"39","v":39},{"p":"Tséleq l’Ammonite, Naharaï le Bérothite, le porteur d’armes de Yoab le fils de Tserouïa,"},{"p":"40","v":40},{"p":"Ira le Yithrite, Gareb le Yithrite,"},{"p":"41","v":41},{"p":"Ouriya le Hittite, Zabad le fils d’Ahlaï,"},{"p":"42","v":42},{"p":"Adina le fils de Shiza le Rubénite, chef des Rubénites, auprès de qui il y en avait trente ;"},{"p":"43","v":43},{"p":"Hanân le fils de Maaka, et Yoshaphat le Mithnite,"},{"p":"44","v":44},{"p":"Ouzzia l’Ashterathite, Shama et Yéiël, les fils de Hotham l’Aroérite,"},{"p":"45","v":45},{"p":"Yediaël le fils de Shimri, et Yoha son frère le Titsite,"},{"p":"46","v":46},{"p":"Éliël le Mahavite, Yeribaï et Yoshavia les fils d’Elnaam, et Yithma le Moabite."},{"p":"47","v":47},{"p":"Éliël et Obed et Yaasiël le Metsobaïte."}]]}