{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Et voici ceux qui vinrent vers David à Tsiqlag, alors qu’il se trouvait encore entravé [dans son action] à cause de Saül le fils de Qish ; ils étaient parmi les hommes forts, les auxiliaires à la guerre,"},{"p":"2","v":2},{"p":"armés de l’arc, se servant de la main droite et se servant de la main gauche, avec des pierres ou avec des flèches dans l’arc. Ils étaient d’entre les frères de Saül, de Benjamin."},{"p":"3","v":3},{"p":"Il y avait le chef Ahiézer et Yoash les fils de Shemaa le Guibéathite, Yeziël et Pélet les fils d’Azmaveth, Beraka et Yéhou l’Anathothite,"},{"p":"4","v":4},{"p":"Yishmaïa le Guibéonite, homme fort parmi les trente et au-dessus des trente ; Yirmeya, Yahaziël, Yohanân et Yozabad le Guedérathite,"},{"p":"5","v":5},{"p":"Élouzaï, Yerimoth, Béalia, Shemaria et Shephatia le Hariphite,"},{"p":"6","v":6},{"p":"Elqana, Yishia, Azarel, Yoézer, Yashobéam, les Qorahites,"},{"p":"7","v":7},{"p":"Yoéla et Zebadia les fils de Yeroham de Guedor."}],[{"p":"8","v":8},{"p":"Parmi les Gadites il y en eut qui se séparèrent [pour aller] près de David au lieu d’accès difficile, dans le désert, des hommes forts et vaillants, des hommes de l’armée — pour la guerre — [des hommes] tenant prêts le grand bouclier et la lance [et] dont les faces étaient des faces de lions ; pour la rapidité, ils étaient comme les gazelles sur les montagnes."},{"p":"9","v":9},{"p":"Ézer était le chef, Obadia le second, Éliab le troisième,"},{"p":"10","v":10},{"p":"Mishmanna le quatrième, Yirmeya le cinquième,"},{"p":"11","v":11},{"p":"Attaï le sixième, Éliël le septième,"},{"p":"12","v":12},{"p":"Yohanân le huitième, Elzabad le neuvième,"},{"p":"13","v":13},{"p":"Yirmeya le dixième, Makbannaï le onzième."},{"p":"14","v":14},{"p":"Ceux-là étaient d’entre les fils de Gad, chefs de l’armée. Le plus petit en valait cent, et le plus grand mille."},{"p":"15","v":15},{"p":"Ce sont eux qui traversèrent le Jourdain au premier mois, lorsqu’il débordait sur toutes ses rives ; ils mirent alors en fuite tous ceux des basses plaines, à l’est et à l’ouest."}],[{"p":"16","v":16},{"p":"Et certains d’entre les fils de Benjamin et de Juda vinrent jusqu’au lieu d’accès difficile, vers David."},{"p":"17","v":17},{"p":"Alors David sortit devant eux, il répondit et leur dit : “ Si c’est pour la paix que vous êtes venus vers moi, pour m’aider, mon cœur ne fera qu’un avec vous. Mais si c’est pour me livrer à mes adversaires, alors qu’il n’y a pas d’injustice sur mes paumes, que le Dieu de nos ancêtres voie à cela et qu’il y mette bon ordre. ”"},{"p":"18","v":18},{"p":"Et de l’esprit enveloppa Amasaï le chef des trente :\n\n“ [Nous sommes] à toi, ô David, et [nous sommes] avec toi, ô fils de Jessé !\nPaix, paix à toi, et paix à celui qui t’aide,\ncar ton Dieu t’a aidé. ”\n\nDavid les accueillit donc et les mit parmi les chefs des troupes."}],[{"p":"19","v":19},{"p":"Et de Manassé il y en eut quelques-uns qui désertèrent auprès de David lorsqu’il vint avec les Philistins contre Saül, pour la bataille ; mais il ne les aida pas, car, tenant conseil, les seigneurs de l’Axe des Philistins le renvoyèrent, en disant : “ Au péril de nos têtes, il désertera auprès de son seigneur Saül. ”"},{"p":"20","v":20},{"p":"Quand il vint à Tsiqlag, [alors] désertèrent auprès de lui de Manassé : Adnah, Yozabad, Yediaël, Mikaël, Yozabad, Élihou, Tsillethaï, chefs des milliers qui appartenaient à Manassé."},{"p":"21","v":21},{"p":"Ce sont eux qui aidèrent David contre la bande de maraudeurs, car ils étaient tous des hommes forts et vaillants, et ils devinrent chefs dans l’armée ;"},{"p":"22","v":22},{"p":"jour après jour, en effet, des gens venaient vers David pour l’aider, jusqu’à ce que ce fût un camp [très] grand, comme le camp de Dieu."}],[{"p":"23","v":23},{"p":"Et voici les nombres des chefs de ceux qui étaient équipés pour l’armée, qui vinrent auprès de David à Hébrôn pour lui transférer la royauté de Saül, selon l’ordre de Jéhovah."},{"p":"24","v":24},{"p":"Les fils de Juda portant le grand bouclier et la lance étaient six mille huit cents [hommes] équipés pour l’armée."},{"p":"25","v":25},{"p":"D’entre les fils de Siméon, les hommes forts et vaillants de l’armée étaient [au nombre de] sept mille cent."}],[{"p":"26","v":26},{"p":"D’entre les fils des Lévites : quatre mille six cents."},{"p":"27","v":27},{"p":"Yehoïada était le guide [des fils] d’Aaron, et avec lui il y avait trois mille sept cents [hommes]."},{"p":"28","v":28},{"p":"[Et] aussi Tsadoq, jeune homme fort et vaillant, et la maison de ses ancêtres, vingt-deux chefs."}],[{"p":"29","v":29},{"p":"Et d’entre les fils de Benjamin, les frères de Saül, il y avait trois mille [hommes] ; jusqu’alors la plupart d’entre eux veillaient à la garde de la maison de Saül."},{"p":"30","v":30},{"p":"Et d’entre les fils d’Éphraïm il y avait vingt mille huit cents [hommes], des hommes forts et vaillants, des hommes de renom, selon la maison de leurs ancêtres."}],[{"p":"31","v":31},{"p":"Et de la demi-tribu de Manassé il y avait dix-huit mille [hommes] qui avaient été désignés par [leur] nom pour venir faire David roi."},{"p":"32","v":32},{"p":"Et d’entre les fils d’Issakar qui savaient discerner les temps afin de connaître ce que devait faire Israël, il y avait deux cents chefs parmi eux, et tous leurs frères étaient à leurs ordres."},{"p":"33","v":33},{"p":"De Zéboulôn, ceux qui allaient à l’armée, qui se rangeaient en bataille avec toutes les armes de guerre, ceux-là étaient [au nombre de] cinquante mille, et pour s’attrouper [auprès de David] ils n’avaient pas un cœur double."},{"p":"34","v":34},{"p":"Et de Naphtali il y avait mille chefs, et avec eux, avec le grand bouclier et la lance, il y avait trente-sept mille [hommes]."},{"p":"35","v":35},{"p":"Et d’entre les Danites, ceux qui se rangeaient en bataille étaient [au nombre de] vingt-huit mille six cents."},{"p":"36","v":36},{"p":"Et d’Asher, ceux qui allaient à l’armée pour se ranger en bataille étaient [au nombre de] quarante mille."}],[{"p":"37","v":37},{"p":"Et venus de l’autre côté du Jourdain, d’entre les Rubénites et les Gadites, et de la demi-tribu de Manassé, avec toutes les armes des forces militaires, il y avait cent vingt mille [hommes]."},{"p":"38","v":38},{"p":"Tous ceux-là étaient des hommes de guerre, qui s’attroupaient en bataille ; d’un cœur complet ils vinrent à Hébrôn pour faire David roi sur tout Israël ; et aussi tout le reste d’Israël était d’un seul cœur pour faire David roi."},{"p":"39","v":39},{"p":"Et ils demeurèrent là trois jours avec David, mangeant et buvant, car leurs frères avaient [tout] préparé pour eux."},{"p":"40","v":40},{"p":"Et même ceux qui étaient à proximité d’eux, [et] jusqu’à Issakar, Zéboulôn et Naphtali, apportaient des vivres sur des ânes, sur des chameaux, sur des mulets et sur des bovins : aliments à base de farine, gâteaux de figues bien serrées et gâteaux de raisins secs, vin et huile, bovins et moutons en quantité, car il y avait de la joie en Israël."}]]}