{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Alors David tint conseil avec les chefs des milliers et des centaines, et avec tous les guides ;"},{"p":"2","v":2},{"p":"puis David dit à toute la congrégation d’Israël : “ Si cela vous paraît bon et si cela est agréé de Jéhovah notre Dieu, envoyons vers nos frères qui restent dans toutes les terres d’Israël et, avec eux, [vers] les prêtres et les Lévites dans leurs villes avec terrains de pâture, pour qu’ils se réunissent à nous."},{"p":"3","v":3},{"p":"Et ramenons auprès de nous l’arche de notre Dieu. ” Car ils ne s’en étaient pas occupés aux jours de Saül."},{"p":"4","v":4},{"p":"Alors toute la congrégation dit de faire ainsi, car la chose paraissait juste aux yeux de tout le peuple."},{"p":"5","v":5},{"p":"David rassembla donc tout Israël depuis le fleuve d’Égypte jusqu’à l’entrée de Hamath, pour faire venir l’arche du [vrai] Dieu de Qiriath-Yéarim."}],[{"p":"6","v":6},{"p":"Puis David et tout Israël montèrent à Baala, à Qiriath-Yéarim, qui appartient à Juda, pour en faire monter l’arche du [vrai] Dieu, Jéhovah, siégeant sur les chérubins, là où est invoqué [son] nom."},{"p":"7","v":7},{"p":"Mais on fit monter l’arche du [vrai] Dieu sur un chariot neuf, depuis la maison d’Abinadab ; Ouzza et Ahio conduisaient le chariot."},{"p":"8","v":8},{"p":"David et tout Israël fêtaient [l’événement] devant le [vrai] Dieu de toute leur force, avec des chants, avec des harpes, des instruments à cordes et des tambourins, des cymbales et des trompettes."},{"p":"9","v":9},{"p":"Ils arrivèrent finalement jusqu’à l’aire de battage de Kidôn ; Ouzza avança alors la main pour saisir l’Arche, car les taureaux avaient failli [la] faire tomber."},{"p":"10","v":10},{"p":"Mais la colère de Jéhovah s’enflamma contre Ouzza, si bien qu’il l’abattit parce qu’il avait avancé la main sur l’Arche, et il mourut là devant Dieu."},{"p":"11","v":11},{"p":"David se mit en colère parce que Jéhovah avait fait brèche par rupture contre Ouzza ; on appela alors ce lieu Pérets-Ouzza jusqu’à ce jour."}],[{"p":"12","v":12},{"p":"Et David commença à avoir peur du [vrai] Dieu en ce jour-là, disant : “ Comment ferai-je venir vers moi l’arche du [vrai] Dieu ? ”"},{"p":"13","v":13},{"p":"Et David ne transféra pas l’Arche chez lui, dans la Cité de David, mais il la transporta à l’écart dans la maison d’Obed-Édom le Guittite."},{"p":"14","v":14},{"p":"Et l’arche du [vrai] Dieu resta trois mois avec la maisonnée d’Obed-Édom, dans sa maison ; et Jéhovah bénissait la maisonnée d’Obed-Édom et tout ce qui était à lui."}]]}