{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Hiram le roi de Tyr envoya alors des messagers à David, ainsi que des bois de cèdre, des bâtisseurs de murs et des ouvriers sur bois, pour lui bâtir une maison."},{"p":"2","v":2},{"p":"Et David sut que Jéhovah l’avait solidement établi comme roi sur Israël, car sa royauté était hautement exaltée à cause de son peuple Israël."}],[{"p":"3","v":3},{"p":"Alors David prit encore des femmes à Jérusalem, et David devint encore père de fils et de filles."},{"p":"4","v":4},{"p":"Et voici les noms des enfants qui devinrent les siens à Jérusalem : Shammoua, Shobab, Nathân, Salomon,"},{"p":"5","v":5},{"p":"Yibhar, Élishoua, Elpélet,"},{"p":"6","v":6},{"p":"Nogah, Népheg, Yaphia,"},{"p":"7","v":7},{"p":"Élishama, Beéliada et Éliphélet."}],[{"p":"8","v":8},{"p":"Et les Philistins apprirent que David avait été oint comme roi sur tout Israël. Tous les Philistins montèrent donc pour chercher David. Lorsque David l’apprit, alors il sortit contre eux."},{"p":"9","v":9},{"p":"Et les Philistins arrivèrent et firent des incursions dans la basse plaine de Rephaïm."},{"p":"10","v":10},{"p":"Alors David interrogea Dieu, en disant : “ Dois-je monter contre les Philistins, et les livreras-tu à coup sûr en ma main ? ” Et Jéhovah lui dit : “ Monte, et je les livrerai à coup sûr en ta main. ”"},{"p":"11","v":11},{"p":"David monta donc à Baal-Peratsim, et là il réussit à les abattre. David dit alors : “ Le [vrai] Dieu a fait par ma main une brèche chez mes ennemis, comme une brèche faite par les eaux. ” C’est pourquoi on appela ce lieu du nom de Baal-Peratsim."},{"p":"12","v":12},{"p":"Et ils abandonnèrent là leurs dieux. Alors David donna l’ordre et on les brûla au feu."}],[{"p":"13","v":13},{"p":"Plus tard, les Philistins firent de nouveau une incursion dans la basse plaine."},{"p":"14","v":14},{"p":"Alors David interrogea encore Dieu, et le [vrai] Dieu lui dit : “ Tu ne dois pas monter derrière eux. Ne va pas droit sur eux, contourne-les, et tu dois arriver sur eux en face des bakas."},{"p":"15","v":15},{"p":"Et qu’il arrive ceci : quand tu entendras dans les cimes des bakas le bruit de la marche, alors tu sortiras au combat, car le [vrai] Dieu sera sorti devant toi pour abattre le camp des Philistins. ”"},{"p":"16","v":16},{"p":"Et David fit comme le [vrai] Dieu le lui avait ordonné, et ils abattirent le camp des Philistins depuis Guibéôn jusqu’à Guézer."},{"p":"17","v":17},{"p":"Et la renommée de David sortit dans tous les pays, et Jéhovah lui-même mit l’effroi de [David] sur toutes les nations."}]]}