{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Et il continua à se bâtir des maisons dans la Cité de David ; il prépara encore un emplacement pour l’arche du [vrai] Dieu et dressa une tente pour elle."},{"p":"2","v":2},{"p":"C’est alors que David dit : “ Personne ne doit porter l’arche du [vrai] Dieu, sauf les Lévites, car ce sont eux que Jéhovah a choisis pour porter l’arche de Jéhovah et pour le servir pour des temps indéfinis. ”"},{"p":"3","v":3},{"p":"Puis David rassembla tout Israël à Jérusalem pour faire monter l’arche de Jéhovah vers son emplacement, celui qu’il avait préparé pour elle."}],[{"p":"4","v":4},{"p":"Alors David réunit les fils d’Aaron et les Lévites ;"},{"p":"5","v":5},{"p":"parmi les fils de Qehath : Ouriël le chef et ses frères, cent vingt ;"},{"p":"6","v":6},{"p":"parmi les fils de Merari : Asaïa le chef et ses frères, deux cent vingt ;"},{"p":"7","v":7},{"p":"parmi les fils de Guershom : Yoël le chef et ses frères, cent trente ;"},{"p":"8","v":8},{"p":"parmi les fils d’Élitsaphân : Shemaïa le chef et ses frères, deux cents ;"},{"p":"9","v":9},{"p":"parmi les fils de Hébrôn : Éliël le chef et ses frères, quatre-vingts ;"},{"p":"10","v":10},{"p":"parmi les fils d’Ouzziël : Amminadab le chef et ses frères, cent douze."},{"p":"11","v":11},{"p":"De plus, David appela Tsadoq et Abiathar les prêtres, ainsi que les Lévites Ouriël, Asaïa, Yoël, Shemaïa, Éliël et Amminadab,"},{"p":"12","v":12},{"p":"puis il leur dit : “ Vous êtes les chefs des pères des Lévites. Sanctifiez-vous, vous et vos frères, et vous devrez faire monter l’arche de Jéhovah le Dieu d’Israël vers l’emplacement que j’ai préparé pour elle."},{"p":"13","v":13},{"p":"Parce que vous ne [l’avez] pas [fait] la première fois, Jéhovah notre Dieu a fait brèche contre nous, car nous ne l’avons pas recherché selon la coutume. ”"},{"p":"14","v":14},{"p":"Les prêtres et les Lévites se sanctifièrent donc pour faire monter l’arche de Jéhovah le Dieu d’Israël."}],[{"p":"15","v":15},{"p":"Puis les fils des Lévites transportèrent l’arche du [vrai] Dieu, comme l’avait ordonné Moïse, selon la parole de Jéhovah, sur leurs épaules, avec les bâtons sur eux."},{"p":"16","v":16},{"p":"Alors David dit aux chefs des Lévites de mettre en place leurs frères les chanteurs, avec les instruments de chant, instruments à cordes, harpes et cymbales : ils devaient jouer avec force, pour faire retentir des sons joyeux."}],[{"p":"17","v":17},{"p":"Les Lévites mirent donc en place Hémân le fils de Yoël et, parmi ses frères, Asaph le fils de Bérékia ; et, parmi les fils de Merari leurs frères, Éthân le fils de Qoushaïa ;"},{"p":"18","v":18},{"p":"et avec eux leurs frères de la seconde division : Zekaria, Ben, Yaaziël, Shemiramoth, Yehiël, Ounni, Éliab, Benaïa, Maaséïa, Mattithia, Éliphléhou, Miqnéïa, Obed-Édom et Yéiël les portiers ;"},{"p":"19","v":19},{"p":"et les chanteurs Hémân, Asaph et Éthân, avec les cymbales de cuivre pour jouer avec force ;"},{"p":"20","v":20},{"p":"et Zekaria, Aziël, Shemiramoth, Yehiël, Ounni, Éliab, Maaséïa et Benaïa, avec des instruments à cordes réglés sur Alamoth ;"},{"p":"21","v":21},{"p":"et Mattithia, Éliphléhou, Miqnéïa, Obed-Édom, Yéiël et Azazia, avec des harpes réglées sur Sheminith, pour faire fonction de directeurs ;"},{"p":"22","v":22},{"p":"et Kenania le chef des Lévites pour le transport ; il enseignait le transport, car il était expert ;"},{"p":"23","v":23},{"p":"Bérékia et Elqana les portiers pour l’Arche ;"},{"p":"24","v":24},{"p":"et Shebania, Yoshaphat, Nethanel, Amasaï, Zekaria, Benaïa et Éliézer les prêtres qui sonnaient de la trompette avec éclat devant l’arche du [vrai] Dieu ; et Obed-Édom et Yehia les portiers pour l’Arche."}],[{"p":"25","v":25},{"p":"Et c’est David, les anciens d’Israël et les chefs des milliers qui étaient en marche pour faire monter l’arche de l’alliance de Jéhovah de la maison d’Obed-Édom, avec joie."},{"p":"26","v":26},{"p":"Et voici ce qui se passa : tandis que le [vrai] Dieu aidait les Lévites pendant qu’ils portaient l’arche de l’alliance de Jéhovah, on se mit à sacrifier sept jeunes taureaux et sept béliers."},{"p":"27","v":27},{"p":"Et David était revêtu d’un manteau sans manches en tissu fin, ainsi que tous les Lévites qui portaient l’Arche, les chanteurs et Kenania le chef du transport [qui était effectué] par les chanteurs ; mais sur David il y avait un éphod de lin."},{"p":"28","v":28},{"p":"Et tous les Israélites faisaient monter l’arche de l’alliance de Jéhovah avec des cris de joie et au son du cor, avec trompettes et cymbales, en jouant avec force des instruments à cordes et des harpes."}],[{"p":"29","v":29},{"p":"Et voici ce qui se produisit : quand l’arche de l’alliance de Jéhovah fut arrivée jusqu’à la Cité de David, Mikal la fille de Saül regarda par la fenêtre et vit le roi David qui bondissait et fêtait [l’événement] ; alors elle le méprisa dans son cœur."}]]}