{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ainsi on introduisit l’arche du [vrai] Dieu et on l’installa à l’intérieur de la tente que David avait dressée pour elle ; puis on présenta des holocaustes et des sacrifices de communion devant le [vrai] Dieu."},{"p":"2","v":2},{"p":"Quand David eut achevé d’offrir l’holocauste et les sacrifices de communion, il se mit à bénir le peuple au nom de Jéhovah."},{"p":"3","v":3},{"p":"Il distribua en outre à tous les Israélites, à l’homme comme à la femme, à chacun une miche de pain, un gâteau de dattes et un gâteau de raisins secs."},{"p":"4","v":4},{"p":"Puis il plaça devant l’arche de Jéhovah quelques-uns des Lévites — comme ministres — non seulement pour rappeler, mais aussi pour remercier et louer Jéhovah le Dieu d’Israël :"},{"p":"5","v":5},{"p":"Asaph le chef, et le second après lui Zekaria ; [puis] Yéiël, Shemiramoth, Yehiël, Mattithia, Éliab, Benaïa, Obed-Édom et Yéiël, avec des instruments de la catégorie des instruments à cordes et [aussi] avec des harpes, et Asaph avec les cymbales : il jouait avec force,"},{"p":"6","v":6},{"p":"et Benaïa et Yahaziël les prêtres avec les trompettes, constamment devant l’arche de l’alliance du [vrai] Dieu."}],[{"p":"7","v":7},{"p":"Ce fut alors, en ce jour-là, que pour la première fois David apporta sa contribution pour remercier Jéhovah par le moyen d’Asaph et de ses frères :"},{"p":"8","v":8},{"p":"“ Rendez grâces à Jéhovah ; invoquez son nom,\nfaites connaître parmi les peuples ses hauts faits."},{"p":"9","v":9},{"p":"Chantez pour lui, exécutez des mélodies pour lui,\nintéressez-vous à tous ses actes prodigieux."},{"p":"10","v":10},{"p":"Glorifiez-vous en son saint nom,\nque se réjouisse le cœur de ceux qui cherchent Jéhovah."},{"p":"11","v":11},{"p":"Recherchez Jéhovah et sa force,\ncherchez sa face constamment."},{"p":"12","v":12},{"p":"Souvenez-vous de ses actes prodigieux qu’il a accomplis,\nde ses miracles et des décisions judiciaires de sa bouche,"},{"p":"13","v":13},{"p":"ô descendance d’Israël son serviteur,\nvous, fils de Jacob, ceux qu’il a choisis !"},{"p":"14","v":14},{"p":"Il est Jéhovah notre Dieu ; dans toute la terre sont ses décisions judiciaires."},{"p":"15","v":15},{"p":"Souvenez-vous de son alliance pour des temps indéfinis,\nde la parole qu’il a ordonnée, pour mille générations,"},{"p":"16","v":16},{"p":"[alliance] qu’il a conclue avec Abraham,\net de son serment à Isaac."},{"p":"17","v":17},{"p":"[Serment] qu’il a maintenu comme prescription pour Jacob,\ncomme alliance de durée indéfinie pour Israël,"},{"p":"18","v":18},{"p":"en disant : ‘ À toi je donnerai le pays de Canaan,\ncomme la part de votre héritage. ’"},{"p":"19","v":19},{"p":"[Cela eut lieu] alors que vous étiez en petit nombre,\noui peu nombreux, et résidents étrangers dans le [pays]."},{"p":"20","v":20},{"p":"Et ils circulaient de nation en nation,\nd’un royaume vers un autre peuple."},{"p":"21","v":21},{"p":"Il ne laissa personne les spolier.\nMais à cause d’eux il reprit des rois,"},{"p":"22","v":22},{"p":"[en disant :] ‘ Ne touchez pas à mes oints,\net à mes prophètes ne faites aucun mal. ’"},{"p":"23","v":23},{"p":"Chantez pour Jéhovah, vous tous qui êtes de la terre !\nAnnoncez de jour en jour le salut qu’il donne !"},{"p":"24","v":24},{"p":"Racontez parmi les nations sa gloire,\nparmi tous les peuples ses actes prodigieux."},{"p":"25","v":25},{"p":"Car Jéhovah est grand et on doit le louer infiniment,\net on doit le craindre plus que tous les [autres] dieux."},{"p":"26","v":26},{"p":"Car tous les dieux des peuples sont des dieux sans valeur.\nQuant à Jéhovah, il a fait les cieux."},{"p":"27","v":27},{"p":"Dignité et splendeur sont devant lui,\nforce et joie sont en son lieu."},{"p":"28","v":28},{"p":"Attribuez à Jéhovah, ô familles des peuples,\nattribuez à Jéhovah gloire et force."},{"p":"29","v":29},{"p":"Attribuez à Jéhovah la gloire de son nom,\nportez un don et venez devant lui.\nProsternez-vous devant Jéhovah en ornements sacrés."},{"p":"30","v":30},{"p":"Soyez dans de violentes douleurs à cause de lui, vous tous [gens de] la terre !\nLe sol productif aussi est solidement établi :\nIl ne chancellera jamais."},{"p":"31","v":31},{"p":"Que les cieux se réjouissent, et que la terre soit en joie,\net qu’on dise parmi les nations : ‘ Jéhovah lui-même est devenu roi ! ’"},{"p":"32","v":32},{"p":"Que gronde la mer et aussi ce qui la remplit,\nqu’exulte la campagne et tout ce qui s’y trouve."},{"p":"33","v":33},{"p":"Qu’en même temps les arbres de la forêt poussent des cris de joie à cause de Jéhovah,\ncar il est venu pour juger la terre."},{"p":"34","v":34},{"p":"Rendez grâces à Jéhovah, car il est bon,\ncar sa bonté de cœur est pour des temps indéfinis."},{"p":"35","v":35},{"p":"Et dites : ‘ Sauve-nous, ô Dieu de notre salut,\nrassemble-nous et délivre-nous des nations,\npour rendre grâces à ton saint nom, pour jubiler en ta louange."}],[{"p":"36","v":36},{"p":"Béni soit Jéhovah le Dieu d’Israël depuis des temps indéfinis et pour des temps indéfinis. ’ ”\nTout le peuple dit alors : “ Amen ! ” et une louange à Jéhovah."}],[{"p":"37","v":37},{"p":"Puis il laissa là, devant l’arche de l’alliance de Jéhovah, Asaph et ses frères, pour faire le service devant l’Arche, constamment, selon l’obligation de chaque jour ;"},{"p":"38","v":38},{"p":"ainsi qu’Obed-Édom et ses frères, [au nombre de] soixante-huit, et Obed-Édom le fils de Yedouthoun et Hosa comme portiers ;"},{"p":"39","v":39},{"p":"et Tsadoq le prêtre et ses frères les prêtres, devant le tabernacle de Jéhovah sur le haut lieu qui était à Guibéôn,"},{"p":"40","v":40},{"p":"pour offrir des holocaustes à Jéhovah, sur l’autel de l’holocauste, constamment, matin et soir, et pour tout ce qui est écrit dans la loi de Jéhovah qu’il a imposée à Israël comme un ordre ;"},{"p":"41","v":41},{"p":"et avec eux Hémân, Yedouthoun et le reste des hommes choisis qui avaient été désignés par [leurs] noms, pour remercier Jéhovah, car “ sa bonté de cœur est pour des temps indéfinis ” ;"},{"p":"42","v":42},{"p":"et avec eux Hémân et Yedouthoun, pour faire retentir les trompettes, les cymbales et les instruments du chant du [vrai] Dieu ; et les fils de Yedouthoun [se tenaient] à la porte."},{"p":"43","v":43},{"p":"Alors tout le peuple s’en alla, chacun à sa maison. Et David s’en retourna pour bénir sa maison."}]]}