{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Et il arriva, dès que David eut commencé d’habiter dans sa maison, que David se mit à dire à Nathân le prophète : “ Voici que j’habite dans une maison de cèdres, mais l’arche de l’alliance de Jéhovah est sous des toiles de tente. ”"},{"p":"2","v":2},{"p":"Et Nathân dit à David : “ Tout ce qui est dans ton cœur, fais-le, car le [vrai] Dieu est avec toi. ”"}],[{"p":"3","v":3},{"p":"Et il arriva, cette nuit-là, que la parole de Dieu vint à Nathân, disant :"},{"p":"4","v":4},{"p":"“ Va, et tu devras dire à David mon serviteur : ‘ Voici ce qu’a dit Jéhovah : “ Ce n’est pas toi qui me bâtiras la maison où habiter."},{"p":"5","v":5},{"p":"Car je n’ai pas habité dans une maison depuis le jour où j’ai fait monter Israël jusqu’à ce jour, mais j’ai sans cesse été de tente en tente et d’un tabernacle [à l’autre]."},{"p":"6","v":6},{"p":"Pendant tout le temps où j’ai circulé dans tout Israël, ai-je dit un seul mot à l’un des juges d’Israël, à qui j’ai ordonné de faire paître mon peuple, en disant : ‘ Pourquoi ne m’avez-vous pas bâti une maison de cèdres ? ’ ” ’"}],[{"p":"7","v":7},{"p":"“ Et maintenant, voici ce que tu diras à mon serviteur David : ‘ Voici ce qu’a dit Jéhovah des armées : “ C’est moi qui t’ai pris du terrain de pâture, de derrière le petit bétail, pour devenir guide sur mon peuple Israël."},{"p":"8","v":8},{"p":"Et je serai avec toi partout où tu iras ; je retrancherai de devant toi tous tes ennemis et, à coup sûr, je te ferai un nom comme le nom des grands qui sont sur la terre."},{"p":"9","v":9},{"p":"À coup sûr, j’assignerai un lieu à mon peuple Israël et je le planterai, et ils résideront réellement là où ils sont, et ils ne seront plus troublés ; et les fils d’injustice ne l’épuiseront plus, comme ils l’ont fait au commencement,"},{"p":"10","v":10},{"p":"oui depuis les jours où j’ai institué des juges sur mon peuple Israël. À coup sûr, j’humilierai tous tes ennemis. Et je t’annonce : ‘ Jéhovah te bâtira aussi une maison. ’"}],[{"p":"11","v":11},{"p":"“ ‘ “ Oui, voici ce qui arrivera : quand tes jours seront au complet pour que tu t’en ailles [et que tu sois] avec tes ancêtres, je susciterai à coup sûr ta semence après toi, qui sera un de tes fils, et, vraiment, j’établirai solidement sa royauté."},{"p":"12","v":12},{"p":"C’est lui qui me bâtira une maison et, à coup sûr, j’établirai solidement son trône pour des temps indéfinis."},{"p":"13","v":13},{"p":"Moi je deviendrai son père, et lui deviendra mon fils ; et ma bonté de cœur, je ne l’écarterai pas de lui, comme je l’ai écartée de celui qui a paru avant toi."},{"p":"14","v":14},{"p":"Oui, je ferai qu’il se tienne dans ma maison et dans ma royauté pour des temps indéfinis, et son trône deviendra [un trône] qui durera pour des temps indéfinis. ” ’ ”"}],[{"p":"15","v":15},{"p":"Suivant toutes ces paroles et suivant toute cette vision, ainsi Nathân parla à David."}],[{"p":"16","v":16},{"p":"Après cela, le roi David entra, s’assit devant Jéhovah et dit : “ Qui suis-je, ô Jéhovah Dieu, et qu’est-ce que ma maison, pour que tu m’aies mené jusque-là ?"},{"p":"17","v":17},{"p":"Comme si cela était peu de chose à tes yeux, ô Dieu, pourtant tu parles au sujet de la maison de ton serviteur jusque dans un lointain avenir, et tu m’as regardé selon l’occasion favorable de l’homme qui monte, ô Jéhovah Dieu !"},{"p":"18","v":18},{"p":"Qu’est-ce que David pourrait encore te dire pour ce qui est d’honorer ton serviteur, alors que toi, tu connais bien ton serviteur ?"},{"p":"19","v":19},{"p":"Ô Jéhovah, à cause de ton serviteur et selon ton cœur, tu as fait toutes ces grandes choses en faisant connaître tous les grands exploits."},{"p":"20","v":20},{"p":"Ô Jéhovah, il n’y a personne comme toi, et il n’y a pas de Dieu excepté toi, quant à tout ce que nous avons entendu de nos oreilles."},{"p":"21","v":21},{"p":"Et y a-t-il une autre nation sur la terre qui soit comme ton peuple Israël, que le [vrai] Dieu est allé racheter pour lui comme peuple, pour t’assigner un nom par de grands exploits et des choses redoutables, en chassant des nations de devant ton peuple que tu as racheté d’Égypte ?"},{"p":"22","v":22},{"p":"Et tu as alors constitué ton peuple Israël comme ton peuple pour des temps indéfinis, et toi, ô Jéhovah, tu es devenu leur Dieu."},{"p":"23","v":23},{"p":"Et maintenant, ô Jéhovah, que la parole que tu as prononcée au sujet de ton serviteur et au sujet de sa maison soit fidèle pour des temps indéfinis, et fais comme tu as dit."},{"p":"24","v":24},{"p":"Et que ton nom soit fidèle et qu’il devienne grand pour des temps indéfinis, [et] qu’on dise : ‘ Jéhovah des armées, le Dieu d’Israël, est Dieu pour Israël ’, et que la maison de David ton serviteur soit une [maison] durable devant toi."},{"p":"25","v":25},{"p":"Car c’est toi, mon Dieu, qui as révélé à ton serviteur [ton] intention de lui bâtir une maison. C’est pourquoi ton serviteur a trouvé l’occasion de prier devant toi."},{"p":"26","v":26},{"p":"Et maintenant, ô Jéhovah, tu es le [vrai] Dieu, et tu promets ce bien à propos de ton serviteur."},{"p":"27","v":27},{"p":"Et maintenant, tu dois te décider à bénir la maison de ton serviteur afin qu’elle reste devant toi pour des temps indéfinis ; car c’est toi, ô Jéhovah, qui as béni, et elle est bénie pour des temps indéfinis. ”"}]]}