{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Et il arriva, après cela, que David entreprit d’abattre les Philistins et de les soumettre ; il prit alors de la main des Philistins Gath et les localités qui en dépendent."},{"p":"2","v":2},{"p":"Puis il abattit Moab, et les Moabites devinrent les serviteurs de David portant le tribut."}],[{"p":"3","v":3},{"p":"David abattit encore Hadadézer le roi de Tsoba à Hamath, alors que celui-ci allait établir son pouvoir sur le fleuve Euphrate."},{"p":"4","v":4},{"p":"Et David lui prit mille chars, sept mille cavaliers et vingt mille hommes de pied. Puis David coupa les jarrets à tous les chevaux de char, mais il laissa parmi eux cent chevaux de char."},{"p":"5","v":5},{"p":"Quand la Syrie de Damas vint au secours de Hadadézer le roi de Tsoba, David abattit alors parmi les Syriens vingt-deux mille hommes."},{"p":"6","v":6},{"p":"Après cela, David plaça [des garnisons] dans la Syrie de Damas, et les Syriens devinrent les serviteurs de David portant le tribut. Et Jéhovah donnait le salut à David partout où il allait."},{"p":"7","v":7},{"p":"En outre, David prit les boucliers ronds en or qui étaient sur les serviteurs de Hadadézer et les apporta à Jérusalem."},{"p":"8","v":8},{"p":"De Tibhath et de Koun, villes de Hadadézer, David prit une très grande quantité de cuivre. Avec [ce métal], Salomon fit la mer de cuivre, les colonnes et les ustensiles de cuivre."}],[{"p":"9","v":9},{"p":"Lorsque Toou le roi de Hamath apprit que David avait abattu toutes les forces militaires de Hadadézer le roi de Tsoba,"},{"p":"10","v":10},{"p":"aussitôt il envoya Hadoram son fils au roi David pour s’informer de son bien-être et pour le féliciter de ce qu’il avait combattu contre Hadadézer, si bien qu’il l’avait abattu (car Hadadézer avait l’expérience de la guerre contre Toou), et [il y avait avec lui] toutes sortes d’objets d’or, d’argent et de cuivre."},{"p":"11","v":11},{"p":"Ceux-là aussi, le roi David les sanctifia pour Jéhovah, avec l’argent et l’or qu’il avait emportés de toutes les nations — d’Édom, de Moab, des fils d’Ammôn, des Philistins et d’Amaleq."}],[{"p":"12","v":12},{"p":"Quant à Abishaï le fils de Tserouïa, il abattit les Édomites dans la Vallée du Sel : dix-huit mille."},{"p":"13","v":13},{"p":"Il plaça alors des garnisons en Édom, et tous les Édomites devinrent des serviteurs de David. Jéhovah sauvait David partout où il allait."},{"p":"14","v":14},{"p":"Et David régnait sur tout Israël, et il rendait décision judiciaire et justice à l’égard de tout son peuple, continuellement."},{"p":"15","v":15},{"p":"Yoab le fils de Tserouïa était au-dessus de l’armée, et Yehoshaphat le fils d’Ahiloud était greffier."},{"p":"16","v":16},{"p":"Tsadoq le fils d’Ahitoub et Ahimélek le fils d’Abiathar étaient prêtres, et Shavsha était secrétaire."},{"p":"17","v":17},{"p":"Benaïa le fils de Yehoïada était au-dessus des Keréthites et des Peléthites ; et les fils de David étaient, par le rang, les premiers à côté du roi."}]]}