{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Et il arriva, après cela, que Nahash le roi des fils d’Ammôn vint à mourir, et son fils commença à régner à sa place."},{"p":"2","v":2},{"p":"Alors David dit : “ Je vais user de bonté de cœur envers Hanoun le fils de Nahash, car son père a usé de bonté de cœur envers moi. ” David envoya donc des messagers pour le consoler au sujet de son père ; et les serviteurs de David arrivèrent alors dans le pays des fils d’Ammôn, chez Hanoun, pour le consoler."},{"p":"3","v":3},{"p":"Mais les princes des fils d’Ammôn dirent à Hanoun : “ David honore-t-il ton père à tes yeux, en ce qu’il t’a envoyé des consolateurs ? N’est-ce pas pour explorer et causer un renversement, et pour reconnaître le pays, que ses serviteurs sont venus chez toi ? ”"},{"p":"4","v":4},{"p":"Alors Hanoun prit les serviteurs de David, les rasa, coupa leurs vêtements en deux jusqu’aux fesses, puis il les renvoya."},{"p":"5","v":5},{"p":"Plus tard, on alla informer David au sujet de ces hommes ; aussitôt il envoya à leur rencontre, car ces hommes étaient extrêmement humiliés ; et le roi dit encore : “ Demeurez à Jéricho jusqu’à ce que votre barbe pousse en abondance. Puis vous devrez revenir. ”"}],[{"p":"6","v":6},{"p":"Par la suite, les fils d’Ammôn virent qu’ils étaient devenus fétides pour David ; alors Hanoun et les fils d’Ammôn envoyèrent mille talents d’argent pour prendre à leur solde des chars et des cavaliers de Mésopotamie, d’Aram-Maaka et de Tsoba."},{"p":"7","v":7},{"p":"C’est de cette façon qu’ils prirent à leur solde trente-deux mille chars, ainsi que le roi de Maaka et son peuple. Puis ils vinrent camper devant Médeba ; quant aux fils d’Ammôn, ils se rassemblèrent de leurs villes et vinrent alors pour la guerre."}],[{"p":"8","v":8},{"p":"Quand David l’apprit, il envoya immédiatement Yoab ainsi que toute l’armée [et] les hommes forts."},{"p":"9","v":9},{"p":"Et les fils d’Ammôn sortirent et se rangèrent en bataille à l’entrée de la ville, et les rois qui étaient venus étaient à part dans la campagne."}],[{"p":"10","v":10},{"p":"Quand Yoab vit que les assauts étaient dirigés contre lui par-devant et par-derrière, aussitôt il choisit parmi tous les hommes d’élite d’Israël un certain nombre [de combattants] et les rangea [en bataille] pour rencontrer les Syriens."},{"p":"11","v":11},{"p":"Et le reste du peuple, il le confia à la main d’Abishaï son frère, pour qu’ils se rangent [en bataille] pour rencontrer les fils d’Ammôn."},{"p":"12","v":12},{"p":"Puis il dit : “ Si les Syriens deviennent trop forts pour moi, alors tu devras devenir pour moi le salut ; mais si les fils d’Ammôn deviennent trop forts pour toi, alors je devrai te sauver."},{"p":"13","v":13},{"p":"Sois fort, pour que nous nous montrions courageux pour notre peuple et pour les villes de notre Dieu ; quant à Jéhovah, il fera ce qui est bon à ses yeux. ”"}],[{"p":"14","v":14},{"p":"Là-dessus Yoab et le peuple qui était avec lui s’avancèrent devant les Syriens pour la bataille, et ceux-ci s’enfuirent de devant lui."},{"p":"15","v":15},{"p":"Quant aux fils d’Ammôn, ils virent que les Syriens avaient fui, et ils s’enfuirent, eux aussi, de devant Abishaï son frère, puis ils rentrèrent dans la ville. Plus tard, Yoab rentra à Jérusalem."}],[{"p":"16","v":16},{"p":"Quand les Syriens virent qu’ils avaient été battus devant Israël, alors ils envoyèrent des messagers et firent sortir les Syriens qui étaient dans la région du Fleuve, avec, à leur tête, Shophak le chef de l’armée de Hadadézer."}],[{"p":"17","v":17},{"p":"Quand on informa David, aussitôt il réunit tout Israël, puis il traversa le Jourdain, vint vers eux et se rangea contre eux. Quand David se rangea en bataille pour rencontrer les Syriens, ils engagèrent le combat contre lui."},{"p":"18","v":18},{"p":"Mais les Syriens s’enfuirent à cause d’Israël ; et David tua alors aux Syriens sept mille conducteurs de chars et quarante mille hommes de pied ; et Shophak le chef de l’armée, il le mit à mort."},{"p":"19","v":19},{"p":"Lorsque les serviteurs de Hadadézer virent qu’ils avaient été battus devant Israël, ils firent promptement la paix avec David et se mirent à le servir ; et la Syrie ne voulut plus essayer de sauver les fils d’Ammôn."}]]}