{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Voici les fils d’Israël : Ruben, Siméon, Lévi et Juda, Issakar et Zéboulôn,"},{"p":"2","v":2},{"p":"Dân, Joseph et Benjamin, Naphtali, Gad et Asher."}],[{"p":"3","v":3},{"p":"Les fils de Juda furent Er, Onân et Shéla. Ces trois lui naquirent de la fille de Shoua, la Cananéenne. [Mais] Er le premier-né de Juda apparut mauvais aux yeux de Jéhovah, de sorte qu’il le fit mourir."},{"p":"4","v":4},{"p":"C’est Tamar sa belle-fille qui lui donna Pérets et Zérah. Tous les fils de Juda furent [au nombre de] cinq."}],[{"p":"5","v":5},{"p":"Les fils de Pérets furent Hetsrôn et Hamoul."}],[{"p":"6","v":6},{"p":"Et les fils de Zérah furent Zimri, Éthân, Hémân, Kalkol et Dara. Ils furent cinq en tout."}],[{"p":"7","v":7},{"p":"Et les fils de Karmi : Akar, celui qui attira l’ostracisme sur Israël, qui commit un acte d’infidélité à propos de ce qui était voué à la destruction."}],[{"p":"8","v":8},{"p":"Et les fils d’Éthân : Azaria."}],[{"p":"9","v":9},{"p":"Et les fils de Hetsrôn, qui lui naquirent, furent Yerahméel, Ram et Keloubaï."}],[{"p":"10","v":10},{"p":"Quant à Ram, il devint père d’Amminadab. Amminadab, de son côté, devint père de Nahshôn le chef des fils de Juda."},{"p":"11","v":11},{"p":"Nahshôn, de son côté, devint père de Salma. Salma, de son côté, devint père de Boaz."},{"p":"12","v":12},{"p":"Boaz, de son côté, devint père d’Obed. Obed, de son côté, devint père de Jessé."},{"p":"13","v":13},{"p":"Jessé, de son côté, devint père de son premier-né Éliab, puis d’Abinadab le deuxième, de Shiméa le troisième,"},{"p":"14","v":14},{"p":"de Nethanel le quatrième, de Raddaï le cinquième,"},{"p":"15","v":15},{"p":"d’Otsem le sixième, de David le septième."},{"p":"16","v":16},{"p":"Leurs sœurs étaient Tserouïa et Abigaïl ; les fils de Tserouïa furent Abishaï, Yoab et Asahel : trois."},{"p":"17","v":17},{"p":"Quant à Abigaïl, elle mit au monde Amasa ; le père d’Amasa était Yéther le Yishmaélite."}],[{"p":"18","v":18},{"p":"Quant à Caleb le fils de Hetsrôn, il devint père de fils par Azouba sa femme et par Yerioth ; et voici ses fils à elle : Yésher, Shobab et Ardôn."},{"p":"19","v":19},{"p":"Finalement Azouba mourut. Caleb prit donc pour lui Éphrath, qui, par la suite, lui donna Hour."},{"p":"20","v":20},{"p":"Hour, de son côté, devint père d’Ouri. Ouri, de son côté, devint père de Betsalel."}],[{"p":"21","v":21},{"p":"Ensuite Hetsrôn eut des rapports avec la fille de Makir le père de Guiléad. Il la prit alors qu’il était âgé de soixante ans, mais elle lui donna [un fils], Segoub."},{"p":"22","v":22},{"p":"Segoub, de son côté, devint père de Yaïr, qui eut vingt-trois villes au pays de Guiléad."},{"p":"23","v":23},{"p":"Plus tard, Gueshour et la Syrie leur prirent Havvoth-Yaïr, ainsi que Qenath et les localités qui en dépendent, soixante villes. Tous ceux-là étaient les fils de Makir le père de Guiléad."}],[{"p":"24","v":24},{"p":"Après la mort de Hetsrôn à Caleb-Éphratha, Abiya étant la femme de Hetsrôn, elle lui donna alors [un fils], Ashhour, le père de Teqoa."}],[{"p":"25","v":25},{"p":"Et les fils de Yerahméel le premier-né de Hetsrôn furent Ram le premier-né, Bouna, Orèn, Otsem, Ahiya."},{"p":"26","v":26},{"p":"Et Yerahméel eut une autre femme dont le nom était Atara. Elle fut la mère d’Onam."},{"p":"27","v":27},{"p":"Les fils de Ram le premier-né de Yerahméel furent Maats, Yamîn et Éqer."},{"p":"28","v":28},{"p":"Les fils d’Onam furent Shammaï et Yada. Les fils de Shammaï furent Nadab et Abishour."},{"p":"29","v":29},{"p":"Le nom de la femme d’Abishour était Abihaïl, qui, avec le temps, lui donna Ahbân et Molid."},{"p":"30","v":30},{"p":"Les fils de Nadab furent Séled et Appaïm. Mais Séled mourut sans [avoir de] fils."},{"p":"31","v":31},{"p":"Les fils d’Appaïm : Yishi. Les fils de Yishi : Shéshân ; les fils de Shéshân : Ahlaï."},{"p":"32","v":32},{"p":"Les fils de Yada le frère de Shammaï furent Yéther et Yonathân. Mais Yéther mourut sans [avoir de] fils."},{"p":"33","v":33},{"p":"Les fils de Yonathân furent Péleth et Zaza. Ceux-là devinrent les fils de Yerahméel."}],[{"p":"34","v":34},{"p":"Et Shéshân n’eut pas de fils, mais seulement des filles. Or Shéshân avait un serviteur égyptien dont le nom était Yarha."},{"p":"35","v":35},{"p":"Shéshân donna donc sa fille pour femme à Yarha son serviteur ; par la suite elle lui donna Attaï."},{"p":"36","v":36},{"p":"Attaï, de son côté, devint père de Nathân. Nathân, de son côté, devint père de Zabad."},{"p":"37","v":37},{"p":"Zabad, de son côté, devint père d’Éphlal. Éphlal, de son côté, devint père d’Obed."},{"p":"38","v":38},{"p":"Obed, de son côté, devint père de Yéhou. Yéhou, de son côté, devint père d’Azaria."},{"p":"39","v":39},{"p":"Azaria, de son côté, devint père de Hélets. Hélets, de son côté, devint père d’Éléasa."},{"p":"40","v":40},{"p":"Éléasa, de son côté, devint père de Sismaï. Sismaï, de son côté, devint père de Shalloum."},{"p":"41","v":41},{"p":"Shalloum, de son côté, devint père de Yeqamia. Yeqamia, de son côté, devint père d’Élishama."}],[{"p":"42","v":42},{"p":"Et les fils de Caleb le frère de Yerahméel furent Mésha son premier-né, qui fut le père de Ziph, et les fils de Marésha le père de Hébrôn."},{"p":"43","v":43},{"p":"Les fils de Hébrôn furent Qorah, Tappouah, Réqem et Shéma."},{"p":"44","v":44},{"p":"Shéma, de son côté, devint père de Raham le père de Yorqéam. Réqem, de son côté, devint père de Shammaï."},{"p":"45","v":45},{"p":"Le fils de Shammaï fut Maôn ; Maôn fut le père de Beth-Tsour."},{"p":"46","v":46},{"p":"Quant à Épha la concubine de Caleb, elle mit au monde Harân, Motsa et Gazez. Quant à Harân, il devint père de Gazez."},{"p":"47","v":47},{"p":"Les fils de Yahdaï furent Réguem, Yotham, Guéshân, Pélet, Épha et Shaaph."},{"p":"48","v":48},{"p":"Quant à la concubine de Caleb, Maaka, elle mit au monde Shéber et Tirhana."},{"p":"49","v":49},{"p":"Par la suite elle mit au monde Shaaph le père de Madmanna, Sheva le père de Makbéna et le père de Guibéa. Et la fille de Caleb était Aksa."},{"p":"50","v":50},{"p":"Ceux-là devinrent les fils de Caleb.\nLes fils de Hour le premier-né d’Éphratha : Shobal le père de Qiriath-Yéarim,"},{"p":"51","v":51},{"p":"Salma le père de Bethléhem, Hareph le père de Beth-Gader."},{"p":"52","v":52},{"p":"Shobal le père de Qiriath-Yéarim eut des fils : Haroé, la moitié des Menouhoth."},{"p":"53","v":53},{"p":"Les familles de Qiriath-Yéarim furent les Yithrites, les Pouthites, les Shoumathites et les Mishraïtes. C’est de ceux-là que sont sortis les Tsorathites et les Eshtaolites."},{"p":"54","v":54},{"p":"Les fils de Salma furent Bethléhem, les Netophathites, Atroth-Beth-Yoab, la moitié des Manahathites, les Tsorites."},{"p":"55","v":55},{"p":"Les familles des scribes habitant Yabets étaient les Tirathites, les Shiméathites, les Soukathites. Ceux-là étaient les Qénites, qui venaient de Hammath le père de la maison de Rékab."}]]}