{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Alors Satan se leva contre Israël et incita David à dénombrer Israël."},{"p":"2","v":2},{"p":"David donc dit à Yoab et aux chefs du peuple : “ Allez, comptez Israël depuis Béer-Shéba jusqu’à Dân, puis apportez-moi [le résultat], afin que je sache [quel est] leur nombre. ”"},{"p":"3","v":3},{"p":"Mais Yoab dit : “ Que Jéhovah ajoute à son peuple cent fois autant qu’ils sont ! Est-ce que, ô mon seigneur le roi, ils n’appartiennent pas tous à mon seigneur comme serviteurs ? Pourquoi mon seigneur cherche-t-il cela ? Pourquoi deviendrait-il une cause de culpabilité pour Israël ? ”"}],[{"p":"4","v":4},{"p":"Cependant la parole du roi s’imposa à Yoab, de sorte que Yoab sortit et circula dans tout Israël, puis il arriva à Jérusalem."},{"p":"5","v":5},{"p":"Yoab donna alors à David le chiffre de l’enregistrement du peuple ; tout Israël comptait un million cent mille hommes tirant l’épée, et Juda quatre cent soixante-dix mille hommes tirant l’épée."},{"p":"6","v":6},{"p":"Mais Lévi et Benjamin, il ne les avait pas enregistrés parmi eux, car la parole du roi avait paru détestable à Yoab."}],[{"p":"7","v":7},{"p":"Or cette chose fut mauvaise aux yeux du [vrai] Dieu, de sorte qu’il abattit Israël."},{"p":"8","v":8},{"p":"Aussi David dit au [vrai] Dieu : “ J’ai beaucoup péché, parce que j’ai fait cette chose. Et maintenant, s’il te plaît, fais passer la faute de ton serviteur, car j’ai agi très sottement. ”"},{"p":"9","v":9},{"p":"Jéhovah parla alors à Gad le visionnaire de David, en disant :"},{"p":"10","v":10},{"p":"“ Va, et tu devras parler à David, en disant : ‘ Voici ce qu’a dit Jéhovah : “ Je dirige contre toi trois choses. Choisis pour toi l’une d’elles, pour que je te la fasse. ” ’ ”"},{"p":"11","v":11},{"p":"Gad entra donc chez David et lui dit : “ Voici ce qu’a dit Jéhovah : ‘ Fais ton choix [pour savoir]"},{"p":"12","v":12},{"p":"si pendant trois ans il y aura une famine, ou si pendant trois mois il y aura suppression de devant tes adversaires, et pour que l’épée de tes ennemis [t’]atteigne, ou si pendant trois jours il y aura l’épée de Jéhovah, oui la peste, dans le pays, [tandis que] l’ange de Jéhovah fera des ravages dans tout le territoire d’Israël. ’ Et maintenant vois ce que je dois répondre à Celui qui m’envoie. ”"},{"p":"13","v":13},{"p":"Et David dit à Gad : “ Je me sens fort angoissé. S’il te plaît, que je tombe dans la main de Jéhovah, car ses miséricordes sont très nombreuses ; mais que je ne tombe pas dans la main de l’homme. ”"}],[{"p":"14","v":14},{"p":"Alors Jéhovah envoya une peste en Israël, de sorte qu’il tomba, d’Israël, soixante-dix mille personnes."},{"p":"15","v":15},{"p":"Le [vrai] Dieu envoya en outre un ange à Jérusalem pour la ravager ; mais dès qu’il se mit à faire ce ravage, Jéhovah le vit et eut alors du regret au sujet de ce malheur, si bien qu’il dit à l’ange qui faisait le ravage : “ Assez ! Maintenant laisse retomber ta main. ” Et l’ange de Jéhovah se tenait près de l’aire de battage d’Ornân le Yebousite."}],[{"p":"16","v":16},{"p":"Quand David leva les yeux, il vit l’ange de Jéhovah qui se tenait entre la terre et les cieux, avec son épée dégainée à la main, tendue vers Jérusalem ; aussitôt David et les anciens, couverts de toiles de sac, tombèrent sur leur face."},{"p":"17","v":17},{"p":"Puis David dit au [vrai] Dieu : “ N’était-ce pas moi qui disais de dénombrer le peuple, et n’est-ce pas moi qui ai péché et qui ai vraiment mal agi ? Quant à ces brebis, qu’ont-elles fait ? Ô Jéhovah mon Dieu, que ta main, s’il te plaît, vienne sur moi et sur la maison de mon père, mais non sur ton peuple, pour un fléau. ”"}],[{"p":"18","v":18},{"p":"Quant à l’ange de Jéhovah, il dit à Gad de dire à David que David devait monter pour ériger un autel à Jéhovah sur l’aire de battage d’Ornân le Yebousite."},{"p":"19","v":19},{"p":"David monta donc, à la parole de Gad, celle qu’il avait prononcée au nom de Jéhovah."},{"p":"20","v":20},{"p":"Pendant ce temps, Ornân se retourna et vit l’ange ; et ses quatre fils [qui étaient] avec lui se cachaient. Or Ornân avait battu du blé."},{"p":"21","v":21},{"p":"Et David arriva jusqu’à Ornân. Quand Ornân regarda et vit David, aussitôt il sortit de l’aire de battage et se prosterna devant David, la face contre terre."},{"p":"22","v":22},{"p":"Alors David dit à Ornân : “ Donne-moi l’emplacement de l’aire de battage pour que j’y bâtisse un autel à Jéhovah. Donne-le-moi pour sa pleine [valeur] en argent, afin que le fléau soit arrêté de dessus le peuple. ”"},{"p":"23","v":23},{"p":"Mais Ornân dit à David : “ Prends-le, il est à toi, et que mon seigneur le roi fasse ce qui est bon à ses yeux. Vois ! Je donne réellement les bovins pour des holocaustes, le traîneau à battre pour le bois et le blé comme offrande de grain. Oui, je donne le tout. ”"}],[{"p":"24","v":24},{"p":"Mais le roi David dit à Ornân : “ Non, mais vraiment je [l’]achèterai pour sa pleine [valeur] en argent, car je ne porterai pas à Jéhovah ce qui est à toi, pour offrir des holocaustes qui ne coûtent rien. ”"},{"p":"25","v":25},{"p":"David donna donc à Ornân, pour l’emplacement, des sicles d’or du poids de six cents."},{"p":"26","v":26},{"p":"Puis David bâtit là un autel à Jéhovah et offrit des holocaustes et des sacrifices de communion, et il se mit à invoquer Jéhovah, qui lui répondit alors par le feu des cieux sur l’autel de l’holocauste."},{"p":"27","v":27},{"p":"En outre, Jéhovah donna l’ordre à l’ange, qui remit donc son épée dans son fourreau."},{"p":"28","v":28},{"p":"En ce temps-là, quand David vit que Jéhovah lui avait répondu sur l’aire de battage d’Ornân le Yebousite, il continua de sacrifier là."},{"p":"29","v":29},{"p":"Mais le tabernacle de Jéhovah que Moïse avait fait dans le désert, ainsi que l’autel de l’holocauste, étaient en ce temps-là sur le haut lieu de Guibéôn."},{"p":"30","v":30},{"p":"Et David n’avait pas pu aller devant lui pour consulter Dieu, car il avait été épouvanté à cause de l’épée de l’ange de Jéhovah."}]]}