{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Puis David dit : “ C’est ici la maison de Jéhovah le [vrai] Dieu, et c’est ici un autel pour holocauste pour Israël. ”"}],[{"p":"2","v":2},{"p":"David dit alors de réunir les résidents étrangers qui étaient au pays d’Israël, puis il les établit comme tailleurs de pierre pour tailler des pierres de taille en vue de bâtir la maison du [vrai] Dieu."},{"p":"3","v":3},{"p":"Et David prépara du fer en quantité pour les clous des battants des portes et pour les crampons, ainsi que du cuivre en quantité impossible à peser,"},{"p":"4","v":4},{"p":"et encore des bois de cèdre sans nombre ; car les Sidoniens et les Tyriens avaient apporté à David des bois de cèdre en quantité."},{"p":"5","v":5},{"p":"Puis David dit : “ Salomon mon fils est jeune et délicat, et la maison à bâtir pour Jéhovah doit être d’une magnificence incomparable, pour être sans pareille en beauté pour tous les pays. Que je fasse donc des préparatifs pour lui. ” Ainsi David fit des préparatifs en quantité avant sa mort."}],[{"p":"6","v":6},{"p":"Il appela en outre Salomon son fils pour lui ordonner de bâtir une maison à Jéhovah le Dieu d’Israël."},{"p":"7","v":7},{"p":"Et David dit à Salomon son fils : “ Pour moi, j’ai eu à cœur de bâtir une maison pour le nom de Jéhovah mon Dieu."},{"p":"8","v":8},{"p":"Mais la parole de Jéhovah est venue contre moi, disant : ‘ Tu as répandu le sang en quantité et tu as fait de grandes guerres. Tu ne bâtiras pas de maison pour mon nom, car tu as répandu devant moi beaucoup de sang sur la terre."},{"p":"9","v":9},{"p":"Écoute ! Il te naît un fils. Il sera un homme de repos et vraiment je lui procurerai le repos du côté de tous ses ennemis d’alentour ; car Salomon sera son nom ; la paix et le calme, je les accorderai à Israël durant ses jours."},{"p":"10","v":10},{"p":"C’est lui qui bâtira une maison pour mon nom ; lui deviendra pour moi un fils et je [deviendrai] pour lui un père. Oui, j’établirai solidement le trône de sa royauté sur Israël pour des temps indéfinis. ’"}],[{"p":"11","v":11},{"p":"“ Maintenant, mon fils, que Jéhovah soit avec toi ; tu devras avoir du succès et bâtir la maison de Jéhovah ton Dieu, comme il l’a dit à ton égard."},{"p":"12","v":12},{"p":"Seulement, que Jéhovah te donne prudence et intelligence, et qu’il te donne ordre au sujet d’Israël, oui pour garder la loi de Jéhovah ton Dieu."},{"p":"13","v":13},{"p":"Alors tu auras du succès, si tu prends soin d’appliquer les prescriptions et les décisions judiciaires que Jéhovah a ordonnées à Moïse au sujet d’Israël. Sois courageux et fort. N’aie pas peur et ne sois pas terrifié."},{"p":"14","v":14},{"p":"Voici que durant mon affliction j’ai préparé pour la maison de Jéhovah cent mille talents d’or et un million de talents d’argent ; le cuivre et le fer, on ne peut les peser, car il y en a en quantité ; j’ai préparé des bois et des pierres, mais tu y ajouteras [encore]."},{"p":"15","v":15},{"p":"Avec toi il y a en grand nombre des gens qui font le travail, des tailleurs de pierre, des ouvriers sur pierre et sur bois, et tous hommes habiles en toutes sortes de travaux."},{"p":"16","v":16},{"p":"L’or, l’argent, le cuivre et le fer, on ne peut les compter. Lève-toi et agis, et que Jéhovah soit avec toi. ”"}],[{"p":"17","v":17},{"p":"Puis David ordonna à tous les princes d’Israël d’aider Salomon son fils :"},{"p":"18","v":18},{"p":"“ Jéhovah votre Dieu n’est-il pas avec vous, et ne vous a-t-il pas procuré le repos de tous côtés ? En effet, il a livré en ma main les habitants du pays, et le pays a été soumis devant Jéhovah et devant son peuple."},{"p":"19","v":19},{"p":"Maintenant, appliquez votre cœur et votre âme à chercher Jéhovah votre Dieu, et levez-vous et bâtissez le sanctuaire de Jéhovah le [vrai] Dieu, pour amener l’arche de l’alliance de Jéhovah et les ustensiles sacrés du [vrai] Dieu à la maison bâtie pour le nom de Jéhovah. ”"}]]}