{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Et David était devenu vieux et rassasié de jours ; alors il fit Salomon son fils roi sur Israël."},{"p":"2","v":2},{"p":"Puis il réunit tous les princes d’Israël, ainsi que les prêtres et les Lévites."},{"p":"3","v":3},{"p":"On compta alors les Lévites depuis l’âge de trente ans et au-dessus ; et leur nombre, tête par tête, homme robuste par homme robuste, fut de trente-huit mille [hommes]."},{"p":"4","v":4},{"p":"Parmi ceux-là, pour faire fonction de directeurs du travail de la maison de Jéhovah, il y eut vingt-quatre mille [hommes] ; et comme préposés et juges, six mille ;"},{"p":"5","v":5},{"p":"quatre mille portiers et quatre mille qui devaient louer Jéhovah sur les instruments que, [dit David,] “ j’ai faits pour [le] louer ”."}],[{"p":"6","v":6},{"p":"Puis David les répartit en divisions pour les fils de Lévi, pour Guershôn, Qehath et Merari."},{"p":"7","v":7},{"p":"Pour les Guershonites : Ladân et Shiméï."},{"p":"8","v":8},{"p":"Les fils de Ladân furent Yehiël le chef, Zétham et Yoël : trois."},{"p":"9","v":9},{"p":"Les fils de Shiméï furent Shelomoth, Haziël et Harân : trois. Ce furent là les chefs des pères pour Ladân."},{"p":"10","v":10},{"p":"Les fils de Shiméï furent Yahath, Zina, Yéoush et Beria. Ces quatre-là furent les fils de Shiméï."},{"p":"11","v":11},{"p":"Yahath devint le chef, Ziza le second. Quant à Yéoush et à Beria, ils n’eurent pas beaucoup de fils ; ils devinrent donc une maison paternelle pour une seule classe en fonction."}],[{"p":"12","v":12},{"p":"Les fils de Qehath furent Amram, Yitsehar, Hébrôn et Ouzziël : quatre."},{"p":"13","v":13},{"p":"Les fils d’Amram furent Aaron et Moïse. Mais Aaron fut mis à part pour sanctifier le Très-Saint, lui et ses fils pour des temps indéfinis, pour faire de la fumée sacrificielle devant Jéhovah, pour le servir et pour bénir en son nom pour des temps indéfinis."},{"p":"14","v":14},{"p":"Quant à Moïse l’homme du [vrai] Dieu, ses fils continuèrent d’être appelés parmi la tribu des Lévites."},{"p":"15","v":15},{"p":"Les fils de Moïse furent Guershom et Éliézer."},{"p":"16","v":16},{"p":"Les fils de Guershom : Shebouël le chef."},{"p":"17","v":17},{"p":"Les fils d’Éliézer furent : Rehabia le chef ; et Éliézer n’eut pas d’autres fils, mais les fils de Rehabia devinrent extrêmement nombreux."},{"p":"18","v":18},{"p":"Les fils de Yitsehar : Shelomith le chef."},{"p":"19","v":19},{"p":"Les fils de Hébrôn furent Yeria le chef, Amaria le second, Yahaziël le troisième et Yeqaméam le quatrième."},{"p":"20","v":20},{"p":"Les fils d’Ouzziël furent Mika le chef et Yishia le second."}],[{"p":"21","v":21},{"p":"Les fils de Merari furent Mahli et Moushi. Les fils de Mahli furent Éléazar et Qish."},{"p":"22","v":22},{"p":"Mais Éléazar mourut ; il n’avait pas eu de fils, mais seulement des filles. Les fils de Qish leurs frères les prirent donc [pour femmes]."},{"p":"23","v":23},{"p":"Les fils de Moushi furent Mahli, Éder et Yerémoth : trois."}],[{"p":"24","v":24},{"p":"Ce furent là les fils de Lévi, selon la maison de leurs pères, les chefs des pères, selon leurs hommes en charge, suivant le nombre des noms, tête par tête, ceux qui faisaient le travail pour le service de la maison de Jéhovah, depuis l’âge de vingt ans et au-dessus."},{"p":"25","v":25},{"p":"David avait dit en effet : “ Jéhovah le Dieu d’Israël a procuré le repos à son peuple, et il résidera à Jérusalem pour des temps indéfinis."},{"p":"26","v":26},{"p":"D’autre part, les Lévites n’auront pas à transporter le tabernacle ni aucun de ses ustensiles pour son service. ”"},{"p":"27","v":27},{"p":"Car, selon les dernières paroles de David, ceux-là furent le nombre des fils de Lévi, depuis l’âge de vingt ans et au-dessus."},{"p":"28","v":28},{"p":"Car leur fonction était [d’être] à la disposition des fils d’Aaron pour le service de la maison de Jéhovah, concernant les cours, les salles à manger, la purification de toutes les choses saintes et le travail du service de la maison du [vrai] Dieu,"},{"p":"29","v":29},{"p":"oui pour les pains disposés en piles, pour la fleur de farine destinée à l’offrande de grain, pour les galettes de pain sans levain, pour [les gâteaux faits à] la poêle, pour la pâte mélangée et pour toutes les mesures de quantité et de taille ;"},{"p":"30","v":30},{"p":"et pour se tenir là matin après matin pour remercier et louer Jéhovah, et de même le soir ;"},{"p":"31","v":31},{"p":"et pour toute offrande des holocaustes à Jéhovah — aux sabbats, aux nouvelles lunes et aux époques de fêtes — d’après le nombre, selon la règle les concernant, constamment devant Jéhovah."},{"p":"32","v":32},{"p":"Et ils s’occupaient de la garde de la tente de réunion, de la garde du lieu saint et de la garde des fils d’Aaron leurs frères pour le service de la maison de Jéhovah."}]]}