{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Or les fils d’Aaron eurent leurs divisions. Les fils d’Aaron furent Nadab et Abihou, Éléazar et Ithamar."},{"p":"2","v":2},{"p":"Mais Nadab et Abihou moururent avant leur père ; ils n’avaient pas de fils ; cependant Éléazar et Ithamar continuèrent de servir en tant que prêtres."},{"p":"3","v":3},{"p":"David, ainsi que Tsadoq d’entre les fils d’Éléazar, et Ahimélek d’entre les fils d’Ithamar, les répartirent alors en divisions pour leur fonction dans leur service."},{"p":"4","v":4},{"p":"Mais les fils d’Éléazar se trouvèrent plus nombreux en chefs que les fils d’Ithamar. On les répartit donc pour les fils d’Éléazar, en chefs pour [leurs] maisons paternelles, seize, et pour les fils d’Ithamar, [en chefs] pour leurs maisons paternelles, huit."}],[{"p":"5","v":5},{"p":"De plus, on les répartit aux sorts, ceux-ci avec ceux-là, car il devait y avoir des chefs du lieu saint et des chefs du [vrai] Dieu parmi les fils d’Éléazar et parmi les fils d’Ithamar."},{"p":"6","v":6},{"p":"Puis Shemaïa le fils de Nethanel, le secrétaire des Lévites, les inscrivit devant le roi et les princes, [devant] Tsadoq le prêtre et Ahimélek le fils d’Abiathar, et [devant] les chefs des pères des prêtres et des Lévites, une maison paternelle étant prise pour Éléazar et une étant prise pour Ithamar."}],[{"p":"7","v":7},{"p":"Sortit alors le sort : le premier pour Yehoïarib ; pour Yedaïa le deuxième,"},{"p":"8","v":8},{"p":"pour Harim le troisième, pour Séorim le quatrième,"},{"p":"9","v":9},{"p":"pour Malkiya le cinquième, pour Miyamîn le sixième,"},{"p":"10","v":10},{"p":"pour Haqqots le septième, pour Abiya le huitième,"},{"p":"11","v":11},{"p":"pour Yéshoua le neuvième, pour Shekania le dixième,"},{"p":"12","v":12},{"p":"pour Éliashib le onzième, pour Yaqim le douzième,"},{"p":"13","v":13},{"p":"pour Houppa le treizième, pour Yéshébéab le quatorzième,"},{"p":"14","v":14},{"p":"pour Bilga le quinzième, pour Immer le seizième,"},{"p":"15","v":15},{"p":"pour Hézir le dix-septième, pour Happitsets le dix-huitième,"},{"p":"16","v":16},{"p":"pour Pethahia le dix-neuvième, pour Yehezqel le vingtième,"},{"p":"17","v":17},{"p":"pour Yakîn le vingt et unième, pour Gamoul le vingt-deuxième,"},{"p":"18","v":18},{"p":"pour Delaïa le vingt-troisième, pour Maazia le vingt-quatrième."}],[{"p":"19","v":19},{"p":"Ce furent là leurs fonctions pour leur service, pour entrer dans la maison de Jéhovah, selon le droit qui était leur, de par la main d’Aaron leur ancêtre, comme le lui avait ordonné Jéhovah le Dieu d’Israël."}],[{"p":"20","v":20},{"p":"Et parmi les fils de Lévi qui restaient, parmi les fils d’Amram il y eut Shoubaël ; parmi les fils de Shoubaël, Yéhdia ;"},{"p":"21","v":21},{"p":"de Rehabia : parmi les fils de Rehabia, Yishia le chef ;"},{"p":"22","v":22},{"p":"parmi les Yitseharites, Shelomoth ; parmi les fils de Shelomoth, Yahath ;"},{"p":"23","v":23},{"p":"et les fils [de Hébrôn], Yeria le chef, Amaria le second, Yahaziël le troisième, Yeqaméam le quatrième."},{"p":"24","v":24},{"p":"Les fils d’Ouzziël, Mika ; parmi les fils de Mika, Shamir."},{"p":"25","v":25},{"p":"Le frère de Mika était Yishia ; parmi les fils de Yishia, Zekaria."}],[{"p":"26","v":26},{"p":"Les fils de Merari furent Mahli et Moushi ; les fils de Yaazia, Beno."},{"p":"27","v":27},{"p":"Les fils de Merari : de Yaazia, Beno, Shoham, Zakkour et Ibri."},{"p":"28","v":28},{"p":"De Mahli, Éléazar, qui n’eut pas de fils."},{"p":"29","v":29},{"p":"De Qish : les fils de Qish, Yerahméel."},{"p":"30","v":30},{"p":"Les fils de Moushi furent Mahli, Éder et Yerimoth.\nCe furent là les fils des Lévites selon leurs maisons paternelles."},{"p":"31","v":31},{"p":"Eux aussi jetèrent alors les sorts, exactement comme leurs frères les fils d’Aaron avaient fait devant David le roi, [devant] Tsadoq et Ahimélek, et [devant] les chefs des maisons paternelles des prêtres et des Lévites. Quant aux maisons paternelles, le chef était exactement comme son plus jeune frère."}]]}