{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"En outre, David et les chefs des groupes de service mirent à part, pour le service, certains des fils d’Asaph, de Hémân et de Yedouthoun, ceux qui prophétisaient avec les harpes, avec les instruments à cordes et avec les cymbales. De leur nombre vinrent les hommes attitrés pour leur service."},{"p":"2","v":2},{"p":"Parmi les fils d’Asaph, Zakkour, Yoseph, Nethania et Asharéla, les fils d’Asaph sous la direction d’Asaph, celui qui prophétisait sous la direction du roi."},{"p":"3","v":3},{"p":"De Yedouthoun : les fils de Yedouthoun, Guedalia, Tseri, Yeshaïa, [Shiméï,] Hashabia, Mattithia, six, sous la direction de leur père Yedouthoun, qui prophétisait avec la harpe pour remercier et louer Jéhovah."},{"p":"4","v":4},{"p":"De Hémân : les fils de Hémân, Bouqqia, Mattania, Ouzziël, Shebouël, Yerimoth, Hanania, Hanani, Éliatha, Guiddalti, Romamti-Ézer, Yoshbeqasha, Mallothi, Hothir, Mahazioth."},{"p":"5","v":5},{"p":"Tous ceux-là étaient des fils de Hémân, visionnaire du roi dans les choses du [vrai] Dieu pour élever sa corne ; et le [vrai] Dieu donna alors à Hémân quatorze fils et trois filles."},{"p":"6","v":6},{"p":"Tous ceux-là étaient sous la direction de leur père pour le chant dans la maison de Jéhovah, avec cymbales, instruments à cordes et harpes pour le service de la maison du [vrai] Dieu.\nSous la direction du roi : Asaph, Yedouthoun et Hémân."}],[{"p":"7","v":7},{"p":"Leur nombre, avec leurs frères exercés au chant pour Jéhovah, tous gens experts, était de deux cent quatre-vingt-huit."},{"p":"8","v":8},{"p":"Ils jetèrent donc les sorts pour les choses dont il fallait s’occuper, le petit étant tout comme le grand, l’expert avec l’élève."}],[{"p":"9","v":9},{"p":"Sortit alors le sort : le premier appartenant à Asaph pour Yoseph ; pour Guedalia le deuxième (lui, ses frères et ses fils étaient douze) ;"},{"p":"10","v":10},{"p":"le troisième pour Zakkour, ses fils et ses frères, douze ;"},{"p":"11","v":11},{"p":"le quatrième pour Yitseri, ses fils et ses frères, douze ;"},{"p":"12","v":12},{"p":"le cinquième pour Nethania, ses fils et ses frères, douze ;"},{"p":"13","v":13},{"p":"le sixième pour Bouqqia, ses fils et ses frères, douze ;"},{"p":"14","v":14},{"p":"le septième pour Yesharéla, ses fils et ses frères, douze ;"},{"p":"15","v":15},{"p":"le huitième pour Yeshaïa, ses fils et ses frères, douze ;"},{"p":"16","v":16},{"p":"le neuvième pour Mattania, ses fils et ses frères, douze ;"},{"p":"17","v":17},{"p":"le dixième pour Shiméï, ses fils et ses frères, douze ;"},{"p":"18","v":18},{"p":"le onzième pour Azarel, ses fils et ses frères, douze ;"},{"p":"19","v":19},{"p":"le douzième pour Hashabia, ses fils et ses frères, douze ;"},{"p":"20","v":20},{"p":"pour le treizième, Shoubaël, ses fils et ses frères, douze ;"},{"p":"21","v":21},{"p":"pour le quatorzième, Mattithia, ses fils et ses frères, douze ;"},{"p":"22","v":22},{"p":"pour le quinzième, pour Yerémoth, ses fils et ses frères, douze ;"},{"p":"23","v":23},{"p":"pour le seizième, pour Hanania, ses fils et ses frères, douze ;"},{"p":"24","v":24},{"p":"pour le dix-septième, pour Yoshbeqasha, ses fils et ses frères, douze ;"},{"p":"25","v":25},{"p":"pour le dix-huitième, pour Hanani, ses fils et ses frères, douze ;"},{"p":"26","v":26},{"p":"pour le dix-neuvième, pour Mallothi, ses fils et ses frères, douze ;"},{"p":"27","v":27},{"p":"pour le vingtième, pour Éliatha, ses fils et ses frères, douze ;"},{"p":"28","v":28},{"p":"pour le vingt et unième, pour Hothir, ses fils et ses frères, douze ;"},{"p":"29","v":29},{"p":"pour le vingt-deuxième, pour Guiddalti, ses fils et ses frères, douze ;"},{"p":"30","v":30},{"p":"pour le vingt-troisième, pour Mahazioth, ses fils et ses frères, douze ;"},{"p":"31","v":31},{"p":"pour le vingt-quatrième, pour Romamti-Ézer, ses fils et ses frères, douze."}]]}