{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Pour les divisions des portiers : Parmi les Qorahites, Meshélémia le fils de Qoré d’entre les fils d’Asaph."},{"p":"2","v":2},{"p":"Meshélémia eut des fils : Zekaria le premier-né, Yediaël le deuxième, Zebadia le troisième, Yathniël le quatrième,"},{"p":"3","v":3},{"p":"Élam le cinquième, Yehohanân le sixième, Élyehoénaï le septième."},{"p":"4","v":4},{"p":"Obed-Édom eut des fils : Shemaïa le premier-né, Yehozabad le deuxième, Yoah le troisième, Sakar le quatrième, Nethanel le cinquième,"},{"p":"5","v":5},{"p":"Ammiël le sixième, Issakar le septième, Péoulletaï le huitième ; car Dieu l’avait béni."}],[{"p":"6","v":6},{"p":"Et à Shemaïa son fils il naquit des fils qui furent des chefs de la maison de leur père, car c’étaient des hommes forts et capables."},{"p":"7","v":7},{"p":"Les fils de Shemaïa : Othni, Rephaël, Obed, Elzabad, dont les frères étaient des hommes capables, Élihou et Semakia."},{"p":"8","v":8},{"p":"Tous ceux-là étaient d’entre les fils d’Obed-Édom, eux, leurs fils et leurs frères, hommes capables ayant la force [requise] pour le service, [au nombre de] soixante-deux appartenant à Obed-Édom."},{"p":"9","v":9},{"p":"Meshélémia eut des fils et des frères, hommes capables [au nombre de] dix-huit."},{"p":"10","v":10},{"p":"Hosa, d’entre les fils de Merari, eut des fils. Shimri était le chef, car il n’était pas le premier-né, mais son père l’avait établi comme chef ;"},{"p":"11","v":11},{"p":"Hilqia le second, Tebalia le troisième, Zekaria le quatrième. Tous les fils et les frères de Hosa étaient treize."}],[{"p":"12","v":12},{"p":"Parmi ces divisions des portiers, les chefs avaient des fonctions exactement comme leurs frères, pour servir dans la maison de Jéhovah."},{"p":"13","v":13},{"p":"On jeta donc les sorts, pour le petit comme pour le grand, selon leurs maisons paternelles, pour les diverses portes."},{"p":"14","v":14},{"p":"Alors le sort à l’est tomba pour Shélémia. Pour Zekaria son fils, conseiller avisé, on jeta les sorts ; son sort alors sortit au nord."},{"p":"15","v":15},{"p":"Obed-Édom eut le sien au sud, et ses fils eurent les magasins."},{"p":"16","v":16},{"p":"Shouppim et Hosa eurent le leur à l’ouest, à proximité de la Porte de Shalléketh, près de la grande route qui monte, groupe de garde correspondant à groupe de garde ;"},{"p":"17","v":17},{"p":"à l’est il y avait six Lévites ; au nord pour un jour, quatre ; au sud pour un jour, quatre ; et pour les magasins, deux par deux ;"},{"p":"18","v":18},{"p":"pour le portique à l’ouest, quatre près de la grande route, deux au portique."},{"p":"19","v":19},{"p":"C’étaient là les divisions des portiers, d’entre les fils des Qorahites et d’entre les fils de Merari."}],[{"p":"20","v":20},{"p":"Pour ce qui est des Lévites, Ahiya était [préposé] aux trésors de la maison du [vrai] Dieu et aux trésors des choses sanctifiées."},{"p":"21","v":21},{"p":"Les fils de Ladân, les fils du Guershonite appartenant à Ladân ; les chefs des maisons paternelles appartenant à Ladân le Guershonite : Yehiéli."},{"p":"22","v":22},{"p":"Les fils de Yehiéli, Zétham et Yoël son frère, étaient [préposés] aux trésors de la maison de Jéhovah."},{"p":"23","v":23},{"p":"Pour les Amramites, pour les Yitseharites, pour les Hébronites, pour les Ouzziélites,"},{"p":"24","v":24},{"p":"oui Shebouël le fils de Guershom le fils de Moïse était guide [préposé] aux réserves."},{"p":"25","v":25},{"p":"Pour ce qui est de ses frères — d’Éliézer il y avait Rehabia son fils, Yeshaïa son fils, Yoram son fils, Zikri son fils et Shelomoth son fils."},{"p":"26","v":26},{"p":"Ce Shelomoth et ses frères étaient [préposés] à tous les trésors des choses sanctifiées qu’avaient sanctifiées David le roi, les chefs des maisons paternelles, les chefs des milliers et des centaines et les chefs de l’armée."},{"p":"27","v":27},{"p":"Sur les guerres et sur le butin ils avaient sanctifié [des choses] pour entretenir la maison de Jéhovah."},{"p":"28","v":28},{"p":"Et aussi tout ce qu’avaient sanctifié Samuel le voyant, Saül le fils de Qish, Abner le fils de Ner et Yoab le fils de Tserouïa. Ce que quiconque sanctifiait était sous la responsabilité de Shelomith et de ses frères."}],[{"p":"29","v":29},{"p":"Parmi les Yitseharites, Kenania et ses fils étaient [affectés] aux affaires extérieures comme préposés et comme juges sur Israël."}],[{"p":"30","v":30},{"p":"Parmi les Hébronites, Hashabia et ses frères, hommes capables [au nombre de] mille sept cents, étaient [préposés] à l’administration d’Israël, dans la région du Jourdain, à l’ouest, pour tout le travail de Jéhovah et pour le service du roi."},{"p":"31","v":31},{"p":"Parmi les Hébronites, Yeriya était le chef des Hébronites, selon ses générations, selon [les] ancêtres. Dans la quarantième année du règne de David, on les rechercha et on trouva alors parmi eux des hommes forts et vaillants, à Yazer en Guiléad."},{"p":"32","v":32},{"p":"Et ses frères, hommes capables, étaient [au nombre de] deux mille sept cents, des chefs des maisons paternelles. David le roi les préposa donc sur les Rubénites, les Gadites et la demi-tribu des Manassites, pour toutes les affaires du [vrai] Dieu et [toutes] les affaires du roi."}]]}