{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Quant aux fils d’Israël d’après leur nombre, les chefs des maisons paternelles et les chefs des milliers et des centaines, ainsi que leurs préposés, qui servaient le roi en toute affaire des divisions de ceux qui entraient et qui sortaient, mois par mois, pendant tous les mois de l’année : chaque division était de vingt-quatre mille [hommes]."}],[{"p":"2","v":2},{"p":"Au-dessus de la première division, celle du premier mois, il y avait Yashobéam le fils de Zabdiël ; et dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"3","v":3},{"p":"Certains des fils de Pérets, le chef de tous les chefs des groupes de service, étaient pour le premier mois."},{"p":"4","v":4},{"p":"Au-dessus de la division du deuxième mois il y avait Dodaï l’Ahohite avec sa division, et Miqloth était le guide ; et dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"5","v":5},{"p":"Le chef du troisième groupe de service, pour le troisième mois, était Benaïa le fils de Yehoïada le prêtre en chef ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"6","v":6},{"p":"Ce Benaïa était un homme fort parmi les trente et au-dessus des trente ; [au-dessus de] sa division il y avait Ammizabad son fils."},{"p":"7","v":7},{"p":"Le quatrième, pour le quatrième mois, était Asahel le frère de Yoab et Zebadia son fils après lui ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"8","v":8},{"p":"Le cinquième chef, pour le cinquième mois, était Shamhouth le Yizrahite ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"9","v":9},{"p":"Le sixième, pour le sixième mois, était Ira le fils d’Iqqesh le Teqoïte ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"10","v":10},{"p":"Le septième, pour le septième mois, était Hélets le Pelonite, d’entre les fils d’Éphraïm ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"11","v":11},{"p":"Le huitième, pour le huitième mois, était Sibbekaï le Houshathite, d’entre les Zérahites ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"12","v":12},{"p":"Le neuvième, pour le neuvième mois, était Abiézer l’Anathothite, d’entre les Benjaminites ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"13","v":13},{"p":"Le dixième, pour le dixième mois, était Maharaï le Netophathite, d’entre les Zérahites ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"14","v":14},{"p":"Le onzième, pour le onzième mois, était Benaïa le Pirathonite, d’entre les fils d’Éphraïm ; dans sa division il y avait vingt-quatre mille [hommes]."},{"p":"15","v":15},{"p":"Le douzième, pour le douzième mois, était Heldaï le Netophathite, d’Othniel ; dans sa division il y avait vingt-quatre mille [hommes]."}],[{"p":"16","v":16},{"p":"Sur les tribus d’Israël, d’entre les Rubénites, Éliézer le fils de Zikri était guide ; d’entre les Siméonites, Shephatia le fils de Maaka ;"},{"p":"17","v":17},{"p":"de Lévi, Hashabia le fils de Qemouël ; d’Aaron, Tsadoq ;"},{"p":"18","v":18},{"p":"de Juda, Élihou, un des frères de David ; d’Issakar, Omri le fils de Mikaël ;"},{"p":"19","v":19},{"p":"de Zéboulôn, Yishmaïa le fils d’Obadia ; de Naphtali, Yerimoth le fils d’Azriël ;"},{"p":"20","v":20},{"p":"d’entre les fils d’Éphraïm, Hoshéa le fils d’Azazia ; de la demi-tribu de Manassé, Yoël le fils de Pedaïa ;"},{"p":"21","v":21},{"p":"de la demi-tribu de Manassé en Guiléad, Yiddo le fils de Zekaria ; de Benjamin, Yaasiël le fils d’Abner ;"},{"p":"22","v":22},{"p":"de Dân, Azarel le fils de Yeroham. C’étaient là les princes des tribus d’Israël."}],[{"p":"23","v":23},{"p":"Et David ne releva pas le nombre de ceux qui étaient âgés de vingt ans et au-dessous, parce que Jéhovah avait promis de rendre Israël aussi nombreux que les étoiles des cieux."},{"p":"24","v":24},{"p":"Yoab le fils de Tserouïa avait commencé à faire le compte, mais il n’acheva pas ; et à cause de cela il y eut de l’indignation contre Israël, et le nombre ne figura pas dans le récit des affaires des jours du roi David."}],[{"p":"25","v":25},{"p":"[Préposé] aux trésors du roi : Azmaveth le fils d’Adiël. [Préposé] aux trésors dans la campagne, dans les villes, dans les villages et dans les tours : Yonathân le fils d’Ouzziya."},{"p":"26","v":26},{"p":"Au-dessus de ceux qui faisaient le travail des champs, pour la culture du sol, il y avait Ezri le fils de Keloub."},{"p":"27","v":27},{"p":"[Préposé] aux vignes : Shiméï le Ramathite ; [préposé] à ce qui était dans les vignes pour les réserves de vin : Zabdi le Shiphmite."},{"p":"28","v":28},{"p":"[Préposé] aux oliveraies et aux sycomores qui étaient dans la Shéphéla : Baal-Hanân le Guedérite ; [préposé] aux réserves d’huile : Yoash."},{"p":"29","v":29},{"p":"[Préposé] au gros bétail qui pâturait au Sharôn : Shitraï le Sharonite ; [préposé] au gros bétail dans les basses plaines : Shaphat le fils d’Adlaï."},{"p":"30","v":30},{"p":"[Préposé] aux chameaux : Obil le Yishmaélite ; [préposé] aux ânesses : Yéhdia le Méronothite."},{"p":"31","v":31},{"p":"[Préposé] au petit bétail : Yaziz le Hagrite. Tous ceux-là étaient les chefs des biens qui appartenaient au roi David."}],[{"p":"32","v":32},{"p":"Yonathân le neveu de David était conseiller — un homme intelligent ; il était aussi secrétaire. Yehiël le fils de Hakmoni était avec les fils du roi."},{"p":"33","v":33},{"p":"Ahithophel était conseiller du roi ; Houshaï l’Arkite était le compagnon du roi."},{"p":"34","v":34},{"p":"Après Ahithophel il y eut Yehoïada le fils de Benaïa, et Abiathar ; Yoab était chef de l’armée du roi."}]]}