{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Alors David rassembla à Jérusalem tous les princes d’Israël, les princes des tribus, les princes des divisions de ceux qui servaient le roi, les chefs de milliers et les chefs de centaines, les chefs de tous les biens et du bétail du roi et de ses fils, avec les fonctionnaires de la cour et les hommes forts, oui tous les hommes forts et vaillants."},{"p":"2","v":2},{"p":"Puis David le roi se leva sur ses pieds et dit :\n“ Entendez-moi, mes frères et mon peuple. Pour moi, j’ai eu à cœur de bâtir une maison de repos pour l’arche de l’alliance de Jéhovah et comme le marchepied de notre Dieu, et j’avais fait des préparatifs pour bâtir."},{"p":"3","v":3},{"p":"Et le [vrai] Dieu lui-même m’a dit : ‘ Tu ne bâtiras pas une maison pour mon nom, car tu es un homme de guerres et tu as répandu le sang. ’"},{"p":"4","v":4},{"p":"Jéhovah le Dieu d’Israël m’a donc choisi parmi toute la maison de mon père pour devenir roi sur Israël pour des temps indéfinis ; c’est en effet Juda qu’il a choisi comme guide, et dans la maison de Juda, la maison de mon père, et parmi les fils de mon père, c’est moi qu’il a agréé pour me faire roi sur tout Israël ;"},{"p":"5","v":5},{"p":"et parmi tous mes fils (car Jéhovah m’a donné beaucoup de fils), il a alors choisi Salomon mon fils pour siéger sur le trône de la royauté de Jéhovah sur Israël."}],[{"p":"6","v":6},{"p":"“ En outre il m’a dit : ‘ C’est Salomon ton fils qui bâtira ma maison et mes cours, car je l’ai choisi pour mon fils, et moi je deviendrai son père."},{"p":"7","v":7},{"p":"Oui, j’établirai solidement sa royauté pour des temps indéfinis, s’il est fermement résolu à exécuter mes commandements et mes décisions judiciaires, comme en ce jour. ’"},{"p":"8","v":8},{"p":"Et maintenant, sous les yeux de tout Israël — la congrégation de Jéhovah — et aux oreilles de notre Dieu, faites attention et recherchez tous les commandements de Jéhovah votre Dieu, afin que vous possédiez ce bon pays et que vous en fassiez réellement hériter vos fils après vous, pour des temps indéfinis."}],[{"p":"9","v":9},{"p":"“ Et toi, Salomon mon fils, connais le Dieu de ton père et sers-le d’un cœur complet et d’une âme délicieuse, car Jéhovah sonde tous les cœurs et discerne toute inclination des pensées. Si tu le recherches, il se laissera trouver par toi, mais si tu le quittes, il te rejettera pour toujours."},{"p":"10","v":10},{"p":"Vois, maintenant, car Jéhovah lui-même t’a choisi pour bâtir une maison comme sanctuaire. Sois courageux et agis. ”"}],[{"p":"11","v":11},{"p":"Alors David donna à Salomon son fils le plan architectural du porche, et de ses maisons, de ses magasins, de ses chambres hautes, de ses chambres intérieures obscures et de la maison du propitiatoire ;"},{"p":"12","v":12},{"p":"oui, le plan architectural de tout ce qui lui était venu par inspiration, pour les cours de la maison de Jéhovah, pour toutes les salles à manger tout autour, pour les trésors de la maison du [vrai] Dieu et pour les trésors des choses sanctifiées ;"},{"p":"13","v":13},{"p":"pour les divisions des prêtres et des Lévites, pour tout le travail du service de la maison de Jéhovah et pour tous les ustensiles du service de la maison de Jéhovah ;"},{"p":"14","v":14},{"p":"pour l’or au poids, l’or pour tous les ustensiles destinés aux différents services, pour tous les ustensiles d’argent, au poids, pour tous les ustensiles destinés aux différents services ;"},{"p":"15","v":15},{"p":"et le poids pour les porte-lampes d’or et leurs lampes d’or, selon le poids des divers porte-lampes et de leurs lampes, et pour les porte-lampes d’argent, au poids, pour le porte-lampes et ses lampes, selon le service des divers porte-lampes ;"},{"p":"16","v":16},{"p":"et l’or, au poids, pour les tables des pains disposés en piles, pour les diverses tables, et l’argent pour les tables d’argent ;"},{"p":"17","v":17},{"p":"et les fourchettes, les bols, les cruches d’or pur, et pour les petits bols d’or, au poids, pour les divers petits bols, et pour les petits bols d’argent, au poids, pour les divers petits bols ;"},{"p":"18","v":18},{"p":"et pour l’autel de l’encens, l’or affiné, au poids, et pour la représentation du char, à savoir les chérubins d’or pour déployer [leurs ailes] et abriter l’arche de l’alliance de Jéhovah."},{"p":"19","v":19},{"p":"“ Il donna de la perspicacité pour le tout par écrit de la main de Jéhovah sur moi, oui pour tous les travaux de ce plan architectural. ”"}],[{"p":"20","v":20},{"p":"Puis David dit à Salomon son fils : “ Sois courageux et fort, et agis. N’aie pas peur et ne sois pas terrifié, car Jéhovah Dieu, mon Dieu, est avec toi. Il ne te délaissera pas et ne t’abandonnera pas, jusqu’à ce que soit achevé tout le travail du service de la maison de Jéhovah."},{"p":"21","v":21},{"p":"Et voici les divisions des prêtres et des Lévites pour tout le service de la maison du [vrai] Dieu ; et avec toi, dans tout le travail, il y a tous les gens bien disposés [ayant] l’habileté [voulue] pour tout le service, ainsi que les princes et tout le peuple, pour toutes tes paroles. ”"}]]}