{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"David le roi dit alors à toute la congrégation : “ Salomon mon fils, celui [que] Dieu a choisi, est jeune et délicat, mais le travail est grand, car ce château n’est pas pour un homme, mais pour Jéhovah Dieu."},{"p":"2","v":2},{"p":"Selon toute ma force, j’ai préparé, pour la maison de mon Dieu, l’or pour les ouvrages en or, l’argent pour les ouvrages en argent, le cuivre pour les ouvrages en cuivre, le fer pour les ouvrages en fer et les bois pour les ouvrages en bois ; des pierres d’onyx, des pierres à enchâsser avec du mortier résistant, des pierres pour les mosaïques, toute pierre précieuse et des pierres d’albâtre en quantité."},{"p":"3","v":3},{"p":"Et comme je prends plaisir à la maison de mon Dieu, il y a encore [ce qui est] mon bien particulier : de l’or et de l’argent ; oui, je le donne pour la maison de mon Dieu, en plus de tout ce que j’ai préparé pour la maison sainte :"},{"p":"4","v":4},{"p":"trois mille talents d’or, de l’or d’Ophir, sept mille talents d’argent affiné pour revêtir les murs des maisons ;"},{"p":"5","v":5},{"p":"l’or pour les ouvrages en or, et l’argent pour les ouvrages en argent et pour tout le travail de la main des artisans. Qui s’offre volontairement à remplir sa main aujourd’hui [d’un don] pour Jéhovah ? ”"}],[{"p":"6","v":6},{"p":"Alors les princes des maisons paternelles, les princes des tribus d’Israël, les chefs de milliers et de centaines, ainsi que les chefs des affaires du roi, s’offrirent volontairement."},{"p":"7","v":7},{"p":"Et ils donnèrent pour le service de la maison du [vrai] Dieu de l’or valant cinq mille talents, dix mille dariques, de l’argent valant dix mille talents, du cuivre valant dix-huit mille talents et du fer valant cent mille talents."},{"p":"8","v":8},{"p":"Ce qui se trouva comme pierres chez les gens, ils le donnèrent pour le trésor de la maison de Jéhovah sous la responsabilité de Yehiël le Guershonite."},{"p":"9","v":9},{"p":"Et le peuple se réjouit de ce qu’ils faisaient des offrandes volontaires, car c’est d’un cœur complet qu’ils faisaient des offrandes volontaires à Jéhovah ; et David le roi se réjouit lui aussi d’une grande joie."}],[{"p":"10","v":10},{"p":"David bénit alors Jéhovah sous les yeux de toute la congrégation, et David dit : “ Béni sois-tu, ô Jéhovah le Dieu d’Israël notre père, depuis des temps indéfinis et pour des temps indéfinis."},{"p":"11","v":11},{"p":"À toi, ô Jéhovah, sont la grandeur, la puissance, la beauté, la supériorité et la dignité ; car tout, dans les cieux et sur la terre, est [à toi]. À toi est le royaume, ô Jéhovah, Celui qui t’élève aussi en chef au-dessus de tout."},{"p":"12","v":12},{"p":"La richesse et la gloire sont grâce à toi, et tu domines tout ; dans ta main il y a force et puissance, et dans ta main est [le pouvoir] de rendre grand et de donner de la vigueur à tous."},{"p":"13","v":13},{"p":"Et maintenant, ô notre Dieu, nous te remercions et nous louons ton nom magnifique."}],[{"p":"14","v":14},{"p":"“ Et pourtant, qui suis-je et qui est mon peuple, pour que nous conservions de la force pour faire des offrandes volontaires comme celles-ci ? Car tout vient de toi, et c’est de ta main même que nous t’avons donné."},{"p":"15","v":15},{"p":"Car nous sommes des résidents étrangers devant toi et des immigrants comme tous nos ancêtres. Nos jours sur la terre sont comme une ombre, et il n’y a pas d’espoir."},{"p":"16","v":16},{"p":"Ô Jéhovah notre Dieu, toute cette abondance que nous avons préparée afin de te bâtir une maison pour ton saint nom, elle [vient] de ta main, et c’est à toi qu’appartient tout cela."},{"p":"17","v":17},{"p":"Je sais bien, ô mon Dieu, que tu es un [Dieu] qui examine le cœur, et que tu prends plaisir à la droiture. Pour moi, c’est dans la droiture de mon cœur que j’ai offert volontairement toutes ces choses, et maintenant ton peuple qui se trouve ici, je l’ai vu avec joie te faire des offrandes, volontairement."},{"p":"18","v":18},{"p":"Ô Jéhovah le Dieu d’Abraham, d’Isaac et d’Israël nos ancêtres, garde cela pour des temps indéfinis comme l’inclination des pensées du cœur de ton peuple, et dirige leur cœur vers toi."},{"p":"19","v":19},{"p":"Et à Salomon mon fils donne un cœur complet pour garder tes commandements, tes témoignages et tes prescriptions, et pour tout faire, et pour bâtir le château pour lequel j’ai fait des préparatifs. ”"}],[{"p":"20","v":20},{"p":"David dit ensuite à toute la congrégation : “ Bénissez donc Jéhovah votre Dieu. ” Alors toute la congrégation bénit Jéhovah le Dieu de leurs ancêtres ; ils s’inclinèrent et se prosternèrent devant Jéhovah et devant le roi."},{"p":"21","v":21},{"p":"Et ils continuèrent à sacrifier des sacrifices à Jéhovah et à offrir des holocaustes à Jéhovah au lendemain de ce jour : mille jeunes taureaux, mille béliers, mille agneaux et leurs libations, oui des sacrifices en grand nombre pour tout Israël."},{"p":"22","v":22},{"p":"Et ils continuèrent à manger et à boire devant Jéhovah, ce jour-là, avec grande joie ; et, une deuxième fois, ils se mirent à faire roi Salomon le fils de David et à l’oindre pour Jéhovah comme guide, ainsi que Tsadoq comme prêtre."},{"p":"23","v":23},{"p":"Alors Salomon siégea sur le trône de Jéhovah comme roi, à la place de David son père ; il avait du succès, et tous les Israélites lui obéissaient."},{"p":"24","v":24},{"p":"Pour ce qui est de tous les princes et des hommes forts, et aussi de tous les fils du roi David, ils se soumirent à Salomon le roi."},{"p":"25","v":25},{"p":"Et Jéhovah rendait Salomon extrêmement grand sous les yeux de tout Israël et mettait sur lui une dignité royale qui n’avait été sur aucun roi avant lui, sur Israël."}],[{"p":"26","v":26},{"p":"Quant à David le fils de Jessé, il régna sur tout Israël ;"},{"p":"27","v":27},{"p":"les jours où il régna sur Israël furent de quarante ans. À Hébrôn il régna pendant sept ans, et à Jérusalem il régna pendant trente-trois [ans]."},{"p":"28","v":28},{"p":"Et il mourut finalement dans une belle vieillesse, rassasié de jours, de richesse et de gloire ; et Salomon son fils commença à régner à sa place."},{"p":"29","v":29},{"p":"Pour les affaires de David le roi, les premières et les dernières, voici que ces choses se trouvent écrites parmi les paroles de Samuel le voyant, parmi les paroles de Nathân le prophète et parmi les paroles de Gad le visionnaire,"},{"p":"30","v":30},{"p":"avec tout son règne et sa puissance et les temps qui avaient passé sur lui, sur Israël et sur tous les royaumes des pays."}]]}