{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Et ceux-ci devinrent les fils de David qui lui naquirent à Hébrôn : le premier-né Amnôn, d’Ahinoam la Yizréélite, le deuxième Daniel, d’Abigaïl la Karmélite,"},{"p":"2","v":2},{"p":"le troisième Absalom le fils de Maaka la fille de Talmaï le roi de Gueshour, le quatrième Adoniya le fils de Hagguith,"},{"p":"3","v":3},{"p":"le cinquième Shephatia, d’Abital, le sixième Yithréam, d’Égla sa femme."},{"p":"4","v":4},{"p":"Six lui naquirent à Hébrôn ; il régna là sept ans et six mois, et pendant trente-trois ans il régna à Jérusalem."}],[{"p":"5","v":5},{"p":"Ceux-ci lui naquirent à Jérusalem : Shiméa, Shobab, Nathân et Salomon, quatre de Bath-Shéba la fille d’Ammiël ;"},{"p":"6","v":6},{"p":"Yibhar, Élishama, Éliphélet,"},{"p":"7","v":7},{"p":"Nogah, Népheg, Yaphia,"},{"p":"8","v":8},{"p":"Élishama, Éliada et Éliphélet, neuf,"},{"p":"9","v":9},{"p":"tous les fils de David, sans compter les fils des concubines, et Tamar leur sœur."}],[{"p":"10","v":10},{"p":"Et le fils de Salomon fut Rehabam, Abiya son fils, Asa son fils, Yehoshaphat son fils,"},{"p":"11","v":11},{"p":"Yehoram son fils, Ahazia son fils, Yehoash son fils,"},{"p":"12","v":12},{"p":"Amatsia son fils, Azaria son fils, Yotham son fils,"},{"p":"13","v":13},{"p":"Ahaz son fils, Hizqiya son fils, Manassé son fils,"},{"p":"14","v":14},{"p":"Amôn son fils, Yoshiya son fils."},{"p":"15","v":15},{"p":"Les fils de Yoshiya furent le premier-né Yohanân, le deuxième Yehoïaqim, le troisième Tsidqiya, le quatrième Shalloum."},{"p":"16","v":16},{"p":"Les fils de Yehoïaqim furent Yekonia son fils, Tsidqiya son fils."},{"p":"17","v":17},{"p":"Les fils de Yekonia prisonnier furent Shéaltiel son fils,"},{"p":"18","v":18},{"p":"Malkiram, Pedaïa, Shénatsar, Yeqamia, Hoshama et Nedabia."},{"p":"19","v":19},{"p":"Les fils de Pedaïa furent Zorobabel et Shiméï ; les fils de Zorobabel furent Meshoullam et Hanania (Shelomith était leur sœur) ;"},{"p":"20","v":20},{"p":"et Hashouba, Ohel, Bérékia, Hasadia, Youshab-Hésed : cinq."},{"p":"21","v":21},{"p":"Les fils de Hanania furent Pelatia et Yeshaïa, les fils de [Yeshaïa] Rephaïa, les fils de [Rephaïa] Arnân, les fils d’[Arnân] Obadia, les fils d’[Obadia] Shekania ;"},{"p":"22","v":22},{"p":"les fils de Shekania : Shemaïa, et les fils de Shemaïa : Hattoush, Yigal, Bariah, Néaria et Shaphat : six."},{"p":"23","v":23},{"p":"Les fils de Néaria furent Élioénaï, Hizqia et Azriqam : trois."},{"p":"24","v":24},{"p":"Les fils d’Élioénaï furent Hodavia, Éliashib, Pelaïa, Aqqoub, Yohanân, Delaïa et Anani : sept."}]]}