{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Les fils de Juda furent Pérets, Hetsrôn, Karmi, Hour et Shobal."},{"p":"2","v":2},{"p":"Quant à Réaïa le fils de Shobal, il devint père de Yahath ; Yahath, de son côté, devint père d’Ahoumaï et de Lahad. Ce furent là les familles des Tsorathites."},{"p":"3","v":3},{"p":"Et voici [les fils du] père d’Étam : Yizréel, Yishma et Yidbash (le nom de leur sœur était Hatslelponi),"},{"p":"4","v":4},{"p":"ainsi que Penouël le père de Guedor et Ézer le père de Housha. Ce furent là les fils de Hour le premier-né d’Éphratha, le père de Bethléhem."},{"p":"5","v":5},{"p":"Ashhour le père de Teqoa eut deux femmes : Héla et Naara."},{"p":"6","v":6},{"p":"Avec le temps Naara lui donna Ahouzzam, Hépher, Témni et Haahashtari. Ce furent là les fils de Naara."},{"p":"7","v":7},{"p":"Les fils de Héla furent Tséreth, Yitsehar et Ethnân."},{"p":"8","v":8},{"p":"Quant à Qots, il devint père d’Anoub, de Tsobéba et des familles d’Aharhel le fils de Haroum."}],[{"p":"9","v":9},{"p":"Et Yabets devint plus honorable que ses frères ; c’est sa mère qui l’appela du nom de Yabets, en disant : “ Je l’ai mis au monde dans la douleur. ”"},{"p":"10","v":10},{"p":"Et Yabets se mit à invoquer le Dieu d’Israël, en disant : “ Si tu ne manques pas de me bénir, si tu agrandis réellement mon territoire, si vraiment ta main est avec moi et si vraiment tu [me] préserves du malheur, pour que cela ne me fasse pas de mal... ” Alors Dieu fit arriver ce qu’il avait demandé."}],[{"p":"11","v":11},{"p":"Quant à Keloub le frère de Shouha, il devint père de Mehir, qui fut le père d’Eshtôn."},{"p":"12","v":12},{"p":"Eshtôn, de son côté, devint père de Beth-Rapha, de Paséah et de Tehinna le père de Ir-Nahash. Ce furent là les hommes de Réka."},{"p":"13","v":13},{"p":"Les fils de Qenaz furent Othniel et Seraïa, et les fils d’Othniel : Hathath."},{"p":"14","v":14},{"p":"Quant à Méonothaï, il devint père d’Ophra. Quant à Seraïa, il devint père de Yoab le père de Gué-Harashim ; car ils devinrent artisans."}],[{"p":"15","v":15},{"p":"Les fils de Caleb le fils de Yephounné furent Irou, Éla et Naam ; les fils d’Éla : Qenaz."},{"p":"16","v":16},{"p":"Les fils de Yehallélel furent Ziph, Zipha, Tiria et Asarel."},{"p":"17","v":17},{"p":"Les fils d’Ezra furent Yéther, Méred, Épher et Yalôn ; et elle conçut alors Miriam, Shammaï et Yishbah le père d’Eshtemoa."},{"p":"18","v":18},{"p":"Quant à sa femme juive, elle mit au monde Yéred le père de Guedor, Héber le père de Soko et Yeqouthiel le père de Zanoah. Et ceux-là étaient les fils de Bithia la fille de Pharaon, qu’avait prise Méred."}],[{"p":"19","v":19},{"p":"Et les fils de la femme de Hodia, la sœur de Naham, furent le père de Qéïla le Garmite et Eshtemoa le Maakathite."},{"p":"20","v":20},{"p":"Et les fils de Shimôn furent Amnôn, Rinna, Ben-Hanân et Tilôn. Et les fils de Yishi furent Zoheth et Ben-Zoheth."}],[{"p":"21","v":21},{"p":"Les fils de Shéla le fils de Juda furent Er le père de Léka et Laada le père de Marésha et les familles de la maison des ouvriers en tissu fin de la maison d’Ashbéa ;"},{"p":"22","v":22},{"p":"et Yoqim et les hommes de Kozéba et Yoash et Saraph, qui devinrent propriétaires de femmes moabites, et Yashoubi-Léhem. Et les paroles sont [des paroles de] tradition ancienne."},{"p":"23","v":23},{"p":"C’étaient les potiers et les habitants de Netaïm et de Guedéra. Avec le roi en son travail, ils habitaient là."}],[{"p":"24","v":24},{"p":"Les fils de Siméon furent Nemouël, Yamîn, Yarib, Zérah, Shaoul,"},{"p":"25","v":25},{"p":"Shalloum son fils, Mibsam son fils, Mishma son fils."},{"p":"26","v":26},{"p":"Les fils de Mishma : Hammouël son fils, Zakkour son fils, Shiméï son fils."},{"p":"27","v":27},{"p":"Shiméï eut seize fils et six filles ; mais ses frères n’eurent pas beaucoup de fils, et aucune de leurs familles ne se multiplia autant que les fils de Juda."},{"p":"28","v":28},{"p":"Et ils continuèrent d’habiter à Béer-Shéba, Molada, Hatsar-Shoual,"},{"p":"29","v":29},{"p":"Bilha, Étsem, Tolad,"},{"p":"30","v":30},{"p":"Bethouël, Horma, Tsiqlag,"},{"p":"31","v":31},{"p":"Beth-Markaboth, Hatsar-Sousim, Beth-Biri et Shaaraïm. Ce furent là leurs villes jusqu’au règne de David."}],[{"p":"32","v":32},{"p":"Et leurs agglomérations furent Étam, Aïn, Rimmôn, Tokèn et Ashân : cinq villes."},{"p":"33","v":33},{"p":"Et toutes leurs agglomérations qui se trouvaient autour de ces villes étaient jusqu’à Baal. Ce furent là leurs lieux d’habitation et leurs enregistrements généalogiques pour eux."},{"p":"34","v":34},{"p":"Et Meshobab, Yamlek et Yosha le fils d’Amatsia,"},{"p":"35","v":35},{"p":"Yoël, Yéhou le fils de Yoshibia le fils de Seraïa le fils d’Asiël,"},{"p":"36","v":36},{"p":"Élioénaï, Yaaqoba, Yeshohaïa, Asaïa, Adiël, Yesimiël, Benaïa,"},{"p":"37","v":37},{"p":"Ziza le fils de Shiphi le fils d’Allôn le fils de Yedaïa le fils de Shimri le fils de Shemaïa."},{"p":"38","v":38},{"p":"Ceux-là qui vinrent par noms étaient les chefs dans leurs familles, et la maisonnée de leurs ancêtres s’accrut en multitude."},{"p":"39","v":39},{"p":"Alors ils allèrent vers l’entrée de Guedor, jusqu’à l’est de la vallée, pour chercher des pâturages pour leur petit bétail."},{"p":"40","v":40},{"p":"Ils finirent par trouver des pâturages gras et bons, et le pays était très vaste et vivait dans le calme et la tranquillité ; car ceux qui y habitaient autrefois étaient de Cham."},{"p":"41","v":41},{"p":"Et ceux-là, inscrits par [leurs] noms, se mirent à venir aux jours de Hizqiya le roi de Juda, ils abattirent les tentes des Chamites et les Méounim qui se trouvaient là, de sorte qu’ils les vouèrent à la destruction jusqu’à ce jour ; et ils s’établirent à leur place, car il y avait là des pâturages pour leur petit bétail."}],[{"p":"42","v":42},{"p":"Et parmi eux il y eut certains des fils de Siméon qui allèrent au mont Séïr : cinq cents hommes, avec, à leur tête, Pelatia, Néaria, Rephaïa et Ouzziël les fils de Yishi."},{"p":"43","v":43},{"p":"Alors ils abattirent le reste des rescapés d’Amaleq, et ils habitèrent là jusqu’à ce jour."}]]}