{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Et les fils de Ruben le premier-né d’Israël — car il était le premier-né ; mais, parce qu’il avait profané la couche de son père, son droit de premier-né fut donné aux fils de Joseph le fils d’Israël, de sorte qu’il ne devait pas être enregistré généalogiquement pour le droit de premier-né."},{"p":"2","v":2},{"p":"Car Juda l’emporta parmi ses frères ; et celui [choisi] pour guide [sortit] de lui, mais le droit de premier-né était à Joseph —"},{"p":"3","v":3},{"p":"les fils de Ruben le premier-né d’Israël furent Hanok, Pallou, Hetsrôn et Karmi."},{"p":"4","v":4},{"p":"Les fils de Yoël furent Shemaïa son fils, Gog son fils, Shiméï son fils,"},{"p":"5","v":5},{"p":"Mika son fils, Réaïa son fils, Baal son fils,"},{"p":"6","v":6},{"p":"Bééra son fils, que Tilgath-Pilnéser le roi d’Assyrie emmena en exil ; il était chef des Rubénites."},{"p":"7","v":7},{"p":"Et ses frères selon leurs familles dans l’enregistrement généalogique selon leurs descendants furent : le chef, Yéiël, et Zekaria,"},{"p":"8","v":8},{"p":"et Béla le fils d’Azaz le fils de Shéma le fils de Yoël — il habitait à Aroër, et jusqu’à Nebo et Baal-Méôn."},{"p":"9","v":9},{"p":"À l’est aussi, il habitait jusque là où on entre dans le désert, près du fleuve Euphrate, car leur bétail était devenu nombreux dans le pays de Guiléad."},{"p":"10","v":10},{"p":"Aux jours de Saül, ils firent la guerre aux Hagrites, qui tombèrent alors par leur main ; de sorte qu’ils habitèrent dans leurs tentes sur toute la zone à l’est de Guiléad."}],[{"p":"11","v":11},{"p":"Quant aux fils de Gad, en face d’eux, ils habitèrent au pays de Bashân jusqu’à Salka."},{"p":"12","v":12},{"p":"Yoël était le chef, Shapham le second, puis Yanaï et Shaphat en Bashân."},{"p":"13","v":13},{"p":"Et leurs frères appartenant à la maison de leurs ancêtres furent Mikaël, Meshoullam, Shéba, Yoraï, Yakân, Zia et Éber : sept."},{"p":"14","v":14},{"p":"Ceux-là furent les fils d’Abihaïl le fils de Houri, le fils de Yaroah, le fils de Guiléad, le fils de Mikaël, le fils de Yeshishaï, le fils de Yahdo, le fils de Bouz ;"},{"p":"15","v":15},{"p":"Ahi le fils d’Abdiël, le fils de Gouni, chef de la maison de leurs ancêtres."},{"p":"16","v":16},{"p":"Et ils continuèrent d’habiter en Guiléad, en Bashân et dans les localités qui en dépendent, ainsi que dans tous les terrains de pâture du Sharôn jusqu’à leurs extrémités."},{"p":"17","v":17},{"p":"Ils furent, eux tous, enregistrés généalogiquement aux jours de Yotham le roi de Juda et aux jours de Yarobam le roi d’Israël."}],[{"p":"18","v":18},{"p":"Quant aux fils de Ruben, aux Gadites et à la demi-tribu de Manassé ; parmi ceux qui étaient des gens vaillants, des hommes qui portaient le bouclier et l’épée, qui bandaient l’arc et étaient exercés à la guerre, il y en avait quarante-quatre mille sept cent soixante qui allaient à l’armée."},{"p":"19","v":19},{"p":"Ils se mirent à faire la guerre aux Hagrites, à Yetour, à Naphish et à Nodab."},{"p":"20","v":20},{"p":"Ils furent finalement aidés contre eux, si bien que les Hagrites et tous ceux qui étaient avec eux furent livrés en leur main, car c’est Dieu qu’ils avaient appelé à l’aide dans la guerre, et lui se laissa implorer en leur faveur, parce qu’ils avaient mis en lui leur confiance."},{"p":"21","v":21},{"p":"Ils réussirent à capturer leur bétail, leurs chameaux, cinquante mille ; moutons, deux cent cinquante mille ; ânes, deux mille ; âmes humaines, cent mille."},{"p":"22","v":22},{"p":"Car beaucoup étaient tombés tués, parce que le combat venait du [vrai] Dieu. Ils habitèrent à leur place jusqu’au temps de l’exil."}],[{"p":"23","v":23},{"p":"Quant aux fils de la demi-tribu de Manassé, ils habitaient dans le pays depuis Bashân jusqu’à Baal-Hermôn, Senir et le mont Hermôn. Ils devinrent nombreux."},{"p":"24","v":24},{"p":"Voici les chefs de la maison de leurs ancêtres : Épher, Yishi, Éliël, Azriël, Yirmeya, Hodavia et Yahdiël, des hommes qui étaient des forts, des vaillants, des hommes de renom, chefs de la maison de leurs ancêtres."},{"p":"25","v":25},{"p":"Mais ils se montraient infidèles envers le Dieu de leurs ancêtres et avaient des relations immorales avec les dieux des peuples du pays que Dieu avait anéantis de devant eux."},{"p":"26","v":26},{"p":"Alors le Dieu d’Israël excita l’esprit de Poul le roi d’Assyrie, oui l’esprit de Tilgath-Pilnéser le roi d’Assyrie, de sorte qu’il les emmena en exil — ceux des Rubénites, des Gadites et de la demi-tribu de Manassé — et les amena à Halah et Habor et Hara et au fleuve Gozân ; [ils y sont] jusqu’à ce jour."}]]}