{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Les fils de Lévi furent Guershôn, Qehath et Merari."},{"p":"2","v":2},{"p":"Les fils de Qehath furent Amram, Yitsehar, Hébrôn et Ouzziël."},{"p":"3","v":3},{"p":"Les fils d’Amram furent Aaron et Moïse, et il y avait Miriam. Les fils d’Aaron furent Nadab, Abihou, Éléazar et Ithamar."},{"p":"4","v":4},{"p":"Quant à Éléazar, il devint père de Phinéas. Phinéas, lui, devint père d’Abishoua."},{"p":"5","v":5},{"p":"Abishoua, de son côté, devint père de Bouqqi ; Bouqqi, de son côté, devint père d’Ouzzi."},{"p":"6","v":6},{"p":"Ouzzi, de son côté, devint père de Zerahia ; Zerahia, de son côté, devint père de Meraïoth."},{"p":"7","v":7},{"p":"Meraïoth, lui, devint père d’Amaria ; Amaria, de son côté, devint père d’Ahitoub."},{"p":"8","v":8},{"p":"Ahitoub, de son côté, devint père de Tsadoq ; Tsadoq, de son côté, devint père d’Ahimaats."},{"p":"9","v":9},{"p":"Ahimaats, de son côté, devint père d’Azaria. Azaria, de son côté, devint père de Yohanân."},{"p":"10","v":10},{"p":"Yohanân, de son côté, devint père d’Azaria. C’est lui qui servit en tant que prêtre dans la maison que Salomon bâtit à Jérusalem."}],[{"p":"11","v":11},{"p":"Et Azaria devint père d’Amaria. Amaria, de son côté, devint père d’Ahitoub."},{"p":"12","v":12},{"p":"Ahitoub, de son côté, devint père de Tsadoq. Tsadoq, de son côté, devint père de Shalloum."},{"p":"13","v":13},{"p":"Shalloum, de son côté, devint père de Hilqia. Hilqia, de son côté, devint père d’Azaria."},{"p":"14","v":14},{"p":"Azaria, de son côté, devint père de Seraïa. Seraïa, de son côté, devint père de Yehotsadaq."},{"p":"15","v":15},{"p":"C’est Yehotsadaq qui partit quand Jéhovah emmena Juda et Jérusalem en exil par la main de Neboukadnetsar."}],[{"p":"16","v":16},{"p":"Les fils de Lévi furent Guershom, Qehath et Merari."},{"p":"17","v":17},{"p":"Et voici les noms des fils de Guershom : Libni et Shiméï."},{"p":"18","v":18},{"p":"Les fils de Qehath furent Amram, Yitsehar, Hébrôn et Ouzziël."},{"p":"19","v":19},{"p":"Les fils de Merari furent Mahli et Moushi.\nEt voici les familles des Lévites d’après leurs ancêtres :"},{"p":"20","v":20},{"p":"de Guershom : Libni son fils, Yahath son fils, Zimma son fils,"},{"p":"21","v":21},{"p":"Yoah son fils, Iddo son fils, Zérah son fils, Yéatheraï son fils."},{"p":"22","v":22},{"p":"Les fils de Qehath furent Amminadab son fils, Qorah son fils, Assir son fils,"},{"p":"23","v":23},{"p":"Elqana son fils, Ébiasaph son fils, Assir son fils,"},{"p":"24","v":24},{"p":"Tahath son fils, Ouriël son fils, Ouzziya son fils, Shaoul son fils."},{"p":"25","v":25},{"p":"Et les fils d’Elqana furent Amasaï et Ahimoth."},{"p":"26","v":26},{"p":"Quant à Elqana, les fils d’Elqana furent Tsophaï son fils, Nahath son fils,"},{"p":"27","v":27},{"p":"Éliab son fils, Yeroham son fils, Elqana son fils."},{"p":"28","v":28},{"p":"Et les fils de Samuel furent le premier-né [Yoël] et le deuxième Abiya."},{"p":"29","v":29},{"p":"Les fils de Merari furent Mahli, Libni son fils, Shiméï son fils, Ouzza son fils,"},{"p":"30","v":30},{"p":"Shiméa son fils, Hagguia son fils, Asaïa son fils."}],[{"p":"31","v":31},{"p":"Et voici ceux à qui David confia des fonctions pour la direction du chant dans la maison de Jéhovah, une fois que l’Arche eut un lieu de repos."},{"p":"32","v":32},{"p":"Ils devinrent ministres pour le chant devant le tabernacle de la tente de réunion jusqu’à ce que Salomon eût bâti la maison de Jéhovah à Jérusalem ; et ils s’acquittaient de leur service selon les directives qu’ils avaient reçues."},{"p":"33","v":33},{"p":"Et voici ceux qui étaient en fonction, ainsi que leurs fils : Parmi les fils des Qehathites : Hémân le chanteur, le fils de Yoël, le fils de Samuel,"},{"p":"34","v":34},{"p":"le fils d’Elqana, le fils de Yeroham, le fils d’Éliël, le fils de Toah,"},{"p":"35","v":35},{"p":"le fils de Tsouph, le fils d’Elqana, le fils de Mahath, le fils d’Amasaï,"},{"p":"36","v":36},{"p":"le fils d’Elqana, le fils de Yoël, le fils d’Azaria, le fils de Tsephania,"},{"p":"37","v":37},{"p":"le fils de Tahath, le fils d’Assir, le fils d’Ébiasaph, le fils de Qorah,"},{"p":"38","v":38},{"p":"le fils de Yitsehar, le fils de Qehath, le fils de Lévi, le fils d’Israël."}],[{"p":"39","v":39},{"p":"Quant à son frère Asaph, qui exerçait ses fonctions à sa droite, Asaph était le fils de Bérékia, le fils de Shiméa,"},{"p":"40","v":40},{"p":"le fils de Mikaël, le fils de Baaséïa, le fils de Malkiya,"},{"p":"41","v":41},{"p":"le fils d’Ethni, le fils de Zérah, le fils d’Adaïa,"},{"p":"42","v":42},{"p":"le fils d’Éthân, le fils de Zimma, le fils de Shiméï,"},{"p":"43","v":43},{"p":"le fils de Yahath, le fils de Guershom, le fils de Lévi."}],[{"p":"44","v":44},{"p":"Pour ce qui est des fils de Merari leurs frères à gauche, il y avait Éthân le fils de Qishi, le fils d’Abdi, le fils de Mallouk,"},{"p":"45","v":45},{"p":"le fils de Hashabia, le fils d’Amatsia, le fils de Hilqia,"},{"p":"46","v":46},{"p":"le fils d’Amtsi, le fils de Bani, le fils de Shémer,"},{"p":"47","v":47},{"p":"le fils de Mahli, le fils de Moushi, le fils de Merari, le fils de Lévi."}],[{"p":"48","v":48},{"p":"Et leurs frères les Lévites étaient ceux qui avaient été donnés pour tout le service du tabernacle de la maison du [vrai] Dieu."},{"p":"49","v":49},{"p":"Aaron et ses fils faisaient de la fumée sacrificielle sur l’autel de l’holocauste et sur l’autel de l’encens, pour tout le travail des choses très saintes et pour faire propitiation pour Israël, selon tout ce qu’avait ordonné Moïse le serviteur du [vrai] Dieu."},{"p":"50","v":50},{"p":"Et voici les fils d’Aaron : Éléazar son fils, Phinéas son fils, Abishoua son fils,"},{"p":"51","v":51},{"p":"Bouqqi son fils, Ouzzi son fils, Zerahia son fils,"},{"p":"52","v":52},{"p":"Meraïoth son fils, Amaria son fils, Ahitoub son fils,"},{"p":"53","v":53},{"p":"Tsadoq son fils, Ahimaats son fils."}],[{"p":"54","v":54},{"p":"Et voici leurs lieux d’habitation selon leurs campements murés dans leur territoire, pour les fils d’Aaron appartenant à la famille des Qehathites, car le lot était devenu leur."},{"p":"55","v":55},{"p":"On leur donna donc Hébrôn, dans le pays de Juda, ainsi que ses terrains de pâture autour d’elle."},{"p":"56","v":56},{"p":"Et la campagne de la ville et ses agglomérations, on les donna à Caleb le fils de Yephounné."},{"p":"57","v":57},{"p":"Aux fils d’Aaron on donna les villes de refuge : Hébrôn, Libna avec ses terrains de pâture, Yattir, Eshtemoa avec ses terrains de pâture,"},{"p":"58","v":58},{"p":"Hilen avec ses terrains de pâture, Debir avec ses terrains de pâture,"},{"p":"59","v":59},{"p":"Ashân avec ses terrains de pâture et Beth-Shémesh avec ses terrains de pâture ;"},{"p":"60","v":60},{"p":"et, sur la tribu de Benjamin : Guéba avec ses terrains de pâture, Alémeth avec ses terrains de pâture, Anathoth avec ses terrains de pâture. Toutes leurs villes étaient treize villes parmi leurs familles."}],[{"p":"61","v":61},{"p":"Aux fils de Qehath qui restaient [on donna, les prenant] sur la famille de la tribu, sur la demi-tribu, la moitié de Manassé, par le sort, dix villes."}],[{"p":"62","v":62},{"p":"Aux fils de Guershom, selon leurs familles, [on donna, les prenant] sur la tribu d’Issakar, sur la tribu d’Asher, sur la tribu de Naphtali et sur la tribu de Manassé en Bashân, treize villes."}],[{"p":"63","v":63},{"p":"Aux fils de Merari, selon leurs familles, [on donna, les prenant] sur la tribu de Ruben, sur la tribu de Gad et sur la tribu de Zéboulôn, par le sort, douze villes."}],[{"p":"64","v":64},{"p":"Ainsi les fils d’Israël donnèrent aux Lévites les villes avec leurs terrains de pâture."},{"p":"65","v":65},{"p":"En outre, on donna par le sort, sur la tribu des fils de Juda, sur la tribu des fils de Siméon et sur la tribu des fils de Benjamin, ces villes qu’on appela alors par [leurs] noms."}],[{"p":"66","v":66},{"p":"Et quelques-unes des familles des fils de Qehath reçurent les villes de leur territoire sur la tribu d’Éphraïm."},{"p":"67","v":67},{"p":"On leur donna donc les villes de refuge : Shekèm avec ses terrains de pâture dans la région montagneuse d’Éphraïm, ainsi que Guézer avec ses terrains de pâture,"},{"p":"68","v":68},{"p":"Yoqméam avec ses terrains de pâture, ainsi que Beth-Horôn avec ses terrains de pâture,"},{"p":"69","v":69},{"p":"Ayyalôn avec ses terrains de pâture, Gath-Rimmôn avec ses terrains de pâture ;"},{"p":"70","v":70},{"p":"et sur la demi-tribu de Manassé : Aner avec ses terrains de pâture, Biléam avec ses terrains de pâture, pour la famille des fils de Qehath qui restaient."}],[{"p":"71","v":71},{"p":"Et aux fils de Guershom [on donna, les prenant] sur la famille de la demi-tribu de Manassé, Golân en Bashân avec ses terrains de pâture, Ashtaroth avec ses terrains de pâture ;"},{"p":"72","v":72},{"p":"sur la tribu d’Issakar, Qédesh avec ses terrains de pâture, Daberath avec ses terrains de pâture,"},{"p":"73","v":73},{"p":"Ramoth avec ses terrains de pâture, Anem avec ses terrains de pâture ;"},{"p":"74","v":74},{"p":"sur la tribu d’Asher, Mashal avec ses terrains de pâture, Abdôn avec ses terrains de pâture,"},{"p":"75","v":75},{"p":"Houqoq avec ses terrains de pâture, ainsi que Rehob avec ses terrains de pâture ;"},{"p":"76","v":76},{"p":"et sur la tribu de Naphtali, Qédesh en Galilée avec ses terrains de pâture, Hammôn avec ses terrains de pâture et Qiriathaïm avec ses terrains de pâture."}],[{"p":"77","v":77},{"p":"Aux fils de Merari qui restaient [on donna, les prenant] sur la tribu de Zéboulôn, Rimmono avec ses terrains de pâture, Tabor avec ses terrains de pâture ;"},{"p":"78","v":78},{"p":"dans la région du Jourdain, à la hauteur de Jéricho, à l’est du Jourdain, sur la tribu de Ruben, Bétser dans le désert, avec ses terrains de pâture, Yahats avec ses terrains de pâture,"},{"p":"79","v":79},{"p":"Qedémoth avec ses terrains de pâture, ainsi que Méphaath avec ses terrains de pâture ;"},{"p":"80","v":80},{"p":"et sur la tribu de Gad, Ramoth en Guiléad avec ses terrains de pâture, Mahanaïm avec ses terrains de pâture,"},{"p":"81","v":81},{"p":"Heshbôn avec ses terrains de pâture et Yazer avec ses terrains de pâture."}]]}