{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Or les fils d’Issakar furent Tola, Poua, Yashoub et Shimrôn : quatre."},{"p":"2","v":2},{"p":"Les fils de Tola furent Ouzzi, Rephaïa, Yeriël, Yahmaï, Yibsam et Shemouël, chefs de la maison de leurs ancêtres. De Tola il y avait des hommes forts et vaillants, selon leurs descendants. Leur nombre aux jours de David était de vingt-deux mille six cents."},{"p":"3","v":3},{"p":"Les fils d’Ouzzi : Yizrahia ; les fils de Yizrahia furent Mikaël, Obadia, Yoël, Yishia,      : cinq, tous des chefs."},{"p":"4","v":4},{"p":"Et avec eux, selon leurs descendants, selon la maison de leurs ancêtres, il y avait des troupes de l’armée, pour la guerre : trente-six mille [hommes], car ils avaient beaucoup de femmes et de fils."},{"p":"5","v":5},{"p":"Et leurs frères de toutes les familles d’Issakar étaient des hommes forts et vaillants : quatre-vingt-sept mille, d’après l’enregistrement généalogique d’eux tous."}],[{"p":"6","v":6},{"p":"[Les fils de] Benjamin furent Béla, Béker et Yediaël : trois."},{"p":"7","v":7},{"p":"Et les fils de Béla furent Etsbôn, Ouzzi, Ouzziël, Yerimoth et Iri : cinq, chefs de la maison de leurs ancêtres, hommes forts et vaillants ; leur enregistrement généalogique [donna] vingt-deux mille trente-quatre [hommes]."},{"p":"8","v":8},{"p":"Les fils de Béker furent Zemira, Yoash, Éliézer, Élioénaï, Omri, Yerémoth, Abiya, Anathoth et Alémeth ; tous ceux-là étaient les fils de Béker."},{"p":"9","v":9},{"p":"Et leur enregistrement généalogique selon leurs descendants quant aux chefs de la maison de leurs ancêtres, hommes forts et vaillants, [donna] vingt mille deux cents [hommes]."},{"p":"10","v":10},{"p":"Les fils de Yediaël : Bilhân ; les fils de Bilhân furent Yéoush, Benjamin, Éhoud, Kenaana, Zéthân, Tarsis et Ahishahar."},{"p":"11","v":11},{"p":"Tous ceux-là étaient les fils de Yediaël, selon les chefs de leurs ancêtres, hommes forts et vaillants : dix-sept mille deux cents [hommes] allant à l’armée pour la guerre."}],[{"p":"12","v":12},{"p":"Et les Shouppim et les Houppim étaient les fils de Ir ; les Houshim étaient les fils d’Aher."}],[{"p":"13","v":13},{"p":"Les fils de Naphtali furent Yahtsiël, Gouni, Yétser et Shalloum, les fils de Bilha."}],[{"p":"14","v":14},{"p":"Les fils de Manassé : Asriël, que mit au monde sa concubine syrienne. (Elle mit au monde Makir le père de Guiléad."},{"p":"15","v":15},{"p":"Makir prit une femme pour Houppim et pour Shouppim ; le nom de sa sœur était Maaka.) Le nom du second était Tselophehad, mais Tselophehad n’eut que des filles."},{"p":"16","v":16},{"p":"Par la suite Maaka la femme de Makir mit au monde un fils et l’appela du nom de Péresh ; le nom de son frère était Shéresh ; et ses fils furent Oulam et Réqem."},{"p":"17","v":17},{"p":"Les fils d’Oulam : Bedân. C’étaient là les fils de Guiléad le fils de Makir le fils de Manassé."},{"p":"18","v":18},{"p":"Sa sœur était Hammoléketh. Elle mit au monde Ishhod, Abiézer et Mahla."},{"p":"19","v":19},{"p":"Les fils de Shemida furent Ahiân, Shèkem, Liqhi et Aniam."}],[{"p":"20","v":20},{"p":"Et les fils d’Éphraïm furent Shouthélah, Béred son fils, Tahath son fils, Éléada son fils, Tahath son fils,"},{"p":"21","v":21},{"p":"Zabad son fils, Shouthélah son fils, Ézer et Éléad. Les hommes de Gath, qui étaient nés dans le pays, les tuèrent parce qu’ils étaient descendus pour prendre leur bétail."},{"p":"22","v":22},{"p":"Éphraïm leur père mena deuil pendant de longs jours, et ses frères venaient le consoler."},{"p":"23","v":23},{"p":"Ensuite, il eut des rapports avec sa femme, de sorte qu’elle devint enceinte et mit au monde un fils. Mais il l’appela du nom de Beria, parce que c’est dans le malheur qu’elle était dans sa maison."},{"p":"24","v":24},{"p":"Sa fille était Shééra ; elle réussit à bâtir Beth-Horôn, le bas et le haut, ainsi qu’Ouzzèn-Shééra."},{"p":"25","v":25},{"p":"Et il y eut Réphah son fils, Résheph, Télah son fils, Tahân son fils,"},{"p":"26","v":26},{"p":"Ladân son fils, Ammihoud son fils, Élishama son fils,"},{"p":"27","v":27},{"p":"Noun son fils, Yehoshoua son fils."}],[{"p":"28","v":28},{"p":"Leur propriété et leurs lieux d’habitation étaient : Béthel et les localités qui en dépendent ; à l’est Naarân, à l’ouest Guézer et les localités qui en dépendent ; Shekèm et les localités qui en dépendent, jusqu’à Gaza et les localités qui en dépendent ;"},{"p":"29","v":29},{"p":"à côté des fils de Manassé : Beth-Shéân et les localités qui en dépendent, Taanak et les localités qui en dépendent, Meguiddo et les localités qui en dépendent, Dor et les localités qui en dépendent. Dans ces [villes] habitèrent les fils de Joseph le fils d’Israël."}],[{"p":"30","v":30},{"p":"Les fils d’Asher furent Yimna, Yishva, Yishvi et Beria ; et Sérah était leur sœur."},{"p":"31","v":31},{"p":"Et les fils de Beria furent Héber et Malkiël, qui fut le père de Birzaïth."},{"p":"32","v":32},{"p":"Quant à Héber, il devint père de Yaphlet, de Shomer, de Hotham et de Shoua leur sœur."},{"p":"33","v":33},{"p":"Les fils de Yaphlet furent Pasak, Bimhal et Ashvath. C’étaient là les fils de Yaphlet."},{"p":"34","v":34},{"p":"Les fils de Shémer furent Ahi, Rohga, Yehoubba et Aram."},{"p":"35","v":35},{"p":"Les fils de Hélem son frère furent Tsophah, Yimna, Shélesh et Amal."},{"p":"36","v":36},{"p":"Les fils de Tsophah furent Souah, Harnépher, Shoual, Béri, Yimra,"},{"p":"37","v":37},{"p":"Bétser, Hod, Shamma, Shilsha, Yithrân et Bééra."},{"p":"38","v":38},{"p":"Les fils de Yéther furent Yephounné, Pispa et Ara."},{"p":"39","v":39},{"p":"Les fils d’Oulla furent Arah, Hanniël et Ritsia."},{"p":"40","v":40},{"p":"Tous ceux-là étaient les fils d’Asher, chefs de la maison des ancêtres, hommes choisis, [hommes] forts et vaillants, chefs des [autres] chefs ; leur enregistrement généalogique : à l’armée, à la guerre. Leur nombre était de vingt-six mille hommes."}]]}