{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quant à Benjamin, il devint père de Béla son premier-né, d’Ashbel le deuxième, d’Ahrah le troisième,"},{"p":"2","v":2},{"p":"de Noha le quatrième et de Rapha le cinquième."},{"p":"3","v":3},{"p":"Et Béla eut des fils : Addar, Guéra, Abihoud,"},{"p":"4","v":4},{"p":"Abishoua, Naamân, Ahoah,"},{"p":"5","v":5},{"p":"Guéra, Shephouphân et Houram."},{"p":"6","v":6},{"p":"Et ceux-ci furent les fils d’Éhoud. Ceux-ci furent les chefs des [maisons des] ancêtres appartenant aux habitants de Guéba, et ils les emmenèrent alors en exil à Manahath."},{"p":"7","v":7},{"p":"Naamân et Ahiya ; et Guéra — c’est lui qui les emmena en exil, et il devint père d’Ouzza et d’Ahihoud."},{"p":"8","v":8},{"p":"Quant à Shaharaïm, il devint père [d’enfants] dans la campagne de Moab, après qu’il les eut renvoyées. Houshim et Baara étaient ses femmes."},{"p":"9","v":9},{"p":"Et par Hodesh sa femme il devint père de Yobab, de Tsibia, de Mésha, de Malkam,"},{"p":"10","v":10},{"p":"de Yéouts, de Sakia et de Mirma. C’étaient là ses fils, chefs des [maisons des] ancêtres."}],[{"p":"11","v":11},{"p":"Et par Houshim il devint père d’Abitoub et d’Elpaal."},{"p":"12","v":12},{"p":"Les fils d’Elpaal furent Éber, Misham, Shémed, qui bâtit Ono ainsi que Lod et les localités qui en dépendent,"},{"p":"13","v":13},{"p":"Beria et Shéma. Ceux-ci furent chefs des [maisons des] ancêtres appartenant aux habitants d’Ayyalôn. Ce sont eux qui mirent en fuite les habitants de Gath."},{"p":"14","v":14},{"p":"Et [il y avait] Ahio, Shashaq, Yerémoth,"},{"p":"15","v":15},{"p":"Zebadia, Arad, Éder,"},{"p":"16","v":16},{"p":"Mikaël, Yishpa et Yoha, les fils de Beria ;"},{"p":"17","v":17},{"p":"Zebadia, Meshoullam, Hizqi, Héber,"},{"p":"18","v":18},{"p":"Yishmeraï, Yizlia et Yobab, les fils d’Elpaal ;"},{"p":"19","v":19},{"p":"Yaqim, Zikri, Zabdi,"},{"p":"20","v":20},{"p":"Éliénaï, Tsillethaï, Éliël,"},{"p":"21","v":21},{"p":"Adaïa, Beraïa et Shimrath, les fils de Shiméï ;"},{"p":"22","v":22},{"p":"Yishpân, Éber, Éliël,"},{"p":"23","v":23},{"p":"Abdôn, Zikri, Hanân,"},{"p":"24","v":24},{"p":"Hanania, Élam, Anthothiya,"},{"p":"25","v":25},{"p":"Yiphdéïa et Penouël, les fils de Shashaq ;"},{"p":"26","v":26},{"p":"Shamsheraï, Sheharia, Athalia,"},{"p":"27","v":27},{"p":"Yaaréshia, Éliya et Zikri, les fils de Yeroham."},{"p":"28","v":28},{"p":"Ceux-là étaient chefs des [maisons des] ancêtres, selon leurs descendants — chefs. Ce sont eux qui habitaient à Jérusalem."}],[{"p":"29","v":29},{"p":"C’est à Guibéôn qu’habitait le père de Guibéôn, [Yéiël,] et le nom de sa femme était Maaka."},{"p":"30","v":30},{"p":"Et son fils, le premier-né, fut Abdôn ; et Tsour, Qish, Baal, Nadab,"},{"p":"31","v":31},{"p":"Guedor, Ahio et Zéker."},{"p":"32","v":32},{"p":"Quant à Miqloth, il devint père de Shiméa. Oui, ce sont eux qui habitaient en face de leurs frères à Jérusalem, avec des frères à eux."}],[{"p":"33","v":33},{"p":"Quant à Ner, il devint père de Qish ; Qish, de son côté, devint père de Saül ; Saül, de son côté, devint père de Yonathân, de Malki-Shoua, d’Abinadab et d’Eshbaal."},{"p":"34","v":34},{"p":"Le fils de Yonathân fut Merib-Baal. Quant à Merib-Baal, il devint père de Mika."},{"p":"35","v":35},{"p":"Les fils de Mika furent Pithôn, Mélek, Taréa et Ahaz."},{"p":"36","v":36},{"p":"Quant à Ahaz, il devint père de Yehoadda ; Yehoadda, de son côté, devint père d’Alémeth, d’Azmaveth et de Zimri. Zimri, de son côté, devint père de Motsa ;"},{"p":"37","v":37},{"p":"Motsa, de son côté, devint père de Binéa, de Rapha son fils, d’Éléasa son fils, d’Atsel son fils."},{"p":"38","v":38},{"p":"Atsel eut six fils ; voici leurs noms : Azriqam, Bokrou, Yishmaël, Shéaria, Obadia et Hanân. Tous ceux-là étaient les fils d’Atsel."},{"p":"39","v":39},{"p":"Les fils d’Ésheq son frère furent Oulam son premier-né, Yéoush le deuxième, Éliphélet le troisième."},{"p":"40","v":40},{"p":"Les fils d’Oulam devinrent des hommes forts et vaillants, qui bandaient l’arc, [des hommes] qui eurent beaucoup de fils et de petits-fils : cent cinquante. Tous ceux-là étaient d’entre les fils de Benjamin."}]]}