{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Quant à tous les Israélites, ils furent enregistrés généalogiquement ; et voici qu’ils sont inscrits dans le Livre des Rois d’Israël. Et Juda fut emmené en exil à Babylone pour son infidélité."},{"p":"2","v":2},{"p":"Et les premiers habitants qui furent dans leur propriété, dans leurs villes, ce furent les Israélites, les prêtres, les Lévites et les Nethinim."},{"p":"3","v":3},{"p":"Et à Jérusalem habitèrent quelques-uns des fils de Juda et quelques-uns des fils de Benjamin et quelques-uns des fils d’Éphraïm et de Manassé :"},{"p":"4","v":4},{"p":"Outhaï le fils d’Ammihoud le fils d’Omri le fils d’Imri le fils de Bani, parmi les fils de Pérets le fils de Juda."},{"p":"5","v":5},{"p":"Parmi les Shilonites : Asaïa le premier-né et ses fils."},{"p":"6","v":6},{"p":"Parmi les fils de Zérah : Yéouël, et six cent quatre-vingt-dix de leurs frères."}],[{"p":"7","v":7},{"p":"Parmi les fils de Benjamin : Sallou le fils de Meshoullam le fils de Hodavia le fils de Hassenoua ;"},{"p":"8","v":8},{"p":"Yibnéïa le fils de Yeroham ; Éla le fils d’Ouzzi le fils de Mikri ; Meshoullam le fils de Shephatia le fils de Réouël le fils de Yibniya."},{"p":"9","v":9},{"p":"Et leurs frères, selon leurs descendants, étaient [au nombre de] neuf cent cinquante-six. Tous ceux-là étaient des hommes qui étaient chefs des pères, selon la maison de leurs ancêtres."}],[{"p":"10","v":10},{"p":"Et parmi les prêtres il y avait Yedaïa, Yehoïarib, Yakîn,"},{"p":"11","v":11},{"p":"Azaria le fils de Hilqia le fils de Meshoullam le fils de Tsadoq le fils de Meraïoth le fils d’Ahitoub, guide de la maison du [vrai] Dieu,"},{"p":"12","v":12},{"p":"Adaïa le fils de Yeroham le fils de Pashhour le fils de Malkiya, Maasaï le fils d’Adiël le fils de Yahzéra le fils de Meshoullam le fils de Meshillémith le fils d’Immer ;"},{"p":"13","v":13},{"p":"et leurs frères, chefs de la maison de leurs ancêtres, mille sept cent soixante, des hommes forts et capables, pour l’œuvre du service de la maison du [vrai] Dieu."}],[{"p":"14","v":14},{"p":"Et parmi les Lévites il y avait Shemaïa le fils de Hashoub le fils d’Azriqam le fils de Hashabia d’entre les fils de Merari ;"},{"p":"15","v":15},{"p":"et Baqbaqar, Héresh, Galal, Mattania le fils de Mika le fils de Zikri le fils d’Asaph,"},{"p":"16","v":16},{"p":"et Obadia le fils de Shemaïa le fils de Galal le fils de Yedouthoun, Bérékia le fils d’Asa le fils d’Elqana, qui habitait dans les agglomérations des Netophathites."}],[{"p":"17","v":17},{"p":"Et les portiers étaient Shalloum, Aqqoub, Talmôn, Ahimân et leur frère Shalloum le chef,"},{"p":"18","v":18},{"p":"et jusqu’alors il était dans la porte du roi, à l’est. C’étaient là les portiers des camps des fils de Lévi."},{"p":"19","v":19},{"p":"Shalloum le fils de Qoré le fils d’Ébiasaph le fils de Qorah et ses frères de la maison de son père, les Qorahites, sur l’œuvre du service, les portiers de la tente, et leurs pères sur le camp de Jéhovah, les gardiens de l’entrée."},{"p":"20","v":20},{"p":"C’est Phinéas le fils d’Éléazar qui autrefois fut guide sur eux. Jéhovah était avec lui."},{"p":"21","v":21},{"p":"Zekaria le fils de Meshélémia était le portier de l’entrée de la tente de réunion."}],[{"p":"22","v":22},{"p":"Eux tous, qui avaient été choisis comme portiers des seuils, étaient [au nombre de] deux cent douze. Ils étaient dans leurs agglomérations, selon leur enregistrement généalogique. Ce sont eux que David et Samuel le voyant avaient installés à leur poste de confiance."},{"p":"23","v":23},{"p":"Eux et leurs fils étaient [préposés] aux portes de la maison de Jéhovah, c’est-à-dire de la maison de la tente, pour le service de garde."},{"p":"24","v":24},{"p":"C’est aux quatre directions que se trouvaient les portiers, à l’est, à l’ouest, au nord et au sud."},{"p":"25","v":25},{"p":"Et leurs frères, dans leurs agglomérations, devaient venir pour sept jours, de temps en temps, avec ceux-là."},{"p":"26","v":26},{"p":"Car au poste de confiance il y avait quatre hommes forts d’entre les portiers. Ils étaient Lévites, et ils étaient responsables des salles à manger et des trésors de la maison du [vrai] Dieu."},{"p":"27","v":27},{"p":"Ils passaient la nuit autour de la maison du [vrai] Dieu ; car à eux [incombait] le service de garde, et ils étaient responsables de la clé, oui [pour ouvrir] de matin en matin."}],[{"p":"28","v":28},{"p":"Certains d’entre eux étaient responsables des ustensiles du service, car c’est selon le nombre qu’ils les rentraient et c’est selon le nombre qu’ils les sortaient."},{"p":"29","v":29},{"p":"Certains d’entre eux étaient préposés aux ustensiles, à tous les ustensiles sacrés, à la fleur de farine, au vin, à l’huile, à l’oliban et à l’huile de baumier."},{"p":"30","v":30},{"p":"Certains d’entre les fils des prêtres étaient confectionneurs de l’onguent, du mélange d’huile de baumier."},{"p":"31","v":31},{"p":"Et Mattithia, d’entre les Lévites, qui était le premier-né de Shalloum le Qorahite, était au poste de confiance, [étant préposé] aux choses cuites à la poêle."},{"p":"32","v":32},{"p":"Certains d’entre les fils des Qehathites, leurs frères, étaient responsables des pains disposés en piles, pour les préparer sabbat après sabbat."}],[{"p":"33","v":33},{"p":"Et ceux-ci furent les chanteurs, les chefs des pères des Lévites dans les salles à manger, ceux qui étaient libérés de tout service ; car de jour et de nuit ils devaient être au travail."},{"p":"34","v":34},{"p":"Ceux-là étaient les chefs des pères des Lévites, selon leurs descendants — chefs. Ce sont eux qui habitaient à Jérusalem."}],[{"p":"35","v":35},{"p":"C’est à Guibéôn qu’habitait le père de Guibéôn, Yéiël. Et le nom de sa femme était Maaka."},{"p":"36","v":36},{"p":"Et son fils, le premier-né, fut Abdôn ; et Tsour, Qish, Baal, Ner, Nadab,"},{"p":"37","v":37},{"p":"Guedor, Ahio, Zekaria et Miqloth."},{"p":"38","v":38},{"p":"Quant à Miqloth, il devint père de Shiméam. Oui, ce sont eux qui habitaient en face de leurs frères à Jérusalem, avec des frères à eux."},{"p":"39","v":39},{"p":"Quant à Ner, il devint père de Qish ; Qish, de son côté, devint père de Saül ; Saül, de son côté, devint père de Yonathân, de Malki-Shoua, d’Abinadab et d’Eshbaal."},{"p":"40","v":40},{"p":"Le fils de Yonathân fut Merib-Baal. Quant à Merib-Baal, il devint père de Mika."},{"p":"41","v":41},{"p":"Les fils de Mika furent Pithôn, Mélek, Tahréa [et Ahaz]."},{"p":"42","v":42},{"p":"Quant à Ahaz, il devint père de Yara ; Yara, de son côté, devint père d’Alémeth, d’Azmaveth et de Zimri. Zimri, de son côté, devint père de Motsa."},{"p":"43","v":43},{"p":"Quant à Motsa, il devint père de Binéa, de Rephaïa son fils, d’Éléasa son fils, d’Atsel son fils."},{"p":"44","v":44},{"p":"Atsel eut six fils ; voici leurs noms : Azriqam, Bokrou, Yishmaël, Shéaria, Obadia et Hanân. Ceux-là étaient les fils d’Atsel."}]]}