{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Estas são as palavras de Jeremias, filho de Hilquias, um dos sacerdotes de Anatote, na terra de Benjamim."},{"p":"2","v":2},{"p":"Ele recebeu a palavra de Jeová nos dias de Josias, filho de Amom e rei de Judá, no décimo terceiro ano do seu reinado."},{"p":"3","v":3},{"p":"Ele também a recebeu nos dias de Jeoiaquim, filho de Josias e rei de Judá, até o fim do décimo primeiro ano de Zedequias, filho de Josias e rei de Judá, no quinto mês, quando Jerusalém foi para o exílio."}],[{"p":"4","v":4},{"p":"Eu recebi a seguinte palavra de Jeová:"},{"p":"5","v":5},{"p":"“Antes de formá-lo no ventre da sua mãe, eu já conhecia você;E, antes de você nascer, eu o santifiquei.\r\nEu o fiz profeta para as nações.”"},{"p":"6","v":6},{"p":"Mas eu disse: “Ai, Soberano Senhor Jeová!\r\nEu não sei falar, pois sou apenas um rapaz.”"},{"p":"7","v":7},{"p":"Então Jeová me disse:\r\n“Não diga: ‘Sou apenas um rapaz.’\r\nPois você tem de ir a todos a quem eu o enviar,E deve dizer tudo o que eu lhe ordenar."},{"p":"8","v":8},{"p":"Não tenha medo deles,Pois ‘eu estou com você para livrá-lo’, diz Jeová.”"}],[{"p":"9","v":9},{"p":"Então Jeová estendeu a mão e tocou na minha boca. E Jeová me disse: “Estou pondo as minhas palavras na sua boca."},{"p":"10","v":10},{"p":"Eu lhe dou no dia de hoje autoridade sobre as nações e os reinos, para arrancar e demolir, para destruir e derrubar, para edificar e plantar.”"}],[{"p":"11","v":11},{"p":"Recebi novamente a palavra de Jeová: “O que você está vendo, Jeremias?” E eu respondi: “Estou vendo um ramo de amendoeira.”"}],[{"p":"12","v":12},{"p":"Jeová me disse: “Você viu bem, pois eu me mantenho desperto para cumprir a minha palavra.”"}],[{"p":"13","v":13},{"p":"Então recebi pela segunda vez a palavra de Jeová: “O que você está vendo?” De modo que eu respondi: “Estou vendo um caldeirão fervendo, e sua boca está inclinada do norte para cá.”"},{"p":"14","v":14},{"p":"Então Jeová me disse:\r\n“Do norte será solta a calamidadeContra todos os habitantes do país."},{"p":"15","v":15},{"p":"Pois ‘estou convocando todas as tribos dos reinos do norte’, diz Jeová.‘E eles virão; cada um colocará o seu tronoNa entrada dos portões de Jerusalém,Contra todas as suas muralhas ao redorE contra todas as cidades de Judá."},{"p":"16","v":16},{"p":"E vou proferir os meus julgamentos contra elas por causa de toda a sua maldade,Visto que me abandonaramE estão fazendo fumaça sacrificial a outros deuses,E curvando-se diante das obras das suas próprias mãos.’"},{"p":"17","v":17},{"p":"Mas você deve se preparar;Levante-se e diga a eles tudo o que eu lhe ordenar.\r\nNão se apavore por causa deles,Para que eu não o deixe apavorado diante deles."},{"p":"18","v":18},{"p":"Pois hoje faço de você uma cidade fortificada,Uma coluna de ferro e muralhas de cobre, para resistir a todo o país:Os reis de Judá e os seus príncipes,Os seus sacerdotes e o povo da terra."},{"p":"19","v":19},{"p":"E eles certamente lutarão contra você,Mas não o vencerão,Pois ‘eu estou com você’, diz Jeová, ‘para salvá-lo’.”"}]]}