{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ouçam a palavra que Jeová falou contra vocês, ó casa de Israel."},{"p":"2","v":2},{"p":"Assim diz Jeová:\r\n“Não aprendam o caminho das nações,Nem fiquem apavorados diante dos sinais dos céus,Só porque as nações ficam apavoradas com eles."},{"p":"3","v":3},{"p":"Pois os costumes dos povos são uma ilusão.\r\nSeus ídolos são apenas uma árvore derrubada da floresta,Trabalhada pelas mãos do artesão com sua ferramenta."},{"p":"4","v":4},{"p":"Eles os embelezam com prata e ouro.E os fixam com pregos e martelo para que não caiam."},{"p":"5","v":5},{"p":"Assim como um espantalho num pepinal, eles não falam;Precisam ser carregados, pois não andam.\r\nNão tenham medo deles, pois não podem fazer nada de mau,Nem podem fazer nada de bom.”"},{"p":"6","v":6},{"p":"Ninguém é como tu, ó Jeová.\r\nTu és grande, e o teu nome é grande e poderoso."},{"p":"7","v":7},{"p":"Quem não te temeria, ó Rei das nações? Isso é o que se deve fazer,Pois entre todos os sábios das nações e entre todos os seus reinosNão há ninguém igual a ti."},{"p":"8","v":8},{"p":"Todos eles são tolos e insensatos.\r\nInstrução de uma árvore é pura ilusão."},{"p":"9","v":9},{"p":"Prata batida é importada de Társis, e ouro de Ufaz,E são trabalhados pelo artesão, pelas mãos do ourives.\r\nSua roupa é de linha azul e de lã roxa.\r\nTodos eles são feitos por trabalhadores habilidosos."},{"p":"10","v":10},{"p":"Mas Jeová é o verdadeiro Deus.\r\nEle é o Deus vivente e o Rei eterno.\r\nPor causa da sua indignação a terra tremerá,E nenhuma nação poderá suportar a sua fúria."},{"p":"11  Isto é o que vocês devem dizer a eles:\r\n“Os deuses que não fizeram os céus e a terraDesaparecerão da terra e de debaixo dos céus.”","v":11},{"p":""},{"p":"12","v":12},{"p":"Ele é Aquele que fez a terra com o seu poder,Aquele que estabeleceu o solo produtivo com a sua sabedoriaE que estendeu os céus com o seu entendimento."},{"p":"13","v":13},{"p":"Quando ele faz ouvir a sua voz,As águas nos céus se agitam,E ele faz subir nuvens desde os confins da terra.\r\nFaz os relâmpagos para a chuvaE faz o vento sair dos Seus depósitos."},{"p":"14","v":14},{"p":"Todos os homens agem de modo insensato e sem conhecimento.\r\nTodos os ourives ficarão envergonhados por causa das suas imagens esculpidas,Pois as suas imagens de metal são uma falsidade,E não há espírito nelas."},{"p":"15","v":15},{"p":"São uma ilusão, obras dignas de zombaria.\r\nQuando chegar o dia do seu ajuste de contas, elas desaparecerão."},{"p":"16","v":16},{"p":"A Porção de Jacó não é como essas coisas,Pois Ele é quem formou tudo;E Israel é o bastão de Sua herança.\r\nJeová dos exércitos é o seu nome."},{"p":"17","v":17},{"p":"Apanhe a sua bagagem do chão,Ó mulher cercada pelo inimigo."},{"p":"18","v":18},{"p":"Pois assim diz Jeová:\r\n“Agora vou lançar os habitantes para longe desta terra,E farei com que sofram aflição.”"},{"p":"19","v":19},{"p":"Ai de mim por causa da minha calamidade!\r\nMeu ferimento é incurável.\r\nEu disse: “De fato, esta é a minha doença, e eu tenho de suportá-la."},{"p":"20","v":20},{"p":"Minha tenda foi devastada, e todas as cordas foram rompidas.\r\nMeus filhos me abandonaram e não existem mais.\r\nNão restou ninguém para armar a minha tenda e levantar os seus panos."},{"p":"21","v":21},{"p":"Pois os pastores se comportaram de modo insensatoE não consultaram a Jeová.\r\nPor isso eles não agiram com entendimento,E todos os seus rebanhos foram espalhados.”"},{"p":"22","v":22},{"p":"Escute! Uma notícia está chegando!\r\nUm grande abalo está vindo desde a terra do norte,Para fazer das cidades de Judá uma terra desolada, um esconderijo de chacais."},{"p":"23","v":23},{"p":"Bem sei, ó Jeová, que o caminho do homem não pertence a ele.\r\nNão cabe ao homem nem mesmo dirigir os seus passos."},{"p":"24","v":24},{"p":"Corrige-me, ó Jeová, com justiça,Mas não na tua ira, para que não me reduzas a nada."},{"p":"25","v":25},{"p":"Derrama o teu furor sobre as nações que te desconsideramE sobre as tribos que não invocam o teu nome.\r\nPois elas devoraram a Jacó;Sim, elas o devoraram até exterminá-lo,E desolaram a terra dele."}]]}