{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Jeremias recebeu de Jeová a seguinte palavra:"}],[{"p":"2","v":2},{"p":"“Ouçam as palavras deste pacto, ó povo!\r\n“Transmita-as aos homens de Judá e aos habitantes de Jerusalém,"},{"p":"3","v":3},{"p":"dizendo: ‘Assim diz Jeová, o Deus de Israel: “Maldito o homem que não obedecer às palavras deste pacto,"},{"p":"4","v":4},{"p":"que fiz com os seus antepassados no dia em que os tirei da terra do Egito, do forno de fundição de ferro, dizendo: ‘Obedeçam à minha voz e façam todas as coisas que eu lhes ordeno, e vocês se tornarão o meu povo, e eu serei o seu Deus."}],[{"p":"5","v":5},{"p":"Dessa forma eu poderei cumprir o juramento que fiz aos seus antepassados, de dar-lhes a terra que mana leite e mel, como acontece hoje.’”’”\r\nEntão eu respondi: “Amém, ó Jeová.”"}],[{"p":"6","v":6},{"p":"E Jeová me disse: “Proclame todas estas palavras nas cidades de Judá e nas ruas de Jerusalém: ‘Ouçam as palavras desse pacto e cumpram-nas."},{"p":"7","v":7},{"p":"Pois eu adverti solenemente os seus antepassados desde o dia em que os tirei da terra do Egito até hoje, dizendo-lhes vez após vez: “Obedeçam à minha voz.”"},{"p":"8","v":8},{"p":"Mas eles não escutaram nem prestaram atenção; em vez disso, cada um deles teimou em seguir seu próprio coração mau. Por isso eu trouxe sobre eles todas as palavras desse pacto que lhes mandei obedecer, mas que eles se recusaram a cumprir.’”"}],[{"p":"9","v":9},{"p":"Então Jeová me disse: “Há uma conspiração entre os homens de Judá e os habitantes de Jerusalém."},{"p":"10","v":10},{"p":"Eles voltaram aos erros cometidos desde o começo pelos seus antepassados, que se recusaram a obedecer às minhas palavras. Também seguiram outros deuses e os serviram. A casa de Israel e a casa de Judá violaram o pacto que fiz com os seus antepassados."},{"p":"11","v":11},{"p":"Portanto, assim diz Jeová: ‘Estou trazendo sobre eles uma calamidade da qual não poderão escapar. Quando clamarem a mim por socorro, eu não os escutarei."},{"p":"12","v":12},{"p":"Então as cidades de Judá e os habitantes de Jerusalém irão aos deuses aos quais oferecem sacrifícios e clamarão por socorro, mas estes de modo algum os salvarão quando chegar a sua calamidade."},{"p":"13","v":13},{"p":"Pois os seus deuses se tornaram tão numerosos quanto as suas cidades, ó Judá; e tão numerosos quanto as ruas de Jerusalém são os altares que vocês fizeram para a coisa vergonhosa, altares para fazer sacrifícios a Baal.’"}],[{"p":"14","v":14},{"p":"“Quanto a você, não ore por esse povo. Não clame em favor deles nem ore por eles, pois não os escutarei quando clamarem a mim por causa da calamidade que virá sobre eles."},{"p":"15","v":15},{"p":"Que direito tem o meu povo amado de estar na minha casa,Quando muitos agem conforme seus planos malignos?\r\nSerá que com carne sagrada eles conseguirão impedir que a calamidade venha sobre você?\r\nSerá que você se alegrará naquele tempo?"},{"p":"16","v":16},{"p":"Jeová a chamava de oliveira frondosa,Bonita e com belos frutos.\r\nCom um grande estrondo, ele pôs fogo nela;E quebraram seus ramos."}],[{"p":"17","v":17},{"p":"“Jeová dos exércitos, aquele que a plantou, declarou que uma calamidade virá sobre você, por causa da maldade cometida pela casa de Israel e pela casa de Judá, que me ofenderam fazendo sacrifícios a Baal.”"},{"p":"18","v":18},{"p":"Jeová me informou para que eu ficasse sabendo;Naquele tempo tu me mostraste o que eles estavam fazendo."},{"p":"19","v":19},{"p":"Eu era como um manso cordeiro sendo levado ao abate.\r\nNão sabia que eles estavam conspirando contra mim, dizendo:\r\n“Vamos destruir a árvore com os seus frutos;Vamos eliminá-lo da terra dos vivosPara que o nome dele não seja mais lembrado.”"},{"p":"20","v":20},{"p":"Mas Jeová dos exércitos julga com justiça;Ele examina os pensamentos mais íntimos e o coração.\r\nQue eu possa ver a tua vingança contra eles,Pois a ti confiei a minha causa."}],[{"p":"21","v":21},{"p":"Portanto, assim diz Jeová contra os homens de Anatote, que procuram tirar a minha vida e dizem: “Não profetize em nome de Jeová, senão vamos matá-lo”;"},{"p":"22","v":22},{"p":"portanto, assim diz Jeová dos exércitos: “Vou ajustar contas com eles. Os jovens morrerão à espada, e seus filhos e suas filhas morrerão de fome."},{"p":"23","v":23},{"p":"Não sobrará entre eles nem mesmo um restante, porque trarei calamidade sobre os homens de Anatote no ano de ajustar contas com eles.”"}]]}