{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Assim me disse Jeová: “Vá, compre um cinto de linho e coloque-o na cintura, mas não o ponha na água.”"},{"p":"2","v":2},{"p":"Então eu comprei o cinto de acordo com a palavra de Jeová e o coloquei na cintura."},{"p":"3","v":3},{"p":"Depois recebi pela segunda vez a palavra de Jeová:"},{"p":"4","v":4},{"p":"“Pegue o cinto que você comprou e está usando, vá até o rio Eufrates e esconda-o ali na fenda de um rochedo.”"},{"p":"5","v":5},{"p":"Então eu fui e o escondi junto ao Eufrates, assim como Jeová me havia ordenado."}],[{"p":"6","v":6},{"p":"Depois de muitos dias, Jeová me disse: “Vá até o rio Eufrates e pegue de volta o cinto que mandei você esconder lá.”"},{"p":"7","v":7},{"p":"Portanto, fui até o Eufrates, desenterrei o cinto e o tirei do lugar onde eu o havia escondido. E vi que o cinto estava estragado, não prestava mais para nada."}],[{"p":"8","v":8},{"p":"Então recebi a seguinte palavra de Jeová:"},{"p":"9","v":9},{"p":"“Assim diz Jeová: ‘Do mesmo modo vou acabar com o orgulho de Judá e com o imenso orgulho de Jerusalém."},{"p":"10","v":10},{"p":"Esse povo mau que se recusa a obedecer às minhas palavras, teima em seguir seu próprio coração e segue outros deuses, servindo-os e curvando-se diante deles, ficará igual a esse cinto que não presta mais para nada.’"},{"p":"11","v":11},{"p":"‘Pois, assim como um cinto se apega à cintura do homem, assim fiz com que toda a casa de Israel e toda a casa de Judá se apegassem a mim’, diz Jeová, ‘para que fossem para mim um povo, fama, louvor e algo belo, mas eles não obedeceram’."}],[{"p":"12","v":12},{"p":"“E você também deve transmitir-lhes esta mensagem: ‘Assim diz Jeová, o Deus de Israel: “Todo jarro grande deve ser enchido de vinho.”’ E eles lhe responderão: ‘Por acaso já não sabemos que todo jarro grande deve ser enchido de vinho?’"},{"p":"13","v":13},{"p":"Então diga-lhes: ‘Assim diz Jeová: “Farei com que todos os habitantes desta terra, os reis que se sentam no trono de Davi, os sacerdotes, os profetas e todos os habitantes de Jerusalém fiquem totalmente embriagados."},{"p":"14","v":14},{"p":"E vou despedaçá-los, golpeando uns contra os outros, tanto os pais como os filhos”, diz Jeová. “Não terei compaixão, nem sentirei dó, nem mostrarei misericórdia; nada me impedirá de destruí-los.”’"},{"p":"15","v":15},{"p":"Ouçam e prestem atenção.\r\nNão sejam arrogantes, pois Jeová falou."},{"p":"16","v":16},{"p":"Deem glória a Jeová, seu Deus,Antes que ele traga a escuridãoE antes que os seus pés tropecem nos montes, ao anoitecer.\r\nVocês esperarão pela luz,Mas ele trará profunda escuridão;Ele transformará a luz em densas trevas."},{"p":"17","v":17},{"p":"Se vocês se recusarem a ouvir,Eu chorarei em segredo por causa do seu orgulho.\r\nDerramarei muitas lágrimas; dos meus olhos escorrerão lágrimas,Porque o rebanho de Jeová foi levado cativo."},{"p":"18","v":18},{"p":"Diga ao rei e à rainha-mãe: ‘Sentem-se no chão,Pois a sua bela coroa cairá da sua cabeça.’"},{"p":"19","v":19},{"p":"As cidades do sul estão fechadas, sem ninguém que possa abri-las.\r\nJudá inteiro foi levado para o exílio; foi completamente levado para o exílio."},{"p":"20","v":20},{"p":"Levante os olhos e veja os que estão chegando do norte.\r\nOnde está o rebanho que lhe foi dado, suas belas ovelhas?"},{"p":"21","v":21},{"p":"O que você dirá quando a sua punição chegarDa parte daqueles que você sempre tratou como amigos íntimos?\r\nVocê não será tomada de dores agudas, como a mulher que está dando à luz?"},{"p":"22","v":22},{"p":"Quando você disser no coração: ‘Por que essas coisas aconteceram comigo?’\r\nSaiba que foi por causa do seu grande erro que a sua saia lhe foi tirada\r\nE os seus calcanhares foram tratados cruelmente."},{"p":"23","v":23},{"p":"Será que o cuchita pode mudar a cor da sua pele, ou o leopardo as suas manchas?\r\nNesse caso, vocês poderiam fazer o bem,Vocês que são treinados para fazer o mal."},{"p":"24","v":24},{"p":"Por isso eu os espalharei como a palha levada pelo vento do deserto."},{"p":"25","v":25},{"p":"Essa é a parte que lhe cabe, a porção que separei para você”, diz Jeová,“Porque você se esqueceu de mim para confiar em mentiras."},{"p":"26","v":26},{"p":"Portanto, vou levantar a sua saia até cobrir o seu rosto,E a sua vergonha será exposta,"},{"p":"27","v":27},{"p":"Seus atos de adultério e sua paixão,Sua prostituição obscena.\r\nSobre as colinas, nos campos,Eu vi seu comportamento repugnante.\r\nAi de você, Jerusalém!\r\nAté quando você continuará impura?”"}]]}