{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Esta é a palavra de Jeová que Jeremias recebeu a respeito das secas:"},{"p":"2","v":2},{"p":"Judá está de luto, e os seus portões estão desolados.\r\nEles estão abatidos, caídos por terra,E um clamor sobe de Jerusalém."},{"p":"3","v":3},{"p":"Seus senhores mandam os servos buscar água.\r\nEles vão até as cisternas e não acham água.\r\nVoltam com os recipientes vazios.\r\nEnvergonhados e desapontados,Cobrem a cabeça."},{"p":"4","v":4},{"p":"Visto que o solo está rachadoPor causa da falta de chuva nesta terra,Os lavradores estão desalentados e cobrem a cabeça."},{"p":"5","v":5},{"p":"Até mesmo a corça no campo abandona o filhote recém-nascidoPorque não há relva verde."},{"p":"6","v":6},{"p":"Os jumentos selvagens ficam parados nas colinas sem vegetação,\r\nRespiram ofegantes como os chacais;Seus olhos falham porque não há alimento."},{"p":"7","v":7},{"p":"Embora os nossos próprios erros deem testemunho contra nós,Ó Jeová, age por causa do teu nome.\r\nPois os nossos atos infiéis são muitos,E foi contra ti que pecamos."},{"p":"8","v":8},{"p":"Ó esperança de Israel, Salvador dele em tempos de aflição,Por que ages como um estrangeiro nesta terra,Como um viajante que faz uma parada só para passar a noite?"},{"p":"9","v":9},{"p":"Por que ages como um homem atordoado,Como um guerreiro que não pode salvar ninguém?\r\nPois tu estás no nosso meio, ó Jeová,E nós levamos o teu nome.\r\nNão nos abandones."}],[{"p":"10","v":10},{"p":"Assim diz Jeová a respeito deste povo: “Eles amam vaguear; não controlam os pés. Por isso Jeová não se agrada deles. Agora ele se lembrará dos erros deles e ajustará contas com eles por causa dos seus pecados.”"}],[{"p":"11","v":11},{"p":"Então Jeová me disse: “Não ore pelo bem desse povo."},{"p":"12","v":12},{"p":"Quando eles jejuam, não escuto as suas súplicas; e, quando fazem ofertas queimadas e ofertas de cereais, não me agrado delas, pois vou acabar com eles por meio da espada, da fome e da peste.”"}],[{"p":"13","v":13},{"p":"Então eu disse: “Ai, Soberano Senhor Jeová! Os profetas estão dizendo ao povo: ‘Vocês não verão a espada nem passarão fome, mas eu lhes darei verdadeira paz neste lugar.’”"}],[{"p":"14","v":14},{"p":"E Jeová me respondeu: “Os profetas estão profetizando mentiras em meu nome. Eu não os enviei, nem lhes dei ordem alguma, nem falei com eles. Eles estão profetizando para vocês uma visão falsa, uma adivinhação inútil e a mentira do seu próprio coração."},{"p":"15","v":15},{"p":"Portanto, isto é o que diz Jeová a respeito dos profetas que profetizam em meu nome sem que eu os tenha enviado, e que dizem que não haverá nem espada nem fome nesta terra: ‘Será pela espada e pela fome que esses profetas morrerão."},{"p":"16","v":16},{"p":"E os corpos do povo a quem eles profetizam serão lançados nas ruas de Jerusalém, por causa da fome e da espada. E não haverá ninguém para enterrá-los — nem a eles, nem a suas esposas, nem a seus filhos, nem a suas filhas. Pois vou derramar sobre eles a calamidade que merecem.’"}],[{"p":"17","v":17},{"p":"“Diga a eles estas palavras:‘Que os meus olhos derramem lágrimas dia e noite sem parar,Pois a virgem filha do meu povo foi completamente derrotada e esmagada,E o seu ferimento é muito grave."},{"p":"18","v":18},{"p":"Se eu saio para o campo,Vejo os que foram mortos pela espada.\r\nE, se eu entro na cidade,Vejo as doenças causadas pela fome.\r\nPois tanto o profeta como o sacerdote estão vagueando numa terra que não conhecem.’”"},{"p":"19","v":19},{"p":"Será que rejeitaste completamente a Judá ou abominaste a Sião?\r\nPor que nos feriste de tal modo que não há cura para nós?\r\nEsperava-se a paz, mas não veio nada de bom;Um tempo de cura, mas só há terror!"},{"p":"20","v":20},{"p":"Nós reconhecemos a nossa maldade, ó Jeová,E o erro dos nossos antepassados,Pois pecamos contra ti."},{"p":"21","v":21},{"p":"Por causa do teu nome, não nos rejeites;Não desprezes o teu glorioso trono.\r\nLembra-te do teu pacto conosco e não o rompas."},{"p":"22","v":22},{"p":"Será que algum dos ídolos inúteis das nações pode dar chuva?Ou será que os céus podem, por si mesmos, enviar chuvas abundantes?\r\nNão és tu o único que pode fazer isso, ó Jeová, nosso Deus?\r\nE nós esperamos em ti,Pois somente tu tens feito todas essas coisas."}]]}