{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Não tome uma esposa para você nem tenha filhos ou filhas neste lugar."},{"p":"3","v":3},{"p":"Pois assim diz Jeová sobre os filhos e as filhas que aqui nascem, e sobre as mães que os dão à luz e os pais que causam o seu nascimento nesta terra:"},{"p":"4","v":4},{"p":"‘Eles morrerão de doenças terríveis, mas não serão lamentados nem enterrados por ninguém; eles se tornarão como estrume sobre o solo. Serão eliminados pela espada e pela fome, e os seus corpos servirão de alimento para as aves dos céus e para os animais da terra.’"},{"p":"5","v":5},{"p":"Assim diz Jeová:‘Não entre numa casa onde há luto;Não vá até lá para lamentar nem dar os pêsames.’\r\n‘Pois tirei a minha paz desse povo’, diz Jeová,‘Bem como o meu amor leal e a minha misericórdia."},{"p":"6","v":6},{"p":"Tanto os grandes como os pequenos morrerão nesta terra.\r\nNão serão enterrados;Ninguém ficará de luto por elesNem se cortará ou raspará a cabeça por causa deles."},{"p":"7","v":7},{"p":"Ninguém providenciará alimento para os que estiverem de luto,Para consolá-los pelos seus mortos;Nem lhes dará o cálice de consolação,Para que bebam pela morte do seu pai ou da sua mãe."},{"p":"8","v":8},{"p":"Também não entre numa casa onde houver festa,Para se sentar com as pessoas a fim de comer e beber.’"}],[{"p":"9","v":9},{"p":"“Pois assim diz Jeová dos exércitos, o Deus de Israel: ‘Aqui neste lugar, nos seus dias e diante dos seus próprios olhos, porei fim ao som de exultação e de alegria, à voz do noivo e à voz da noiva.’"}],[{"p":"10","v":10},{"p":"“Quando você disser a esse povo todas essas palavras, eles lhe perguntarão: ‘Por que Jeová decretou toda essa grande calamidade contra nós? Que erro e que pecado cometemos contra Jeová, nosso Deus?’"},{"p":"11","v":11},{"p":"Você deve responder-lhes: ‘“Foi porque os seus antepassados me abandonaram”, diz Jeová, “e seguiram outros deuses, servindo-os e curvando-se diante deles. Mas a mim eles abandonaram, e a minha lei não guardaram."},{"p":"12","v":12},{"p":"E vocês agem muito pior do que os seus antepassados; em vez de me obedecer, cada um de vocês segue a teimosia do seu mau coração."},{"p":"13","v":13},{"p":"Por isso, vou lançá-los para fora desta terra, para uma terra que nem vocês nem seus antepassados conheciam, e lá vocês terão de servir a outros deuses dia e noite, pois não lhes mostrarei favor.”’"}],[{"p":"14","v":14},{"p":"“‘Contudo, estão chegando os dias’, diz Jeová, ‘em que não dirão mais: “Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do Egito!”"},{"p":"15","v":15},{"p":"mas sim: “Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do norte e de todas as terras às quais os havia espalhado!” Eu os farei voltar à sua terra, que dei aos seus antepassados.’"},{"p":"16","v":16},{"p":"‘Estou convocando muitos pescadores’, diz Jeová,‘E eles os pescarão.\r\nDepois disso, convocarei muitos caçadores,E eles os caçarão em todos os montes, em todas as colinasE nas fendas dos rochedos."},{"p":"17","v":17},{"p":"Pois os meus olhos estão atentos a tudo que eles fazem.\r\nEles não estão escondidos de mim,Nem os seus erros estão ocultos dos meus olhos."},{"p":"18","v":18},{"p":"Primeiro, eu retribuirei plenamente os seus erros e os seus pecados,Pois eles profanaram a minha terra com as imagens sem vida dos seus ídolos repugnantesE encheram a minha herança com as suas coisas detestáveis.’”"},{"p":"19","v":19},{"p":"Ó Jeová, minha força e minha fortaleza,Meu refúgio no dia da aflição,A ti virão as nações desde os confins da terra,E elas dirão: “Nossos antepassados herdaram pura falsidade,Coisas vãs e inúteis, que não são de nenhum proveito.”"},{"p":"20","v":20},{"p":"Será que o homem pode fazer para si deuses,Que na realidade não são deuses?"},{"p":"21","v":21},{"p":"“Portanto, farei com que conheçam,Sim, desta vez farei com que conheçam o meu poder e a minha força,E terão de saber que o meu nome é Jeová.”"}]]}