{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"“O pecado de Judá está escrito com uma pena de ferro,\r\nEstá gravado com ponta de diamante na tábua do seu coraçãoE nos chifres dos seus altares."},{"p":"2","v":2},{"p":"Até mesmo os seus filhos se lembram dos seus altares e dos seus postes sagradosAo lado de uma árvore frondosa, nas colinas elevadas,"},{"p":"3","v":3},{"p":"Nos montes do campo aberto.\r\nSeus recursos, todos os seus tesouros, entregarei como despojo;Sim, os seus altos sagrados, por causa do pecado que cometeram em todos os seus territórios."},{"p":"4","v":4},{"p":"Você vai renunciar, de sua própria iniciativa, à herança que eu lhe dei.\r\nEu o farei servir aos seus inimigos numa terra que você não conhece,Pois vocês acenderam a minha ira como um fogo.\r\nEla queimará para sempre.”"},{"p":"5","v":5},{"p":"Assim diz Jeová:\r\n“Maldito o homem que confia em meros humanos,Que conta com a força dos homens,E cujo coração se afasta de Jeová."},{"p":"6","v":6},{"p":"Ele se tornará como uma árvore solitária no deserto.\r\nNão verá quando vier o que é bom,Mas morará em lugares áridos no ermo,Numa terra salgada, onde ninguém pode viver."},{"p":"7","v":7},{"p":"Bendito o homem que confia em Jeová,Cuja esperança está em Jeová."},{"p":"8","v":8},{"p":"Ele se tornará como uma árvore plantada junto às águas,Que estende suas raízes até a corrente de água.\r\nEle não perceberá quando o calor chegar,Mas suas folhas estarão sempre viçosas.\r\nNo ano da seca ele não ficará preocupado,Nem deixará de produzir fruto."},{"p":"9","v":9},{"p":"O coração é mais traiçoeiro do que qualquer outra coisa e está desesperado.\r\nQuem pode conhecê-lo?"},{"p":"10","v":10},{"p":"Eu, Jeová, examino o coração,Sondo os pensamentos mais íntimos,Para retribuir a cada um conforme os seus caminhos,Conforme os frutos das suas obras."},{"p":"11","v":11},{"p":"Como a perdiz que ajunta ovos que não botou,Assim é aquele que adquire riquezas de modo desonesto;\r\nElas o deixarão no meio de sua vida,E no fim ele se mostrará um insensato.”"},{"p":"12","v":12},{"p":"Um trono glorioso, enaltecido desde o princípio,É o lugar do nosso santuário."},{"p":"13","v":13},{"p":"Ó Jeová, esperança de Israel,Todos os que te abandonam serão envergonhados.\r\nOs que se desviam de ti terão os seus nomes escritos no pó,Porque abandonaram a Jeová, a fonte de água viva."},{"p":"14","v":14},{"p":"Cura-me, ó Jeová, e ficarei curado.\r\nSalva-me, e estarei salvo,Pois tu és aquele a quem eu louvo."},{"p":"15","v":15},{"p":"Vê, há alguns que me dizem:\r\n“Onde está a palavra de Jeová?\r\nQue ela se cumpra!”"},{"p":"16","v":16},{"p":"Mas, quanto a mim, não deixei de seguir-te como pastor,Nem desejei o dia da calamidade.\r\nTu bem sabes tudo que meus lábios disseram;Tudo se passou diante da tua face."},{"p":"17","v":17},{"p":"Não sejas um motivo de terror para mim.\r\nTu és o meu refúgio no dia da calamidade."},{"p":"18","v":18},{"p":"Que sejam envergonhados os meus perseguidores,Mas não seja eu envergonhado.\r\nQue eles fiquem apavorados,Mas não fique eu apavorado.\r\nTraz sobre eles o dia da calamidade,Esmaga-os e elimina-os completamente."}],[{"p":"19","v":19},{"p":"Assim me disse Jeová: “Vá e fique de pé no portão dos filhos do povo, pelo qual os reis de Judá entram e saem, e também em todos os outros portões de Jerusalém."},{"p":"20","v":20},{"p":"Diga a eles: ‘Ouçam a palavra de Jeová, ó reis de Judá, todo o povo de Judá e todos os habitantes de Jerusalém, que entram por estes portões."},{"p":"21","v":21},{"p":"Assim diz Jeová: “Tenham o cuidado de não transportar nenhuma carga no dia de sábado nem de entrar com ela pelos portões de Jerusalém."},{"p":"22","v":22},{"p":"Não tragam nenhuma carga da sua casa no dia de sábado, nem realizem nenhum trabalho. Mantenham sagrado o dia de sábado, assim como ordenei aos seus antepassados."},{"p":"23","v":23},{"p":"Mas eles não escutaram nem prestaram atenção; teimaram em não obedecer e não aceitar a disciplina.”’"}],[{"p":"24","v":24},{"p":"“‘“No entanto, se vocês me obedecerem fielmente”, diz Jeová, “não entrarem com nenhuma carga pelos portões desta cidade no dia de sábado e mantiverem sagrado o dia de sábado, não realizando nele nenhum trabalho,"},{"p":"25","v":25},{"p":"então os reis e os príncipes que se sentam no trono de Davi também entrarão pelos portões desta cidade andando em carros e montando cavalos — eles e seus príncipes, os homens de Judá e os habitantes de Jerusalém —, e esta cidade será habitada para sempre."},{"p":"26","v":26},{"p":"E as pessoas virão das cidades de Judá, dos arredores de Jerusalém, da terra de Benjamim, da baixada, da região montanhosa e do Neguebe, trazendo ofertas queimadas, sacrifícios, ofertas de cereais, olíbano e sacrifícios de agradecimento à casa de Jeová."}],[{"p":"27","v":27},{"p":"“‘“Mas, se vocês não me obedecerem, deixando de manter sagrado o dia de sábado, e transportarem cargas e entrarem com elas pelos portões de Jerusalém no dia de sábado, eu porei fogo nos portões dela; ele certamente devorará as torres fortificadas de Jerusalém, e não se apagará.”’”"}]]}