{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Jeremias recebeu de Jeová a seguinte palavra:"},{"p":"2","v":2},{"p":"“Desça até a casa do oleiro, e ali o farei ouvir as minhas palavras.”"}],[{"p":"3","v":3},{"p":"Então desci até a casa do oleiro, e ele estava trabalhando nas rodas de oleiro."},{"p":"4","v":4},{"p":"Mas o vaso de barro que o oleiro estava fazendo estragou nas suas mãos. De modo que o oleiro trabalhou novamente o barro e fez outro vaso, conforme ele achava melhor."}],[{"p":"5","v":5},{"p":"Então recebi a seguinte palavra de Jeová:"},{"p":"6","v":6},{"p":"“‘Será que eu não posso fazer com vocês o mesmo que esse oleiro fez, ó casa de Israel?’ diz Jeová. ‘Como o barro nas mãos do oleiro, assim são vocês nas minhas mãos, ó casa de Israel."},{"p":"7","v":7},{"p":"Sempre que eu falar sobre arrancar, demolir e destruir uma nação ou um reino,"},{"p":"8","v":8},{"p":"e essa nação abandonar a maldade contra a qual falei, eu voltarei atrás a respeito da calamidade que pretendia trazer contra ela."},{"p":"9","v":9},{"p":"Mas, sempre que eu falar sobre edificar e plantar uma nação ou um reino,"},{"p":"10","v":10},{"p":"e ela fizer o que é mau aos meus olhos e não obedecer à minha voz, eu voltarei atrás a respeito do bem que pretendia fazer a ela.’"}],[{"p":"11","v":11},{"p":"“Agora, por favor, diga aos homens de Judá e aos habitantes de Jerusalém: ‘Assim diz Jeová: “Estou preparando uma calamidade e armando uma trama contra vocês. Recuem, por favor, dos seus maus caminhos, e corrijam os seus caminhos e as suas ações.”’”"}],[{"p":"12","v":12},{"p":"Mas eles disseram: “Não adianta! Pois nós seguiremos os nossos próprios pensamentos, e cada um de nós agirá conforme a teimosia do seu mau coração.”"}],[{"p":"13","v":13},{"p":"Portanto, assim diz Jeová:\r\n“Por favor, perguntem vocês mesmos entre as nações:\r\nQuem já ouviu uma coisa dessas?\r\nA virgem de Israel fez algo absolutamente horrível."},{"p":"14","v":14},{"p":"Será que a neve do Líbano desaparecerá das suas encostas rochosas?\r\nSerá que as águas frescas que vêm de longe secarão?"},{"p":"15","v":15},{"p":"Mas o meu povo se esqueceu de mim,\r\nPois fazem sacrifícios a algo sem valor,E levam outros a tropeçar nos seus caminhos, nas veredas antigas,E a andar em atalhos, que não foram nivelados."},{"p":"16","v":16},{"p":"Assim fazem da sua terra um motivo de terrorE um alvo de assobios para sempre.\r\nTodos os que passarem por ela olharão aterrorizados e balançarão a cabeça."},{"p":"17","v":17},{"p":"Como o vento leste, eu os espalharei diante do inimigo.\r\nEu lhes darei as costas, não a face, no dia da sua calamidade.”"}],[{"p":"18","v":18},{"p":"Então eles disseram: “Venham, vamos armar uma trama contra Jeremias, pois a lei dos nossos sacerdotes, os conselhos dos nossos sábios e a palavra dos nossos profetas não deixarão de existir. Venham, façamos acusações contra ele e não prestemos atenção ao que ele diz.”"},{"p":"19","v":19},{"p":"Dá-me atenção, ó Jeová,E escuta o que os meus inimigos estão dizendo."},{"p":"20","v":20},{"p":"Será que o bem deve ser retribuído com o mal?\r\nEles cavaram um buraco para me tirar a vida.\r\nLembra-te de que estive diante de ti para falar a favor deles,Para que o teu furor se afastasse deles."},{"p":"21","v":21},{"p":"Portanto, entrega os filhos deles à fome,Entrega-os ao poder da espada.\r\nQue as suas mulheres percam os filhos e os maridos.\r\nQue os seus homens sejam mortos pela praga mortífera,Que os seus jovens sejam mortos à espada na batalha."},{"p":"22","v":22},{"p":"Que se ouçam gritos de suas casas,Quando de repente trouxeres saqueadores contra eles.\r\nPois eles cavaram um buraco para me capturarE prepararam armadilhas para os meus pés."},{"p":"23","v":23},{"p":"Mas tu, ó Jeová,Conheces bem todas as tramas deles contra mim, para me matar.\r\nNão perdoes o erro delesE não apagues o pecado deles de diante de ti.\r\nQue eles tropecem na tua presença,Quando agires contra eles na tua ira."}]]}