{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Eu recebi a seguinte palavra de Jeová:"},{"p":"2","v":2},{"p":"“Vá e proclame ao povo de Jerusalém: ‘Assim diz Jeová:\r\n“Eu me lembro bem da dedicação que você demonstrava quando era jovem,Do amor que mostrava quando estava noiva,E de como você me seguia no deserto,Numa terra não semeada."},{"p":"3","v":3},{"p":"Israel era santo para Jeová, as primícias da sua colheita.”’\r\n‘Todos os que tentassem devorá-lo se tornavam culpados.\r\nCalamidades vinham sobre eles’, diz Jeová.”"},{"p":"4","v":4},{"p":"Ouçam a palavra de Jeová, casa de JacóE todas as famílias da casa de Israel."},{"p":"5","v":5},{"p":"Assim diz Jeová:\r\n“O que seus antepassados viram de errado em mimPara que se afastassem tanto de mim,E seguissem ídolos sem valor, e se tornassem eles mesmos sem valor?"},{"p":"6","v":6},{"p":"Eles não disseram: ‘Busquemos a Jeová,Aquele que nos tirou da terra do Egito,Que nos conduziu pelo ermo,Por uma terra de desertos e fendas,Por uma terra sem água e de densas trevas,Por uma terra por onde não passa nenhum viajanteE onde não mora ninguém.’"},{"p":"7","v":7},{"p":"Então eu trouxe vocês a uma terra de pomares,Para comerem os seus frutos e as suas coisas boas.\r\nMas vocês chegaram e profanaram a minha terra;Fizeram da minha herança algo detestável."},{"p":"8","v":8},{"p":"Os sacerdotes não disseram: ‘Busquemos a Jeová.’\r\nOs que lidam com a Lei não me conheceram,Os pastores se rebelaram contra mim,Os profetas profetizaram em nome de BaalE foram atrás daqueles que não podem ajudar ninguém."},{"p":"9","v":9},{"p":"‘Por isso continuarei a fazer acusações contra vocês’, diz Jeová,‘E farei acusações contra os filhos dos seus filhos’."},{"p":"10","v":10},{"p":"‘Atravessem o mar até os litorais de Quitim e vejam;\r\nEnviem alguém a Quedar e observem bem;Vejam se já aconteceu uma coisa destas:"},{"p":"11","v":11},{"p":"Será que alguma nação já trocou os seus deuses por outros que não são deuses?\r\nMas o meu próprio povo trocou a minha glória por aquilo que é inútil."},{"p":"12","v":12},{"p":"Olhem espantados para isso, ó céus;Tremam, tomados de horror’, diz Jeová,"},{"p":"13","v":13},{"p":"‘Pois o meu povo fez duas coisas más:\r\nAbandonaram a mim, a fonte de água viva,E cavaram cisternas,Cisternas rachadas, que não podem reter água.’"},{"p":"14","v":14},{"p":"‘Será que Israel é um servo? Ou um escravo nascido na casa?\r\nPor que então ele foi entregue ao saque?"},{"p":"15","v":15},{"p":"Leões novos rugiram contra ele,Levantaram a sua voz.\r\nFizeram da terra dele um motivo de terror.\r\nSuas cidades foram incendiadas e deixadas sem nenhum habitante."},{"p":"16","v":16},{"p":"O povo de Nofe e de Tafnes raspou o alto da sua cabeça."},{"p":"17","v":17},{"p":"Não é você mesma a culpada por isso que lhe aconteceu,Por ter abandonado a Jeová, seu Deus,Quando ele a conduzia pelo caminho?"},{"p":"18","v":18},{"p":"Agora, por que você quer tomar o caminho para o EgitoE beber as águas de Sior?\r\nPor que você quer tomar o caminho para a AssíriaE beber as águas do Eufrates?"},{"p":"19","v":19},{"p":"Sua maldade devia corrigi-la,E sua própria infidelidade devia repreendê-la.\r\nVeja e aprenda como é ruim e amargoAbandonar a Jeová, seu Deus;Você não tem temor de mim’, diz o Soberano Senhor, Jeová dos exércitos."},{"p":"20","v":20},{"p":"‘Pois há muito tempo despedacei o seu jugoE quebrei as suas correntes.\r\nMas você disse: “Não vou servir a ti”;\r\nDe fato, em cada colina elevada e debaixo de cada árvore frondosaVocê se deitava para se prostituir."},{"p":"21","v":21},{"p":"Eu a plantei como videira seleta de uvas vermelhas, da semente mais pura;Como foi então que você se degenerou diante de mim, transformando-se em ramos de uma videira brava?’"},{"p":"22","v":22},{"p":"‘Mesmo que você se lavasse com soda e usasse muita barrela,Sua culpa ainda seria uma mancha diante de mim’, diz o Soberano Senhor Jeová."},{"p":"23","v":23},{"p":"Como você pode dizer: ‘Não me tornei impura.\r\nNão fui atrás dos baalins’?\r\nVeja como você se comportou no vale.\r\nConsidere o que você fez.\r\nVocê é como uma jovem e veloz fêmea de camelo,Correndo sem rumo, para lá e para cá,"},{"p":"24","v":24},{"p":"Uma jumenta selvagem acostumada ao deserto,Farejando o vento no seu desejo ardente.\r\nQuem a pode domar quando ela está no cio?\r\nNenhum macho precisa se cansar indo atrás dela;\r\nQuando ela estiver no cio, eles a encontrarão."},{"p":"25","v":25},{"p":"Não deixe que seus pés fiquem descalçosNem que sua garganta fique seca.\r\nMas você disse: ‘Não! Não adianta!\r\nEu me apaixonei por estranhosE vou correr atrás deles.’"},{"p":"26","v":26},{"p":"Assim como o ladrão é envergonhado quando é pego,Assim foram envergonhados os da casa de Israel,Eles, seus reis e seus príncipes,Seus sacerdotes e seus profetas."},{"p":"27","v":27},{"p":"Eles dizem a uma árvore: ‘Você é meu pai’,\r\nE a uma pedra: ‘Você me deu à luz.’\r\nMas para mim eles voltam as costas e não o rosto.\r\nE, quando chegar a sua calamidade, eles dirão:‘Levanta-te e salva-nos!’"},{"p":"28","v":28},{"p":"Ora, onde estão os deuses que você fez para si?\r\nQue eles se levantem, se puderem salvá-la quando chegar a sua calamidade.Pois os seus deuses se tornaram tão numerosos quanto as suas cidades, ó Judá."},{"p":"29","v":29},{"p":"‘Por que vocês fazem queixas contra mim?\r\nPor que todos vocês se rebelaram contra mim?’ diz Jeová."},{"p":"30","v":30},{"p":"Foi em vão que golpeei os seus filhos.\r\nEles não aceitaram a disciplina.A própria espada de vocês devorou os seus profetas,Como um leão destruidor."},{"p":"31","v":31},{"p":"Vocês desta geração, prestem atenção à palavra de Jeová.\r\nSerá que eu me tornei para Israel como um desertoOu uma terra de densa escuridão?\r\nPor que eles, o meu povo, disseram: ‘Estamos andando livremente.\r\nNão voltaremos mais para ti’?"},{"p":"32","v":32},{"p":"Será que a moça se esquece dos seus enfeites,Ou a noiva das suas faixas?\r\nNo entanto, não é possível contar os dias em que o meu próprio povo se esqueceu de mim."},{"p":"33","v":33},{"p":"Com quanta habilidade, ó mulher, você prepara o seu caminho para buscar amor!\r\nVocê treinou a si mesma nos caminhos da maldade."},{"p":"34","v":34},{"p":"Até as suas roupas estão manchadas com o sangue dos pobres e inocentes,Apesar de eu não os ter encontrado praticando um arrombamento.O sangue deles está em todas as suas roupas."},{"p":"35","v":35},{"p":"No entanto, você diz: ‘Sou inocente.\r\nCom certeza ele não está mais irado comigo.’\r\nEstou trazendo o julgamento contra você,Pois você diz: ‘Não pequei.’"},{"p":"36","v":36},{"p":"Por que você não vê nada de mais no seu proceder instável?\r\nVocê também se envergonhará do Egito,Assim como se envergonhou da Assíria."},{"p":"37","v":37},{"p":"É por esta razão que você sairá com as mãos sobre a cabeça:Porque Jeová rejeitou aqueles em quem você pôs a sua confiança;Eles não a farão bem-sucedida.”"}]]}