{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Pasur, filho de Imer, era sacerdote e também o administrador-chefe da casa de Jeová, e ele ouviu quando Jeremias profetizou essas coisas."},{"p":"2","v":2},{"p":"Pasur golpeou então o profeta Jeremias e o pôs no tronco que havia no Portão Superior de Benjamim, na casa de Jeová."}],[{"p":"3","v":3},{"p":"Mas, no dia seguinte, quando Pasur soltou Jeremias do tronco, Jeremias lhe disse:\r\n“Jeová mudou o seu nome de Pasur para Terror em Todo o Redor."},{"p":"4","v":4},{"p":"Pois assim diz Jeová: ‘Farei de você um motivo de terror para você mesmo e para todos os seus amigos. Eles cairão à espada diante dos inimigos deles, e os seus próprios olhos verão isso. Eu entregarei todo o Judá nas mãos do rei de Babilônia, e ele os levará para o exílio em Babilônia e os matará à espada."},{"p":"5","v":5},{"p":"E entregarei toda a riqueza desta cidade, todos os seus recursos, todas as suas coisas preciosas e todos os tesouros dos reis de Judá nas mãos dos inimigos deles. E estes saquearão todas essas coisas e se apoderarão delas, e as levarão para Babilônia."},{"p":"6","v":6},{"p":"E, no que se refere a você, Pasur, e a todos os que moram na sua casa, vocês irão para o cativeiro. Você irá para Babilônia, e lá morrerá e será enterrado junto com todos os seus amigos, porque você profetizou mentiras para eles.’”"},{"p":"7","v":7},{"p":"Tu me enganaste, ó Jeová; fui enganado.\r\nFoste mais forte do que eu e venceste.\r\nSou motivo de riso o dia inteiro;Todos zombam de mim."},{"p":"8","v":8},{"p":"Pois, sempre que falo, devo gritar e proclamar:“Violência e destruição!”\r\nA palavra de Jeová tem sido para mim um motivo de insultos e de zombarias o dia inteiro."},{"p":"9","v":9},{"p":"Então eu disse: “Não o mencionarei mais,Nem falarei mais em seu nome.”\r\nMas a sua palavra se tornou como um fogo ardente no meu coração, preso nos meus ossos;Fiquei exausto de contê-la,Não pude mais aguentar."},{"p":"10","v":10},{"p":"Eu ouvi as coisas más que muitos estão dizendo;O terror me rodeou.\r\n“Denunciem-no! Vamos denunciá-lo!”\r\nTodos os que me desejam paz estavam atentos para me ver cair:\r\n“Talvez ele cometa algum erro tolo,E nós poderemos vencê-lo e nos vingar dele.”"},{"p":"11","v":11},{"p":"Mas Jeová estava comigo como um guerreiro atemorizante.\r\nPor isso os que me perseguem tropeçarão e não vencerão.\r\nFicarão muito envergonhados, pois não serão bem-sucedidos.\r\nSua humilhação será eterna; nunca será esquecida."},{"p":"12","v":12},{"p":"Mas tu, ó Jeová dos exércitos, examinas o justo;Vês os pensamentos mais íntimos e o coração.\r\nQue eu possa ver a tua vingança contra eles,Pois a ti confiei a minha causa."},{"p":"13","v":13},{"p":"Cantem a Jeová! Louvem a Jeová!\r\nPois ele livrou o pobre das mãos dos malfeitores."},{"p":"14","v":14},{"p":"Maldito seja o dia em que nasci!\r\nNão seja abençoado o dia em que a minha mãe me deu à luz!"},{"p":"15","v":15},{"p":"Maldito seja o homem que trouxe boas notícias ao meu pai, dizendo:\r\n“Nasceu o seu filho! É um menino!”\r\nDando-lhe assim grande alegria."},{"p":"16","v":16},{"p":"Que esse homem se torne igual às cidades que Jeová destruiu sem compaixão.\r\nQue ele ouça clamores de manhã e o toque de guerra ao meio-dia."},{"p":"17","v":17},{"p":"Por que ele não me matou no ventre da minha mãe,Para que seu ventre se tornasse minha sepultura,E ela ficasse grávida para sempre?"},{"p":"18","v":18},{"p":"Por que tive de sair do ventre?Só para ver sofrimento e tristeza,E terminar meus dias na vergonha?"}]]}