{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Assim diz Jeová: “Desça até a casa do rei de Judá e transmita esta mensagem."},{"p":"2","v":2},{"p":"Diga: ‘Ouça a palavra de Jeová, ó rei de Judá, que se senta no trono de Davi, sim, o senhor, os seus servos e o seu povo, que entram por estes portões."},{"p":"3","v":3},{"p":"Assim diz Jeová: “Defendam a justiça e a retidão. Livrem das mãos dos exploradores os que estão sendo roubados. Não maltratem nenhum residente estrangeiro, nem prejudiquem nenhum órfão ou viúva. E não derramem sangue inocente neste lugar."},{"p":"4","v":4},{"p":"Pois, se vocês cumprirem cuidadosamente essas palavras, então os reis que se sentam no trono de Davi entrarão pelos portões desta casa andando em carros e montando cavalos — eles com seus servos e seu povo.”’"}],[{"p":"5","v":5},{"p":"“‘Mas, se vocês não obedecerem a essas palavras, juro por mim mesmo’, diz Jeová, ‘que esta casa se tornará um lugar devastado’."}],[{"p":"6","v":6},{"p":"“Pois assim diz Jeová sobre a casa do rei de Judá:‘Você é para mim como Gileade,Como o cume do Líbano.\r\nNo entanto, farei de você um deserto;Todas as suas cidades ficarão desabitadas."},{"p":"7","v":7},{"p":"E vou designar destruidores contra você,Cada um com as suas armas.\r\nEles derrubarão os seus melhores cedrosE os lançarão no fogo."}],[{"p":"8","v":8},{"p":"“‘E muitas nações passarão por esta cidade, e as pessoas perguntarão umas às outras: “Por que Jeová fez isso com esta grande cidade?”"},{"p":"9","v":9},{"p":"E a resposta será: “Porque eles abandonaram o pacto de Jeová, seu Deus, e se curvaram diante de outros deuses e os serviram.”’"},{"p":"10","v":10},{"p":"Não chorem por aquele que morreu,Nem sintam pena dele.\r\nEm vez disso, chorem muito por aquele que está indo embora,Pois ele nunca mais voltará para ver a sua terra natal."}],[{"p":"11","v":11},{"p":"“Pois assim diz Jeová a respeito de Salum, filho de Josias e rei de Judá, que reina no lugar de Josias, seu pai, e que foi embora deste lugar: ‘Ele nunca mais voltará."},{"p":"12","v":12},{"p":"Pois ele morrerá no lugar para onde o exilaram e nunca mais verá esta terra.’"},{"p":"13","v":13},{"p":"Ai daquele que constrói a sua casa com injustiçaE os seus aposentos superiores com desonestidade,Que faz o seu próximo trabalhar para ele de graça,Que se recusa a pagar o seu salário."},{"p":"14","v":14},{"p":"Ele diz: ‘Vou construir para mim uma casa espaçosa,Com aposentos superiores amplos.\r\nVou colocar-lhe janelas,Revesti-la de cedro e pintá-la de vermelhão.’"},{"p":"15","v":15},{"p":"Será que você continuará a reinar porque usa mais cedro do que os outros?\r\nSeu pai também comia e bebia,Mas defendia a justiça e a retidão,E tudo ia bem com ele."},{"p":"16","v":16},{"p":"Ele defendia a causa do necessitado e do pobre,De modo que tudo ia bem.\r\n‘Não é isso que significa conhecer-me?’ diz Jeová."},{"p":"17","v":17},{"p":"‘Mas os seus olhos e o seu coração só querem obter lucro desonesto,Derramar sangue inocenteE cometer fraude e extorsão.’"}],[{"p":"18","v":18},{"p":"“Portanto, assim diz Jeová a respeito de Jeoiaquim, filho de Josias e rei de Judá:‘Ninguém o lamentará:\r\n“Ai, meu irmão! Ai, minha irmã!”\r\nNinguém o lamentará:\r\n“Ai, senhor! Ai, sua majestade!”"},{"p":"19","v":19},{"p":"Seu enterro será como o enterro de um jumento:Ele será arrastado e lançado para longe,Fora dos portões de Jerusalém.’"},{"p":"20","v":20},{"p":"Suba ao Líbano e clame,Erga a sua voz em Basã,E grite de Abarim,Pois todos os seus amantes foram esmagados."},{"p":"21","v":21},{"p":"Eu falei com você quando você se sentia segura.\r\nMas você disse: ‘Não obedecerei.’\r\nVocê tem agido assim desde a sua juventude,Pois nunca obedeceu à minha voz."},{"p":"22","v":22},{"p":"Um vento pastoreará todos os seus pastores,E os seus amantes irão para o cativeiro.\r\nEntão você será envergonhada e humilhada por causa de toda a sua calamidade."},{"p":"23","v":23},{"p":"Ó moradora do Líbano,Que faz o seu ninho entre os cedros,Você vai gemer muito quando lhe sobrevierem dores,Uma angústia como a da mulher que está dando à luz.”"}],[{"p":"24","v":24},{"p":"“‘Tão certo como eu vivo’, diz Jeová, ‘mesmo se você, Conias, filho de Jeoiaquim e rei de Judá, fosse um anel de selar na minha mão direita, eu o arrancaria!"},{"p":"25","v":25},{"p":"Vou entregar-lhe nas mãos dos que procuram tirar a sua vida, nas mãos daqueles de quem você tem medo, nas mãos de Nabucodonosor, rei de Babilônia, e nas mãos dos caldeus."},{"p":"26","v":26},{"p":"E vou lançar você e sua mãe, aquela que o deu à luz, numa outra terra, onde vocês não nasceram, e lá vocês morrerão."},{"p":"27","v":27},{"p":"Não voltarão à terra da qual sentirão saudade."},{"p":"28","v":28},{"p":"Será que esse homem Conias não passa de um pote desprezado e quebrado,Um vaso que ninguém quer?\r\nPor que ele e os seus descendentes foram lançados para baixoE jogados numa terra que não conhecem?’"},{"p":"29","v":29},{"p":"Ó terra, terra, terra, ouça a palavra de Jeová!"},{"p":"30","v":30},{"p":"Assim diz Jeová:\r\n‘Registrem esse homem como alguém sem filhos,Como alguém que não será bem-sucedido na vida,Pois nenhum dos seus descendentes será bem-sucedidoEm se sentar no trono de Davi e governar novamente em Judá.’”"}]]}