{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“Ai dos pastores que destroem e espalham as ovelhas do meu pasto!” diz Jeová."}],[{"p":"2","v":2},{"p":"Portanto, assim diz Jeová, o Deus de Israel, contra os pastores que pastoreiam o meu povo: “Vocês espalharam as minhas ovelhas, vocês as dispersaram e não voltaram a sua atenção para elas.”\r\n“Portanto, voltarei a minha atenção para vocês por causa das suas más ações”, diz Jeová."}],[{"p":"3","v":3},{"p":"“Depois reunirei o restante das minhas ovelhas dentre todas as terras às quais eu as espalhei, e vou trazê-las de volta à sua pastagem, e elas se reproduzirão e se tornarão muitas."},{"p":"4","v":4},{"p":"E vou colocar sobre elas pastores que realmente as pastorearão. Elas não terão mais medo, nem ficarão apavoradas, e nenhuma delas se perderá”, diz Jeová."}],[{"p":"5","v":5},{"p":"“Vejam! Estão chegando os dias”, diz Jeová, “em que farei surgir para Davi um renovo justo. E um rei reinará; ele mostrará entendimento e defenderá a justiça e a retidão no país."},{"p":"6","v":6},{"p":"Nos seus dias, Judá será salvo e Israel residirá em segurança. E este é o nome pelo qual ele será chamado: Jeová É a Nossa Justiça.”"}],[{"p":"7","v":7},{"p":"“Contudo, estão chegando os dias”, diz Jeová, “em que não dirão mais: ‘Tão certo como vive Jeová, aquele que tirou o povo de Israel da terra do Egito!’"},{"p":"8","v":8},{"p":"mas sim: ‘Tão certo como vive Jeová, aquele que tirou e trouxe de volta os descendentes da casa de Israel da terra do norte e de todas as terras às quais eu os havia espalhado’, e eles morarão na sua própria terra.”"}],[{"p":"9","v":9},{"p":"Sobre os profetas:\r\nMeu coração está quebrantado dentro de mim.\r\nTodos os meus ossos estão tremendo.\r\nPareço um homem bêbado,Um homem vencido pelo vinho,Por causa de Jeová e das suas santas palavras."},{"p":"10","v":10},{"p":"Pois esta terra está cheia de adúlteros;Por causa da maldição, esta terra ficou de luto,E as pastagens do deserto secaram.\r\nSeu modo de agir é mau, e eles abusam do poder que têm."},{"p":"11","v":11},{"p":"“Tanto os profetas como os sacerdotes são impuros.\r\nAté na minha própria casa encontrei a maldade deles”, diz Jeová."},{"p":"12","v":12},{"p":"“Por isso, seu caminho se tornará escorregadio e escuro;Eles serão empurrados e cairão.\r\nPois trarei sobre eles calamidadeNo ano do ajuste de contas”, diz Jeová."},{"p":"13","v":13},{"p":"“Entre os profetas de Samaria, eu vi algo repugnante:\r\nSuas profecias são da parte de Baal,E eles desencaminham o meu povo Israel."},{"p":"14","v":14},{"p":"E, entre os profetas de Jerusalém, eu vi coisas horríveis:\r\nEles cometem adultério e vivem na mentira,Apoiam os malfeitoresE não abandonam a sua maldade.\r\nPara mim, todos eles são como Sodoma,E os habitantes dela são como Gomorra.”"}],[{"p":"15","v":15},{"p":"Portanto, assim diz Jeová dos exércitos contra os profetas:\r\n“Vou fazê-los comer absintoE vou dar-lhes água envenenada para beber.\r\nPois os profetas de Jerusalém espalharam a apostasia por todo o país.”"}],[{"p":"16","v":16},{"p":"Assim diz Jeová dos exércitos:\r\n“Não escutem as palavras dos profetas que profetizam para vocês.\r\nEles estão iludindo vocês.\r\nFalam das visões que vêm do seu próprio coração,Não da boca de Jeová."},{"p":"17","v":17},{"p":"Dizem vez após vez aos que me desrespeitam:‘Jeová disse: “Vocês terão paz.”’\r\nE a todos os que seguem o seu próprio coração obstinado, eles dizem:‘Nenhuma calamidade virá sobre vocês.’"},{"p":"18","v":18},{"p":"Mas quem faz parte do grupo íntimo de JeováPara observar e acatar a sua palavra?\r\nQuem prestou atenção à sua palavra e obedeceu a ela?"},{"p":"19","v":19},{"p":"Vejam! O vendaval da parte de Jeová irromperá com fúria;Como um tufão, será lançado sobre a cabeça dos maus."},{"p":"20","v":20},{"p":"A ira de Jeová não recuaráAté que ele tenha cumprido e executado as intenções do seu coração.\r\nNa parte final dos dias, vocês entenderão isso claramente."},{"p":"21","v":21},{"p":"Não enviei esses profetas, mesmo assim eles foram correndo.\r\nNão falei com eles, mesmo assim eles profetizaram."},{"p":"22","v":22},{"p":"Mas, se eles fizessem parte do meu grupo íntimo,Teriam feito o meu povo ouvir as minhas palavrasE os teriam levado a recuar do seu mau caminho e das suas más ações.”"},{"p":"23","v":23},{"p":"“Será que eu sou apenas um Deus de perto”, diz Jeová, “e não também um Deus de longe?”"},{"p":"24","v":24},{"p":"“Será que algum homem pode se esconder num lugar onde eu não o veja?” diz Jeová.\r\n“Por acaso eu não ocupo os céus e a terra?” diz Jeová."}],[{"p":"25","v":25},{"p":"“Eu ouvi os profetas que profetizam mentiras em meu nome. Eles dizem: ‘Tive um sonho! Tive um sonho!’"},{"p":"26","v":26},{"p":"Até quando profetizar mentiras continuará no coração dos profetas? Eles profetizam as mentiras do seu próprio coração."},{"p":"27","v":27},{"p":"Com os sonhos que contam uns aos outros, eles querem fazer o meu povo se esquecer do meu nome, assim como os seus pais se esqueceram do meu nome por causa de Baal."}],[{"p":"28","v":28},{"p":"Que o profeta que tem um sonho conte o seu sonho, mas que aquele que tem a minha palavra fale a minha palavra fielmente.”\r\n“O que a palha tem a ver com o grão?” diz Jeová."}],[{"p":"29","v":29},{"p":"“Não é a minha palavra como um fogo”, diz Jeová, “e como um martelo que despedaça o rochedo?”"}],[{"p":"30","v":30},{"p":"“Por isso, eu estou contra os profetas”, diz Jeová, “aqueles que roubam as minhas palavras uns dos outros”."}],[{"p":"31","v":31},{"p":"“Eu estou contra os profetas”, diz Jeová, “aqueles que usam a língua para dizer: ‘Assim Ele diz!’”"}],[{"p":"32","v":32},{"p":"“Eu estou contra os profetas de sonhos falsos”, diz Jeová, “aqueles que os relatam e desencaminham o meu povo com as suas mentiras e a sua arrogância”.\r\n“Mas eu não os enviei nem lhes dei ordem alguma. Portanto, eles não serão de nenhum proveito para este povo”, diz Jeová."}],[{"p":"33","v":33},{"p":"“Quando alguém do povo, ou um profeta ou um sacerdote lhe perguntar: ‘Qual é o fardo de Jeová?’ então responda-lhes: ‘“Vocês é que são o fardo! E eu me livrarei de vocês”, diz Jeová.’"},{"p":"34","v":34},{"p":"Quanto ao profeta, ao sacerdote ou a alguém do povo que diz: ‘Este é o fardo de Jeová!’ eu me voltarei contra esse homem e contra os da sua casa."},{"p":"35","v":35},{"p":"Cada um de vocês pergunta o seguinte ao seu amigo e ao seu irmão: ‘O que Jeová respondeu? O que Jeová disse?’"},{"p":"36","v":36},{"p":"Mas não falem mais sobre o fardo de Jeová, pois o fardo é a palavra de cada um, e vocês mudaram as palavras do Deus vivente, Jeová dos exércitos, o nosso Deus."}],[{"p":"37","v":37},{"p":"“Isto é o que você dirá aos profetas: ‘Que resposta Jeová lhe deu? O que Jeová disse?"},{"p":"38","v":38},{"p":"E, se vocês continuarem a dizer: “O fardo de Jeová!”, assim diz Jeová: “Visto que vocês dizem: ‘Esta palavra é o fardo de Jeová’, depois de eu lhes ter ordenado: ‘Não digam: “O fardo de Jeová!”’,"},{"p":"39","v":39},{"p":"então eu os levantarei e os lançarei para longe de mim, tanto vocês como a cidade que dei a vocês e aos seus antepassados."},{"p":"40","v":40},{"p":"E trarei sobre vocês desonra e humilhação eternas, que nunca serão esquecidas.”’”"}]]}