{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"No quarto ano de Jeoiaquim, filho de Josias e rei de Judá, isto é, no primeiro ano de Nabucodonosor, rei de Babilônia, Jeremias recebeu uma palavra a respeito de todo o povo de Judá."},{"p":"2","v":2},{"p":"Isto é o que o profeta Jeremias disse sobre todo o povo de Judá e todos os habitantes de Jerusalém:"}],[{"p":"3","v":3},{"p":"“Desde o décimo terceiro ano de Josias, filho de Amom e rei de Judá, até hoje, durante estes 23 anos, eu tenho recebido a palavra de Jeová. Tenho falado com vocês vez após vez, mas vocês não escutam."},{"p":"4","v":4},{"p":"E Jeová lhes enviava todos os seus servos, os profetas, enviava-os vez após vez, mas vocês não escutavam nem prestavam atenção."},{"p":"5","v":5},{"p":"Eles diziam: ‘Por favor, recuem cada um do seu mau caminho e das suas más ações; então vocês continuarão morando por muito tempo na terra que Jeová deu há muito tempo a vocês e aos seus antepassados."},{"p":"6","v":6},{"p":"Não sigam outros deuses, nem os sirvam, nem se curvem diante deles, ofendendo-me com o trabalho das suas mãos, senão eu vou trazer calamidade sobre vocês.’"}],[{"p":"7","v":7},{"p":"“‘Mas vocês não me escutavam’, diz Jeová. ‘Em vez disso, vocês me ofendiam com o trabalho das suas mãos, para a sua própria calamidade.’"}],[{"p":"8","v":8},{"p":"“Portanto, assim diz Jeová dos exércitos: ‘“Visto que vocês não obedeceram às minhas palavras,"},{"p":"9","v":9},{"p":"estou convocando todos os povos do norte”, diz Jeová, “estou convocando o meu servo Nabucodonosor, rei de Babilônia, e vou trazê-los contra esta terra, contra os seus habitantes e contra todas as nações ao redor. Eu os entregarei à destruição e farei deles um motivo de terror, um alvo de assobios e uma ruína permanente."},{"p":"10","v":10},{"p":"Porei fim ao som de exultação e ao som de alegria entre eles, à voz do noivo e à voz da noiva, ao som do moinho manual e à luz da lâmpada."},{"p":"11","v":11},{"p":"E toda esta terra será reduzida a ruínas e se tornará um motivo de terror, e essas nações terão de servir ao rei de Babilônia por 70 anos.”’"}],[{"p":"12","v":12},{"p":"“‘Mas, quando se completarem 70 anos, ajustarei contas com o rei de Babilônia e aquela nação por causa dos seus erros’, diz Jeová, ‘e farei da terra dos caldeus um deserto desolado para sempre."},{"p":"13","v":13},{"p":"Vou trazer sobre aquela terra todas as palavras que falei contra ela, todas as coisas que Jeremias profetizou contra todas as nações e que estão escritas neste livro."},{"p":"14","v":14},{"p":"Pois muitas nações e reis poderosos os escravizarão; eu lhes retribuirei conforme as suas ações e as obras das suas próprias mãos.’”"}],[{"p":"15","v":15},{"p":"Pois assim me disse Jeová, o Deus de Israel: “Pegue da minha mão este cálice com o vinho do meu furor e faça com que todas as nações às quais envio você bebam dele."},{"p":"16","v":16},{"p":"Elas beberão, ficarão cambaleando e agirão como loucos por causa da espada que estou enviando contra elas.”"}],[{"p":"17","v":17},{"p":"Então peguei o cálice da mão de Jeová e fiz com que bebessem dele todas as nações às quais Jeová tinha me enviado:"},{"p":"18","v":18},{"p":"começando com Jerusalém e as cidades de Judá, seus reis e seus príncipes — para que se tornassem uma ruína, um motivo de terror, um alvo de assobios e um exemplo de maldição, assim como se vê hoje —;"},{"p":"19","v":19},{"p":"também Faraó, rei do Egito, seus servos, seus príncipes, todo o seu povo"},{"p":"20","v":20},{"p":"e todos os diferentes povos entre eles; todos os reis da terra de Uz; todos os reis da terra dos filisteus: Ascalom, Gaza, Ecrom e os que restaram de Asdode;"},{"p":"21","v":21},{"p":"Edom, Moabe e os amonitas;"},{"p":"22","v":22},{"p":"todos os reis de Tiro, todos os reis de Sídon e os reis da ilha do mar;"},{"p":"23","v":23},{"p":"Dedã, Tema, Buz e todos os que têm o cabelo cortado nas têmporas;"},{"p":"24","v":24},{"p":"todos os reis dos árabes e todos os reis dos diferentes povos que moram no deserto;"},{"p":"25","v":25},{"p":"todos os reis de Zinri, todos os reis de Elão e todos os reis dos medos;"},{"p":"26","v":26},{"p":"todos os reis do norte, os de perto e os de longe, um após outro, e todos os outros reinos que há na face da terra; e o rei de Sesaque beberá depois deles."}],[{"p":"27","v":27},{"p":"“Diga a eles: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Bebam, embriaguem-se, vomitem e caiam sem poder se levantar, por causa da espada que estou enviando contra vocês.”’"},{"p":"28","v":28},{"p":"E, se eles se negarem a pegar o cálice da sua mão para beber, diga a eles: ‘Assim diz Jeová dos exércitos: “Vocês têm de beber!"}],[{"p":"29","v":29},{"p":"Pois, se a calamidade que estou trazendo começa com a cidade que leva o meu nome, deveriam vocês ficar impunes?”’\r\n“‘Vocês não ficarão impunes, pois estou convocando uma espada contra todos os habitantes da terra’, diz Jeová dos exércitos."}],[{"p":"30","v":30},{"p":"“E você deve profetizar para eles todas estas palavras, dizendo:‘Lá do alto Jeová rugirá,E da sua santa morada fará ouvir a sua voz.\r\nEle rugirá alto contra a sua habitação.\r\nGritando como os que pisam uvas no lagar,Ele cantará triunfantemente contra todos os habitantes da terra.’"},{"p":"31","v":31},{"p":"‘Um barulho ressoará até os confins da terra,Pois Jeová tem uma causa contra as nações.\r\nEle julgará pessoalmente toda a humanidade.\r\nE entregará os maus à espada’, diz Jeová."},{"p":"32","v":32},{"p":"Assim diz Jeová dos exércitos:\r\n‘Vejam! Uma calamidade está se espalhando de nação em nação,E uma grande tempestade será solta desde as partes mais distantes da terra."}],[{"p":"33","v":33},{"p":"“‘E naquele dia os mortos por Jeová ficarão espalhados de uma extremidade da terra à outra extremidade da terra. Não serão lamentados, nem recolhidos, nem enterrados. Eles se tornarão como estrume sobre o solo.’"},{"p":"34","v":34},{"p":"Lamentem, pastores, e clamem!\r\nRolem no chão, majestosos do rebanho,Porque já chegou o dia para vocês serem abatidos e espalhados;Vocês cairão como um vaso precioso!"},{"p":"35","v":35},{"p":"Os pastores não têm para onde fugir,Nem os majestosos do rebanho para onde escapar."},{"p":"36","v":36},{"p":"Escutem! É o grito dos pastoresE o lamento dos majestosos do rebanho,Pois Jeová está devastando o pasto deles."},{"p":"37","v":37},{"p":"As moradas tranquilas ficaram sem vidaPor causa da ira ardente de Jeová."},{"p":"38","v":38},{"p":"Ele saiu do seu esconderijo como um leão novo,E a terra deles se tornou um motivo de terrorPor causa da espada cruelE da sua ira ardente.”"}]]}