{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"No começo do reinado de Jeoiaquim, filho de Josias e rei de Judá, veio a seguinte palavra de Jeová:"},{"p":"2","v":2},{"p":"“Assim diz Jeová: ‘Fique de pé no pátio da casa de Jeová e fale a todos os habitantes das cidades de Judá que estão vindo para adorar na casa de Jeová. Diga a eles tudo que eu lhe ordenar; não tire nenhuma palavra."},{"p":"3","v":3},{"p":"Talvez eles escutem e recuem cada um do seu mau caminho, então eu voltarei atrás a respeito da calamidade que pretendo trazer sobre eles por causa das suas más ações."},{"p":"4","v":4},{"p":"Diga a eles: “Assim diz Jeová: ‘Se vocês não me obedecerem, seguindo a minha lei, que pus diante de vocês,"},{"p":"5","v":5},{"p":"e escutando as palavras dos meus servos, os profetas — que eu lhes tenho enviado vez após vez, mas que vocês não têm escutado —,"},{"p":"6","v":6},{"p":"então eu tornarei esta casa igual a Silo, e farei desta cidade um exemplo de maldição para todas as nações da terra.’”’”"}],[{"p":"7","v":7},{"p":"E os sacerdotes, os profetas e todo o povo ouviram Jeremias dizer essas palavras na casa de Jeová."},{"p":"8","v":8},{"p":"Quando Jeremias terminou de dizer tudo que Jeová lhe havia ordenado dizer a todo o povo, então os sacerdotes, os profetas e todo o povo o agarraram e disseram: “Com certeza você vai morrer."},{"p":"9","v":9},{"p":"Por que você profetizou em nome de Jeová, dizendo: ‘Esta casa ficará igual a Silo, e esta cidade será devastada e deixada sem nenhum habitante’?” E todo o povo se ajuntou em volta de Jeremias na casa de Jeová."}],[{"p":"10","v":10},{"p":"Quando os príncipes de Judá ouviram essas palavras, subiram da casa do rei até a casa de Jeová e se sentaram na entrada do portão novo da casa de Jeová."},{"p":"11","v":11},{"p":"Os sacerdotes e os profetas disseram aos príncipes e a todo o povo: “Este homem merece a pena de morte, porque profetizou contra esta cidade assim como vocês ouviram com os seus próprios ouvidos.”"}],[{"p":"12","v":12},{"p":"Então Jeremias disse a todos os príncipes e a todo o povo: “Foi Jeová quem me enviou para profetizar contra esta casa e contra esta cidade todas as palavras que vocês ouviram."},{"p":"13","v":13},{"p":"Portanto, corrijam os seus caminhos e as suas ações, e obedeçam à voz de Jeová, seu Deus, e Jeová voltará atrás a respeito da calamidade que proferiu contra vocês."},{"p":"14","v":14},{"p":"Quanto a mim, estou nas suas mãos. Façam comigo o que for bom e direito aos seus olhos."},{"p":"15","v":15},{"p":"Mas estejam certos de que, se vocês me matarem, trarão sangue inocente sobre vocês mesmos e sobre esta cidade e seus habitantes, pois foi realmente Jeová que me enviou para dizer todas essas palavras na presença de vocês.”"}],[{"p":"16","v":16},{"p":"Então os príncipes e todo o povo disseram aos sacerdotes e aos profetas: “Este homem não merece a pena de morte, pois nos falou em nome de Jeová, nosso Deus.”"}],[{"p":"17","v":17},{"p":"Além disso, alguns dos anciãos do país levantaram-se e disseram a todo o povo reunido:"},{"p":"18","v":18},{"p":"“Miqueias de Moresete, que profetizava nos dias de Ezequias, rei de Judá, disse a todo o povo de Judá: ‘Assim diz Jeová dos exércitos:\r\n“Sião será arada como um campo,Jerusalém se tornará montões de ruínas,E o monte da Casa se tornará uma colina coberta de árvores.”’"}],[{"p":"19","v":19},{"p":"“Será que Ezequias, rei de Judá, e todo o Judá o mataram? Não é verdade que ele temeu a Jeová e suplicou o favor de Jeová, de modo que Jeová voltou atrás a respeito da calamidade que havia proferido contra eles? Portanto, estamos a ponto de trazer uma grande calamidade sobre nós mesmos."}],[{"p":"20","v":20},{"p":"“Houve também outro homem que profetizava em nome de Jeová: Urias, filho de Semaías, de Quiriate-Jearim, que profetizava contra esta cidade e contra esta terra com palavras semelhantes às de Jeremias."},{"p":"21","v":21},{"p":"O rei Jeoiaquim, todos os seus guerreiros e todos os príncipes ouviram as suas palavras, e o rei decidiu matá-lo. Assim que Urias soube disso, ficou com medo e fugiu para o Egito."},{"p":"22","v":22},{"p":"Então o rei Jeoiaquim enviou Elnatã, filho de Acbor, junto com outros homens ao Egito."},{"p":"23","v":23},{"p":"Eles trouxeram Urias do Egito e o levaram ao rei Jeoiaquim, que o matou à espada e lançou o seu corpo no cemitério do povo comum.”"}],[{"p":"24","v":24},{"p":"Mas Aicão, filho de Safã, apoiou Jeremias, e ele não foi entregue nas mãos do povo para ser morto."}]]}