{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Nesse mesmo ano, no começo do reinado de Zedequias, rei de Judá, no quinto mês do quarto ano, o profeta Hananias, que era filho de Azur e era de Gibeão, disse-me o seguinte na casa de Jeová, na presença dos sacerdotes e de todo o povo:"},{"p":"2","v":2},{"p":"“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vou quebrar o jugo do rei de Babilônia."},{"p":"3","v":3},{"p":"Dentro de dois anos trarei de volta para este lugar todos os utensílios da casa de Jeová que Nabucodonosor, rei de Babilônia, tirou daqui e levou para Babilônia.’”"},{"p":"4","v":4},{"p":"“‘E trarei de volta para cá Jeconias, filho de Jeoiaquim e rei de Judá, e todos os exilados de Judá que foram para Babilônia,’ diz Jeová, ‘pois quebrarei o jugo do rei de Babilônia’.”"}],[{"p":"5","v":5},{"p":"Então o profeta Jeremias respondeu ao profeta Hananias na presença dos sacerdotes e de todo o povo que estava de pé na casa de Jeová."},{"p":"6","v":6},{"p":"O profeta Jeremias disse: “Amém! Que Jeová faça isso! Que Jeová cumpra as palavras que você profetizou, trazendo de volta de Babilônia para este lugar os utensílios da casa de Jeová e todo o povo exilado!"},{"p":"7","v":7},{"p":"No entanto, ouça, por favor, esta mensagem que vou dizer a você e a todo o povo:"},{"p":"8","v":8},{"p":"Os profetas que vieram antes de mim e de você há muito tempo profetizavam guerra, calamidade e peste contra muitas terras e grandes reinos."},{"p":"9","v":9},{"p":"Agora, se um profeta profetiza a paz, e a palavra desse profeta se cumpre, então se saberá que esse profeta foi realmente enviado por Jeová.”"}],[{"p":"10","v":10},{"p":"Nisto o profeta Hananias tirou o jugo do pescoço do profeta Jeremias e o quebrou."},{"p":"11","v":11},{"p":"Hananias disse então na presença de todo o povo: “Assim diz Jeová: ‘É deste modo que quebrarei o jugo de Nabucodonosor, rei de Babilônia, e o tirarei do pescoço de todas as nações dentro de dois anos.’” E o profeta Jeremias foi embora."}],[{"p":"12","v":12},{"p":"Depois de o profeta Hananias ter quebrado o jugo e o tirado do pescoço do profeta Jeremias, Jeremias recebeu a seguinte mensagem de Jeová:"},{"p":"13","v":13},{"p":"“Vá e diga a Hananias: ‘Assim diz Jeová: “Você quebrou um jugo de madeira, mas no lugar dele fará um jugo de ferro.”"},{"p":"14","v":14},{"p":"Pois assim diz Jeová dos exércitos, o Deus de Israel: “Vou pôr um jugo de ferro no pescoço de todas essas nações, para que sirvam a Nabucodonosor, rei de Babilônia, e elas terão de servi-lo. E até mesmo os animais selvagens eu darei a ele.”’”"}],[{"p":"15","v":15},{"p":"Então o profeta Jeremias disse ao profeta Hananias: “Escute, por favor, Hananias! Jeová não o enviou, mas mesmo assim você fez este povo confiar numa mentira."},{"p":"16","v":16},{"p":"Portanto, assim diz Jeová: ‘Vou tirar você da face da terra. Este ano você morrerá, pois instigou rebelião contra Jeová.’”"}],[{"p":"17","v":17},{"p":"Assim, no sétimo mês daquele ano, o profeta Hananias morreu."}]]}