{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Estas são as palavras da carta que o profeta Jeremias enviou de Jerusalém aos anciãos que restaram entre o povo exilado, aos sacerdotes, aos profetas e a todo o povo, a quem Nabucodonosor havia levado de Jerusalém para o exílio em Babilônia,"},{"p":"2","v":2},{"p":"depois de o rei Jeconias, a rainha-mãe, os oficiais da corte, os príncipes de Judá e de Jerusalém, os artesãos e os trabalhadores em metal terem saído de Jerusalém."},{"p":"3","v":3},{"p":"Ele enviou a carta pelas mãos de Elasa, filho de Safã, e de Gemarias, filho de Hilquias, os quais Zedequias, rei de Judá, enviou a Babilônia, a Nabucodonosor, rei de Babilônia. Ela dizia:"}],[{"p":"4","v":4},{"p":"“Assim diz Jeová dos exércitos, o Deus de Israel, a todo o povo exilado, que fiz ser levado de Jerusalém para o exílio em Babilônia:"},{"p":"5","v":5},{"p":"‘Construam casas e morem nelas. Plantem pomares e comam os seus frutos."},{"p":"6","v":6},{"p":"Tomem esposas e tenham filhos e filhas; tomem esposas para os seus filhos, e deem as suas filhas em casamento, para que elas também tenham filhos e filhas. Tornem-se muitos, e não diminuam em número."},{"p":"7","v":7},{"p":"Empenhem-se pela paz da cidade para onde os exilei, e orem a Jeová a favor dela, pois a paz dela significará paz para vocês."},{"p":"8","v":8},{"p":"Pois assim diz Jeová dos exércitos, o Deus de Israel: “Não se deixem enganar pelos seus profetas e pelos seus adivinhos, que estão entre vocês, nem deem ouvidos aos sonhos que eles estão tendo."},{"p":"9","v":9},{"p":"Pois ‘eles estão profetizando mentiras para vocês em meu nome. Eu não os enviei’, diz Jeová.”’”"}],[{"p":"10","v":10},{"p":"“Pois assim diz Jeová: ‘Quando se completarem 70 anos em Babilônia, voltarei a minha atenção para vocês e cumprirei a minha promessa, trazendo-os de volta para cá.’"}],[{"p":"11","v":11},{"p":"“‘Pois eu sei muito bem o que tenho em mente para vocês’, diz Jeová. ‘Quero que tenham paz, não calamidade. Quero dar a vocês um futuro e uma esperança."},{"p":"12","v":12},{"p":"E vocês me chamarão e virão a mim em oração, e eu vou escutá-los.’"}],[{"p":"13","v":13},{"p":"“‘Vocês me procurarão e me acharão, pois me buscarão de todo o coração."},{"p":"14","v":14},{"p":"E eu deixarei que vocês me achem’, diz Jeová. ‘E vou ajuntar o seu povo cativo e reunir vocês dentre todas as nações e lugares aos quais os espalhei’, diz Jeová. ‘E vou trazê-los de volta ao lugar de onde os exilei.’"}],[{"p":"15","v":15},{"p":"“Mas vocês dizem: ‘Jeová fez surgir para nós profetas em Babilônia.’"}],[{"p":"16","v":16},{"p":"“Portanto, assim diz Jeová ao rei que está sentado no trono de Davi e a todo o povo que mora nesta cidade, seus irmãos que não foram com vocês para o exílio:"},{"p":"17","v":17},{"p":"‘Assim diz Jeová dos exércitos: “Estou enviando contra eles a espada, a fome e a peste, e vou fazer com que fiquem como figos podres, tão ruins que nem podem ser comidos.”’"}],[{"p":"18","v":18},{"p":"“‘Vou persegui-los com a espada, a fome e a peste, e vou fazer deles um motivo de terror para todos os reinos da terra, um exemplo de maldição, um motivo de espanto, um alvo de assobios e de insultos entre todas as nações por onde eu os espalhar,"}],[{"p":"19","v":19},{"p":"visto que não escutaram as minhas palavras’, diz Jeová, ‘que lhes enviei por meio dos meus servos, os profetas; eu os enviava vez após vez’.\r\n“‘Mas vocês não escutaram’, diz Jeová."}],[{"p":"20","v":20},{"p":"“Por isso, ouçam a palavra de Jeová, todos vocês, povo exilado, que mandei embora de Jerusalém para Babilônia."},{"p":"21","v":21},{"p":"Assim diz Jeová dos exércitos, o Deus de Israel, a respeito de Acabe, filho de Colaías, e a respeito de Zedequias, filho de Maaseias, os quais profetizam mentiras para vocês em meu nome: ‘Vou entregá-los nas mãos de Nabucodonosor, rei de Babilônia, e ele os matará diante dos seus olhos."},{"p":"22","v":22},{"p":"E o que acontecer com eles passará a ser usado como uma maldição por todos os exilados de Judá que estão em Babilônia: “Que Jeová faça com você o mesmo que aconteceu com Zedequias e Acabe, os quais o rei de Babilônia assou no fogo!”"}],[{"p":"23","v":23},{"p":"Pois eles agiram de modo vergonhoso em Israel, cometendo adultério com a esposa do próximo e falando em meu nome mentiras, que não ordenei que falassem.\r\n“‘“Eu sei e sou testemunha disso”, diz Jeová.’”"}],[{"p":"24","v":24},{"p":"“E a Semaías de Neelão você dirá:"},{"p":"25","v":25},{"p":"‘Assim diz Jeová dos exércitos, o Deus de Israel: “Visto que você enviou a todo o povo que está em Jerusalém, ao sacerdote Sofonias, filho de Maaseias, e a todos os sacerdotes, cartas em seu nome, que diziam:"},{"p":"26","v":26},{"p":"‘Jeová designou você como sacerdote no lugar do sacerdote Jeoiada, para ser o superintendente da casa de Jeová, para vigiar qualquer louco que se comportar como profeta e o mandar para o tronco."},{"p":"27","v":27},{"p":"Então, por que você não repreendeu Jeremias de Anatote, que se comporta como profeta para vocês?"},{"p":"28","v":28},{"p":"Pois ele até mesmo mandou dizer a nós em Babilônia: “Vocês ficarão aí por muito tempo! Construam casas e morem nelas. Plantem pomares e comam os seus frutos, . . .”’”’”"}],[{"p":"29","v":29},{"p":"Quando o sacerdote Sofonias leu esta carta na presença do profeta Jeremias,"},{"p":"30","v":30},{"p":"Jeremias recebeu a seguinte palavra de Jeová:"},{"p":"31","v":31},{"p":"“Mande dizer a todo o povo exilado: ‘Assim diz Jeová a respeito de Semaías de Neelão: “Visto que Semaías profetizou para vocês sem que eu o tivesse enviado, e tentou fazê-los acreditar em mentiras,"},{"p":"32","v":32},{"p":"assim diz Jeová: ‘Estou voltando a minha atenção para Semaías de Neelão e seus descendentes. Ninguém da sua família sobreviverá entre este povo, e ele não verá as coisas boas que vou fazer para o meu povo’, diz Jeová, ‘pois ele instigou rebelião contra Jeová’.”’”"}]]}