{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"As pessoas dizem: “Se um homem mandar embora a sua esposa, e ela, depois de deixá-lo, tornar-se de outro homem, deveria ele voltar para ela?”\r\nSerá que essa terra não foi totalmente profanada?\r\n“Você se prostituiu com muitos companheiros,E agora deveria voltar para mim?” diz Jeová."},{"p":"2","v":2},{"p":"“Levante os olhos para as colinas sem vegetação e veja.\r\nOnde você não foi estuprada?\r\nVocê se sentava à beira das estradas à espera deles,Como um nômade no deserto.\r\nE continua profanando essa terraCom a sua prostituição e a sua maldade."},{"p":"3","v":3},{"p":"Por isso as chuvas abundantes estão retidas,E não tem chovido na primavera.\r\nVocê tem o olhar descarado de uma esposa que se prostitui;Você se recusa a sentir vergonha."},{"p":"4","v":4},{"p":"Agora você clama a mim, dizendo:‘Meu Pai, tu és meu companheiro desde que eu era jovem!"},{"p":"5","v":5},{"p":"Devias tu ficar ressentido eternamente,Ou guardar rancor para sempre?’\r\nIsso é o que você diz,Mas continua a fazer maldades até não poder mais.”"}],[{"p":"6","v":6},{"p":"Jeová me disse nos dias do rei Josias: “‘Você viu o que a infiel Israel fez? Ela subiu em cada monte alto e foi para debaixo de cada árvore frondosa para se prostituir."},{"p":"7","v":7},{"p":"E, mesmo depois de ela ter feito todas essas coisas, eu continuei a lhe dizer que voltasse para mim, mas ela não voltou; e Judá observava o que a sua irmã traiçoeira fazia."},{"p":"8","v":8},{"p":"Quando eu vi isso, mandei embora a infiel Israel e lhe dei um certificado de divórcio por causa do seu adultério. Mas a traiçoeira Judá, sua irmã, não ficou com medo; ela também começou a se prostituir."},{"p":"9","v":9},{"p":"Ela fez pouco caso da sua prostituição, profanou aquela terra e cometeu adultério com pedras e com árvores."},{"p":"10","v":10},{"p":"Apesar de tudo isso, sua traiçoeira irmã Judá não voltou para mim de todo o coração, mas sim com fingimento’, diz Jeová.”"}],[{"p":"11","v":11},{"p":"Então Jeová me disse: “A infiel Israel se mostrou mais justa do que a traiçoeira Judá."}],[{"p":"12","v":12},{"p":"Vá e proclame as seguintes palavras ao norte:\r\n“‘“Volte para mim, rebelde Israel”, diz Jeová.’ ‘“Não olharei com ira para vocês, pois eu sou leal”, diz Jeová.’ ‘“Não ficarei ressentido para sempre."},{"p":"13","v":13},{"p":"Apenas reconheça a sua culpa, pois você se rebelou contra Jeová, seu Deus. Você distribuía seus favores a estranhos debaixo de cada árvore frondosa. Mas vocês não quiseram obedecer à minha voz”, diz Jeová.’”"}],[{"p":"14","v":14},{"p":"“Voltem, filhos rebeldes”, diz Jeová. “Pois eu me tornei o seu verdadeiro dono. Tomarei vocês, um de cada cidade e dois de cada família, e vou trazê-los a Sião."},{"p":"15","v":15},{"p":"Vou dar-lhes pastores que ajam de acordo com a minha vontade, e eles os alimentarão com conhecimento e entendimento."},{"p":"16","v":16},{"p":"Naqueles dias vocês terão filhos e se tornarão muitos no país”, diz Jeová. “As pessoas não dirão mais: ‘A Arca do Pacto de Jeová!’ Não pensarão nela, nem se lembrarão dela, nem sentirão a sua falta; e ela não será feita novamente."},{"p":"17","v":17},{"p":"Naquele tempo chamarão Jerusalém de trono de Jeová; e todas as nações serão ajuntadas em Jerusalém para louvar o nome de Jeová; não teimarão mais em seguir seu próprio coração mau.”"}],[{"p":"18","v":18},{"p":"“Naqueles dias, a casa de Judá e a casa de Israel andarão juntas, lado a lado, e juntas sairão da terra do norte para a terra que dei aos antepassados de vocês como herança."},{"p":"19","v":19},{"p":"Eu pensei: ‘Que alegria foi pôr você entre os meus filhos e dar-lhe a terra desejável, a mais bela herança entre as nações!’ Eu também pensei que vocês me chamariam de “meu Pai” e não deixariam de me seguir."},{"p":"20","v":20},{"p":"‘Mas, de fato, assim como a esposa que trai o marido e o abandona, ó casa de Israel, assim vocês me traíram’, diz Jeová.”"},{"p":"21","v":21},{"p":"Nas colinas sem vegetação ouve-se um som,O choro e as súplicas do povo de Israel,Pois eles distorceram o seu caminho;Eles se esqueceram de Jeová, seu Deus."},{"p":"22","v":22},{"p":"“Voltem para mim, filhos rebeldes.\r\nEu os curarei da sua rebeldia.”\r\n“Estamos aqui! Viemos a ti,Pois tu, ó Jeová, és o nosso Deus."},{"p":"23","v":23},{"p":"De fato, as colinas e o barulho nos montes são uma ilusão.\r\nDe fato, em Jeová, nosso Deus, está a salvação de Israel."},{"p":"24","v":24},{"p":"Mas, desde que éramos jovens, a coisa vergonhosa tem consumido o fruto do trabalho árduo dos nossos antepassados,Suas ovelhas e seus bois,Seus filhos e suas filhas."},{"p":"25","v":25},{"p":"Que nos deitemos na nossa vergonha,E que nos cubramos com a nossa humilhação,Pois pecamos contra Jeová, nosso Deus,Nós e os nossos pais, desde a nossa juventude até hoje,E não obedecemos à voz de Jeová, nosso Deus.”"}]]}