{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Jeremias recebeu de Jeová a seguinte palavra:"},{"p":"2","v":2},{"p":"“Assim diz Jeová, o Deus de Israel: ‘Escreva num livro todas as palavras que lhe digo."},{"p":"3","v":3},{"p":"Pois “estão chegando os dias”, diz Jeová, “em que vou reunir o meu povo cativo, Israel e Judá”, diz Jeová, “e vou trazê-los de volta à terra que dei aos seus antepassados, e eles novamente tomarão posse dela”.’”"}],[{"p":"4","v":4},{"p":"Estas são as palavras que Jeová disse a Israel e Judá."},{"p":"5","v":5},{"p":"Assim diz Jeová:\r\n“Ouvimos os gritos de pânico;Só há terror, não há paz."},{"p":"6","v":6},{"p":"Perguntem, por favor, se um homem pode dar à luz.\r\nPor que, então, vejo todos os homens fortes com as mãos na barriga,Como a mulher que está dando à luz?\r\nPor que todos os rostos ficaram pálidos?"},{"p":"7","v":7},{"p":"Ai, pois aquele dia é terrível,\r\nNenhum outro se compara a ele.É um tempo de aflição para Jacó.\r\nMas ele sairá dele a salvo.”"}],[{"p":"8","v":8},{"p":"“E naquele dia”, diz Jeová dos exércitos, “quebrarei o seu jugo e o tirarei do seu pescoço, e romperei as suas correias; e estrangeiros não o escravizarão mais."},{"p":"9","v":9},{"p":"Meu povo servirá a Jeová, seu Deus, e a Davi, seu rei, a quem farei surgir para eles.”"},{"p":"10","v":10},{"p":"“E você, meu servo Jacó, não tenha medo”, diz Jeová,“E não fique apavorado, ó Israel.\r\nPois vou salvá-lo do lugar distante;E a sua descendência, da terra do cativeiro.\r\nJacó voltará, e ficará tranquilo e em paz,Sem que ninguém o faça ter medo.”"},{"p":"11","v":11},{"p":"“Pois eu estou com você”, diz Jeová, “para salvá-lo,\r\nMas vou exterminar todas as nações pelas quais o espalhei;No entanto, não vou exterminar você.\r\nEu o disciplinarei no devido grau;De modo algum o deixarei impune.”"},{"p":"12","v":12},{"p":"Pois assim diz Jeová:\r\n“Sua ferida é incurável.\r\nSeu ferimento não tem cura."},{"p":"13","v":13},{"p":"Não há quem defenda a sua causa;Não há remédio para a sua ferida.\r\nNão há cura para você."},{"p":"14","v":14},{"p":"Todos os seus amantes se esqueceram de você.\r\nEles não a procuram mais.\r\nPois eu a golpeei como se golpeia um inimigo,Com uma punição cruel,Por causa da sua grande culpa e dos seus muitos pecados."},{"p":"15","v":15},{"p":"Por que você grita por causa da sua ferida?\r\nSua dor é incurável!\r\nPor causa da sua grande culpa e dos seus muitos pecados,Eu fiz isso com você."},{"p":"16","v":16},{"p":"Mas todos os que a devoram serão devorados,E todos os seus inimigos também irão para o cativeiro.\r\nOs que a despojam serão despojados,E entregarei ao saque todos os que a saqueiam.”"},{"p":"17","v":17},{"p":"“Restabelecerei a sua saúde e curarei as suas feridas”, diz Jeová,“Embora a tenham chamado de excluída, dizendo:\r\n‘Esta é Sião, a quem ninguém procura.’”"},{"p":"18","v":18},{"p":"Assim diz Jeová:\r\n“Vou reunir os cativos que pertencem às tendas de JacóE terei pena das suas barracas.\r\nA cidade será reconstruída sobre o seu monte,E a torre fortificada será erguida no seu devido lugar."},{"p":"19","v":19},{"p":"E eles darão agradecimentos e gritarão de alegria.\r\nEu vou multiplicá-los, e eles não serão poucos;Vou torná-los numerosos,E eles não serão insignificantes."},{"p":"20","v":20},{"p":"Os filhos dele se tornarão como no passado,E a sua assembleia ficará firmemente estabelecida diante de mim.\r\nAjustarei contas com todos os seus opressores."},{"p":"21","v":21},{"p":"Seu majestoso líder será um dos seus,E do seu meio sairá o seu governante;\r\nVou trazê-lo para perto, e ele se aproximará de mim.”\r\n“Pois, do contrário, quem se atreveria a se aproximar de mim?” diz Jeová."},{"p":"22","v":22},{"p":"“E vocês se tornarão o meu povo, e eu serei o seu Deus.”"},{"p":"23","v":23},{"p":"Vejam! O vendaval da parte de Jeová irromperá com fúria.Será uma tempestade devastadora lançada sobre a cabeça dos maus."},{"p":"24","v":24},{"p":"A ira ardente de Jeová não recuaráAté que ele tenha cumprido e executado as intenções do seu coração.\r\nNa parte final dos dias, vocês entenderão isso."}]]}