{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"“Naquele tempo”, diz Jeová, “eu me tornarei o Deus de todas as famílias de Israel, e eles se tornarão o meu povo”."},{"p":"2","v":2},{"p":"Assim diz Jeová:\r\n“O povo que sobreviveu à espada obteve favor no deserto,Enquanto Israel caminhava para o seu lugar de descanso.”"},{"p":"3","v":3},{"p":"De longe Jeová apareceu a mim e disse:\r\n“Eu amo você com um amor eterno.\r\nPor isso eu a atraí a mim com amor leal."},{"p":"4","v":4},{"p":"Ainda vou reconstruí-la, e você será reconstruída.\r\nÓ virgem de Israel, você pegará novamente os seus pandeirosE sairá dançando alegremente."},{"p":"5","v":5},{"p":"Você plantará novamente vinhedos nos montes de Samaria;Os lavradores plantarão e comerão os seus frutos."},{"p":"6","v":6},{"p":"Pois chegará o dia em que os vigias nos montes de Efraim clamarão:\r\n‘Vamos, subamos a Sião, a Jeová, nosso Deus.’”"},{"p":"7","v":7},{"p":"Pois assim diz Jeová:\r\n“Gritem a Jacó com alegria,\r\nGritem de júbilo porque vocês estão acima das nações.\r\nProclamem isso; deem louvor e digam:‘Ó Jeová, salva o teu povo, o restante de Israel.’"},{"p":"8","v":8},{"p":"Vou trazê-los de volta da terra do norte.\r\nVou reuni-los das partes mais distantes da terra.\r\nEntre eles haverá cegos e mancos,Mulheres grávidas e as que estiverem para dar à luz, todos juntos.\r\nComo uma grande congregação, voltarão para cá."},{"p":"9","v":9},{"p":"Eles virão chorando.\r\nEu os guiarei enquanto suplicam o meu favor.\r\nEu os conduzirei a correntes de água,Por um caminho plano que não os fará tropeçar.\r\nPois eu sou um Pai para Israel, e Efraim é o meu primogênito.”"},{"p":"10","v":10},{"p":"Ouçam a palavra de Jeová, ó nações,E proclamem-na entre as ilhas distantes:\r\n“Aquele que espalhou Israel é quem o reunirá.\r\nEle o protegerá como o pastor faz com o seu rebanho."},{"p":"11","v":11},{"p":"Pois Jeová resgatará JacóE o livrará das mãos daquele que é mais forte do que ele."},{"p":"12","v":12},{"p":"Eles virão e gritarão de alegria no alto de Sião,E ficarão radiantes com a bondade de Jeová,Com o cereal, o vinho novo e o azeite,E com as crias das ovelhas e dos bois.\r\nEles se tornarão como um jardim bem regado,E nunca mais desfalecerão.”"},{"p":"13","v":13},{"p":"“Naquele tempo as virgens dançarão alegremente,Também os jovens junto com os idosos.\r\nEu transformarei o seu choro em exultação.\r\nEu os consolarei e lhes darei alegria no lugar da sua tristeza."},{"p":"14","v":14},{"p":"Satisfarei os sacerdotes com fartura de alimento,E o meu povo se saciará com a minha bondade”, diz Jeová."},{"p":"15","v":15},{"p":"“Assim diz Jeová:\r\n‘Ouve-se uma voz em Ramá, lamentação e choro amargo:\r\nRaquel está chorando pelos seus filhos.\r\nEla se recusa a ser consolada,Porque eles já não existem.’”"},{"p":"16","v":16},{"p":"Assim diz Jeová:\r\n“‘Pare de chorar e enxugue as suas lágrimas,Pois há uma recompensa pelo seu trabalho’, diz Jeová.\r\n‘Eles voltarão da terra do inimigo.’"},{"p":"17","v":17},{"p":"‘Há esperança para o seu futuro’, diz Jeová.\r\n‘Seus filhos voltarão à sua própria terra.’”"},{"p":"18","v":18},{"p":"“Eu ouvi claramente o lamento de Efraim:‘Tu me corrigiste, e eu fui corrigido,Como um bezerro que ainda não foi treinado.\r\nTraz-me de volta, e eu voltarei prontamente,Pois tu és Jeová, meu Deus."},{"p":"19","v":19},{"p":"Depois que voltei atrás, senti remorso;Depois que entendi, bati na coxa em lamento.\r\nEu me senti envergonhado e humilhado,Pois eu trazia comigo a desonra da minha juventude.’”"},{"p":"20","v":20},{"p":"“Não é Efraim um filho precioso para mim, um filho amado?\r\nQuanto mais falo contra ele, mais me lembro dele.\r\nPor isso é que minhas emoções estão agitadas por causa dele.\r\nEu certamente terei compaixão dele”, diz Jeová."},{"p":"21","v":21},{"p":"“Ponha marcos na estrada,E erga sinais nela.\r\nPreste atenção na estrada, no caminho que você terá de percorrer.\r\nVolte, ó virgem de Israel, volte às suas cidades."},{"p":"22","v":22},{"p":"Até quando você ficará indecisa, ó filha infiel?\r\nPois Jeová criou algo novo na terra:\r\nUma mulher buscará ansiosamente um homem.”"}],[{"p":"23","v":23},{"p":"Assim diz Jeová dos exércitos, o Deus de Israel: “Novamente se dirão estas palavras na terra de Judá e nas suas cidades, quando eu trouxer de volta o seu povo cativo: ‘Que Jeová o abençoe, ó morada justa, ó monte santo.’"},{"p":"24","v":24},{"p":"Nela habitarão Judá junto com todas as suas cidades, os lavradores e aqueles que conduzem os rebanhos."},{"p":"25","v":25},{"p":"Pois vou satisfazer o cansado e saciar aquele que estiver desfalecendo.”"}],[{"p":"26","v":26},{"p":"Nisto eu acordei e abri os olhos, e o meu sono tinha sido agradável."}],[{"p":"27","v":27},{"p":"“Vejam! Estão chegando os dias”, diz Jeová, “em que vou semear a casa de Israel e a casa de Judá com semente de homem e semente de animal”."}],[{"p":"28","v":28},{"p":"“E, assim como fiquei atento a eles para arrancar, demolir, derrubar, destruir e prejudicar, assim ficarei atento a eles para edificar e plantar”, diz Jeová."},{"p":"29","v":29},{"p":"“Naqueles dias não se dirá mais: ‘Os pais comeram uvas azedas, mas foram os filhos que ficaram com o gosto azedo na boca.’"},{"p":"30","v":30},{"p":"Em vez disso, cada um morrerá por causa do seu próprio erro. Quem comer uvas azedas é que ficará com o gosto azedo na boca.”"}],[{"p":"31","v":31},{"p":"“Vejam! Estão chegando os dias”, diz Jeová, “em que farei com a casa de Israel e com a casa de Judá um novo pacto."},{"p":"32","v":32},{"p":"Não será como o pacto que fiz com os seus antepassados no dia em que os peguei pela mão para tirá-los da terra do Egito, ‘pacto meu que eles violaram, embora eu fosse o verdadeiro dono deles’, diz Jeová”."}],[{"p":"33","v":33},{"p":"“Pois este é o pacto que farei com a casa de Israel depois daqueles dias”, diz Jeová. “Porei a minha lei no seu íntimo e a escreverei no seu coração. E eu me tornarei o seu Deus, e eles se tornarão o meu povo.”"}],[{"p":"34","v":34},{"p":"“E não ensinarão mais cada um ao seu próximo e cada um ao seu irmão, dizendo: ‘Conheçam a Jeová!’ Porque todos eles me conhecerão, desde o menor até o maior”, diz Jeová. “Pois perdoarei o seu erro e não me lembrarei mais do seu pecado.”"},{"p":"35","v":35},{"p":"Assim diz Jeová,Aquele que dá o sol para iluminar o dia,As leis da lua e das estrelas para iluminar a noite,Aquele que faz o mar ficar revolto e agita as suas ondas,Cujo nome é Jeová dos exércitos:"},{"p":"36","v":36},{"p":"“‘Se essas leis falhassem’, diz Jeová,‘Só então a descendência de Israel deixaria de ser uma nação diante de mim para sempre’.”"}],[{"p":"37","v":37},{"p":"Assim diz Jeová: “‘Se os céus em cima pudessem ser medidos e os alicerces da terra embaixo pudessem ser explorados, só então eu poderia rejeitar toda a descendência de Israel por causa de tudo o que fizeram’, diz Jeová.”"}],[{"p":"38","v":38},{"p":"“Vejam! Estão chegando os dias”, diz Jeová, “em que a cidade será reconstruída para Jeová, desde a Torre de Hananel até o Portão da Esquina."},{"p":"39","v":39},{"p":"E a corda de medir será estendida até a colina de Garebe, e virará na direção de Goa."},{"p":"40","v":40},{"p":"E todo o vale dos cadáveres e das cinzas, e todos os terraços de lavoura até o vale do Cédron, sim, até a esquina do Portão dos Cavalos, no leste, serão algo sagrado para Jeová. A cidade nunca mais será arrancada nem derrubada.”"}]]}