{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"No décimo ano de Zedequias, rei de Judá, isto é, no décimo oitavo ano de Nabucodonosor, Jeremias recebeu a palavra de Jeová."},{"p":"2","v":2},{"p":"Naquele tempo, os exércitos do rei de Babilônia cercavam Jerusalém, e o profeta Jeremias estava detido no Pátio da Guarda, na casa do rei de Judá."},{"p":"3","v":3},{"p":"Pois Zedequias, rei de Judá, o havia detido, dizendo: “Por que você profetiza essas coisas? Você diz: ‘Assim diz Jeová: “Entregarei esta cidade nas mãos do rei de Babilônia, e ele a tomará;"},{"p":"4","v":4},{"p":"e Zedequias, rei de Judá, não escapará dos caldeus, pois sem falta será entregue nas mãos do rei de Babilônia, e falará com ele face a face, um olhando nos olhos do outro.”’"},{"p":"5","v":5},{"p":"‘Ele levará Zedequias a Babilônia, e este continuará lá até que eu volte a minha atenção para ele’, diz Jeová. ‘Mesmo que vocês continuem a lutar contra os caldeus, não serão bem-sucedidos.’”"}],[{"p":"6","v":6},{"p":"Jeremias disse: “Recebi a seguinte palavra de Jeová:"},{"p":"7","v":7},{"p":"‘Hanamel, filho do seu tio Salum, virá até você e dirá: “Compre o meu campo em Anatote, pois você tem a preferência no direito de resgatá-lo.”’”"}],[{"p":"8","v":8},{"p":"Assim como Jeová tinha dito, Hanamel, filho do meu tio, veio até mim no Pátio da Guarda e me disse: “Por favor, compre o meu campo em Anatote, na terra de Benjamim, pois você tem o direito de tomar posse dele e de resgatá-lo. Compre-o para você.” Então percebi que era a palavra de Jeová."}],[{"p":"9","v":9},{"p":"De modo que comprei de Hanamel, filho do meu tio, o campo em Anatote. Pesei para ele o dinheiro: sete siclos e dez peças de prata."},{"p":"10","v":10},{"p":"Então o registrei numa escritura, selei-a, convoquei testemunhas e pesei o dinheiro na balança."},{"p":"11","v":11},{"p":"Peguei a escritura de compra que estava selada segundo o mandamento e as exigências legais, bem como a que foi deixada sem selo;"},{"p":"12","v":12},{"p":"e entreguei a escritura de compra a Baruque, filho de Nerias, filho de Maseias, diante de Hanamel, filho do meu tio, diante das testemunhas que haviam assinado a escritura de compra, e diante de todos os judeus que estavam sentados no Pátio da Guarda."}],[{"p":"13","v":13},{"p":"Ordenei então a Baruque diante deles:"},{"p":"14","v":14},{"p":"“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Pegue essas escrituras, a escritura de compra selada e a outra escritura, que foi deixada sem selo, e ponha-as num vaso de barro, para que durem muito tempo.’"},{"p":"15","v":15},{"p":"Pois assim diz Jeová dos exércitos, o Deus de Israel: ‘Casas, campos e vinhedos serão novamente comprados nesta terra.’”"}],[{"p":"16","v":16},{"p":"Depois de ter dado a escritura de compra a Baruque, filho de Nerias, orei a Jeová, dizendo:"},{"p":"17","v":17},{"p":"“Ai, Soberano Senhor Jeová! Tu fizeste os céus e a terra com o teu grande poder e o teu braço estendido. Nada é impossível para ti,"},{"p":"18","v":18},{"p":"aquele que demonstra amor leal a milhares, mas traz a retribuição dos erros dos pais sobre os filhos. Tu és o verdadeiro Deus, o Grande e Poderoso, cujo nome é Jeová dos exércitos."},{"p":"19","v":19},{"p":"Teus propósitos são grandiosos, e teus atos são poderosos; teus olhos observam todos os caminhos dos homens, para retribuir a cada um conforme os seus caminhos e conforme as suas ações."},{"p":"20","v":20},{"p":"Tu realizaste sinais e milagres na terra do Egito, que são conhecidos até hoje, e assim fizeste um nome para ti em Israel e entre a humanidade, assim como se vê hoje."},{"p":"21","v":21},{"p":"E tiraste o teu povo Israel da terra do Egito com sinais, milagres, mão poderosa, braço estendido e atos atemorizantes."}],[{"p":"22","v":22},{"p":"“Com o tempo deste-lhes esta terra, que havias jurado dar aos seus antepassados, uma terra que mana leite e mel."},{"p":"23","v":23},{"p":"E eles entraram e tomaram posse dela, mas não obedeceram à tua voz nem andaram na tua lei. Não fizeram nada do que lhes ordenaste, de modo que trouxeste sobre eles toda esta calamidade."},{"p":"24","v":24},{"p":"Vê! Já chegaram com rampas de ataque para tomar a cidade, e ela certamente cairá nas mãos dos caldeus que lutam contra ela, por causa da espada, da fome e da peste; tudo que disseste aconteceu, como tu podes ver."},{"p":"25","v":25},{"p":"Mas tu me disseste, ó Soberano Senhor Jeová: ‘Compre o campo com dinheiro e convoque testemunhas’, embora a cidade com certeza vá ser entregue nas mãos dos caldeus.”"}],[{"p":"26","v":26},{"p":"Então Jeremias recebeu a seguinte palavra de Jeová:"},{"p":"27","v":27},{"p":"“Eu sou Jeová, o Deus de toda a humanidade. Existe alguma coisa que seja impossível para mim?"},{"p":"28","v":28},{"p":"Portanto, assim diz Jeová: ‘Estou entregando esta cidade aos caldeus e nas mãos de Nabucodonosor, rei de Babilônia, e ele a tomará."},{"p":"29","v":29},{"p":"E os caldeus que lutam contra esta cidade entrarão e porão fogo nela. Eles a queimarão junto com as casas em cujos terraços o povo ofereceu sacrifícios a Baal e derramou ofertas de bebida a outros deuses, para me ofender.’"}],[{"p":"30","v":30},{"p":"“‘Pois o povo de Israel e de Judá só faz o que é mau aos meus olhos, desde a sua juventude; o povo de Israel me ofende com as obras das suas mãos’, diz Jeová."},{"p":"31","v":31},{"p":"‘Desde o dia em que foi construída até hoje, esta cidade sempre tem provocado a minha ira e o meu furor, de modo que eu a removerei de diante da minha face,"},{"p":"32","v":32},{"p":"por causa de toda a maldade que o povo de Israel e de Judá tem feito para me ofender — eles, seus reis, seus príncipes, seus sacerdotes, seus profetas, os homens de Judá e os habitantes de Jerusalém."},{"p":"33","v":33},{"p":"Eles persistiram em voltar as costas para mim, não o rosto. Embora eu tentasse lhes ensinar vez após vez, nenhum deles escutava para receber disciplina."},{"p":"34","v":34},{"p":"E colocaram os seus ídolos repugnantes na casa que leva o meu nome, para profaná-la."},{"p":"35","v":35},{"p":"Além disso, construíram os altos sagrados de Baal, no vale do Filho de Hinom, para queimar seus filhos e suas filhas no fogo a Moloque. Eu não lhes havia ordenado fazer isso. Jamais havia ocorrido no meu coração pedir que eles fizessem tal coisa detestável, levando assim Judá a pecar.’"}],[{"p":"36","v":36},{"p":"“Portanto, assim diz Jeová, o Deus de Israel, com respeito a esta cidade que vocês dizem que será entregue nas mãos do rei de Babilônia pela espada, pela fome e pela peste:"},{"p":"37","v":37},{"p":"‘Vou reuni-los dentre todas as terras às quais eu os espalhei com ira, furor e grande indignação, e vou trazê-los de volta para este lugar e fazê-los morar em segurança."},{"p":"38","v":38},{"p":"E eles serão o meu povo, e eu serei o seu Deus."},{"p":"39","v":39},{"p":"E vou dar-lhes um só coração e um só caminho para que eles sempre me temam, para o bem deles e dos seus filhos depois deles."},{"p":"40","v":40},{"p":"E vou fazer com eles um pacto eterno: não deixarei de lhes fazer o bem. Porei no seu coração o temor de mim para que não se desviem de mim."},{"p":"41","v":41},{"p":"Vou me alegrar em lhes fazer o bem, vou plantá-los firmemente nesta terra, de todo o meu coração e de toda a minha alma.’”"}],[{"p":"42","v":42},{"p":"“Pois assim diz Jeová: ‘Assim como eu trouxe sobre este povo toda esta grande calamidade, assim vou trazer sobre eles todas as coisas boas que estou lhes prometendo."},{"p":"43","v":43},{"p":"E novamente se comprarão campos nesta terra, embora vocês estejam dizendo: “Ela está desolada, sem homens nem animais, e foi entregue nas mãos dos caldeus.”’"}],[{"p":"44","v":44},{"p":"“‘Campos serão comprados com dinheiro, escrituras de compra serão registradas e seladas, e testemunhas serão convocadas na terra de Benjamim, nos arredores de Jerusalém, nas cidades de Judá, nas cidades da região montanhosa, nas cidades da baixada e nas cidades do sul, pois trarei de volta o seu povo cativo’, diz Jeová.”"}]]}