{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Enquanto Jeremias ainda estava detido no Pátio da Guarda, ele recebeu pela segunda vez a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Assim diz Jeová, aquele que fez a terra, Jeová, aquele que a formou e a estabeleceu firmemente; Jeová é o seu nome:"},{"p":"3","v":3},{"p":"‘Clame a mim, e eu lhe responderei e prontamente lhe contarei coisas grandes e incompreensíveis, que você não sabe.’”"}],[{"p":"4","v":4},{"p":"“Pois assim diz Jeová, o Deus de Israel, a respeito das casas desta cidade e das casas dos reis de Judá, que estão sendo demolidas para servir de defesa contra as rampas de ataque e contra a espada,"},{"p":"5","v":5},{"p":"e a respeito dos que estão vindo para lutar contra os caldeus, enchendo as casas com os corpos daqueles que matei na minha ira e no meu furor, cuja maldade me levou a esconder a minha face desta cidade:"},{"p":"6","v":6},{"p":"‘Vou restabelecê-la e dar-lhe saúde; vou curá-los e proporcionar-lhes abundância de paz e segurança."},{"p":"7","v":7},{"p":"Vou trazer de volta o meu povo cativo, Judá e Israel, e vou edificá-los como fiz no princípio."},{"p":"8","v":8},{"p":"E vou purificá-los de toda a culpa pelos seus pecados contra mim, e vou perdoar toda a culpa pelos seus erros e pelas suas transgressões contra mim."},{"p":"9","v":9},{"p":"E ela será minha fama, minha alegria, meu louvor e minha glória diante de todas as nações da terra que ouvirem falar de todas as coisas boas que concedo a eles. E as nações ficarão apavoradas e tremerão por causa de todas as coisas boas e da paz que concederei a ela.’”"}],[{"p":"10","v":10},{"p":"“Assim diz Jeová: ‘Neste lugar que vocês dirão que é um deserto, sem homens nem animais, isto é, nas cidades de Judá e nas ruas de Jerusalém, que estão desoladas, sem homens, nem habitantes, nem animais, ali novamente se ouvirá"}],[{"p":"11","v":11},{"p":"o som de exultação e o som de alegria, a voz do noivo e a voz da noiva, a voz dos que dizem: “Agradeçam a Jeová dos exércitos, pois Jeová é bom; o seu amor leal dura para sempre!”’\r\n“‘Serão trazidas ofertas de agradecimento à casa de Jeová, pois trarei de volta os que foram levados cativos desta terra, e eles voltarão a ser como eram no princípio’, diz Jeová.”"}],[{"p":"12","v":12},{"p":"“Assim diz Jeová dos exércitos: ‘Neste lugar deserto, sem homens nem animais, e em todas as suas cidades, haverá novamente pastagens aonde os pastores levarão seus rebanhos para descansar.’"}],[{"p":"13","v":13},{"p":"“‘Nas cidades da região montanhosa, nas cidades da baixada, nas cidades do sul, na terra de Benjamim, nos arredores de Jerusalém e nas cidades de Judá, os pastores contarão novamente as ovelhas conforme forem passando debaixo das suas mãos’, diz Jeová.”"}],[{"p":"14","v":14},{"p":"“‘Vejam! Estão chegando os dias’, diz Jeová, ‘em que eu cumprirei a boa promessa que fiz a respeito da casa de Israel e da casa de Judá."},{"p":"15","v":15},{"p":"Naqueles dias e naquele tempo, farei brotar para Davi um renovo justo, e ele defenderá a justiça e a retidão no país."},{"p":"16","v":16},{"p":"Naqueles dias, Judá será salvo e Jerusalém residirá em segurança. E este será o nome dela: Jeová É a Nossa Justiça.’”"}],[{"p":"17","v":17},{"p":"“Pois assim diz Jeová: ‘Sempre haverá um descendente de Davi para sentar no trono da casa de Israel,"},{"p":"18","v":18},{"p":"e sempre haverá diante de mim um dos sacerdotes levíticos para fazer ofertas queimadas, queimar ofertas de cereais e oferecer sacrifícios.’”"}],[{"p":"19","v":19},{"p":"E Jeremias recebeu novamente a palavra de Jeová:"},{"p":"20","v":20},{"p":"“Assim diz Jeová: ‘Se vocês pudessem invalidar o meu pacto do dia e o meu pacto da noite, para que não houvesse dia e noite no tempo determinado,"},{"p":"21","v":21},{"p":"só nesse caso poderiam ser invalidados o meu pacto com Davi, meu servo, para que ele não tivesse um filho reinando no seu trono, e também o meu pacto com os sacerdotes levíticos, meus servos."},{"p":"22","v":22},{"p":"Assim como não se pode contar o exército dos céus, nem se pode medir a areia do mar, assim eu multiplicarei a descendência de Davi, meu servo, e os levitas que me servem.’”"}],[{"p":"23","v":23},{"p":"E Jeremias recebeu novamente a palavra de Jeová:"},{"p":"24","v":24},{"p":"“Você não ouviu o que este povo está dizendo: ‘Jeová rejeitará as duas famílias que escolheu’? E eles estão tratando o meu próprio povo com desrespeito; não os consideram mais como nação."}],[{"p":"25","v":25},{"p":"“Assim diz Jeová: ‘Tão certo como estabeleci o meu pacto do dia e da noite, as leis do céu e da terra,"},{"p":"26","v":26},{"p":"eu nunca rejeitarei a descendência de Jacó e de Davi, meu servo, deixando de escolher dentre a sua descendência os governantes sobre os descendentes de Abraão, Isaque e Jacó. Pois trarei de volta o seu povo cativo e terei compaixão deles.’”"}]]}