{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Quando Nabucodonosor, rei de Babilônia, junto com todo o seu exército, todos os reinos da terra que estavam sob o seu domínio e todos os povos lutavam contra Jerusalém e contra todas as cidades ao seu redor, Jeremias recebeu de Jeová a seguinte palavra:"}],[{"p":"2","v":2},{"p":"“Assim diz Jeová, o Deus de Israel: ‘Vá falar com Zedequias, rei de Judá, e diga a ele: “Assim diz Jeová: ‘Estou entregando esta cidade nas mãos do rei de Babilônia, e ele a queimará com fogo."},{"p":"3","v":3},{"p":"Você não escapará das mãos dele, pois sem falta será capturado e entregue a ele. Você olhará nos olhos do rei de Babilônia, e ele falará com você face a face; depois você irá para Babilônia.’"},{"p":"4","v":4},{"p":"No entanto, ouça a palavra de Jeová, ó Zedequias, rei de Judá: ‘Assim diz Jeová a seu respeito: “Você não morrerá pela espada."},{"p":"5","v":5},{"p":"Morrerá em paz, e farão uma queima fúnebre para você, assim como fizeram para os seus antepassados, os reis que viveram antes de você. E as pessoas o lamentarão, dizendo: ‘Ai! meu senhor!’ Pois ‘eu falei essas palavras’, diz Jeová.”’”’”"}],[{"p":"6","v":6},{"p":"Então o profeta Jeremias disse todas essas palavras a Zedequias, rei de Judá, em Jerusalém,"},{"p":"7","v":7},{"p":"enquanto os exércitos do rei de Babilônia lutavam contra Jerusalém e contra todas as cidades de Judá que restavam, isto é, Laquis e Azeca, pois essas eram as únicas cidades fortificadas que restavam das cidades de Judá."}],[{"p":"8","v":8},{"p":"Jeremias recebeu a palavra de Jeová depois que o rei Zedequias fez um pacto com todo o povo em Jerusalém para que proclamassem liberdade;"},{"p":"9","v":9},{"p":"todos deviam libertar seus escravos hebreus, tanto homens como mulheres, para que ninguém mantivesse um irmão judeu como seu escravo."},{"p":"10","v":10},{"p":"E todos os príncipes e todo o povo obedeceram. Eles entraram no pacto em que todos libertariam seus escravos e suas escravas e não os manteriam mais como escravos. Eles obedeceram e os libertaram."},{"p":"11","v":11},{"p":"Mas depois trouxeram de volta os escravos e as escravas que haviam libertado, e os submeteram novamente à escravidão."},{"p":"12","v":12},{"p":"Por isso, Jeremias recebeu de Jeová a seguinte palavra de Jeová:"}],[{"p":"13","v":13},{"p":"“Assim diz Jeová, o Deus de Israel: ‘Eu fiz um pacto com os seus antepassados no dia em que os tirei da terra do Egito, a terra da escravidão, dizendo:"},{"p":"14","v":14},{"p":"“Ao fim de sete anos, cada um de vocês deve libertar o seu irmão hebreu que lhe foi vendido e o serviu por seis anos; você deve libertá-lo.” Mas os seus antepassados não me escutaram nem prestaram atenção."},{"p":"15","v":15},{"p":"Há pouco tempo vocês voltaram atrás e fizeram o que é certo aos meus olhos, proclamando liberdade ao seu próximo. Fizeram um pacto diante de mim, na casa que leva o meu nome."},{"p":"16","v":16},{"p":"Mas depois vocês voltaram atrás novamente e profanaram o meu nome, trazendo de volta seus escravos e suas escravas que haviam libertado segundo o desejo deles, e os submeteram novamente à escravidão.’"}],[{"p":"17","v":17},{"p":"“Portanto, assim diz Jeová: ‘Vocês não me obedeceram ao proclamar liberdade cada um ao seu irmão e ao seu próximo. Por isso, agora proclamo liberdade para vocês’, diz Jeová, ‘liberdade para morrer pela espada, pela peste e pela fome, e farei de vocês um motivo de terror para todos os reinos da terra."},{"p":"18","v":18},{"p":"E isto é o que acontecerá com os homens que violaram o meu pacto, por não cumprir as palavras do pacto que fizeram diante de mim quando cortaram o bezerro em dois e passaram entre as duas partes do animal,"},{"p":"19","v":19},{"p":"a saber, os príncipes de Judá, os príncipes de Jerusalém, os oficiais da corte, os sacerdotes e todo o povo desta terra, que passaram entre as duas partes do bezerro:"},{"p":"20","v":20},{"p":"vou entregá-los aos seus inimigos e aos que procuram tirar a sua vida, e seus corpos se tornarão alimento para as aves dos céus e para os animais da terra."},{"p":"21","v":21},{"p":"E entregarei Zedequias, rei de Judá, e seus príncipes nas mãos dos seus inimigos, nas mãos dos que procuram tirar a sua vida e nas mãos dos exércitos do rei de Babilônia, que estão retirando o cerco contra vocês.’"}],[{"p":"22","v":22},{"p":"“‘Eu darei a ordem’, diz Jeová, ‘e os trarei de volta a esta cidade, e eles vão lutar contra ela, tomá-la e queimá-la com fogo; deixarei desoladas as cidades de Judá, sem nenhum habitante’.”"}]]}