{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"No quarto ano de Jeoiaquim, filho de Josias e rei de Judá, Jeremias recebeu de Jeová a seguinte palavra:"},{"p":"2","v":2},{"p":"“Pegue um rolo e escreva nele todas as palavras que lhe falei contra Israel, Judá e todas as nações, desde o primeiro dia em que falei com você, nos dias de Josias, até hoje."},{"p":"3","v":3},{"p":"Talvez, quando os da casa de Judá ouvirem falar de toda a calamidade que pretendo trazer contra eles, eles recuem do seu mau caminho, para que eu perdoe o seu erro e o seu pecado.”"}],[{"p":"4","v":4},{"p":"Então Jeremias chamou Baruque, filho de Nerias, e Jeremias ditou todas as palavras que Jeová lhe havia falado, e Baruque as escreveu no rolo."},{"p":"5","v":5},{"p":"Jeremias ordenou então a Baruque: “Estou proibido de entrar na casa de Jeová."},{"p":"6","v":6},{"p":"Portanto, você é quem deve entrar e ler em voz alta as palavras de Jeová que eu ditei e você escreveu no rolo. Leia-as na presença do povo na casa de Jeová, no dia de jejum; assim você as lerá para todo o povo de Judá que está vindo das suas cidades."},{"p":"7","v":7},{"p":"Talvez Jeová ouça o pedido de favor deles, e eles recuem cada um do seu mau caminho, pois foi com grande ira e furor que Jeová falou contra este povo.”"}],[{"p":"8","v":8},{"p":"Então Baruque, filho de Nerias, fez tudo o que o profeta Jeremias lhe ordenou; ele leu em voz alta na casa de Jeová as palavras de Jeová que estavam no rolo."}],[{"p":"9","v":9},{"p":"No quinto ano de Jeoiaquim, filho de Josias e rei de Judá, no nono mês, todo o povo em Jerusalém e todo o povo que tinha vindo a Jerusalém das cidades de Judá proclamaram um jejum diante de Jeová."},{"p":"10","v":10},{"p":"Então Baruque leu em voz alta as palavras de Jeremias que estavam no rolo. Ele fez a leitura na casa de Jeová, na sala de Gemarias, filho do copista Safã, no pátio superior, na entrada do portão novo da casa de Jeová, na presença de todo o povo."}],[{"p":"11","v":11},{"p":"Quando Micaías, filho de Gemarias, filho de Safã, ouviu todas as palavras de Jeová que estavam no rolo,"},{"p":"12","v":12},{"p":"ele desceu à casa do rei e foi à sala do secretário. Todos os príncipes estavam sentados ali: Elisama, o secretário; Delaías, filho de Semaías; Elnatã, filho de Acbor; Gemarias, filho de Safã; Zedequias, filho de Hananias; e todos os outros príncipes."},{"p":"13","v":13},{"p":"E Micaías lhes contou todas as palavras que tinha ouvido quando Baruque leu o rolo na presença do povo."}],[{"p":"14","v":14},{"p":"Então todos os príncipes mandaram Jeudi, filho de Netanias, filho de Selemias, filho de Cusi, dizer a Baruque: “Venha e traga o rolo que você leu na presença do povo.” Baruque, filho de Nerias, pegou o rolo e foi até eles."},{"p":"15","v":15},{"p":"Então lhe disseram: “Sente-se, por favor, e leia-o em voz alta para nós.” De modo que Baruque o leu para eles."}],[{"p":"16","v":16},{"p":"Assim que eles ouviram todas as palavras, olharam apavorados uns para os outros e disseram a Baruque: “Nós com certeza contaremos todas essas palavras ao rei.”"},{"p":"17","v":17},{"p":"E perguntaram a Baruque: “Conte-nos, por favor, como você escreveu todas essas palavras. Foi ele quem as ditou?”"},{"p":"18","v":18},{"p":"Baruque respondeu-lhes: “Ele ditou todas essas palavras a mim, e eu as escrevi à tinta neste rolo.”"},{"p":"19","v":19},{"p":"Os príncipes disseram a Baruque: “Vão e escondam-se, você e Jeremias, e não deixem ninguém saber onde vocês estão.”"}],[{"p":"20","v":20},{"p":"Então eles compareceram perante o rei, no pátio. Guardaram o rolo na sala de Elisama, o secretário, e contaram ao rei tudo que tinham ouvido."}],[{"p":"21","v":21},{"p":"Então o rei mandou Jeudi pegar o rolo, de modo que ele o trouxe da sala de Elisama, o secretário. Jeudi começou a lê-lo na presença do rei e de todos os príncipes que estavam de pé junto ao rei."},{"p":"22","v":22},{"p":"Era o nono mês, e o rei estava sentado na casa de inverno, com um fogo aceso num braseiro diante dele."},{"p":"23","v":23},{"p":"Depois que Jeudi terminava de ler três ou quatro colunas, o rei cortava o trecho com uma faca de escriba e o lançava no fogo do braseiro, até queimar o rolo inteiro no fogo do braseiro."},{"p":"24","v":24},{"p":"O rei e os seus servos que ouviram todas aquelas palavras não ficaram com medo nem rasgaram as suas vestes."},{"p":"25","v":25},{"p":"Embora Elnatã, Delaías e Gemarias suplicassem ao rei que não queimasse o rolo, ele não os escutou."},{"p":"26","v":26},{"p":"Além disso, o rei ordenou a Jerameel, filho do rei, a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem Baruque, o secretário, e o profeta Jeremias. Mas Jeová os manteve escondidos."}],[{"p":"27","v":27},{"p":"Depois que o rei queimou o rolo com as palavras que Jeremias havia ditado a Baruque, Jeremias recebeu novamente a palavra de Jeová:"},{"p":"28","v":28},{"p":"“Pegue outro rolo e escreva nele todas as palavras que estavam no primeiro rolo, que Jeoiaquim, rei de Judá, queimou."},{"p":"29","v":29},{"p":"E você deve dizer contra Jeoiaquim, rei de Judá: ‘Assim diz Jeová: “Você queimou aquele rolo e disse: ‘Por que você escreveu nele: “O rei de Babilônia certamente virá, destruirá esta terra e fará desaparecer dela os homens e os animais”?’"},{"p":"30","v":30},{"p":"Portanto, assim diz Jeová contra Jeoiaquim, rei de Judá: ‘Ele não terá nenhum descendente para sentar no trono de Davi, e o seu cadáver ficará exposto ao calor do dia e à geada da noite."},{"p":"31","v":31},{"p":"Vou ajustar contas com ele, com os seus descendentes e com os seus servos, por causa do erro deles. E vou trazer sobre eles, sobre os habitantes de Jerusalém e sobre os homens de Judá toda a calamidade que proferi contra eles, sem que eles me escutassem.’”’”"}],[{"p":"32","v":32},{"p":"Então Jeremias pegou outro rolo e o deu a Baruque, o secretário, filho de Nerias. Ele escreveu no rolo, conforme Jeremias foi ditando, todas as palavras do rolo que Jeoiaquim, rei de Judá, havia queimado no fogo. E foram acrescentadas muitas outras palavras semelhantes."}]]}