{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Sefatias, filho de Matã, Gedalias, filho de Pasur, Jucal, filho de Selemias, e Pasur, filho de Malquias, ouviram as seguintes palavras que Jeremias estava dizendo a todo o povo:"},{"p":"2","v":2},{"p":"“Assim diz Jeová: ‘Quem permanecer nesta cidade morrerá pela espada, pela fome e pela peste. Mas quem se render aos caldeus continuará vivo; terá a sua vida como despojo e viverá.’"},{"p":"3","v":3},{"p":"Assim diz Jeová: ‘Esta cidade certamente será entregue ao exército do rei de Babilônia, e ele a tomará.’”"}],[{"p":"4","v":4},{"p":"Os príncipes disseram ao rei: “Por favor, ordene que esse homem seja morto, pois com essas palavras ele está desanimando os soldados que restam nesta cidade e também todo o povo. Esse homem não busca a paz deste povo, mas a calamidade deles.”"},{"p":"5","v":5},{"p":"O rei Zedequias respondeu: “Ele está nas suas mãos, pois o rei não pode fazer nada para impedir vocês.”"}],[{"p":"6","v":6},{"p":"Então pegaram Jeremias e o lançaram na cisterna de Malquias, filho do rei, a qual ficava no Pátio da Guarda. Eles desceram Jeremias usando cordas. Não havia água na cisterna, só lama; e Jeremias começou a afundar na lama."}],[{"p":"7","v":7},{"p":"Ebede-Meleque, o etíope, que era um eunuco na casa do rei, ouviu que tinham posto Jeremias na cisterna. O rei estava sentado no Portão de Benjamim,"},{"p":"8","v":8},{"p":"quando Ebede-Meleque saiu da casa do rei e disse a ele:"},{"p":"9","v":9},{"p":"“Ó meu senhor, o rei, o que esses homens fizeram ao profeta Jeremias é muito mau! Eles o lançaram na cisterna, e ele morrerá de fome ali, pois não há mais pão na cidade.”"}],[{"p":"10","v":10},{"p":"O rei ordenou então a Ebede-Meleque, o etíope: “Leve 30 homens daqui com você e tire o profeta Jeremias da cisterna antes que ele morra.”"},{"p":"11","v":11},{"p":"Assim, Ebede-Meleque levou consigo os homens e entrou na casa do rei, num lugar debaixo da sala do tesouro. Ali eles pegaram alguns trapos e panos velhos e os desceram por meio de cordas a Jeremias, na cisterna."},{"p":"12","v":12},{"p":"Ebede-Meleque, o etíope, disse então a Jeremias: “Por favor, ponha os trapos e os panos debaixo dos braços, e depois as cordas.” Jeremias fez isso,"},{"p":"13","v":13},{"p":"e puxaram Jeremias com as cordas e o tiraram da cisterna. E Jeremias permaneceu no Pátio da Guarda."}],[{"p":"14","v":14},{"p":"O rei Zedequias mandou trazer o profeta Jeremias até onde ele estava, na terceira entrada, que fica na casa de Jeová. E o rei disse a Jeremias: “Tenho uma pergunta para lhe fazer. Não me esconda nada.”"},{"p":"15","v":15},{"p":"Jeremias disse então a Zedequias: “Se eu lhe responder, o senhor certamente me matará. E, se eu lhe der um conselho, o senhor não me escutará.”"},{"p":"16","v":16},{"p":"Então o rei Zedequias jurou secretamente a Jeremias, dizendo: “Tão certo como vive Jeová, que nos deu a vida, eu não o matarei, nem o entregarei a esses homens que procuram tirar a sua vida.”"}],[{"p":"17","v":17},{"p":"Jeremias disse então a Zedequias: “Assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Se você se render aos príncipes do rei de Babilônia, a sua vida será poupada, e esta cidade não será queimada com fogo; você e os da sua casa serão poupados."},{"p":"18","v":18},{"p":"Mas, se você não se render aos príncipes do rei de Babilônia, esta cidade será entregue aos caldeus, eles a queimarão com fogo, e você não escapará das mãos deles.’”"}],[{"p":"19","v":19},{"p":"O rei Zedequias disse então a Jeremias: “Estou com medo dos judeus que desertaram para o lado dos caldeus. Pois, se eu for entregue a eles, eles talvez me tratem com crueldade.”"},{"p":"20","v":20},{"p":"Mas Jeremias disse: “O senhor não será entregue a eles. Obedeça, por favor, à voz de Jeová, fazendo o que eu lhe digo, e o senhor ficará bem e continuará vivo."},{"p":"21","v":21},{"p":"Mas, se o senhor se recusar a se render, isto é o que Jeová me revelou:"},{"p":"22","v":22},{"p":"Vejo todas as mulheres que restaram na casa do rei de Judá sendo levadas para fora aos príncipes do rei de Babilônia, e elas dizem:‘Os homens em quem você confiava o enganaram e o dominaram.\r\nFizeram os seus pés afundar na lama.\r\nAgora viraram as costas e fugiram.’"}],[{"p":"23","v":23},{"p":"Estão levando todas as suas esposas e os seus filhos aos caldeus. E o senhor não escapará das mãos deles, mas será pego pelo rei de Babilônia; e por causa do senhor esta cidade será queimada com fogo.”"}],[{"p":"24","v":24},{"p":"Então Zedequias disse a Jeremias: “Não deixe ninguém saber dessas coisas, para que você não morra."},{"p":"25","v":25},{"p":"Se os príncipes souberem que falei com você e vierem dizer-lhe: ‘Por favor, conte-nos o que você disse ao rei. Não nos esconda nada, e nós não o mataremos. E o que o rei lhe disse?’,"},{"p":"26","v":26},{"p":"então responda a eles: ‘Eu estava fazendo um pedido ao rei, para que ele não me mandasse de volta à casa de Jeonatã para morrer ali.’”"}],[{"p":"27","v":27},{"p":"Depois disso, todos os príncipes foram até Jeremias e o interrogaram. Ele lhes disse tudo que o rei lhe havia ordenado. Portanto, eles não lhe perguntaram mais nada, pois nenhum deles tinha escutado a conversa."},{"p":"28","v":28},{"p":"Jeremias permaneceu no Pátio da Guarda até o dia em que Jerusalém foi tomada; ele ainda estava ali quando Jerusalém foi tomada."}]]}