{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"No nono ano de Zedequias, rei de Judá, no décimo mês, Nabucodonosor, rei de Babilônia, e todo o seu exército chegaram a Jerusalém e a cercaram."}],[{"p":"2","v":2},{"p":"No décimo primeiro ano de Zedequias, no quarto mês, no dia nove do mês, eles abriram uma brecha na muralha da cidade."},{"p":"3","v":3},{"p":"E todos os príncipes do rei de Babilônia entraram e se sentaram no Portão do Meio. Eram eles: Nergal-Sarezer, o Sangar; Nebo-Sarsequim, o Rabe-Saris; Nergal-Sarezer, o Rabe-Mague; e todos os outros príncipes do rei de Babilônia."}],[{"p":"4","v":4},{"p":"Quando Zedequias, rei de Judá, e todos os soldados os viram, eles fugiram, saindo da cidade à noite pelo caminho do jardim do rei, pelo portão entre as duas muralhas, e seguiram pelo caminho do Arabá."},{"p":"5","v":5},{"p":"Mas o exército dos caldeus os perseguiu e alcançou Zedequias nas planícies desérticas de Jericó. Eles o capturaram e o levaram a Nabucodonosor, rei de Babilônia, em Ribla, na terra de Hamate, onde ele decretou sua sentença."},{"p":"6","v":6},{"p":"O rei de Babilônia mandou matar os filhos de Zedequias em Ribla, diante dos seus olhos, e o rei de Babilônia mandou matar também todos os nobres de Judá."},{"p":"7","v":7},{"p":"Então ele cegou os olhos de Zedequias, e depois o prendeu com correntes de cobre a fim de levá-lo para Babilônia."}],[{"p":"8","v":8},{"p":"Os caldeus queimaram então a casa do rei e as casas do povo, e demoliram as muralhas de Jerusalém."},{"p":"9","v":9},{"p":"Nebuzaradã, chefe da guarda, levou para o exílio em Babilônia o restante do povo que tinha sido deixado na cidade, os desertores que tinham tomado o lado dele e todos os que haviam sobrevivido."}],[{"p":"10","v":10},{"p":"Mas Nebuzaradã, chefe da guarda, deixou na terra de Judá alguns dos mais pobres do povo, os que não possuíam nada. E, naquele dia, ele lhes deu vinhedos e campos para trabalhar."}],[{"p":"11","v":11},{"p":"Nabucodonosor, rei de Babilônia, deu a Nebuzaradã, chefe da guarda, estas ordens a respeito de Jeremias:"},{"p":"12","v":12},{"p":"“Peguem-no e cuidem dele; não lhe façam nada de mau. Façam tudo o que ele lhes pedir.”"}],[{"p":"13","v":13},{"p":"Portanto, Nebuzaradã, chefe da guarda; Nebusazbã, o Rabe-Saris; Nergal-Sarezer, o Rabe-Mague; e todos os principais oficiais do rei de Babilônia mandaram"},{"p":"14","v":14},{"p":"tirar Jeremias do Pátio da Guarda e o entregaram a Gedalias, filho de Aicão, filho de Safã, para que o levasse para sua casa. Assim Jeremias ficou morando no meio do povo."}],[{"p":"15","v":15},{"p":"Enquanto estava detido no Pátio da Guarda, Jeremias recebeu a seguinte palavra de Jeová:"},{"p":"16","v":16},{"p":"“Vá e diga a Ebede-Meleque, o etíope: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Estou cumprindo as minhas palavras contra esta cidade, para a calamidade dela, não para o bem; e naquele dia você verá isso acontecer.”’"}],[{"p":"17","v":17},{"p":"“‘Mas eu vou livrá-lo naquele dia’, diz Jeová, ‘e você não será entregue aos homens de quem tem medo’."}],[{"p":"18","v":18},{"p":"“‘Pois eu certamente o livrarei, e você não cairá à espada. Você terá a sua vida como despojo porque confiou em mim’, diz Jeová.”"}]]}