{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Ó Israel, se você voltar”, diz Jeová,“Se você voltar para mim,E, se você remover os seus ídolos repugnantes de diante de mim,Não será mais um fugitivo."},{"p":"2","v":2},{"p":"E, se você jurarEm verdade, justiça e retidão: ‘Tão certo como Jeová vive!’,Então as nações obterão uma bênção para si mesmas por meio dele,E dele se orgulharão.”"}],[{"p":"3","v":3},{"p":"Pois assim diz Jeová aos homens de Judá e a Jerusalém:\r\n“Passem o arado nas terras que não foram cultivadasE parem de semear entre os espinhos."},{"p":"4","v":4},{"p":"Circuncidem-se para JeováE tirem o prepúcio do seu coração,Ó homens de Judá e habitantes de Jerusalém,Para que o meu furor não se acenda como um fogoE queime sem que ninguém possa apagá-lo,Por causa das suas más ações.”"},{"p":"5","v":5},{"p":"Anunciem em Judá e façam uma proclamação em Jerusalém.\r\nGritem e toquem a buzina por todo o país.\r\nClamem bem alto, dizendo: “Reúnam-se,E fujamos para as cidades fortificadas."},{"p":"6","v":6},{"p":"Ergam um sinal indicando o caminho para Sião.\r\nBusquem abrigo, não fiquem parados”,\r\nPois estou trazendo uma calamidade desde o norte, uma grande ruína."},{"p":"7","v":7},{"p":"Ele surgiu como um leão que sai da sua moita;O destruidor de nações se pôs a caminho.\r\nEle saiu de onde mora para fazer da terra de vocês um motivo de terror.\r\nSuas cidades serão reduzidas a ruínas e deixadas sem nenhum habitante."},{"p":"8","v":8},{"p":"Por isso, vistam-se com pano de saco,Chorem e lamentem,Pois a ira ardente de Jeová não se afastou de nós."},{"p":"9","v":9},{"p":"“Naquele dia”, diz Jeová, “o coração do rei fraquejará,E também o coração dos príncipes;Os sacerdotes ficarão aterrorizados, e os profetas ficarão perplexos”."}],[{"p":"10","v":10},{"p":"Então eu disse: “Ai, Soberano Senhor Jeová! De fato, tu enganas totalmente este povo e Jerusalém, dizendo: ‘Vocês terão paz’, quando estamos com a espada na garganta.”"}],[{"p":"11","v":11},{"p":"Naquele tempo se dirá a este povo e a Jerusalém:\r\n“Um vento abrasador vindo das colinas áridas do desertoSoprará sobre a filha do meu povo;Ele não está vindo para separar a palha do trigo nem para limpar os grãos."},{"p":"12","v":12},{"p":"O vento vem de lá com toda a força, à minha ordem.\r\nAgora eu pronunciarei julgamentos contra eles."},{"p":"13","v":13},{"p":"Vejam! O inimigo virá como nuvens de chuva;Seus carros de guerra são como um vendaval.\r\nSeus cavalos são mais velozes do que as águias.\r\nAi de nós, pois estamos arruinados!"},{"p":"14","v":14},{"p":"Lave a maldade do seu coração, ó Jerusalém, para que você seja salva.\r\nAté quando vai ficar alimentando pensamentos errados?"},{"p":"15","v":15},{"p":"Pois uma voz traz notícias desde DãE proclama calamidade desde os montes de Efraim."},{"p":"16","v":16},{"p":"Falem sobre isso às nações;Proclamem isso contra Jerusalém.”\r\n“Vigias estão chegando de uma terra distante,E darão gritos de guerra contra as cidades de Judá."},{"p":"17","v":17},{"p":"Eles a cercam por todos os lados, como os vigias dos campos,Pois ela se rebelou contra mim”, diz Jeová."},{"p":"18","v":18},{"p":"“Seu proceder e suas ações recairão sobre você.\r\nComo é amarga a sua calamidade,Pois ela atinge em cheio o seu coração!”"},{"p":"19","v":19},{"p":"Ai, que angústia! Que angústia!\r\nSinto uma dor terrível no coração.\r\nMeu coração bate forte dentro de mim.\r\nNão posso ficar calado,Pois eu ouvi o som da buzina,O toque de guerra."},{"p":"20","v":20},{"p":"Relata-se uma calamidade após outra,Pois o país inteiro está sendo destruído.\r\nDe repente minhas próprias tendas foram devastadas,E num instante seus panos foram destruídos."},{"p":"21","v":21},{"p":"Até quando continuarei a ver o sinal?Até quando continuarei a ouvir o som da buzina?"},{"p":"22","v":22},{"p":"“Pois o meu povo é tolo;Não fazem caso de mim.\r\nSão filhos insensatos, sem entendimento.\r\nSão inteligentes o bastante para fazer o mal,Mas não sabem fazer o bem.”"},{"p":"23","v":23},{"p":"Eu olhei para esta terra, e vi que ela estava deserta e vazia.\r\nOlhei para os céus, e sua luz havia desaparecido."},{"p":"24","v":24},{"p":"Olhei para os montes, e vi que eles tremiam,E as colinas estremeciam."},{"p":"25","v":25},{"p":"Olhei, e vi que não havia mais ninguém,E todas as aves dos céus tinham fugido."},{"p":"26","v":26},{"p":"Olhei, e vi que o pomar tinha se tornado um deserto,E todas as suas cidades tinham sido demolidas.\r\nFoi por causa de Jeová,Por causa da sua ira ardente."},{"p":"27","v":27},{"p":"Pois assim diz Jeová: “Toda esta terra ficará desolada,Mas não farei uma exterminação completa."},{"p":"28","v":28},{"p":"Por isso esta terra ficará de luto,E os céus acima escurecerão.\r\nPois eu falei, decidi,E não mudarei de ideia, nem voltarei atrás."},{"p":"29","v":29},{"p":"Ao ouvir o barulho dos cavaleiros e dos arqueiros,A cidade inteira foge.\r\nAs pessoas entram nas florestasE sobem nas rochas.\r\nTodas as cidades são abandonadas;Ninguém mais mora nelas.”"},{"p":"30","v":30},{"p":"Agora que você está devastada, o que vai fazer?\r\nVocê costumava vestir-se com tecidos finos,Enfeitar-se com joias de ouro,E realçar os olhos com tinta preta.\r\nEra em vão que você se embelezava.Pois os seus amantes a rejeitaram;Agora eles estão procurando tirar a sua vida."},{"p":"31","v":31},{"p":"Ouço um gemido como o de uma mulher com dores,Um grito, como o de uma mulher dando à luz seu primeiro filho;A voz da filha de Sião, respirando com dificuldade.\r\nEla estende as mãos e diz:\r\n“Ai de mim, pois estou exausta por causa desses assassinos!”"}]]}