{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Jeremias recebeu a palavra de Jeová depois que Nebuzaradã, chefe da guarda, o libertou em Ramá. Ele havia levado Jeremias para lá algemado, e Jeremias estava entre todos os exilados de Jerusalém e de Judá que estavam sendo deportados para Babilônia."},{"p":"2","v":2},{"p":"O chefe da guarda pegou então Jeremias e lhe disse: “Jeová, seu Deus, predisse esta calamidade contra este lugar,"},{"p":"3","v":3},{"p":"e Jeová a trouxe, assim como havia falado, porque vocês pecaram contra Jeová e não obedeceram à sua voz. É por esse motivo que isso aconteceu com vocês."},{"p":"4","v":4},{"p":"Agora estou livrando você das algemas que estavam nas suas mãos. Se você achar bom vir comigo para Babilônia, venha, e eu cuidarei de você. Mas, se você não quiser vir comigo para Babilônia, não venha. Veja! O país inteiro está diante de você. Vá para onde achar melhor.”"}],[{"p":"5","v":5},{"p":"Antes de Jeremias se virar para partir, Nebuzaradã disse: “Volte para junto de Gedalias, filho de Aicão, filho de Safã, a quem o rei de Babilônia designou sobre as cidades de Judá, e fique com ele no meio do povo; ou vá para onde achar melhor.”\r\nEntão o chefe da guarda lhe deu mantimentos e um presente, e o deixou ir embora."},{"p":"6","v":6},{"p":"Assim, Jeremias foi para junto de Gedalias, filho de Aicão, em Mispá, e ficou com ele no meio do povo que havia restado no país."}],[{"p":"7","v":7},{"p":"Com o tempo, todos os chefes do exército que estavam no campo com seus homens ouviram que o rei de Babilônia havia designado sobre o país Gedalias, filho de Aicão, e o havia encarregado dos homens, das mulheres e das crianças pobres do país, que não tinham sido deportados para Babilônia."},{"p":"8","v":8},{"p":"Portanto, eles foram ao encontro de Gedalias, em Mispá. Eles eram Ismael, filho de Netanias; Joanã e Jonatã, filhos de Careá; Seraías, filho de Tanumete; os filhos de Efai, o netofatita; e Jezanias, filho do maacatita; eles junto com seus homens."},{"p":"9","v":9},{"p":"Gedalias, filho de Aicão, filho de Safã, fez um juramento a eles e aos seus homens, dizendo: “Não tenham medo de servir os caldeus. Morem no país e sirvam o rei de Babilônia, e tudo irá bem com vocês."},{"p":"10","v":10},{"p":"Quanto a mim, continuarei em Mispá para representá-los perante os caldeus que vierem a nós. Mas vocês devem recolher vinho, frutas de verão e azeite, armazenar essas provisões em recipientes e se estabelecer nas cidades que vocês ocuparam.”"}],[{"p":"11","v":11},{"p":"E todos os judeus que estavam em Moabe, em Amom, em Edom e em todos os outros países, também ouviram que o rei de Babilônia havia deixado um restante ficar em Judá e havia designado sobre eles Gedalias, filho de Aicão, filho de Safã."},{"p":"12","v":12},{"p":"Assim, todos os judeus começaram a voltar de todos os lugares aos quais tinham sido espalhados; eles entraram na terra de Judá e se dirigiram a Gedalias em Mispá. E recolheram vinho e frutas de verão em quantidade muito grande."}],[{"p":"13","v":13},{"p":"Joanã, filho de Careá, e todos os chefes do exército que estavam no campo se dirigiram a Gedalias em Mispá."},{"p":"14","v":14},{"p":"Eles lhe disseram: “O senhor não sabe que Baalis, rei dos amonitas, enviou Ismael, filho de Netanias, para matá-lo?” Mas Gedalias, filho de Aicão, não acreditou neles."}],[{"p":"15","v":15},{"p":"Então Joanã, filho de Careá, disse secretamente a Gedalias em Mispá: “Quero ir e matar Ismael, filho de Netanias, e ninguém vai ficar sabendo. Por que deveria ele matar o senhor? Por que deveria todo o povo de Judá que está se juntando ao senhor ser espalhado? E por que deveria o restante de Judá ser eliminado?”"},{"p":"16","v":16},{"p":"Mas Gedalias, filho de Aicão, disse a Joanã, filho de Careá: “Não faça isso, pois o que você está dizendo a respeito de Ismael é mentira.”"}]]}