{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"No sétimo mês, Ismael, filho de Netanias, filho de Elisama, que era da linhagem real e um dos principais oficiais do rei, foi junto com mais dez homens até Gedalias, filho de Aicão, em Mispá. Enquanto tomavam juntos uma refeição em Mispá,"},{"p":"2","v":2},{"p":"Ismael, filho de Netanias, e os dez homens que estavam com ele, levantaram-se e mataram Gedalias, filho de Aicão, filho de Safã, com a espada. E assim ele matou aquele a quem o rei de Babilônia havia designado sobre o país."},{"p":"3","v":3},{"p":"Ismael também matou todos os judeus que estavam com Gedalias em Mispá, bem como os soldados caldeus que estavam ali."}],[{"p":"4","v":4},{"p":"No dia seguinte, quando ninguém sabia ainda que Gedalias tinha sido morto,"},{"p":"5","v":5},{"p":"chegaram 80 homens de Siquém, de Silo e de Samaria. Eles estavam com a barba raspada e as roupas rasgadas, tinham feito cortes no corpo, e traziam ofertas de cereais e olíbano para levar à casa de Jeová."},{"p":"6","v":6},{"p":"Então Ismael, filho de Netanias, saiu de Mispá ao encontro deles, chorando enquanto caminhava. Quando se encontrou com eles, disse-lhes: “Venham até Gedalias, filho de Aicão.”"},{"p":"7","v":7},{"p":"Mas, quando entraram na cidade, Ismael, filho de Netanias, e seus homens os mataram e os lançaram na cisterna."}],[{"p":"8","v":8},{"p":"Contudo, dez dentre aqueles homens disseram a Ismael: “Não nos mate, pois temos provisões de trigo, cevada, azeite e mel escondidas no campo.” De modo que ele não os matou como havia feito com os irmãos deles."},{"p":"9","v":9},{"p":"Ismael lançou numa cisterna grande todos os corpos dos homens que havia matado, na cisterna que o rei Asa tinha feito por causa de Baasa, rei de Israel. Foi essa cisterna que Ismael, filho de Netanias, encheu com os cadáveres dos homens mortos."}],[{"p":"10","v":10},{"p":"Ismael levou cativo todo o restante do povo que estava em Mispá, incluindo as filhas do rei e todos os outros que haviam sido deixados em Mispá, os quais Nebuzaradã, chefe da guarda, tinha entregado aos cuidados de Gedalias, filho de Aicão. Ismael, filho de Netanias, levou-os cativos e partiu em direção à terra dos amonitas."}],[{"p":"11","v":11},{"p":"Quando Joanã, filho de Careá, e todos os chefes do exército que estavam com ele ficaram sabendo de todo o mal que Ismael, filho de Netanias, havia feito,"},{"p":"12","v":12},{"p":"reuniram todos os homens e partiram para lutar contra Ismael, filho de Netanias, e o encontraram junto às grandes águas em Gibeão."}],[{"p":"13","v":13},{"p":"Todo o povo que estava com Ismael se alegrou quando viu Joanã, filho de Careá, e todos os chefes do exército que estavam com ele."},{"p":"14","v":14},{"p":"Então todo o povo que Ismael havia levado cativo de Mispá deu meia-volta e voltou com Joanã, filho de Careá."},{"p":"15","v":15},{"p":"Mas Ismael, filho de Netanias, e oito de seus homens escaparam de Joanã e foram para a terra dos amonitas."}],[{"p":"16","v":16},{"p":"Joanã, filho de Careá, e todos os chefes do exército que estavam com ele levaram consigo o restante do povo de Mispá que eles haviam resgatado de Ismael, filho de Netanias, depois de ele ter matado Gedalias, filho de Aicão. Eles levaram embora de Gibeão os homens, os soldados, as mulheres, as crianças e os oficiais da corte."},{"p":"17","v":17},{"p":"Partiram então e ficaram na hospedaria de Quimã, perto de Belém, com a intenção de ir para o Egito"},{"p":"18","v":18},{"p":"por causa dos caldeus. Pois estavam com medo deles, visto que Ismael, filho de Netanias, havia matado Gedalias, filho de Aicão, a quem o rei de Babilônia tinha designado sobre o país."}]]}