{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Quando Jeremias acabou de falar a todo o povo todas as palavras de Jeová, seu Deus, sim, cada palavra que Jeová, seu Deus, o havia mandado dizer-lhes,"},{"p":"2","v":2},{"p":"Azarias, filho de Osaías; Joanã, filho de Careá; e todos os homens presunçosos disseram a Jeremias: “O que você está dizendo é mentira! Jeová, nosso Deus, não o enviou para dizer: ‘Não vão para o Egito para morar lá.’"},{"p":"3","v":3},{"p":"Mas é Baruque, filho de Nerias, que está instigando você contra nós para nos entregar aos caldeus a fim de sermos mortos ou levados para o exílio em Babilônia.”"}],[{"p":"4","v":4},{"p":"Assim Joanã, filho de Careá, todos os chefes do exército e todo o povo desobedeceram à ordem de Jeová de permanecer na terra de Judá."},{"p":"5","v":5},{"p":"Em vez disso, Joanã, filho de Careá, e todos os chefes do exército levaram embora todo o restante de Judá que tinha voltado para morar na terra de Judá, vindo de todas as nações às quais tinha sido espalhado."},{"p":"6","v":6},{"p":"Levaram embora os homens, as mulheres, as crianças, as filhas do rei e todos aqueles que Nebuzaradã, chefe da guarda, havia deixado com Gedalias, filho de Aicão, filho de Safã; levaram também o profeta Jeremias e Baruque, filho de Nerias."},{"p":"7","v":7},{"p":"E eles foram para a terra do Egito, pois não obedeceram à voz de Jeová, e foram até Tafnes."}],[{"p":"8","v":8},{"p":"Então Jeremias recebeu em Tafnes a seguinte palavra de Jeová:"},{"p":"9","v":9},{"p":"“Pegue algumas pedras grandes e, diante dos olhos dos judeus, esconda-as na argamassa do pátio de tijolos que fica na entrada da casa de Faraó, em Tafnes."},{"p":"10","v":10},{"p":"E diga a eles: ‘Assim diz Jeová dos exércitos, o Deus de Israel: “Estou convocando Nabucodonosor, rei de Babilônia, meu servo, e vou colocar o seu trono bem em cima destas pedras que escondi, e ele armará a sua tenda real sobre elas."},{"p":"11","v":11},{"p":"Ele virá e atacará a terra do Egito. Quem tiver de ser morto pela praga mortífera, será morto pela praga mortífera; quem tiver de ir para o cativeiro, irá para o cativeiro; quem tiver de ser morto pela espada, será morto pela espada."},{"p":"12","v":12},{"p":"E eu porei fogo nas casas dos deuses do Egito; ele as queimará e os levará cativos. Ele se cobrirá com a terra do Egito, assim como o pastor se cobre com a sua roupa, e sairá de lá ileso."},{"p":"13","v":13},{"p":"E destroçará as colunas de Bete-Semes na terra do Egito e queimará com fogo as casas dos deuses do Egito.”’”"}]]}