{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Jeremias recebeu a seguinte palavra para transmitir a todos os judeus que moravam na terra do Egito, os que moravam em Migdol, em Tafnes, em Nofe e na terra de Patros:"},{"p":"2","v":2},{"p":"“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vocês viram toda a calamidade que eu trouxe sobre Jerusalém e sobre todas as cidades de Judá, e hoje elas estão em ruínas, sem nenhum habitante."},{"p":"3","v":3},{"p":"Isso aconteceu por causa das coisas más que eles fizeram para me ofender, oferecendo sacrifícios e servindo a outros deuses que eles não conheciam, nem vocês, nem os seus antepassados."},{"p":"4","v":4},{"p":"Eu enviava a vocês todos os meus servos, os profetas; eu os enviava vez após vez, dizendo: “Por favor, não façam essas coisas detestáveis, que eu odeio.”"},{"p":"5","v":5},{"p":"Mas eles não escutaram nem prestaram atenção para recuar da sua maldade, deixando de fazer sacrifícios a outros deuses."},{"p":"6","v":6},{"p":"Por isso derramei o meu furor e a minha ira, que arderam nas cidades de Judá e nas ruas de Jerusalém, e elas se tornaram uma ruína e uma desolação, como estão hoje.’"}],[{"p":"7","v":7},{"p":"“E agora, assim diz Jeová, o Deus dos exércitos, o Deus de Israel: ‘Por que vocês estão trazendo uma grande calamidade sobre si mesmos, a ponto de eliminar de Judá todos os homens e mulheres, crianças e bebês, sem deixar sobrar nem um restante?"},{"p":"8","v":8},{"p":"Por que vocês deveriam me ofender com as obras das suas mãos, fazendo sacrifícios a outros deuses na terra do Egito, onde vocês foram morar? Vocês morrerão e se tornarão um objeto de maldição e um alvo de insultos entre todas as nações da terra."},{"p":"9","v":9},{"p":"Será que vocês se esqueceram das maldades dos seus antepassados, das maldades dos reis de Judá, das maldades das esposas deles, bem como das suas próprias maldades e das maldades das suas esposas, cometidas na terra de Judá e nas ruas de Jerusalém?"},{"p":"10","v":10},{"p":"Até hoje vocês não se humilharam, nem demonstraram temor, nem andaram na minha lei e nos meus decretos, que pus diante de vocês e dos seus antepassados.’"}],[{"p":"11","v":11},{"p":"“Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Estou decidido a trazer calamidade sobre vocês, a destruir todo o Judá."},{"p":"12","v":12},{"p":"E vou pegar o restante de Judá, os que estavam decididos a ir morar na terra do Egito, e todos eles morrerão na terra do Egito. Cairão à espada e serão eliminados pela fome; desde o menor até o maior, eles morrerão pela espada e pela fome. E se tornarão um objeto de maldição, um motivo de terror, e um alvo de desprezo e de insultos."},{"p":"13","v":13},{"p":"Eu punirei os que moram na terra do Egito, assim como puni Jerusalém com a espada, a fome e a peste."},{"p":"14","v":14},{"p":"E o restante de Judá que foi morar na terra do Egito não escapará nem sobreviverá para voltar para a terra de Judá. Eles desejarão muito voltar e morar lá, mas não voltarão, com exceção de alguns fugitivos.’”"}],[{"p":"15","v":15},{"p":"Todos os homens que sabiam que suas esposas tinham feito sacrifícios a outros deuses, e todas as esposas que estavam ali, formando um grande grupo, bem como todo o povo que morava em Patros, na terra do Egito, responderam a Jeremias:"},{"p":"16","v":16},{"p":"“Não daremos ouvidos à palavra que você nos falou em nome de Jeová."},{"p":"17","v":17},{"p":"Em vez disso, certamente cumpriremos todas as palavras que a nossa boca falou: vamos fazer sacrifícios à Rainha do Céu e derramar para ela ofertas de bebida, assim como fizemos nós, nossos antepassados, nossos reis e nossos príncipes, nas cidades de Judá e nas ruas de Jerusalém, quando tínhamos fartura de pão e não nos faltava nada, quando não víamos nenhuma calamidade."},{"p":"18","v":18},{"p":"Depois que deixamos de fazer sacrifícios à Rainha do Céu e de derramar ofertas de bebida para ela, começou a nos faltar tudo, e fomos eliminados pela espada e pela fome.”"}],[{"p":"19","v":19},{"p":"As mulheres acrescentaram: “E, quando fazíamos sacrifícios à Rainha do Céu e derramávamos para ela ofertas de bebida, por acaso foi sem o consentimento dos nossos maridos que fizemos bolos de oferenda com a forma da imagem dela e derramamos para ela ofertas de bebida?”"}],[{"p":"20","v":20},{"p":"Então Jeremias disse a todo o povo, aos homens, às suas esposas e a todo o povo que estava falando com ele:"},{"p":"21","v":21},{"p":"“Os sacrifícios que vocês, seus antepassados, seus reis, seus príncipes e o povo fizeram nas cidades de Judá e nas ruas de Jerusalém, Jeová se lembrou deles; sim, eles vieram à mente dele!"},{"p":"22","v":22},{"p":"Por fim, Jeová não pôde mais suportar as suas práticas más e as coisas detestáveis que vocês faziam; e a sua terra se tornou um lugar devastado, um motivo de terror e um exemplo de maldição, sem nenhum habitante, assim como se vê hoje."},{"p":"23","v":23},{"p":"Visto que vocês fizeram esses sacrifícios e pecaram contra Jeová, deixando de obedecer à voz de Jeová e de seguir sua lei, seus decretos e suas advertências, essa calamidade veio sobre vocês, assim como se vê hoje.”"}],[{"p":"24","v":24},{"p":"Jeremias continuou dizendo a todo o povo e a todas as mulheres: “Ouçam a palavra de Jeová, todos vocês de Judá que estão na terra do Egito."},{"p":"25","v":25},{"p":"Assim diz Jeová dos exércitos, o Deus de Israel: ‘O que vocês e suas esposas disseram com a boca, vocês cumpriram com as mãos, pois disseram: “Certamente cumpriremos nossos votos de fazer sacrifícios à Rainha do Céu e de derramar para ela ofertas de bebida.” Vocês, mulheres, certamente continuarão a cumprir os seus votos e a fazer o que prometeram.’"}],[{"p":"26","v":26},{"p":"“Portanto, ouçam a palavra de Jeová, todos vocês de Judá que estão morando na terra do Egito: ‘“Eu juro pelo meu grande nome”, diz Jeová, “que em toda a terra do Egito nenhum homem de Judá usará mais o meu nome num juramento, dizendo: ‘Tão certo como vive o Soberano Senhor Jeová!’"},{"p":"27","v":27},{"p":"Estou atento a eles para trazer calamidade, não algo bom; todos os homens de Judá que estão na terra do Egito serão eliminados pela espada e pela fome, até que deixem de existir."},{"p":"28","v":28},{"p":"Apenas uns poucos escaparão da espada e voltarão da terra do Egito para a terra de Judá. Então todo o restante de Judá que veio morar na terra do Egito saberá qual palavra se cumpriu, se foi a minha ou a deles!”’”"}],[{"p":"29","v":29},{"p":"“‘E este é o sinal para vocês’, diz Jeová, ‘de que punirei vocês neste lugar, para que vocês saibam que a minha promessa de trazer calamidade contra vocês certamente se cumprirá."},{"p":"30","v":30},{"p":"Assim diz Jeová: “Vou entregar Faraó Hofra, rei do Egito, nas mãos dos inimigos dele e dos que procuram tirar a vida dele, assim como entreguei Zedequias, rei de Judá, nas mãos de Nabucodonosor, rei de Babilônia, que era inimigo dele e procurava tirar a vida dele.”’”"}]]}