{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Esta é a palavra de Jeová para o profeta Jeremias a respeito das nações."},{"p":"2","v":2},{"p":"Para o Egito, a respeito do exército de Faraó Neco, rei do Egito, que estava junto ao rio Eufrates, em Carquemis, quando foi derrotado por Nabucodonosor, rei de Babilônia, no quarto ano de Jeoiaquim, filho de Josias e rei de Judá:"},{"p":"3","v":3},{"p":"“Preparem seus escudos, o pequeno e o grande,E avancem para a batalha."},{"p":"4","v":4},{"p":"Selem os cavalos e montem, ó cavaleiros.\r\nTomem posição e coloquem os capacetes.\r\nLustrem as lanças e vistam as cotas de malha."},{"p":"5","v":5},{"p":"‘Por que eu os vejo apavorados?\r\nEles estão recuando, seus guerreiros foram esmagados.\r\nEstão fugindo em pânico, seus guerreiros nem olham para trás.\r\nHá terror em toda a parte’, diz Jeová."},{"p":"6","v":6},{"p":"‘O veloz não consegue fugir, nem os guerreiros conseguem escapar.\r\nNo norte, junto à margem do rio Eufrates,Eles tropeçam e caem.’"},{"p":"7","v":7},{"p":"Quem é esse que sobe como o rio Nilo,Como rios de águas turbulentas?"},{"p":"8","v":8},{"p":"O Egito sobe como o rio Nilo,Como rios de águas turbulentas,E diz: ‘Subirei e cobrirei a terra.\r\nDestruirei a cidade e seus habitantes.’"},{"p":"9","v":9},{"p":"Subam, ó cavalos;\r\nCorram loucamente, ó carros!\r\nQue os guerreiros avancem:Homens de Cuche e de Pute, que usam o escudo,E os ludins, que armam e usam o arco."}],[{"p":"10","v":10},{"p":"“Aquele dia pertence ao Soberano Senhor, Jeová dos exércitos, é o dia de vingança para ele se vingar dos seus adversários. A espada devorará e se fartará, e matará a sede com o sangue deles, pois o Soberano Senhor, Jeová dos exércitos, preparou um sacrifício na terra do norte, junto ao rio Eufrates."},{"p":"11","v":11},{"p":"Suba a Gileade para buscar bálsamo,Ó virgem filha do Egito.\r\nTodos os seus remédios são em vão,Pois não há cura para você."},{"p":"12","v":12},{"p":"As nações ouviram falar da sua desonra,E o seu clamor encheu a terra.\r\nPois guerreiro tropeça em guerreiro,E ambos caem juntos.”"}],[{"p":"13","v":13},{"p":"Esta é a palavra que Jeová falou ao profeta Jeremias a respeito da vinda de Nabucodonosor, rei de Babilônia, para atacar a terra do Egito:"},{"p":"14","v":14},{"p":"“Anunciem no Egito e façam uma proclamação em Migdol,\r\nFaçam uma proclamação também em Nofe e em Tafnes.\r\nDigam: ‘Tomem suas posições e preparem-se,Pois uma espada devorará tudo ao seu redor."},{"p":"15","v":15},{"p":"Por que os seus homens fortes foram eliminados?\r\nEles não se mantiveram firmes,Pois Jeová os derrubou."},{"p":"16","v":16},{"p":"Eles tropeçam e caem em grande número.\r\nDizem uns aos outros:\r\n“Vamos! Voltemos logo ao nosso povo e à nossa terra,Por causa da espada cruel.”’"},{"p":"17","v":17},{"p":"Ali proclamam:‘Faraó, rei do Egito, não passa de um barulho insignificanteQue deixou a oportunidade passar.’"},{"p":"18","v":18},{"p":"‘Tão certo como eu vivo’, diz o Rei, cujo nome é Jeová dos exércitos,‘Ele virá como o Tabor, que fica entre os montes,E como o Carmelo, que fica junto ao mar."},{"p":"19","v":19},{"p":"Prepare a sua bagagem para o exílio,Ó filha e moradora do Egito.\r\nPois Nofe se tornará um motivo de terror;Será incendiada e deixada sem nenhum habitante."},{"p":"20","v":20},{"p":"O Egito é como uma bela novilha,Mas mosquitos virão contra ela desde o norte."},{"p":"21","v":21},{"p":"Até os seus soldados contratados são como bezerros gordos no meio dela,Mas eles também deram meia-volta e fugiram juntos.\r\nNão se mantiveram firmes,Pois chegou o dia da sua calamidade,O tempo do seu ajuste de contas.’"},{"p":"22","v":22},{"p":"‘O som dela é como o de uma serpente deslizando,Pois eles vêm contra ela com força, usando machados,Como homens que derrubam árvores."},{"p":"23","v":23},{"p":"Eles derrubarão a floresta dela’, diz Jeová, ‘embora pareça impenetrável.\r\nPois eles são mais numerosos do que gafanhotos; são incontáveis."},{"p":"24","v":24},{"p":"A filha do Egito será envergonhada.\r\nSerá entregue nas mãos do povo do norte.’"}],[{"p":"25","v":25},{"p":"“Jeová dos exércitos, o Deus de Israel, diz: ‘Estou voltando a minha atenção para Amom de Nô, para Faraó, para o Egito, para os seus deuses e para os seus reis, sim, para Faraó e para todos os que confiam nele.’"}],[{"p":"26","v":26},{"p":"“‘Vou entregá-los aos que procuram tirar a sua vida, a Nabucodonosor, rei de Babilônia, e aos seus servos. Mas, depois disso, ela será novamente habitada, assim como no passado’, diz Jeová."},{"p":"27","v":27},{"p":"‘Quanto a você, meu servo Jacó, não tenha medo,E não fique apavorado, ó Israel.\r\nPois eu vou salvá-lo do lugar distante;E a sua descendência, da terra do cativeiro.\r\nJacó voltará, e ficará tranquilo e em paz,Sem que ninguém o faça ter medo."},{"p":"28","v":28},{"p":"Não tenha medo, meu servo Jacó’, diz Jeová, ‘pois eu estou com você.\r\nVou exterminar todas as nações pelas quais o espalhei,Mas não vou exterminar você.\r\nEu o disciplinarei no devido grau;De modo algum o deixarei impune.’”"}]]}