{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Assim diz Jeová dos exércitos, o Deus de Israel, a respeito de Moabe:\r\n“Ai de Nebo, pois ela foi destruída!\r\nQuiriataim foi envergonhada e tomada.\r\nO refúgio seguro foi envergonhado e despedaçado."},{"p":"2","v":2},{"p":"Eles não louvam mais a Moabe.\r\nEm Hesbom tramaram a sua queda:\r\n‘Venham, vamos eliminar essa nação.’\r\nVocê também, ó Madmém, fique em silêncio.Pois a espada persegue você."},{"p":"3","v":3},{"p":"Ouve-se o som de um clamor vindo de Horonaim,O som de destruição e grande ruína."},{"p":"4","v":4},{"p":"Moabe foi arrasada.\r\nSuas crianças choram."},{"p":"5","v":5},{"p":"As pessoas choram sem parar enquanto sobem a caminho de Luíte.\r\nE, na descida de Horonaim, ouvem-se gritos de aflição por causa da catástrofe."},{"p":"6","v":6},{"p":"Fujam! Salvem a sua vida!\r\nTornem-se como um junípero no deserto."},{"p":"7","v":7},{"p":"Visto que você confia nas suas obras e nos seus tesouros,Você também será tomada.\r\nE Quemós irá para o exílio,Junto com os sacerdotes e os príncipes dele."},{"p":"8","v":8},{"p":"O destruidor invadirá todas as cidades,E nenhuma cidade escapará.\r\nO vale será arruinado,E a planície será devastada, conforme Jeová disse."},{"p":"9","v":9},{"p":"Ponham um marco para Moabe,Pois ela fugirá quando ficar em ruínas,E suas cidades se tornarão um motivo de terror,Ficarão sem nenhum habitante."},{"p":"10","v":10},{"p":"Maldito aquele que cumpre a missão de Jeová com negligência!\r\nMaldito aquele que refreia a sua espada de derramar sangue!"},{"p":"11","v":11},{"p":"Os moabitas estão tranquilos desde a sua juventude,Como o vinho que repousa sobre a borra.\r\nEles nunca foram despejados de um jarro para outro,E nunca foram para o exílio.\r\nÉ por isso que o seu sabor continua o mesmo,E o seu aroma não mudou."}],[{"p":"12","v":12},{"p":"“‘Portanto, estão chegando os dias’, diz Jeová, ‘em que vou enviar-lhes homens que os derramarão. Eles os derramarão, esvaziarão seus recipientes e despedaçarão os seus jarros grandes."},{"p":"13","v":13},{"p":"E os moabitas se envergonharão de Quemós, assim como a casa de Israel se envergonhou de Betel, que era a sua confiança."},{"p":"14","v":14},{"p":"Como vocês se atrevem a dizer: “Somos guerreiros valentes, prontos para a batalha”?’"},{"p":"15","v":15},{"p":"‘Moabe foi destruída,Suas cidades foram invadidas,E seus melhores jovens foram mortos’,\r\nDiz o Rei, cujo nome é Jeová dos exércitos."},{"p":"16","v":16},{"p":"A calamidade dos moabitas está prestes a chegar;A queda deles se aproxima rapidamente."},{"p":"17","v":17},{"p":"Tenham compaixão deles, todos vocês, seus vizinhos,Todos os que conhecem o seu nome.\r\nDigam a eles: ‘Como pôde quebrar-se a poderosa vara, o belo bastão?’"},{"p":"18","v":18},{"p":"Desça da sua glóriaE sente-se sedenta, ó filha e moradora de Dibom,Pois o destruidor de Moabe veio contra você,E arrasará os seus lugares fortificados."},{"p":"19","v":19},{"p":"Pare à beira da estrada e observe, moradora de Aroer.\r\nPergunte ao homem que está fugindo e à mulher que está escapando: ‘O que aconteceu?’"},{"p":"20","v":20},{"p":"Moabe foi envergonhada e ficou apavorada.\r\nLamentem e clamem.\r\nProclamem em Arnom que Moabe foi destruída."}],[{"p":"21","v":21},{"p":"“O julgamento chegou à planície, contra Holom, Jaaz e Mefaate;"},{"p":"22","v":22},{"p":"contra Dibom, Nebo e Bete-Diblataim;"},{"p":"23","v":23},{"p":"contra Quiriataim, Bete-Gamul e Bete-Meom;"},{"p":"24","v":24},{"p":"contra Queriote e Bozra; e contra todas as cidades da terra de Moabe, as distantes e as próximas."},{"p":"25","v":25},{"p":"‘O poder de Moabe acabou;Seu braço foi quebrado’, diz Jeová."},{"p":"26","v":26},{"p":"‘Embriaguem-no, pois foi contra Jeová que ele se enalteceu.\r\nMoabe se revolve no seu vômito,E é um objeto de zombaria."},{"p":"27","v":27},{"p":"Não era Israel um objeto de zombaria para você?\r\nSerá que ele foi achado no meio de ladrões,Para que você balançasse a cabeça e falasse contra ele?"},{"p":"28","v":28},{"p":"Saiam das cidades e morem nos rochedos, habitantes de Moabe.E tornem-se como a pomba que faz seu ninho nas paredes do precipício.’”"},{"p":"29","v":29},{"p":"“Ouvimos falar do orgulho de Moabe; ele é muito arrogante.Ouvimos falar da sua arrogância, do seu orgulho, da sua prepotência e da altivez do seu coração.”"},{"p":"30","v":30},{"p":"“‘Eu conheço a fúria dele’, diz Jeová,‘Mas sua conversa vã não levará a nada;\r\nEles não farão nada."},{"p":"31","v":31},{"p":"É por isso que lamentarei por Moabe,Clamarei por causa de todo o MoabeE chorarei pelos homens de Quir-Heres."},{"p":"32","v":32},{"p":"Com mais choro do que por Jazer,Chorarei por você, ó videira de Sibma.\r\nSeus ramos viçosos cruzaram o mar,\r\nEstenderam-se até o mar, até Jazer.\r\nSobre suas frutas de verão e sua colheita de uvas,O destruidor se lançou."},{"p":"33","v":33},{"p":"A alegria e o júbilo desapareceram do pomarE da terra de Moabe.\r\nFiz secar o vinho dos lagares.\r\nNinguém mais pisará uvas com gritos de alegria.\r\nHaverá gritos, mas não de alegria.’”"},{"p":"34","v":34},{"p":"“‘Há um clamor desde Hesbom até Eleale.\r\nEles erguem a voz até Jaaz,Desde Zoar até Horonaim, até Eglate-Selisia.\r\nAté mesmo as águas de Ninrim se esgotarão."},{"p":"35","v":35},{"p":"Farei desaparecer de Moabe’, diz Jeová,‘Aqueles que fazem ofertas sobre os altos sagradosE os que oferecem sacrifícios ao seu deus."},{"p":"36","v":36},{"p":"Por isso o meu coração lamentará como uma flauta por Moabe,E o meu coração lamentará como uma flauta pelos homens de Quir-Heres.\r\nPois a riqueza que ele produziu acabará."},{"p":"37","v":37},{"p":"Todas as cabeças estão raspadas,E toda barba está cortada.\r\nEm todas as mãos há cortes,E nos seus quadris há pano de saco.’”"},{"p":"38","v":38},{"p":"“‘Em todos os terraços de MoabeE em todas as suas praçasSó há lamentação,\r\nPois despedacei Moabe,Como um jarro que é jogado fora’, diz Jeová."},{"p":"39","v":39},{"p":"‘Como ela está apavorada! Lamentem!\r\nComo Moabe virou as costas envergonhado!\r\nMoabe se tornou um objeto de zombaria,Algo que causa terror a todos à sua volta.’”"},{"p":"40","v":40},{"p":"“Pois assim diz Jeová:\r\n‘Vejam! Assim como a águia mergulha sobre a presa,O inimigo estenderá as asas contra Moabe."},{"p":"41","v":41},{"p":"As cidades serão conquistadas,E as suas fortalezas serão tomadas.\r\nNaquele dia o coração dos guerreiros de MoabeSerá como o coração de uma mulher em trabalho de parto.’”"},{"p":"42","v":42},{"p":"“‘Moabe será aniquilado e deixará de existir como povo,Pois foi contra Jeová que ele se enalteceu."},{"p":"43","v":43},{"p":"O pavor, a cova e a armadilha esperam por você,Ó habitante de Moabe’, diz Jeová."},{"p":"44","v":44},{"p":"‘Quem fugir do pavor cairá na cova,E quem sair da cova será apanhado pela armadilha.’\r\n‘Pois trarei sobre Moabe o ano da sua punição’, diz Jeová."},{"p":"45","v":45},{"p":"‘À sombra de Hesbom, os fugitivos pararão exaustos.\r\nDe Hesbom sairá um fogo,E do meio de Siom uma chama\r\nQue devorará a testa de MoabeE o crânio dos guerreiros violentos.’"},{"p":"46","v":46},{"p":"‘Ai de você, Moabe!\r\nO povo de Quemós foi eliminado.\r\nPois os seus filhos foram levados cativos,E as suas filhas foram para o exílio."},{"p":"47","v":47},{"p":"Mas, na parte final dos dias, vou ajuntar o povo cativo de Moabe’, diz Jeová.\r\n‘Aqui termina o julgamento de Moabe.’”"}]]}