{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Assim diz Jeová a respeito dos amonitas:\r\n“Por acaso Israel não tem filhos?\r\nPor acaso não tem herdeiro?\r\nEntão, por que Malcã se apossou de Gade?\r\nE por que seu povo está morando nas cidades de Israel?”"},{"p":"2","v":2},{"p":"“‘Portanto, estão chegando os dias’, diz Jeová,‘Em que farei ouvir o toque de guerra contra Rabá dos amonitas.\r\nEla se tornará um montão de ruínas abandonadas,E as suas aldeias dependentes serão incendiadas’.\r\n‘E Israel despojará aqueles que o despojaram’, diz Jeová."},{"p":"3","v":3},{"p":"‘Lamente, ó Hesbom, pois Ai foi destruída!\r\nClamem, ó aldeias dependentes de Rabá.\r\nVistam-se com pano de saco.\r\nChorem e corram de um lado para outro entre os currais de pedra,Pois Malcã irá para o exílio,Junto com os seus sacerdotes e os seus príncipes."},{"p":"4","v":4},{"p":"Por que você se gaba dos seus vales,Das suas baixadas bem regadas, ó filha infiel,Que confia nos seus tesourosE diz: “Quem virá contra mim?”’”"},{"p":"5","v":5},{"p":"“‘Estou trazendo algo terrível sobre você’, diz o Soberano Senhor, Jeová dos exércitos,‘Da parte de todos à sua volta.\r\nVocê será espalhada em todas as direções,E ninguém reunirá os fugitivos.’”"},{"p":"6","v":6},{"p":"“‘Mas depois reunirei o povo cativo dos amonitas’, diz Jeová.”"}],[{"p":"7","v":7},{"p":"Assim diz Jeová dos exércitos a respeito de Edom:\r\n“Será que não há mais sabedoria em Temã?\r\nDeixaram de existir os bons conselhos daqueles que têm entendimento?\r\nSerá que a sabedoria deles apodreceu?"},{"p":"8","v":8},{"p":"Deem meia-volta, fujam!\r\nEscondam-se nas profundezas, ó habitantes de Dedã!\r\nPois vou trazer calamidade sobre Esaú,Quando chegar o tempo de eu voltar a minha atenção para ele."},{"p":"9","v":9},{"p":"Se colhedores de uvas viessem até você,Não deixariam sobrar algumas para respigar?\r\nSe ladrões viessem à noite,Não arruinariam apenas o que quisessem?"},{"p":"10","v":10},{"p":"Mas vou despojar Esaú.\r\nVou expor seus esconderijos,Para que ele não possa se esconder.\r\nSeus filhos, seus irmãos e seus vizinhos, todos serão destruídos,E ele deixará de existir."},{"p":"11","v":11},{"p":"Deixe os seus órfãos,E eu os preservarei vivos;E as suas viúvas confiarão em mim.”"}],[{"p":"12","v":12},{"p":"Pois assim diz Jeová: “Vejam! Se aqueles que não foram condenados a beber o cálice da minha ira terão de bebê-lo, deveria você ficar completamente impune? Você não ficará impune, pois terá de bebê-lo.”"}],[{"p":"13","v":13},{"p":"“Pois jurei por mim mesmo”, diz Jeová, “que Bozra se tornará um motivo de terror, um alvo de zombaria, um lugar devastado e um exemplo de maldição. E todas as suas cidades se tornarão uma ruína permanente.”"},{"p":"14","v":14},{"p":"Eu ouvi uma notícia da parte de Jeová,Enviou-se um mensageiro para dizer às nações:\r\n“Reúnam-se e venham contra ela,Preparem-se para a batalha.”"},{"p":"15","v":15},{"p":"“Veja! Eu tornei você insignificante entre as nações,Desprezado entre os homens."},{"p":"16","v":16},{"p":"O medo que você causavaE a arrogância do seu coração o enganaram,Ó você, que reside nos refúgios do rochedo,Que ocupa o monte mais alto.\r\nMesmo que você construa o seu ninho no alto, como a águia,Eu o farei descer de lá”, diz Jeová."}],[{"p":"17","v":17},{"p":"“E Edom se tornará um motivo de terror. Todos os que passarem por ali olharão aterrorizados e assobiarão por causa de todas as suas pragas."},{"p":"18","v":18},{"p":"Assim como aconteceu na devastação de Sodoma e Gomorra e de suas cidades vizinhas”, diz Jeová, “ninguém morará ali, nenhum homem se estabelecerá ali."}],[{"p":"19","v":19},{"p":"“Vejam! Alguém virá contra as pastagens seguras como um leão que sai dos densos bosques ao longo do Jordão, mas num instante vou fazer com que ele fuja para longe dela. E designarei sobre ela aquele que foi escolhido. Pois quem é igual a mim? Quem me desafiará? Que pastor pode ficar de pé diante de mim?"},{"p":"20","v":20},{"p":"Portanto, ó homens, ouçam a decisão que Jeová tomou contra Edom e o que ele pretende fazer contra os habitantes de Temã:\r\nOs cordeiros certamente serão arrastados para longe.\r\nEle desolará suas pastagens por causa deles."},{"p":"21","v":21},{"p":"Com o estrondo da sua queda, a terra tremeu.\r\nHá um clamor!\r\nO som pode ser ouvido até no mar Vermelho."},{"p":"22","v":22},{"p":"Vejam! Como uma águia, ele subirá e mergulhará sobre a presa,E estenderá as asas sobre Bozra.\r\nNaquele dia, o coração dos guerreiros de EdomVai se tornar como o coração de uma mulher em trabalho de parto.”"},{"p":"23","v":23},{"p":"A respeito de Damasco:\r\n“Hamate e Arpade foram envergonhadasPor causa das más notícias que ouviram.\r\nElas estão derretendo de medo.\r\nO mar está agitado e não pode ser acalmado."},{"p":"24","v":24},{"p":"Damasco perdeu a coragem.\r\nEla se virou para fugir, mas o pânico tomou conta dela.\r\nDores e aflição a dominaram,Como acontece com a mulher que está dando à luz."},{"p":"25","v":25},{"p":"Como é que a cidade louvada não foi abandonada,A cidade alegre?"},{"p":"26","v":26},{"p":"Pois seus jovens cairão nas praças,E todos os soldados morrerão naquele dia”, diz Jeová dos exércitos."},{"p":"27","v":27},{"p":"“Porei fogo na muralha de Damasco,E ele devorará as torres fortificadas de Ben-Hadade.”"}],[{"p":"28","v":28},{"p":"Assim diz Jeová a respeito de Quedar e dos reinos de Hazor, conquistados por Nabucodonosor, rei de Babilônia:\r\n“Vão! Subam a QuedarE destruam os filhos do Oriente."},{"p":"29","v":29},{"p":"Peguem as tendas deles e seus rebanhos,Os panos das tendas deles e todos os seus bens.\r\nLevem os camelos deles.As pessoas gritarão para eles: ‘Há terror em toda a parte!’”"},{"p":"30","v":30},{"p":"“Fujam, vão para longe!\r\nEscondam-se nas profundezas, ó habitantes de Hazor”, diz Jeová.\r\n“Pois Nabucodonosor, rei de Babilônia, traçou uma estratégia contra vocêsE armou um plano contra vocês.”"},{"p":"31","v":31},{"p":"“Vão! Subam contra a nação que está em paz,Morando em segurança!” diz Jeová.\r\n“Ela não tem portas nem trancas; eles moram isolados."},{"p":"32","v":32},{"p":"Seus camelos se tornarão despojo;E seus muitos rebanhos, saque.\r\nEu espalharei em todas as direçõesAqueles que cortam o cabelo nas têmporas,E trarei a sua calamidade de todos os lados”, diz Jeová."},{"p":"33","v":33},{"p":"“E Hazor se tornará um esconderijo de chacais,Uma desolação permanente.\r\nNinguém morará ali,E nenhum homem se estabelecerá nela.”"}],[{"p":"34","v":34},{"p":"No começo do reinado de Zedequias, rei de Judá, o profeta Jeremias recebeu a seguinte palavra de Jeová a respeito de Elão:"},{"p":"35","v":35},{"p":"“Assim diz Jeová dos exércitos: ‘Estou quebrando o arco de Elão, a fonte do seu poder."},{"p":"36","v":36},{"p":"Vou trazer os quatro ventos das quatro extremidades dos céus sobre Elão, e vou espalhar seus habitantes na direção de todos esses ventos. Não haverá nação para onde não serão levados os que forem espalhados de Elão.’”"}],[{"p":"37","v":37},{"p":"“Deixarei os elamitas apavorados diante dos seus inimigos e dos que procuram tirar a sua vida; e vou trazer sobre eles uma calamidade, a minha ira ardente”, diz Jeová. “Vou enviar a espada atrás deles até que eu os tenha exterminado.”"}],[{"p":"38","v":38},{"p":"“E colocarei o meu trono em Elão, e destruirei o seu rei e os seus príncipes”, diz Jeová."}],[{"p":"39","v":39},{"p":"“Mas, na parte final dos dias, vou reunir o povo cativo de Elão”, diz Jeová."}]]}