{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Esta é a palavra que Jeová falou a respeito de Babilônia, a respeito da terra dos caldeus, por meio do profeta Jeremias:"},{"p":"2","v":2},{"p":"“Anunciem entre as nações e façam uma proclamação.\r\nErgam um sinal e façam uma proclamação.\r\nNão escondam nada!\r\nDigam: ‘Babilônia foi tomada.\r\nBel foi humilhado.\r\nMerodaque ficou apavorado.\r\nAs imagens dela foram humilhadas.\r\nSeus ídolos repugnantes ficaram apavorados.’"},{"p":"3","v":3},{"p":"Pois uma nação veio contra ela desde o norte\r\nE fez da terra dela um motivo de terror;Ninguém mais mora nela.\r\nTanto homens como animais fugiram;Eles foram embora.”"}],[{"p":"4","v":4},{"p":"“Naqueles dias e naquele tempo”, diz Jeová, “o povo de Israel e o povo de Judá virão juntos. Virão caminhando e chorando, e juntos buscarão a Jeová, seu Deus."},{"p":"5","v":5},{"p":"Eles perguntarão o caminho para Sião e voltarão o rosto naquela direção, dizendo: ‘Venham, vamos nos unir a Jeová num pacto eterno, que não será esquecido.’"},{"p":"6","v":6},{"p":"Meu povo se tornou um rebanho de ovelhas perdidas. Seus próprios pastores fizeram com que elas se perdessem. Eles as levaram para os montes; fizeram-nas vaguear pelos montes e pelas colinas. Elas se esqueceram do seu lugar de descanso."},{"p":"7","v":7},{"p":"Todos os que as encontraram as devoraram. Seus inimigos disseram: ‘Não temos culpa, pois eles pecaram contra Jeová, contra a morada de justiça e a esperança dos seus antepassados, Jeová.’”"},{"p":"8","v":8},{"p":"“Fujam do meio de Babilônia,Saiam da terra dos caldeus,E sejam como os animais que saem na frente do rebanho."},{"p":"9","v":9},{"p":"Pois estou despertando e trazendo contra BabilôniaUm grupo de grandes nações da terra do norte.\r\nElas virão contra ela em formação de batalha;Por aquela direção ela será tomada.\r\nSuas flechas são como as de um guerreiroQue deixa os pais sem seus filhos;Elas não erram o alvo."},{"p":"10","v":10},{"p":"A Caldeia se tornará despojo.\r\nTodos os que a saquearem ficarão plenamente satisfeitos”, diz Jeová."},{"p":"11","v":11},{"p":"“Pois vocês se alegravam, vocês exultavamEnquanto saqueavam a minha herança.\r\nVocês pulavam como uma novilha na relva verdeE relinchavam como garanhões."},{"p":"12","v":12},{"p":"Sua mãe foi envergonhada.\r\nAquela que os deu à luz ficou desapontada.\r\nVejam! Ela é a menos importante das nações,Um ermo árido, um deserto."},{"p":"13","v":13},{"p":"Por causa da indignação de Jeová, ela não será habitada;Ficará completamente desolada.\r\nTodos os que passarem por Babilônia olharão aterrorizadosE assobiarão por causa de todas as suas pragas."},{"p":"14","v":14},{"p":"Venham contra Babilônia em formação de batalha por todos os lados,Todos vocês que armam o arco.\r\nAtirem contra ela, não poupem flechas,Pois foi contra Jeová que ela pecou."},{"p":"15","v":15},{"p":"Deem um grito de guerra contra ela por todos os lados.\r\nEla se rendeu.\r\nSuas colunas caíram, suas muralhas foram derrubadas,Pois é a vingança de Jeová.\r\nVinguem-se dela.\r\nFaçam com ela o mesmo que ela fez."},{"p":"16","v":16},{"p":"Eliminem de Babilônia o semeadorE aquele que usa a foice no tempo da colheita.\r\nPor causa da espada cruel, cada um voltará para o seu próprio povo,Cada um fugirá para a sua própria terra."}],[{"p":"17","v":17},{"p":"“O povo de Israel é como ovelhas perdidas. Foram leões que as espalharam. Primeiro, o rei da Assíria as devorou; depois Nabucodonosor, rei de Babilônia, roeu os seus ossos."},{"p":"18","v":18},{"p":"Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Ajustarei contas com o rei de Babilônia e com a sua terra do mesmo modo que ajustei contas com o rei da Assíria."},{"p":"19","v":19},{"p":"E vou trazer Israel de volta à sua pastagem, e ele pastará no Carmelo e em Basã. Ele ficará saciado nas montanhas de Efraim e de Gileade.’”"},{"p":"20","v":20},{"p":"“Naqueles dias e naquele tempo”, diz Jeová,“A culpa de Israel será procurada,Mas não haverá nenhuma,E os pecados de Judá não serão achados,Pois perdoarei aqueles que eu deixar sobreviver”."},{"p":"21","v":21},{"p":"“Ataque a terra de Merataim e os habitantes de Pecode.\r\nQue eles sejam massacrados e completamente destruídos”, diz Jeová.\r\n“Faça tudo o que lhe ordenei."},{"p":"22","v":22},{"p":"Ouve-se o barulho de guerra no país,Uma grande catástrofe."},{"p":"23","v":23},{"p":"Como foi cortado e despedaçado o martelo que golpeava toda a terra!\r\nComo Babilônia se tornou um motivo de terror entre as nações!"},{"p":"24","v":24},{"p":"Armei um laço para você, ó Babilônia,E você foi apanhada sem perceber.\r\nVocê foi achada e capturada,Pois foi a Jeová que você se opôs."},{"p":"25","v":25},{"p":"Jeová abriu seu arsenalE está trazendo para fora as armas da sua indignação.\r\nPois o Soberano Senhor, Jeová dos exércitos, tem um trabalho a fazerNa terra dos caldeus."},{"p":"26","v":26},{"p":"Venham contra ela de lugares distantes.\r\nAbram os celeiros dela.\r\nAmontoem os seus despojos como se fossem cereais,\r\nDestruam-na completamente.\r\nQue não sobre ninguém nela."},{"p":"27","v":27},{"p":"Massacrem todos os seus novilhos;Que eles sejam levados ao abate.\r\nAi deles, pois chegou o seu dia,O tempo do seu ajuste de contas!"},{"p":"28","v":28},{"p":"Ouve-se a voz dos fugitivos,Dos que escapam da terra de Babilônia,Para anunciar em Sião a vingança de Jeová, nosso Deus,A vingança pelo seu templo."},{"p":"29","v":29},{"p":"Convoquem arqueiros contra Babilônia,Todos os que armam o arco.\r\nAcampem ao redor dela; que ninguém escape.\r\nRetribuam-lhe conforme os seus atos.\r\nFaçam com ela o mesmo que ela fez.\r\nPois ela agiu de modo arrogante contra Jeová,Contra o Santo de Israel."},{"p":"30","v":30},{"p":"Por isso, seus jovens cairão nas praças,Todos os seus soldados serão eliminados naquele dia”, diz Jeová."},{"p":"31","v":31},{"p":"“Veja! Eu estou contra você, ó insolente”, diz o Soberano Senhor, Jeová dos exércitos,“Pois tem de chegar o seu dia, o tempo em que ajustarei contas com você."},{"p":"32","v":32},{"p":"Você, ó insolente, tropeçará e cairá,Não haverá ninguém para levantá-la.\r\nEu porei fogo nas suas cidades,E ele devorará tudo que estiver em volta de você.”"},{"p":"33","v":33},{"p":"Assim diz Jeová dos exércitos:\r\n“O povo de Israel e o povo de Judá estão oprimidosE são mantidos presos por todos os que os levaram cativos.\r\nEles se recusam a libertá-los."},{"p":"34","v":34},{"p":"Mas o seu Resgatador é forte;\r\nJeová dos exércitos é o seu nome.\r\nEle certamente defenderá a causa deles,Para dar descanso à sua terraE trazer agitação aos habitantes de Babilônia.”"},{"p":"35","v":35},{"p":"“Uma espada virá contra os caldeus”, diz Jeová,“Contra os habitantes de Babilônia, contra os seus príncipes e contra os seus sábios."},{"p":"36","v":36},{"p":"Uma espada virá contra os falsos profetas, e eles agirão como tolos.\r\nUma espada virá contra os seus guerreiros, e eles ficarão apavorados."},{"p":"37","v":37},{"p":"Uma espada virá contra os seus cavalos e os seus carros de guerra,E contra todos os diferentes povos que há no meio dela,E eles se tornarão como mulheres.\r\nUma espada virá contra os seus tesouros, e eles serão saqueados."},{"p":"38","v":38},{"p":"Uma devastação virá sobre as suas águas, e elas secarão.\r\nPois ela é uma terra de imagens esculpidas,E, por causa das suas visões assustadoras, eles agem como loucos."},{"p":"39","v":39},{"p":"Por isso, os animais do deserto morarão ali com os animais uivantes,E os avestruzes morarão nela.\r\nEla nunca mais será habitadaNem povoada de geração em geração.”"}],[{"p":"40","v":40},{"p":"“Assim como aconteceu quando Deus devastou Sodoma e Gomorra e suas cidades vizinhas,” diz Jeová, “ninguém morará ali, e nenhum homem se estabelecerá ali."},{"p":"41","v":41},{"p":"Vejam! Um povo está vindo do norte;Uma grande nação e reis poderosos serão despertadosDas partes mais distantes da terra."},{"p":"42","v":42},{"p":"Eles se armam de arcos e lanças.\r\nSão cruéis e não terão misericórdia.\r\nO barulho deles é como o rugido do mar,Ao virem montados em seus cavalos.\r\nEles se unem em formação de batalha contra você, ó filha de Babilônia."},{"p":"43","v":43},{"p":"O rei de Babilônia ouviu a notícia a respeito deles,E suas mãos se abaixaram.\r\nEle foi tomado de aflição,De dores como as de uma mulher que está dando à luz."}],[{"p":"44","v":44},{"p":"“Vejam! Alguém virá contra as pastagens seguras como um leão que sai dos densos bosques ao longo do Jordão, mas num instante vou fazer com que eles fujam para longe dela. E designarei sobre ela aquele que foi escolhido. Pois quem é igual a mim? Quem me desafiará? Que pastor pode ficar de pé diante de mim?"},{"p":"45","v":45},{"p":"Portanto, ó homens, ouçam a decisão que Jeová tomou contra Babilônia e o que ele pretende fazer contra a terra dos caldeus:\r\nOs cordeiros certamente serão arrastados para longe.\r\nEle desolará suas pastagens por causa deles."},{"p":"46","v":46},{"p":"Com o estrondo da tomada de Babilônia, a terra tremerá,E um clamor será ouvido entre as nações.”"}]]}