{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Assim diz Jeová:\r\n“Estou levantando um vento devastadorContra Babilônia e os habitantes de Lebe-Camai."},{"p":"2","v":2},{"p":"Vou enviar a Babilônia homens que a espalharão;Eles a espalharão e deixarão a sua terra vazia,Eles a cercarão por todos os lados no dia da calamidade."},{"p":"3","v":3},{"p":"Que o arqueiro não arme seu arco.\r\nQue ninguém se levante com sua cota de malha.\r\nNão tenham compaixão dos jovens dela.\r\nEntreguem todo o seu exército à destruição."},{"p":"4","v":4},{"p":"Eles serão mortos na terra dos caldeus,Traspassados nas suas ruas."},{"p":"5","v":5},{"p":"Pois Israel e Judá não são viúvas de seu Deus, Jeová dos exércitos.\r\nMas sua terra está cheia de culpa do ponto de vista do Santo de Israel."},{"p":"6","v":6},{"p":"Fujam do meio de BabilôniaE salvem a sua vida!\r\nNão sejam mortos por causa dos erros dela.\r\nPois este é o tempo para a vingança de Jeová.\r\nEle retribuirá a ela o que ela fez."},{"p":"7","v":7},{"p":"Babilônia tem sido um cálice de ouro na mão de Jeová;Ela embriagou toda a terra.\r\nAs nações beberam o seu vinho,Por isso é que as nações ficaram loucas."},{"p":"8","v":8},{"p":"De repente, Babilônia caiu e ficou devastada.\r\nLamentem por ela!\r\nPeguem bálsamo para a sua dor; talvez ela seja curada.”"},{"p":"9","v":9},{"p":"“Tentamos curar Babilônia, mas ela não pôde ser curada.\r\nDeixem-na e vamos, cada um para a sua própria terra.\r\nPois o julgamento dela chega até os céus,Sobe até as nuvens."},{"p":"10","v":10},{"p":"Jeová nos trouxe justiça.\r\nVenham, relatemos em Sião os atos de Jeová, nosso Deus.”"},{"p":"11","v":11},{"p":"“Afiem as flechas; peguem os escudos redondos.\r\nJeová despertou o espírito dos reis dos medos,Porque sua intenção é destruir Babilônia.\r\nPois esta é a vingança de Jeová, a vingança pelo seu templo."},{"p":"12","v":12},{"p":"Ergam um sinal contra as muralhas de Babilônia.\r\nReforcem a guarda, posicionem os vigias.\r\nPonham homens de emboscada.\r\nPois Jeová armou uma estratégia,E ele cumprirá o que prometeu contra os habitantes de Babilônia.”"},{"p":"13","v":13},{"p":"“Ó mulher que mora sobre muitas águas,Rica em tesouros;Chegou o seu fim, o limite do seu lucro."},{"p":"14","v":14},{"p":"Jeová dos exércitos jurou por si mesmo:‘Vou encher você de homens, tão numerosos como gafanhotos,E eles gritarão em triunfo sobre você.’"},{"p":"15","v":15},{"p":"Ele é Aquele que fez a terra com o seu poder,Aquele que estabeleceu o solo produtivo com a sua sabedoria,E que estendeu os céus com o seu entendimento."},{"p":"16","v":16},{"p":"Quando ele faz ouvir a sua voz,As águas nos céus se agitam,E ele faz subir nuvens desde os confins da terra.\r\nFaz os relâmpagos para a chuvaE faz o vento sair dos Seus depósitos."},{"p":"17","v":17},{"p":"Todos os homens agem de modo insensato e sem conhecimento.\r\nTodos os ourives ficarão envergonhados por causa das suas imagens esculpidas,Pois as suas imagens de metal são uma falsidade,E não há espírito nelas."},{"p":"18","v":18},{"p":"São uma ilusão, obras dignas de zombaria.\r\nQuando chegar o dia do seu ajuste de contas, elas desaparecerão."},{"p":"19","v":19},{"p":"A Porção de Jacó não é como essas coisas,Pois Ele é quem formou tudo,Sim, é o bastão da Sua herança.\r\nJeová dos exércitos é o seu nome.”"},{"p":"20","v":20},{"p":"“Você é para mim uma clava de guerra, uma arma para a batalha,Pois com você vou despedaçar nações,\r\nCom você vou destruir reinos."},{"p":"21","v":21},{"p":"Com você vou despedaçar o cavalo e seu cavaleiro,\r\nCom você vou despedaçar o carro de guerra e seu condutor."},{"p":"22","v":22},{"p":"Com você vou despedaçar homem e mulher,\r\nCom você vou despedaçar idoso e criança,\r\nCom você vou despedaçar rapaz e moça."},{"p":"23","v":23},{"p":"Com você vou despedaçar o pastor e seu rebanho,\r\nCom você vou despedaçar o lavrador e seus animais de arado,\r\nCom você vou despedaçar governadores e subgovernadores."},{"p":"24","v":24},{"p":"E vou retribuir a Babilônia e a todos os habitantes da CaldeiaToda a maldade que eles cometeram em Sião diante dos olhos de vocês”, diz Jeová."},{"p":"25","v":25},{"p":"“Eu estou contra você, ó monte destruidor”, diz Jeová,“Destruidor da terra inteira.\r\nVou estender a mão contra você, vou fazê-lo rolar rochedo abaixoE vou torná-lo um monte queimado”."},{"p":"26","v":26},{"p":"“Não pegarão de você uma pedra angular ou uma pedra de alicerce,Pois você ficará desolado para sempre”, diz Jeová."},{"p":"27","v":27},{"p":"“Ergam um sinal na terra.\r\nToquem a buzina entre as nações.\r\nDesignem as nações contra ela.\r\nConvoquem contra ela os reinos de Ararate, de Mini e de Asquenaz.\r\nDesignem um oficial de recrutamento contra ela.\r\nFaçam vir os cavalos, como gafanhotos jovens."},{"p":"28","v":28},{"p":"Designem as nações contra ela,Os reis da Média, seus governadores e todos os seus subgovernadores,E todas as terras que eles dominam."},{"p":"29","v":29},{"p":"A terra tremerá e se sacudirá,Pois os pensamentos de Jeová contra Babilônia serão executados,Para fazer da terra de Babilônia um motivo de terror e deixá-la sem nenhum habitante."},{"p":"30","v":30},{"p":"Os guerreiros de Babilônia pararam de lutar.\r\nEstão sentados nas suas fortalezas.\r\nSua força acabou.\r\nEles se tornaram como mulheres.\r\nAs casas dela foram incendiadas.\r\nSuas trancas foram quebradas."},{"p":"31","v":31},{"p":"Um mensageiro corre para encontrar outro mensageiro,E um emissário corre para encontrar outro emissário,Para informar ao rei de Babilônia que a sua cidade foi tomada de todos os lados,"},{"p":"32","v":32},{"p":"Que os pontos de travessia do rio foram tomados,Que os barcos de papiro foram queimados com fogo,E que os soldados estão apavorados.”"}],[{"p":"33","v":33},{"p":"Pois assim diz Jeová dos exércitos, o Deus de Israel:\r\n“A filha de Babilônia é como uma eira.\r\nEstá chegando a hora de pisá-la duramente.\r\nMuito em breve chegará para ela o tempo da colheita.”"},{"p":"34","v":34},{"p":"“Nabucodonosor, rei de Babilônia, me devorou;Ele me lançou em confusão.\r\nReduziu-me a um jarro vazio.\r\nEle me engoliu como faz uma cobra grande;Encheu sua barriga com minhas coisas boas.\r\nEle me jogou fora."},{"p":"35","v":35},{"p":"‘Que a violência praticada contra mim e a minha pessoa recaia sobre Babilônia!’ diz a moradora de Sião.\r\n‘E que o meu sangue recaia sobre os habitantes da Caldeia!’ diz Jerusalém.”"},{"p":"36","v":36},{"p":"Portanto, assim diz Jeová:\r\n“Estou defendendo a sua causa,E executarei vingança a seu favor.\r\nVou secar o mar e os poços dela."},{"p":"37","v":37},{"p":"E Babilônia se tornará montões de pedras,Um esconderijo de chacais,Um motivo de terror e alvo de assobios,Onde não haverá nenhum habitante."},{"p":"38","v":38},{"p":"Todos eles rugirão como leões novos.\r\nRosnarão como filhotes de leão.”"},{"p":"39","v":39},{"p":"“Quando estiverem exaltados, vou preparar um banquete para eles e vou embriagá-los,Para que se alegrem.Depois eles dormirão um sono permanente,Do qual não acordarão”, diz Jeová."},{"p":"40","v":40},{"p":"“Eu os matarei como cordeiros levados ao abate,Como carneiros e bodes.”"},{"p":"41","v":41},{"p":"“Ó, como Sesaque foi conquistada!Como aquela que era louvada por todos foi tomada!\r\nComo Babilônia se tornou um motivo de terror entre as nações!"},{"p":"42","v":42},{"p":"O mar subiu contra Babilônia.\r\nEle a cobriu com suas ondas abundantes."},{"p":"43","v":43},{"p":"Suas cidades se tornaram um motivo de terror, uma terra árida, um deserto.\r\nUma terra onde ninguém morará e por onde nenhum homem passará."},{"p":"44","v":44},{"p":"Voltarei a minha atenção para Bel em BabilôniaE vou tirar da sua boca o que ele engoliu.\r\nAs nações não afluirão mais a ele.E a muralha de Babilônia cairá."},{"p":"45","v":45},{"p":"Saiam do meio dela, meu povo!\r\nSalvem a sua vida da ira ardente de Jeová!"},{"p":"46","v":46},{"p":"Não desanimem nem tenham medo por causa das notícias que se ouvirão no país.\r\nEm um ano chegará uma notícia,E no ano seguinte chegará outra notícia,De violência na terra e de governante contra governante."},{"p":"47","v":47},{"p":"Portanto, estão chegando os diasEm que voltarei a minha atenção para as imagens esculpidas de Babilônia.\r\nToda a sua terra será envergonhada,E todos os seus mortos cairão no meio dela."},{"p":"48","v":48},{"p":"Os céus, a terra e tudo o que há neles,Gritarão de alegria por causa de Babilônia,Pois os destruidores virão a ela do norte”, diz Jeová."},{"p":"49","v":49},{"p":"“Não foram somente os mortos de Israel que Babilônia fez cair,Mas também caíram em Babilônia os mortos de toda a terra."},{"p":"50","v":50},{"p":"Vocês que escaparem da espada, continuem andando, não parem!\r\nLá de longe, lembrem-se de JeováE tenham Jerusalém no coração.”"},{"p":"51","v":51},{"p":"“Fomos envergonhados, pois ouvimos insultos.\r\nA humilhação cobriu o nosso rosto,Pois estrangeiros vieram contra os lugares santos da casa de Jeová.”"},{"p":"52","v":52},{"p":"“Portanto, estão chegando os dias”, diz Jeová,“Em que voltarei a minha atenção para as imagens esculpidas dela,E em toda a sua terra os feridos gemerão”."},{"p":"53","v":53},{"p":"“Mesmo que Babilônia suba até os céus,Mesmo que fortifique suas enormes fortalezas,Chegarão até ela os destruidores que enviarei”, diz Jeová."},{"p":"54","v":54},{"p":"“Escutem! Ouvem-se gritos vindos de Babilônia,O som de um grande desastre vindo da terra dos caldeus,"},{"p":"55","v":55},{"p":"Pois Jeová está destruindo Babilônia,Ele silenciará a sua forte voz.As ondas deles ressoarão como muitas águas,\r\nE o som da voz deles será ouvido."}],[{"p":"56","v":56},{"p":"O destruidor virá sobre Babilônia;Os guerreiros dela serão capturados.Os arcos deles serão quebrados,Pois Jeová é um Deus de retribuição.\r\nEle sem falta retribuirá."},{"p":"57","v":57},{"p":"Vou embriagar seus príncipes e seus sábios,Seus governadores, seus subgovernadores e seus guerreiros,E eles dormirão um sono permanente,Do qual não acordarão”, diz o Rei, cujo nome é Jeová dos exércitos."},{"p":"58","v":58},{"p":"Assim diz Jeová dos exércitos:\r\n“A muralha de Babilônia, embora seja larga, será completamente demolida.E seus portões, embora sejam altos, serão queimados com fogo.\r\nOs povos trabalharão arduamente em vão;As nações se cansarão só para alimentar o fogo.”"}],[{"p":"59","v":59},{"p":"Esta é a ordem que o profeta Jeremias deu a Seraías, filho de Nerias, filho de Maseias, quando ele foi a Babilônia com Zedequias, rei de Judá, no quarto ano do seu reinado. Seraías era um dos oficiais do rei."},{"p":"60","v":60},{"p":"Jeremias escreveu num livro toda a calamidade que viria sobre Babilônia, todas estas palavras escritas contra Babilônia."},{"p":"61","v":61},{"p":"Então Jeremias disse a Seraías: “Quando você estiver chegando a Babilônia e a avistar, leia em voz alta todas estas palavras."},{"p":"62","v":62},{"p":"E diga: ‘Ó Jeová, tu disseste que este lugar será destruído e deixado sem nenhum habitante, sem homens nem animais, e que ela ficará desolada para sempre.’"},{"p":"63","v":63},{"p":"E, quando você terminar de ler este livro, amarre nele uma pedra e jogue-o no meio do rio Eufrates."}],[{"p":"64","v":64},{"p":"Então diga: ‘Assim afundará Babilônia e nunca mais se levantará de novo, por causa da calamidade que estou trazendo sobre ela. E eles ficarão cansados.’”\r\nAqui terminam as palavras de Jeremias."}]]}