{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Zedequias tinha 21 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém. O nome da sua mãe era Hamutal, filha de Jeremias, de Libna."},{"p":"2","v":2},{"p":"Ele fazia o que era mau aos olhos de Jeová, conforme tudo o que Jeoiaquim tinha feito."},{"p":"3","v":3},{"p":"Foi por causa da ira de Jeová que essas coisas aconteceram em Jerusalém e em Judá, até que ele os expulsou da sua vista. E Zedequias se rebelou contra o rei de Babilônia."},{"p":"4","v":4},{"p":"No nono ano do reinado de Zedequias, no décimo mês, no dia dez do mês, Nabucodonosor, rei de Babilônia, junto com todo o seu exército, veio contra Jerusalém. Eles se acamparam contra ela e construíram um muro de cerco em toda a sua volta."},{"p":"5","v":5},{"p":"E a cidade ficou cercada até o décimo primeiro ano do rei Zedequias."}],[{"p":"6","v":6},{"p":"No quarto mês, no dia nove do mês, a fome era severa na cidade, não havia comida para o povo da terra."},{"p":"7","v":7},{"p":"Por fim, abriu-se uma brecha na muralha da cidade. Todos os soldados fugiram da cidade à noite pelo portão entre as duas muralhas, que fica perto do jardim do rei, enquanto os caldeus cercavam a cidade; e seguiram pelo caminho do Arabá."},{"p":"8","v":8},{"p":"Mas o exército caldeu perseguiu o rei Zedequias e o alcançou nas planícies desérticas de Jericó, e todos os soldados dele se dispersaram."},{"p":"9","v":9},{"p":"Então pegaram o rei e o levaram ao rei de Babilônia, em Ribla, na terra de Hamate, e ele decretou sua sentença."},{"p":"10","v":10},{"p":"E o rei de Babilônia matou os filhos de Zedequias diante dos seus olhos, e também matou todos os príncipes de Judá em Ribla."},{"p":"11","v":11},{"p":"Então o rei de Babilônia cegou os olhos de Zedequias, prendeu-o com correntes de cobre, levou-o para Babilônia e o manteve preso até o dia de sua morte."}],[{"p":"12","v":12},{"p":"No quinto mês, no dia dez do mês — era o décimo nono ano de Nabucodonosor, rei de Babilônia —, Nebuzaradã, chefe da guarda e servo do rei de Babilônia, entrou em Jerusalém."},{"p":"13","v":13},{"p":"Ele queimou a casa de Jeová, a casa do rei e todas as casas de Jerusalém; também queimou todas as casas grandes."},{"p":"14","v":14},{"p":"E as muralhas que cercavam Jerusalém foram demolidas por todo o exército caldeu que estava com o chefe da guarda."}],[{"p":"15","v":15},{"p":"Nebuzaradã, chefe da guarda, levou para o exílio alguns do povo de condição humilde e o restante do povo que tinha sido deixado na cidade. Ele também levou os desertores que tinham tomado o lado do rei de Babilônia, bem como o restante dos artesãos peritos."},{"p":"16","v":16},{"p":"Mas Nebuzaradã, chefe da guarda, deixou alguns dos mais pobres do povo da terra para trabalhar nos vinhedos e para servir como trabalhadores forçados."}],[{"p":"17","v":17},{"p":"Os caldeus quebraram as colunas de cobre da casa de Jeová, bem como os carrinhos e o Mar de cobre que ficavam na casa de Jeová, e levaram todo o cobre para Babilônia."},{"p":"18","v":18},{"p":"Eles também levaram os recipientes, as pás, os cortadores de pavio, as tigelas, as taças e todos os utensílios de cobre usados no serviço do templo."},{"p":"19","v":19},{"p":"O chefe da guarda pegou as bacias, os braseiros, as tigelas, os recipientes, os candelabros, as taças, e as tigelas que eram de ouro puro e de prata pura."},{"p":"20","v":20},{"p":"Quanto às duas colunas, ao Mar, aos 12 touros de cobre que ficavam debaixo do Mar e aos carrinhos, que o rei Salomão tinha feito para a casa de Jeová, não era possível pesar o cobre de todos esses objetos."}],[{"p":"21","v":21},{"p":"Quanto às colunas, cada uma tinha 18 côvados de altura, e uma corda de medir de 12 côvados podia dar a volta nelas. A espessura da primeira coluna era de quatro dedos, e ela era oca."},{"p":"22","v":22},{"p":"E o capitel que ficava sobre a coluna era de cobre. A altura do capitel era de cinco côvados, e as redes e as romãs em volta do capitel eram todas de cobre. A segunda coluna era igual, e também as romãs."},{"p":"23","v":23},{"p":"Havia 96 romãs nas laterais. Ao todo, havia 100 romãs em volta das redes."}],[{"p":"24","v":24},{"p":"O chefe da guarda também pegou Seraías, o principal sacerdote; Sofonias, o segundo sacerdote; e os três porteiros."},{"p":"25","v":25},{"p":"E pegou da cidade um oficial da corte que era o comandante dos soldados; sete conselheiros do rei que estavam na cidade; o secretário do chefe do exército, que recrutava o povo da terra; e 60 homens do povo da terra que ainda estavam na cidade."},{"p":"26","v":26},{"p":"Nebuzaradã, chefe da guarda, os pegou e os levou ao rei de Babilônia, em Ribla."},{"p":"27","v":27},{"p":"O rei de Babilônia os golpeou e os matou em Ribla, na terra de Hamate. Assim, Judá foi exilado da sua terra."}],[{"p":"28","v":28},{"p":"Este é o número de pessoas que Nabucodonosor levou para o exílio no sétimo ano: 3.023 judeus."}],[{"p":"29","v":29},{"p":"No décimo oitavo ano de Nabucodonosor, 832 pessoas foram levadas de Jerusalém."}],[{"p":"30","v":30},{"p":"No vigésimo terceiro ano de Nabucodonosor, Nebuzaradã, chefe da guarda, levou judeus para o exílio, 745 pessoas.\r\nAo todo, 4.600 pessoas foram levadas para o exílio."}],[{"p":"31","v":31},{"p":"Então, no trigésimo sétimo ano do exílio de Joaquim, rei de Judá, no décimo segundo mês, no dia 25 do mês, no ano em que Evil-Merodaque se tornou rei de Babilônia, ele libertou Joaquim, rei de Judá, e o tirou da prisão."},{"p":"32","v":32},{"p":"Falou com ele bondosamente e o colocou numa posição mais honrada do que a dos outros reis que estavam com ele em Babilônia."},{"p":"33","v":33},{"p":"Assim, Joaquim tirou a sua roupa de prisioneiro e comeu regularmente à mesa do rei, todos os dias da sua vida."},{"p":"34","v":34},{"p":"Ele recebeu regularmente uma porção de alimento da parte do rei de Babilônia, dia após dia, até o dia da sua morte, todos os dias da sua vida."}]]}