{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Jeremias recebeu de Jeová a seguinte palavra:"},{"p":"2","v":2},{"p":"“Fique de pé no portão da casa de Jeová e proclame ali esta mensagem: ‘Ouçam a palavra de Jeová, todos vocês de Judá que entram por estes portões para se curvar diante de Jeová."},{"p":"3","v":3},{"p":"Assim diz Jeová dos exércitos, o Deus de Israel: “Corrijam os seus caminhos e as suas ações, e eu permitirei que vocês continuem morando neste lugar."},{"p":"4","v":4},{"p":"Não confiem em palavras enganosas nem digam: ‘Este é o templo de Jeová, o templo de Jeová, o templo de Jeová!’"},{"p":"5","v":5},{"p":"Pois, se vocês realmente corrigirem os seus caminhos e as suas ações, se realmente defenderem a justiça nas causas entre um homem e seu próximo,"},{"p":"6","v":6},{"p":"se não oprimirem os residentes estrangeiros, os órfãos e as viúvas, se não derramarem sangue inocente neste lugar e se não seguirem outros deuses para o seu próprio prejuízo,"},{"p":"7","v":7},{"p":"então eu permitirei que vocês continuem morando neste lugar, na terra que dei aos seus antepassados para sempre.”’”"}],[{"p":"8","v":8},{"p":"“Vocês estão confiando em palavras enganosas, e isso não adiantará absolutamente nada."},{"p":"9","v":9},{"p":"Será que vocês podem roubar, assassinar, cometer adultério, jurar falsamente, fazer sacrifícios a Baal e seguir outros deuses que vocês não conheciam,"},{"p":"10","v":10},{"p":"e depois vir, comparecer diante de mim nesta casa que leva o meu nome e dizer: ‘Estamos a salvo’, apesar de fazerem todas essas coisas detestáveis?"},{"p":"11","v":11},{"p":"Será que esta casa que leva o meu nome se tornou um abrigo de ladrões aos seus olhos? Saibam que eu mesmo estou vendo isso”, diz Jeová."}],[{"p":"12","v":12},{"p":"“‘Portanto, vão ao meu santuário em Silo, onde primeiro fiz residir o meu nome, e vejam o que fiz a ele por causa da maldade do meu povo Israel."},{"p":"13","v":13},{"p":"Mas vocês continuaram fazendo todas essas coisas’, diz Jeová, ‘e, embora eu tenha falado com vocês vez após vez, vocês não escutaram. Eu os chamava continuamente, mas vocês não respondiam."},{"p":"14","v":14},{"p":"Por isso, vou fazer com a casa que leva o meu nome — a casa em que vocês confiam, o lugar que dei a vocês e aos seus antepassados — o mesmo que fiz com Silo."},{"p":"15","v":15},{"p":"Vou expulsá-los da minha presença, assim como expulsei todos os seus irmãos, todos os descendentes de Efraim.’"}],[{"p":"16","v":16},{"p":"“Quanto a você, não ore por esse povo. Não clame, nem ore, nem suplique a mim por eles, pois não o escutarei."},{"p":"17","v":17},{"p":"Você não vê o que eles fazem nas cidades de Judá e nas ruas de Jerusalém?"},{"p":"18","v":18},{"p":"Os filhos apanham lenha, os pais acendem o fogo, e as esposas sovam a massa para fazer bolos de oferenda à Rainha do Céu; e eles derramam ofertas de bebida a outros deuses para me ofender."},{"p":"19","v":19},{"p":"‘Será que é a mim que estão prejudicando?’ diz Jeová. ‘Não é a si mesmos, para a sua própria vergonha?’"},{"p":"20","v":20},{"p":"Portanto, assim diz o Soberano Senhor Jeová: ‘Vejam! Minha ira e meu furor serão derramados sobre este lugar, sobre os homens e os animais, sobre as árvores do campo e os frutos da terra; ela arderá e não se apagará.’"}],[{"p":"21","v":21},{"p":"“Assim diz Jeová dos exércitos, o Deus de Israel: ‘Vão em frente, juntem as suas ofertas queimadas com os seus outros sacrifícios, e comam vocês mesmos a carne."},{"p":"22","v":22},{"p":"Pois, no dia em que tirei os seus antepassados da terra do Egito, eu não lhes falei nem lhes ordenei nada a respeito de ofertas queimadas e sacrifícios."},{"p":"23","v":23},{"p":"Mas esta foi a ordem que lhes dei: “Obedeçam à minha voz, e eu me tornarei o seu Deus, e vocês se tornarão o meu povo. Andem sempre no caminho que eu lhes ordenar, para que tudo vá bem com vocês.”’"},{"p":"24","v":24},{"p":"Eles, porém, não escutaram nem prestaram atenção; em vez disso, andaram conforme seus próprios planos, teimando em seguir seu coração mau. Andaram para trás, não para a frente,"},{"p":"25","v":25},{"p":"desde o dia em que os antepassados de vocês saíram da terra do Egito até hoje. Por isso eu enviava a vocês todos os meus servos, os profetas; eu os enviava dia após dia, vez após vez."},{"p":"26","v":26},{"p":"Mas esse povo não quis me escutar, nem prestou atenção. Em vez disso, eles foram obstinados, e agiram pior do que os seus antepassados!"}],[{"p":"27","v":27},{"p":"“Você lhes dirá todas estas palavras, mas eles não o escutarão; você os chamará, mas eles não lhe responderão."},{"p":"28","v":28},{"p":"E você lhes dirá: ‘Esta é a nação que não obedeceu à voz de Jeová, seu Deus, nem quis aceitar a disciplina. A fidelidade desapareceu, e não é nem mencionada entre eles.’"}],[{"p":"29","v":29},{"p":"“Raspe o seu cabelo e jogue-o fora, e cante uma canção de luto nas colinas sem vegetação, pois Jeová rejeitou e abandonará esta geração que o enfureceu."},{"p":"30","v":30},{"p":"‘Pois o povo de Judá fez o que é mau aos meus olhos’, diz Jeová. ‘Colocaram os seus ídolos repugnantes na casa que leva o meu nome, para profaná-la."},{"p":"31","v":31},{"p":"Construíram os altos sagrados de Tofete, que fica no vale do Filho de Hinom, para queimar no fogo seus filhos e suas filhas, algo que eu não havia ordenado e que jamais havia ocorrido no meu coração.’"}],[{"p":"32","v":32},{"p":"“‘Portanto, estão chegando os dias’, diz Jeová, ‘em que este lugar não será mais chamado de Tofete nem de vale do Filho de Hinom, mas de vale da Matança. Eles enterrarão os mortos em Tofete até que não haja mais lugar ali."},{"p":"33","v":33},{"p":"E os cadáveres deste povo se tornarão comida para as aves dos céus e para os animais da terra, e não haverá ninguém para os espantar."},{"p":"34","v":34},{"p":"Porei fim ao som de exultação e ao som de alegria, à voz do noivo e à voz da noiva, nas cidades de Judá e nas ruas de Jerusalém, pois esta terra será reduzida a ruínas.’”"}]]}