{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“Naquele tempo”, diz Jeová, “os ossos dos reis de Judá, os ossos dos seus príncipes, os ossos dos sacerdotes, os ossos dos profetas e os ossos dos habitantes de Jerusalém serão tirados das sepulturas."},{"p":"2","v":2},{"p":"Serão espalhados debaixo do sol, da lua e de todo o exército dos céus, aos quais eles amaram, serviram, seguiram e buscaram, e diante dos quais se curvaram. Eles não serão recolhidos nem enterrados. Eles se tornarão como estrume sobre o solo.”"}],[{"p":"3","v":3},{"p":"“E, em todos os lugares para onde eu os espalhar, o restante que sobreviver dentre essa nação má achará melhor morrer do que ficar vivo”, diz Jeová dos exércitos."}],[{"p":"4","v":4},{"p":"“Diga a eles: ‘Assim diz Jeová:\r\n“Será que eles cairão e não se levantarão mais?\r\nSe alguém voltar atrás, será que o outro não voltará atrás também?"},{"p":"5","v":5},{"p":"Por que esse povo de Jerusalém persiste na sua infidelidade?\r\nEles se apegam à falsidade;Recusam-se a voltar atrás."},{"p":"6","v":6},{"p":"Eu prestei atenção e fiquei escutando, mas o modo como eles falavam não era correto.\r\nNinguém se arrependeu de sua maldade nem perguntou: ‘O que foi que eu fiz?’\r\nTodos eles sempre voltam a agir como a maioria, como cavalos que se lançam na batalha."},{"p":"7","v":7},{"p":"Até mesmo a cegonha nos céus conhece as suas estações;A rola, o andorinhão e o sabiá se apegam ao tempo do seu retorno.\r\nMas o meu próprio povo não entende o julgamento de Jeová.”’"},{"p":"8","v":8},{"p":"‘Como vocês podem dizer: “Somos sábios e temos a lei de Jeová”?\r\nNa realidade, a pena mentirosa dos escribas só é usada para a falsidade."},{"p":"9","v":9},{"p":"Os sábios foram envergonhados.\r\nFicaram apavorados e serão apanhados.\r\nEles rejeitaram a palavra de Jeová;Que sabedoria eles têm?"},{"p":"10","v":10},{"p":"Por isso entregarei as esposas deles a outros homens,E seus campos a novos donos.Pois, desde o menor até o maior deles, todos obtêm lucro desonesto;Desde o profeta até o sacerdote, todos cometem fraudes."},{"p":"11","v":11},{"p":"E tratam superficialmente as feridas da filha do meu povo, dizendo:“Há paz! Há paz!”\r\nQuando não há paz."},{"p":"12","v":12},{"p":"Será que eles se envergonham das coisas detestáveis que fizeram?\r\nEles não sentem a menor vergonha!\r\nNem mesmo sabem o que é sentir vergonha!\r\nPor isso cairão entre os que já caíram.\r\nTropeçarão quando eu trouxer punição sobre eles’, diz Jeová."},{"p":"13","v":13},{"p":"‘Quando eu os colher, acabarei com eles’, diz Jeová.\r\n‘Não restarão uvas na videira nem figos na figueira, e as folhas murcharão.\r\nE eles perderão as coisas que lhes dei.’”"},{"p":"14","v":14},{"p":"“Por que estamos aqui sentados?\r\nVamos nos reunir e entrar nas cidades fortificadas, para morrermos ali,\r\nPois Jeová, nosso Deus, vai nos eliminar.Jeová está nos dando água envenenada para beberPorque pecamos contra ele."},{"p":"15","v":15},{"p":"Esperava-se a paz, mas não veio nada de bom;Um tempo de cura, mas só há terror!"},{"p":"16","v":16},{"p":"Desde Dã podem-se ouvir os cavalos bufando.\r\nCom o relinchar dos garanhões,Toda esta terra treme.\r\nOs inimigos entram e devoram esta terra e tudo o que nela há,A cidade e seus habitantes.”"},{"p":"17","v":17},{"p":"“Pois estou enviando contra vocês serpentes,Cobras venenosas que não podem ser dominadas com encantamentos,E elas certamente os morderão”, diz Jeová."},{"p":"18","v":18},{"p":"Minha tristeza é incurável;Meu coração está doente."},{"p":"19","v":19},{"p":"Desde uma terra distante vem o grito de socorroDa filha do meu povo:\r\n“Será que Jeová não está em Sião?\r\nNão está nela o seu rei?”\r\n“Por que eles me ofenderam com as suas imagens esculpidas,Com os seus deuses estrangeiros que nada valem?”"},{"p":"20","v":20},{"p":"“Já passou a colheita, acabou o verão,Mas nós ainda não fomos salvos!”"},{"p":"21","v":21},{"p":"Estou arrasado com as feridas da filha do meu povo;Estou muito triste.\r\nO pavor tomou conta de mim."},{"p":"22","v":22},{"p":"Será que não há bálsamo em Gileade?\r\nNão há ali nenhum médico?\r\nPor que a filha do meu povo não se recuperou?"}]]}