{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Quem dera que a minha cabeça fosse um poço cheio de água,E que os meus olhos fossem uma fonte de lágrimas!\r\nEntão eu choraria dia e noitePelos mortos do meu povo."},{"p":"2","v":2},{"p":"Quem dera que houvesse no deserto um alojamento de viajantes para mim!\r\nEntão eu deixaria o meu povo e iria para longe deles,Pois todos eles são adúlteros,Um bando de traiçoeiros."},{"p":"3","v":3},{"p":"A língua deles é como um arco pronto para atirar;A falsidade, não a fidelidade, prevalece nesta terra.\r\n“Eles passam de uma maldade a outra,E não dão atenção a mim”, diz Jeová."},{"p":"4","v":4},{"p":"“Que todos tomem cuidado com o seu amigo,E não confiem nem mesmo no seu irmão.\r\nPois todo irmão é traidor,E todo amigo é caluniador."},{"p":"5","v":5},{"p":"Cada um deles trapaceia seu próximo,E ninguém fala a verdade.\r\nEnsinaram sua língua a falar mentiras.\r\nFicam exaustos de tanto fazer o que é errado."},{"p":"6","v":6},{"p":"Você vive no meio de mentiras.\r\nPor serem mentirosos, eles se recusam a me conhecer”, diz Jeová."},{"p":"7","v":7},{"p":"Portanto, assim diz Jeová dos exércitos:\r\n“Vou refiná-los e testá-los,Pois o que mais posso fazer com a filha do meu povo?"},{"p":"8","v":8},{"p":"Sua língua é uma flecha mortal; ela fala mentiras.\r\nCom a boca eles falam de paz ao seu próximo,Mas no íntimo armam emboscadas.”"},{"p":"9","v":9},{"p":"“Não devia eu ajustar contas com eles por causa dessas coisas?” diz Jeová.\r\n“Não devia eu me vingar de uma nação como essa?"},{"p":"10","v":10},{"p":"Chorarei e lamentarei por causa dos montes,E cantarei uma lamentação por causa das pastagens do deserto,Pois foram queimadas, de modo que ninguém passa por aliNem se ouve o som de rebanhos.\r\nAs aves dos céus e os animais fugiram; eles foram embora."},{"p":"11","v":11},{"p":"Transformarei Jerusalém em montões de pedras, um esconderijo de chacais,E farei as cidades de Judá ficar desoladas, sem nenhum habitante."},{"p":"12","v":12},{"p":"Quem é sábio o bastante para entender isso?\r\nA quem falou a boca de Jeová para que possa proclamá-lo?\r\nPor que esta terra foi arruinada?\r\nPor que ela está seca como o deserto,De modo que ninguém passa por ela?”"}],[{"p":"13","v":13},{"p":"Jeová respondeu: “Foi porque eles rejeitaram a minha lei, que pus diante deles, e porque não a seguiram nem obedeceram à minha voz."},{"p":"14","v":14},{"p":"Em vez disso, teimaram em seguir seu próprio coração e seguiram as imagens de Baal, como seus pais lhes tinham ensinado."},{"p":"15","v":15},{"p":"Portanto, assim diz Jeová dos exércitos, o Deus de Israel: ‘Vou fazer este povo comer absinto e vou fazê-los beber água envenenada."},{"p":"16","v":16},{"p":"Vou espalhá-los entre as nações que nem eles nem seus pais conheciam, e vou enviar uma espada atrás deles até que eu os tenha exterminado.’"},{"p":"17","v":17},{"p":"Assim diz Jeová dos exércitos:‘Ajam com entendimento.\r\nConvoquem as mulheres que cantam lamentações,Mandem chamar as mais hábeis,"},{"p":"18","v":18},{"p":"Para que venham depressa e cantem para nós uma lamentação,Para que se derramem lágrimas dos nossos olhos,E escorra água das nossas pálpebras."},{"p":"19","v":19},{"p":"De Sião se ouve o som de lamento:\r\n“Fomos completamente devastados!\r\nComo é grande a nossa vergonha!\r\nPois deixamos a nossa terra, e eles derrubaram as nossas casas.”"},{"p":"20","v":20},{"p":"Ó mulheres, ouçam a palavra de Jeová.\r\nQue os seus ouvidos aceitem a palavra da Sua boca.\r\nEnsinem às suas filhas essa lamentação,E ensinem umas às outras essa canção de luto."},{"p":"21","v":21},{"p":"Pois a morte subiu pelas nossas janelas,Entrou nas nossas torres fortificadas,A fim de eliminar das ruas as crianças,E das praças os jovens.’"},{"p":"22","v":22},{"p":"Diga: ‘Assim diz Jeová:\r\n“Os cadáveres se tornarão como estrume sobre os campos,Como feixes de cereal recém-cortado que o ceifeiro deixa para trás,Sem ninguém para recolhê-los.”’”"},{"p":"23","v":23},{"p":"Assim diz Jeová:\r\n“Que o sábio não se orgulhe da sua sabedoria,Que o poderoso não se orgulhe do seu poder,E que o rico não se orgulhe das suas riquezas.”"},{"p":"24","v":24},{"p":"“Mas quem se orgulha, orgulhe-se do seguinte:\r\nDe ter entendimento e conhecimento de mim,De que eu sou Jeová, aquele que demonstra amor leal, justiça e retidão na terra,Pois são essas coisas que me agradam”, diz Jeová."}],[{"p":"25","v":25},{"p":"“Vejam! Estão chegando os dias”, diz Jeová, “em que vou ajustar contas com todos os circuncisos que, na verdade, ainda são incircuncisos:"},{"p":"26","v":26},{"p":"Egito, Judá, Edom, os filhos de Amom, Moabe e todos os que moram no deserto e têm o cabelo cortado nas têmporas; pois todas as nações são incircuncisas, e toda a casa de Israel é incircuncisa no coração”."}]]}