{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, durch Gottes Willen zu einem Apostel Jesu Christi berufen, und Sọsthenes, unser Bruder,"},{"p":"2","v":2},{"p":"an die Versammlung Gottes, die in Korinth ist, an euch, die in Gemeinschaft mit Christus Jesus Geheiligten, zu Heiligen Berufenen, samt allen, die den Namen unseres Herrn Jesus Christus, ihres Herrn und des unseren, überall anrufen:"}],[{"p":"3","v":3},{"p":"Unverdiente Güte und Friede sei euch von Gott, unserem Vater, und [dem] Herrn Jesus Christus."}],[{"p":"4","v":4},{"p":"Ich danke Gott allezeit für euch im Hinblick auf die unverdiente Güte Gottes, die euch in Christus Jesus verliehen ist,"},{"p":"5","v":5},{"p":"daß ihr an allem bereichert worden seid in ihm, an der vollen Redefähigkeit und an völliger Erkenntnis,"},{"p":"6","v":6},{"p":"wie ja das Zeugnis über den Christus unter euch befestigt worden ist,"},{"p":"7","v":7},{"p":"so daß ihr an gar keiner Gabe Mangel habt, während ihr sehnlich die Offenbarung unseres Herrn Jesus Christus erwartet."},{"p":"8","v":8},{"p":"Er wird euch auch befestigen bis ans Ende, damit ihr frei von Anklage seid am Tag unseres Herrn Jesus Christus."},{"p":"9","v":9},{"p":"Gott ist treu, durch den ihr zur Teilhaberschaft mit seinem Sohn Jesus Christus, unserem Herrn, berufen worden seid."}],[{"p":"10","v":10},{"p":"Nun ermahne ich euch, Brüder, durch den Namen unseres Herrn Jesus Christus, daß ihr alle übereinstimmend redet und daß keine Spaltungen unter euch seien, sondern daß ihr in demselben Sinn und in demselben Gedankengang fest vereint sein mögt."},{"p":"11","v":11},{"p":"Denn mir ist über euch, meine Brüder, durch die [Hausgenossen] der Chlọe enthüllt worden, daß Streitigkeiten unter euch bestehen."},{"p":"12","v":12},{"p":"Was ich meine, ist dies, daß jeder von euch sagt: „Ich gehöre zu Paulus“, „Ich aber zu Apọllos“, „Ich aber zu Kẹphas“, „Ich aber zu Christus.“"},{"p":"13","v":13},{"p":"Der Christus besteht geteilt. Paulus wurde doch nicht etwa für euch an den Pfahl gebracht? Oder wurdet ihr im Namen des Paulus getauft?"},{"p":"14","v":14},{"p":"Ich bin dankbar, daß ich niemand von euch getauft habe, außer Krịspus und Gạjus,"},{"p":"15","v":15},{"p":"so daß keiner sagen kann, daß ihr in meinem Namen getauft worden seid."},{"p":"16","v":16},{"p":"Ja, ich habe auch die Hausgenossen des Stẹphanas getauft. Im übrigen weiß ich nicht, ob ich sonst jemand getauft habe."},{"p":"17","v":17},{"p":"Denn Christus hat mich nicht ausgesandt, zu taufen, sondern um die gute Botschaft zu verkündigen, nicht mit Redeweisheit, damit der Marterpfahl des Christus nicht nutzlos gemacht werde."}],[{"p":"18","v":18},{"p":"Denn das Wort über den Marterpfahl ist denen Torheit, die zugrunde gehen, uns aber, die gerettet werden, ist es Gottes Kraft."},{"p":"19","v":19},{"p":"Denn es steht geschrieben: „Ich will die Weisheit der Weisen zugrunde richten, und die Intelligenz der Intellektuellen will ich beseitigen.“"},{"p":"20","v":20},{"p":"Wo ist der Weise? Wo der Schriftgelehrte? Wo der Debattenredner dieses Systems der Dinge? Hat Gott nicht die Weisheit der Welt zur Torheit gemacht?"},{"p":"21","v":21},{"p":"Denn da in der Weisheit Gottes die Welt durch ihre Weisheit Gott nicht kennengelernt hat, hielt Gott es für gut, durch die Torheit dessen, was gepredigt wird, die Glaubenden zu retten."}],[{"p":"22","v":22},{"p":"Denn die Juden bitten um Zeichen, und auch die Griechen suchen nach Weisheit;"},{"p":"23","v":23},{"p":"wir aber predigen Christus am Pfahl, den Juden eine Ursache zum Straucheln, den Nationen aber Torheit;"},{"p":"24","v":24},{"p":"den Berufenen jedoch, sowohl Juden wie Griechen, Christus, die Kraft Gottes und die Weisheit Gottes."},{"p":"25","v":25},{"p":"Denn das Törichte Gottes ist weiser als die Menschen, und das Schwache Gottes ist stärker als die Menschen."}],[{"p":"26","v":26},{"p":"Denn ihr seht eure Berufung, Brüder, daß nicht viele, die dem Fleische nach Weise sind, berufen wurden, nicht viele Mächtige, nicht viele von vornehmer Geburt;"},{"p":"27","v":27},{"p":"sondern Gott hat das Törichte der Welt auserwählt, damit er die Weisen beschäme; und Gott hat das Schwache der Welt auserwählt, damit er das Starke beschäme;"},{"p":"28","v":28},{"p":"und Gott hat das Unedle der Welt auserwählt und das, worauf man herabblickt, die Dinge, die nicht sind, um die Dinge, die sind, zunichte zu machen,"},{"p":"29","v":29},{"p":"damit sich vor Gott kein Fleisch rühme."},{"p":"30","v":30},{"p":"Ihm aber ist es zu verdanken, daß ihr in Gemeinschaft mit Christus Jesus seid, der uns zur Weisheit von Gott geworden ist sowie zur Gerechtigkeit und Heiligung und Befreiung durch Lösegeld;"},{"p":"31","v":31},{"p":"damit es so sei, wie geschrieben steht: „Wer sich rühmt, rühme sich in Jehova.“"}]]}