{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ich will nun nicht, daß ihr unwissend seid, Brüder, daß unsere Vorväter alle unter der Wolke waren und alle durch das Meer hindurchgingen"},{"p":"2","v":2},{"p":"und alle in Moses getauft wurden durch die Wolke und das Meer;"},{"p":"3","v":3},{"p":"und alle aßen dieselbe geistige Speise,"},{"p":"4","v":4},{"p":"und alle tranken denselben geistigen Trank. Denn sie pflegten aus dem geistigen Felsen zu trinken, der ihnen folgte, und dieser Fels bedeutete den Christus."},{"p":"5","v":5},{"p":"Dessenungeachtet bekundete Gott gegenüber den meisten von ihnen kein Wohlgefallen, denn sie wurden in der Wildnis niedergestreckt."}],[{"p":"6","v":6},{"p":"Diese Dinge nun sind Vorbilder für uns geworden, damit wir nicht Menschen sind, die schädliche Dinge begehren, so wie jene sie begehrten."},{"p":"7","v":7},{"p":"Werdet auch nicht Götzendiener wie einige von ihnen, so wie geschrieben steht: „Das Volk setzte sich nieder, um zu essen und zu trinken, und sie standen auf, um sich zu vergnügen.“"},{"p":"8","v":8},{"p":"Laßt uns auch nicht Hurerei treiben, wie einige von ihnen Hurerei trieben, so daß an e i n e m Tag [ihrer] dreiundzwanzigtausend fielen."},{"p":"9","v":9},{"p":"Laßt uns Jehova auch nicht auf die Probe stellen, wie [ihn] einige von ihnen auf die Probe stellten, so daß sie durch die Schlangen umkamen."},{"p":"10","v":10},{"p":"Murrt auch nicht, wie einige von ihnen murrten, so daß sie durch den Vernichter umkamen."},{"p":"11","v":11},{"p":"Diese Dinge nun widerfuhren ihnen fortgesetzt als Vorbilder, und sie sind zur Warnung für uns geschrieben worden, auf welche die Enden der Systeme der Dinge gekommen sind."}],[{"p":"12","v":12},{"p":"Wer daher denkt, er stehe, der sehe zu, daß er nicht falle."},{"p":"13","v":13},{"p":"Keine Versuchung hat euch ergriffen, ausgenommen eine allgemein menschliche. Gott aber ist treu, und er wird nicht zulassen, daß ihr über euer Vermögen versucht werdet, sondern mit der Versuchung wird er auch den Ausweg schaffen, damit ihr sie ertragen könnt."}],[{"p":"14","v":14},{"p":"Darum, meine Geliebten, flieht vor dem Götzendienst."},{"p":"15","v":15},{"p":"Ich rede wie zu Menschen mit Unterscheidungsvermögen; urteilt selbst über das, was ich sage."},{"p":"16","v":16},{"p":"Ist der Becher der Segnung, den wir segnen, nicht Teilhaberschaft am Blut des Christus? Ist das Brot, das wir brechen, nicht Teilhaberschaft am Leib des Christus?"},{"p":"17","v":17},{"p":"Weil es e i n Brot ist, sind wir, obwohl viele, e i n Leib, denn wir alle haben an diesem e i n e n Brot teil."}],[{"p":"18","v":18},{"p":"Seht auf das, was Israel in fleischlicher Hinsicht ist: Sind nicht die, welche die Opfer essen, Teilhaber mit dem Altar?"},{"p":"19","v":19},{"p":"Was soll ich also sagen? Daß das, was einem Götzen geopfert ist, etwas sei oder daß ein Götze etwas sei?"},{"p":"20","v":20},{"p":"Nein; sondern ich sage, daß die Dinge, die die Nationen opfern, sie Dämọnen opfern und nicht Gott; und ich will nicht, daß ihr Teilhaber mit den Dämọnen werdet."},{"p":"21","v":21},{"p":"Ihr könnt nicht den Becher Jehovas und den Becher der Dämọnen trinken; ihr könnt nicht am „Tisch Jehovas“ und am Tisch der Dämọnen teilhaben."},{"p":"22","v":22},{"p":"Oder „reizen wir Jehova zur Eifersucht“? Wir sind doch nicht etwa stärker als er?"}],[{"p":"23","v":23},{"p":"Alle Dinge sind erlaubt; aber nicht alle Dinge sind von Vorteil. Alle Dinge sind erlaubt; aber nicht alle Dinge erbauen."},{"p":"24","v":24},{"p":"Jeder suche fortwährend nicht seinen eigenen [Vorteil], sondern den des anderen."}],[{"p":"25","v":25},{"p":"Alles, was auf dem Fleischmarkt verkauft wird, eßt weiterhin, ohne um eures Gewissens willen nachzuforschen;"},{"p":"26","v":26},{"p":"denn „Jehova gehört die Erde und das, was sie erfüllt“."},{"p":"27","v":27},{"p":"Wenn euch jemand von den Ungläubigen einlädt und ihr hingehen möchtet, dann eßt alles, was euch vorgesetzt wird, ohne um eures Gewissens willen nachzuforschen."},{"p":"28","v":28},{"p":"Wenn aber jemand zu euch sagen sollte: „Dies ist etwas, was als Opfer dargebracht worden ist“, so eßt nicht um dessentwillen, der es enthüllt hat, und um des Gewissens willen."},{"p":"29","v":29},{"p":"„Gewissen“, sage ich [und meine] nicht dein eigenes, sondern das des anderen. Denn warum sollte meine Freiheit von dem Gewissen eines anderen gerichtet werden?"},{"p":"30","v":30},{"p":"Wenn ich mit Danksagung teilhabe, warum soll bezüglich dessen, wofür ich Dank sage, über mich lästerlich geredet werden?"}],[{"p":"31","v":31},{"p":"Darum, ob ihr eßt oder trinkt oder sonst etwas tut, tut alles zur Verherrlichung Gottes."},{"p":"32","v":32},{"p":"Bewahrt euch beständig davor, Juden wie auch Griechen und der Versammlung Gottes Anlaß zum Straucheln zu geben,"},{"p":"33","v":33},{"p":"so wie auch ich allen Menschen in allen Dingen zu Gefallen bin, indem ich nicht meinen eigenen Vorteil suche, sondern den der vielen, damit sie gerettet werden."}]]}