{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Werdet meine Nachahmer, so wie ich Christi [Nachahmer] bin."}],[{"p":"2","v":2},{"p":"Nun lobe ich euch, weil ihr in allen Dingen meiner gedenkt und ihr an den Überlieferungen festhaltet, so wie ich [sie] euch übermittelt habe."},{"p":"3","v":3},{"p":"Ich will indes, daß ihr wißt, daß das Haupt jedes Mannes der Christus ist; das Haupt einer Frau aber ist der Mann; das Haupt des Christus aber ist Gott."},{"p":"4","v":4},{"p":"Jeder Mann, der betet oder prophezeit und dabei etwas auf seinem Haupt hat, macht seinem Haupt Schande;"},{"p":"5","v":5},{"p":"jede Frau aber, die mit unbedecktem Haupt betet oder prophezeit, macht ihrem Haupt Schande, denn es ist ein und dasselbe, als wäre sie eine [Frau] mit kahlgeschorenem Haupt."},{"p":"6","v":6},{"p":"Denn wenn sich eine Frau nicht bedeckt, so möge sie auch geschoren werden; wenn es aber für eine Frau schändlich ist, geschoren oder kahlgeschoren zu sein, so möge sie sich bedecken."}],[{"p":"7","v":7},{"p":"Denn ein Mann sollte sein Haupt nicht bedeckt haben, da er Gottes Bild und Herrlichkeit ist; die Frau aber ist des Mannes Herrlichkeit."},{"p":"8","v":8},{"p":"Denn der Mann ist nicht aus der Frau, sondern die Frau aus dem Mann;"},{"p":"9","v":9},{"p":"und überdies ist der Mann nicht um der Frau willen erschaffen worden, sondern die Frau um des Mannes willen."},{"p":"10","v":10},{"p":"Deshalb sollte die Frau um der Engel willen ein Zeichen der Befugnis auf ihrem Haupt haben."}],[{"p":"11","v":11},{"p":"Außerdem ist in Verbindung mit [dem] Herrn weder die Frau ohne den Mann noch der Mann ohne die Frau."},{"p":"12","v":12},{"p":"Denn so, wie die Frau aus dem Mann ist, so ist auch der Mann durch die Frau; aber alle Dinge sind aus Gott."},{"p":"13","v":13},{"p":"Urteilt für euch selbst: Ziemt es sich für eine Frau, unbedeckt zu Gott zu beten?"},{"p":"14","v":14},{"p":"Lehrt euch nicht die Natur selbst, daß, wenn ein Mann langes Haar hat, es ihm zur Unehre gereicht,"},{"p":"15","v":15},{"p":"wenn aber eine Frau langes Haar hat, es ihr zur Herrlichkeit gereicht? Denn ihr Haar ist ihr statt einer Kopfbedeckung gegeben."},{"p":"16","v":16},{"p":"Wenn indes jemand zugunsten eines anderen Brauches streitsüchtig zu sein scheint: wir haben keinen anderen und auch die Versammlungen Gottes nicht."}],[{"p":"17","v":17},{"p":"Während ich aber diese Anweisungen gebe, lobe ich euch nicht, denn es ist nicht zum Besseren, sondern zum Schlimmeren, daß ihr zusammenkommt."},{"p":"18","v":18},{"p":"Denn fürs erste höre ich, daß, wenn ihr in einer Versammlung zusammenkommt, Spaltungen unter euch bestehen; und zum Teil glaube ich es."},{"p":"19","v":19},{"p":"Denn es muß auch Sekten unter euch geben, damit die Bewährten unter euch auch offenbar werden."}],[{"p":"20","v":20},{"p":"Wenn ihr also an e i n e m Ort zusammenkommt, ist es nicht möglich, das Abendmahl des Herrn zu essen."},{"p":"21","v":21},{"p":"Denn wenn ihr [es] eßt, nimmt jeder zuvor sein eigenes Abendessen ein, so daß einer hungrig ist, ein anderer aber ist betrunken."},{"p":"22","v":22},{"p":"Habt ihr denn nicht Häuser, um [dort] zu essen und zu trinken? Oder verachtet ihr die Versammlung Gottes und beschämt die, die nichts haben? Was soll ich euch sagen? Soll ich euch loben? Hierin lobe ich euch nicht."}],[{"p":"23","v":23},{"p":"Denn ich habe das vom Herrn empfangen, was ich euch auch übermittelt habe, daß der Herr Jesus in der Nacht, in der er überliefert werden sollte, ein Brot nahm,"},{"p":"24","v":24},{"p":"und nachdem er Dank gesagt hatte, brach er es und sprach: „Dies bedeutet meinen Leib, der für euch ist. Tut dies immer wieder zur Erinnerung an mich.“"},{"p":"25","v":25},{"p":"Ebenso tat er auch in bezug auf den Becher nach dem Abendmahl, indem er sprach: „Dieser Becher bedeutet den neuen Bund kraft meines Blutes. Tut dies immer wieder, sooft ihr ihn trinkt, zur Erinnerung an mich.“"},{"p":"26","v":26},{"p":"Denn sooft ihr dieses Brot eßt und diesen Becher trinkt, verkündigt ihr immer wieder den Tod des Herrn, bis er gekommen ist."}],[{"p":"27","v":27},{"p":"Wer also in unwürdiger Weise das Brot ißt oder den Becher des Herrn trinkt, wird in bezug auf den Leib und das Blut des Herrn schuldig sein."},{"p":"28","v":28},{"p":"Zuerst möge sich ein Mensch nach genauer Prüfung als bewährt befinden, und so esse er von dem Brot und trinke aus dem Becher."},{"p":"29","v":29},{"p":"Denn wer ißt und trinkt, ißt und trinkt sich selbst ein Gericht, wenn er den Leib nicht unterscheidet."},{"p":"30","v":30},{"p":"Deswegen sind viele unter euch schwach und kränklich, und eine ganze Anzahl schläft [im Tod]."},{"p":"31","v":31},{"p":"Wenn wir uns aber selbst beurteilten, so würden wir nicht gerichtet werden."},{"p":"32","v":32},{"p":"Wenn wir aber gerichtet werden, werden wir von Jehova in Zucht genommen, damit wir nicht mit der Welt verurteilt werden."},{"p":"33","v":33},{"p":"Darum, meine Brüder, wenn ihr zusammenkommt, um [es] zu essen, so wartet aufeinander."},{"p":"34","v":34},{"p":"Ist jemand hungrig, so esse er zu Hause, damit ihr nicht zum Gericht zusammenkommt. Die übrigen Dinge aber will ich in Ordnung bringen, wenn ich dorthin komme."}]]}