{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"In bezug auf die geistigen Gaben nun, Brüder, will ich nicht, daß ihr unwissend seid."},{"p":"2","v":2},{"p":"Ihr wißt, daß ihr euch, als ihr Menschen der Nationen wart, zu jenen stummen Götzen fortführen ließet, so wie ihr gerade geführt wurdet."},{"p":"3","v":3},{"p":"Deshalb möchte ich euch wissen lassen, daß niemand, wenn er durch Gottes Geist redet, sagt: „Jesus ist verflucht!“, und niemand kann sagen: „Jesus ist Herr!“, ausgenommen durch heiligen Geist."}],[{"p":"4","v":4},{"p":"Nun gibt es Verschiedenheiten in den Gaben, aber da ist derselbe Geist;"},{"p":"5","v":5},{"p":"und es gibt Verschiedenheiten in den Dienstämtern, und doch ist es derselbe Herr;"},{"p":"6","v":6},{"p":"und es gibt Verschiedenheiten von Wirkungen, und doch ist es derselbe Gott, der alle Wirkungen in allen hervorruft."},{"p":"7","v":7},{"p":"Jedem aber wird die Kundgebung des Geistes zu einem nützlichen Zweck verliehen."},{"p":"8","v":8},{"p":"Zum Beispiel wird dem einen durch den Geist Weisheitsrede gegeben, einem anderen Erkenntnisrede gemäß demselben Geist,"},{"p":"9","v":9},{"p":"einem anderen Glauben durch denselben Geist, einem anderen Gaben der Heilungen durch diesen einen Geist,"},{"p":"10","v":10},{"p":"noch einem anderen Wirkungen von Machttaten, einem anderen das Prophezeien, einem anderen Unterscheidung inspirierter Äußerungen, einem anderen [verschiedene] Arten von Zungen[reden] und einem anderen Auslegung der Zungen[reden]."},{"p":"11","v":11},{"p":"Alle diese Wirkungen aber ruft ein und derselbe Geist hervor, indem er eine Austeilung jedem entsprechend vornimmt, so wie er will."}],[{"p":"12","v":12},{"p":"Denn so, wie der Leib e i n e r ist, aber viele Glieder hat, und alle Glieder dieses Leibes, obschon ihrer viele sind, e i n Leib sind, so ist auch der Christus."},{"p":"13","v":13},{"p":"Denn wahrlich, durch e i n e n Geist sind wir alle zu e i n e m Leib getauft worden, ob Juden oder Griechen, ob Sklaven oder Freie, und wir alle sind mit e i n e m Geist getränkt worden."}],[{"p":"14","v":14},{"p":"Denn der Leib besteht ja nicht aus e i n e m Glied, sondern aus vielen."},{"p":"15","v":15},{"p":"Wenn der Fuß sagen sollte: „Weil ich nicht Hand bin, bin ich kein Teil des Leibes“, so ist er nicht deshalb kein Teil des Leibes."},{"p":"16","v":16},{"p":"Und wenn das Ohr sagen sollte: „Weil ich nicht Auge bin, bin ich kein Teil des Leibes“, so ist es nicht deshalb kein Teil des Leibes."},{"p":"17","v":17},{"p":"Wenn der ganze Leib Auge wäre, wo wäre das Gehör? Wenn er ganz Gehör wäre, wo wäre der Geruchssinn?"},{"p":"18","v":18},{"p":"Nun aber hat Gott die Glieder am Leib gesetzt, jedes von ihnen so, wie es ihm gefallen hat."}],[{"p":"19","v":19},{"p":"Wenn sie alle e i n Glied wären, wo wäre der Leib?"},{"p":"20","v":20},{"p":"Nun aber sind sie viele Glieder, doch e i n Leib."},{"p":"21","v":21},{"p":"Das Auge kann nicht zur Hand sagen: „Ich benötige dich nicht“ oder wiederum das Haupt [nicht] zu den Füßen: „Ich benötige euch nicht.“"},{"p":"22","v":22},{"p":"Vielmehr aber sind die Glieder des Leibes, die schwächer zu sein scheinen, notwendig;"},{"p":"23","v":23},{"p":"und die Körperteile, die wir für weniger ehrbar halten, diese umgeben wir mit reichlicherer Ehre, und so haben unsere unansehnlichen Teile um so reichlichere Wohlanständigkeit,"},{"p":"24","v":24},{"p":"während unsere wohlanständigen Teile nichts benötigen. Dennoch hat Gott den Leib so zusammengefügt, daß er dem Teil, der einen Mangel hatte, reichlichere Ehre verlieh,"},{"p":"25","v":25},{"p":"damit keine Spaltung im Leib sei, sondern daß dessen Glieder dieselbe Sorge füreinander tragen sollten."},{"p":"26","v":26},{"p":"Und wenn e i n Glied leidet, leiden alle anderen Glieder mit; oder wenn einem Glied Herrlichkeit zuteil wird, freuen sich alle anderen Glieder mit."}],[{"p":"27","v":27},{"p":"Ihr nun seid Christi Leib und als einzelne Glieder."},{"p":"28","v":28},{"p":"Und Gott hat die Betreffenden in der Versammlung gesetzt: erstens Apostel; zweitens Propheten; drittens Lehrer; dann Machttaten; dann Gaben der Heilungen; Hilfeleistungen, Fähigkeiten zu leiten, verschiedene Arten von Zungen."},{"p":"29","v":29},{"p":"Es sind doch nicht alle Apostel? Es sind doch nicht alle Propheten? Es sind doch nicht alle Lehrer? Es vollbringen doch nicht alle Machttaten?"},{"p":"30","v":30},{"p":"Es haben doch nicht alle Gaben der Heilungen? Es reden doch nicht alle in Zungen? Es sind doch nicht alle Übersetzer?"},{"p":"31","v":31},{"p":"Unablässig aber strebt eifrig nach den größeren Gaben. Und einen noch weit vorzüglicheren Weg zeige ich euch."}]]}