{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Wenn ich mit Menschen- und Engelszungen rede, aber nicht Liebe habe, bin ich ein tönendes [Stück] Erz oder eine schallende Zimbel geworden."},{"p":"2","v":2},{"p":"Und wenn ich die Gabe des Prophezeiens habe und mit allen heiligen Geheimnissen und aller Erkenntnis vertraut bin und wenn ich allen Glauben habe, um Berge zu versetzen, aber nicht Liebe habe, so bin ich nichts."},{"p":"3","v":3},{"p":"Und wenn ich alle meine Habe austeile, um andere zu speisen, und wenn ich meinen Leib hingebe, um mich zu rühmen, aber nicht Liebe habe, so nützt es mir nichts."}],[{"p":"4","v":4},{"p":"Die Liebe ist langmütig und gütig. Die Liebe ist nicht eifersüchtig, sie prahlt nicht, bläht sich nicht auf,"},{"p":"5","v":5},{"p":"benimmt sich nicht unanständig, blickt nicht nach ihren eigenen Interessen aus, läßt sich nicht aufreizen. Sie rechnet das Böse nicht an."},{"p":"6","v":6},{"p":"Sie freut sich nicht über Ungerechtigkeit, sondern freut sich mit der Wahrheit."},{"p":"7","v":7},{"p":"Sie erträgt alles, glaubt alles, hofft alles, erduldet alles."}],[{"p":"8","v":8},{"p":"Die Liebe versagt nie. Seien es aber [Gaben des] Prophezeiens, sie werden weggetan werden; seien es Zungen, sie werden aufhören; sei es Erkenntnis, sie wird weggetan werden."},{"p":"9","v":9},{"p":"Denn wir erkennen teilweise, und wir prophezeien teilweise;"},{"p":"10","v":10},{"p":"wenn aber das Vollständige gekommen ist, wird das Teilweise weggetan werden."},{"p":"11","v":11},{"p":"Als ich ein Unmündiger war, pflegte ich wie ein Unmündiger zu reden, wie ein Unmündiger zu denken, wie ein Unmündiger zu überlegen; nun aber, da ich ein Mann geworden bin, habe ich die [Merkmale] eines Unmündigen abgelegt."},{"p":"12","v":12},{"p":"Denn jetzt sehen wir mit Hilfe eines metallenen Spiegels in verschwommenen Umrissen, dann aber wird es von Angesicht zu Angesicht sein. Jetzt erkenne ich teilweise, dann aber werde ich genau erkennen, so wie ich genau erkannt worden bin."},{"p":"13","v":13},{"p":"Nun aber bleiben Glaube, Hoffnung, Liebe, diese drei; die größte aber von diesen ist die Liebe."}]]}