{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Jagt der Liebe nach, doch strebt eifrig und beständig nach den geistigen Gaben, vor allem aber, daß ihr prophezeien könnt."},{"p":"2","v":2},{"p":"Denn wer in einer Zunge redet, redet nicht zu Menschen, sondern zu Gott; denn niemand hört zu, sondern er redet heilige Geheimnisse durch den Geist."},{"p":"3","v":3},{"p":"Wer aber prophezeit, erbaut und ermuntert und tröstet [die] Menschen durch das, was er redet."},{"p":"4","v":4},{"p":"Wer in einer Zunge redet, erbaut sich selbst, wer aber prophezeit, erbaut eine Versammlung."},{"p":"5","v":5},{"p":"Ich möchte nun, daß ihr alle in Zungen redet, doch wäre es mir noch lieber, daß ihr prophezeit. In der Tat, wer prophezeit, ist größer als der, der in Zungen redet, es sei denn, er übersetze auch, damit die Versammlung Erbauung empfange."},{"p":"6","v":6},{"p":"Wenn ich aber, Brüder, zu dieser Zeit käme und in Zungen zu euch redete, was würde ich euch Gutes tun, es sei denn, ich redete zu euch entweder mit einer Offenbarung oder mit Erkenntnis oder mit einer Prophezeiung oder mit einer Belehrung?"}],[{"p":"7","v":7},{"p":"So, wie es ist, geben die unbelebten Dinge einen Klang von sich, ob eine Flöte oder eine Harfe; wenn diese nun zwischen die Töne kein Intervall einlegt, wie wird erkannt werden, was auf der Flöte oder auf der Harfe gespielt wird?"},{"p":"8","v":8},{"p":"Denn wahrlich, wer wird sich zur Schlacht rüsten, wenn die Trompete einen undeutlichen Ruf erschallen läßt?"},{"p":"9","v":9},{"p":"Ebenso auch, wenn ihr mit der Zunge keine leichtverständliche Rede hervorbringt, wie wird erkannt werden, was geredet wird? Ihr werdet tatsächlich in die Luft reden."},{"p":"10","v":10},{"p":"Es mag so viele Arten von Sprachlauten in der Welt geben, und doch ist keine [Art] ohne Bedeutung."},{"p":"11","v":11},{"p":"Wenn ich also die Kraft des Sprachlauts nicht kenne, werde ich für den Redenden ein Ausländer sein, und der Redende wird für mich ein Ausländer sein."},{"p":"12","v":12},{"p":"So auch ihr selbst, da ihr eifrig nach [Gaben des] Geistes strebt, sucht darin zur Erbauung der Versammlung überströmend zu sein."}],[{"p":"13","v":13},{"p":"Wer daher in einer Zunge redet, bete, daß er es übersetzen könne."},{"p":"14","v":14},{"p":"Denn wenn ich in einer Zunge bete, so ist es meine [Gabe des] Geistes, die betet, mein Verstand aber ist unfruchtbar."},{"p":"15","v":15},{"p":"Was ist also zu tun? Ich will mit [der Gabe] des Geistes beten, aber ich will auch mit [meinem] Verstand beten. Ich will mit [der Gabe] des Geistes lobsingen, aber ich will auch mit [meinem] Verstand lobsingen."},{"p":"16","v":16},{"p":"Andernfalls, wenn du mit einer [Gabe des] Geistes Lobpreis darbringst, wie wird derjenige, der den Platz des gewöhnlichen Menschen einnimmt, zu deiner Danksagung das Amen sagen, da er nicht weiß, was du sagst?"},{"p":"17","v":17},{"p":"Allerdings bringst du auf vortreffliche Weise Dank dar, aber der andere wird nicht erbaut."},{"p":"18","v":18},{"p":"Ich danke Gott, ich rede in mehr Zungen als ihr alle."},{"p":"19","v":19},{"p":"Dennoch würde ich in einer Versammlung lieber fünf Worte mit meinem Verstand reden, damit ich auch andere mündlich unterweisen könnte, als zehntausend Worte in einer Zunge."}],[{"p":"20","v":20},{"p":"Brüder, werdet nicht kleine Kinder an Verständnisvermögen, sondern seid Unmündige in bezug auf Schlechtigkeit; werdet aber Erwachsene an Verständnisvermögen."},{"p":"21","v":21},{"p":"Es steht im GESETZ geschrieben: „ ,Mit den Zungen von Ausländern und mit den Lippen von Fremden will ich zu diesem Volk reden, aber nicht einmal dann werden sie auf mich hören‘, spricht Jehova.“"},{"p":"22","v":22},{"p":"Folglich sind Zungen zu einem Zeichen, nicht für die Gläubigen, sondern für die Ungläubigen, während das Prophezeien nicht für die Ungläubigen, sondern für die Gläubigen ist."},{"p":"23","v":23},{"p":"Wenn daher die ganze Versammlung an e i n e m Ort zusammenkommt und sie alle in Zungen reden, aber es kommen gewöhnliche Menschen oder Ungläubige herein, werden sie nicht sagen, daß ihr von Sinnen seid?"},{"p":"24","v":24},{"p":"Wenn ihr aber alle prophezeit, und ein Ungläubiger oder ein gewöhnlicher Mensch kommt herein, wird er von ihnen allen überführt, er wird von allen genau beurteilt;"},{"p":"25","v":25},{"p":"das Verborgene seines Herzens wird offenbar, so daß er auf [sein] Angesicht fallen und Gott anbeten wird, indem er erklärt: „Gott ist wirklich unter euch.“"}],[{"p":"26","v":26},{"p":"Was ist also zu tun, Brüder? Wenn ihr zusammenkommt, hat einer einen Psalm, ein anderer hat eine Belehrung, ein anderer hat eine Offenbarung, ein anderer hat eine Zungen[rede], ein anderer hat eine Auslegung. Laßt alles zur Erbauung geschehen."},{"p":"27","v":27},{"p":"Und wenn jemand in einer Zunge redet, so laßt dies auf höchstens zwei oder drei beschränkt sein, und [das] nacheinander; und jemand möge übersetzen."},{"p":"28","v":28},{"p":"Ist aber kein Übersetzer da, so schweige er in der Versammlung und rede zu sich selbst und zu Gott."},{"p":"29","v":29},{"p":"Ferner mögen zwei oder drei Propheten reden, und die anderen mögen den Sinn beurteilen."},{"p":"30","v":30},{"p":"Wenn aber einem anderen, während er dasitzt, eine Offenbarung zuteil wird, so schweige der erste."},{"p":"31","v":31},{"p":"Denn ihr könnt alle, einer nach dem anderen, prophezeien, damit alle lernen und alle ermuntert werden."},{"p":"32","v":32},{"p":"Und [die Gaben] des Geistes der Propheten werden von den Propheten beherrscht."}],[{"p":"33","v":33},{"p":"Denn Gott ist nicht [ein Gott] der Unordnung, sondern des Friedens.\r\nWie in allen Versammlungen der Heiligen"},{"p":"34","v":34},{"p":"sollen die Frauen in den Versammlungen schweigen; denn es ist ihnen nicht erlaubt zu reden, sondern sie sollen untertan sein, wie auch das GESETZ sagt."},{"p":"35","v":35},{"p":"Wenn sie dann etwas lernen wollen, so mögen sie zu Hause ihre eigenen Männer befragen, denn es ist schändlich für eine Frau, in einer Versammlung zu reden."}],[{"p":"36","v":36},{"p":"Was? Ist das Wort Gottes etwa von euch ausgegangen, oder hat es etwa nur euch erreicht?"}],[{"p":"37","v":37},{"p":"Wenn jemand denkt, er sei ein Prophet oder [sei] ein Geistbegabter, so erkenne er die Dinge an, die ich euch schreibe, weil sie das Gebot des Herrn sind."},{"p":"38","v":38},{"p":"Wenn aber jemand unwissend ist, so bleibt er unwissend."},{"p":"39","v":39},{"p":"Demzufolge, meine Brüder, strebt beständig eifrig nach dem Prophezeien, und doch verbietet nicht das Zungenreden."},{"p":"40","v":40},{"p":"Laßt aber alle Dinge anständig und nach Anordnung geschehen."}]]}