{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Nun mache ich euch, Brüder, die gute Botschaft bekannt, die ich euch verkündigt habe, die ihr auch empfangen habt, in der ihr auch steht,"},{"p":"2","v":2},{"p":"durch die ihr auch gerettet werdet mit dem Wort, wodurch ich euch die gute Botschaft verkündigt habe, sofern ihr daran festhaltet, es sei denn, ihr wäret wirklich ohne Zweck gläubig geworden."}],[{"p":"3","v":3},{"p":"Denn ich habe euch als etwas von den ersten Dingen das übermittelt, was ich auch empfangen habe, [nämlich] daß Christus gemäß den Schriften für unsere Sünden starb"},{"p":"4","v":4},{"p":"und daß er begraben wurde, ja daß er gemäß den Schriften am dritten Tag auferweckt worden ist"},{"p":"5","v":5},{"p":"und daß er Kẹphas erschien, dann den Zwölfen."},{"p":"6","v":6},{"p":"Danach erschien er mehr als fünfhundert Brüdern auf einmal, von denen die meisten bis jetzt [am Leben] geblieben sind, einige aber sind [im Tod] entschlafen."},{"p":"7","v":7},{"p":"Danach erschien er Jakobus, dann allen Aposteln;"},{"p":"8","v":8},{"p":"aber als letztem von allen erschien er auch mir, gleichsam einem vorzeitig Geborenen."}],[{"p":"9","v":9},{"p":"Denn ich bin der geringste der Apostel, und ich bin nicht wert, ein Apostel genannt zu werden, weil ich die Versammlung Gottes verfolgt habe."},{"p":"10","v":10},{"p":"Doch durch Gottes unverdiente Güte bin ich, was ich bin. Und seine unverdiente Güte mir gegenüber erwies sich nicht als vergeblich, sondern mehr als sie alle habe ich angestrengt gearbeitet; doch nicht ich, sondern die unverdiente Güte Gottes, die mit mir ist."},{"p":"11","v":11},{"p":"Aber ob ich es bin oder sie, so predigen wir, und so habt ihr geglaubt."}],[{"p":"12","v":12},{"p":"Wenn nun von Christus gepredigt wird, daß er von den Toten auferweckt worden ist, wie kommt es, daß einige unter euch sagen, es gebe keine Auferstehung der Toten?"},{"p":"13","v":13},{"p":"Wenn es wirklich keine Auferstehung der Toten gibt, dann ist auch Christus nicht auferweckt worden."},{"p":"14","v":14},{"p":"Ist aber Christus nicht auferweckt worden, so ist unser Predigen bestimmt vergeblich, und unser Glaube ist vergeblich."},{"p":"15","v":15},{"p":"Überdies werden wir auch als falsche Zeugen Gottes erfunden, weil wir Zeugnis gegen Gott abgelegt haben, daß er den Christus auferweckte, den er aber nicht auferweckte, wenn die Toten wirklich nicht auferweckt werden."},{"p":"16","v":16},{"p":"Denn wenn die Toten nicht auferweckt werden, dann ist auch Christus nicht auferweckt worden."},{"p":"17","v":17},{"p":"Ist ferner Christus nicht auferweckt worden, so ist euer Glaube nutzlos; ihr seid noch in euren Sünden."},{"p":"18","v":18},{"p":"In der Tat, auch die, die in Gemeinschaft mit Christus [im Tod] entschlafen sind, sind verloren."},{"p":"19","v":19},{"p":"Wenn wir nur in diesem Leben auf Christus gehofft haben, sind wir die bemitleidenswertesten aller Menschen."}],[{"p":"20","v":20},{"p":"Nun aber ist Christus von den Toten auferweckt worden, der Erstling derer, die [im Tod] entschlafen sind."},{"p":"21","v":21},{"p":"Denn da [der] Tod durch einen Menschen [gekommen] ist, kommt auch [die] Auferstehung der Toten durch einen Menschen."},{"p":"22","v":22},{"p":"Denn so, wie in Adam alle sterben, so werden auch in dem Christus alle lebendig gemacht werden."},{"p":"23","v":23},{"p":"Jeder aber in seinem eigenen Rang: Christus, der Erstling, danach die, die dem Christus angehören, während seiner Gegenwart."},{"p":"24","v":24},{"p":"Als nächstes das Ende, wenn er seinem Gott und Vater das Königreich übergibt, wenn er Regierungen von aller Art und alle Gewalt und Macht zunichte gemacht hat."},{"p":"25","v":25},{"p":"Denn er muß als König regieren, bis [Gott] alle Feinde unter seine Füße gelegt hat."},{"p":"26","v":26},{"p":"Als letzter Feind wird der Tod zunichte gemacht."},{"p":"27","v":27},{"p":"Denn [Gott] „hat alle Dinge seinen Füßen unterworfen“. Wenn er aber sagt, daß ‘alle Dinge unterworfen worden sind’, ist offenkundig der ausgenommen, der ihm alle Dinge unterworfen hat."},{"p":"28","v":28},{"p":"Wenn ihm aber alle Dinge unterworfen sein werden, dann wird sich auch der Sohn selbst dem unterwerfen, der ihm alle Dinge unterworfen hat, so daß Gott allen alles sei."}],[{"p":"29","v":29},{"p":"Was werden sonst die tun, die getauft werden, um Tote [zu sein]? Wenn die Toten überhaupt nicht auferweckt werden, warum werden sie auch getauft, um solche [zu sein]?"},{"p":"30","v":30},{"p":"Warum sind wir auch jede Stunde in Gefahr?"},{"p":"31","v":31},{"p":"Täglich sehe ich dem Tod ins Auge. Das bestätige ich beim Frohlocken über euch, Brüder, das ich in Christus Jesus, unserem Herrn, habe."},{"p":"32","v":32},{"p":"Wenn ich nach Menschenweise in Ẹphesus mit wilden Tieren gekämpft habe, was trägt mir das Gutes ein? Wenn die Toten nicht auferweckt werden, so „laßt uns essen und trinken, denn morgen werden wir sterben“."},{"p":"33","v":33},{"p":"Laßt euch nicht irreführen. Schlechte Gesellschaft verdirbt nützliche Gewohnheiten."},{"p":"34","v":34},{"p":"Wacht in gerechter Weise zur Nüchternheit auf, und treibt nicht Sünde, denn einige haben keine Erkenntnis Gottes. Ich sage es euch zur Beschämung."}],[{"p":"35","v":35},{"p":"Dennoch wird jemand sagen: „Wie werden die Toten auferweckt werden? Ja, mit was für einem Leib kommen sie?“"},{"p":"36","v":36},{"p":"Du Unvernünftiger! Was du säst, wird nicht lebendig gemacht, es sterbe denn zuvor;"},{"p":"37","v":37},{"p":"und hinsichtlich dessen, was du säst: Du säst nicht den Leib, der werden soll, sondern ein bloßes Korn, sei es vom Weizen, sei es von irgendeiner der übrigen [Samenarten];"},{"p":"38","v":38},{"p":"Gott aber gibt ihm einen Körper, so wie es ihm gefallen hat, und jeder der Samenarten ihren eigenen Körper."},{"p":"39","v":39},{"p":"Nicht alles Fleisch ist dasselbe Fleisch, sondern da ist e i n e s der Menschen, und da ist ein anderes Fleisch des Viehs und ein anderes Fleisch der Vögel und ein anderes der Fische."},{"p":"40","v":40},{"p":"Und es gibt himmlische Körper und irdische Körper; doch die Herrlichkeit der himmlischen Körper ist e i n e Art, und die der irdischen Körper ist eine andere Art."},{"p":"41","v":41},{"p":"Die Herrlichkeit der Sonne ist e i n e Art, und die Herrlichkeit des Mondes ist eine andere, und die Herrlichkeit der Sterne ist eine andere; in der Tat, Stern unterscheidet sich von Stern an Herrlichkeit."}],[{"p":"42","v":42},{"p":"So ist auch die Auferstehung der Toten. Es wird gesät in Verweslichkeit, es wird auferweckt in Unverweslichkeit."},{"p":"43","v":43},{"p":"Es wird gesät in Unehre, es wird auferweckt in Herrlichkeit. Es wird gesät in Schwachheit, es wird auferweckt in Kraft."},{"p":"44","v":44},{"p":"Es wird gesät ein physischer Leib, es wird auferweckt ein geistiger Leib. Wenn es einen physischen Leib gibt, so gibt es auch einen geistigen."},{"p":"45","v":45},{"p":"So steht auch geschrieben: „Der erste Mensch, Adam, wurde eine lebende Seele.“ Der letzte Adam wurde ein lebengebender Geist."},{"p":"46","v":46},{"p":"Dessenungeachtet ist das erste nicht das, was geistig ist, sondern das, was physisch ist, danach das, was geistig ist."},{"p":"47","v":47},{"p":"Der erste Mensch ist aus der Erde und von Staub gemacht; der zweite Mensch ist aus dem Himmel."},{"p":"48","v":48},{"p":"Wie derjenige [ist], der von Staub gemacht ist, so [sind] auch die, die von Staub gemacht sind; und wie der Himmlische [ist], so [sind] auch die Himmlischen."},{"p":"49","v":49},{"p":"Und so, wie wir das Bild des von Staub Gemachten getragen haben, werden wir auch das Bild des Himmlischen tragen."}],[{"p":"50","v":50},{"p":"Indes sage ich dies, Brüder, daß Fleisch und Blut Gottes Königreich nicht erben können, noch erbt die Verweslichkeit die Unverweslichkeit."},{"p":"51","v":51},{"p":"Seht, ich sage euch ein heiliges Geheimnis: Wir werden nicht alle [im Tod] entschlafen, wir werden aber alle verwandelt werden,"},{"p":"52","v":52},{"p":"in einem Nu, in einem Augenblick, zur Zeit der letzten Posaune. Denn die Posaune wird erschallen, und die Toten werden auferweckt werden unverweslich, und wir werden verwandelt werden."},{"p":"53","v":53},{"p":"Denn das, was verweslich ist, muß Unverweslichkeit anziehen, und das, was sterblich ist, muß Unsterblichkeit anziehen."},{"p":"54","v":54},{"p":"Wenn aber [dieses Verwesliche Unverweslichkeit anzieht und] dieses Sterbliche Unsterblichkeit anzieht, dann wird sich das Wort erfüllen, das geschrieben steht: „Der Tod ist für immer verschlungen.“"},{"p":"55","v":55},{"p":"„Tod, wo ist dein Sieg? Tod, wo ist dein Stachel?“"},{"p":"56","v":56},{"p":"Der Stachel, der den Tod verursacht, ist die Sünde, die Kraft der Sünde aber ist das GESETZ."},{"p":"57","v":57},{"p":"Gott aber sei Dank, denn er gibt uns den Sieg durch unseren Herrn Jesus Christus!"}],[{"p":"58","v":58},{"p":"Darum, meine geliebten Brüder, werdet standhaft, unbeweglich, und seid allezeit reichlich beschäftigt im Werk des Herrn, da ihr wißt, daß eure mühevolle Arbeit in Verbindung mit [dem] Herrn nicht vergeblich ist."}]]}