{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Was nun die Sammlung betrifft, die für die Heiligen [bestimmt] ist: So, wie ich den Versammlungen von Galạtien Weisung gegeben habe, tut auch ihr."},{"p":"2","v":2},{"p":"An jedem ersten Tag der Woche lege jeder von euch bei sich zu Hause etwas als Ersparnis beiseite, wie er Gedeihen haben mag, damit nicht dann, wenn ich angekommen bin, Sammlungen stattfinden."},{"p":"3","v":3},{"p":"Wenn ich aber dort eingetroffen bin, werde ich, wen immer ihr durch Briefe als bewährt befindet, zum Überbringen eurer Liebesgabe nach Jerusalem senden."},{"p":"4","v":4},{"p":"Wenn es indes für mich angebracht ist, ebenfalls dorthin zu gehen, werden sie mit mir dorthin gehen."}],[{"p":"5","v":5},{"p":"Ich werde aber zu euch kommen, wenn ich Mazedọnien durchreist habe, denn ich reise durch Mazedọnien;"},{"p":"6","v":6},{"p":"und ich werde mich vielleicht bei euch aufhalten oder auch den Winter zubringen, damit ihr mich ein Stück Weges geleitet, wohin ich auch gehen sollte."},{"p":"7","v":7},{"p":"Denn ich will euch nicht gleich jetzt auf [meiner] Durchreise sehen, denn ich hoffe, eine Zeitlang bei euch zu bleiben, wenn Jehova es erlaubt."},{"p":"8","v":8},{"p":"Doch bleibe ich in Ẹphesus bis zum Pfingst[fest];"},{"p":"9","v":9},{"p":"denn eine große Tür, die zur Tätigkeit führt, hat sich mir geöffnet, doch gibt es viele Gegner."}],[{"p":"10","v":10},{"p":"Falls aber Timọtheus eintrifft, seht zu, daß er unter euch von Furcht frei werde, denn er verrichtet das Werk Jehovas so wie auch ich."},{"p":"11","v":11},{"p":"Niemand blicke daher auf ihn herab. Geleitet ihn ein Stück Weges in Frieden, damit er hierher zu mir gelange, denn ich erwarte ihn mit den Brüdern."}],[{"p":"12","v":12},{"p":"Was nun Apọllos, unseren Bruder, betrifft, so habe ich ihm sehr zugeredet, mit den Brüdern zu euch zu kommen, und doch war es keineswegs sein Wille, jetzt zu kommen; er wird aber kommen, wenn er die Gelegenheit hat."}],[{"p":"13","v":13},{"p":"Bleibt wach, steht fest im Glauben, benehmt euch wie Männer, werdet stark."},{"p":"14","v":14},{"p":"Laßt alle eure Angelegenheiten mit Liebe geschehen."}],[{"p":"15","v":15},{"p":"Nun ermahne ich euch, Brüder: Ihr wißt, daß die Hausgenossen des Stẹphanas die Erstlingsfrucht von Achạia sind und daß sie sich in den Dienst für die Heiligen stellen."},{"p":"16","v":16},{"p":"Mögt auch ihr euch fortwährend Personen von dieser Art unterwerfen sowie jedem, der mitwirkt und angestrengt arbeitet."},{"p":"17","v":17},{"p":"Ich freue mich indes über die Gegenwart des Stẹphanas und Fortunạtus und Achạikus, weil sie Ersatz dafür geleistet haben, daß ihr nicht hier seid."},{"p":"18","v":18},{"p":"Denn sie haben meinen Geist und den euren erquickt. Daher erkennt Menschen von dieser Art an."}],[{"p":"19","v":19},{"p":"Die Versammlungen von Asien senden euch ihre Grüße. Ạquila und Prịska samt der Versammlung, die in ihrem Haus ist, grüßen euch herzlich im Herrn."},{"p":"20","v":20},{"p":"Alle Brüder grüßen euch. Grüßt einander mit heiligem Kuß."}],[{"p":"21","v":21},{"p":"[Hier ist] mein, des Paulus, eigenhändiger Gruß."}],[{"p":"22","v":22},{"p":"Wer keine Zuneigung zum Herrn hat, der sei verflucht. O unser Herr, komm!"},{"p":"23","v":23},{"p":"Die unverdiente Güte des Herrn Jesus sei mit euch."},{"p":"24","v":24},{"p":"Meine Liebe sei mit euch allen in Gemeinschaft mit Christus Jesus."}]]}