{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und so kam ich denn, Brüder, als ich zu euch kam, nicht mit übertriebener Rede[kunst] oder Weisheit, um euch das heilige Geheimnis Gottes zu verkünden."},{"p":"2","v":2},{"p":"Denn ich beschloß, unter euch nichts zu wissen außer Jesus Christus und ihn an den Pfahl gebracht."},{"p":"3","v":3},{"p":"Und ich kam in Schwachheit und mit Furcht und mit vielem Zittern zu euch;"},{"p":"4","v":4},{"p":"und meine Rede und was ich predigte, bestand nicht in überredenden Worten der Weisheit, sondern in Erweisung von Geist und Kraft,"},{"p":"5","v":5},{"p":"damit euer Glaube nicht auf Menschenweisheit, sondern auf Gottes Kraft beruhe."}],[{"p":"6","v":6},{"p":"Nun reden wir Weisheit unter denen, die reif sind, aber nicht die Weisheit dieses Systems der Dinge noch die der Herrscher dieses Systems der Dinge, die zunichte werden."},{"p":"7","v":7},{"p":"Sondern wir reden Gottes Weisheit in einem heiligen Geheimnis, die verborgene Weisheit, die Gott vor den Systemen der Dinge zu unserer Herrlichkeit vorherbestimmt hat."},{"p":"8","v":8},{"p":"Diese [Weisheit] hat keiner der Herrscher dieses Systems der Dinge kennengelernt, denn wenn sie [sie] erkannt hätten, so hätten sie den Herrn der Herrlichkeit nicht an den Pfahl gebracht."},{"p":"9","v":9},{"p":"Sondern so wie geschrieben steht: „Was [das] Auge nicht gesehen und [das] Ohr nicht gehört hat noch im Herzen eines Menschen aufgekommen ist, die Dinge, die Gott denen bereitet hat, die ihn lieben.“"},{"p":"10","v":10},{"p":"Denn uns hat Gott sie durch seinen Geist geoffenbart, denn der Geist erforscht alle Dinge, selbst die tiefen Dinge Gottes."}],[{"p":"11","v":11},{"p":"Denn wer unter [den] Menschen kennt die Dinge eines Menschen, ausgenommen der Geist des Menschen, der in ihm ist? Ebenso hat niemand die Dinge Gottes kennengelernt, ausgenommen der Geist Gottes."},{"p":"12","v":12},{"p":"Nun haben wir nicht den Geist der Welt empfangen, sondern den Geist, der von Gott ist, damit wir die Dinge erkennen könnten, die uns Gott gütigerweise gegeben hat."},{"p":"13","v":13},{"p":"Diese Dinge reden wir auch, nicht mit Worten, die durch menschliche Weisheit gelehrt werden, sondern mit solchen, die durch den Geist gelehrt werden, indem wir geistige [Dinge] mit geistigen [Worten] verbinden."}],[{"p":"14","v":14},{"p":"Ein physischer Mensch aber nimmt die Dinge des Geistes Gottes nicht an, denn sie sind ihm Torheit; und er kann [sie] nicht erkennen, weil sie geistig beurteilt werden."},{"p":"15","v":15},{"p":"Der Geistesmensch dagegen beurteilt tatsächlich alle Dinge, er selbst aber wird von keinem Menschen beurteilt."},{"p":"16","v":16},{"p":"Denn „wer hat den Sinn Jehovas kennengelernt, daß er ihn unterweise“? Wir aber haben Christi Sinn."}]]}