{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und so konnte ich, Brüder, zu euch nicht wie zu Geistesmenschen reden, sondern wie zu fleischlichen Menschen, wie zu Unmündigen in Christus."},{"p":"2","v":2},{"p":"Ich nährte euch mit Milch, nicht mit etwas zum Essen, denn ihr wart noch nicht stark genug. Ja, ihr seid auch jetzt nicht stark genug,"},{"p":"3","v":3},{"p":"denn ihr seid noch fleischlich. Denn solange es Eifersucht und Streit unter euch gibt, seid ihr da nicht fleischlich und wandelt ihr nicht wie Menschen?"},{"p":"4","v":4},{"p":"Denn wenn einer sagt: „Ich gehöre zu Paulus“, ein anderer aber sagt: „Ich zu Apọllos“, seid ihr da nicht einfach Menschen?"}],[{"p":"5","v":5},{"p":"Was ist denn Apọllos? Ja, was ist Paulus? Diener, durch die ihr gläubig geworden seid, so wie der Herr es einem jeden gewährt hat."},{"p":"6","v":6},{"p":"Ich habe gepflanzt, Apọllos hat begossen, Gott aber hat [es] fortwährend wachsen lassen,"},{"p":"7","v":7},{"p":"so daß weder der Pflanzende etwas ist noch der Begießende, sondern Gott, der [es] wachsen läßt."},{"p":"8","v":8},{"p":"Der Pflanzende nun und der Begießende sind eins, doch wird jeder seinen eigenen Lohn gemäß seiner eigenen mühevollen Arbeit empfangen."},{"p":"9","v":9},{"p":"Denn wir sind Gottes Mitarbeiter. Ihr seid Gottes Feld zur Bebauung, Gottes Bau."}],[{"p":"10","v":10},{"p":"Gemäß der unverdienten Güte Gottes, die mir verliehen worden ist, habe ich als weiser Arbeitsleiter einen Grund gelegt, aber jemand anders baut darauf. Doch jeder wache beständig darüber, wie er darauf baut."},{"p":"11","v":11},{"p":"Denn kein Mensch kann einen anderen Grund legen als den, der gelegt ist, welcher Jesus Christus ist."},{"p":"12","v":12},{"p":"Wenn nun jemand auf den Grund Gold, Silber, kostbare Steine, Hölzer, Heu, Stoppeln baut,"},{"p":"13","v":13},{"p":"so wird eines jeden Werk offenbar werden, denn der Tag wird es zeigen, weil er durch Feuer geoffenbart werden wird; und das Feuer selbst wird erproben, von welcher Art das Werk eines jeden ist."},{"p":"14","v":14},{"p":"Wenn jemandes Werk, das er darauf gebaut hat, bleibt, wird er Lohn empfangen;"},{"p":"15","v":15},{"p":"wenn jemandes Werk verbrannt wird, wird er Verlust erleiden, er selbst aber wird gerettet werden; doch wenn solches [geschieht, wird es sein] wie durch Feuer."}],[{"p":"16","v":16},{"p":"Wißt ihr nicht, daß ihr Gottes Tempel seid und daß der Geist Gottes in euch wohnt?"},{"p":"17","v":17},{"p":"Wenn jemand den Tempel Gottes vernichtet, wird Gott ihn vernichten; denn der Tempel Gottes ist heilig, welcher [Tempel] ihr seid."}],[{"p":"18","v":18},{"p":"Niemand verführe sich selbst: Wenn jemand unter euch denkt, er sei in diesem System der Dinge weise, so werde er ein Tor, damit er weise werde."},{"p":"19","v":19},{"p":"Denn die Weisheit dieser Welt ist Torheit bei Gott; denn es steht geschrieben: „Er fängt die Weisen in ihrer eigenen List.“"},{"p":"20","v":20},{"p":"Und wiederum: „Jehova weiß, daß die Überlegungen der Weisen nichtig sind.“"},{"p":"21","v":21},{"p":"Folglich rühme sich niemand der Menschen; denn alles gehört euch,"},{"p":"22","v":22},{"p":"ob Paulus oder Apọllos oder Kẹphas oder die Welt oder Leben oder Tod oder Gegenwärtiges oder Zukünftiges: alles gehört euch;"},{"p":"23","v":23},{"p":"ihr aber gehört Christus; Christus aber gehört Gott."}]]}