{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Somit schätze uns ein Mensch als Untergebene Christi und Verwalter heiliger Geheimnisse Gottes ein."},{"p":"2","v":2},{"p":"Außerdem sucht man in diesem Fall bei Verwaltern, daß einer als treu befunden werde."},{"p":"3","v":3},{"p":"Für mich nun ist es etwas sehr Geringfügiges, daß ich von euch oder von einem menschlichen Gerichtshof beurteilt werde. Ja, ich beurteile mich auch selbst nicht."},{"p":"4","v":4},{"p":"Denn mir ist nichts bewußt, was gegen mich [spräche]. Doch dadurch werde ich nicht als gerecht befunden, der mich aber beurteilt, ist Jehova."},{"p":"5","v":5},{"p":"Richtet somit nichts vor der gegebenen Zeit, bis der Herr kommt, der sowohl die verborgenen Dinge der Finsternis ans Licht bringen als auch die Ratschläge der Herzen offenbar machen wird, und dann wird jedem sein Lob von Gott zukommen."}],[{"p":"6","v":6},{"p":"Nun, Brüder, diese Dinge habe ich in übertragenem Sinne zu eurem Besten auf mich und Apọllos angewandt, so daß ihr an unserem Fall die [Regel] kennenlernt: „Geht nicht über das hinaus, was geschrieben steht“, damit ihr nicht persönlich aufgeblasen werdet zugunsten des einen gegen den anderen."},{"p":"7","v":7},{"p":"Denn wer macht, daß du dich von einem anderen unterscheidest? In der Tat, was hast du, das du nicht empfangen hast? Wenn du [es] nun wirklich empfangen hast, warum rühmst du dich, als hättest du [es] nicht empfangen?"}],[{"p":"8","v":8},{"p":"Ihr seid wohl schon gesättigt? Ihr seid wohl schon reich? Habt ihr etwa ohne uns als Könige zu regieren begonnen? Und ich wünschte tatsächlich, ihr hättet als Könige zu regieren begonnen, damit auch wir mit euch als Könige regieren könnten."},{"p":"9","v":9},{"p":"Denn mir scheint, daß Gott uns, die Apostel, zuletzt zur Schau gestellt hat als zum Tod bestimmte Menschen, denn wir sind ein Schauspiel geworden für die Welt und für Engel und Menschen."},{"p":"10","v":10},{"p":"Wir sind Toren um Christi willen, ihr aber seid verständig in Christus; wir sind schwach, ihr aber seid stark; ihr steht in gutem Ruf, wir aber sind in Unehre."},{"p":"11","v":11},{"p":"Bis gerade zu dieser Stunde leiden wir fortgesetzt Hunger und auch Durst und sind dürftig bekleidet und werden umhergestoßen und haben kein Heim"},{"p":"12","v":12},{"p":"und mühen uns ab, indem wir mit unseren eigenen Händen arbeiten. Wenn beschimpft, segnen wir; wenn verfolgt, halten wir stand;"},{"p":"13","v":13},{"p":"wenn verunglimpft, flehen wir; wir sind wie der Kehricht der Welt geworden, der Abschaum aller Dinge, bis jetzt."}],[{"p":"14","v":14},{"p":"Nicht um euch zu beschämen, schreibe ich diese Dinge, sondern um euch als meine geliebten Kinder ernstlich zu ermahnen."},{"p":"15","v":15},{"p":"Denn obwohl ihr zehntausend Erzieher in Christus haben mögt, [habt ihr] bestimmt nicht viele Väter; denn in Christus Jesus bin ich durch die gute Botschaft euer Vater geworden."},{"p":"16","v":16},{"p":"Ich bitte euch daher inständig: Werdet meine Nachahmer."},{"p":"17","v":17},{"p":"Deswegen sende ich Timọtheus zu euch, da er mein geliebtes und treues Kind im Herrn ist; und er wird euch an meine Methoden in Verbindung mit Christus Jesus erinnern, so wie ich überall in jeder Versammlung lehre."}],[{"p":"18","v":18},{"p":"Einige sind aufgeblasen, als ob ich tatsächlich nicht zu euch käme."},{"p":"19","v":19},{"p":"Ich werde aber binnen kurzem zu euch kommen, wenn Jehova [es] will, und werde nicht die Reden derer kennenlernen, die aufgeblasen sind, sondern [ihre] Kraft."},{"p":"20","v":20},{"p":"Denn das Königreich Gottes [besteht] nicht in Worten, sondern in Kraft."},{"p":"21","v":21},{"p":"Was wollt ihr? Soll ich mit einer Rute zu euch kommen oder mit Liebe und dem Geist der Milde?"}]]}