{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Tatsächlich wird von Hurerei unter euch berichtet und von einer solchen Hurerei, wie es sie selbst nicht unter den Nationen gibt, daß ein gewisser [Mann] die Frau [seines] Vaters hat."},{"p":"2","v":2},{"p":"Und ihr seid aufgeblasen und habt nicht vielmehr getrauert, damit der Mann, der diese Tat begangen hat, aus eurer Mitte entfernt werde?"},{"p":"3","v":3},{"p":"Ich für meinen Teil habe, obwohl dem Leib nach abwesend, im Geist aber anwesend, den Mann, der auf eine solche Weise gehandelt hat, sicherlich bereits gerichtet, als wäre ich anwesend,"},{"p":"4","v":4},{"p":"so daß ihr im Namen unseres Herrn Jesus, wenn ihr und mein Geist mit der Kraft unseres Herrn Jesus versammelt seid,"},{"p":"5","v":5},{"p":"einen solchen Menschen zur Vernichtung des Fleisches dem Satan übergebt, damit der Geist am Tag des Herrn gerettet werde."}],[{"p":"6","v":6},{"p":"[Die Ursache] eures Rühmens ist nicht schön. Wißt ihr nicht, daß ein wenig Sauerteig die ganze Masse durchsäuert?"},{"p":"7","v":7},{"p":"Fegt den alten Sauerteig aus, damit ihr eine neue Masse seid, wie ihr ja ungesäuert seid. Denn Christus, unser Passah, ist tatsächlich geopfert worden."},{"p":"8","v":8},{"p":"Darum laßt uns das Fest nicht mit altem Sauerteig, auch nicht mit Sauerteig der Schlechtigkeit und Bosheit begehen, sondern mit ungesäuerten Broten der Aufrichtigkeit und Wahrheit."}],[{"p":"9","v":9},{"p":"In meinem Brief schrieb ich euch, keinen Umgang mehr mit Hurern zu haben,"},{"p":"10","v":10},{"p":"nicht [in dem Sinne] gänzlich mit den Hurern dieser Welt oder den Habgierigen und Erpressern oder Götzendienern. Sonst müßtet ihr ja aus der Welt hinausgehen."},{"p":"11","v":11},{"p":"Nun aber schreibe ich euch, keinen Umgang mehr mit jemandem zu haben, der Bruder genannt wird, wenn er ein Hurer oder ein Habgieriger oder ein Götzendiener oder ein Schmäher oder ein Trunkenbold oder ein Erpresser ist, selbst nicht mit einem solchen zu essen."},{"p":"12","v":12},{"p":"Denn was habe ich damit zu tun, die, die draußen sind, zu richten? Richtet ihr nicht die, die drinnen sind,"},{"p":"13","v":13},{"p":"während Gott die richtet, die draußen sind? „Entfernt den bösen [Menschen] aus eurer Mitte.“"}]]}