{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Wagt es jemand von euch, der eine [Rechts]sache gegen den anderen hat, vor ungerechte Menschen vor Gericht zu gehen und nicht vor die Heiligen?"},{"p":"2","v":2},{"p":"Oder wißt ihr nicht, daß die Heiligen die Welt richten werden? Und wenn durch euch die Welt gerichtet werden soll, seid ihr da nicht geeignet, ganz geringfügige Dinge rechtlich zu entscheiden?"},{"p":"3","v":3},{"p":"Wißt ihr nicht, daß wir Engel richten werden? Warum also nicht Dinge dieses Lebens?"},{"p":"4","v":4},{"p":"Wenn ihr nun Dinge dieses Lebens rechtlich zu entscheiden habt, setzt ihr da diejenigen als Richter ein, auf die man in der Versammlung herabblickt?"},{"p":"5","v":5},{"p":"Ich sage [es] zu eurer Beschämung. Ist denn wirklich nicht e i n Weiser unter euch, der zwischen seinen Brüdern richten kann,"},{"p":"6","v":6},{"p":"sondern Bruder geht mit Bruder vor Gericht, und das vor Ungläubige?"}],[{"p":"7","v":7},{"p":"Nun bedeutet es tatsächlich durchaus eine Niederlage für euch, daß ihr Prozesse miteinander habt. Warum laßt ihr euch nicht lieber Unrecht tun? Warum laßt ihr euch nicht lieber übervorteilen?"},{"p":"8","v":8},{"p":"Im Gegenteil, ihr verübt Unrecht und Übervorteilung, und das an euren Brüdern."}],[{"p":"9","v":9},{"p":"Was? Wißt ihr nicht, daß Ungerechte das Königreich Gottes nicht erben werden? Laßt euch nicht irreführen. Weder Hurer noch Götzendiener, noch Ehebrecher, noch Männer, die für unnatürliche Zwecke gehalten werden, noch Männer, die bei männlichen Personen liegen,"},{"p":"10","v":10},{"p":"noch Diebe, noch Habgierige, noch Trunkenbolde, noch Schmäher, noch Erpresser werden Gottes Königreich erben."},{"p":"11","v":11},{"p":"Und doch waren das einige von euch. Aber ihr seid reingewaschen worden, aber ihr seid geheiligt worden, aber ihr seid gerechtgesprochen worden im Namen unseres Herrn Jesus Christus und mit dem Geist unseres Gottes."}],[{"p":"12","v":12},{"p":"Alle Dinge sind mir erlaubt; aber nicht alle Dinge sind von Vorteil. Alle Dinge sind mir erlaubt; aber ich will mich nicht in die Gewalt von irgend etwas bringen lassen."},{"p":"13","v":13},{"p":"Die Speisen für den Bauch und der Bauch für die Speisen; Gott wird aber sowohl ihn als auch sie zunichte machen. Der Leib nun ist nicht für Hurerei da, sondern für den Herrn; und der Herr ist für den Leib da."},{"p":"14","v":14},{"p":"Gott hat aber den Herrn auferweckt und wird auch uns durch seine Macht aus [dem Tod] auferwecken."}],[{"p":"15","v":15},{"p":"Wißt ihr nicht, daß eure Leiber Glieder Christi sind? Soll ich denn die Glieder des Christus wegnehmen und sie zu Gliedern einer Hure machen? Das geschehe nie!"},{"p":"16","v":16},{"p":"Was? Wißt ihr nicht, daß der, der sich einer Hure anschließt, e i n Leib ist? Denn „die zwei“, sagt er, „werden e i n Fleisch sein“."},{"p":"17","v":17},{"p":"Wer sich dagegen dem Herrn anschließt, ist e i n Geist."},{"p":"18","v":18},{"p":"Flieht vor der Hurerei. Jede andere Sünde, die ein Mensch begehen mag, ist außerhalb seines Leibes, wer aber Hurerei treibt, sündigt gegen seinen eigenen Leib."},{"p":"19","v":19},{"p":"Was? Wißt ihr nicht, daß der Leib von euch der Tempel des in euch [wohnenden] heiligen Geistes ist, den ihr von Gott habt? Auch gehört ihr nicht euch selbst,"},{"p":"20","v":20},{"p":"denn ihr seid um einen Preis erkauft worden. Auf jeden Fall verherrlicht Gott in dem aus euch [bestehenden] Leibe."}]]}