{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Was nun die Dinge betrifft, über die ihr geschrieben habt: Es ist für einen Menschen gut, keine Frau zu berühren;"},{"p":"2","v":2},{"p":"doch wegen der weitverbreiteten Hurerei habe jeder Mann seine eigene Frau, und jede Frau habe ihren eigenen Mann."},{"p":"3","v":3},{"p":"Der Mann leiste [seiner] Frau das, was ihr zusteht, doch gleicherweise auch die Frau [ihrem] Mann."},{"p":"4","v":4},{"p":"Die Frau übt nicht Gewalt über ihren eigenen Leib aus, sondern ihr Mann; ebenso übt auch der Mann nicht Gewalt über seinen eigenen Leib aus, sondern seine Frau."},{"p":"5","v":5},{"p":"Entzieht [es] einander nicht, außer mit gegenseitiger Einwilligung für eine bestimmte Zeit, damit ihr dem Gebet Zeit widmen und wieder zusammenkommen könnt, so daß der Satan euch nicht wegen eures Mangels an Selbstbeherrschung beständig versuche."},{"p":"6","v":6},{"p":"Indes sage ich dies als Zugeständnis, nicht als Befehl."},{"p":"7","v":7},{"p":"Ich wünsche aber, alle Menschen wären so wie ich selbst. Dennoch hat jeder seine eigene Gabe von Gott, der eine auf diese, der andere auf jene Weise."}],[{"p":"8","v":8},{"p":"Nun sage ich den Unverheirateten und den Witwen: Es ist für sie gut, daß sie bleiben, wie auch ich bin."},{"p":"9","v":9},{"p":"Wenn sie aber keine Selbstbeherrschung haben, so mögen sie heiraten, denn es ist besser, zu heiraten, als [von Leidenschaft] entbrannt zu sein."}],[{"p":"10","v":10},{"p":"Den Verheirateten gebe ich Anweisung, doch nicht ich, sondern der Herr, daß eine Frau nicht von ihrem Mann weggehen sollte;"},{"p":"11","v":11},{"p":"doch wenn sie wirklich wegginge, so bleibe sie unverheiratet, oder sonst söhne sie sich mit ihrem Mann wieder aus; und ein Mann sollte seine Frau nicht verlassen."}],[{"p":"12","v":12},{"p":"Den anderen aber sage ich, ja ich, nicht der Herr: Wenn irgendein Bruder eine ungläubige Frau hat und sie dennoch einverstanden ist, bei ihm zu wohnen, so verlasse er sie nicht;"},{"p":"13","v":13},{"p":"und eine Frau, die einen ungläubigen Mann hat, der dennoch einverstanden ist, bei ihr zu wohnen, verlasse ihren Mann nicht."},{"p":"14","v":14},{"p":"Denn der ungläubige Mann ist in Verbindung mit [seiner] Frau geheiligt, und die ungläubige Frau ist in Verbindung mit dem Bruder geheiligt; sonst wären ja eure Kinder unrein, nun aber sind sie heilig."},{"p":"15","v":15},{"p":"Wenn aber der Ungläubige dann weggeht, so mag er weggehen; ein Bruder oder eine Schwester ist unter solchen Umständen nicht sklavisch gebunden, sondern Gott hat euch zum Frieden berufen."},{"p":"16","v":16},{"p":"Denn wie weißt du, Frau, daß du [deinen] Mann nicht retten wirst? Oder wie weißt du, Mann, daß du [deine] Frau nicht retten wirst?"}],[{"p":"17","v":17},{"p":"Nur wie Jehova einem jeden einen Teil gegeben hat, so wandle ein jeder, wie Gott ihn berufen hat. Und so ordne ich es in allen Versammlungen an."},{"p":"18","v":18},{"p":"Ist einer als Beschnittener berufen worden? Er werde nicht unbeschnitten. Ist einer als Unbeschnittener berufen worden? Er werde nicht beschnitten."},{"p":"19","v":19},{"p":"Die Beschneidung bedeutet nichts, und das Unbeschnittensein bedeutet nichts, sondern das Halten der Gebote Gottes."},{"p":"20","v":20},{"p":"In welchem Stand auch jeder berufen wurde, darin bleibe er."},{"p":"21","v":21},{"p":"Wurdest du berufen, als du ein Sklave warst? Laß es dich nicht kümmern; doch wenn du auch frei werden kannst, so ergreife lieber die Gelegenheit."},{"p":"22","v":22},{"p":"Denn jemand im Herrn, der berufen wurde, als er ein Sklave war, ist ein Freigelassener des Herrn; ebenso wer berufen wurde, als er ein Freier war, ist ein Sklave Christi."},{"p":"23","v":23},{"p":"Ihr seid um einen Preis erkauft worden; werdet nicht mehr Sklaven der Menschen."},{"p":"24","v":24},{"p":"In welchem Zustand auch jeder berufen wurde, Brüder, darin bleibe er mit Gott verbunden."}],[{"p":"25","v":25},{"p":"In bezug auf Jungfräuliche nun habe ich keinen Befehl vom Herrn, aber ich äußere meine Meinung als einer, dem vom Herrn Barmherzigkeit erwiesen worden ist, treu zu sein."},{"p":"26","v":26},{"p":"Deshalb denke ich, daß dies im Hinblick auf die hier bei uns [bestehende] Notlage für einen Menschen gut ist, so zu bleiben, wie er ist."},{"p":"27","v":27},{"p":"Bist du an eine Frau gebunden? Höre auf, eine Loslösung zu suchen. Bist du von einer Frau gelöst? So höre auf, nach einer Frau zu suchen."},{"p":"28","v":28},{"p":"Aber auch wenn du heiraten würdest, begingest du keine Sünde. Und wenn ein jungfräulicher [Mensch] heiratete, so würde ein solcher keine Sünde begehen. Indes werden die, die es tun, Drangsal im Fleisch haben. Ich aber schone euch."}],[{"p":"29","v":29},{"p":"Übrigens sage ich dies, Brüder: Die verbleibende Zeit ist verkürzt. Fortan seien die, die Ehefrauen haben, so, als ob sie keine hätten,"},{"p":"30","v":30},{"p":"und auch die Weinenden seien wie solche, die nicht weinen, und die sich Freuenden wie solche, die sich nicht freuen, und die Kaufenden wie solche, die nicht besitzen,"},{"p":"31","v":31},{"p":"und die, die von der Welt Gebrauch machen, wie solche, die nicht vollen Gebrauch von ihr machen; denn die Szene dieser Welt wechselt."},{"p":"32","v":32},{"p":"In der Tat, ich will, daß ihr ohne Sorge seid. Der Unverheiratete ist um die Dinge des Herrn besorgt, wie er dem Herrn wohlgefalle."},{"p":"33","v":33},{"p":"Der Verheiratete aber ist um die Dinge der Welt besorgt, wie er seiner Frau wohlgefalle,"},{"p":"34","v":34},{"p":"und er ist geteilt. Ferner ist die Unverheiratete und die Jungfrau um die Dinge des Herrn besorgt, damit sie sowohl in ihrem Leib als auch in ihrem Geist heilig sei. Die Verheiratete dagegen ist um die Dinge der Welt besorgt, wie sie ihrem Mann wohlgefalle."},{"p":"35","v":35},{"p":"Aber ich sage dies um eures persönlichen Vorteils willen, nicht um euch eine Schlinge überzuwerfen, sondern um euch zu dem zu bewegen, was sich schickt, und zu dem, was ständige Dienstbereitschaft für den Herrn bedeutet, ohne sich ablenken zu lassen."}],[{"p":"36","v":36},{"p":"Wenn aber jemand denkt, er verhalte sich gegenüber seiner Jungfräulichkeit ungehörig, wenn diese über die Blüte der Jugend hinausgeht, und es auf diese Weise geschehen sollte, so tue er, was er will; er sündigt nicht. Sie mögen heiraten."},{"p":"37","v":37},{"p":"Wenn jemand aber in seinem Herzen feststeht, indem er keine Notwendigkeit empfindet, sondern über seinen eigenen Willen Gewalt hat und diese Entscheidung in seinem eigenen Herzen getroffen hat, seine Jungfräulichkeit zu bewahren, wird er gut tun."},{"p":"38","v":38},{"p":"Folglich tut auch der gut, der seine Jungfräulichkeit in den Ehestand gibt, wer sie aber nicht in den Ehestand gibt, wird besser tun."}],[{"p":"39","v":39},{"p":"Eine Frau ist während der ganzen Zeit, da ihr Mann lebt, gebunden. Wenn ihr Mann aber [im Tod] entschlafen sollte, so ist sie frei, sich zu verheiraten, mit wem sie will, nur im Herrn."},{"p":"40","v":40},{"p":"Doch ist sie, meiner Meinung nach, glücklicher, wenn sie so bleibt, wie sie ist. Ich denke bestimmt, daß auch ich Gottes Geist habe."}]]}