{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Was nun Speisen betrifft, die Götzen dargebracht werden: Wir wissen, wir alle haben Erkenntnis. Die Erkenntnis bläht auf, die Liebe aber erbaut."},{"p":"2","v":2},{"p":"Wenn jemand denkt, er habe Erkenntnis über etwas erworben, so erkennt er [es] noch nicht so, wie er [es] erkennen sollte."},{"p":"3","v":3},{"p":"Wenn aber jemand Gott liebt, so ist dieser von ihm erkannt."}],[{"p":"4","v":4},{"p":"Was nun das Essen von Speisen betrifft, die Götzen dargebracht worden sind, so wissen wir, daß ein Götze nichts ist in der Welt und daß es keinen GOTT gibt außer e i n e m."},{"p":"5","v":5},{"p":"Denn wenn es auch solche gibt, die „Götter“ genannt werden, ob im Himmel oder auf der Erde, wie es ja viele „Götter“ und viele „Herren“ gibt,"},{"p":"6","v":6},{"p":"so gibt es für uns tatsächlich e i n e n GOTT, den Vater, aus dem alle Dinge sind und wir für ihn; und es gibt e i n e n Herrn, Jesus Christus, durch den alle Dinge sind und wir durch ihn."}],[{"p":"7","v":7},{"p":"Dessenungeachtet haben nicht alle diese Erkenntnis; sondern einige, die bis jetzt an den Götzen gewöhnt sind, essen Speise als etwas einem Götzen Geopfertes, und ihr Gewissen, das schwach ist, wird befleckt."},{"p":"8","v":8},{"p":"Aber Speise wird uns bei Gott nicht empfehlen; wenn wir nicht essen, haben wir keinen Nachteil, und wenn wir essen, ist dies für uns kein Verdienst."},{"p":"9","v":9},{"p":"Doch wacht beständig darüber, daß diese eure Befugnis nicht irgendwie eine Ursache zum Straucheln für die werde, die schwach sind."},{"p":"10","v":10},{"p":"Denn wenn jemand dich, der du Erkenntnis hast, in einem Götzentempel bei einem Mahl liegen sieht, wird nicht das Gewissen des Schwachen so weit erbaut, daß er Speisen ißt, die Götzen dargebracht worden sind?"},{"p":"11","v":11},{"p":"Tatsächlich geht durch deine Erkenntnis der Schwache zugrunde, [dein] Bruder, um dessentwillen Christus gestorben ist."},{"p":"12","v":12},{"p":"Doch wenn ihr so gegen eure Brüder sündigt und ihr Gewissen, das schwach ist, verletzt, sündigt ihr gegen Christus."},{"p":"13","v":13},{"p":"Wenn daher Speise meinen Bruder zum Straucheln bringt, will ich überhaupt nie wieder Fleisch essen, damit ich meinen Bruder nicht zum Straucheln bringe."}]]}