{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Bin ich nicht frei? Bin ich nicht ein Apostel? Habe ich nicht Jesus, unseren Herrn, gesehen? Seid nicht ihr mein Werk im Herrn?"},{"p":"2","v":2},{"p":"Wenn ich für andere kein Apostel bin, so bin ich es doch ganz gewiß für euch, denn ihr seid das Siegel, das mein Apostelamt in Verbindung mit [dem] Herrn bestätigt."}],[{"p":"3","v":3},{"p":"Meine Verteidigung vor denen, die mich ins Verhör nehmen, ist diese:"},{"p":"4","v":4},{"p":"Haben wir nicht [die] Befugnis, zu essen und zu trinken?"},{"p":"5","v":5},{"p":"Haben wir nicht [die] Befugnis, eine Schwester als Ehefrau umherzuführen, wie auch die übrigen Apostel und die Brüder des Herrn und Kẹphas?"},{"p":"6","v":6},{"p":"Oder haben nur Bạrnabas und ich keine Befugnis, von [weltlicher] Arbeit abzustehen?"},{"p":"7","v":7},{"p":"Wer dient jemals auf eigene Kosten als Soldat? Wer pflanzt einen Weingarten und ißt nicht von dessen Frucht? Oder wer hütet eine Herde und ißt nicht von der Milch der Herde?"}],[{"p":"8","v":8},{"p":"Rede ich diese Dinge gemäß menschlichen Maßstäben? Oder sagt nicht auch das GESETZ diese Dinge?"},{"p":"9","v":9},{"p":"Denn im Gesetz Mose steht geschrieben: „Du sollst einem Stier, wenn er das Korn ausdrischt, das Maul nicht verbinden.“ Kümmert sich Gott etwa um Stiere?"},{"p":"10","v":10},{"p":"Oder sagt er dies ganz und gar um unsertwillen? Ja, um unsertwillen ist es geschrieben worden, weil der Pflügende in Hoffnung pflügen sollte und der Dreschende es in der Hoffnung tun sollte, [daran] teilzuhaben."}],[{"p":"11","v":11},{"p":"Wenn wir euch geistige Dinge gesät haben, ist es da etwas Großes, wenn wir von euch Dinge für das Fleisch ernten werden?"},{"p":"12","v":12},{"p":"Wenn andere an dieser Befugnis über euch teilhaftig sind, sind nicht wir es viel mehr? Dessenungeachtet haben wir von dieser Befugnis keinen Gebrauch gemacht, sondern wir ertragen alles, um der guten Botschaft über den Christus kein Hindernis zu bereiten."},{"p":"13","v":13},{"p":"Wißt ihr nicht, daß die Männer, die heilige Pflichten erfüllen, die Dinge aus dem Tempel essen und die, die beständig am Altar Dienst verrichten, mit dem Altar einen Anteil für sich haben?"},{"p":"14","v":14},{"p":"Ebenso hat der Herr auch angeordnet, daß diejenigen, die die gute Botschaft verkündigen, mittels der guten Botschaft leben sollen."}],[{"p":"15","v":15},{"p":"Ich habe aber von keiner einzigen dieser [Vorkehrungen] Gebrauch gemacht. In der Tat, ich habe diese Dinge nicht geschrieben, damit es in meinem Fall so gehalten werde, denn es wäre für mich besser, zu sterben als — kein Mensch wird meinen Grund zum Rühmen zunichte machen!"},{"p":"16","v":16},{"p":"Wenn ich nun die gute Botschaft verkündige, ist das kein Grund für mich zum Rühmen, denn eine Notwendigkeit ist mir auferlegt. Tatsächlich, wehe mir, wenn ich die gute Botschaft nicht verkündigte!"},{"p":"17","v":17},{"p":"Wenn ich dies freiwillig tue, habe ich einen Lohn; doch wenn ich es gegen meinen Willen tue, bin ich trotzdem mit einem Verwalteramt betraut."},{"p":"18","v":18},{"p":"Worin besteht denn mein Lohn? [Darin,] daß ich, während ich die gute Botschaft verkündige, die gute Botschaft unentgeltlich darbiete, damit ich meine Befugnis in bezug auf die gute Botschaft nicht mißbrauche."}],[{"p":"19","v":19},{"p":"Denn obwohl ich von allen frei bin, habe ich mich zum Sklaven aller gemacht, damit ich die meisten gewinne."},{"p":"20","v":20},{"p":"Und so bin ich den Juden wie ein Jude geworden, um Juden zu gewinnen; denen unter Gesetz bin ich wie [einer,] der unter Gesetz ist, geworden, obwohl ich selbst nicht unter Gesetz bin, um die zu gewinnen, welche unter Gesetz sind."},{"p":"21","v":21},{"p":"Denen, die ohne Gesetz sind, bin ich wie [einer] ohne Gesetz geworden, obwohl ich nicht ohne Gesetz gegenüber Gott, sondern unter Gesetz gegenüber Christus bin, um die zu gewinnen, die ohne Gesetz sind."},{"p":"22","v":22},{"p":"Den Schwachen bin ich ein Schwacher geworden, damit ich die Schwachen gewinne. Ich bin Menschen von allen Arten alles geworden, damit ich auf jeden Fall einige rette."},{"p":"23","v":23},{"p":"Alles aber tue ich um der guten Botschaft willen, damit ich mit [anderen] Teilhaber an ihr werde."}],[{"p":"24","v":24},{"p":"Wißt ihr nicht, daß die Läufer in einem Wettlauf alle laufen, aber nur e i n e r den Preis empfängt? Lauft auf eine Weise, daß ihr ihn erlangen könnt."},{"p":"25","v":25},{"p":"Außerdem übt jeder, der an einem Wettkampf teilnimmt, in allen Dingen Selbstbeherrschung. Nun tun sie es natürlich, um eine vergängliche Krone zu erhalten, wir aber eine unvergängliche."},{"p":"26","v":26},{"p":"Daher laufe ich nicht aufs ungewisse; ich führe meine Schläge so, daß ich nicht die Luft schlage;"},{"p":"27","v":27},{"p":"sondern ich zerschlage meinen Leib und mache ihn zum Sklaven, damit ich mich nicht, nachdem ich anderen gepredigt habe, selbst irgendwie als unbewährt erweise."}]]}