{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, ein Apostel Christi Jesu durch Gottes Willen gemäß der Verheißung des Lebens, das in Gemeinschaft mit Christus Jesus [zu finden] ist,"}],[{"p":"2","v":2},{"p":"an Timọtheus, ein geliebtes Kind:\r\nUnverdiente Güte, Barmherzigkeit, Friede von Gott, [dem] Vater, und Christus Jesus, unserem Herrn."}],[{"p":"3","v":3},{"p":"Ich bin Gott dankbar, dem ich mit reinem Gewissen heiligen Dienst darbringe, wie es meine Vorväter taten, daß ich unablässig deiner in meinem Flehen gedenke, indem ich mich bei Nacht und bei Tag"},{"p":"4","v":4},{"p":"danach sehne, dich zu sehen, da ich deiner Tränen gedenke, damit ich mit Freude erfüllt werde."},{"p":"5","v":5},{"p":"Denn ich erinnere mich an den ungeheuchelten Glauben, der in dir ist und der zuerst in deiner Großmutter Lọis und deiner Mutter Eunịke wohnte, der aber, wie ich die Zuversicht habe, auch in dir ist."}],[{"p":"6","v":6},{"p":"Gerade aus diesem Grund erinnere ich dich daran, die Gabe Gottes, die durch das Auflegen meiner Hände in dir ist, wie ein Feuer anzufachen."},{"p":"7","v":7},{"p":"Denn Gott hat uns nicht einen Geist der Feigheit gegeben, sondern den der Kraft und der Liebe und des gesunden Sinnes."},{"p":"8","v":8},{"p":"Daher schäme dich des Zeugnisses über unseren Herrn nicht noch meiner, eines Gefangenen um seinetwillen, sondern nimm teil am Erleiden von Ungemach für die gute Botschaft gemäß der Kraft Gottes."},{"p":"9","v":9},{"p":"Er hat uns gerettet und uns mit einer heiligen Berufung berufen, nicht aufgrund unserer Werke, sondern aufgrund seines eigenen Vorsatzes und unverdienter Güte. Diese wurde uns in Verbindung mit Christus Jesus vor langwährenden Zeiten verliehen,"},{"p":"10","v":10},{"p":"doch jetzt ist sie klar ersichtlich geworden durch das Offenbarwerden unseres Retters, Christus Jesus, der den Tod zunichte gemacht, aber Licht auf Leben und Unvergänglichkeit geworfen hat durch die gute Botschaft,"},{"p":"11","v":11},{"p":"für die ich zum Prediger und Apostel und Lehrer ernannt worden bin."}],[{"p":"12","v":12},{"p":"Gerade aus diesem Grund erleide ich auch diese Dinge, doch schäme ich mich nicht. Denn ich kenne den, dem ich geglaubt habe, und ich habe die Zuversicht, daß er imstande ist, bis zu jenem Tag das zu behüten, was ich bei ihm als anvertrautes Gut hinterlegt habe."},{"p":"13","v":13},{"p":"Halte dich weiterhin an das Muster gesunder Worte, die du von mir gehört hast, mit Glauben und Liebe, die mit Christus Jesus verbunden sind."},{"p":"14","v":14},{"p":"Behüte dieses vortreffliche anvertraute Gut durch den heiligen Geist, der in uns wohnt."}],[{"p":"15","v":15},{"p":"Das weißt du, daß sich im [Bezirk] Asien alle von mir abgewandt haben. Phỵgelus und Hermọgenes gehören zu ihnen."},{"p":"16","v":16},{"p":"Der Herr gewähre dem Hause des Onesịphorus Barmherzigkeit, denn oft hat er mir Erquickung verschafft, und er hat sich meiner Ketten nicht geschämt."},{"p":"17","v":17},{"p":"Im Gegenteil, als er sich in Rom befand, suchte er fleißig nach mir und fand mich."},{"p":"18","v":18},{"p":"Der Herr gewähre ihm, daß er bei Jehova Barmherzigkeit finde an jenem Tag. Und all die Dienste, die er in Ẹphesus geleistet hat, kennst du gut genug."}]]}