{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Du nun, mein Kind, erwirb weiterhin Kraft in der unverdienten Güte, die mit Christus Jesus verbunden ist,"},{"p":"2","v":2},{"p":"und die Dinge, die du von mir mit der Unterstützung vieler Zeugen gehört hast, diese Dinge vertraue treuen Menschen an, die ihrerseits hinreichend befähigt sein werden, andere zu lehren."},{"p":"3","v":3},{"p":"Nimm als ein vortrefflicher Soldat Christi Jesu teil am Erleiden von Ungemach."},{"p":"4","v":4},{"p":"Kein Mensch, der als Soldat dient, verwickelt sich in die Geschäfte des Lebens, damit er das Wohlgefallen dessen erlange, der ihn als Soldat angeworben hat."},{"p":"5","v":5},{"p":"Außerdem wird jemand, auch wenn er in Wettspielen kämpft, nicht gekrönt, wenn er nicht nach den Regeln gekämpft hat."},{"p":"6","v":6},{"p":"Der hart arbeitende Landwirt soll als erster an den Früchten teilhaben."},{"p":"7","v":7},{"p":"Denke beständig an das, was ich sage; der Herr wird dir wirklich in allen Dingen Unterscheidungsvermögen geben."}],[{"p":"8","v":8},{"p":"Erinnere dich daran, daß Jesus Christus von den Toten auferweckt wurde und aus dem Samen Davids war, gemäß der guten Botschaft, die ich predige;"},{"p":"9","v":9},{"p":"in Verbindung mit ihr erleide ich Ungemach bis zu Fesseln wie ein Übeltäter. Dessenungeachtet ist das Wort Gottes nicht gebunden."},{"p":"10","v":10},{"p":"Deshalb werde ich weiterhin alle Dinge um der Auserwählten willen erdulden, damit auch sie die Rettung erlangen mögen, die in Gemeinschaft mit Christus Jesus samt ewiger Herrlichkeit [zu finden] ist."},{"p":"11","v":11},{"p":"Zuverlässig ist das Wort: Gewiß, wenn wir mitgestorben sind, werden wir auch mitleben;"},{"p":"12","v":12},{"p":"wenn wir weiterhin ausharren, werden wir auch als Könige mitregieren; wenn wir verleugnen, wird auch er uns verleugnen;"},{"p":"13","v":13},{"p":"wenn wir untreu sind, er bleibt treu, denn er kann sich selbst nicht verleugnen."}],[{"p":"14","v":14},{"p":"Erinnere sie beständig an diese Dinge, indem du ihnen vor Gott, deinem Zeugen, feierlich gebietest, nicht um Worte zu streiten, was gar nichts nützt, denn es führt zum Sturz derer, die zuhören."},{"p":"15","v":15},{"p":"Tu dein Äußerstes, dich selbst Gott als bewährt darzustellen, als ein Arbeiter, der sich wegen nichts zu schämen hat, der das Wort der Wahrheit recht handhabt."},{"p":"16","v":16},{"p":"Meide aber leere Reden, die verletzen, was heilig ist; denn sie werden immer mehr zur Gottlosigkeit fortschreiten,"},{"p":"17","v":17},{"p":"und ihr Wort wird sich ausbreiten wie Gangrän. Hymenạ̈us und Philẹtus gehören zu diesen."},{"p":"18","v":18},{"p":"Gerade diese [Männer] sind von der Wahrheit abgewichen, indem sie sagen, die Auferstehung sei bereits geschehen; und sie untergraben den Glauben einiger."},{"p":"19","v":19},{"p":"Doch die feste Grundlage Gottes bleibt bestehen und hat dieses Siegel: „Jehova kennt die, die ihm gehören“ und: „Jeder, der den Namen Jehovas nennt, lasse ab von Ungerechtigkeit.“"}],[{"p":"20","v":20},{"p":"Nun gibt es in einem großen Haus nicht nur goldene und silberne Gefäße, sondern auch hölzerne und irdene, und einige zu einem ehrenhaften Zweck, andere aber zu einem unehrenhaften Zweck."},{"p":"21","v":21},{"p":"Wenn sich daher jemand von den letzteren rein erhält, wird er ein Gefäß für einen ehrenhaften Zweck sein, geheiligt, brauchbar für seinen Besitzer, bereitet für jedes gute Werk."},{"p":"22","v":22},{"p":"So fliehe vor den Begierden, die der Jugend eigen sind, jage aber nach Gerechtigkeit, Glauben, Liebe, Frieden zusammen mit denen, die den Herrn aus reinem Herzen anrufen."}],[{"p":"23","v":23},{"p":"Ferner weise törichte und einfältige Streitfragen ab, da du weißt, daß sie Streitigkeiten erzeugen."},{"p":"24","v":24},{"p":"Ein Sklave des Herrn aber hat es nicht nötig zu streiten, sondern muß gegen alle sanft sein, lehrfähig, der sich unter üblen Umständen beherrscht,"},{"p":"25","v":25},{"p":"der mit Milde die ungünstig Gesinnten unterweist, da Gott ihnen vielleicht Reue gewährt, die zu einer genauen Erkenntnis der Wahrheit führt,"},{"p":"26","v":26},{"p":"und sie wieder zur Besinnung kommen mögen, aus der Schlinge des Teufels heraus, da sie von ihm für dessen Willen lebendig gefangen worden sind."}]]}