{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Dieses aber erkenne, daß in den letzten Tagen kritische Zeiten dasein werden, mit denen man schwer fertig wird."},{"p":"2","v":2},{"p":"Denn die Menschen werden eigenliebig sein, geldliebend, anmaßend, hochmütig, Lästerer, den Eltern ungehorsam, undankbar, nicht loyal,"},{"p":"3","v":3},{"p":"ohne natürliche Zuneigung, für keine Übereinkunft zugänglich, Verleumder, ohne Selbstbeherrschung, brutal, ohne Liebe zum Guten,"},{"p":"4","v":4},{"p":"Verräter, unbesonnen, aufgeblasen [vor Stolz], die Vergnügungen mehr lieben als Gott,"},{"p":"5","v":5},{"p":"die eine Form der Gottergebenheit haben, sich aber hinsichtlich deren Kraft als falsch erweisen; und von diesen wende dich weg."},{"p":"6","v":6},{"p":"Denn von ihnen stehen die Männer auf, die sich auf schlaue Weise Eingang in die Häuser verschaffen und schwache Frauen gefangennehmen, die, mit Sünden beladen, von mancherlei Begierden getrieben werden,"},{"p":"7","v":7},{"p":"die allezeit lernen und doch niemals imstande sind, zu einer genauen Erkenntnis der Wahrheit zu kommen."}],[{"p":"8","v":8},{"p":"So, wie nun Jạnnes und Jạmbres Moses widerstanden, so widerstehen auch diese weiterhin der Wahrheit, Menschen von vollständig verderbtem Sinn, unbewährt hinsichtlich des Glaubens."},{"p":"9","v":9},{"p":"Doch werden sie keine weiteren Fortschritte machen, denn ihr Wahnsinn wird für alle klar ersichtlich werden, ebenso wie es der [Wahnsinn] jener [beiden Männer] wurde."},{"p":"10","v":10},{"p":"Du aber bist meiner Lehre genau gefolgt, meinem Lebenswandel, meinem Vorsatz, meinem Glauben, meiner Langmut, meiner Liebe, meinem Ausharren,"},{"p":"11","v":11},{"p":"meinen Verfolgungen, meinen Leiden, der Art der Dinge, die mir in Antiọchia, in Ikọnion, in Lỵstra widerfuhren, der Art der Verfolgungen, die ich ertragen habe; und doch hat mich der Herr aus ihnen allen befreit."},{"p":"12","v":12},{"p":"Tatsächlich werden alle, die in Gemeinschaft mit Christus Jesus in Gottergebenheit leben wollen, auch verfolgt werden."},{"p":"13","v":13},{"p":"Böse Menschen aber und Betrüger werden vom Schlechten zum Schlimmeren fortschreiten, indem sie irreführen und irregeführt werden."}],[{"p":"14","v":14},{"p":"Du aber, bleibe bei den Dingen, die du gelernt hast und zu glauben überzeugt worden bist, da du weißt, von welchen Personen du sie gelernt hast,"},{"p":"15","v":15},{"p":"und da du von frühester Kindheit an die heiligen Schriften gekannt hast, die dich weise zu machen vermögen zur Rettung durch den Glauben in Verbindung mit Christus Jesus."},{"p":"16","v":16},{"p":"Die ganze Schrift ist von Gott inspiriert und nützlich zum Lehren, zum Zurechtweisen, zum Richtigstellen der Dinge, zur Erziehung in [der] Gerechtigkeit,"},{"p":"17","v":17},{"p":"damit der Mensch Gottes völlig tauglich sei, vollständig ausgerüstet für jedes gute Werk."}]]}