{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ich gebiete dir feierlich vor Gott und Christus Jesus, der dazu bestimmt ist, die Lebenden und die Toten zu richten, und bei seinem Offenbarwerden und seinem Königreich:"},{"p":"2","v":2},{"p":"Predige das Wort, halte dringend darauf in günstiger Zeit, in unruhvoller Zeit, weise zurecht, erteile Verweise, ermahne, mit aller Langmut und [Kunst] des Lehrens."},{"p":"3","v":3},{"p":"Denn es wird eine Zeitperiode geben, da sie die gesunde Lehre nicht ertragen, sondern sich nach ihren eigenen Begierden Lehrer aufhäufen werden, um sich die Ohren kitzeln zu lassen;"},{"p":"4","v":4},{"p":"und sie werden ihre Ohren von der Wahrheit abwenden und sich dagegen unwahren Geschichten zuwenden."},{"p":"5","v":5},{"p":"Du aber bleibe in allen Dingen besonnen, erleide Ungemach, verrichte [das] Werk eines Evangeliumsverkündigers, führe deinen Dienst völlig durch."}],[{"p":"6","v":6},{"p":"Denn schon werde ich wie ein Trankopfer ausgegossen, und die bestimmte Zeit für meine Erlösung steht bevor."},{"p":"7","v":7},{"p":"Ich habe den vortrefflichen Kampf gekämpft, ich habe den Lauf vollendet, ich habe den Glauben bewahrt."},{"p":"8","v":8},{"p":"Fortan ist mir die Krone der Gerechtigkeit aufbehalten, die mir der Herr, der gerechte Richter, an jenem Tag als Lohn geben wird, doch nicht nur mir, sondern auch all denen, die sein Offenbarwerden geliebt haben."}],[{"p":"9","v":9},{"p":"Tu dein Äußerstes, binnen kurzem zu mir zu kommen."},{"p":"10","v":10},{"p":"Denn Dẹmas hat mich verlassen, weil er das gegenwärtige System der Dinge geliebt hat, und er ist nach Thessalọnich gegangen, Krẹszens nach Galạtien, Titus nach Dalmạtien."},{"p":"11","v":11},{"p":"Lukas allein ist bei mir. Nimm Markus und bring ihn mit dir, denn er ist mir für den Dienst nützlich."},{"p":"12","v":12},{"p":"Tỵchikus aber habe ich nach Ẹphesus weggesandt."},{"p":"13","v":13},{"p":"Wenn du kommst, so bring den Mantel [mit], den ich in Trọas bei Kạrpus zurückgelassen habe, und die Buchrollen, besonders die Pergamente."}],[{"p":"14","v":14},{"p":"Alexander, der Kupferschmied, hat mir viel Schaden zugefügt — Jehova wird ihm gemäß seinen Taten vergelten —,"},{"p":"15","v":15},{"p":"und auch du, hüte dich vor ihm, denn er hat unseren Worten in außerordentlichem Maße widerstanden."}],[{"p":"16","v":16},{"p":"Bei meiner ersten Verteidigung stand mir niemand zur Seite, sondern sie alle verließen mich dann — möge es ihnen nicht angerechnet werden —,"},{"p":"17","v":17},{"p":"doch der Herr stand mir bei und flößte mir Kraft ein, damit durch mich die Verkündigung völlig durchgeführt werde und alle Nationen sie zu hören bekämen; und ich wurde aus dem Rachen des Löwen befreit."},{"p":"18","v":18},{"p":"Der Herr wird mich von jedem bösen Werk befreien und wird [mich] für sein himmlisches Königreich retten. Ihm sei die Herrlichkeit für immer und ewig. Amen."}],[{"p":"19","v":19},{"p":"Richte meine Grüße Prịska und Ạquila und dem Hause des Onesịphorus aus."}],[{"p":"20","v":20},{"p":"Erạstus blieb in Korinth, doch Trọphimus ließ ich krank in Milẹt zurück."}],[{"p":"21","v":21},{"p":"Tu dein Äußerstes, vor dem Winter einzutreffen.\r\nEubulus sendet dir seine Grüße und [auch] Pụdens und Lịnus und Claudia und alle Brüder."}],[{"p":"22","v":22},{"p":"Der Herr [sei] mit dem Geist, den du [bekundest]. Seine unverdiente Güte [sei] mit euch."}]]}