{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"반역과 압제를 일삼는 더러운 도시에 화가 있다!"},{"p":"2","v":2},{"p":"그는 어떤 음성에도 순종하지 않고 어떤 징계도 받아들이지 않았으며여호와를 신뢰하지 않고 자기 하느님께 다가가지 않았다."},{"p":"3","v":3},{"p":"그 안에 있는 방백들은 울부짖는 사자다.\r\n재판관들은 밤의 이리라서아침까지 뼈 하나 남기지 않고 다 씹어 먹는다."},{"p":"4","v":4},{"p":"예언자들은 불손한 배신자들이다.\r\n제사장들은 거룩한 것을 더럽히고율법을 범한다."},{"p":"5","v":5},{"p":"그 안에 계시는 여호와는 의로우신 분이며 그릇된 일을 하지 않으신다.\r\n어김없이 동이 트듯 그분은 아침마다 자신의 판결을 알리신다.\r\n그러나 불의한 자는 부끄러움을 모른다."},{"p":"6","v":6},{"p":"“내가 나라들을 멸망시키고 모퉁이에 있는 망대들을 헐어 버렸다.\r\n거리들을 황폐시키고 지나가는 자가 아무도 없게 만들었다.\r\n도시들이 폐허가 되어 주민이 한 사람도 없게 되었다."},{"p":"7","v":7},{"p":"‘너는 반드시 나를 두려워하고 징계를 받아들여야 한다’ 하고 내가 말했다.\r\n그 처소가 멸망되지 않게 하려는 것이었다.\r\n(이 모든 것에 대해 나는 그에게 책임을 물어야 한다.)\r\n그러나 그들은 더욱 기를 쓰며 타락한 짓을 저질렀다."},{"p":"8","v":8},{"p":"여호와가 말한다.\r\n‘그러므로 내가 약탈하려고 일어서는 날까지 너희는 나를 계속 기다려라.\r\n나의 판결은 나라들을 모으고 왕국들을 한데 모아서그들에게 나의 진노를, 타오르는 분노를 모두 쏟는 것이니내 열심의 불이 온 땅을 태워 버릴 것이다."},{"p":"9","v":9},{"p":"그때에 내가 민족들의 언어를 순결한 언어로 바꾸어서,그들이 모두 여호와의 이름을 부르고어깨를 나란히 하여 하느님을 섬기게 하겠다.’"},{"p":"10","v":10},{"p":"나에게 간청하는 자들이, 내 딸인 흩어진 자들이에티오피아의 강들 근처에서나에게 예물을 가져올 것이다."},{"p":"11","v":11},{"p":"그날에는 나에게 반역하여 저지른 모든 행위 때문에네가 부끄러움을 당하는 일이 없을 것이다.\r\n그때에 네 가운데서 거만하게 뽐내는 자들을 내가 없애 버릴 것이다.\r\n내 거룩한 산에서 네가 다시는 거만해지지 않을 것이다."},{"p":"12","v":12},{"p":"겸손하고 낮은 백성을 네 가운데 남겨 두리니그들이 여호와의 이름을 도피처로 삼을 것이다."},{"p":"13","v":13},{"p":"이스라엘의 남은 자들은 불의를 행하지 않고거짓말을 하지 않으며 입에 속이는 혀도 없을 것이다.\r\n그들이 먹고 누울 것이며그들을 두렵게 할 자가 없을 것이다.”"},{"p":"14","v":14},{"p":"딸 시온아, 기뻐 외쳐라!\r\n이스라엘아, 승리의 함성을 질러라!\r\n딸 예루살렘아, 마음껏 기뻐하고 즐거워하여라!"},{"p":"15","v":15},{"p":"여호와께서 너에 대한 심판을 거두고너의 적을 몰아내셨다.\r\n이스라엘의 왕 여호와께서 네 가운데 계시니네가 다시는 재앙을 두려워하지 않을 것이다."},{"p":"16","v":16},{"p":"그날에 예루살렘이 이런 말을 들을 것이다.\r\n“시온아, 두려워하지 마라.\r\n네 손을 늘어뜨리지 마라."},{"p":"17","v":17},{"p":"너의 하느님 여호와가 네 가운데 있다.\r\n위력 있는 이, 그가 구원할 것이다.\r\n너를 두고 크게 기뻐하며 환희에 넘칠 것이다.\r\n그는 사랑을 보이며 잠잠히 있을 것이다.\r\n너를 두고 기뻐 외치며 즐거워할 것이다."},{"p":"18","v":18},{"p":"네 축제에 함께하지 못하여 가슴 아파하는 자들을 내가 모으겠다.\r\n그들이 너와 함께하지 못한 것은 그 도시를 위해 치욕을 당하고 있었기 때문이다."},{"p":"19","v":19},{"p":"보라! 그때에 내가 너를 압제하는 모든 자를 치겠다.\r\n절뚝거리는 자를 구원하고흩어져 있는 자들을 한데 모으겠다.\r\n그들이 수치를 당하던 온 땅에서 칭송과 명성을 얻게 하겠다."},{"p":"20","v":20},{"p":"그때에 내가 너희를 데려오겠다.\r\n그때에 내가 너희를 한데 모으겠다.\r\n너희 눈앞에서 너희 포로 된 자들을 다시 모을 때너희가 땅의 모든 민족 가운데서 명성과 칭송을 얻게 하겠다.”\r\n여호와의 말씀이다."}]]}