{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"幻の谷の宣告: それで，あなたはどうしたのか。こぞって屋根に上ってしまうとは。"},{"p":"2","v":2},{"p":"騒がしい都市，歓喜の町，あなたは騒ぎで満ちていた。あなたの打ち殺された者たちは剣で打ち殺された者でもなければ，戦闘で死んだ者でもない。"},{"p":"3","v":3},{"p":"あなたの命令者たちもみな一度に逃げた。弓[を用いる必要]もなく彼らは捕らわれ人となった。あなたのうちで見つかった者はみな一緒に捕らわれ人となった。彼らは遠くに逃げ去っていたのだ。"}],[{"p":"4","v":4},{"p":"それゆえに，わたしは言った，「あなた方の視線をわたしからそらせよ。わたしは泣いて苦しみを表わそう。わたしの民の娘が奪略を受けたことについて，あなた方は強いてわたしを慰めようとするな。"},{"p":"5","v":5},{"p":"それは，主権者なる主，万軍のエホバが幻の谷で持たれる，混乱と踏みにじりとろうばいの日だからである。城壁を破壊する者がおり，山への叫びがある。"},{"p":"6","v":6},{"p":"そしてエラムは，乗用馬[の引く]地の人の戦車の中で矢筒を取った。キルも盾の覆いを外した。"},{"p":"7","v":7},{"p":"そして，あなたの低地平原のえり抜きの所は必ず戦車で満ち，乗用馬も必ず門に整列し，"},{"p":"8","v":8},{"p":"人はユダの覆いを取り除くであろう。そして，その日，あなたは森の家の武器庫の方を見，"},{"p":"9","v":9},{"p":"あなた方は必ず“ダビデの都市”の破れを見る。実際，それは多いからである。そしてあなた方は下方の池の水を集める。"},{"p":"10","v":10},{"p":"また，エルサレムの家を実際に数える。さらに，城壁を到達し難いものとするために家々を取り壊す。"},{"p":"11","v":11},{"p":"そして，あなた方が古い池の水のために，必ず二つの城壁の間に作る貯水池がある。それでも，あなた方はその偉大な造り主を決して見ず，それを昔に形造った方を決して見ないであろう。"}],[{"p":"12","v":12},{"p":"「そして，その日，主権者なる主，万軍のエホバは，泣き悲しむこと，嘆き悲しむこと，はげになること，粗布を着けることを呼び招く。"},{"p":"13","v":13},{"p":"しかし，見よ，歓喜と歓び，牛を殺すことと羊をほふること，肉を食べることとぶどう酒を飲むことがあり，『食べたり飲んだりせよ。わたしたちは明日は死ぬのだから』と」。"}],[{"p":"14","v":14},{"p":"そして，万軍のエホバはご自身をわたしの耳に啓示された。「『このとがはあなた方が死ぬまであなた方のために贖われることはない』と，主権者なる主，万軍のエホバは言われた」。"}],[{"p":"15","v":15},{"p":"主権者なる主，万軍のエホバはこのように言われた。「行って，家を管理しているこの家令シェブナのところに入れ。"},{"p":"16","v":16},{"p":"『あなたはここにどんな関係があって，また，ここにだれと関係があって，自分のためにここに埋葬所を切り掘ったのか』。彼は高みにその埋葬所を切り掘っており，自分のために大岩に住まいを切り抜いている。"},{"p":"17","v":17},{"p":"『見よ，強健な者よ，エホバは激しく投げつけることによってあなたを投げつけ，あなたを力ずくでつかもうとしておられる。"},{"p":"18","v":18},{"p":"[神]はあなたを広い地のための球のように必ずしっかりと包む。そこであなたは死に，そこであなたの栄光の兵車はあなたの主人の家の不名誉となる。"},{"p":"19","v":19},{"p":"そして，わたしはあなたをその地位から押しのけ，人はあなたをその公式の立場から引き降ろすであろう。"}],[{"p":"20","v":20},{"p":"「『そして，わたしはその日，わたしの僕，すなわち，ヒルキヤの子エリヤキムを呼ぶ。"},{"p":"21","v":21},{"p":"そして彼にあなたの長い衣を着せ，あなたの飾り帯を彼に固く締めさせ，あなたの統治権をその手に渡すであろう。そして，彼は必ずエルサレムの住民とユダの家にとっての父となる。"},{"p":"22","v":22},{"p":"また，わたしはダビデの家のかぎをその肩の上に置く。彼が開けると閉じる者はなく，彼が閉じると開ける者はない。"},{"p":"23","v":23},{"p":"そして，わたしは彼を永続する場所に掛けくぎとして打ち込むであろう。彼はその父の家にとって必ず栄光の王座となる。"},{"p":"24","v":24},{"p":"そして，彼らはその父の家のすべての栄光を必ず彼の上に掛ける。末孫と枝族，すべての小さな器物，鉢の器物，およびすべての大きなかめの器を。"}],[{"p":"25","v":25},{"p":"「『その日には』と，万軍のエホバはお告げになる，『永続する場所に打ち込まれるその掛けくぎは取り除かれ，それは切り倒されて落ち，それに掛かっている荷は切り断たれる。エホバご自身が[そう]語られたからである』」。"}]]}