{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"その日，ユダの地でこの歌が歌われる。「わたしたちは強固な都市を持っている。[神]は城壁と塁壁のために救いを据えられる。"},{"p":"2","v":2},{"p":"あなた方は門を開けて，忠実な行ないを保っている義なる国民を入って来させよ。"},{"p":"3","v":3},{"p":"あなたは，しっかりと支えられた意向を，長く続く平和のうちに守られます。人はあなたに依り頼むようになるからです。"},{"p":"4","v":4},{"p":"あなた方はいつまでもエホバに依り頼め。ヤハ，エホバに，定めのない時に至る岩があるからだ。"}],[{"p":"5","v":5},{"p":"「[神]は高みに住んでいる者たち，高められた町を低くされた。それを卑しめ，地に卑しめ，塵に触れさせる。"},{"p":"6","v":6},{"p":"足がそれを踏みつけるであろう。苦しむ者たちの足，立場の低い者たちの歩みが」。"}],[{"p":"7","v":7},{"p":"義なる者の道筋は廉直です。あなたは廉直であり，義なる者の行路を平らにされます。"},{"p":"8","v":8},{"p":"そうです，エホバよ，わたしはあなたの裁きの道筋を求めて，あなたを待ち望みました。魂の願いはあなたのみ名とあなたの記念に向けられました。"},{"p":"9","v":9},{"p":"夜，わたしは自分の魂をこめてあなたを望みました。そうです，わたしの内にあるわたしの霊をこめてあなたを捜し求めるのです。地に対してあなたの裁きがあるとき，産出的な地に住む者たちは必ず義を学ぶからです。"},{"p":"10","v":10},{"p":"邪悪な者は恵みを示されることがあっても，全く義を学びません。彼は正直の地で不正の行ないをし，エホバの卓逸性を認めません。"}],[{"p":"11","v":11},{"p":"エホバよ，あなたのみ手は高く上がりました。[しかし]彼らは[それを]見ません。彼らは[あなたの]民に対する熱心さを見て恥じるでしょう。そうです，あなたに敵対する者たちのための火が彼らを食い尽くすのです。"},{"p":"12","v":12},{"p":"エホバよ，あなたは判決によってわたしたちに平和を与えてくださいます。あなたはわたしたちのために，実にわたしたちのすべての業を行なってくださったからです。"},{"p":"13","v":13},{"p":"わたしたちの神エホバよ，あなた以外の他の主人たちが，わたしたちを所有する者として行動しました。わたしたちはただあなたによってのみ，あなたのみ名を語り告げるのです。"},{"p":"14","v":14},{"p":"彼らは死んでおり，生きることはありません。死んで無力であり，起き上がることはありません。それゆえ，あなたはご自分の注意を向けられました。彼らを滅ぼし尽くして，彼らのことが語り告げられるのを全く滅ぼすためです。"}],[{"p":"15","v":15},{"p":"あなたはこの国民を増し加えられました。エホバよ，あなたはこの国民を増し加え，ご自分に栄光を添えられました。あなたはこの地のすべての境を遠く広げられました。"},{"p":"16","v":16},{"p":"エホバよ，彼らは苦難のときにあなたに注意を向けました。彼らはあなたの懲らしめを受けたとき，[祈りの]ささやきを注ぎ出しました。"},{"p":"17","v":17},{"p":"妊娠している女が出産を間近に控えて，陣痛を覚え，産みの苦しみのために叫ぶように，エホバよ，わたしたちもあなたのゆえにそれと同じようなものになりました。"},{"p":"18","v":18},{"p":"わたしたちは妊娠し，陣痛を覚えました。いわば，わたしたちは風を産んだのです。わたしたちはこの地に関して真の救いを成し遂げません。また，産出的な地のための住民が[生まれ]落ちることもありません。"}],[{"p":"19","v":19},{"p":"「あなたの死者たちは生きます。わたしの死体 ― それらは起き上がります。塵の中の居住者よ，目を覚まし，喜び叫べ！ あなたの露はあおいの露のようであり，地が死んだ無力な者たちをも[生み]落とすからです。"}],[{"p":"20","v":20},{"p":"「行け，わたしの民よ，あなたの奥の部屋に入り，あなたの後ろで扉を閉じよ。糾弾が過ぎ行くまで，ほんのしばらくの間，身を隠せ。"},{"p":"21","v":21},{"p":"見よ，ご自分に対する地の住民のとがに関して言い開きを求めるため，エホバはその場所から出て来られるからである。その地は必ずその流血をあらわにし，もはやその殺された者たちを覆い隠すことはない」。"}]]}