{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"見よ，[まことの]主，万軍のエホバは，エルサレムとユダから支えと頼みを，すべてのパンの支えとすべての水の支えを，"},{"p":"2","v":2},{"p":"力ある者と戦士，裁き人と預言者，そして占いをする者と年配者，"},{"p":"3","v":3},{"p":"五十人の長，重んじられている者，助言者，専門の魔術師，熟練したまじない師を取り除こうとしておられるからである。"},{"p":"4","v":4},{"p":"そして，わたしは必ず少年を彼らの君たちとし，ただの専権が彼らを支配することになるであろう。"},{"p":"5","v":5},{"p":"そして，民は，ひとりが他の者に対して，各々がその仲間の者に対して実際に圧制を加える。彼らは，少年が老人に向かって，軽んじられている者が敬われるべき者に向かって襲いかかる。"},{"p":"6","v":6},{"p":"各々はその父の家にいる自分の兄弟をとらえて，[こう言う]からである。「あなたはマントを持っている。あなたはわたしたちのために命令する者となるべきだ。そして，この覆された集団はあなたの手の下に置かれるべきだ」。"},{"p":"7","v":7},{"p":"その日，彼は[声を]上げて，言うであろう，「わたしは傷の手当てをする者にはならない。わたしの家にはパンもマントもない。あなた方はわたしを民に命令する者として立ててはならない」と。"}],[{"p":"8","v":8},{"p":"エルサレムはつまずき，ユダも倒れたからである。それは，彼らの舌と行動がエホバに逆らっているからである。その栄光の目から見て，反逆の振る舞いをしているのである。"},{"p":"9","v":9},{"p":"彼らの顔の表情そのものが実際に彼らに不利な証言をし，彼らはソドムのような自分の罪を言い表わす。彼らは[それを]隠さなかった。彼らの魂は災いだ！ 彼らは自分自身に災いをもたらしたからである。"}],[{"p":"10","v":10},{"p":"あなた方は言え，義なる者は良い[結果を得る]，と。彼らは自分の行ないの実を食べることになるからである。"},{"p":"11","v":11},{"p":"邪悪な者は災いだ！―災難だ。自分の手の[した]仕打ちを自分の身に受けるからだ！"},{"p":"12","v":12},{"p":"わたしの民はというと，これに労働を割り当てる者たちは厳しい扱いをしており，ただの女たちがこれを実際に支配する。わたしの民よ，あなたを導いている者たちは[あなたを]さまよわせている。彼らはあなたの通って行く道を混乱させたのだ。"}],[{"p":"13","v":13},{"p":"エホバは争論のために立場を取り，もろもろの民に宣告を下すために立ち上がっておられる。"}],[{"p":"14","v":14},{"p":"エホバご自身がその民の年長の者や君たちに対して裁きを行なわれる。\r\n「そして，あなた方自身がぶどう園を焼き払った。苦しむ者から奪い取ったものがあなた方の家にある。"},{"p":"15","v":15},{"p":"あなた方がわたしの民を打ち砕き，苦しむ者たちの顔をすり砕くとは一体どういうことなのか」と，主権者なる主，万軍のエホバはお告げになる。"}],[{"p":"16","v":16},{"p":"そして，エホバは言われる，「シオンの娘たちはごう慢になり，のどを伸ばし，色目を使って歩き，軽やかな足取りで歩いて行き，その足でちりんちりんと音を立てる。それゆえに，"},{"p":"17","v":17},{"p":"エホバもシオンの娘たちの頭の頂を実際にかさぶたでおおい，エホバ自ら彼らの額をむき出しにされるであろう。"},{"p":"18","v":18},{"p":"その日，エホバは，くるぶし飾り，頭帯，月形の飾り，"},{"p":"19","v":19},{"p":"耳の垂れ飾り，腕輪，ベール，"},{"p":"20","v":20},{"p":"頭飾り，くるぶし鎖，胸帯，『魂の家』，鳴り貝の飾り，"},{"p":"21","v":21},{"p":"指輪，鼻輪，"},{"p":"22","v":22},{"p":"礼服，上衣，外とう，財布，"},{"p":"23","v":23},{"p":"手鏡，下着，ターバン，大きなベールの美しさを奪い取られる。"}],[{"p":"24","v":24},{"p":"「そして，バルサム油の代わりにただかび臭いにおいが生じることになり，帯の代わりに縄が，凝った髪形の代わりにはげが，華美な衣の代わりに粗布を身に巻くことが，美しさの代わりに焼き印が[生じる]。"},{"p":"25","v":25},{"p":"あなたの男たちは剣によって，あなたの力強さは戦いによって倒れる。"},{"p":"26","v":26},{"p":"そして，彼女の入口は必ず嘆き悲しみ，悲しみを表わし，彼女は必ず徹底的に荒らされる。彼女はまさしく地に座すであろう」。"}]]}