{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"こうして，ヒゼキヤ王は[それを]聞くとすぐに自分の衣を引き裂き，粗布で身を覆い，エホバの家に入った。"},{"p":"2","v":2},{"p":"さらに彼は，家の者たちをつかさどるエリヤキム，書記官シェブナ，および祭司の年長者たちに粗布をまとわせて，アモツの子，預言者イザヤのもとに遣わした。"},{"p":"3","v":3},{"p":"そこで，彼らは[イザヤ]に言った，「ヒゼキヤはこのように言われました。『この日は苦難と，叱責と，侮べつに満ちた不遜の日です。子らが胎の口まで来たのに，産む力がないからです。"},{"p":"4","v":4},{"p":"恐らく，あなたの神エホバはラブシャケの言葉を聞かれるでしょう。その主，アッシリアの王が，生ける神を嘲弄するために彼を遣わしたのです。あなたの神エホバは，ご自分の聞いた言葉に対して彼に実際に責任を問われるでしょう。それで，あなたは見いだされる残りの者のために祈りをささげなければなりません』」。"}],[{"p":"5","v":5},{"p":"それで，ヒゼキヤ王の僕たちはイザヤのもとにやって来た。"},{"p":"6","v":6},{"p":"すると，イザヤは彼らに言った，「あなた方はあなた方の主にこのように言うべきです。『エホバはこのように言われた。「アッシリアの王の従者たちがわたしのことをあしざまに語った，あなたの聞いたその言葉のゆえに恐れてはならない。"},{"p":"7","v":7},{"p":"いまわたしは彼のうちにひとつの霊を置き，彼は必ずある知らせを聞いて，自分の地に帰る。わたしは必ず彼をその地で剣によって倒れさせるであろう」』」。"}],[{"p":"8","v":8},{"p":"その後，ラブシャケは帰って，アッシリアの王がリブナと戦っているのを見た。彼は[王]がラキシュから引き揚げたことを聞いたからであった。"},{"p":"9","v":9},{"p":"さて，彼はエチオピアの王ティルハカに関して，「彼はあなたと戦うために出て来た」と言うのを聞いた。[それを]聞くと，彼は直ちにヒゼキヤに使者たちを遣わしてこう言った。"},{"p":"10","v":10},{"p":"「お前たちはユダの王ヒゼキヤにこのように言うべきである。『お前が依り頼んでいるお前の神が，「エルサレムはアッシリアの王の手に渡されることはない」と言って，お前を欺くことがあってはならない。"},{"p":"11","v":11},{"p":"見よ，お前は，アッシリアの王たちがすべての地を滅びのためにささげることによってそれに対して行なったことを自ら聞いた。それでも，お前が救い出されるというのか。"},{"p":"12","v":12},{"p":"わたしの父祖たちが滅びに陥れた諸国民の神々は，彼ら，すなわちゴザン，ハラン，レツェフ，およびテル･アサルにいたエデンの子らを救い出したか。"},{"p":"13","v":13},{"p":"ハマトの王，アルパドの王，セファルワイムの都市の王は ― ヘナの[王]，イワの[王]はどこにいるのか』」。"}],[{"p":"14","v":14},{"p":"そこで，ヒゼキヤは使者たちの手からその手紙を受け取り，それを読んだ。その後，ヒゼキヤはエホバの家に上って行き，それをエホバの前に広げた。"},{"p":"15","v":15},{"p":"そして，ヒゼキヤはエホバに祈りはじめて，言った。"},{"p":"16","v":16},{"p":"「ケルブたちの上に座しておられる，イスラエルの神，万軍のエホバよ，ただあなただけが，地のすべての王国の[まことの]神です。あなたご自身が天と地を造られました。"},{"p":"17","v":17},{"p":"エホバよ，耳を向けて，聞いてください。エホバよ，目を開いて，ご覧ください。生ける神を嘲弄するために言ってよこしたセナケリブの言葉をみなお聞きください。"},{"p":"18","v":18},{"p":"エホバよ，アッシリアの王たちがすべての地と，その地を荒れ廃れさせたのは事実です。"},{"p":"19","v":19},{"p":"そして，彼らの神々は火に投ぜられました。それらは神ではなく，人の手の作，木や石だったからです。ですから，彼らはそれを滅ぼしたのです。"},{"p":"20","v":20},{"p":"それで今，わたしたちの神エホバよ，彼の手からわたしたちを救ってください。地のすべての王国が，エホバよ，あなただけが[神]であることを知るためです」。"}],[{"p":"21","v":21},{"p":"そして，アモツの子イザヤはヒゼキヤのところに人をやって言った，「イスラエルの神エホバはこのように言われた。『あなたがアッシリアの王セナケリブに関してわたしに祈ったので，"},{"p":"22","v":22},{"p":"これはエホバが彼に向かって語られた言葉である。\r\n「シオンの処女なる娘はあなたをさげすみ，彼女はあなたをあざ笑った。あなたの後ろでエルサレムの娘は[その]頭を振った。"},{"p":"23","v":23},{"p":"あなたはだれを嘲弄し，あしざまに言ったのか。そして，だれに向かって声を上げたのか。また，目を高い所に上げるのか。それはイスラエルの聖なる方に向かってだ！"},{"p":"24","v":24},{"p":"あなたはあなたの僕たちによってエホバを嘲弄した。そして言う，『おびただしい戦車を率いて，このわたしは―わたしは必ず山地の高みに，レバノンの最果てに上るであろう。そして，その高大な杉，そのえり抜きのねずの木を切り倒すであろう。また，わたしはその最終の高み，その果樹園の森林に入るであろう。"},{"p":"25","v":25},{"p":"わたしが必ず掘って，水を飲み，わたしの足の裏でエジプトのすべてのナイルの運河を干上がらせるであろう』。"},{"p":"26","v":26},{"p":"あなたは聞かなかったか。遠い昔の時代から，それがわたしの行なうことである。昔の日から，わたしはそれを形造りさえした。今，わたしはそれをもたらす。そして，あなたは防備の施された都市を荒廃させて廃虚の山とするのに役立つであろう。"},{"p":"27","v":27},{"p":"そして，その住民は手の弱々しいものとなり，ただ恐れおののいて，恥じる。彼らは必ず野の草本や柔らかい青草のように，東風の前の屋根や段丘の草[のように]なる。"},{"p":"28","v":28},{"p":"そして，あなたが静かに座るのも，あなたが出て行くのも入って来るのも，わたしはよく知っている。また，あなたがわたしに向かって奮い立つのも。"},{"p":"29","v":29},{"p":"あなたがわたしに向かって奮い立ち，あなたのわめき[声]が，わたしの耳に入ったからだ。それで，わたしは必ずあなたの鼻に鉤を，あなたの唇の間にくつわを付け，あなたが来たその道を通って，確かにあなたを連れ戻すであろう」。"}],[{"p":"30","v":30},{"p":"「『そして，これがあなたに対するしるしとなるであろう。すなわち，今年はこぼれ種から生えたものを，二年目には独りでに芽を出す穀物を食べることになる。しかし三年目には，あなた方は種をまき，刈り取り，ぶどう園を設けてその実を食べよ。"},{"p":"31","v":31},{"p":"そして，ユダの家の逃れる者たち，残っている者たちは必ず下の方に根を張り，上の方に実を産み出すであろう。"},{"p":"32","v":32},{"p":"エルサレムから残りの者が，逃れる者たちがシオンの山から出て行くからである。万軍のエホバの熱心がこれを行なうのである。"}],[{"p":"33","v":33},{"p":"「『したがって，エホバはアッシリアの王に関してこのように言われた。「彼はこの都市に入ることはない。また，そこで矢を射ることも，盾をもってこれに立ち向かうことも，これに向かって攻囲塁壁を盛り上げることもない」』。"}],[{"p":"34","v":34},{"p":"「『彼は自分が来た道を通って帰って行き，この都市に入ることはない』と，エホバはお告げになる。"},{"p":"35","v":35},{"p":"『そして，わたしは自分のため，またわたしの僕ダビデのために必ずこの都市を防御して，これを救うであろう』」。"}],[{"p":"36","v":36},{"p":"こうして，エホバの使いが出て行き，アッシリア人の陣営で十八万五千人を討ち倒した。人々が朝早く起きてみると，何と，彼らはみな死がいとなっていた。"},{"p":"37","v":37},{"p":"それゆえ，アッシリアの王セナケリブは引き揚げて行き，帰って，ニネベに住むようになった。"},{"p":"38","v":38},{"p":"そして，彼がその神ニスロクの家で身をかがめていたとき，彼自身の息子たち，アドラメレクとシャルエツェルが剣で彼を討ち倒し，彼ら自身はアララトの地へ逃げたのである。そして，その子エサル･ハドンが彼に代わって治めはじめた。"}]]}