{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"そのころ，ヒゼキヤは病気になって死にかかっていた。そこで，アモツの子，預言者イザヤが彼のところに入って来て，こう言った。「エホバはこのように言われました。『あなたの家の者に命令を出せ。あなたは確かに死に，生きられないからである』」。"},{"p":"2","v":2},{"p":"そこでヒゼキヤは顔を壁に向け，エホバに祈って"},{"p":"3","v":3},{"p":"言いはじめた，「エホバよ，お願い申し上げます。どうか，思い出してください。私が真実のうちに，全き心をもってみ前に歩み，あなたの目に良いことを行ないましたことを」。こうして，ヒゼキヤは激しく泣きだした。"}],[{"p":"4","v":4},{"p":"すると，エホバの言葉がイザヤに臨んで言った，"},{"p":"5","v":5},{"p":"「行って，あなたはヒゼキヤにこう言わなければならない。『あなたの父祖ダビデの神エホバはこのように言われた。「わたしはあなたの祈りを聞いた。わたしはあなたの涙を見た。いまわたしはあなたの日数に十五年を加えよう。"},{"p":"6","v":6},{"p":"そして，アッシリアの王のたなごころから，あなたとこの都市を救い出すであろう。わたしはこの都市を防御する。"},{"p":"7","v":7},{"p":"そしてこれが，エホバはご自分の語ったこの言葉を履行されるという，あなたのためのエホバからのしるしである。"},{"p":"8","v":8},{"p":"いまわたしは，太陽によってアハズの[階段の]段の上に下った段の影を，十段後戻りさせよう」』」。すると，太陽はそれが下った[階段の]段の上を徐々に十段後に戻った。"}],[{"p":"9","v":9},{"p":"ユダの王ヒゼキヤが病気になり，その病気から回復したときに記したもの。"},{"p":"10","v":10},{"p":"わたしは自ら言った，「わたしはわたしの日のさなかにシェオルの門に入って行く。わたしは必ずわたしの残りの年を奪い取られる」と。"},{"p":"11","v":11},{"p":"わたしは言った，「わたしは生ける者の地でヤハを ― ヤハを見ることはないであろう。わたしはもはや人間を見ることはないであろう ― 停止[の地]の住民と共に。"},{"p":"12","v":12},{"p":"わたしの住居は引き抜かれ，羊飼いの天幕のようにわたしから取り除かれた。わたしは機を織る者のように自分の命を巻き上げた。人はわたしをまさに縦糸から切り断ちはじめる。日の光から夜に至るまで，あなたは絶えずわたしを引き渡される。"},{"p":"13","v":13},{"p":"わたしは朝になるまで自分をなだめた。ライオンのように，[神]はわたしのすべての骨を砕きつづけ，日の光から夜に至るまで，あなたは絶えずわたしを引き渡される。"},{"p":"14","v":14},{"p":"あまつばめ，ブルブルのように，わたしはさえずりつづけ，はとのようにくーくーと鳴きつづける。わたしの目はやつれ果てて高みを仰ぎ見た。『エホバよ，私は虐げられています。私の味方になってください』。"},{"p":"15","v":15},{"p":"わたしは何を話したらよいのだろう。[神]は実際，[何を]わたしに言われるのだろうか。[神]ご自身も行動された。わたしはわたしのすべての年を魂の苦しみのうちに厳粛に歩みつづける。"},{"p":"16","v":16},{"p":"『エホバよ，それゆえに人々は生きつづけるのです。だれについても同じですが，私の霊の命もそれによります。そして，あなたは私を健康に戻し，必ず私を生き長らえさせてくださいます。"},{"p":"17","v":17},{"p":"ご覧ください，私は平安の代わりに苦いものを，そうです，苦い[もの]を得ました。そして，あなたご自身が私の魂を愛慕し，崩壊の坑から[それを守って]くださいました。あなたは私のすべての罪をご自分の背後に投げ捨てられたからです。"},{"p":"18","v":18},{"p":"あなたをたたえることができるのはシェオルではないからです。死があなたを賛美することはできません。坑に下って行く者はあなたの真実さを望み見ることはできません。"},{"p":"19","v":19},{"p":"生きている者，生きている者こそあなたをたたえることができるのです。私がこの日に[そうすることが]できるように。父があなたの真実さに関する知識をその子らに与えることができるのです。"},{"p":"20","v":20},{"p":"エホバよ，私に救いを[施してください]。そうすれば，私たちは弦楽のために私が抜粋した曲を，私たちの命の日の限り，エホバの家で奏でることでしょう』」。"}],[{"p":"21","v":21},{"p":"それからイザヤは言った，「押し固めた干しいちじくの菓子ひとつを取って，[それを]はれ物の上に塗り，彼が回復するようにしてあげなさい」。"},{"p":"22","v":22},{"p":"一方，ヒゼキヤは言った，「わたしがエホバの家に上って行けるしるしは何ですか」。"}]]}