{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"ヤコブの家よ，これを聞け。自分をイスラエルの名で呼んでいる者，まさにユダの水から出て来た者たちよ，エホバの名にかけて誓っている者，イスラエルの神の名を真実によらず義によらずに語り告げる者たちよ。"},{"p":"2","v":2},{"p":"彼らは自分を聖なる都市からの者と呼び，イスラエルの神に寄り掛かったからである。その方の名は万軍のエホバという。"}],[{"p":"3","v":3},{"p":"「わたしは最初のことをまさにその時から告げた。それはわたしの口から出て行き，わたしはそれを聞かせつづけた。突然わたしは行動した。そして事は到来した。"},{"p":"4","v":4},{"p":"わたしは，あなたがかたくなで，あなたの首が鉄の筋，あなたの額が銅であることを知っているので，"},{"p":"5","v":5},{"p":"わたしもその時から絶えずあなたに告げたのである。それが到来しないうちに，わたしはあなたに[それを]聞かせた。それは，『わたしの偶像がそれらのことを行なった。わたしの彫刻像とわたしの鋳像がそれらのことを命じたのだ』と，あなたが言うことのないためであった。"},{"p":"6","v":6},{"p":"あなたは聞いた。それをすべて見よ。あなた方としては，[それを]告げないのか。わたしはあなたに新しいことを，あなたが知らなかった，取って置かれていたことを，今この時から聞かせた。"},{"p":"7","v":7},{"p":"その時からではなく，今この時にそれは必ず創造される。すなわち，それは今日まであなたが聞いたことのなかったことである。あなたが，『見よ，わたしはそれを既に知っていた』と言うことのないためである。"}],[{"p":"8","v":8},{"p":"「しかも，あなたは聞いたこともなく，知ってもいなかった。また，その時以来，あなたの耳は開かれてもいなかった。わたしは，あなたが絶えず不実な行ないをしつづけたこと，あなたが『腹[の時]からの違犯者』と呼ばれてきたことをよく知っているからである。"},{"p":"9","v":9},{"p":"わたしはわたしの名のために怒りをとどめ，わたしの賛美のためにあなたに対して自分を制し，あなたが断ち滅ぼされることのないようにする。"},{"p":"10","v":10},{"p":"見よ，わたしはあなたを精錬した。しかし銀[として]ではない。わたしは苦悩の溶鉱炉であなたを選んだ。"},{"p":"11","v":11},{"p":"わたしはわたしのために，わたし自身のために行動する。というのは，だれが自分自身を汚させるであろうか。そして，わたしはわたしの栄光をほかのだれにも与えない。"}],[{"p":"12","v":12},{"p":"「ヤコブよ，わたしが呼んだ者イスラエルよ，あなたはわたしに聴け。わたしは同じ者である。わたしは最初である。しかも，わたしは最後である。"},{"p":"13","v":13},{"p":"しかも，わたしの手が地の基を据え，わたしの右手が天を延べ広げたのである。わたしはそれらに呼びかけている。それらが共に立ちつづけるためである。"}],[{"p":"14","v":14},{"p":"「あなた方はみな共に集まって，聞け。彼らのうちのだれがこれらのことを告げたか。エホバご自身が彼を愛された。彼は[神]の喜ばれることをバビロンに行ない，彼自身の腕がカルデア人の上に臨むのである。"},{"p":"15","v":15},{"p":"わたしが ― わたし自身が語った。しかも，わたしは彼を呼んだ。わたしは彼を携え入れた。彼の道は成功させられるであろう。"}],[{"p":"16","v":16},{"p":"「あなた方はわたしに近づけ。これを聞け。始めから，わたしは隠れ場所で話したことは全くない。それが生じる時からわたしはそこにいた」。\r\nそして今，主権者なる主エホバご自身が，実にその霊がわたしを遣わされた。"},{"p":"17","v":17},{"p":"あなたを買い戻される方，イスラエルの聖なる方，エホバはこのように言われた。「わたし，エホバは，あなたの神，あなたに[自分を]益することを教える者，あなたにその歩むべき道を踏み行かせる者である。"},{"p":"18","v":18},{"p":"ああ，あなたがわたしのおきてに実際に注意を払いさえすれば！ そうすれば，あなたの平安は川のように，あなたの義は海の波のようになるであろうに。"},{"p":"19","v":19},{"p":"そして，あなたの子孫は砂のように，あなたの内なる所から出る末孫は[砂]粒のようになるであろうに。人の名がわたしの前から断ち滅ぼされることも，滅ぼし尽くされることもないであろうに」。"}],[{"p":"20","v":20},{"p":"あなた方はバビロンから出よ！ カルデア人のところから走り去れ。歓呼の声を上げて告げ知らせ，これを聞かせよ。それを地の果てにまで届かせよ。言え，「エホバはその僕ヤコブを買い戻された。"},{"p":"21","v":21},{"p":"そして，[神]が彼らを荒れ廃れた場所を通って行かせたときにも，彼らは渇きを覚えなかった。[神]は彼らのために岩から水を流れ出させ，岩を裂いて水が流れ出るようにされた」と。"}],[{"p":"22","v":22},{"p":"エホバは言われた，「邪悪な者たちに平安はない」と。"}]]}