{"lines":[[{"line":{"pinyinSpaced":1},"p":"60","v":1},{"p":"「女よ，起きよ，光を放て。あなたの光が到来し，あなたの上にエホバの栄光が輝き出たからである。"},{"p":"2","v":2},{"p":"見よ，闇が地を，濃い暗闇が国たみを覆うからである。しかし，あなたの上にはエホバが輝き出て，あなたの上にその栄光が見られるようになる。"},{"p":"3","v":3},{"p":"そして，諸国民は必ずあなたの光のもとに，王たちはあなたの輝き出るその輝きのもとに行くであろう。"}],[{"p":"4","v":4},{"p":"「あなたの目を周囲に上げて，見よ！ 彼らはみな集められた。彼らはあなたのもとに来た。あなたの息子たちは遠くからやって来る。脇腹に抱えられて世話を受けるあなたの娘たちも。"},{"p":"5","v":5},{"p":"その時，あなたは見て，必ず光り輝き，あなたの心臓は実際にわなないて広がるであろう。海の富があなたのもとに向かうからである。諸国民の資産もあなたのもとに来る。"},{"p":"6","v":6},{"p":"波打つらくだの大群があなたを覆う。ミディアンとエファの若い雄のらくだが。シェバからのものすべて ― 彼らはやって来る。金と乳香を運んで来る。そして，エホバの賛美を告げ知らせる。"},{"p":"7","v":7},{"p":"ケダルの羊のすべての群れ ― それらもあなたのもとに集められる。ネバヨトの雄羊 ― それらもあなたに仕える。それらは是認を得てわたしの祭壇に上り，わたしはわたしの美の家を美しくするであろう。"}],[{"p":"8","v":8},{"p":"「雲のように，巣箱の穴に向かうはとのように飛んで来るこれらの者はだれか。"},{"p":"9","v":9},{"p":"島々はわたしを待ち望むからである。タルシシュの船もまた，初めの時のように。それは，遠くからあなたの子らを，彼らと共にその銀と金を，あなたの神エホバの名のもとに，イスラエルの聖なる方のもとに携えて来るためである。その方があなたを美しくされるからである。"},{"p":"10","v":10},{"p":"そして，異国の者たちは実際にあなたの城壁を築き，その王たちはあなたに仕えるであろう。わたしは憤りをもってあなたを打つが，必ず善意をもってあなたを憐れむからである。"}],[{"p":"11","v":11},{"p":"「そして，あなたの門は常に実際に開かれていて，昼も夜も閉じられることがない。それはあなたのもとに諸国民の資産を携えて来るためである。そして彼らの王たちは率先するであろう。"},{"p":"12","v":12},{"p":"あなたに仕えない国民や王国は滅びうせ，諸国民は必ず荒廃に帰するからである。"}],[{"p":"13","v":13},{"p":"「レバノンの栄光があなたのもとに来る。ねずの木，とねりこ，いとすぎも時を同じくして。わたしの聖なる所の場所を美しくするために。わたしはわたしの足[を置く]その場所に栄光を与えるであろう。"}],[{"p":"14","v":14},{"p":"「そして，あなたを苦しめる者たちの子らは，身をかがめてあなたのもとに行かなければならない。あなたを不敬な仕方で扱う者たちは皆，必ずあなたの足の裏に身をかがめ，あなたをエホバの都市，イスラエルの聖なる方のシオンと呼ばなければならなくなる。"}],[{"p":"15","v":15},{"p":"「あなたは，その中を通る者がだれもいない，完全に捨てられ，憎まれるものとなる代わりに，わたしはあなたを定めのない時に至るまで存続する誇るべき物，代々にわたる歓喜として据えるであろう。"},{"p":"16","v":16},{"p":"そして，あなたは実際に諸国民の乳を吸い，王たちの乳房を吸うのである。あなたは必ず，わたし，エホバがあなたの救い主であり，ヤコブの強力な者があなたを買い戻す者であることを知るであろう。"},{"p":"17","v":17},{"p":"わたしは銅の代わりに金を携え入れ，鉄の代わりに銀を，木の代わりに銅を，石の代わりに鉄を携え入れる。わたしは平和をあなたの監督たちとして任命し，義をあなたに労働を割り当てる者たちとして[任命する]。"}],[{"p":"18","v":18},{"p":"「あなたの地で暴虐が聞かれることも，あなたの境界内で奪略や崩壊が[聞かれることも]もはやない。そして，あなたは必ず自分の城壁を“救い”，自分の門を“賛美”と呼ぶであろう。"},{"p":"19","v":19},{"p":"太陽はもはやあなたにとって昼の光とならず，月ももはや輝きのためにあなたに光を与えない。そして，エホバはあなたにとって必ず定めなく続く光となり，あなたの神はあなたの美と[なる]。"},{"p":"20","v":20},{"p":"あなたの太陽はもはや沈むことなく，あなたの月も欠けることはない。エホバがあなたのために定めなく続く光となり，あなたの嘆きの日々は終了するからである。"},{"p":"21","v":21},{"p":"そしてあなたの民は，皆が義なる者となり，定めのない時に至るまで土地を所有するであろう。[彼らは]わたしの植える新芽，わたしの手の業であり，それは[わたし]が美しくされるためなのである。"},{"p":"22","v":22},{"p":"小さな者が千となり，小なる者が強大な国民と[なる]。わたし自ら，エホバが，その時に速やかにそれを行なう」。"}]]}