{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"エホバはこのように言われた。「天はわたしの王座，地はわたしの足台である。では，あなた方がわたしのために建てることのできる家はどこにあるのか。では，わたしのための休み場としての場所はどこにあるのか」。"}],[{"p":"2","v":2},{"p":"「さあ，これらすべてのものはわたしの手が造った。それでこれらすべてはあるようになった」と，エホバはお告げになる。「それで，わたしはこの者に注目する。苦しんで，霊において深く悔い，わたしの言葉におののいている者に。"}],[{"p":"3","v":3},{"p":"「牛をほふる者は人を討ち倒す者のようである。羊を犠牲としてささげる者は犬の首を折る者のようである。供え物をささげる者は ― 豚の血を！ 乳香の記念をささげる者は，怪異な言葉をもって祝福を述べる者のようである。彼らはまた，自分の道を選んだ者であり，その嫌悪すべきものを彼らの魂は喜びとした。"},{"p":"4","v":4},{"p":"それに対して，わたしは彼らを虐待する道を選び，彼らにとって怖ろしいものを彼らにもたらすであろう。それは，わたしが呼んでも答える者はおらず，わたしが語ってもだれも聴く者はおらず，彼らはわたしの目に悪いことを行ないつづけ，わたしの喜ばないことを選んだからである」。"}],[{"p":"5","v":5},{"p":"エホバの言葉を聞け，その言葉におののく者たちよ。「あなた方を憎み，わたしの名のゆえにあなた方を除外しているあなた方の兄弟たちは言った，『エホバの栄光がたたえられますように！』と。[神]はまた，あなた方の側の歓びをもって必ず現われ，彼らは恥をかく者となる」。"}],[{"p":"6","v":6},{"p":"都からどよめきの音がする！ 神殿から音が[する！] それは，エホバがその敵に当然の返報をする音である。"}],[{"p":"7","v":7},{"p":"彼女は陣痛の起こる前に子を産んだ。産みの苦しみが始まる前に彼女は男の子を出産したのだ。"},{"p":"8","v":8},{"p":"だれがこのようなことを聞いただろうか。だれがこのような事柄を見ただろうか。地が一日のうちに陣痛と共に産み出されるだろうか。あるいは，国民が一時に生まれるだろうか。というのは，シオンには陣痛が起こり，また子らの出産もあったからである。"}],[{"p":"9","v":9},{"p":"「わたしは，破れを生じさせながら，出産を生じさせないようにするだろうか」と，エホバは言われる。「あるいは，出産を生じさせながら，実際には閉ざすだろうか」と，あなたの神は言われた。"}],[{"p":"10","v":10},{"p":"エルサレムを愛する者たちよ，あなた方は皆，彼女と共に歓び，彼女と共に喜び楽しめ。彼女のことで嘆き悲しんでいる者たちよ，あなた方は皆，彼女と共に大いに歓喜せよ。"},{"p":"11","v":11},{"p":"あなた方はその十分の慰めの乳房から乳を飲み，必ず満ち足りるからである。あなた方はその栄光の乳首から吸い，無上の喜びを経験するからである。"},{"p":"12","v":12},{"p":"エホバはこのように言われたからである。「いまわたしは，平和を川のように，諸国民の栄光をみなぎりあふれる奔流のように彼女に差し伸べる。そしてあなた方は必ず乳を飲むであろう。あなた方は脇腹に抱えられて運ばれ，ひざの上で愛ぶされるであろう。"},{"p":"13","v":13},{"p":"自分の母に絶えず慰められる人のように，わたしもあなた方を絶えず慰めるであろう。エルサレムに関してあなた方は慰められるであろう。"},{"p":"14","v":14},{"p":"そして，あなた方は必ず見て，あなた方の心は必ず歓喜し，あなた方の骨も柔らかい草のように芽生えるであろう。そして，エホバのみ手は必ずその僕たちに知らされるが，[神]はその敵たちを実際に糾弾される」。"}],[{"p":"15","v":15},{"p":"「エホバご自身がまさに火のように来られるからである。その兵車は暴風のようである。それは，その怒りを激しい怒りをもって，その叱責を火の炎をもって報いるためである。"},{"p":"16","v":16},{"p":"エホバご自身が火のようにまさしくその論争を取り上げられるからである。そうだ，その剣をもって，すべての肉なる者を攻める。エホバに打ち殺される者は必ず多くなる。"},{"p":"17","v":17},{"p":"中央の一つのものの後ろで園のために身を神聖にし，身を清め，豚の肉や忌み嫌うべきものを，跳びねずみをも食べる者たち，彼らはみな共にその終わりを迎える」と，エホバはお告げになる。"},{"p":"18","v":18},{"p":"「そして，彼らの業と考えに関してであるが，わたしはすべての国民と国語を共に集めるために来る。彼らは必ず来て，わたしの栄光を見ることになろう」。"}],[{"p":"19","v":19},{"p":"「そして，わたしは彼らの中にしるしを置き，逃れた者たちのある者を諸国民のもとに遣わす。タルシシュ，プル，およびルド，弓を引く者たち，トバルとヤワン，遠くの島々[に]。それはわたしについての報告を聞いたことも，わたしの栄光を見たこともない者たちである。彼らは必ず諸国民の中でわたしの栄光について告げるようになるであろう。"},{"p":"20","v":20},{"p":"そして，彼らはすべての国の民の中から，あなた方の兄弟を皆エホバへの供え物として，馬，兵車，覆いの付いた車，らば，速足の雌のらくだに載せて，わたしの聖なる山，エルサレムに実際に連れて来るであろう」と，エホバは言われた，「イスラエルの子らが清い器に供え物を入れて，エホバの家に携えて来るように」。"}],[{"p":"21","v":21},{"p":"「そして，彼らからもまた，わたしはある者を祭司のため，レビ人のために取るであろう」と，エホバは言われた。"}],[{"p":"22","v":22},{"p":"「わたしの造っている新しい天と新しい地がわたしの前に立っているのと同じように」と，エホバはお告げになる，「あなた方の子孫とあなた方の名も立ちつづけるからである」。"}],[{"p":"23","v":23},{"p":"「そして，必ず新月から新月，安息日から安息日へと，すべての肉なる者がわたしの前で身をかがめるために入って来るであろう」と，エホバは言われた。"},{"p":"24","v":24},{"p":"「そして，彼らは実際に出て行き，わたしに対して違犯をおかしていた者たちの死がいを見つめるであろう。それらについた虫は死なず，その火は消されず，それらはすべての肉なる者にとって必ず嫌悪の情を起こさせるものとなるからである」。"}]]}