{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"さて，ユダの王，ウジヤの子ヨタムの子アハズの時代になって，シリアの王レツィンとイスラエルの王であるレマルヤの子ペカハがエルサレムと戦うためにそこに上って来た。しかし，彼はこれと戦うことができなかった。"}],[{"p":"2","v":2},{"p":"そして，「シリアはエフライムに寄りかかった」との報告がダビデの家にもたらされた。\r\nそれで，彼の心と民の心は風のために森林の木々が震えるときのように震えはじめた。"}],[{"p":"3","v":3},{"p":"それで，エホバはイザヤに言われた，「あなたとあなたの子シェアル･ヤシュブとは，アハズに会うために，どうか，洗濯人の野の街道のほとりにある，上の池の水道の端に出て行くように。"},{"p":"4","v":4},{"p":"そして，あなたは彼に言わなければならない，『自分に注意し，かき乱されてはならない。これらの煙る丸太の二つの端くれのために，レツィンとシリアとレマルヤの子の激しい怒りのために恐れてはならない。あなたの心をおじけさせてはならない。"},{"p":"5","v":5},{"p":"シリアがエフライムとレマルヤの子と[共に]，あなたに対して悪いことを進言し，"},{"p":"6","v":6},{"p":"「ユダに攻め上り，これを引き裂き，これを突き破って我々のために取ろう。そしてその中で別の王，タブエルの子に統治させよう」と言ったからとて。"}],[{"p":"7","v":7},{"p":"「『主権者なる主エホバはこのように言われた。「それは立たない。それは起こることもない。"},{"p":"8","v":8},{"p":"シリアの頭はダマスカス，ダマスカスの頭はレツィンだからである。わずか六十五年のうちにエフライムはみじんに砕かれ，民ではなくなる。"},{"p":"9","v":9},{"p":"また，エフライムの頭はサマリア，サマリアの頭はレマルヤの子。あなた方に信仰がないならば，あなた方は長らえないであろう」』」。"}],[{"p":"10","v":10},{"p":"そして，エホバはさらにアハズに話して，こう言われた。"},{"p":"11","v":11},{"p":"「あなたの神エホバから自分のためにしるしを求めよ。それをシェオルのように深く，あるいは上の領域のように高くせよ」。"},{"p":"12","v":12},{"p":"しかしアハズは言った，「わたしは求めません。また，エホバを試みることもしません」と。"}],[{"p":"13","v":13},{"p":"そこで彼は言った，「ダビデの家よ，どうか聴いてください。あなた方は，人を疲れさせることが自分にとってそれ程小さいことなので，わたしの神をも疲れさせようとするのですか。"},{"p":"14","v":14},{"p":"それゆえ，エホバご自身があなた方にしるしをお与えになります。見よ，乙女が実際に妊娠して，男の子を産みます。彼女はその名を必ずインマヌエルと呼ぶでしょう。"},{"p":"15","v":15},{"p":"彼は悪を退けて善を選ぶことを知るようになるまでには，バターとはち蜜を食べます。"},{"p":"16","v":16},{"p":"その男の子が悪を退け，善を選ぶことを知るようになる前に，あなたがむかつくような怖れを抱いている二人の王の地は完全に捨てられるからです。"},{"p":"17","v":17},{"p":"エホバはあなたとあなたの民とあなたの父の家とに対して，エフライムがユダのそばを離れ去った日から来たことのないような日をもたらされます。すなわち，アッシリアの王です。"}],[{"p":"18","v":18},{"p":"「そして，その日には，エホバはエジプトのナイルの運河の果てにいるはえと，アッシリアの地にいる蜜ばちのために口笛を吹かれます。"},{"p":"19","v":19},{"p":"すると，それらは必ずみな来集し，険しい奔流の谷，大岩の裂け目，すべてのいばらのやぶ，すべての水場にとどまります。"}],[{"p":"20","v":20},{"p":"「その日には，川の地方の雇われたかみそりにより，すなわちアッシリアの王により，エホバは頭と足の毛とをそり，それはあごひげをもそり落とします。"}],[{"p":"21","v":21},{"p":"「そして，その日には，人は群れの若い雌牛一頭と羊二頭を生かしておくことになります。"},{"p":"22","v":22},{"p":"そして，乳が多く出るので，彼はバターを食べます。その地の中に残される者はみなバターとはち蜜を食べるからです。"}],[{"p":"23","v":23},{"p":"「そして，その日には，かつては千本のぶどうの木があって，銀一千枚の価のしたすべての場所が ― いばらの茂みのため，雑草のためのものとなります。"},{"p":"24","v":24},{"p":"人は矢と弓を携えてそこに行きます。土地はすべていばらと雑草だけになるからです。"},{"p":"25","v":25},{"p":"また，かつては厄介な植物がくわで取り払われていたすべての山 ― あなたはいばらの茂みと雑草への恐れのためにそこに来なくなります。それは必ず牛を放し飼いにする場所，羊の踏みつける所となります」。"}]]}