{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Do toco de Jessé sairá um ramo novo;E das suas raízes, um renovo dará frutos."},{"p":"2","v":2},{"p":"E o espírito de Jeová estará sobre ele,O espírito de sabedoria e de entendimento,O espírito de conselho e de poder,O espírito de conhecimento e do temor de Jeová."},{"p":"3","v":3},{"p":"E ele terá prazer no temor de Jeová.\r\nEle não julgará pelas aparências,Nem repreenderá simplesmente pelo que ouve."},{"p":"4","v":4},{"p":"Ele julgará os de condição humilde com justiça,E dará repreensão com retidão em benefício dos mansos da terra.\r\nEle golpeará a terra com a vara da sua bocaE entregará os maus à morte com o sopro dos seus lábios."},{"p":"5","v":5},{"p":"A justiça será o cinto na sua cintura,E a fidelidade, o cinto nos seus quadris."},{"p":"6","v":6},{"p":"O lobo estará junto com o cordeiro,E o leopardo se deitará com o cabrito;O bezerro, o leão e o novilho gordo estarão juntos;E um menino os conduzirá."},{"p":"7","v":7},{"p":"A vaca e a ursa pastarão juntas,E juntas se deitarão suas crias.\r\nO leão comerá palha como o touro."},{"p":"8","v":8},{"p":"A criança de peito brincará sobre a toca da naja,E a criança desmamada porá a mão sobre o ninho da cobra venenosa."},{"p":"9","v":9},{"p":"Não se causará danoNem ruína em todo o meu santo monte,Porque a terra certamente ficará cheia do conhecimento de Jeová,Assim como as águas cobrem o mar."},{"p":"10","v":10},{"p":"Naquele dia a raiz de Jessé se levantará como sinal para os povos.\r\nAs nações recorrerão a ele em busca de orientação,E a morada dele se tornará gloriosa."}],[{"p":"11","v":11},{"p":"Naquele dia Jeová estenderá a mão novamente, uma segunda vez, para resgatar o restante do seu povo que estiver na Assíria, no Egito, em Patros, em Cuche, em Elão, em Sinear, em Hamate e nas ilhas do mar."},{"p":"12","v":12},{"p":"Ele erguerá um sinal para as nações e ajuntará os dispersos de Israel, e reunirá os espalhados de Judá dos quatro cantos da terra."},{"p":"13","v":13},{"p":"O ciúme de Efraim desaparecerá,E os que são hostis a Judá serão eliminados.\r\nEfraim não terá ciúmes de Judá,Nem Judá será hostil a Efraim."},{"p":"14","v":14},{"p":"E eles atacarão as encostas dos filisteus ao oeste;Juntos saquearão os orientais.\r\nEstenderão a mão contra Edom e Moabe,E os amonitas se tornarão seus súditos."},{"p":"15","v":15},{"p":"Jeová dividirá o golfo do mar egípcioE agitará a mão contra o rio Eufrates.\r\nCom seu sopro ardente ele golpeará as sete correntes de água do rioE fará as pessoas atravessá-lo de sandálias."},{"p":"16","v":16},{"p":"E, para o restante do seu povo, haverá uma estrada que sairá da Assíria,Assim como houve uma estrada para Israel no dia em que saiu da terra do Egito."}]]}