{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Pois Jeová terá misericórdia de Jacó, e voltará a escolher Israel. Ele os estabelecerá na sua terra, e os residentes estrangeiros se juntarão a eles e se unirão à casa de Jacó."},{"p":"2","v":2},{"p":"E povos os levarão de volta ao seu lugar e, na terra de Jeová, se tornarão servos e servas da casa de Israel, que fará cativos os que os mantinham cativos e terá em sujeição aqueles que os forçavam a trabalhar."}],[{"p":"3","v":3},{"p":"No dia em que Jeová lhe der descanso da sua dor, da sua perturbação e da dura escravidão que lhe foi imposta,"},{"p":"4","v":4},{"p":"você zombará do rei de Babilônia, dizendo:\r\n“Aquele que forçava outros a trabalhar chegou ao seu fim!\r\nA opressão acabou!"},{"p":"5","v":5},{"p":"Jeová quebrou a vara dos maus,O bastão dos governantes,"},{"p":"6","v":6},{"p":"Aquele que furiosamente feria povos com golpes incessantes,Aquele que, irado, subjugava nações com perseguição implacável."},{"p":"7","v":7},{"p":"A terra inteira agora descansa tranquila.\r\nAs pessoas gritam de alegria."},{"p":"8","v":8},{"p":"Até mesmo os juníperos se alegram por sua causa,Junto com os cedros do Líbano.\r\nDizem: ‘Desde que você caiu,Nenhum lenhador vem nos derrubar.’"},{"p":"9","v":9},{"p":"Até mesmo a Sepultura embaixo está agitadaPara se encontrar com você na sua chegada.\r\nPor sua causa, ela desperta os que estão impotentes na morte,Todos os líderes opressivos da terra.\r\nFaz com que todos os reis das nações se levantem dos seus tronos."},{"p":"10","v":10},{"p":"Todos eles lhe dizem:‘Você também ficou fraco como nós?\r\nTornou-se igual a nós?"},{"p":"11","v":11},{"p":"O seu orgulho foi lançado na Sepultura,Também o som dos seus instrumentos de cordas.\r\nDebaixo de você há uma cama de larvas,E vermes são a sua coberta.’"},{"p":"12","v":12},{"p":"Como você caiu do céu,Ó brilhante, filho da aurora!\r\nComo você foi derrubado por terra,Você que derrotava nações!"},{"p":"13","v":13},{"p":"Você disse no seu coração: ‘Subirei aos céus.\r\nElevarei o meu trono acima das estrelas de DeusE me sentarei no monte de reunião,Nas partes mais distantes do norte."},{"p":"14","v":14},{"p":"Subirei acima das nuvens;Eu me tornarei semelhante ao Altíssimo.’"},{"p":"15","v":15},{"p":"Mas é na Sepultura que você será lançado,Nas partes mais profundas da cova."},{"p":"16","v":16},{"p":"Os que o virem ficarão olhando;Eles o examinarão de perto, dizendo:‘É este o homem que agitava a terra,Que fazia tremer os reinos,"},{"p":"17","v":17},{"p":"Que fez da terra habitada um deserto,Que derrubou cidades,E não deixava os seus prisioneiros voltar para casa?’"},{"p":"18","v":18},{"p":"Todos os outros reis das nações,Sim, todos eles, se deitam em glória,Cada um no seu túmulo."},{"p":"19","v":19},{"p":"Mas você é lançado fora sem sepultura,Como um ramo detestável,Coberto com os mortos que foram traspassados pela espada,Que descem às pedras da cova,Como um cadáver pisoteado."},{"p":"20","v":20},{"p":"Você não se juntará a eles numa sepultura,Pois destruiu a sua própria terraE matou o seu próprio povo.\r\nO nome da descendência dos malfeitores nunca mais será mencionado."},{"p":"21","v":21},{"p":"Preparem um local para a matança dos filhos dele,Por causa da culpa dos seus antepassados,Para que não se levantem e tomem posse da terra,E encham o mundo com as suas cidades.”"}],[{"p":"22","v":22},{"p":"“Vou me levantar contra eles”, diz Jeová dos exércitos.\r\n“E vou eliminar de Babilônia seu nome, seu restante, seus descendentes e sua posteridade”, diz Jeová."}],[{"p":"23","v":23},{"p":"“E vou fazer dela um lugar de porcos-espinhos e uma região de pântanos, e vou varrê-la com a vassoura da destruição”, diz Jeová dos exércitos."},{"p":"24","v":24},{"p":"Jeová dos exércitos jurou:\r\n“Assim como intencionei, assim acontecerá,E o que determinei se cumprirá."},{"p":"25","v":25},{"p":"Esmagarei o assírio na minha terra,E o pisotearei nos meus montes.\r\nSeu jugo será tirado de cima do meu povo,E seu fardo será removido dos ombros deles.”"},{"p":"26","v":26},{"p":"Isto é o que foi determinado contra toda a terra,E esta é a mão que está estendida contra todas as nações."},{"p":"27","v":27},{"p":"Pois Jeová dos exércitos determinou que fosse assim,E quem pode frustrar isso?\r\nSua mão está estendida,E quem pode fazê-la recuar?"},{"p":"28","v":28},{"p":"No ano em que o rei Acaz morreu, fez-se a seguinte proclamação:"},{"p":"29","v":29},{"p":"“Que nenhum de seus habitantes se alegre, ó Filístia,Só porque a vara de quem a golpeava foi quebrada.\r\nPois da raiz da serpente sairá uma cobra venenosa,E seu descendente será uma cobra venenosa e veloz."},{"p":"30","v":30},{"p":"Os primogênitos dos humildes se alimentarãoE os pobres se deitarão em segurança,Mas eu matarei a sua raiz pela fome,E o que restar de você será morto."},{"p":"31","v":31},{"p":"Lamente, ó portão! Clame, ó cidade!\r\nTodos os seus habitantes ficarão desanimados, ó Filístia!\r\nPois do norte vem uma fumaça,E nenhum soldado se afasta das suas fileiras.”"},{"p":"32","v":32},{"p":"Que resposta se dará aos mensageiros das nações?\r\nQue Jeová lançou o alicerce de Sião,E que nela se refugiarão os de condição humilde do Seu povo."}]]}