{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Enviem um carneiro ao governante do país,De Sela através do deserto,Ao monte da filha de Sião."},{"p":"2","v":2},{"p":"Como pássaros que foram espantados do seu ninho,Assim serão as filhas de Moabe nos pontos de travessia do Arnom."},{"p":"3","v":3},{"p":"“Deem conselhos, executem a decisão.\r\nTorne a sua sombra em pleno meio-dia igual à noite.\r\nEsconda os dispersos e não traia os fugitivos."},{"p":"4","v":4},{"p":"Que os meus dispersos residam em seu meio, ó Moabe.\r\nTorne-se para eles um esconderijo por causa do destruidor.\r\nO opressor chegará ao fim,A destruição acabará,E os que pisoteiam os outros desaparecerão da terra."},{"p":"5","v":5},{"p":"“Então se estabelecerá firmemente um trono em amor leal.\r\nAquele que sentar nele na tenda de Davi será fiel;Ele julgará com justiça, e sem demora fará o que é certo.”"},{"p":"6","v":6},{"p":"Ouvimos falar do orgulho de Moabe — ele é muito orgulhoso.Ouvimos falar da sua arrogância, do seu orgulho e da sua fúria,Mas sua conversa vã não levará a nada."},{"p":"7","v":7},{"p":"Por isso Moabe lamentará por Moabe;Todos eles lamentarão.\r\nOs que forem golpeados chorarão por causa das passas prensadas de Quir-Haresete."},{"p":"8","v":8},{"p":"Pois os campos de Hesbom secaram,A videira de Sibma;Os governantes das nações pisotearam seus ramos carregados de uvas vermelhas,Que tinham chegado até JazerE se estendido pelo deserto.\r\nSeus ramos novos tinham se espalhado e chegado até o mar."},{"p":"9","v":9},{"p":"É por isso que chorarei pela videira de Sibma assim como choro por Jazer.\r\nEncharcarei vocês com as minhas lágrimas, ó Hesbom e Eleale,Porque cessaram os gritos de alegria por causa dos seus frutos de verão e da sua colheita."},{"p":"10","v":10},{"p":"A alegria e o júbilo desapareceram do pomar,E não há canções de alegria nem exultação nos vinhedos.\r\nNão se pisam mais uvas no lagar,Pois fiz cessar a exultação."},{"p":"11","v":11},{"p":"É por isso que meu coração treme por Moabe,Como as cordas de uma harpa;E o meu íntimo, por Quir-Haresete."}],[{"p":"12","v":12},{"p":"Mesmo que Moabe se canse sobre o alto sagrado e entre no seu santuário para orar, ele não conseguirá nada."}],[{"p":"13","v":13},{"p":"Essa é a palavra que Jeová falou anteriormente a respeito de Moabe."},{"p":"14","v":14},{"p":"E agora Jeová diz: “Dentro de três anos, como os anos de um trabalhador contratado, a glória de Moabe será rebaixada com muita agitação, e os que restarem serão muito poucos e insignificantes.”"}]]}