{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Proclamação contra Damasco:\r\n“Vejam! Damasco deixará de ser cidadeE se tornará um montão de ruínas."},{"p":"2","v":2},{"p":"As cidades de Aroer serão abandonadas;Elas se tornarão lugares para os rebanhos se deitaremSem que ninguém os faça ter medo."},{"p":"3","v":3},{"p":"As cidades fortificadas desaparecerão de Efraim,E o reino desaparecerá de Damasco;E acontecerá aos que restarem da SíriaO mesmo que aconteceu à glória dos israelitas”, diz Jeová dos exércitos."},{"p":"4","v":4},{"p":"“Naquele dia, a glória de Jacó diminuirá,E seu corpo definhará."},{"p":"5","v":5},{"p":"Será como quando o ceifeiro colhe as plantações de cereaisE seu braço apanha as espigas,Como quando alguém recolhe os cereais que sobraram no vale de Refaim."},{"p":"6","v":6},{"p":"Só restarão sobras para recolher,Como quando se bate a oliveira:\r\nFicam só duas ou três azeitonas maduras no ramo mais alto,Só quatro ou cinco nos seus galhos produtivos”, diz Jeová, o Deus de Israel."}],[{"p":"7","v":7},{"p":"Naquele dia, os homens olharão para Aquele que os fez, e seus olhos se voltarão para o Santo de Israel."},{"p":"8","v":8},{"p":"Não olharão para os altares, trabalho das suas mãos, e não se voltarão para aquilo que seus dedos fizeram, quer os postes sagrados, quer os altares de incenso."},{"p":"9","v":9},{"p":"Naquele dia, suas cidades fortificadas se tornarão iguais a um lugar abandonado na floresta,Como um ramo que foi abandonado diante dos israelitas;Haverá uma desolação."},{"p":"10","v":10},{"p":"Pois você se esqueceu do Deus de sua salvação,Não se lembrou da Rocha de sua fortaleza.\r\nÉ por isso que você cultiva belas plantaçõesE põe nelas a muda de um estranho."},{"p":"11","v":11},{"p":"De dia você cerca cuidadosamente a sua plantação,De manhã faz a sua semente brotar,Mas a colheita desaparecerá no dia da doença e da dor incurável."},{"p":"12","v":12},{"p":"Ouçam! Há muitos povos em comoção,Eles estão agitados como os mares!\r\nHá um tumulto de nações,Seu barulho é como o estrondo de fortes águas!"},{"p":"13","v":13},{"p":"As nações farão um barulho como o estrondo de muitas águas.\r\nEle as censurará, e elas fugirão para longe,Serão espalhadas como a palha levada pelo vento nos montes,Como plantas secas levadas pelo vendaval."},{"p":"14","v":14},{"p":"Ao anoitecer, há um pavor;\r\nAntes do amanhecer, elas não existem mais.\r\nEssa é a recompensa dos que nos saqueiam,E a porção dos que levam embora os nossos bens."}]]}