{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Proclamação contra o vale da Visão:\r\nO que aconteceu com você, que todo o seu povo subiu aos terraços?"},{"p":"2","v":2},{"p":"Você estava em alvoroço,Era uma cidade agitada, cheia de euforia.\r\nSeus mortos não foram mortos pela espadaNem morreram em batalha."},{"p":"3","v":3},{"p":"Todos os seus líderes opressivos fugiram juntos.\r\nForam capturados sem necessidade de um arco.\r\nTodos os que foram encontrados foram capturados,Embora tivessem fugido para longe."},{"p":"4","v":4},{"p":"É por isso que eu disse: “Desviem seus olhos de mim,Vou chorar amargamente.\r\nNão insistam em me consolarPela destruição da filha do meu povo."},{"p":"5","v":5},{"p":"Pois é um dia de confusão, de derrota e de pânico,Da parte do Soberano Senhor, Jeová dos exércitos,No vale da Visão.\r\nHá uma demolição da muralhaE um grito ao monte."},{"p":"6","v":6},{"p":"Elão pega a aljavaE vem com homens em carros de guerra e cavalos,E Quir tira a cobertura do escudo."},{"p":"7","v":7},{"p":"Seus melhores valesFicarão cheios de carros de guerra,Os cavalos se colocarão em posição junto ao portão"}],[{"p":"8","v":8},{"p":"E a proteção de Judá será removida.\r\n“Naquele dia você olhará para o depósito de armas da Casa da Floresta,"},{"p":"9","v":9},{"p":"e vocês verão as muitas brechas da Cidade de Davi. E apanharão as águas do reservatório inferior."},{"p":"10","v":10},{"p":"Vocês contarão as casas de Jerusalém e demolirão as casas para reforçar a muralha."},{"p":"11","v":11},{"p":"E vocês farão um tanque entre as duas muralhas para as águas do reservatório antigo, mas não olharão para o Grandioso que fez essas coisas, e não verão Aquele que as formou há muito tempo."},{"p":"12","v":12},{"p":"Naquele dia, o Soberano Senhor, Jeová dos exércitos,Fará uma convocação para choro e lamento,Para raspar a cabeça e vestir-se com pano de saco."},{"p":"13","v":13},{"p":"Mas, em vez disso, há comemoração e alegria,Matança de bois e abate de ovelhas,Come-se carne e bebe-se vinho:\r\n‘Comamos e bebamos, pois amanhã morreremos.’”"}],[{"p":"14","v":14},{"p":"Então Jeová dos exércitos me revelou o seguinte: “‘Esse erro não será expiado em seu favor, até que vocês morram’, diz o Soberano Senhor, Jeová dos exércitos.”"}],[{"p":"15","v":15},{"p":"Assim diz o Soberano Senhor, Jeová dos exércitos: “Vá a esse administrador, Sebna, que é encarregado da casa, e diga-lhe:"},{"p":"16","v":16},{"p":"‘O que você tem aqui e que parente tem aqui, para você escavar uma sepultura para si?’ Ele está escavando sua sepultura num lugar alto, está talhando para si um túmulo num rochedo."},{"p":"17","v":17},{"p":"‘Veja! Jeová vai lançá-lo para baixo com força. Ele o agarrará e"},{"p":"18","v":18},{"p":"certamente o enrolará bem apertado e o lançará como uma bola em direção a uma terra espaçosa. Ali você morrerá, e ali ficarão os seus carros suntuosos, uma desonra para a casa do seu senhor."},{"p":"19","v":19},{"p":"Vou tirá-lo do seu posto e removê-lo do seu cargo."}],[{"p":"20","v":20},{"p":"“‘Naquele dia chamarei meu servo, Eliaquim, filho de Hilquias,"},{"p":"21","v":21},{"p":"e vou vesti-lo com a túnica que pertence a você e amarrar firmemente nele a faixa que você usa, e entregarei nas mãos dele a autoridade que você tem. E ele será um pai para os habitantes de Jerusalém e para a casa de Judá."},{"p":"22","v":22},{"p":"E vou pôr a chave da casa de Davi sobre o ombro dele. Ele vai abrir e ninguém vai fechar; ele vai fechar e ninguém vai abrir."},{"p":"23","v":23},{"p":"Vou fixá-lo como um prego num lugar firme, e ele se tornará como um trono de glória para a casa de seu pai."},{"p":"24","v":24},{"p":"E pendurarão nele toda a glória da casa de seu pai: os filhos e os descendentes — todos os vasos pequenos, as tigelas e todos os jarros grandes."}],[{"p":"25","v":25},{"p":"“‘Naquele dia’, diz Jeová dos exércitos, ‘o prego que está fixo num lugar firme será removido, será cortado e cairá, e a carga que ele sustentava cairá e se despedaçará, pois o próprio Jeová falou isso’.”"}]]}