{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Proclamação contra Tiro:\r\nLamentem, navios de Társis!\r\nPois o porto foi destruído; não é possível entrar nele.\r\nIsso lhes foi revelado na terra de Quitim."},{"p":"2","v":2},{"p":"Fiquem sem palavras, ó habitantes do litoral.\r\nOs mercadores de Sídon, que cruzam o mar, a enriqueceram."},{"p":"3","v":3},{"p":"O cereal de Sior e a colheita do Nilo— A renda dela — iam sobre muitas águas,E traziam lucro das nações."},{"p":"4","v":4},{"p":"Envergonhe-se, ó Sídon, fortaleza do mar,Porque o mar disse o seguinte:\r\n“Não tive dores de parto nem dei à luz,Não criei filhos nem eduquei filhas.”"},{"p":"5","v":5},{"p":"Assim como aconteceu quando ouviram a notícia a respeito do Egito,As pessoas ficarão aflitas com a notícia sobre Tiro."},{"p":"6","v":6},{"p":"Atravessem o mar e vão para Társis!\r\nLamentem, ó habitantes do litoral!"},{"p":"7","v":7},{"p":"É esta a sua cidade que estava cheia de alegria desde o passado remoto, desde os tempos antigos?\r\nSeus pés a levavam a terras distantes, para ali se estabelecer."},{"p":"8","v":8},{"p":"Quem determinou isso contra Tiro,Aquela que distribuía coroas,Cujos mercadores eram príncipes,Cujos comerciantes eram honrados em toda a terra?"},{"p":"9","v":9},{"p":"O próprio Jeová dos exércitos determinou isso,Para profanar o orgulho que ela tinha por causa de toda a sua beleza,Para humilhar todos os que eram honrados em toda a terra."},{"p":"10","v":10},{"p":"Atravesse a sua terra como o rio Nilo, ó filha de Társis.\r\nNão há mais estaleiro."},{"p":"11","v":11},{"p":"Ele estendeu a mão sobre o mar;Fez tremer reinos.\r\nJeová ordenou que as fortalezas da Fenícia fossem destruídas."},{"p":"12","v":12},{"p":"E ele diz: “Você não se alegrará mais,Ó oprimida filha virgem de Sídon.\r\nLevante-se, atravesse o mar e vá para Quitim.\r\nNem ali você terá descanso.”"},{"p":"13","v":13},{"p":"Vejam, a terra dos caldeus!\r\nFoi esse povo, não a Assíria,Que a transformou num lugar para os animais do deserto.\r\nEles ergueram torres de cerco,Esvaziaram suas torres fortificadasE a reduziram a ruínas."},{"p":"14","v":14},{"p":"Lamentem, navios de Társis,Pois a sua fortaleza foi destruída."}],[{"p":"15","v":15},{"p":"Naquele dia Tiro ficará esquecida por 70 anos, o tempo de vida de um só rei. Ao fim de 70 anos acontecerá a Tiro assim como na canção de uma prostituta:"},{"p":"16","v":16},{"p":"“Pegue uma harpa, dê voltas pela cidade, ó prostituta esquecida!\r\nToque bem a sua harpa;Cante muitas canções,Para que se lembrem de você.”"}],[{"p":"17","v":17},{"p":"Ao fim de 70 anos Jeová voltará a sua atenção para Tiro, e ela voltará à sua atividade, prostituindo-se com todos os reinos do mundo que há na face da terra."},{"p":"18","v":18},{"p":"Mas seu lucro e sua renda se tornarão algo sagrado para Jeová. Não serão acumulados, nem serão guardados, porque a sua renda irá para os que moram diante de Jeová, para que comam até ficarem satisfeitos e para que se vistam com roupas elegantes."}]]}