{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Ó Jeová, tu és o meu Deus.\r\nEu te exalto, louvo o teu nome,Pois fizeste coisas maravilhosas,Coisas que eram do teu propósito desde os tempos antigos,Com fidelidade e fidedignidade."},{"p":"2","v":2},{"p":"Pois transformaste uma cidade num monte de pedras;Uma cidade fortificada, numa ruína.\r\nA fortaleza dos estrangeiros não é mais uma cidade,Nunca mais será reconstruída."},{"p":"3","v":3},{"p":"Por isso um povo forte te glorificará;A cidade das nações tirânicas te temerá."},{"p":"4","v":4},{"p":"Pois tu te tornaste uma fortaleza para o de condição humilde,Uma fortaleza para o pobre na sua aflição,Um refúgio contra o temporalE uma sombra contra o calor.\r\nQuando o sopro dos tiranos é como o temporal contra o muro,"},{"p":"5","v":5},{"p":"Como o calor numa terra árida,Tu silencias o barulho dos estranhos.\r\nComo o calor é amenizado pela sombra de uma nuvem,Assim a canção dos tiranos é silenciada."},{"p":"6","v":6},{"p":"Neste monte, Jeová dos exércitos fará para todos os povosUm banquete de pratos excelentes,Um banquete de vinhos finos,De pratos excelentes, cheios de tutano,De vinhos finos, filtrados."},{"p":"7","v":7},{"p":"Neste monte ele eliminará o véu que envolve todos os povos,A cobertura que está sobre todas as nações."},{"p":"8","v":8},{"p":"Ele acabará com a morte para sempre,E o Soberano Senhor Jeová enxugará as lágrimas de todo rosto.\r\nEle tirará de toda a terra a humilhação de seu povo,Pois o próprio Jeová falou isso."},{"p":"9","v":9},{"p":"Naquele dia se dirá:\r\n“Vejam! Este é o nosso Deus!\r\nPusemos nossa esperança neleE ele nos salvará.\r\nEste é Jeová!\r\nPusemos nossa esperança nele.\r\nVamos exultar e nos alegrar na sua salvação.”"},{"p":"10","v":10},{"p":"Pois a mão de Jeová repousará sobre este monte,E Moabe será pisoteado no seu lugar,Como palha pisoteada num monte de estrume."},{"p":"11","v":11},{"p":"Ele baterá nele com as mãos,Assim como o nadador bate as mãos para nadar;E rebaixará a sua arrogânciaCom os movimentos hábeis das suas mãos."},{"p":"12","v":12},{"p":"E ele destruirá a cidade fortificada,Com as suas altas muralhas de proteção;Ele a derrubará por terra, rente ao chão."}]]}