{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Naquele dia se cantará o seguinte cântico na terra de Judá:\r\n“Temos uma cidade forte.\r\nEle estabelece a salvação como suas muralhas e escarpas."},{"p":"2","v":2},{"p":"Abram os portões, para que entre a nação justa,Uma nação que mantém uma conduta fiel."},{"p":"3","v":3},{"p":"Protegerás os que confiam plenamente em ti;Tu lhes darás contínua paz,Porque é em ti que eles confiam."},{"p":"4","v":4},{"p":"Confiem em Jeová para sempre,Pois Jah Jeová é a Rocha eterna."},{"p":"5","v":5},{"p":"Pois ele humilhou os que moravam nas alturas, na cidade elevada.\r\nEle a rebaixa,Ele a rebaixa até a terra;Ele a lança no pó."},{"p":"6","v":6},{"p":"Ela será pisadaPelos pés dos pobres, pelos passos dos de condição humilde.”"},{"p":"7","v":7},{"p":"O caminho do justo é reto.\r\nVisto que tu és reto,Tornarás plano o caminho do justo."},{"p":"8","v":8},{"p":"Ao seguirmos o caminho da tua justiça, ó Jeová,Nossa esperança está em ti.\r\nAnsiamos pelo teu nome e pela tua lembrança."},{"p":"9","v":9},{"p":"À noite, busco-te de todo o meu coração,Sim, meu espírito continua a te procurar;Pois, quando julgas a terra,Os seus habitantes aprendem a justiça."},{"p":"10","v":10},{"p":"Mesmo que se mostre favor a quem é mau,Ele não aprenderá a justiça.\r\nMesmo na terra da retidão ele fará o que é mau,E não verá a glória de Jeová."},{"p":"11","v":11},{"p":"Ó Jeová, tua mão está levantada, mas eles não a veem.\r\nEles verão o teu zelo pelo teu povo, e serão envergonhados.\r\nSim, o fogo reservado para os teus adversários os consumirá."},{"p":"12","v":12},{"p":"Ó Jeová, tu nos darás a paz,Porque és tu quem realizasTudo que fazemos."},{"p":"13","v":13},{"p":"Ó Jeová, nosso Deus, outros senhores além de ti governaram sobre nós,Mas louvamos somente o teu nome."},{"p":"14","v":14},{"p":"Eles estão mortos; não viverão.\r\nImpotentes na morte, não se levantarão.\r\nPois voltaste a tua atenção para eles,A fim de os exterminares e apagares qualquer lembrança deles."},{"p":"15","v":15},{"p":"Aumentaste a nação, ó Jeová,Aumentaste a nação;Tu te glorificaste.\r\nEstendeste amplamente todos os limites desta terra."},{"p":"16","v":16},{"p":"Ó Jeová, durante a aflição, recorreram a ti;Derramaram sua oração num sussurro quando tu os disciplinaste."},{"p":"17","v":17},{"p":"Como uma mulher grávida que sente dores de partoE grita de dor quando está para dar à luz,Assim é a nossa situação por tua causa, ó Jeová."},{"p":"18","v":18},{"p":"Engravidamos, tivemos dores de parto,Mas é como se tivéssemos dado à luz o vento.\r\nNão trouxemos salvação para esta terra,E não nasce ninguém para habitar nela."},{"p":"19","v":19},{"p":"“Os seus mortos viverão.\r\nOs cadáveres do meu povo se levantarão.\r\nAcordem e gritem de alegria,Vocês que residem no pó!\r\nPois o seu orvalho é como o orvalho da manhã,E a terra deixará que os impotentes na morte voltem a viver."},{"p":"20","v":20},{"p":"Vá, povo meu, entre nos seus quartosE feche as portas atrás de si.\r\nEsconda-se por um instante,Até que passe o furor."},{"p":"21","v":21},{"p":"Pois vejam! Jeová está saindo do seu lugarPara ajustar contas com os habitantes desta terra por causa do seu erro,E esta terra exporá seu derramamento de sangueE não mais encobrirá os seus mortos.”"}]]}