{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Naquele dia, Jeová, com a sua espada implacável, grande e forte,Voltará a atenção para o Leviatã, a serpente que desliza,Para o Leviatã, a serpente sinuosa,E matará o monstro que está no mar."},{"p":"2","v":2},{"p":"Naquele dia cantem para ela:\r\n“Uma plantação de uvas que produz vinho!"},{"p":"3","v":3},{"p":"Eu, Jeová, cuido dela.\r\nEu a rego a todo instante.\r\nCuido dela dia e noite,Para que ninguém lhe faça dano."},{"p":"4","v":4},{"p":"Não estou mais irado.\r\nQuem me enfrentará com espinheiros e ervas daninhas na batalha?\r\nPisarei neles e os queimarei juntos."},{"p":"5","v":5},{"p":"Em vez disso, que ele recorra à minha fortaleza.\r\nQue faça paz comigo;Faça ele paz comigo.”"},{"p":"6","v":6},{"p":"Nos dias que virão, Jacó lançará raízes,Israel brotará e florescerá,E eles encherão a terra de frutos."},{"p":"7","v":7},{"p":"Será que ele tem de ser golpeado com o golpe de quem o golpeia?\r\nOu será que ele tem de ser morto com a matança dos seus mortos?"},{"p":"8","v":8},{"p":"Tu entrarás em juízo contra esta nação e a mandarás embora com um grito assustador.\r\nEle a expulsará com o seu sopro violento no dia do vento leste."},{"p":"9","v":9},{"p":"Portanto, assim se expiará o erro de Jacó,E este será o resultado quando o pecado dele for removido:\r\nEle fará com que todas as pedras do altarFiquem como pedras de cal que foram pulverizadas,E não restará nenhum poste sagrado nem altar de incenso."},{"p":"10","v":10},{"p":"Porque a cidade fortificada ficará vazia;A pastagem ficará esquecida e abandonada como um deserto.\r\nAli o bezerro pastará e se deitará,E comerá os ramos dela."},{"p":"11","v":11},{"p":"Quando os raminhos dela tiverem secado,Virão mulheres e os quebrarão,E farão fogo com eles.\r\nPois este povo não tem entendimento.\r\nÉ por isso que Aquele que os fez não terá misericórdia deles,E Aquele que os formou não lhes mostrará favor."}],[{"p":"12","v":12},{"p":"Naquele dia Jeová baterá para derrubar os frutos, desde as correntes do rio Eufrates até a torrente do Egito, e vocês serão ajuntados um após outro, ó povo de Israel."},{"p":"13","v":13},{"p":"Naquele dia se tocará uma grande buzina, e os que estiverem definhando na terra da Assíria e os que estiverem espalhados na terra do Egito virão e se curvarão diante de Jeová no monte santo em Jerusalém."}]]}