{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Ai da coroa ostentosa dos bêbados de Efraim,E da sua gloriosa beleza, que não passa de uma flor que murcha,Na cabeça do vale fértil dos que foram vencidos pelo vinho!"},{"p":"2","v":2},{"p":"Vejam! Jeová envia alguém forte e poderoso.\r\nComo um temporal com trovões e granizo, um vendaval destrutivo,Como uma tempestade que causa fortes inundações,Ele a lançará com força ao chão."},{"p":"3","v":3},{"p":"A coroa ostentosa dos bêbados de EfraimSerá pisoteada."},{"p":"4","v":4},{"p":"E a sua gloriosa beleza, que não passa de uma flor que murcha,Na cabeça do vale fértil,Se tornará como o figo temporão antes do verão.\r\nQuando alguém o vê, o devora assim que o apanha."}],[{"p":"5","v":5},{"p":"Naquele dia, Jeová dos exércitos se tornará uma gloriosa coroa e uma bela grinalda para os que restarem do seu povo."},{"p":"6","v":6},{"p":"Ele se tornará um espírito de justiça para aquele que se senta para julgar e uma fonte de força para os que repelem o ataque no portão."},{"p":"7","v":7},{"p":"Até mesmo estes se perdem por causa do vinho;A bebida alcoólica os faz cambalear.\r\nSacerdote e profeta se perdem por causa do álcool;O vinho os deixa confusos,E eles cambaleiam por causa da bebida alcoólica;Perdem-se nas suas visões,E cometem erros no julgamento."},{"p":"8","v":8},{"p":"Pois as mesas deles estão cheias de vômito repugnante— Não há nenhum lugar limpo."},{"p":"9","v":9},{"p":"A quem se ensinará,E a quem se explicará a mensagem?\r\nAos que acabaram de ser desmamados,Os que acabaram de ser tirados do peito?"},{"p":"10","v":10},{"p":"Pois são “ordens e mais ordens, ordens e mais ordens,Regras e mais regras, regras e mais regras,Um pouco aqui, um pouco ali”."}],[{"p":"11","v":11},{"p":"Assim, por meio dos que falam gaguejando e por meio de uma língua estrangeira, ele falará a este povo."},{"p":"12","v":12},{"p":"Ele lhes tinha dito: “Este é o lugar de descanso. Deixem o cansado descansar; este é o lugar de repouso”, mas não quiseram escutar."},{"p":"13","v":13},{"p":"Por isso, a palavra de Jeová para eles será:\r\n“Ordens e mais ordens, ordens e mais ordens,Regras e mais regras, regras e mais regras,Um pouco aqui, um pouco ali”,\r\nDe modo que, quando andarem,Eles tropeçarão e cairão para trás,E serão quebrados, enlaçados e apanhados."},{"p":"14","v":14},{"p":"Portanto, ouçam a palavra de Jeová, homens arrogantes,Governantes deste povo, que estão em Jerusalém,"},{"p":"15","v":15},{"p":"Pois vocês dizem:\r\n“Fizemos um pacto com a Morte,E fizemos um acordo com a Sepultura.\r\nQuando a forte inundação vier,Ela não nos atingirá,Pois fizemos da mentira o nosso refúgioE nos escondemos na falsidade.”"},{"p":"16","v":16},{"p":"Por isso, assim diz o Soberano Senhor Jeová:\r\n“Vejam! Eu ponho como alicerce em Sião uma pedra provada,A preciosa pedra angular de um alicerce seguro.\r\nNinguém que exercer fé ficará em pânico."},{"p":"17","v":17},{"p":"E vou fazer da justiça a corda de medir,E da retidão o nível.\r\nO granizo arrasará o refúgio das mentiras,E as águas inundarão o esconderijo."},{"p":"18","v":18},{"p":"Seu pacto com a Morte será desfeito,E seu acordo com a Sepultura não ficará de pé.\r\nQuando a forte inundação vier,Vocês serão arrasados por ela."},{"p":"19","v":19},{"p":"Toda vez que vier,Ela os levará embora;Pois virá manhã após manhã,Durante o dia e durante a noite.\r\nSó o pavor fará com que entendam a mensagem.”"},{"p":"20","v":20},{"p":"Pois a cama é curta demais para se deitar nela,E o lençol é muito estreito para se enrolar nele."},{"p":"21","v":21},{"p":"Porque Jeová se levantará como fez no monte Perazim;Ficará agitado como no vale perto de Gibeão,Para realizar o seu ato, seu ato estranho,E para executar a sua obra, sua obra incomum."},{"p":"22","v":22},{"p":"Agora, não zombem,Para que as suas correntes não sejam ainda mais apertadas,Pois ouvi do Soberano Senhor, Jeová dos exércitos,Que um extermínio foi decretado para toda esta terra."},{"p":"23","v":23},{"p":"Deem ouvidos e escutem a minha voz;Prestem atenção e escutem o que eu digo."},{"p":"24","v":24},{"p":"Será que o lavrador passa o tempo todo arando para semear?\r\nSerá que ele afofa e aplaina o solo sem parar?"},{"p":"25","v":25},{"p":"Depois que ele aplaina a superfície,Não espalha o cominho-preto e semeia o cominho,E não planta o trigo, o painço e a cevada nos lugares certos,E a espelta nas beiradas?"},{"p":"26","v":26},{"p":"Pois Ele lhe ensina do modo certo;Seu Deus o instrui."},{"p":"27","v":27},{"p":"Pois não é com o trenó debulhador que se debulha o cominho-preto,E não se passa roda de carroça sobre o cominho.\r\nMas é com uma vara que se malha o cominho-preto;E o cominho, com um bastão."},{"p":"28","v":28},{"p":"Será que alguém tritura o cereal para fazer pão?\r\nNão, ninguém o debulha sem parar;E quando alguém passa sobre ele o cilindro da carroça com os seus cavalos,Não o tritura."},{"p":"29","v":29},{"p":"Isso também é da parte de Jeová dos exércitos;Seus conselhos são maravilhososE suas realizações são grandiosas."}]]}