{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“Ai dos filhos obstinados”, diz Jeová,“Que executam planos que não procedem de mim,Que fazem alianças, mas não com a orientação do meu espírito,E assim acumulam pecado sobre pecado."},{"p":"2","v":2},{"p":"Eles descem ao Egito sem me consultar,Para se abrigar sob a proteção de FaraóE se refugiar na sombra do Egito!"},{"p":"3","v":3},{"p":"Mas a proteção de Faraó se tornará para vocês motivo de vergonha;E o refúgio na sombra do Egito, causa de humilhação."},{"p":"4","v":4},{"p":"Pois os seus príncipes estão em Zoã,E os seus enviados chegaram a Hanes."},{"p":"5","v":5},{"p":"Todos serão envergonhadosPor um povo que lhes é inútil,Que não traz ajuda e nenhum benefício,Só vergonha e desonra.”"}],[{"p":"6","v":6},{"p":"Proclamação contra os animais do sul:\r\nAtravessando a terra de aflição e de dificuldades,Terra do leão, do leão que ruge,Da víbora e da cobra venenosa e veloz,Eles carregam suas riquezas nos lombos de jumentos,E seus suprimentos nas corcovas de camelos.\r\nMas essas coisas de nada adiantarão."},{"p":"7","v":7},{"p":"Pois a ajuda do Egito é completamente inútil.\r\nPor isso o chamei de “Raabe, aquela que não faz nada”."},{"p":"8","v":8},{"p":"“Agora vá, escreva isso numa tábua, diante deles,E registre-o num livro,A fim de que sirva para um dia futuro,Como um testemunho permanente."},{"p":"9","v":9},{"p":"Pois eles são um povo rebelde, filhos mentirosos,Filhos que não querem ouvir a lei de Jeová."},{"p":"10","v":10},{"p":"Eles dizem aos que têm visões: ‘Não vejam’,\r\nE aos videntes: ‘Não tenham visões que nos revelem a verdade.\r\nFalem-nos coisas agradáveis; profetizem ilusões."},{"p":"11","v":11},{"p":"Desviem-se do caminho; afastem-se da vereda.\r\nDeixem de colocar o Santo de Israel diante de nós.’”"},{"p":"12","v":12},{"p":"Portanto, assim diz o Santo de Israel:\r\n“Visto que vocês rejeitam a minha palavra,Confiam na fraude e na mentira,E se apoiam nisso,"},{"p":"13","v":13},{"p":"Esse erro será para vocês como uma muralha rachada,Como uma muralha alta com uma saliência, prestes a cair.\r\nEla desabará de repente, num instante."},{"p":"14","v":14},{"p":"Ela será quebrada como um grande jarro de oleiro,Que fica tão esmigalhado que não sobra entre os seus pedaços nenhum cacoPara retirar brasas da lareiraOu para tirar água de uma poça.”"},{"p":"15","v":15},{"p":"Pois assim disse o Soberano Senhor Jeová, o Santo de Israel:\r\n“Se voltarem a mim e ficarem tranquilos, vocês serão salvos;Sua força estará em permanecerem calmos e terem confiança.”\r\nMas vocês não quiseram."}],[{"p":"16","v":16},{"p":"Em vez disso, disseram: “Não, nós fugiremos a cavalo!”\r\nPor isso é que vocês fugirão mesmo.\r\n“E montaremos em cavalos velozes!”\r\nPor isso, seus perseguidores também serão velozes."},{"p":"17","v":17},{"p":"Mil tremerão por causa da ameaça de um só;Por causa da ameaça de cinco, vocês fugirão,Até que os que restarem de vocês sejam como um mastro no cume de um monte,Como um sinal de aviso numa colina."},{"p":"18","v":18},{"p":"Mas Jeová espera pacientemente para lhes mostrar favor,E se levantará para ter misericórdia de vocês.\r\nPorque Jeová é um Deus de justiça.\r\nFelizes todos os que ficam à sua espera."}],[{"p":"19","v":19},{"p":"Quando o povo morar em Sião, em Jerusalém, você de modo algum chorará. Quando você clamar por ajuda, ele com certeza lhe mostrará favor; ele lhe responderá assim que ouvir o seu clamor."},{"p":"20","v":20},{"p":"Embora Jeová lhes dê o pão da aflição e a água da opressão, seu Grandioso Instrutor não se esconderá mais. Você verá seu Grandioso Instrutor com os seus próprios olhos."},{"p":"21","v":21},{"p":"E, caso vocês se desviem para a direita ou para a esquerda, seus ouvidos ouvirão atrás de vocês uma palavra, dizendo: “Este é o caminho. Andem nele.”"}],[{"p":"22","v":22},{"p":"E vocês tornarão impuras suas imagens esculpidas revestidas de prata e suas estátuas de metal cobertas de ouro. Você as jogará fora como um pano de menstruação e dirá: “Fora daqui!”"},{"p":"23","v":23},{"p":"E ele dará chuva para a semente que você semear na terra, e o pão que a terra produzir será abundante e nutritivo. Naquele dia, seus rebanhos pastarão em lugares espaçosos."},{"p":"24","v":24},{"p":"E os bois e os jumentos que lavram a terra comerão forragem misturada com azeda, separada da palha com a pá e com o forcado."},{"p":"25","v":25},{"p":"E em todo monte alto e em toda colina elevada haverá riachos e cursos de água, no dia da grande matança, quando as torres caírem."},{"p":"26","v":26},{"p":"E a luz da lua cheia se tornará como a luz do sol; e a luz do sol se tornará sete vezes mais forte, como a luz de sete dias, no dia em que Jeová enfaixar a ferida do seu povo e curar o grave ferimento causado pelo golpe dado por ele."},{"p":"27","v":27},{"p":"Vejam! O nome de Jeová está vindo de longe,Com sua ira ardente e com pesadas nuvens.\r\nSeus lábios estão cheios de indignação,E sua língua é como um fogo consumidor."},{"p":"28","v":28},{"p":"Seu espírito é como uma torrente que inunda e chega até o pescoço,Para sacudir as nações numa peneira de destruição;E haverá um freio na boca dos povos, para desencaminhá-los."},{"p":"29","v":29},{"p":"Mas vocês cantarão um cântico como o que se canta na noiteEm que se preparam para uma festividade,E seu coração se alegraráComo quem anda com uma flautaEm direção ao monte de Jeová, à Rocha de Israel."},{"p":"30","v":30},{"p":"Jeová fará sua majestosa voz ser ouvidaE revelará seu braço, que descerá com ira ardente,Com a chama de um fogo consumidor,Com pancadas de chuva, com tempestade e com granizo."},{"p":"31","v":31},{"p":"Pois, por causa da voz de Jeová, a Assíria ficará apavorada;Ele a golpeará com um bastão."},{"p":"32","v":32},{"p":"E cada golpe que Jeová der na AssíriaCom sua vara de castigoSerá acompanhado de pandeiros e harpas,Enquanto ele os combate com os golpes do seu braço."},{"p":"33","v":33},{"p":"Pois o seu Tofete já está preparado;Está também preparado para o rei.\r\nEle fez fundo e largo o lugar onde está a pilha de lenha,Há fogo e lenha em abundância.\r\nO sopro de Jeová, como uma torrente de enxofre,A acenderá."}]]}