{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"No décimo quarto ano do rei Ezequias, Senaqueribe, rei da Assíria, veio contra todas as cidades fortificadas de Judá e as tomou."},{"p":"2","v":2},{"p":"Então, de Laquis, o rei da Assíria enviou o Rabsaqué com um grande exército ao rei Ezequias, em Jerusalém. Eles tomaram posição junto ao aqueduto do reservatório superior, que fica na estrada do campo do lavadeiro."},{"p":"3","v":3},{"p":"Então saíram ao encontro dele Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe."}],[{"p":"4","v":4},{"p":"O Rabsaqué lhes disse: “Digam a Ezequias: ‘Assim diz o grande rei, o rei da Assíria: “Em que se baseia a sua confiança?"},{"p":"5","v":5},{"p":"Você diz: ‘Tenho uma estratégia e poder para a guerra’, mas isso não passa de palavras vazias. Em quem você depositou a sua confiança para ter a ousadia de se rebelar contra mim?"},{"p":"6","v":6},{"p":"Veja, você confia na ajuda daquela cana rachada, o Egito, que penetra e fura a palma da mão de quem se apoia nela. Assim é Faraó, rei do Egito, para todos os que confiam nele."},{"p":"7","v":7},{"p":"E caso você me diga: ‘Nós confiamos em Jeová, nosso Deus’, não são os altos sagrados e os altares dele que Ezequias removeu, dizendo a Judá e a Jerusalém: ‘É diante deste altar que vocês devem curvar-se’?”’"},{"p":"8","v":8},{"p":"Agora, faça uma aposta com o meu senhor, o rei da Assíria: eu lhe darei 2.000 cavalos se você conseguir encontrar cavaleiros suficientes para eles."},{"p":"9","v":9},{"p":"Como, então, você poderia repelir até mesmo um dos governadores menos destacados do meu senhor, se você confia nos carros de guerra e nos cavaleiros do Egito?"},{"p":"10","v":10},{"p":"Agora, será que foi sem a autorização de Jeová que vim contra esta terra para destruí-la? O próprio Jeová me disse: ‘Vá e destrua essa terra.’”"}],[{"p":"11","v":11},{"p":"Então Eliaquim, Sebna e Joá disseram ao Rabsaqué: “Por favor, fale aos seus servos em aramaico, pois entendemos essa língua; não nos fale no idioma dos judeus, pois o povo que está sobre a muralha está escutando.”"},{"p":"12","v":12},{"p":"Mas o Rabsaqué disse: “Será que foi apenas ao seu senhor e a você que o meu senhor me mandou dizer essas palavras? Não foi também aos homens que estão sentados sobre a muralha, que vão comer o seu próprio excremento e beber a sua própria urina junto com vocês?”"}],[{"p":"13","v":13},{"p":"Então o Rabsaqué ficou de pé e falou bem alto no idioma dos judeus: “Ouçam as palavras do grande rei, o rei da Assíria."},{"p":"14","v":14},{"p":"Assim diz o rei: ‘Não deixem que Ezequias os engane, porque ele não pode livrá-los."},{"p":"15","v":15},{"p":"E que Ezequias não os faça confiar em Jeová, dizendo: “Jeová certamente nos livrará, e esta cidade não será entregue nas mãos do rei da Assíria.”"},{"p":"16","v":16},{"p":"Não escutem a Ezequias, pois assim diz o rei da Assíria: “Façam paz comigo e rendam-se, e cada um poderá comer da sua própria videira e da sua própria figueira, e beber água da sua própria cisterna,"},{"p":"17","v":17},{"p":"até que eu venha e os leve a uma terra igual à sua, uma terra de cereais e de vinho novo, uma terra de pão e de vinhedos."},{"p":"18","v":18},{"p":"Não deixem que Ezequias os engane, dizendo: ‘Jeová nos livrará.’ Será que algum dos deuses das nações livrou a terra delas das mãos do rei da Assíria?"},{"p":"19","v":19},{"p":"Onde estão os deuses de Hamate e de Arpade? Onde estão os deuses de Sefarvaim? Será que eles livraram Samaria das minhas mãos?"},{"p":"20","v":20},{"p":"De todos os deuses destas terras, qual deles foi capaz de livrar a sua terra das minhas mãos? Então, será que Jeová livrará Jerusalém das minhas mãos?”’”"}],[{"p":"21","v":21},{"p":"Mas eles ficaram calados e não lhe disseram uma palavra em resposta, pois a ordem do rei era: “Não lhe respondam.”"},{"p":"22","v":22},{"p":"Então Eliaquim, filho de Hilquias, que era o encarregado da casa, Sebna, o secretário, e o cronista Joá, filho de Asafe, dirigiram-se a Ezequias com as suas roupas rasgadas e contaram-lhe as palavras do Rabsaqué."}]]}