{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Naqueles dias Ezequias ficou doente e estava à beira da morte. O profeta Isaías, filho de Amoz, foi a ele e disse: “Assim diz Jeová: ‘Dê instruções aos da sua casa, porque você vai morrer; não se recuperará.’”"},{"p":"2","v":2},{"p":"Então Ezequias virou o rosto para a parede e começou a orar a Jeová:"},{"p":"3","v":3},{"p":"“Eu te imploro, ó Jeová, por favor, lembra-te de que tenho andado diante de ti fielmente e de pleno coração, e tenho feito o que é bom aos teus olhos.” E Ezequias começou a chorar muito."}],[{"p":"4","v":4},{"p":"Então Isaías recebeu a seguinte palavra de Jeová:"},{"p":"5","v":5},{"p":"“Volte e diga a Ezequias: ‘Assim diz Jeová, o Deus de Davi, seu antepassado: “Ouvi a sua oração; vi as suas lágrimas. Por isso vou acrescentar 15 anos à sua vida,"},{"p":"6","v":6},{"p":"e livrarei você e esta cidade das mãos do rei da Assíria, e vou defender esta cidade."},{"p":"7","v":7},{"p":"Este é o sinal de Jeová, para mostrar-lhe que Jeová cumprirá a palavra que falou:"},{"p":"8","v":8},{"p":"Farei com que a sombra que desceu na escadaria de Acaz volte dez degraus.”’” Assim, a sombra que já tinha descido na escadaria voltou dez degraus."}],[{"p":"9","v":9},{"p":"Um escrito de Ezequias, rei de Judá, de quando ficou doente e se recuperou da sua doença:"},{"p":"10","v":10},{"p":"Eu disse: “Na metade da minha vidaTenho de passar pelos portões da Sepultura.\r\nSerei privado do restante dos meus anos.”"},{"p":"11","v":11},{"p":"Eu disse: “Não verei a Jah, sim, a Jah, na terra dos vivos.\r\nNão olharei mais para a humanidadeQuando eu estiver entre os habitantes do lugar onde tudo acaba."},{"p":"12","v":12},{"p":"Minha morada é como a tenda de um pastorQue foi desmontada e levada para longe de mim.\r\nEnrolei a minha vida como o tecelão enrola o pano;Ele me corta assim como um tecido é separado do tear.\r\nDesde o amanhecer até o anoitecer estás acabando comigo."},{"p":"13","v":13},{"p":"Procurei me acalmar até a manhã.\r\nIgual a um leão, ele quebra todos os meus ossos;Desde o amanhecer até o anoitecer estás acabando comigo."},{"p":"14","v":14},{"p":"Estou piando como o andorinhão ou como o sabiá;Estou gemendo como a pomba.\r\nMeus olhos estão cansados de olhar para o alto:\r\n‘Ó Jeová, estou muito aflito;Ajuda-me!’"},{"p":"15","v":15},{"p":"O que posso dizer?\r\nEle falou comigo e agiu.\r\nAndarei humildemente todos os meus anos,Por causa da minha amargura."},{"p":"16","v":16},{"p":"‘Ó Jeová, é por meio dessas coisas que todo homem vive,E meu espírito vive por meio delas.\r\nTu me restaurarás a saúde e me preservarás vivo."},{"p":"17","v":17},{"p":"Vê! Em vez de paz tive muita amargura;Mas por causa do teu amor por mimTu me poupaste da cova da destruição.\r\nLançaste todos os meus pecados atrás de ti."},{"p":"18","v":18},{"p":"Pois a Sepultura não pode glorificar-te,A morte não pode louvar a ti.\r\nOs que descem à cova não podem esperar por tua fidelidade."},{"p":"19","v":19},{"p":"Os vivos, somente os vivos, podem louvar-te,Assim como faço neste dia.\r\nO pai pode dar conhecimento aos seus filhos sobre a tua fidelidade."},{"p":"20","v":20},{"p":"Ó Jeová, salva-me;E tocaremos os meus cânticos em instrumentos de cordasTodos os dias da nossa vida, na casa de Jeová.’”"}],[{"p":"21","v":21},{"p":"Então Isaías disse: “Tragam uma pasta de figos secos e ponham sobre o furúnculo, para que ele se recupere.”"},{"p":"22","v":22},{"p":"Ezequias tinha perguntado: “Qual é o sinal de que subirei à casa de Jeová?”"}]]}