{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"“Consolem, consolem o meu povo”, diz o seu Deus."},{"p":"2","v":2},{"p":"“Falem ao coração de Jerusalém,E anunciem que ela já cumpriu o seu serviço obrigatório,Que a sua culpa foi paga.\r\nEla recebeu da mão de Jeová a plena retribuição por todos os seus pecados.”"},{"p":"3","v":3},{"p":"A voz de alguém está clamando no deserto:\r\n“Preparem o caminho para Jeová!\r\nFaçam no deserto uma estrada reta para o nosso Deus."},{"p":"4","v":4},{"p":"Que todos os vales sejam aterrados,E que todos os montes e colinas sejam nivelados.\r\nO terreno acidentado se tornará plano;E o terreno irregular, uma planície."},{"p":"5","v":5},{"p":"A glória de Jeová será revelada,E todos a verão,Pois a boca de Jeová falou isso.”"},{"p":"6","v":6},{"p":"Escute! Alguém está dizendo: “Proclame!”\r\nOutro pergunta: “O que devo proclamar?”\r\n“Todos os homens são como a relva.\r\nToda a sua lealdade é como a flor do campo."},{"p":"7","v":7},{"p":"A relva seca,A flor murcha,Porque o sopro de Jeová passa sobre elas.\r\nDe fato, as pessoas não são nada mais do que relva."},{"p":"8","v":8},{"p":"A relva seca,A flor murcha,Mas a palavra do nosso Deus permanece para sempre.”"},{"p":"9","v":9},{"p":"Suba a um monte alto,Mulher que traz boas novas para Sião.\r\nLevante bem alto a sua voz,Mulher que traz boas novas para Jerusalém.\r\nLevante-a, não tenha medo.\r\nAnuncie às cidades de Judá: “Aqui está o seu Deus.”"},{"p":"10","v":10},{"p":"Vejam! O Soberano Senhor Jeová virá com poder,E ele governará com o seu braço.\r\nVejam! A recompensa que ele dá está com ele,E diante dele está o salário que ele paga."},{"p":"11","v":11},{"p":"Como um pastor ele cuidará do seu rebanho.\r\nCom o seu braço reunirá os cordeirosE os carregará no colo.\r\nConduzirá com carinho as ovelhas que amamentam seus filhotes."},{"p":"12","v":12},{"p":"Quem mediu as águas na concha da mãoE mediu os céus com o palmo?\r\nQuem ajuntou o pó da terra e o pôs numa medida,Ou pesou os montesE as colinas na balança?"},{"p":"13","v":13},{"p":"Quem mediu o espírito de Jeová,E quem pode instruí-lo como seu conselheiro?"},{"p":"14","v":14},{"p":"A quem ele consultou para obter entendimento?Quem o ensina na vereda da justiça,Ou lhe transmite conhecimento,Ou lhe mostra o caminho do verdadeiro entendimento?"},{"p":"15","v":15},{"p":"Vejam! As nações são como uma gota num balde,E são consideradas como a camada fina de pó na balança.\r\nVejam! Ele levanta as ilhas como se fossem pó."},{"p":"16","v":16},{"p":"Nem mesmo a floresta do Líbano é suficiente para manter o fogo aceso,E seus animais selvagens não são suficientes para uma oferta queimada."},{"p":"17","v":17},{"p":"Diante dele, todas as nações são como algo inexistente;Ele as considera como nada, como algo sem valor."},{"p":"18","v":18},{"p":"Com quem vocês podem comparar Deus?\r\nA que imagem podem assemelhá-lo?"},{"p":"19","v":19},{"p":"O artesão faz um ídolo de metal fundido,O ourives o reveste de ouroE fabrica correntes de prata."},{"p":"20","v":20},{"p":"Ele escolhe uma árvore para uma oferta,Uma árvore que não apodreça.\r\nEle procura um artesão hábilPara fazer uma imagem esculpida que não caia."},{"p":"21","v":21},{"p":"Será que vocês não sabem?\r\nVocês não ouviram?\r\nNão lhes foi revelado desde o início?\r\nNão compreenderam, desde que os alicerces da terra foram lançados?"},{"p":"22","v":22},{"p":"Há Alguém que mora acima do círculo da terra,E seus habitantes são como gafanhotos.\r\nEle estende os céus como um véu finoE os estica como uma tenda para morar."},{"p":"23","v":23},{"p":"Ele reduz governantes a nadaE faz dos juízes da terra algo sem valor."},{"p":"24","v":24},{"p":"Mal são plantados,Mal são semeados,Seu broto mal lançou raízes na terra,E um sopro os faz ressecar;Então o vento os leva embora como a palha."},{"p":"25","v":25},{"p":"“A quem vocês podem me comparar? Quem é igual a mim?” diz o Santo."},{"p":"26","v":26},{"p":"“Ergam os olhos para o céu e vejam.\r\nQuem criou estas coisas?\r\nFoi Aquele que as faz sair como um exército, por número;Ele chama a todas elas por nome.\r\nPor causa da sua imensa energia dinâmica e do seu atemorizante poder,Não falta nem sequer uma delas."},{"p":"27","v":27},{"p":"Por que você diz, ó Jacó, e por que você fala, ó Israel:‘Meu caminho está escondido de Jeová,E Deus não faz justiça para mim’?"},{"p":"28","v":28},{"p":"Será que você não sabe? Será que não ouviu?\r\nJeová, o Criador das partes mais distantes da terra, é Deus por toda a eternidade.\r\nEle nunca se cansa nem fica exausto.\r\nSeu entendimento é insondável."},{"p":"29","v":29},{"p":"Ele dá poder ao cansadoE enche de vigor aquele que está sem forças."},{"p":"30","v":30},{"p":"Até os jovens se cansam e ficam exaustos,E rapazes tropeçam e caem,"},{"p":"31","v":31},{"p":"Mas os que esperam em Jeová recuperarão as forças.\r\nVoarão alto como as águias.\r\nCorrerão e não ficarão exaustos;Andarão e não se cansarão.”"}]]}