{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"“Escutem-me em silêncio, ó ilhas;Que as nações renovem as suas forças.\r\nQue se aproximem e então falem.\r\nVamos nos reunir para o julgamento."},{"p":"2","v":2},{"p":"Quem fez surgir alguém do nascente,Chamando-o em justiça aos Seus pés,Para lhe entregar naçõesE fazê-lo subjugar reis?\r\nQuem os reduz a pó diante da sua espada,E os dispersa como palha diante do seu arco?"},{"p":"3","v":3},{"p":"Ele os persegue, avançando sem impedimentoPor caminhos pelos quais seus pés nunca passaram."},{"p":"4","v":4},{"p":"Quem agiu e fez isso,Convocando as gerações desde o princípio?\r\nEu, Jeová, sou o Primeiro,E sou o mesmo com os últimos.”"},{"p":"5","v":5},{"p":"As ilhas viram isso e ficaram com medo.\r\nOs confins da terra começaram a tremer.\r\nEles se juntam e avançam."},{"p":"6","v":6},{"p":"Cada um ajuda o seu companheiroE diz ao seu irmão: “Seja forte.”"},{"p":"7","v":7},{"p":"De modo que o artesão incentiva o ourives;Aquele que alisa com o marteloIncentiva o que bate na bigorna.\r\nEle diz a respeito da solda: “Está boa.”\r\nE alguém o fixa com pregos para não cair."},{"p":"8","v":8},{"p":"“Mas você, ó Israel, é meu servo;Você, ó Jacó, descendente do meu amigo Abraão,É você quem eu escolhi,"},{"p":"9","v":9},{"p":"Você é quem eu trouxe dos confins da terra,Você é quem chamei das partes mais distantes.\r\nEu lhe disse: ‘Você é o meu servo;Eu o escolhi; não o rejeitei."},{"p":"10","v":10},{"p":"Não tenha medo, pois estou com você.\r\nNão fique ansioso, pois eu sou o seu Deus.\r\nVou fortalecê-lo, sim, vou ajudá-lo.Vou segurá-lo firmemente com a minha mão direita de justiça.’"},{"p":"11","v":11},{"p":"Veja! Todos os que se iram contra você serão envergonhados e humilhados.\r\nOs que lutam contra você serão reduzidos a nada e perecerão."},{"p":"12","v":12},{"p":"Você procurará os que lutam contra você, mas não os achará;Os que guerreiam contra você se tornarão como algo inexistente, como absolutamente nada."},{"p":"13","v":13},{"p":"Pois eu, Jeová, seu Deus, seguro a sua mão direita;Sou aquele que lhe diz: ‘Não tenha medo. Eu o ajudarei.’"},{"p":"14","v":14},{"p":"Não tenha medo, ó verme Jacó,Ó homens de Israel, eu ajudarei vocês”, diz Jeová, seu Resgatador, o Santo de Israel."},{"p":"15","v":15},{"p":"“Veja! Faço de você um trenó de debulha,Um instrumento de debulha novo, com dentes de fio duplo.\r\nVocê pisará os montes e os esmagará,E reduzirá as colinas a palha."},{"p":"16","v":16},{"p":"Você os jogará para cima,E o vento os levará embora;Um vendaval os espalhará.\r\nVocê se alegrará em Jeová,E se orgulhará por causa do Santo de Israel.”"},{"p":"17","v":17},{"p":"“Os necessitados e os pobres estão procurando água, mas não encontram.\r\nA sua língua está seca por causa da sede.\r\nEu, Jeová, lhes responderei.\r\nEu, o Deus de Israel, não os abandonarei."},{"p":"18","v":18},{"p":"Farei com que haja rios nas colinas áridasE fontes nos vales.\r\nTransformarei o deserto numa lagoa repleta de juncos,E a terra árida em nascentes de água."},{"p":"19","v":19},{"p":"Plantarei no deserto o cedro,A acácia, a murta e o pinheiro.\r\nNa planície desértica plantarei o junípero,Junto com o freixo e com o cipreste,"},{"p":"20","v":20},{"p":"Para que todas as pessoas vejam e saibam,Prestem atenção e compreendamQue a mão de Jeová fez issoE que o Santo de Israel o realizou.”"},{"p":"21","v":21},{"p":"“Apresentem a sua causa”, diz Jeová.\r\n“Exponham os seus argumentos”, diz o Rei de Jacó."},{"p":"22","v":22},{"p":"“Apresentem provas e contem-nos as coisas que vão acontecer.\r\nFalem-nos sobre as coisas anteriores,Para que possamos refletir nelas e saber o resultado.\r\nOu revelem-nos as coisas que virão."},{"p":"23","v":23},{"p":"Contem-nos o que acontecerá no futuro,Para que saibamos que vocês são deuses.\r\nSim, façam algo, bom ou mau,Para que o vejamos e fiquemos admirados."},{"p":"24","v":24},{"p":"Mas vejam só! Vocês são algo inexistente,E o que realizam não é nada.\r\nTodo aquele que os escolhe é detestável."},{"p":"25","v":25},{"p":"Fiz surgir alguém do norte, e ele virá.Alguém do nascente do sol, que invocará o meu nome.\r\nEle pisoteará os governantes como se fossem barro,Assim como o oleiro que pisa a argila úmida."},{"p":"26","v":26},{"p":"Quem anunciou isso desde o princípio, para que o soubéssemos,Ou desde os tempos passados, para que disséssemos: ‘Ele tem razão’?\r\nNa verdade, ninguém anunciou isso,\r\nNinguém o revelou.\r\nNinguém ouviu nada de vocês!”"},{"p":"27","v":27},{"p":"Eu fui o primeiro a dizer a Sião: “Veja as coisas que vão acontecer!”\r\nE enviarei a Jerusalém um portador de boas novas."},{"p":"28","v":28},{"p":"Mas fiquei olhando, e não havia ninguém;Não havia ninguém entre eles que desse conselho.\r\nE continuei a pedir-lhes que respondessem."},{"p":"29","v":29},{"p":"Vejam, todos eles são uma ilusão.\r\nSeus trabalhos não são nada.\r\nSuas imagens de metal são vento e algo sem valor."}]]}