{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Vejam o meu servo, a quem apoio!\r\nMeu escolhido, a quem aprovo!\r\nPus nele o meu espírito;Ele trará justiça às nações."},{"p":"2","v":2},{"p":"Não gritará nem levantará a voz,Não fará que a sua voz seja ouvida na rua."},{"p":"3","v":3},{"p":"Não quebrará nenhuma cana esmagada,Nem apagará um pavio que ainda estiver fumegando.\r\nCom fidelidade ele trará a justiça."},{"p":"4","v":4},{"p":"Sua luz não enfraquecerá e ele não será esmagado até estabelecer a justiça na terra;As ilhas esperam por sua lei."},{"p":"5","v":5},{"p":"Assim diz o verdadeiro Deus, Jeová,O Criador dos céus e o Grandioso que os estendeu,Aquele que estirou a terra e o que ela produz,Aquele que dá fôlego aos seus habitantesE espírito aos que andam nela:"},{"p":"6","v":6},{"p":"“Eu, Jeová, chamei você em justiça;Eu o peguei pela mão.\r\nEu o protegerei e o darei como pacto para o povoE como luz para as nações,"},{"p":"7","v":7},{"p":"Para abrir os olhos dos cegos,Para tirar o prisioneiro do calabouço,E da prisão os que estão sentados na escuridão."},{"p":"8","v":8},{"p":"Eu sou Jeová. Esse é o meu nome;Não dou a minha glória a nenhum outro,Nem o meu louvor a imagens esculpidas."},{"p":"9","v":9},{"p":"Vejam, as primeiras coisas já aconteceram;Agora estou anunciando coisas novas.\r\nAntes que ocorram, eu as revelo a vocês.”"},{"p":"10","v":10},{"p":"Cantem a Jeová um novo cântico!Cantem louvores a ele desde os confins da terra,Vocês que navegam no mar e em meio a tudo o que nele existe;Vocês, ilhas, e seus habitantes."},{"p":"11","v":11},{"p":"Que o deserto e suas cidades levantem a voz,Também os povoados habitados por Quedar.\r\nGritem de alegria os habitantes do rochedo;Gritem do cume dos montes."},{"p":"12","v":12},{"p":"Deem glória a JeováE proclamem nas ilhas o seu louvor."},{"p":"13","v":13},{"p":"Jeová sairá como um guerreiro.\r\nDespertará o seu zelo como um homem de guerra.\r\nDará um grito, sim, dará um grito de guerra;Ele se mostrará mais poderoso do que os seus inimigos."},{"p":"14","v":14},{"p":"“Por muito tempo fiquei quieto.\r\nFiquei calado e me contive.\r\nComo uma mulher que está dando à luz,Vou ao mesmo tempo gemer, ficar ofegante e perder o fôlego."},{"p":"15","v":15},{"p":"Devastarei montes e colinas,E secarei toda a sua vegetação.\r\nVou transformar os rios em ilhas,E secarei as lagoas repletas de juncos."},{"p":"16","v":16},{"p":"Conduzirei os cegos num caminho que não conhecem,E farei com que pisem em veredas desconhecidas.\r\nTransformarei a escuridão diante deles em luz,E o terreno acidentado em terra plana.\r\nIsso é o que vou fazer para eles e não vou abandoná-los.”"},{"p":"17","v":17},{"p":"Aqueles que confiam em imagens esculpidasSerão obrigados a retroceder e ficarão cobertos de vergonha,Aqueles que dizem a estátuas de metal: “Vocês são os nossos deuses.”"},{"p":"18","v":18},{"p":"Ouçam, ó surdos;Olhem e vejam, ó cegos."},{"p":"19","v":19},{"p":"Quem é cego, senão o meu servo,E tão surdo como o mensageiro que eu envio?\r\nQuem é tão cego como aquele que foi recompensado,Tão cego como o servo de Jeová?"},{"p":"20","v":20},{"p":"Você vê muitas coisas, mas não presta atenção.\r\nSeus ouvidos estão abertos, mas você não escuta."},{"p":"21","v":21},{"p":"Jeová, por causa da Sua justiça,Agradou-se de magnificar a lei e torná-la gloriosa."},{"p":"22","v":22},{"p":"Mas este é um povo que foi saqueado e roubado;Todos estão presos em cavernas e escondidos em prisões.\r\nForam saqueados, sem que ninguém os livrasse,Foram roubados, sem que ninguém dissesse: “Tragam-nos de volta!”"},{"p":"23","v":23},{"p":"Quem entre vocês ouvirá isso?\r\nQuem prestará atenção, pensando no futuro?"},{"p":"24","v":24},{"p":"Quem entregou Jacó como despojoE Israel aos saqueadores?\r\nNão foi Jeová, aquele contra quem pecamos?\r\nEles não quiseram andar nos Seus caminhosE não quiseram obedecer à Sua lei."},{"p":"25","v":25},{"p":"De modo que Ele continuou a derramar sobre Israel a sua ira,Sua indignação e a fúria da guerra.\r\nEla consumia tudo ao seu redor, mas ele não fez caso.\r\nArdia contra ele, mas ele não deu atenção."}]]}