{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Agora, assim diz Jeová,Seu Criador, ó Jacó, aquele que o formou, ó Israel:\r\n“Não tenha medo, porque eu o resgatei.\r\nEu o chamei pelo seu nome.\r\nVocê pertence a mim."},{"p":"2","v":2},{"p":"Quando você passar pelas águas, estarei com você,E, quando atravessar rios, eles não o encobrirão.\r\nQuando você andar através do fogo, não ficará chamuscado,Nem será queimado pelas chamas."},{"p":"3","v":3},{"p":"Pois eu sou Jeová, seu Deus,O Santo de Israel, seu Salvador.\r\nDei o Egito como seu resgate,A Etiópia e Sebá em troca de você."},{"p":"4","v":4},{"p":"Pois você se tornou precioso aos meus olhos,Você foi honrado e eu o amo.\r\nPor isso darei pessoas em seu lugarE nações em troca da sua vida."},{"p":"5","v":5},{"p":"Não tenha medo, pois estou com você.\r\nDo leste trarei a sua descendênciaE do oeste o reunirei."},{"p":"6","v":6},{"p":"Direi ao norte: ‘Entregue-os!’\r\nE ao sul: ‘Não os retenha.\r\nTraga meus filhos de longe, e minhas filhas, dos confins da terra,"},{"p":"7","v":7},{"p":"Todo aquele que é chamado pelo meu nomeE que eu criei para a minha glória,Que eu formei e fiz.’"},{"p":"8","v":8},{"p":"Faça sair um povo que é cego, embora tenham olhos,E que é surdo, embora tenham ouvidos."},{"p":"9","v":9},{"p":"Que todas as nações se reúnam num só lugar,E que os povos sejam ajuntados.\r\nQuem entre eles pode anunciar isso?\r\nQuem pode nos revelar as primeiras coisas?\r\nQue ele apresente as suas testemunhas, para provar que está certo;Que ouçam e digam: ‘É verdade!’”"},{"p":"10","v":10},{"p":"“Vocês são as minhas testemunhas”, diz Jeová,“Sim, meu servo a quem escolhi,Para que vocês me conheçam e tenham fé em mim,E entendam que eu sou o mesmo.\r\nAntes de mim não foi formado nenhum DeusE depois de mim continuou a não haver nenhum."},{"p":"11","v":11},{"p":"Eu sou Jeová, e além de mim não há salvador.”"},{"p":"12","v":12},{"p":"“Eu anunciei, salvei e divulguei issoQuando não havia nenhum deus estrangeiro entre vocês.\r\nPortanto, vocês são as minhas testemunhas”, diz Jeová, “e eu sou Deus."},{"p":"13","v":13},{"p":"Além disso, sempre sou o mesmo;E ninguém pode arrancar nada da minha mão.\r\nQuando eu faço algo, quem pode impedir?”"},{"p":"14","v":14},{"p":"Assim diz Jeová, seu Resgatador, o Santo de Israel:\r\n“Por sua causa enviarei alguém a Babilônia e farei cair todas as trancas dos portões,E os caldeus, nos seus navios, clamarão de aflição."},{"p":"15","v":15},{"p":"Eu sou Jeová, seu Santo, o Criador de Israel, seu Rei.”"},{"p":"16","v":16},{"p":"Assim diz Jeová,Aquele que abre um caminho através do marE uma passagem através de águas agitadas,"},{"p":"17","v":17},{"p":"Aquele que faz sair o carro de guerra e o cavalo,O exército e os guerreiros valentes:\r\n“Eles cairão e não se levantarão.\r\nSerão extintos, apagados como a chama de um pavio.”"},{"p":"18","v":18},{"p":"“Esqueçam as coisas anteriores,E não fiquem pensando no passado."},{"p":"19","v":19},{"p":"Vejam! Estou fazendo algo novo;Já está acontecendo.\r\nVocês não percebem?\r\nAbrirei um caminho através do ermoE rios através do deserto."},{"p":"20","v":20},{"p":"Os animais selvagens me honrarão,Sim, os chacais e os avestruzes,Porque fornecerei água no ermo,Rios no deserto,Para que meu povo, meu escolhido, possa beber,"},{"p":"21","v":21},{"p":"O povo que formei para mimPara que proclamasse o meu louvor."},{"p":"22","v":22},{"p":"Mas você não me invocou, ó Jacó,Porque se cansou de mim, ó Israel."},{"p":"23","v":23},{"p":"Você não me trouxe ovelhas para as ofertas queimadas,Nem me glorificou com os seus sacrifícios.\r\nNão o obriguei a me trazer dádivas,Nem o cansei exigindo olíbano."},{"p":"24","v":24},{"p":"Você não comprou cálamo para mim com o seu dinheiro,Nem me saciou com a gordura dos seus sacrifícios.\r\nPelo contrário, você me sobrecarregou com os seus pecadosE me cansou com os seus erros."},{"p":"25","v":25},{"p":"Eu sou aquele que apaga as suas transgressões por minha própria causa,E não me lembrarei dos seus pecados."},{"p":"26","v":26},{"p":"Vamos nos confrontar em julgamento. Faça-me lembrar,Apresente seus argumentos para provar que você tem razão."},{"p":"27","v":27},{"p":"Seu primeiro pai pecou,E seus próprios porta-vozes se rebelaram contra mim."},{"p":"28","v":28},{"p":"Portanto, profanarei os príncipes do lugar santo,E vou entregar Jacó à destruiçãoE sujeitar Israel a insultos."}]]}