{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"“Agora escute, ó Jacó, meu servo,E você, ó Israel, a quem escolhi."},{"p":"2","v":2},{"p":"Assim diz Jeová,Aquele que fez você e aquele que o formou,Que o tem ajudado desde o ventre:\r\n‘Não tenha medo, meu servo Jacó,E você, Jesurum, a quem escolhi."},{"p":"3","v":3},{"p":"Pois derramarei água sobre o sedentoE farei correr riachos sobre a terra seca.\r\nDerramarei meu espírito sobre a sua descendênciaE minha bênção sobre os seus descendentes."},{"p":"4","v":4},{"p":"E eles brotarão como plantas em meio à relva,Como os choupos junto às correntes de água."},{"p":"5","v":5},{"p":"Um dirá: “Pertenço a Jeová.”\r\nOutro chamará a si mesmo pelo nome de Jacó,E ainda outro escreverá na mão: “Pertencente a Jeová”,\r\nE adotará o nome de Israel.’"},{"p":"6","v":6},{"p":"Assim diz Jeová,O Rei de Israel e seu Resgatador, Jeová dos exércitos:\r\n‘Sou o primeiro e sou o último;\r\nAlém de mim não há Deus."},{"p":"7","v":7},{"p":"Quem é semelhante a mim?\r\nQue erga a voz, diga isso e me apresente as provas!\r\nQue diga as coisas que estão para virE o que ainda acontecerá,Assim como tenho feito desde o tempo em que estabeleci o povo antigo."},{"p":"8","v":8},{"p":"Não fiquem apavoradosNem fiquem paralisados de medo.\r\nNão contei e anunciei isso a cada um de vocês antecipadamente?\r\nVocês são as minhas testemunhas.\r\nExiste outro Deus além de mim?\r\nNão, não há nenhuma outra Rocha; não conheço nenhuma.’”"},{"p":"9","v":9},{"p":"Todos os fabricantes de imagens esculpidas não são nada,E seus objetos que tanto amam não serão de nenhum proveito.\r\nComo testemunhas deles, elas não veem nada nem sabem nada.Por isso, os que as fizeram serão envergonhados."},{"p":"10","v":10},{"p":"Quem faria um deus ou uma imagem de metalQue não pode trazer nenhum proveito?"},{"p":"11","v":11},{"p":"Vejam! Todos os seus companheiros serão envergonhados.\r\nOs artesãos são apenas humanos.\r\nQue todos se reúnam e tomem posição.\r\nEles ficarão apavorados e serão envergonhados juntos."},{"p":"12","v":12},{"p":"O ferreiro trabalha o metal nas brasas com a sua ferramenta.\r\nEle o modela usando o martelo,Ele o trabalha com seu forte braço.\r\nEntão fica com fome e sem forças;Por não beber água, fica cansado."},{"p":"13","v":13},{"p":"O escultor de madeira estica a corda de medir e faz na madeira um esboço com giz vermelho.\r\nTrabalha-a com o formão e marca-a com o compasso.\r\nEle a modela na forma de um homem,Na bela figura de um humano,Para que fique numa casa."},{"p":"14","v":14},{"p":"Há um outro que corta cedros.\r\nEle escolhe um certo tipo de árvore, um carvalho,E cuida dela para que fique forte entre as árvores da floresta.\r\nOu planta um loureiro, e as chuvas o fazem crescer."},{"p":"15","v":15},{"p":"Então alguém usa a madeira como combustível para fazer fogo.\r\nEle pega parte dela para se aquecer;Ele acende um fogo e assa pão.\r\nMas também faz um deus e o adora.\r\nEle a transforma numa imagem esculpida e se curva diante dela."},{"p":"16","v":16},{"p":"Metade ele queima no fogo;Com essa metade ele assa a carne, come e fica satisfeito.\r\nTambém se aquece e diz:\r\n“Ah! Estou me aquecendo enquanto olho para o fogo.”"},{"p":"17","v":17},{"p":"Mas o resto ele transforma num deus, numa imagem esculpida.\r\nCurva-se diante dele e o adora.\r\nOra a ele e diz:\r\n“Salva-me, pois tu és o meu deus.”"},{"p":"18","v":18},{"p":"Eles não sabem nada, não entendem nada,Porque seus olhos estão tapados e não podem ver,E seu coração não tem perspicácia."},{"p":"19","v":19},{"p":"Ninguém reflete,Nem tem conhecimento nem entendimento para dizer:\r\n“Metade da madeira queimei no fogo,Assei pão sobre as suas brasas e assei carne para comer.\r\nSerá que devo transformar o que sobrou numa coisa detestável?\r\nDevo adorar um pedaço de madeira tirado de uma árvore?”"},{"p":"20","v":20},{"p":"Tal homem se alimenta de cinzas.\r\nSeu coração foi enganado e o desencaminhou.\r\nEle não consegue salvar a si mesmo, nem dizer:\r\n“Não é uma mentira o que tenho na mão direita?”"},{"p":"21","v":21},{"p":"“Lembre-se dessas coisas, ó Jacó, e você, ó Israel,Pois você é meu servo.\r\nEu o formei, e você é meu servo.\r\nÓ Israel, eu não me esquecerei de você."},{"p":"22","v":22},{"p":"Apagarei as suas transgressões como que cobrindo-as com uma nuvem,E os seus pecados como que com uma densa nuvem.\r\nVolte para mim, e vou resgatá-lo."},{"p":"23","v":23},{"p":"Gritem de alegria, ó céus,Pois Jeová agiu!\r\nGritem triunfantemente, profundezas da terra!\r\nGritem de alegria, ó montes,Ó floresta e todas as suas árvores!\r\nPorque Jeová resgatou JacóE demonstra seu esplendor em Israel.”"},{"p":"24","v":24},{"p":"Assim diz Jeová, seu Resgatador,Que o formou desde o ventre:\r\n“Eu sou Jeová, aquele que fez tudo.\r\nSozinho estendi os céus,E eu estirei a terra.\r\nQuem estava comigo?"},{"p":"25","v":25},{"p":"Eu frustro os sinais dos falsos profetasE sou aquele que faz os adivinhos agir como tolos;Sou aquele que confunde os sábiosE transforma o conhecimento deles em tolice;"},{"p":"26","v":26},{"p":"Aquele que faz com que a palavra do seu servo se torne realidade,E que cumpre todas as predições dos seus mensageiros;Aquele que diz a respeito de Jerusalém: ‘Ela será habitada’,\r\nE das cidades de Judá: ‘Elas serão reconstruídas,E eu vou restaurar suas ruínas’;"},{"p":"27","v":27},{"p":"Aquele que diz às águas profundas: ‘Evaporem-se!Secarei todos os seus rios’;"},{"p":"28","v":28},{"p":"Aquele que diz a respeito de Ciro: ‘Ele é o meu pastorE realizará tudo o que for da minha vontade’;Aquele que diz a respeito de Jerusalém: ‘Ela será reconstruída’,\r\nE do templo: ‘Seu alicerce será lançado.’”"}]]}