{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Assim diz Jeová ao seu ungido, a Ciro,A quem seguro pela mão direitaA fim de subjugar diante dele naçõesE desarmar reis,A fim de abrir diante dele as portas duplas,De modo que os portões não estarão fechados:"},{"p":"2","v":2},{"p":"“Eu irei na sua frenteE nivelarei os montes.\r\nArrebentarei as portas de cobreE romperei as trancas de ferro."},{"p":"3","v":3},{"p":"Vou lhe dar os tesouros guardados nos lugares escurosE os tesouros ocultos nos esconderijos,Para que você saiba que eu sou Jeová,O Deus de Israel, aquele que o chama pelo nome."},{"p":"4","v":4},{"p":"Por causa do meu servo Jacó, por causa de Israel, meu escolhido,Eu o chamo pelo nome.\r\nDou-lhe um nome honroso, embora você não me conheça."},{"p":"5","v":5},{"p":"Eu sou Jeová, e não há outro.\r\nAlém de mim não há Deus.\r\nEu o fortalecerei, embora você não me conheça,"},{"p":"6","v":6},{"p":"Para que as pessoas saibam,Desde o nascente do sol até o poente,Que não há outro além de mim.\r\nEu sou Jeová, e não há outro."},{"p":"7","v":7},{"p":"Formo a luz e crio a escuridão,Faço a paz e trago a calamidade;Eu, Jeová, faço todas essas coisas."},{"p":"8","v":8},{"p":"Ó céus, façam chover lá do alto;Que as nuvens despejem a justiça.\r\nQue a terra se abra e produza a salvação,E ao mesmo tempo faça brotar a justiça.\r\nEu, Jeová, crio isso.”"},{"p":"9","v":9},{"p":"Ai de quem discute com Aquele que o fez,Quando não passa de um cacoEntre outros cacos que estão no chão!\r\nSerá que o barro pode dizer ao Oleiro: “O que você está fazendo?”\r\nOu será que a sua obra pode dizer: “Você não tem mãos”?"},{"p":"10","v":10},{"p":"Ai daquele que diz a um pai: “O que você está gerando?”\r\nE a uma mulher: “O que você está dando à luz?”"},{"p":"11","v":11},{"p":"Assim diz Jeová, o Santo de Israel, aquele que o formou:\r\n“Será que vocês querem me questionar sobre as coisas que acontecerãoE me dar ordens sobre meus filhos e as obras das minhas mãos?"},{"p":"12","v":12},{"p":"Eu fiz a terra e criei o homem sobre ela.\r\nEstendi os céus com as minhas próprias mãos,E dou ordens a todo o seu exército.”"},{"p":"13","v":13},{"p":"“Na minha justiça, fiz surgir um homem;Tornarei retos todos os seus caminhos.\r\nÉ ele quem construirá a minha cidadeE libertará o meu povo exilado, sem receber pagamento nem suborno”, diz Jeová dos exércitos."},{"p":"14","v":14},{"p":"Assim diz Jeová:\r\n“O lucro do Egito, a mercadoria da Etiópia e os sabeus, homens altos,Virão a você e se tornarão seus.\r\nEles andarão acorrentados atrás de você.\r\nVirão e se curvarão na sua frente,\r\nDizendo-lhe com reverência: ‘Deus certamente está com você,E não há outro; não há outro Deus.’”"},{"p":"15","v":15},{"p":"Tu és realmente um Deus que se esconde,Ó Deus de Israel, o Salvador."},{"p":"16","v":16},{"p":"Todos eles serão envergonhados e humilhados;Todos os fabricantes de ídolos partirão em desonra."},{"p":"17","v":17},{"p":"Mas Israel será salvo por Jeová, e essa salvação será eterna.\r\nVocês não serão envergonhados nem desonrados por toda a eternidade."},{"p":"18","v":18},{"p":"Pois assim diz Jeová,O Criador dos céus, o verdadeiro Deus,Aquele que formou a terra e que a fez, aquele que a estabeleceu firmemente,Que não a criou simplesmente para nada, mas a formou para ser habitada:\r\n“Eu sou Jeová, e não há outro."},{"p":"19","v":19},{"p":"Não falei num lugar escondido, numa terra de escuridão;Eu não disse à descendência de Jacó:‘Procurem-me simplesmente para nada.’\r\nEu sou Jeová, que fala o que é justo e diz o que é certo."},{"p":"20","v":20},{"p":"Reúnam-se e venham.\r\nAproximem-se, vocês que escaparam das nações.\r\nAqueles que carregam imagens esculpidas não sabem nada;Eles oram a um deus que não pode salvá-los."},{"p":"21","v":21},{"p":"Façam a sua declaração, apresentem a sua causa.\r\nQue eles consultem uns aos outros.\r\nQuem predisse isso há muito tempoE o declarou desde tempos passados?\r\nNão fui eu, Jeová?\r\nNão há outro Deus além de mim;Um Deus justo e Salvador, não há outro além de mim."},{"p":"22","v":22},{"p":"Voltem-se para mim e sejam salvos, todos os confins da terra,Pois eu sou Deus, e não há outro."},{"p":"23","v":23},{"p":"Jurei por mim mesmo;A palavra que saiu da minha boca é verdadeira,E não voltará atrás:\r\nDiante de mim todo joelho se dobrará,E toda língua jurará lealdade"},{"p":"24","v":24},{"p":"E dirá: ‘Certamente há verdadeira justiça e força em Jeová.\r\nTodos os que se iram contra ele virão envergonhados perante ele."},{"p":"25","v":25},{"p":"Por causa de Jeová, ficará provado que toda a descendência de Israel tinha razão,E eles se orgulharão por causa Dele.’”"}]]}