{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Bel se curva, Nebo se dobra por terra.\r\nSuas imagens são colocadas sobre animais, animais de carga,Como bagagem que sobrecarrega animais cansados."},{"p":"2","v":2},{"p":"Juntos, eles se dobram por terra e se curvam;São incapazes de salvar as cargas,E eles mesmos vão para o cativeiro."},{"p":"3","v":3},{"p":"“Escute-me, ó casa de Jacó, e todos vocês que restam da casa de Israel,Vocês, a quem sustento desde que nasceram e a quem carrego desde o ventre."},{"p":"4","v":4},{"p":"Até a sua velhice, eu serei o mesmo;Até seus cabelos ficarem brancos, continuarei a sustentá-los.\r\nAssim como tenho feito, eu os carregarei, sustentarei e salvarei."},{"p":"5","v":5},{"p":"A quem vocês vão me comparar ou me igualar?Com quem vão me assemelhar, como se fôssemos parecidos?"},{"p":"6","v":6},{"p":"Há os que despejam o ouro da sua bolsa;Pesam a prata na balança.\r\nContratam um ourives para transformar isso num deus.\r\nDepois se prostram e o adoram."},{"p":"7","v":7},{"p":"Eles o colocam sobre os ombros,Carregam-no e o põem no seu lugar, e ali ele fica.\r\nEle não sai do lugar.\r\nClamam a ele, mas ele não responde;Não pode salvar ninguém da aflição."},{"p":"8","v":8},{"p":"Lembrem-se disso e tenham coragem.\r\nPrestem atenção, transgressores."},{"p":"9","v":9},{"p":"Lembrem-se das coisas anteriores, que aconteceram há muito tempo,Que eu sou Deus, e não há outro.\r\nEu sou Deus, e não há ninguém igual a mim."},{"p":"10","v":10},{"p":"Desde o princípio anuncio o final,E desde os tempos antigos as coisas que ainda não foram feitas.\r\nDigo: ‘O que eu decidi ficará de péE farei tudo o que for do meu agrado.’"},{"p":"11","v":11},{"p":"Desde o nascente chamo a ave de rapina,De uma terra distante, o homem para executar o que eu decidi.\r\nEu falei e realizarei.\r\nEstabeleci o meu propósito e o cumprirei."},{"p":"12","v":12},{"p":"Escutem-me, obstinados de coração,Vocês que estão longe da justiça."},{"p":"13","v":13},{"p":"Faço a minha justiça chegar perto;Ela não está longe,E a minha salvação não vai demorar.\r\nDarei salvação em Sião, e meu esplendor a Israel.”"}]]}