{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Desça e sente-se no pó,Ó virgem filha de Babilônia.\r\nSente-se no chão, onde não há trono,Ó filha dos caldeus,Pois as pessoas nunca mais a chamarão de delicada e mimada."},{"p":"2","v":2},{"p":"Pegue um moinho manual e moa farinha.\r\nRemova o véu\r\nE tire a saia; descubra as pernas\r\nE atravesse os rios."},{"p":"3","v":3},{"p":"Sua nudez será exposta.\r\nSua vergonha será revelada.\r\nEu me vingarei, e ninguém me impedirá."},{"p":"4","v":4},{"p":"“O nosso Resgatador,Cujo nome é Jeová dos exércitos,É o Santo de Israel.”"},{"p":"5","v":5},{"p":"Sente-se em silêncio, entre na escuridão,Ó filha dos caldeus;Você não será mais chamada de Senhora de Reinos."},{"p":"6","v":6},{"p":"Fiquei indignado com o meu povo.\r\nProfanei a minha herançaE os entreguei em suas mãos.\r\nMas você não teve misericórdia deles.\r\nColocou um jugo pesado até mesmo sobre os idosos."},{"p":"7","v":7},{"p":"Você disse: “Sempre serei Senhora, eternamente.”\r\nVocê não deu atenção a essas coisas,Nem pensou em como tudo ia acabar."},{"p":"8","v":8},{"p":"Agora ouça isto, você que ama os prazeres,Que está sentada em segurança, que diz no coração:\r\n“Eu sou a mais importante, não há ninguém igual a mim.\r\nNão ficarei viúva;\r\nNunca perderei os meus filhos.”"},{"p":"9","v":9},{"p":"Mas estas duas coisas lhe sobrevirão de repente, num só dia:\r\nA perda de filhos e a viuvez.\r\nIsso virá sobre você em plena medida,Por causa das suas muitas feitiçarias e de todos os seus poderosos encantamentos."},{"p":"10","v":10},{"p":"Você confiou na sua maldade,\r\nE disse: “Ninguém me vê.”\r\nSua sabedoria e seu conhecimento a desencaminharam,E você diz no coração: “Eu sou a mais importante, não há ninguém igual a mim.”"},{"p":"11","v":11},{"p":"Mas você será atingida por uma calamidadeQue nenhum dos seus feitiços poderá impedir.\r\nUma desgraça lhe acontecerá; e você não poderá evitá-la.\r\nUma ruína que você nunca viu lhe sobrevirá repentinamente."},{"p":"12","v":12},{"p":"Continue, então, com os seus encantamentos e com as suas muitas feitiçarias,Nas quais você tem se empenhado desde a juventude.\r\nTalvez lhe sejam de proveito;Talvez você consiga impressionar as pessoas."},{"p":"13","v":13},{"p":"Você se cansou dos seus muitos conselheiros.\r\nQue agora se ponham de pé e a salvem,Os que adoram os céus, que observam as estrelas,Os que fazem predições nas luas novasA respeito das coisas que lhe sobrevirão."},{"p":"14","v":14},{"p":"Veja! Eles são como a palha.\r\nO fogo os consumirá.\r\nNão podem salvar a si mesmos do poder das chamas.\r\nEles não são brasas para se aquecerNem um fogo para se sentar diante dele."},{"p":"15","v":15},{"p":"Assim se tornarão para você os seus encantadores,Aqueles com quem você tem trabalhado arduamente desde a sua juventude.\r\nEles vaguearão, indo cada um numa direção.\r\nNão haverá quem a salve."}]]}