{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Ouçam isto, ó casa de Jacó,Vocês que chamam a si mesmos pelo nome de IsraelE que procederam das águas de Judá,Vocês que juram pelo nome de JeováE invocam o Deus de Israel,Mas não com sinceridade e retidão."},{"p":"2","v":2},{"p":"Pois chamam a si mesmos pelo nome da cidade santaE buscam o apoio do Deus de Israel,Cujo nome é Jeová dos exércitos."},{"p":"3","v":3},{"p":"“Eu lhes anunciei há muito tempo as coisas que já aconteceram,\r\nElas saíram da minha própria boca;Eu as divulguei.\r\nDe repente eu agi, e elas se realizaram."},{"p":"4","v":4},{"p":"Visto que eu sabia que você é obstinado,Que o seu pescoço é um tendão de ferro e que a sua testa é de cobre,"},{"p":"5","v":5},{"p":"Eu o informei há muito tempo.\r\nAntes que as coisas acontecessem, eu as revelava,Para que você não dissesse: ‘Foi o meu ídolo que fez isso;Foi a minha imagem esculpida e a minha imagem de metal que ordenaram essas coisas.’"},{"p":"6","v":6},{"p":"Você ouviu e viu tudo isso;\r\nNão o dirá a outros?\r\nDe agora em diante eu lhe anuncio coisas novas,Coisas mantidas em segredo, que você não sabia."},{"p":"7","v":7},{"p":"Somente agora elas estão sendo criadas, não foram criadas há muito tempo.Até hoje você nunca tinha ouvido falar dessas coisas,De modo que você não pode dizer: ‘Eu já sabia disso!’"},{"p":"8","v":8},{"p":"Não, você não ouviu, você não sabia,E no passado você manteve os ouvidos fechados.\r\nPois eu sei que você é muito traiçoeiro,E foi chamado de transgressor desde o nascimento."},{"p":"9","v":9},{"p":"Mas por causa do meu nome controlarei a minha ira;Para o meu próprio louvor eu me refrearei,E não o eliminarei."},{"p":"10","v":10},{"p":"Veja! Eu o refinei, mas não como se faz com a prata.\r\nEu o provei na fornalha da aflição."},{"p":"11","v":11},{"p":"Por minha causa, sim, por minha própria causa agirei.Pois como eu poderia me deixar profanar?\r\nNão dou a minha glória a nenhum outro."},{"p":"12","v":12},{"p":"Escute-me, ó Jacó, e Israel, a quem chamei.\r\nEu sou o mesmo. Sou o primeiro e também sou o último."},{"p":"13","v":13},{"p":"A minha própria mão lançou o alicerce da terra,E a minha mão direita estendeu os céus.\r\nQuando eu os chamo, todos eles se apresentam."},{"p":"14","v":14},{"p":"Reúnam-se, todos vocês, e ouçam.\r\nQuem entre eles anunciou essas coisas?\r\nAquele a quem Jeová amou\r\nFará com Babilônia o que for do Seu agrado,E o seu braço virá contra os caldeus."},{"p":"15","v":15},{"p":"Eu mesmo falei e o chamei.\r\nEu o fiz vir, e seu caminho será bem-sucedido."},{"p":"16","v":16},{"p":"Aproximem-se e ouçam isto.\r\nDesde o começo, nunca falei em segredo.\r\nEu estava presente quando as coisas aconteceram.”\r\nE agora o Soberano Senhor Jeová enviou tanto a mim como o seu espírito."},{"p":"17","v":17},{"p":"Assim diz Jeová, seu Resgatador, o Santo de Israel:\r\n“Eu, Jeová, sou o seu Deus,Aquele que ensina o que é melhor para você,Aquele que o guia no caminho em que deve andar."},{"p":"18","v":18},{"p":"Como seria bom se você prestasse atenção aos meus mandamentos!\r\nEntão a sua paz se tornaria como um rio,E a sua justiça como as ondas do mar."},{"p":"19","v":19},{"p":"A sua descendência seria como a areia;Os seus descendentes, tão numerosos como os grãos de areia.\r\nO nome deles jamais seria eliminado nem apagado de diante de mim.”"},{"p":"20","v":20},{"p":"Saiam de Babilônia!\r\nFujam dos caldeus!\r\nAnunciem isso com gritos de alegria! Proclamem-no!\r\nDivulguem-no até os confins da terra.\r\nDigam: “Jeová resgatou seu servo Jacó."},{"p":"21","v":21},{"p":"Eles não passaram sede quando os conduziu através de lugares desertos.\r\nEle fez água sair da rocha para eles,Partiu uma rocha e fez jorrar água.”"},{"p":"22","v":22},{"p":"“Não há paz para os que são maus”, diz Jeová."}]]}