{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Escutem-me, ilhas,E prestem atenção, nações distantes.\r\nJeová me chamou antes de eu nascer.\r\nDesde quando eu estava no ventre da minha mãe, ele mencionou o meu nome."},{"p":"2","v":2},{"p":"Ele fez da minha boca uma espada afiada;Protegeu-me na sombra da sua mão.\r\nFez de mim uma flecha polida;Escondeu-me na sua aljava."},{"p":"3","v":3},{"p":"Ele me disse: “Você é o meu servo, ó Israel,Por meio de quem demonstrarei o meu esplendor.”"},{"p":"4","v":4},{"p":"Mas eu disse: “Foi em vão que trabalhei arduamente.\r\nGastei as minhas forças inutilmente, para nada.\r\nMas eu sei que quem me julga é Jeová,E a minha recompensa vem do meu Deus.”"},{"p":"5","v":5},{"p":"E agora Jeová, aquele que me formou no ventre como seu servo,Me diz para lhe trazer Jacó de volta,A fim de que Israel seja ajuntado a ele.\r\nEu serei glorificado aos olhos de Jeová,E o meu Deus se tornará a minha força."},{"p":"6","v":6},{"p":"E ele disse: “Você não é apenas o meu servoPara reerguer as tribos de JacóE trazer de volta os sobreviventes de Israel.\r\nEu também o dei como luz para as nações,Para que a minha salvação chegue até os confins da terra.”"}],[{"p":"7","v":7},{"p":"Assim diz Jeová, o Resgatador de Israel, seu Santo, ao que é desprezado, ao que é detestado pela nação, ao servo de governantes:\r\n“Reis verão e se levantarão,E príncipes se curvarãoPor causa de Jeová, que é fiel,O Santo de Israel, que o escolheu.”"},{"p":"8","v":8},{"p":"Assim diz Jeová:\r\n“Quando era tempo de mostrar favor, eu lhe respondi,E num dia de salvação o ajudei;Eu o protegi para dar-lhe como pacto para o povo,Para restaurar esta terra,Para que eles tomassem posse das suas heranças devastadas,"},{"p":"9","v":9},{"p":"Para dizer aos presos: ‘Saiam!’\r\nE aos que estão na escuridão: ‘Apareçam!’\r\nEles encontrarão o que comer junto aos caminhos,Haverá pastagem para eles ao longo de todas as veredas batidas."},{"p":"10","v":10},{"p":"Não terão fome nem sede,Nem serão castigados pelo calor abrasador ou pelo sol.\r\nPorque Aquele que tem misericórdia deles os guiaráE os conduzirá junto a fontes de água."},{"p":"11","v":11},{"p":"Vou transformar todos os meus montes em caminhos,E as minhas estradas serão elevadas."},{"p":"12","v":12},{"p":"Veja, eles vêm de longe,Alguns do norte e do oeste,E outros da terra de Sinim!”"},{"p":"13","v":13},{"p":"Gritem de alegria, ó céus, e alegre-se, ó terra.\r\nQue os montes fiquem animados com gritos de alegria.\r\nPorque Jeová consolou seu povoE tem misericórdia dos atribulados."},{"p":"14","v":14},{"p":"Mas Sião dizia:\r\n“Jeová me abandonou, Jeová se esqueceu de mim.”"},{"p":"15","v":15},{"p":"Será que uma mulher pode se esquecer do seu bebê,E não sentir compaixão pelo filho do seu ventre?\r\nMesmo que essas mulheres se esquecessem, eu nunca me esqueceria de você."},{"p":"16","v":16},{"p":"Veja! Gravei você na palma das minhas mãos!\r\nSuas muralhas estão sempre diante de mim."},{"p":"17","v":17},{"p":"Seus filhos voltam depressa.\r\nE os que a derrubaram e a devastaram irão embora."},{"p":"18","v":18},{"p":"Levante os olhos e olhe ao redor.\r\nTodos eles se reúnem,\r\nChegam a você.\r\n“Tão certo como eu vivo”, diz Jeová,“Você se adornará de todos eles como se fossem enfeites,E se vestirá deles como uma noiva."},{"p":"19","v":19},{"p":"Embora os seus lugares estivessem devastados e desolados, e a sua terra estivesse em ruínas,Agora ela ficará muito apertada para os que moram nela,E os que devoraram você estarão longe."},{"p":"20","v":20},{"p":"Os filhos que nasceram durante o seu luto lhe dirão:‘Este lugar está apertado demais para nós.\r\nDê-nos mais espaço para morar.’"},{"p":"21","v":21},{"p":"E você dirá no seu coração:‘Quem me gerou estes filhos?Sou uma mulher que perdeu os filhos e estava estéril,Exilada e no cativeiro.\r\nQuem os criou?\r\nVeja, fui deixada totalmente só.Então de onde eles vieram?’”"},{"p":"22","v":22},{"p":"Assim diz o Soberano Senhor Jeová:\r\n“Veja, levantarei a mão para as naçõesE erguerei o meu sinal para os povos.\r\nEles trarão seus filhos nos braçosE carregarão suas filhas nos ombros."},{"p":"23","v":23},{"p":"Reis cuidarão de você,E as princesas deles serão as suas amas.\r\nEles se curvarão diante de você com o rosto por terraE lamberão o pó dos seus pés.E você terá de saber que eu sou Jeová;Aqueles que esperam em mim não serão envergonhados.”"},{"p":"24","v":24},{"p":"Será que se pode tirar do guerreiro os seus prisioneiros,Ou será que os cativos do tirano podem ser resgatados?"},{"p":"25","v":25},{"p":"No entanto, assim diz Jeová:\r\n“Até mesmo os cativos do guerreiro serão tirados dele,E os prisioneiros do tirano serão resgatados.\r\nEu me colocarei em oposição aos que se opuserem a você,E salvarei os seus filhos."},{"p":"26","v":26},{"p":"Vou fazer com que aqueles que a maltratam comam a sua própria carne,E ficarão embriagados com o seu próprio sangue como que com vinho novo.\r\nE todos terão de saber que eu sou Jeová,Seu Salvador e seu Resgatador,O Poderoso de Jacó.”"}]]}