{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Cantarei para o meu amadoUma canção sobre o meu amado e seu vinhedo:\r\nMeu amado tinha um vinhedo numa encosta fértil."},{"p":"2","v":2},{"p":"Ele revolveu a terra e tirou as pedras.\r\nPlantou uma videira seleta de uvas vermelhas,Construiu uma torre no meio deleE escavou nele um lagar.\r\nEntão ficou esperando que produzisse uvas boas,Mas ele produziu apenas uvas bravas."},{"p":"3","v":3},{"p":"“E agora, habitantes de Jerusalém e homens de Judá,Por favor, julguem entre mim e o meu vinhedo."},{"p":"4","v":4},{"p":"O que mais eu poderia fazer pelo meu vinhedoQue eu já não tenha feito?\r\nPor que é que quando esperei que produzisse uvas boasEle produziu apenas uvas bravas?"},{"p":"5","v":5},{"p":"Agora vou lhes dizerO que farei com o meu vinhedo:\r\nVou remover sua cerca viva,E ele será queimado.\r\nVou derrubar seu muro de pedras,E ele será pisoteado."},{"p":"6","v":6},{"p":"Farei dele um terreno baldio;Não será podado nem capinado.\r\nFicará coberto de espinheiros e ervas daninhas,E darei ordem às nuvens para que não derramem chuva sobre ele."},{"p":"7","v":7},{"p":"Porque o vinhedo de Jeová dos exércitos é a casa de Israel;Os homens de Judá são a plantação de que ele gostava.\r\nEle ficou esperando justiça,Mas havia injustiça;Ficou esperando retidão,Mas havia gritos de aflição.”"},{"p":"8","v":8},{"p":"Ai dos que juntam uma casa a outraE dos que anexam um campo a outroAté não haver mais espaçoE só vocês morarem nesta terra!"},{"p":"9","v":9},{"p":"Eu ouvi Jeová dos exércitos jurarQue muitas casas, embora grandes e belas,Se tornarão uma ruína de causar medo,Sem nenhum morador."},{"p":"10","v":10},{"p":"Pois dez jeiras de vinhedo produzirão apenas um bato de vinho,E um ômer de semente produzirá apenas uma efa de cereal."},{"p":"11","v":11},{"p":"Ai dos que se levantam de manhã cedo para tomar bebidas alcoólicas,Que ficam até tarde da noite, até que o vinho os deixa exaltados!"},{"p":"12","v":12},{"p":"Nos seus banquetes há harpa, instrumento de cordas,Pandeiro, flauta e vinho;Mas eles não refletem nos atos de Jeová,Nem veem o trabalho das Suas mãos."},{"p":"13","v":13},{"p":"Por isso, meu povo irá para o exílioPor falta de conhecimento;Seus gloriosos passarão fome,E todo o povo ficará seco de sede."},{"p":"14","v":14},{"p":"Por isso, a Sepultura ampliou a si mesmaE escancarou a boca além dos limites;E certamente descerá a elaO esplendor de Jerusalém, sua multidão barulhenta e os que vivem festejando."},{"p":"15","v":15},{"p":"E as pessoas serão rebaixadas,Os homens serão humilhados,E os olhos dos arrogantes serão humilhados."},{"p":"16","v":16},{"p":"Jeová dos exércitos será enaltecido pelo seu julgamento;O verdadeiro Deus, o Santo, se santificará por meio da justiça."},{"p":"17","v":17},{"p":"E os cordeiros pastarão ali como se estivessem na sua pastagem;Os residentes estrangeiros comerão nos lugares desolados onde antes havia animais bem alimentados."},{"p":"18","v":18},{"p":"Ai dos que arrastam sua culpa com cordas de falsidadeE seu pecado com cordas de carroça;"},{"p":"19","v":19},{"p":"E dizem: “Que Ele apresse a sua obra,Que ela chegue logo, para que a vejamos.\r\nQue o propósito do Santo de Israel se cumpra,Para que o conheçamos!”"},{"p":"20","v":20},{"p":"Ai dos que dizem que o bom é mau e que o mau é bom,Os que põem a escuridão no lugar da luz e a luz no lugar da escuridão,Os que trocam o amargo pelo doce e o doce pelo amargo!"},{"p":"21","v":21},{"p":"Ai dos que são sábios aos seus próprios olhosE sensatos do seu ponto de vista!"},{"p":"22","v":22},{"p":"Ai dos que são fortes para beber vinhoE dos que são mestres em misturar bebidas alcoólicas,"},{"p":"23","v":23},{"p":"Que inocentam o culpado em troca de subornoE que negam justiça ao justo!"},{"p":"24","v":24},{"p":"Portanto, assim como uma labareda de fogo consome a palha,E a grama seca se desfaz nas chamas,A raiz deles apodrecerá,E suas flores se espalharão como poeira,Porque rejeitaram a lei de Jeová dos exércitosE desrespeitaram a palavra do Santo de Israel."},{"p":"25","v":25},{"p":"É por isso que a ira de Jeová arde contra o seu povo,E ele estenderá a mão contra eles e os golpeará.\r\nOs montes tremerão,E os seus cadáveres ficarão como lixo nas ruas.\r\nEm vista de tudo isso, Sua ira não recuou,Sua mão ainda está estendida para golpear."},{"p":"26","v":26},{"p":"Ele ergueu um sinal para uma nação distante,Assobiou para que eles viessem dos confins da terra.E vejam! Eles estão vindo velozmente."},{"p":"27","v":27},{"p":"Entre eles não há ninguém que esteja cansado nem que tropece.\r\nNinguém está sonolento nem dorme.\r\nSeus cintos não estão frouxos na cintura,E os cordões das suas sandálias não estão arrebentados."},{"p":"28","v":28},{"p":"Todas as suas flechas estão afiadasE todos os seus arcos estão prontos para atirar.\r\nOs cascos dos seus cavalos são como pedra,E suas rodas como um furacão."},{"p":"29","v":29},{"p":"Seu rugido é como o do leão;Eles rugem como leões novos.\r\nEles rugirão, apanharão a presaE a levarão embora sem ninguém para salvá-la."},{"p":"30","v":30},{"p":"Naquele dia eles rugirão sobre elaComo o rugido do mar.\r\nQuem olhar para esta terra verá uma escuridão aflitiva;Até mesmo a luz terá escurecido por causa das nuvens."}]]}