{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Assim diz Jeová:\r\n“Onde está o certificado de divórcio da sua mãe, a quem mandei embora?\r\nOu a qual dos meus credores eu os vendi?\r\nVejam, vocês foram vendidos por causa dos seus próprios erros,E a sua mãe foi mandada embora por causa das transgressões de vocês."},{"p":"2","v":2},{"p":"Então, por que não encontrei ninguém quando eu vim?\r\nPor que ninguém respondeu quando chamei?\r\nSerá que a minha mão é curta demais para libertar,Ou não há em mim poder para livrar?\r\nVejam! Com a minha censura seco o mar;Transformo rios em deserto.\r\nSeus peixes apodrecem por não haver águaE morrem de sede."},{"p":"3","v":3},{"p":"Eu visto os céus de escuridãoE os cubro com pano de saco.”"},{"p":"4","v":4},{"p":"O Soberano Senhor Jeová me deu a língua dos instruídos,Para que eu soubesse dizer ao cansado uma palavra de consolo.\r\nEle me desperta manhã após manhã;Desperta o meu ouvido para ouvir como os instruídos."},{"p":"5","v":5},{"p":"O Soberano Senhor Jeová abriu o meu ouvido,E eu não fui rebelde.\r\nNão me virei para a direção oposta."},{"p":"6","v":6},{"p":"Ofereci as minhas costas aos que me golpeavamE o meu rosto aos que arrancavam a minha barba.\r\nNão escondi o rosto das humilhações e dos cuspes."},{"p":"7","v":7},{"p":"Mas o Soberano Senhor Jeová me ajudará.\r\nPor isso não me sentirei humilhado.\r\nPor isso fiz o meu rosto duro como pedraE sei que não serei envergonhado."},{"p":"8","v":8},{"p":"Aquele que me declara justo está perto.\r\nQuem pode fazer acusações contra mim?\r\nFiquemos juntos de pé.\r\nQuem tem uma causa contra mim?\r\nQue ele se aproxime de mim."},{"p":"9","v":9},{"p":"Vejam, o Soberano Senhor Jeová me ajudará.\r\nQuem pode me declarar culpado?\r\nVejam, todos eles se gastarão como uma roupa;\r\nA traça os consumirá."},{"p":"10","v":10},{"p":"Quem entre vocês teme a JeováE escuta a voz do Seu servo?\r\nQuem anda em profunda escuridão, sem nenhuma claridade?\r\nQue confie no nome de Jeová e se apoie em seu Deus."},{"p":"11","v":11},{"p":"“Quanto a vocês que acendem um fogo,Fazendo voar faíscas,Andem na luz do seu fogoEntre as faíscas que acenderam.\r\nIsto é o que receberão da minha mão:\r\nVocês se deitarão em pura dor."}]]}