{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"“Escutem-me, vocês que buscam a justiça,Que procuram a Jeová.\r\nOlhem para a rocha de onde foram cortadosE para a pedreira de onde foram extraídos."},{"p":"2","v":2},{"p":"Olhem para Abraão, seu pai,E para Sara, que os deu à luz.\r\nPois ele era apenas um quando o chamei,E eu o abençoei e o tornei numeroso."},{"p":"3","v":3},{"p":"Porque Jeová consolará Sião.\r\nTrará consolo a todas as suas ruínas;Fará o seu deserto igual ao Éden,E a sua planície desértica igual ao jardim de Jeová.\r\nNela haverá exultação e alegria,Agradecimentos e belos cânticos."},{"p":"4","v":4},{"p":"Preste atenção a mim, ó meu povo,E dê-me ouvidos, minha nação.\r\nPois de mim sairá uma lei,E estabelecerei a minha justiça como uma luz para os povos."},{"p":"5","v":5},{"p":"A minha justiça se aproxima.\r\nA minha salvação está chegando,E os meus braços executarão o julgamento dos povos.\r\nAs ilhas depositarão sua esperança em mimE por meu braço esperarão."},{"p":"6","v":6},{"p":"Levantem os olhos para os céusE olhem para a terra embaixo.\r\nPois os céus se dispersarão como fumaça;A terra se gastará como uma roupa,E os seus habitantes morrerão como mosquitos.\r\nMas a minha salvação será eterna,E a minha justiça jamais falhará."},{"p":"7","v":7},{"p":"Escutem-me, vocês que conhecem a justiça,Povo que tem a minha lei no coração.\r\nNão tenham medo da zombaria de homens mortais,Nem fiquem apavorados por causa dos seus insultos."},{"p":"8","v":8},{"p":"Porque a traça os consumirá como se fossem uma roupa;A traça da roupa os devorará como se fossem lã.\r\nMas a minha justiça durará para sempre;E a minha salvação, por todas as gerações.”"},{"p":"9","v":9},{"p":"Desperta! Desperta! Reveste-te de força,Ó braço de Jeová!\r\nDesperta como fizeste antigamente, como nas gerações passadas.\r\nNão foste tu que despedaçaste Raabe,Que traspassaste o monstro marinho?"},{"p":"10","v":10},{"p":"Não foste tu aquele que secou o mar, as vastas águas profundas?\r\nAquele que fez do fundo do mar um caminho para que os resgatados passassem?"},{"p":"11","v":11},{"p":"Os remidos de Jeová retornarão.\r\nEles chegarão a Sião com gritos de alegria,E serão coroados com alegria eterna.\r\nFicarão cheios de exultação e alegria,E o pesar e o gemido desaparecerão."},{"p":"12","v":12},{"p":"“Eu sou Aquele que os consola.\r\nPor que ter medo do homem mortal, que perece,E do filho do homem, que murcha como a relva?"},{"p":"13","v":13},{"p":"Por que você se esquece de Jeová, aquele que o fez,Aquele que estendeu os céus e lançou o alicerce da terra?\r\nVocê estava sempre apavorado, o dia inteiro, por causa da fúria do opressor,Como se ele pudesse destruí-lo.\r\nOnde está agora a fúria do opressor?"},{"p":"14","v":14},{"p":"O cativo encurvado será solto sem demora;Ele não morrerá nem descerá à cova,Nem lhe faltará pão."},{"p":"15","v":15},{"p":"Mas eu sou Jeová, seu Deus,Aquele que faz o mar ficar revolto e agita as suas ondas;Jeová dos exércitos é o meu nome."},{"p":"16","v":16},{"p":"Porei as minhas palavras na sua bocaE cobrirei você com a sombra da minha mão,A fim de estabelecer os céus e lançar o alicerce da terraE dizer a Sião: ‘Você é o meu povo.’"},{"p":"17","v":17},{"p":"Desperte! Desperte! Levante-se, ó Jerusalém,Você que bebeu da mão de Jeová o cálice do seu furor.\r\nVocê bebeu a taça;Você esvaziou o cálice que atordoa."},{"p":"18","v":18},{"p":"Nenhum dos filhos que ela deu à luz está lá para conduzi-la;E nenhum dos filhos que ela criou segurou a sua mão."},{"p":"19","v":19},{"p":"Estas duas coisas lhe sobrevieram.\r\nQuem terá compaixão de você?\r\nDestruição e ruína, fome e espada!\r\nQuem a consolará?"},{"p":"20","v":20},{"p":"Seus filhos desmaiaram.\r\nEstão caídos em todas as esquinasComo ovelhas selvagens na rede.\r\nEstão cheios do furor de Jeová, da repreensão de seu Deus.”"},{"p":"21","v":21},{"p":"Portanto, escute isto, por favor,Ó mulher atribulada e embriagada, mas não de vinho."},{"p":"22","v":22},{"p":"Assim diz o seu Senhor, Jeová, seu Deus, que defende o seu povo:\r\n“Veja, vou tirar da sua mão o cálice que atordoa,A taça, o cálice do meu furor;Você nunca mais beberá dele."},{"p":"23","v":23},{"p":"Vou colocá-lo nas mãos dos seus atormentadores,Dos que lhe disseram: ‘Deite-se, para que possamos passar por cima!’\r\nDe modo que você fez as suas costas como o chão,Como uma rua para eles passarem.”"}]]}