{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Desperte! Desperte! Revista-se de força, ó Sião!\r\nVista as suas belas roupas, ó Jerusalém, cidade santa!\r\nPois nunca mais entrarão em você o incircunciso e o impuro."},{"p":"2","v":2},{"p":"Sacuda o pó; levante-se e sente-se num lugar de honra, ó Jerusalém.\r\nTire as correntes do pescoço, ó cativa filha de Sião."},{"p":"3","v":3},{"p":"Pois assim diz Jeová:\r\n“Vocês foram vendidos por nadaE serão resgatados sem dinheiro.”"},{"p":"4","v":4},{"p":"Pois assim diz o Soberano Senhor Jeová:\r\n“Primeiro, meu povo desceu ao Egito para morar lá como estrangeiro;Depois a Assíria os oprimiu sem nenhum motivo.”"},{"p":"5","v":5},{"p":"“Portanto, o que farei agora?” diz Jeová.\r\n“Pois o meu povo foi levado embora em troca de nada.\r\nAqueles que os dominam dão gritos de vitória”, diz Jeová,“E o meu nome é constantemente tratado com desrespeito, o dia inteiro."},{"p":"6","v":6},{"p":"Por essa razão meu povo conhecerá o meu nome;Por essa razão eles saberão naquele dia que sou eu quem está falando.\r\nVejam! Sou eu!”"},{"p":"7","v":7},{"p":"Como são lindos, sobre os montes, os pés daquele que traz boas novas,Do proclamador de paz,Daquele que traz boas novas de algo melhor,Do proclamador de salvação,Daquele que diz a Sião: “Seu Deus tornou-se Rei!”"},{"p":"8","v":8},{"p":"Escute! Seus vigias erguem a voz.\r\nJuntos, gritam de alegria,Pois, quando Jeová trouxer Sião de volta, eles verão isso claramente."},{"p":"9","v":9},{"p":"Fiquem animadas, gritem juntas de alegria, ó ruínas de Jerusalém,Pois Jeová consolou seu povo; ele resgatou Jerusalém."},{"p":"10","v":10},{"p":"Jeová desnudou seu santo braço diante dos olhos de todas as nações;Todos os confins da terra verão os atos de salvação da parte do nosso Deus."},{"p":"11","v":11},{"p":"Retirem-se, retirem-se, saiam daí, não toquem em nada impuro!\r\nSaiam dela, mantenham-se puros,Vocês que carregam os utensílios de Jeová."},{"p":"12","v":12},{"p":"Pois vocês não sairão em pânicoNem terão de fugir,Porque Jeová irá à sua frente,E o Deus de Israel será a sua retaguarda."},{"p":"13","v":13},{"p":"Vejam, meu servo agirá com perspicácia.\r\nEle será enaltecido,Será elevado e grandemente exaltado."},{"p":"14","v":14},{"p":"Assim como houve muitos que olharam para ele espantados— Pois a sua aparência estava mais desfigurada do que a de qualquer outro homem,E a sua imponente figura, mais do que a da humanidade —,"},{"p":"15","v":15},{"p":"Assim também ele surpreenderá muitas nações.\r\nReis ficarão calados diante dele,Porque verão aquilo que não lhes tinha sido contadoE darão atenção àquilo que não tinham ouvido."}]]}