{"lines":[[{"line":{"pinyinSpaced":1},"p":"54","v":1},{"p":"“Grite de alegria, ó mulher estéril, que não deu à luz!\r\nFique animada e grite de alegria, você que nunca teve dores de parto,Pois os filhos da mulher abandonada são mais numerososDo que os filhos da mulher que tem marido”, diz Jeová."},{"p":"2","v":2},{"p":"“Aumente o espaço da sua tenda.\r\nEstenda os panos da sua grandiosa tenda.\r\nNão se refreie, alongue as cordasE fixe bem as estacas."},{"p":"3","v":3},{"p":"Pois você se expandirá para a direita e para a esquerda.\r\nSeus descendentes tomarão posse de nações,E habitarão as cidades desoladas."},{"p":"4","v":4},{"p":"Não tenha medo, pois você não será envergonhada;E não se sinta humilhada, pois não ficará desapontada.\r\nPorque você se esquecerá da vergonha da sua juventudeE não se lembrará mais da humilhação da sua viuvez.”"},{"p":"5","v":5},{"p":"“Pois o Grandioso que a fez é como um marido para você,Jeová dos exércitos é o seu nome.O Santo de Israel é o seu Resgatador.\r\nEle será chamado de Deus de toda a terra."},{"p":"6","v":6},{"p":"Pois Jeová a chamou de volta como se você fosse uma esposa abandonada e aflita,Como uma esposa que se casou jovem e depois foi rejeitada”, diz o seu Deus."},{"p":"7","v":7},{"p":"“Por um breve instante a abandonei,Mas com grande misericórdia a trarei de volta."},{"p":"8","v":8},{"p":"Em grande ira escondi de você a minha face por um instante,Mas com eterno amor leal terei misericórdia de você”, diz o seu Resgatador, Jeová."},{"p":"9","v":9},{"p":"“Para mim, isso é como nos dias de Noé.\r\nAssim como jurei que as águas de Noé nunca mais cobrirão a terra,Juro que nunca mais ficarei indignado com você nem a censurarei."},{"p":"10","v":10},{"p":"Pois os montes podem ser removidos,E as colinas podem ser abaladas,Mas o meu amor leal não será removido de você,Nem o meu pacto de paz será abalado”, diz Jeová, aquele que tem misericórdia de você."},{"p":"11","v":11},{"p":"“Ó mulher atribulada, sacudida pela tempestade e que não foi consolada!Vou assentar suas pedras com argamassaE lançar seu alicerce com safiras."},{"p":"12","v":12},{"p":"Vou fazer os parapeitos das suas muralhas de rubis,Seus portões, de pedras brilhantes,E todos os seus marcos divisórios, de pedras preciosas."},{"p":"13","v":13},{"p":"Todos os seus filhos serão ensinados por Jeová,E grande será a paz dos seus filhos."},{"p":"14","v":14},{"p":"Você será firmemente alicerçada na justiça.\r\nEstará bem longe da opressão,Você não temerá nada nem terá motivo para terror,Porque este não se aproximará de você."},{"p":"15","v":15},{"p":"Se alguém a atacar,Não será às minhas ordens.\r\nQuem a atacar será derrotado por sua causa.”"},{"p":"16","v":16},{"p":"“Veja, eu mesmo criei o ferreiro,Que sopra as brasasE produz uma arma como resultado do seu trabalho.\r\nCriei também o destruidor para trazer ruína."},{"p":"17","v":17},{"p":"Nenhuma arma fabricada contra você será bem-sucedida,E você condenará toda língua que acusar você num julgamento.\r\nEssa é a herança dos servos de Jeová,E a justiça deles procede de mim”, diz Jeová."}]]}