{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Venham, todos vocês que estão com sede, venham à água!\r\nVocês que não têm dinheiro, venham, comprem e comam!\r\nSim, venham, levem vinho e leite sem dinheiro e sem custo!"},{"p":"2","v":2},{"p":"Por que continuam a gastar dinheiro com o que não é pão,E por que gastam seu salário com o que não traz satisfação?\r\nEscutem-me atentamente e comam o que é bom,E vocês saborearão os melhores alimentos."},{"p":"3","v":3},{"p":"Escutem e venham a mim.\r\nDeem ouvidos, e vocês ficarão vivos,E eu sem falta farei com vocês um pacto eternoEm harmonia com as fiéis expressões de amor leal a Davi."},{"p":"4","v":4},{"p":"Vejam, fiz dele uma testemunha para as nações,Um líder e governante para as nações."},{"p":"5","v":5},{"p":"Veja, você chamará uma nação que não conhece,E pessoas de uma nação que não o conhecem correrão a vocêPor causa de Jeová, seu Deus, o Santo de Israel,Porque ele o glorificará."},{"p":"6","v":6},{"p":"Busquem a Jeová enquanto ele pode ser achado.\r\nChamem-no enquanto ele está perto."},{"p":"7","v":7},{"p":"Deixem os maus o seu caminho,E os malfeitores os seus pensamentos;Que eles voltem a Jeová, que terá misericórdia deles,Ao nosso Deus, porque perdoará amplamente."},{"p":"8","v":8},{"p":"“Pois os meus pensamentos não são os seus pensamentos,E os seus caminhos não são os meus caminhos”, diz Jeová."},{"p":"9","v":9},{"p":"“Pois, assim como os céus são mais altos do que a terra,Assim os meus caminhos são mais altos do que os seus caminhos,E os meus pensamentos, do que os seus pensamentos."},{"p":"10","v":10},{"p":"Pois, assim como a chuva e a neve descem do céuE não voltam para lá sem antes saturar a terra e fazê-la produzir e brotar,Dando semente aos que semeiam e pão aos que comem,"},{"p":"11","v":11},{"p":"Assim será a palavra que sai da minha boca.\r\nNão voltará a mim sem resultados,Mas certamente realizará o que for do meu agrado,E sem falta cumprirá o objetivo para o qual a enviei."},{"p":"12","v":12},{"p":"Pois vocês sairão com alegria,E serão trazidos em paz.\r\nOs montes e as colinas ficarão animados diante de vocês com gritos de alegria,E as árvores do campo baterão palmas."},{"p":"13","v":13},{"p":"Em lugar dos espinheiros crescerá o junípero,E em lugar da urtiga crescerá a murta.\r\nIsso trará glória para Jeová,Será um sinal eterno, que nunca deixará de existir.”"}]]}