{"lines":[[{"line":{"pinyinSpaced":1},"p":"56","v":1},{"p":"Assim diz Jeová:\r\n“Pratiquem a justiça e façam o que é certo,Pois a minha salvação logo chegaráE a minha justiça será revelada."},{"p":"2","v":2},{"p":"Feliz o homem que age assim,E o filho do homem que se apega a isso,Que guarda o sábado e não o profana,E que refreia a sua mão de todo tipo de maldade."},{"p":"3","v":3},{"p":"O estrangeiro que se une a Jeová não deve dizer:‘Sem dúvida, Jeová me separará do seu povo.’\r\nE o eunuco não deve dizer: ‘Veja! Sou uma árvore seca.’”"}],[{"p":"4","v":4},{"p":"Pois assim diz Jeová aos eunucos que guardam os meus sábados, que escolhem fazer o que me agrada e que se apegam ao meu pacto:"},{"p":"5","v":5},{"p":"“Eu lhes darei na minha casa e dentro das minhas muralhas um monumento e um nome,Algo melhor do que filhos e filhas;\r\nEu lhes darei um nome eterno,Que não será esquecido."},{"p":"6","v":6},{"p":"Quanto aos estrangeiros que se unem a Jeová para servi-lo,Para amar o nome de JeováE para ser seus servos,Todos os que guardam o sábado e não o profanam,E que se apegam ao meu pacto,"},{"p":"7","v":7},{"p":"Também a esses vou trazer ao meu santo monteE fazê-los alegrar-se dentro da minha casa de oração.\r\nSuas ofertas queimadas e seus sacrifícios serão aceitos no meu altar.\r\nPois a minha casa será chamada casa de oração para todos os povos.”"}],[{"p":"8","v":8},{"p":"O Soberano Senhor Jeová, que está reunindo os dispersos de Israel, diz:\r\n“Reunirei a ele outros além daqueles que já foram reunidos.”"},{"p":"9","v":9},{"p":"Todos vocês, animais selvagens, venham comer;Todos vocês, animais da floresta!"},{"p":"10","v":10},{"p":"Os vigias são cegos, não percebem nada.\r\nTodos eles são cães mudos, incapazes de latir.\r\nEstão ofegantes, deitados; gostam de cochilar."},{"p":"11","v":11},{"p":"São cães vorazes,Nunca se satisfazem.\r\nSão pastores que não têm entendimento.\r\nTodos eles seguem o seu próprio caminho;Cada um deles, sem exceção, busca o seu próprio lucro desonesto e diz:"},{"p":"12","v":12},{"p":"“Venham! Vou buscar vinho;Bebamos até ficar embriagados.\r\nE amanhã será como hoje, só que muito melhor!”"}]]}