{"lines":[[{"line":{"pinyinSpaced":1},"p":"58","v":1},{"p":"“Grite bem alto, não se contenha!\r\nLevante a voz como uma trombeta.\r\nProclame ao meu povo a sua rebeldia,À casa de Jacó os seus pecados."},{"p":"2","v":2},{"p":"Eles me procuram dia após dia,E dizem que se agradam de conhecer os meus caminhos,Como se fossem uma nação que praticou o que é direitoE que não abandonou a justiça de seu Deus.\r\nEles me pedem julgamentos justos,Agradando-se em se aproximar de Deus:"},{"p":"3","v":3},{"p":"‘Por que tu não vês quando jejuamos?\r\nE por que não notas quando afligimos a nós mesmos?’\r\nÉ porque no dia do seu jejum vocês buscam seus próprios interessesE oprimem os que trabalham para vocês."},{"p":"4","v":4},{"p":"Seu jejum acaba em discussões e brigas,E batem com violência uns nos outros.\r\nVocês não podem jejuar como fazem hoje e esperar que a sua voz seja ouvida no céu."},{"p":"5","v":5},{"p":"Será que o jejum que me agrada deve ser assim,Como um dia para alguém afligir a si mesmo,Encurvar a cabeça como o juncoE deitar-se sobre um pano de saco e cinzas?\r\nÉ isso o que chamam de jejum e de dia agradável para Jeová?"},{"p":"6","v":6},{"p":"Não! Este é o jejum que me agrada:\r\nSoltar as correntes da maldade,Desatar as correias do jugo,Libertar os oprimidosE quebrar no meio todo jugo;"},{"p":"7","v":7},{"p":"É dividir o seu pão com o faminto,Acolher na sua casa os pobres e os desabrigados,Vestir aquele que você vê que está nuE não dar as costas aos seus irmãos."},{"p":"8","v":8},{"p":"Então a sua luz brilhará como o amanhecer,E a sua cura virá rapidamente.\r\nSua justiça irá à sua frente,E a glória de Jeová será a sua retaguarda."},{"p":"9","v":9},{"p":"Então você chamará, e Jeová lhe responderá;Você clamará por ajuda, e ele dirá: ‘Aqui estou!’\r\nSe você eliminar do seu meio o jugoE parar de apontar o dedo e de falar coisas maldosas,"},{"p":"10","v":10},{"p":"Se der ao faminto o que você mesmo desejaE fartar os necessitados,Então a sua luz brilhará até mesmo na escuridão,E as suas trevas serão como o meio-dia."},{"p":"11","v":11},{"p":"Jeová sempre o guiaráE lhe dará fartura até mesmo numa terra árida;Ele revigorará os seus ossos,E você se tornará como um jardim bem regado,Como uma nascente cujas águas nunca secam."},{"p":"12","v":12},{"p":"Por sua causa, as ruínas antigas serão reconstruídas,E você restaurará os alicerces das gerações passadas.\r\nVocê será chamado consertador de muralhas,Restaurador de ruas onde há casas."},{"p":"13","v":13},{"p":"Se você guardar o sábado e se refrear de buscar os seus próprios interesses no meu dia sagrado,Se você chamar o sábado de dia de grande alegria, dia sagrado de Jeová, um dia para ser glorificado,E se o glorificar em vez de buscar os seus próprios interesses e falar palavras vãs,"},{"p":"14","v":14},{"p":"Então você terá grande alegria em Jeová,E eu vou fazê-lo cavalgar sobre os lugares altos da terra.\r\nEu o sustentarei com a herança de Jacó, seu antepassado,Pois a boca de Jeová falou isso.”"}]]}