{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Vejam! A mão de Jeová não é curta demais para salvar,E o seu ouvido não é tão surdo que não possa ouvir."},{"p":"2","v":2},{"p":"Não, foram os seus próprios erros que os separaram do seu Deus.\r\nOs seus pecados fizeram com que ele escondesse de vocês a sua face,E ele se recusa a ouvi-los."},{"p":"3","v":3},{"p":"Pois as suas mãos estão manchadas de sangue;E os seus dedos, de erro.\r\nOs seus lábios falam mentiras, e a sua língua murmura injustiça."},{"p":"4","v":4},{"p":"Ninguém clama por justiçaE ninguém fala a verdade quando vai a juízo.\r\nEles confiam em irrealidades e falam coisas sem valor.\r\nConcebem desgraça e dão à luz a maldade."},{"p":"5","v":5},{"p":"Eles chocam ovos de uma cobra venenosaE tecem teias de aranha.\r\nQuem come seus ovos morre,E do ovo quebrado sai uma víbora."},{"p":"6","v":6},{"p":"A teia deles não servirá de roupa,Nem se cobrirão com o que fazem.\r\nSuas obras são más,E praticam violência com suas mãos."},{"p":"7","v":7},{"p":"Seus pés correm para fazer o mal,E eles se apressam em derramar sangue inocente.\r\nSeus pensamentos são pensamentos maus;Há ruína e desgraça nos seus caminhos."},{"p":"8","v":8},{"p":"Não conhecem o caminho da pazE não há justiça por onde passam.\r\nEles entortam as suas veredas;Ninguém que pisar nelas conhecerá a paz."},{"p":"9","v":9},{"p":"Por isso a justiça está longe de nós,E a retidão não nos alcança.\r\nEsperamos a luz, mas há escuridão;A claridade, mas continuamos andando em trevas."},{"p":"10","v":10},{"p":"Tateamos pelo muro como cegos;Continuamos a tatear como os que não têm olhos.\r\nTropeçamos ao meio-dia como se fosse noite;Somos como mortos entre os fortes."},{"p":"11","v":11},{"p":"Todos nós rugimos como ursosE gememos como pombas.\r\nEsperamos a justiça, mas em vão;A salvação, mas ela está longe de nós."},{"p":"12","v":12},{"p":"Pois os nossos atos de rebeldia são muitos diante de ti;Cada um dos nossos pecados dá testemunho contra nós.\r\nPorque conhecemos bem a nossa rebeldia;Estamos cientes dos nossos erros."},{"p":"13","v":13},{"p":"Transgredimos e negamos a Jeová;Demos as costas ao nosso Deus.\r\nFalamos de opressão e de revolta,Concebemos mentiras e murmuramos falsidades procedentes do coração."},{"p":"14","v":14},{"p":"A justiça é obrigada a se afastar,E a retidão fica longe;Pois a verdade tropeçou na praça,E o que é certo não consegue entrar."},{"p":"15","v":15},{"p":"A verdade desapareceu,E quem se desvia do mal é vítima de saque.\r\nJeová viu isso e se desagradou,Pois não havia justiça."},{"p":"16","v":16},{"p":"Ele viu que não havia ninguém,Ficou espantado que ninguém intercedesse,De modo que o seu próprio braço trouxe a salvação,E a sua própria justiça o levou a agir."},{"p":"17","v":17},{"p":"Então ele vestiu a justiça como se fosse uma cota de malha,E pôs na cabeça o capacete da salvação.\r\nEle colocou a roupa da vingançaE vestiu-se de zelo como se fosse uma capa."},{"p":"18","v":18},{"p":"Ele lhes retribuirá pelo que fizeram:\r\nFuror aos seus adversários, retribuição aos seus inimigos;\r\nDará às ilhas o que elas merecem."},{"p":"19","v":19},{"p":"Desde o poente o nome de Jeová será temido,E desde o nascente a sua glória será reverenciada,Pois ele virá como um rio impetuoso,Que é impelido pelo espírito de Jeová."},{"p":"20","v":20},{"p":"“O Resgatador chegará a Sião,Aos de Jacó que abandonam a transgressão”, diz Jeová."}],[{"p":"21","v":21},{"p":"“Este é o pacto que eu farei com eles”, diz Jeová. “Meu espírito, que está sobre você, e minhas palavras, que pus na sua boca, não se afastarão de sua boca, nem da boca de seus filhos, nem da boca de seus netos”, diz Jeová, “desde agora e para sempre”."}]]}