{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"No ano em que o rei Uzias morreu, vi Jeová sentado num trono enaltecido e elevado, e as abas da sua veste enchiam o templo."},{"p":"2","v":2},{"p":"Acima dele havia serafins; cada um tinha seis asas. Cada um deles cobria o rosto com duas, cobria os pés com duas e voava com duas."},{"p":"3","v":3},{"p":"E clamavam uns para os outros:\r\n“Santo, santo, santo é Jeová dos exércitos.\r\nA terra inteira está cheia da sua glória.”"}],[{"p":"4","v":4},{"p":"E as ombreiras das portas tremeram ao som dos que clamavam, e a casa encheu-se de fumaça."},{"p":"5","v":5},{"p":"Então eu disse: “Ai de mim!\r\nA bem dizer já estou morto,Pois sou um homem de lábios impurosE moro no meio de um povo de lábios impuros;Pois os meus olhos viram o próprio Rei, Jeová dos exércitos!”"}],[{"p":"6","v":6},{"p":"Nisto um dos serafins voou até mim, e na sua mão havia uma brasa que ele tinha tirado do altar com uma tenaz."},{"p":"7","v":7},{"p":"Ele tocou minha boca e disse:\r\n“Veja! Isto tocou os seus lábios.\r\nSua culpa foi removidaE seu pecado está expiado.”"}],[{"p":"8","v":8},{"p":"Então ouvi a voz de Jeová, dizendo: “A quem enviarei e quem irá por nós?” E eu disse: “Aqui estou! Envia-me!”"},{"p":"9","v":9},{"p":"E ele respondeu: “Vá e diga a este povo:\r\n‘Vocês ouvirão vez após vez,Mas não entenderão;Verão vez após vez,Mas não obterão conhecimento.’"},{"p":"10","v":10},{"p":"Torne insensível o coração deste povo,Tape os seus ouvidosE feche os seus olhos,Para que não vejam com os olhosNem ouçam com os ouvidos,Para que seu coração não entendaE para que não deem meia-volta e sejam curados.”"}],[{"p":"11","v":11},{"p":"Então eu disse: “Até quando, ó Jeová?” E ele disse:\r\n“Até que as cidades se desmoronem em ruínas e fiquem sem nenhum habitante,E as casas fiquem sem moradores,E esta terra fique devastada e desolada;"},{"p":"12","v":12},{"p":"Até que Jeová remova os homens para longe,E a desolação desta terra se torne muito grande."}],[{"p":"13","v":13},{"p":"“Mas ainda haverá nela um décimo, e será novamente queimado, como uma árvore grande e como um carvalho, dos quais, após serem cortados, resta um toco; esse toco será uma descendência santa.”"}]]}