{"lines":[[{"line":{"pinyinSpaced":1},"p":"60","v":1},{"p":"“Levante-se, ó mulher, deixe brilhar a sua luz, pois a sua luz chegou,\r\nA glória de Jeová brilha sobre você."},{"p":"2","v":2},{"p":"Veja! A escuridão cobrirá a terra,E densas trevas envolverão as nações;Mas Jeová brilhará sobre você,E sobre você se verá a glória dele."},{"p":"3","v":3},{"p":"Nações virão à sua luzE reis ao brilho do seu esplendor."},{"p":"4","v":4},{"p":"Levante os olhos e olhe ao redor!\r\nTodos eles foram reunidos, estão vindo a você.\r\nDe longe estão chegando os seus filhos,E as suas filhas são trazidas no colo."},{"p":"5","v":5},{"p":"Naquele tempo você verá e ficará radiante,Seu coração baterá forte e transbordará de alegria,Porque as riquezas do mar lhe serão trazidas,Os recursos das nações chegarão a você."},{"p":"6","v":6},{"p":"Multidões de camelos cobrirão a sua terra,Os camelos novos de Midiã e de Efá.\r\nTodos os de Sabá chegarão,Carregando ouro e olíbano.\r\nEles proclamarão os louvores de Jeová."},{"p":"7","v":7},{"p":"Todos os rebanhos de Quedar serão reunidos a você.\r\nOs carneiros de Nebaiote a servirão.\r\nSerão oferecidos no meu altar e serão aceitos,E vou embelezar a minha casa gloriosa."},{"p":"8","v":8},{"p":"Quem são estes que voam como nuvens,Como pombas para o seu pombal?"},{"p":"9","v":9},{"p":"Em mim as ilhas terão esperança;Os navios de Társis vêm na frente,Trazendo de longe seus filhos,Com sua prata e seu ouro,Ao nome de Jeová, seu Deus, ao Santo de Israel,Porque ele a glorificará."},{"p":"10","v":10},{"p":"Estrangeiros construirão as suas muralhas,E os reis deles a servirão;Pois na minha indignação eu a golpeei,Mas na minha boa vontade terei misericórdia de você."},{"p":"11","v":11},{"p":"Seus portões ficarão sempre abertos,Não serão fechados nem de dia nem de noite,Para que entrem os recursos das nações;E os reis delas estarão na liderança."},{"p":"12","v":12},{"p":"Porque a nação e o reino que não a servirem serão destruídos,E as nações serão totalmente devastadas."},{"p":"13","v":13},{"p":"A glória do Líbano chegará a você;Juntos virão o junípero, o freixo e o cipreste,A fim de embelezar o lugar do meu santuário;E eu glorificarei o lugar para os meus pés."},{"p":"14","v":14},{"p":"Os filhos dos que a oprimiram virão e se curvarão diante de você;Todos os que a tratam com desrespeito se dobrarão aos seus pésE terão de chamá-la de cidade de Jeová,Sião do Santo de Israel."},{"p":"15","v":15},{"p":"Em vez de estar abandonada e odiada, sem que ninguém passe por você,Farei de você um motivo de orgulho para sempre,Um motivo de alegria por todas as gerações."},{"p":"16","v":16},{"p":"Você beberá o leite das nações,Mamará aos peitos dos reis;E certamente saberá que eu, Jeová, sou seu Salvador,E que o Poderoso de Jacó é seu Resgatador."},{"p":"17","v":17},{"p":"Em lugar do cobre trarei ouro,E em lugar do ferro trarei prata,Em lugar da madeira, cobre,E em lugar das pedras, ferro.Vou designar a paz como seus superintendentesE a justiça como seus supervisores."},{"p":"18","v":18},{"p":"Não mais se ouvirá falar de violência na sua terra,Nem de destruição e ruína dentro dos limites do seu território.\r\nE você chamará as suas muralhas de Salvação e os seus portões de Louvor."},{"p":"19","v":19},{"p":"O sol não mais será para você a luz do dia,Nem o brilho da lua a iluminará,Pois Jeová se tornará para você uma luz eterna,E seu Deus será a sua glória."},{"p":"20","v":20},{"p":"Não mais se porá o seu sol,Nem a sua lua vai minguar,Pois o próprio Jeová se tornará para você uma luz eterna,E os dias do seu luto terão acabado."},{"p":"21","v":21},{"p":"E todo o seu povo será justo;Eles possuirão esta terra para sempre.\r\nEles são o broto que eu plantei,O trabalho das minhas mãos, para eu ser embelezado."},{"p":"22","v":22},{"p":"O pequeno se tornará mil;E o menor, uma nação forte.\r\nEu, Jeová, apressarei isso no tempo devido.”"}]]}