{"lines":[[{"line":{"pinyinSpaced":1},"p":"61","v":1},{"p":"O espírito do Soberano Senhor Jeová está sobre mim,Porque Jeová me ungiu para declarar boas novas aos mansos.\r\nEnviou-me para curar os de coração quebrantado,Para proclamar liberdade aos cativosE ampla abertura dos olhos aos que estão presos,"},{"p":"2","v":2},{"p":"Para proclamar o ano de boa vontade de JeováE o dia de vingança do nosso Deus,Para consolar todos os que choram,"},{"p":"3","v":3},{"p":"Para dar aos que choram por SiãoUma grinalda em vez de cinzas,Óleo de alegria em vez de luto,Manto de louvor em vez de um espírito desanimado.\r\nE eles serão chamados de grandes árvores de justiça,Plantadas por Jeová, para ele ser glorificado."},{"p":"4","v":4},{"p":"Eles reconstruirão as ruínas antigas,Erguerão os lugares anteriormente desoladosE restaurarão as cidades devastadas,Os lugares que ficaram desolados por várias gerações."},{"p":"5","v":5},{"p":"“Estranhos se oferecerão e pastorearão os seus rebanhos,Estrangeiros cuidarão dos seus campos e dos seus vinhedos."},{"p":"6","v":6},{"p":"Quanto a vocês, serão chamados de sacerdotes de Jeová,Serão chamados de servos do nosso Deus.\r\nVocês se alimentarão dos recursos das naçõesE se orgulharão da glória delas."},{"p":"7","v":7},{"p":"Em lugar da vergonha, vocês terão uma porção dupla;E, em lugar da humilhação, meu povo gritará de alegria por causa do que recebeu.\r\nSim, possuirão uma porção dupla na sua terra.\r\nEles se alegrarão para sempre."},{"p":"8","v":8},{"p":"Pois eu, Jeová, amo a justiça;Odeio o roubo e a injustiça.\r\nEu lhes darei fielmente o seu salárioE farei com eles um pacto eterno."},{"p":"9","v":9},{"p":"A sua descendência será conhecida entre as nações;E os seus descendentes, entre os povos.\r\nTodos os que os virem reconhecerãoQue eles são a descendência que Jeová abençoou.”"},{"p":"10","v":10},{"p":"Terei grande alegria em Jeová.\r\nTodo o meu ser exultará em meu Deus.\r\nPois ele me vestiu com a roupa da salvação;Cobriu-me com a túnica da justiça,Igual a um noivo que usa um turbante como o de um sacerdote,E igual a uma noiva que se enfeita com os seus adornos."},{"p":"11","v":11},{"p":"Pois, assim como a terra faz brotar as plantasE o jardim faz germinar as coisas semeadas nele,Assim o Soberano Senhor JeováFará brotar a justiça e o louvor diante de todas as nações."}]]}