{"lines":[[{"line":{"pinyinSpaced":1},"p":"62","v":1},{"p":"Por causa de Sião, não ficarei calado;E, por causa de Jerusalém, não descansarei,Até que a sua justiça brilhe como uma forte luz,E a sua salvação ilumine como uma tocha."},{"p":"2","v":2},{"p":"“As nações verão a sua justiça, ó mulher,E todos os reis verão a sua glória.\r\nE você será chamada por um novo nome,Que a boca de Jeová determinará."},{"p":"3","v":3},{"p":"Você se tornará uma bela coroa nas mãos de Jeová,Um turbante régio na palma da mão do seu Deus."},{"p":"4","v":4},{"p":"Você nunca mais será chamada de mulher abandonada,E a sua terra nunca mais será chamada de desolada.\r\nMas você será chamada de Meu Prazer Está Nela,E a sua terra será chamada de Mulher Casada.\r\nPorque Jeová terá prazer em você,E a sua terra será como uma mulher casada."},{"p":"5","v":5},{"p":"Pois, assim como um jovem se casa com uma virgem,Seus filhos se casarão com você.\r\nSeu Deus se alegrará com vocêAssim como um noivo se alegra com a noiva."},{"p":"6","v":6},{"p":"Designei vigias sobre as suas muralhas, ó Jerusalém.\r\nEles nunca devem ficar calados, nem de dia nem de noite.\r\nVocês que falam sobre Jeová,Não descansem,"},{"p":"7","v":7},{"p":"Não lhe deem descanso até que ele estabeleça Jerusalém firmemente,Sim, até que ele faça dela um motivo de louvor na terra.”"},{"p":"8","v":8},{"p":"Jeová fez um juramento com a sua mão direita, com o seu braço forte:\r\n“Não mais darei o seu cereal para alimentar os seus inimigos,E os estrangeiros nunca mais beberão o vinho novo pelo qual você trabalhou arduamente."},{"p":"9","v":9},{"p":"Mas os que colhem o cereal o comerão e louvarão a Jeová;E os que colhem as uvas beberão o vinho novo nos meus santos pátios.”"},{"p":"10","v":10},{"p":"Passem, passem pelos portões!\r\nPreparem o caminho para o povo.\r\nConstruam, construam a estrada.\r\nRemovam as pedras.\r\nErgam um sinal para os povos."},{"p":"11","v":11},{"p":"Vejam! Jeová proclamou aos confins da terra:\r\n“Digam à filha de Sião:‘Veja! Sua salvação está chegando.\r\nVeja! A recompensa que ele dá está com ele,E diante dele está o salário que ele paga.’”"},{"p":"12","v":12},{"p":"Eles serão chamados de povo santo, os resgatados por Jeová,E você será chamada de Procurada, Cidade Que Não Foi Abandonada."}]]}