{"lines":[[{"line":{"pinyinSpaced":1},"p":"63","v":1},{"p":"Quem é este que está chegando de Edom,De Bozra, com roupas de cores vivas?Quem é este com vestes esplêndidas,Que marcha com grande poder?\r\n“Sou eu, Aquele que fala o que é justo,Aquele que tem grande poder para salvar.”"},{"p":"2","v":2},{"p":"Por que a tua roupa está vermelhaE por que as tuas vestes estão como as de alguém que pisa o lagar de vinho?"},{"p":"3","v":3},{"p":"“Pisei sozinho o lagar;\r\nNinguém dentre os povos estava comigo.\r\nContinuei a pisá-los na minha iraE a esmagá-los no meu furor.\r\nMinhas vestes ficaram respingadas do sangue deles,E manchei toda a minha roupa."},{"p":"4","v":4},{"p":"Porque o dia de vingança está no meu coração,E chegou o ano de resgatar o meu povo."},{"p":"5","v":5},{"p":"Olhei, mas não havia quem ajudasse;Fiquei espantado, pois ninguém ofereceu apoio.\r\nDe modo que o meu braço trouxe a salvação,E o meu próprio furor me levou a agir."},{"p":"6","v":6},{"p":"Pisoteei povos na minha ira;Fiz que ficassem embriagados com o meu furorE derramei o seu sangue no chão.”"},{"p":"7","v":7},{"p":"Mencionarei os atos de amor leal de Jeová,Os atos louváveis de Jeová,Por causa de tudo o que Jeová fez por nós,As muitas coisas boas que ele fez para a casa de Israel,Segundo a sua misericórdia e o seu grande amor leal."},{"p":"8","v":8},{"p":"Pois ele disse: “Por certo, eles são meu povo, filhos que não serão desleais.”\r\nAssim, tornou-se o Salvador deles."},{"p":"9","v":9},{"p":"Durante toda a aflição deles, ele também ficou aflito.\r\nE o seu mensageiro pessoal os salvou.\r\nPor amor e compaixão, ele os resgatou;E ele os levantou e os carregou todos os dias do passado."},{"p":"10","v":10},{"p":"Mas eles se rebelaram e entristeceram o seu espírito santo.\r\nPor isso ele se transformou em seu inimigoE lutou contra eles."},{"p":"11","v":11},{"p":"Então eles se lembraram dos tempos antigos,Dos dias de Moisés, Seu servo, e perguntaram:\r\n“Onde está Aquele que os fez subir do mar com os pastores do seu rebanho?\r\nOnde está Aquele que pôs nele Seu espírito santo,"},{"p":"12","v":12},{"p":"Aquele que fez o Seu glorioso braço ir à direita de Moisés,Aquele que partiu as águas diante delesA fim de fazer para si um nome eterno?"},{"p":"13","v":13},{"p":"Onde está Aquele que os fez andar através de águas turbulentas,De modo que andaram sem tropeçar,Como um cavalo em campo aberto?"},{"p":"14","v":14},{"p":"O espírito de Jeová os fez descansar,Assim como quando o rebanho desce ao vale.”\r\nFoi desse modo que conduziste o teu povo,A fim de fazer um majestoso nome para ti."},{"p":"15","v":15},{"p":"Olha para baixo desde o céu e vêDa tua elevada morada, santa e gloriosa.\r\nOnde estão o teu zelo e o teu poder,A tua profunda compaixão e a tua misericórdia?\r\nTu os retiveste de mim."},{"p":"16","v":16},{"p":"Pois tu és o nosso Pai;Ainda que Abraão não nos conheçaE Israel não nos reconheça,Tu, ó Jeová, és o nosso Pai.\r\nO teu nome é Nosso Resgatador desde os tempos antigos."},{"p":"17","v":17},{"p":"Por que, ó Jeová, nos deixas desviar dos teus caminhos?\r\nPor que deixas endurecer o nosso coração para não temermos a ti?\r\nVolta por causa dos teus servos,As tribos da tua herança."},{"p":"18","v":18},{"p":"Por pouco tempo teu povo santo possuiu a terra.\r\nNossos adversários pisotearam o teu santuário."},{"p":"19","v":19},{"p":"Por muito tempo nos tornamos como aqueles que tu nunca governaste,Como aqueles que nunca foram chamados pelo teu nome."}]]}