{"lines":[[{"line":{"pinyinSpaced":1},"p":"64","v":1},{"p":"Quem dera que tivesses rasgado os céus e descido,De modo que os montes tremessem por tua causa,"},{"p":"2","v":2},{"p":"Como quando o fogo incendeia gravetos secosE faz a água ferver!Então os teus adversários conheceriam o teu nome,E as nações tremeriam diante de ti!"},{"p":"3","v":3},{"p":"Quando fizeste coisas espantosas, que nem esperávamos,Tu desceste e os montes tremeram diante de ti."},{"p":"4","v":4},{"p":"Desde os tempos antigos ninguém ouviu, nem escutou,E nenhum olho viu algum Deus, exceto a ti,Que age em favor dos que nele esperam."},{"p":"5","v":5},{"p":"Foste ao encontro daqueles que se alegram em fazer o que é certo,Dos que se lembram de ti e seguem os teus caminhos.\r\nMas ficaste indignado quando continuávamos a pecar;Fizemos isso por muito tempo.\r\nSerá que agora merecemos ser salvos?"},{"p":"6","v":6},{"p":"E todos nós nos tornamos como alguém impuro,E todos os nossos atos de justiça são como um pano de menstruação.\r\nTodos murcharemos como uma folha,E os nossos erros nos levarão embora como o vento."},{"p":"7","v":7},{"p":"Ninguém invoca o teu nome,Ninguém se esforça para apegar-se a ti,Pois escondeste de nós a tua faceE nos fazes definhar por causa dos nossos erros."},{"p":"8","v":8},{"p":"Mas agora, ó Jeová, tu és o nosso Pai.\r\nSomos o barro, e tu és o nosso Oleiro;Todos nós somos trabalho das tuas mãos."},{"p":"9","v":9},{"p":"Não fiques indignado demais, ó Jeová,E não te lembres para sempre dos nossos erros.\r\nOlha para nós, por favor, pois somos todos teu povo."},{"p":"10","v":10},{"p":"Tuas cidades santas se transformaram num lugar deserto.\r\nSião ficou deserta,Jerusalém ficou desolada."},{"p":"11","v":11},{"p":"Nossa casa santa e gloriosa,Onde nossos antepassados te louvavam,Foi queimada pelo fogo;E tudo que amávamos está em ruínas."},{"p":"12","v":12},{"p":"Diante disso, continuarás a refrear-te, ó Jeová?\r\nContinuarás calado e deixarás que sejamos afligidos tão severamente?"}]]}