{"lines":[[{"line":{"pinyinSpaced":1},"p":"65","v":1},{"p":"“Tornei-me acessível àqueles que não perguntavam por mim;Deixei-me achar por aqueles que não me procuravam.\r\nEu disse: ‘Estou aqui, estou aqui!’ a uma nação que não invocava o meu nome."},{"p":"2","v":2},{"p":"O dia inteiro estendi as mãos para um povo obstinado,Que anda num caminho que não é bom,Seguindo suas próprias ideias;"},{"p":"3","v":3},{"p":"Para um povo que sempre me ofende diante da minha face,Fazendo sacrifícios em jardins e fumaça sacrificial sobre tijolos."},{"p":"4","v":4},{"p":"Eles se sentam entre as sepulturas,E passam a noite em lugares escondidos,Comendo carne de porco;E há caldo de coisas imundas nos seus pratos."},{"p":"5","v":5},{"p":"Eles dizem: ‘Fique onde está, não se aproxime de mim,Pois sou mais santo que você.’\r\nEles são como fumaça nas minhas narinas, como um fogo que queima o dia inteiro."},{"p":"6","v":6},{"p":"Vejam! Está escrito diante de mim;Não ficarei calado,Mas vou lhes dar uma retribuição,Vou lhes retribuir em plena medida"},{"p":"7","v":7},{"p":"Pelos erros deles e pelos erros dos seus antepassados”, diz Jeová.\r\n“Visto que fizeram fumaça sacrificial sobre os montesE me insultaram sobre as colinas,A primeira coisa que farei será medir-lhes plenamente o seu salário.”"},{"p":"8","v":8},{"p":"Jeová diz:\r\n“Assim como quando se encontram uvas suculentas, boas para vinho novo,E alguém diz: ‘Não as destrua, porque há algo de bom nelas’,\r\nAssim farei por causa dos meus servos;Não destruirei todos eles."},{"p":"9","v":9},{"p":"Farei sair de Jacó uma descendência,E de Judá aquele que herdará os meus montes;Meus escolhidos tomarão posse desta terra,E meus servos residirão ali."},{"p":"10","v":10},{"p":"Para o meu povo que me busca,Sarom se tornará um pasto para ovelhas,E o vale de Acor um lugar de descanso para os bois."},{"p":"11","v":11},{"p":"Mas vocês estão entre os que abandonam a Jeová,Que se esquecem do meu santo monte,Que põem a mesa para o deus da boa sorteE que enchem taças de vinho misturado para o deus do destino."},{"p":"12","v":12},{"p":"Por isso, vou destiná-los à espada,E todos vocês se curvarão para ser abatidos,Porque eu chamei, mas vocês não responderam,Falei, mas vocês não escutaram;Continuaram a fazer o que é mau aos meus olhosE escolheram o que me desagrada.”"},{"p":"13","v":13},{"p":"Portanto, assim diz o Soberano Senhor Jeová:\r\n“Vejam! Os meus servos comerão, mas vocês passarão fome.\r\nOs meus servos beberão, mas vocês passarão sede.\r\nOs meus servos se alegrarão, mas vocês passarão vergonha."},{"p":"14","v":14},{"p":"Os meus servos gritarão de alegria por causa da boa condição de coração,Mas vocês clamarão por causa da dor de coraçãoE chorarão por causa do seu espírito quebrantado."},{"p":"15","v":15},{"p":"Vocês deixarão um nome que meus escolhidos usarão em maldições,E o Soberano Senhor Jeová entregará cada um de vocês à morte,Mas, aos seus servos, ele chamará por outro nome,"},{"p":"16","v":16},{"p":"De modo que todo aquele na terra que procurar uma bênção para si mesmoSerá abençoado pelo Deus da verdade,E todo aquele na terra que fizer um juramentoJurará pelo Deus da verdade.\r\nPois as aflições anteriores serão esquecidas,Ficarão escondidas dos meus olhos."},{"p":"17","v":17},{"p":"Pois vejam! Crio novos céus e uma nova terra;E as coisas anteriores não serão lembradas,Nem voltarão ao coração."},{"p":"18","v":18},{"p":"Portanto, alegrem-se e exultem para sempre no que estou criando.\r\nPois vejam! Crio Jerusalém como motivo de alegriaE seu povo como motivo de exultação."},{"p":"19","v":19},{"p":"E me alegrarei com Jerusalém e exultarei pelo meu povo;Não se ouvirá mais nela o som de choro nem um grito de aflição.”"},{"p":"20","v":20},{"p":"“Não haverá mais ali um bebê que viva apenas uns poucos dias,Nem idosos que não vivam todos os seus dias;\r\nPois quem morrer com cem anos será considerado jovem,E o pecador será amaldiçoado, mesmo que tenha cem anos."},{"p":"21","v":21},{"p":"Eles construirão casas e morarão nelas;Plantarão vinhedos e comerão os seus frutos."},{"p":"22","v":22},{"p":"Não construirão para outro morar,Nem plantarão para outros comerem.\r\nPois os dias do meu povo serão como os dias de uma árvore,E meus escolhidos tirarão pleno proveito do trabalho das suas mãos."},{"p":"23","v":23},{"p":"Não trabalharão arduamente em vão,Nem darão à luz filhos que sofrerão calamidade,Porque eles e seus filhosSão a descendência abençoada por Jeová."},{"p":"24","v":24},{"p":"Antes mesmo que clamem, eu responderei;Enquanto ainda estiverem falando, eu atenderei."},{"p":"25","v":25},{"p":"O lobo e o cordeiro pastarão juntos,O leão comerá palha como o touro,E a serpente se alimentará do pó.\r\nNão farão dano nem causarão ruína em todo o meu santo monte”, diz Jeová."}]]}