{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Assim diz Jeová:\r\n“Os céus são o meu trono, e a terra é o apoio para os meus pés.\r\nEntão, que casa vocês poderiam construir para mim,E onde seria o meu lugar de descanso?”"},{"p":"2","v":2},{"p":"“Minha mão fez todas essas coisas,Foi assim que elas vieram a existir”, diz Jeová.\r\n“Mas é para este que eu olharei:Para o humilde que tem espírito quebrantado e que treme diante da minha palavra."},{"p":"3","v":3},{"p":"Quem abate um touro é como quem mata um homem.\r\nQuem sacrifica uma ovelha é como quem quebra a nuca de um cão.\r\nQuem apresenta uma dádiva é como quem oferece sangue de porco!\r\nQuem traz uma oferta de olíbano como lembrança é como quem profere uma bênção com palavras mágicas.\r\nEles escolheram os seus próprios caminhos,E têm prazer no que é repugnante."},{"p":"4","v":4},{"p":"Por isso, eu escolherei como vou puni-los,E trarei sobre eles justamente o que eles temem.\r\nPorque, quando chamei, ninguém respondeu;Quando falei, ninguém escutou.\r\nEles continuaram a fazer o que é mau aos meus olhos,E escolheram fazer o que me desagrada.”"},{"p":"5","v":5},{"p":"Ouçam a palavra de Jeová, vocês que tremem diante da sua palavra:\r\n“Seus irmãos que os odeiam e os excluem por causa do meu nome disseram: ‘Glorificado seja Jeová!’\r\nMas Deus aparecerá e trará alegria a vocês,Enquanto eles serão envergonhados.”"},{"p":"6","v":6},{"p":"Há o som de um tumulto que vem da cidade, um som que vem do templo!\r\nÉ o som de Jeová retribuindo aos seus inimigos o que merecem."},{"p":"7","v":7},{"p":"Antes de entrar em trabalho de parto, ela deu à luz.\r\nAntes de lhe chegarem as dores de parto, ela deu à luz um menino."},{"p":"8","v":8},{"p":"Quem já ouviu uma coisa dessas?\r\nQuem já viu algo semelhante?\r\nPor acaso uma terra será dada à luz num só dia?\r\nOu nascerá uma nação de uma só vez?\r\nNo entanto, assim que Sião entrou em trabalho de parto, ela deu à luz seus filhos."},{"p":"9","v":9},{"p":"“Será que eu faço chegar a hora do parto e não faço que se dê à luz?” diz Jeová.\r\n“Será que eu, que causo o nascimento, fecharia o ventre?” diz o seu Deus."},{"p":"10","v":10},{"p":"Alegrem-se com Jerusalém e jubilem com ela, todos vocês que a amam.\r\nExultem grandemente com ela, todos vocês que choram por ela,"},{"p":"11","v":11},{"p":"Porque vocês mamarão no seu peito e ficarão plenamente satisfeitos e consolados,Beberão à vontade e terão prazer na sua grande glória."},{"p":"12","v":12},{"p":"Pois assim diz Jeová:\r\n“Vou fazer chegar até ela a paz como um rioE a glória das nações como uma torrente inundante.\r\nVocês mamarão e serão carregados no colo,E serão embalados sobre os joelhos."},{"p":"13","v":13},{"p":"Assim como a mãe consola o seu filho,Assim continuarei a consolar vocês;E por causa de Jerusalém vocês serão consolados."},{"p":"14","v":14},{"p":"Vocês verão isso, e seu coração se alegrará,Seus ossos se encherão de vigor como a relva verde.\r\nE a mão de Jeová será revelada aos seus servos,Mas ele ficará indignado com os seus inimigos.”"},{"p":"15","v":15},{"p":"“Pois Jeová virá como um fogo,Seus carros de guerra são como um vendaval,Para trazer retribuição com grande ira,Para censurar com chamas de fogo."},{"p":"16","v":16},{"p":"Pois Jeová executará o julgamento com fogo,Sim, com sua espada, contra todos os humanos;E os mortos por Jeová serão muitos."}],[{"p":"17","v":17},{"p":"Os que se santificam e se purificam para entrar nos jardins, seguindo aquele que está no centro, que comem carne de porco, coisas repugnantes e ratos, chegarão todos juntos ao seu fim”, diz Jeová."},{"p":"18","v":18},{"p":"“Visto que conheço as obras e os pensamentos deles, venho para reunir pessoas de todas as nações e línguas; elas chegarão e verão a minha glória.”"}],[{"p":"19","v":19},{"p":"“Porei entre eles um sinal e, a alguns dos que escaparem, enviarei às nações — a Társis, Pul e Lude, terras dos arqueiros, a Tubal e Javã, e às ilhas distantes — que não ouviram falar sobre mim nem viram a minha glória; e eles proclamarão a minha glória entre as nações."},{"p":"20","v":20},{"p":"Eles trarão todos os irmãos de vocês dentre todas as nações como dádiva a Jeová, em cavalos, em carros, em carroças cobertas, em mulas e em camelos velozes, ao meu santo monte, Jerusalém”, diz Jeová, “assim como quando o povo de Israel traz sua dádiva em recipientes puros à casa de Jeová”."}],[{"p":"21","v":21},{"p":"“Também escolherei alguns para ser sacerdotes e levitas”, diz Jeová."}],[{"p":"22","v":22},{"p":"“Pois, assim como os novos céus e a nova terra que eu faço permanecerão diante de mim”, diz Jeová, “assim também permanecerão a descendência e o nome de vocês”."},{"p":"23","v":23},{"p":"“E, de lua nova a lua nova e de sábado a sábado,Todos os humanos virão para se curvar diante de mim”, diz Jeová."},{"p":"24","v":24},{"p":"“E eles sairão e olharão para os cadáveres dos homens que se rebelaram contra mim;Pois os vermes sobre eles não morrerão,E o fogo que os consome não se apagará,E eles se tornarão algo repulsivo para todas as pessoas.”"}]]}