{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Nos dias em que Acaz, filho de Jotão, filho de Uzias, era rei de Judá, Rezim, rei da Síria, e Peca, filho de Remalias, rei de Israel, vieram guerrear contra Jerusalém, mas eles não conseguiram tomá-la."}],[{"p":"2","v":2},{"p":"Informou-se à casa de Davi: “A Síria se uniu a Efraim.”\r\nE o coração de Acaz e o coração do seu povo começaram a tremer, assim como as árvores da floresta se agitam com o vento."}],[{"p":"3","v":3},{"p":"Então Jeová disse a Isaías: “Por favor, saia ao encontro de Acaz, você e seu filho Sear-Jasube, à extremidade do aqueduto do reservatório superior, junto à estrada do campo do lavadeiro."},{"p":"4","v":4},{"p":"Diga-lhe: ‘Tenha cuidado e fique calmo. Não tenha medo e não fique desanimado por causa desses dois tocos de lenha fumegantes, por causa da ira acesa de Rezim e da Síria, e do filho de Remalias."},{"p":"5","v":5},{"p":"Pois a Síria, com Efraim e o filho de Remalias, tramou o mal contra você, dizendo:"},{"p":"6","v":6},{"p":"“Vamos subir contra Judá e despedaçá-lo; vamos conquistá-lo e designar o filho de Tabeel como seu rei.”"},{"p":"7","v":7},{"p":"“‘Assim diz o Soberano Senhor Jeová:\r\n“Isso não será bem-sucedido,Nem acontecerá."},{"p":"8","v":8},{"p":"Pois Damasco é cabeça da Síria,E Rezim é cabeça de Damasco;\r\nEm apenas 65 anosEfraim será despedaçado e deixará de ser povo."},{"p":"9","v":9},{"p":"Samaria é cabeça de Efraim,E o filho de Remalias é cabeça de Samaria.\r\nA menos que vocês tenham forte fé,Não permanecerão firmes.”’”"}],[{"p":"10","v":10},{"p":"Jeová disse mais a Acaz:"},{"p":"11","v":11},{"p":"“Peça um sinal da parte de Jeová, seu Deus; pode ser tão profundo como a Sepultura ou tão alto como o céu.”"},{"p":"12","v":12},{"p":"Mas Acaz disse: “Não pedirei, nem porei Jeová à prova.”"}],[{"p":"13","v":13},{"p":"Então Isaías disse: “Escutem-me, por favor, ó casa de Davi. Não basta vocês testarem a paciência dos homens? Precisam também testar a paciência de Deus?"},{"p":"14","v":14},{"p":"Portanto, o próprio Jeová lhes dará um sinal: Vejam! A jovem ficará grávida e dará à luz um filho, e ela lhe dará o nome de Emanuel."},{"p":"15","v":15},{"p":"Ele terá só manteiga e mel para comer quando souber rejeitar o que é mau e escolher o que é bom."},{"p":"16","v":16},{"p":"Pois antes que o menino saiba rejeitar o que é mau e escolher o que é bom, a terra dos dois reis de quem você tem medo ficará completamente abandonada."},{"p":"17","v":17},{"p":"Jeová trará contra você, contra seu povo e contra a casa de seu pai um tempo como nunca houve desde o dia em que Efraim se separou de Judá, pois Ele trará o rei da Assíria."}],[{"p":"18","v":18},{"p":"“Naquele dia Jeová assobiará para chamar as moscas dos distantes canais do Nilo, no Egito, e as abelhas na terra da Assíria,"},{"p":"19","v":19},{"p":"e todas elas virão e pousarão nos vales escarpados, nas fendas dos rochedos, em todos os espinheiros e em todos os bebedouros."}],[{"p":"20","v":20},{"p":"“Naquele dia, por meio de uma navalha contratada da região do rio Eufrates — por meio do rei da Assíria —, Jeová lhe raspará a cabeça e os pelos das pernas, e a navalha lhe tirará também a barba."}],[{"p":"21","v":21},{"p":"“Naquele dia os homens preservarão vivas uma novilha do rebanho e duas ovelhas."},{"p":"22","v":22},{"p":"E, por causa da abundância de leite, eles comerão manteiga, pois todos os que restarem no país só terão manteiga e mel para comer."}],[{"p":"23","v":23},{"p":"“Naquele dia, em todo lugar onde havia mil videiras no valor de 1.000 peças de prata, haverá apenas espinheiros e ervas daninhas."},{"p":"24","v":24},{"p":"Os homens entrarão lá com arco e flechas, porque todo o país estará coberto de espinheiros e ervas daninhas."},{"p":"25","v":25},{"p":"E, de medo dos espinheiros e das ervas daninhas, você não se aproximará mais dos montes que antes eram capinados com a enxada; eles se tornarão um lugar para a pastagem de touros e um lugar pisado por ovelhas.”"}]]}