{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Jeová me disse: “Pegue uma tábua grande e escreva nela de forma legível: ‘Maer-Salal-Hás-Baz’."},{"p":"2","v":2},{"p":"E que isso me seja confirmado por escrito por testemunhas fiéis: Urias, o sacerdote, e Zacarias, filho de Jeberequias.”"}],[{"p":"3","v":3},{"p":"Então tive relações com a profetisa, e ela ficou grávida e deu à luz um filho. Jeová disse-me então: “Dê-lhe o nome de Maer-Salal-Hás-Baz,"},{"p":"4","v":4},{"p":"pois, antes que o menino saiba falar ‘meu pai’ e ‘minha mãe’, os recursos de Damasco e o despojo de Samaria serão levados perante o rei da Assíria.”"}],[{"p":"5","v":5},{"p":"Jeová falou novamente comigo:"},{"p":"6","v":6},{"p":"“Visto que esse povo rejeitou as águas tranquilas de SiloéE se alegra por causa de Rezim e do filho de Remalias,"},{"p":"7","v":7},{"p":"Jeová trará contra elesAs águas fortes e volumosas do rio Eufrates:O rei da Assíria e toda a sua glória.\r\nEle subirá acima de todos os leitos,Transbordará todas as margens"},{"p":"8","v":8},{"p":"E invadirá Judá.\r\nEle inundará e passará, chegando até o pescoço;Com as asas estendidas, ele cobrirá a largura da sua terra,Ó Emanuel!”"},{"p":"9","v":9},{"p":"Causem dano, ó povos, mas vocês serão despedaçados.\r\nEscutem, todos vocês, das partes distantes da terra!\r\nPreparem-se para a batalha, mas serão despedaçados!\r\nPreparem-se para a batalha, mas serão despedaçados!"},{"p":"10","v":10},{"p":"Façam um plano, mas ele será frustrado!\r\nDigam o que quiserem, mas não será bem-sucedido,Porque Deus está conosco!"}],[{"p":"11","v":11},{"p":"A forte mão de Jeová estava sobre mim e, como alerta para que eu não seguisse o caminho deste povo, ele me disse o seguinte:"},{"p":"12","v":12},{"p":"“Não chamem de conspiração o que este povo chama de conspiração.\r\nNão temam o que eles temem,Nem tremam diante disso."},{"p":"13","v":13},{"p":"Jeová dos exércitos — é a ele que vocês devem considerar santo,É a ele que vocês devem temer,E ele é quem deve fazê-los tremer.”"},{"p":"14","v":14},{"p":"Ele se tornará como um santuário,Mas também como uma rocha contra a qual se esbarraE como uma pedra em que se tropeça,Para ambas as casas de Israel;Como armadilha e como laçoPara os habitantes de Jerusalém."},{"p":"15","v":15},{"p":"Muitos deles tropeçarão, cairão e serão quebrados;Serão enlaçados e capturados."},{"p":"16","v":16},{"p":"Feche a confirmação escrita,Sele a lei entre os meus discípulos!"}],[{"p":"17","v":17},{"p":"Ficarei à espera de Jeová, que esconde a sua face da casa de Jacó, e porei nele a minha esperança."}],[{"p":"18","v":18},{"p":"Vejam! Eu e os filhos que Jeová me deu somos como sinais e como milagres em Israel, da parte de Jeová dos exércitos, que reside no monte Sião."}],[{"p":"19","v":19},{"p":"E caso lhes digam: “Consultem os que invocam espíritos ou os adivinhos, que sussurram e murmuram”, não é a seu Deus que um povo deve consultar? Será que eles devem consultar os mortos em favor dos vivos?"}],[{"p":"20","v":20},{"p":"Não, devem consultar a lei e a confirmação escrita!\r\nQuando eles não falam segundo essa palavra, não têm nenhuma luz."},{"p":"21","v":21},{"p":"E cada um atravessará o país aflito e faminto; e, por estar com fome e indignado, ele olhará para cima e amaldiçoará o seu rei e o seu Deus."},{"p":"22","v":22},{"p":"Então ele olhará para a terra e verá apenas aflição e escuridão, sombras e tempos difíceis, trevas e nenhuma luz."}]]}