{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"No entanto, as trevas não serão como antes, quando a terra de Zebulão e a terra de Naftali foram tratadas com desprezo, quando o país estava em aflição. Mas, em épocas posteriores, Ele fará com que o caminho junto ao mar, na região do Jordão, Galileia das nações, seja honrado."},{"p":"2","v":2},{"p":"As pessoas que andavam nas trevasViram uma grande luz.\r\nQuanto aos que moravam na terra de profunda escuridão,Brilhou sobre eles a luz."},{"p":"3","v":3},{"p":"Tornaste a nação populosa;Tornaste grande a sua alegria.\r\nAlegram-se diante de tiComo as pessoas se alegram no tempo da colheita,Como os que alegremente dividem o despojo."},{"p":"4","v":4},{"p":"Pois tu quebraste o jugo que eles carregavam,O bastão sobre os seus ombros, a vara do feitor,Como fizeste no dia de Midiã."},{"p":"5","v":5},{"p":"Toda bota que faz a terra tremer durante a marchaE toda roupa encharcada de sangueServirão de combustível para o fogo."},{"p":"6","v":6},{"p":"Porque um menino nos nasceu,Um filho nos foi dado;E o reinado estará sobre os seus ombros.\r\nEle receberá o nome de Maravilhoso Conselheiro, Deus Poderoso, Pai Eterno, Príncipe da Paz."},{"p":"7","v":7},{"p":"A expansão do seu reinadoE a paz sobre o trono de DaviE sobre o seu reino não terão fim,De modo que este será estabelecido firmemente e amparadoPor meio da justiça e da retidão,Desde agora e para sempre.\r\nO zelo de Jeová dos exércitos fará isso."},{"p":"8","v":8},{"p":"Jeová enviou uma palavra contra Jacó,E ela caiu sobre Israel."},{"p":"9","v":9},{"p":"E todo o povo saberá,Efraim e os habitantes de Samaria,Que dizem na sua arrogância e na insolência do seu coração:"},{"p":"10","v":10},{"p":"“Os tijolos caíram,Mas nós construiremos com pedras lavradas.\r\nOs sicômoros foram cortados,Mas nós os substituiremos por cedros.”"},{"p":"11","v":11},{"p":"Jeová trará os adversários de Rezim contra eleE induzirá seus inimigos à ação,"},{"p":"12","v":12},{"p":"A Síria desde o leste e os filisteus desde o oeste,Eles abrirão a boca e devorarão Israel.\r\nEm vista de tudo isso, Sua ira não recuou,Sua mão ainda está estendida para golpear."},{"p":"13","v":13},{"p":"Pois o povo não voltou Àquele que o golpeia;Eles não buscaram a Jeová dos exércitos."},{"p":"14","v":14},{"p":"Jeová decepará de IsraelCabeça e cauda, broto e junco, num só dia."},{"p":"15","v":15},{"p":"O homem idoso e muito respeitado é a cabeça,E o profeta que dá instrução falsa é a cauda."},{"p":"16","v":16},{"p":"Os que guiam este povo os fazem vaguear,E os que estão sendo guiados são confundidos."},{"p":"17","v":17},{"p":"É por isso que Jeová não se alegrará com os jovens entre elesE não terá misericórdia dos seus órfãos e das suas viúvas,Porque todos eles são apóstatas e malfeitoresE todos falam insensatez.\r\nEm vista de tudo isso, Sua ira não recuou,Sua mão ainda está estendida para golpear."},{"p":"18","v":18},{"p":"Pois a maldade queima como um fogo,Consumindo espinheiros e ervas daninhas.\r\nIncendiará as moitas da floresta,Que se transformarão em nuvens de fumaça."},{"p":"19","v":19},{"p":"Por causa da fúria de Jeová dos exércitosEsta terra foi incendiada,E o povo se tornará combustível para o fogo.\r\nNinguém poupará nem mesmo seu irmão."},{"p":"20","v":20},{"p":"Um cortará à direita,Mas continuará com fome;Outro comerá à esquerda,Mas não se saciará.\r\nCada um devorará a carne do seu próprio braço,"},{"p":"21","v":21},{"p":"Manassés devorará Efraim,E Efraim devorará Manassés.\r\nJuntos serão contra Judá.\r\nEm vista de tudo isso, Sua ira não recuou,Sua mão ainda está estendida para golpear."}]]}