{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"初めに神は天と地を創造された。"}],[{"p":"2","v":2},{"p":"さて，地は形がなく，荒漠としていて，闇が水の深みの表にあった。そして，神の活動する力が水の表を行きめぐっていた。"}],[{"p":"3","v":3},{"p":"それから神は言われた，「光が生じるように」。すると光があるようになった。"},{"p":"4","v":4},{"p":"そののち神は光を良いとご覧になった。そして神は光と闇との区分を設けられた。"},{"p":"5","v":5},{"p":"そして神は光を“昼”と呼ぶことにし，闇のほうを“夜”と呼ばれた。こうして夕となり，朝となった。一日目である。"}],[{"p":"6","v":6},{"p":"次いで神は言われた，「水の間に大空が生じ，水と水との間に区分ができるように」。"},{"p":"7","v":7},{"p":"そうして神は大空を造り，大空の下に来る水と大空の上方に来る水とを区分してゆかれた。そしてそのようになった。"},{"p":"8","v":8},{"p":"そして神は大空を“天”と呼ぶことにされた。こうして夕となり，朝となった。二日目である。"}],[{"p":"9","v":9},{"p":"次いで神は言われた，「天の下の水は一つの場所に集められて乾いた陸地が現われるように」。するとそのようになった。"},{"p":"10","v":10},{"p":"そして神は乾いた陸地を“地”と呼ぶことにし，水の集まったところを“海”と呼ばれた。さらに神は[それを]良いとご覧になった。"},{"p":"11","v":11},{"p":"次いで神は言われた，「地は草を，種を結ぶ草木を，種が中にある果実をその種類にしたがって産する果実の木を，地の上に生え出させるように」。するとそのようになった。"},{"p":"12","v":12},{"p":"そして地は草を，その種類にしたがって種を結ぶ草木と果実を産する木，その種類にしたがって種が中にあるものを出すようになった。それから神は[それを]良いとご覧になった。"},{"p":"13","v":13},{"p":"こうして夕となり，朝となった。三日目である。"}],[{"p":"14","v":14},{"p":"次いで神は言われた，「天の大空に光体が生じて昼と夜とを区分するように。それらはしるしとなり，季節のため，また日と年のためのものとなる。"},{"p":"15","v":15},{"p":"そしてそれらは天の大空にあって光体となり，地の上を照らすことになる」。するとそのようになった。"},{"p":"16","v":16},{"p":"そして神は二つの大きな光体を，すなわち大きいほうの光体は昼を支配させるため，小さいほうの光体は夜を支配させるために造ってゆかれ，また星をも[同じようにされた]。"},{"p":"17","v":17},{"p":"こうして神はそれらを天の大空に置いて地の上を照らさせ，"},{"p":"18","v":18},{"p":"昼と夜とを支配させ，光と闇とを区分させた。それから神は[それを]良いとご覧になった。"},{"p":"19","v":19},{"p":"こうして夕となり，朝となった。四日目である。"}],[{"p":"20","v":20},{"p":"次いで神は言われた，「水は生きた魂の群れを群がり出させ，飛ぶ生き物が地の上を，天の大空の表を飛ぶように」。"},{"p":"21","v":21},{"p":"そうして神は大きな海の巨獣と動き回るあらゆる生きた魂，すなわち水がその種類にしたがって群がり出させるもの，また翼のあるあらゆる飛ぶ生き物をその種類にしたがって創造してゆかれた。そして神は[それを]良いとご覧になった。"},{"p":"22","v":22},{"p":"そこで神はそれらを祝福して言われた，「子を生んで多くなり，もろもろの海の水に満ちよ。そして，飛ぶ生き物は地に多くなれ」。"},{"p":"23","v":23},{"p":"こうして夕となり，朝となった。五日目である。"}],[{"p":"24","v":24},{"p":"次いで神は言われた，「地は生きた魂をその種類にしたがい，家畜と動く生き物と地の野獣をその種類にしたがって出すように」。するとそのようになった。"},{"p":"25","v":25},{"p":"そして神は，地の野獣をその種類にしたがい，家畜をその種類にしたがい，地面のあらゆる動く生き物をその種類にしたがって造ってゆかれた。そして神は[それを]良いとご覧になった。"}],[{"p":"26","v":26},{"p":"次いで神は言われた，「わたしたちの像に，わたしたちと似た様に人を造り，彼らに海の魚と天の飛ぶ生き物と家畜と全地と地の上を動くあらゆる動く生き物を服従させよう」。"},{"p":"27","v":27},{"p":"そうして神は人をご自分の像に創造してゆき，神の像にこれを創造された。男性と女性にこれを創造された。"},{"p":"28","v":28},{"p":"さらに，神は彼らを祝福し，神は彼らに言われた，「子を生んで多くなり，地に満ちて，それを従わせよ。そして，海の魚と天の飛ぶ生き物と地の上を動くあらゆる生き物を服従させよ」。"}],[{"p":"29","v":29},{"p":"次いで神は言われた，「さあ，わたしは，全地の表にあって種を結ぶすべての草木と，種を結ぶ木の実のあるあらゆる木をあなた方に与えた。あなた方のためにそれが食物となるように。"},{"p":"30","v":30},{"p":"そして，地のあらゆる野獣と，天のあらゆる飛ぶ生き物と，地の上を動き，その内に魂としての命を持つすべてのものに，あらゆる緑の草木を食物として与えた」。そしてそのようになった。"}],[{"p":"31","v":31},{"p":"そののち神は自分の造ったすべてのものをご覧になったが，見よ，[それは]非常に良かった。そして夕となり，朝となった。六日目である。"}]]}