{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"そして，これがノアの子，セム，ハム，ヤペテの歴史である。\r\nさて，大洪水ののち彼らに子が生まれるようになった。"},{"p":"2","v":2},{"p":"ヤペテの子らは，ゴメル，マゴグ，マダイ，ヤワン，トバル，メシェク，ティラスであった。"}],[{"p":"3","v":3},{"p":"そして，ゴメルの子らは，アシュケナズ，リファト，トガルマであった。"}],[{"p":"4","v":4},{"p":"また，ヤワンの子らは，エリシャとタルシシュ，キッテムとドダニムであった。"}],[{"p":"5","v":5},{"p":"これらから，諸国の島々の民が，各々その国語にしたがい，種族にしたがい，国民ごとにそれぞれの土地に広がった。"}],[{"p":"6","v":6},{"p":"そして，ハムの子らは，クシュ，ミツライム，プト，カナンであった。"}],[{"p":"7","v":7},{"p":"そして，クシュの子らは，セバ，ハビラ，サブタ，ラアマ，サブテカであった。\r\nそして，ラアマの子はシェバとデダンであった。"}],[{"p":"8","v":8},{"p":"そして，クシュはニムロデの父となった。彼は地上で最初に力のある者となった。"},{"p":"9","v":9},{"p":"彼はエホバに敵対する力ある狩人として現われた。それゆえに，「エホバに敵対する力ある狩人ニムロデのようだ」という言い習わしがある。"},{"p":"10","v":10},{"p":"そして，彼の王国の始まりは，シナルの地のバベル，エレク，アッカド，カルネであった。"},{"p":"11","v":11},{"p":"その地から彼はアッシリアに出て行って，ニネベ，レホボト･イル，カラハ，"},{"p":"12","v":12},{"p":"そしてニネベとカラハとの間のレセンの建設に取りかかった。これが大きな都市である。"}],[{"p":"13","v":13},{"p":"そして，ミツライムは，ルディム，アナミム，レハビム，ナフトヒム，"},{"p":"14","v":14},{"p":"パトルシム，カスルヒム（この中からフィリスティア人が出た），カフトリムの父となった。"}],[{"p":"15","v":15},{"p":"そして，カナンは，その長子シドン，ヘト，"},{"p":"16","v":16},{"p":"またエブス人，アモリ人，ギルガシ人，"},{"p":"17","v":17},{"p":"ヒビ人，アルキ人，シニ人，"},{"p":"18","v":18},{"p":"アルワド人，ツェマル人，ハマト人の父となった。後にカナン人の諸種族は分散した。"},{"p":"19","v":19},{"p":"それで，カナン人の境界は，シドンから，ガザに近いゲラルまで，[また]ソドム，ゴモラ，アドマ，そしてラシャに近いツェボイイムまでとなった。"},{"p":"20","v":20},{"p":"これらが，その種族にしたがい，国語にしたがい，その土地により，国民ごとに[示した]ハムの子らである。"}],[{"p":"21","v":21},{"p":"そして，エベルのすべての子らの父祖であり，一番年長のヤペテの兄弟であるセムにも子孫が生まれた。"},{"p":"22","v":22},{"p":"セムの子は，エラム，アシュル，アルパクシャド，ルド，アラムであった。"}],[{"p":"23","v":23},{"p":"そして，アラムの子らは，ウツ，フル，ゲテル，マシュであった。"}],[{"p":"24","v":24},{"p":"そして，アルパクシャドはシェラハの父となり，シェラハはエベルの父となった。"}],[{"p":"25","v":25},{"p":"そしてエベルには二人の子が生まれた。一方の名はペレグといったが，それは彼の時代に地が分けられたからであった。その兄弟の名はヨクタンといった。"}],[{"p":"26","v":26},{"p":"そして，ヨクタンは，アルモダド，シェレフ，ハツァルマベト，エラハ，"},{"p":"27","v":27},{"p":"ハドラム，ウザル，ディクラ，"},{"p":"28","v":28},{"p":"オバル，アビマエル，シェバ，"},{"p":"29","v":29},{"p":"オフィル，ハビラ，ヨバブの父となった。これらは皆ヨクタンの子であった。"}],[{"p":"30","v":30},{"p":"そして，彼らの居住地は，メシャから，東方の山地のセファルにまで及んだ。"}],[{"p":"31","v":31},{"p":"これらが，その種族にしたがい，国語にしたがい，その土地により，国民にしたがって[示した]セムの子らである。"}],[{"p":"32","v":32},{"p":"これらが，その家筋にしたがい，その国民によって[示した]，ノアの子らの諸族であり，これらから大洪水後に諸国民が地に広がった。"}]]}