{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"さて，全地は一つの言語，一式の言葉のままであった。"},{"p":"2","v":2},{"p":"そして，東に向かって旅をしているうちに，人々はやがてシナルの地に谷あいの平原を見つけて，そこに住むようになった。"},{"p":"3","v":3},{"p":"そして，彼らは各々互いにこう言いだした。「さあ，れんがを造り，焼いてそれを焼き固めよう」。それで，彼らにとってはれんがが石の代わりとなり，歴青がモルタルの代わりとなった。"},{"p":"4","v":4},{"p":"そうして彼らは言った，「さあ，我々のために都市を，そして塔を建て，その頂を天に届かせよう。そして，大いに我々の名を揚げて，地の全面に散らされることのないようにしよう」。"}],[{"p":"5","v":5},{"p":"それからエホバは，人の子らの建てた都市と塔とを見るために下って来られた。"},{"p":"6","v":6},{"p":"その後エホバは言われた，「見よ，彼らは一つの民で，彼らのすべてにとって言語もただ一つである。そして，このようなことを彼らは行ない始めるのだ。今や彼らが行なおうとすることでそのなし得ないものはないではないか。"},{"p":"7","v":7},{"p":"さあ，わたしたちは下って行って，あそこで彼らの言語を混乱させ，彼らが互いの言語を聴き分けられないようにしよう」。"},{"p":"8","v":8},{"p":"こうしてエホバは彼らをそこから地の全面に散らし，彼らはその都市を建てることからしだいに離れていった。"},{"p":"9","v":9},{"p":"それゆえにそこの名はバベルと呼ばれた。そこにおいてエホバは全地の言語を混乱させたからであり，エホバは彼らをそこから地の全面に散らされた。"}],[{"p":"10","v":10},{"p":"これがセムの歴史である。\r\nセムは大洪水の二年後にアルパクシャドの父となったが，そのとき百歳であった。"},{"p":"11","v":11},{"p":"そして，アルパクシャドの父となった後セムは五百年生きつづけ，その間に息子や娘たちの父となった。"}],[{"p":"12","v":12},{"p":"そしてアルパクシャドは三十五年生き，そののちシェラハの父となった。"},{"p":"13","v":13},{"p":"そして，シェラハの父となった後アルパクシャドは四百三年生きつづけ，その間に息子や娘たちの父となった。"}],[{"p":"14","v":14},{"p":"そしてシェラハは三十年生き，そののちエベルの父となった。"},{"p":"15","v":15},{"p":"そして，エベルの父となった後シェラハは四百三年生きつづけ，その間に息子や娘たちの父となった。"}],[{"p":"16","v":16},{"p":"そしてエベルは三十四年のあいだ生き，そののちペレグの父となった。"},{"p":"17","v":17},{"p":"そして，ペレグの父となった後エベルは四百三十年生きつづけ，その間に息子や娘たちの父となった。"}],[{"p":"18","v":18},{"p":"そしてペレグは三十年のあいだ生き，そののちレウの父となった。"},{"p":"19","v":19},{"p":"そして，レウの父となった後ペレグは二百九年生きつづけ，その間に息子や娘たちの父となった。"}],[{"p":"20","v":20},{"p":"そしてレウは三十二年のあいだ生き，そののちセルグの父となった。"},{"p":"21","v":21},{"p":"そして，セルグの父となった後レウは二百七年生きつづけ，その間に息子や娘たちの父となった。"}],[{"p":"22","v":22},{"p":"そしてセルグは三十年のあいだ生き，そののちナホルの父となった。"},{"p":"23","v":23},{"p":"そして，ナホルの父となった後セルグは二百年生きつづけ，その間に息子や娘たちの父となった。"}],[{"p":"24","v":24},{"p":"そしてナホルは二十九年のあいだ生き，そののちテラの父となった。"},{"p":"25","v":25},{"p":"そして，テラの父となった後ナホルは百十九年生きつづけ，その間に息子や娘たちの父となった。"}],[{"p":"26","v":26},{"p":"そしてテラは七十年のあいだ生き，そののちアブラム，ナホル，ハランの父となった。"}],[{"p":"27","v":27},{"p":"そしてこれがテラの歴史である。\r\nテラはアブラム，ナホル，ハランの父となった。そしてハランはロトの父となった。"},{"p":"28","v":28},{"p":"後にハランは，その生まれた土地，すなわちカルデア人のウルで，その父テラと共にいたときに死んだ。"},{"p":"29","v":29},{"p":"その後アブラムとナホルは妻をめとった。アブラムの妻の名はサライといった。また，ナホルの妻は名をミルカといってハランの娘であった。[ハランは]ミルカの父，またイスカの父である。"},{"p":"30","v":30},{"p":"しかし，サライはずっとうまずめで，子供がいなかった。"}],[{"p":"31","v":31},{"p":"後にテラは，その子アブラムと，ハランの子で自分の孫のロトと，その子アブラムの妻である嫁のサライを連れ，一行は彼と共にカルデア人のウルを出てカナンの地に向かった。やがて彼らはハランに来て，そこに住むことになった。"},{"p":"32","v":32},{"p":"そして，テラの日数は二百五年となり，その後テラはハランで死んだ。"}]]}