{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"さて，シナルの王アムラフェル，エラサルの王アルヨク，エラムの王ケドルラオメル，ゴイムの王ティドアルの時代のことであるが，"},{"p":"2","v":2},{"p":"これらの者たちがソドムの王ベラ，およびゴモラの王ビルシャ，アドマの王シヌアブ，ツェボイイムの王シェムエベル，そしてベラ（すなわちゾアル）の王と戦いをした。"},{"p":"3","v":3},{"p":"これらはみな同盟して“シディムの低地平原”すなわち“塩の海”に進んだ。"}],[{"p":"4","v":4},{"p":"十二年のあいだ彼らはケドルラオメルに仕えたが，十三年目になって反逆したのである。"},{"p":"5","v":5},{"p":"それで，十四年目にケドルラオメル，そしてそれにくみした王たちがやって来て，アシュテロト･カルナイムでレファイム人を，ハムでズジム人を，シャベ･キルヤタイムでエミム人を撃ち破り，"},{"p":"6","v":6},{"p":"またホリ人をそのセイル山で[破って]，荒野のところのエル･パランにまで下った。"},{"p":"7","v":7},{"p":"次いで彼らは向きを転じてエン･ミシュパトすなわちカデシュに至り，アマレク人の野全体を[制し]，さらにハザゾン･タマルに住んでいたアモリ人を撃ち破った。"}],[{"p":"8","v":8},{"p":"ここにおいてソドムの王，それにゴモラの王，アドマの王，ツェボイイムの王，ベラ（すなわちゾアル）の王は進軍し，“シディムの低地平原”で彼らに対して戦闘隊列を敷いた。"},{"p":"9","v":9},{"p":"すなわち，エラムの王ケドルラオメル，ゴイムの王ティドアル，シナルの王アムラフェル，エラサルの王アルヨクに対し，四人の王が五人に対してである。"},{"p":"10","v":10},{"p":"ところで，“シディムの低地平原”は歴青の坑また坑であった。そして，ソドムとゴモラの王たちは逃げて行ってそこに落ち込み，残った者たちも山地に逃げた。"},{"p":"11","v":11},{"p":"それで，勝利者たちはソドムとゴモラのすべての貨財およびそのすべての食物を奪って，去って行った。"},{"p":"12","v":12},{"p":"彼らはまた，アブラムの兄弟の子ロトとその貨財をも奪って進んで行った。彼はそのときソドムに住んでいたのである。"}],[{"p":"13","v":13},{"p":"その後，ひとりの逃れた者がやって来て，ヘブライ人アブラムに告げた。彼はそのとき，エシュコルの兄弟またアネルの兄弟である，アモリ人マムレの大木林に幕屋を張っていた。彼らはアブラムの同盟者であった。"},{"p":"14","v":14},{"p":"こうしてアブラムは，自分の兄弟がとりこにされたことを聞いた。そこで彼は，訓練された者，その家で生まれた三百十八人の奴隷を呼び集め，ダンまでその跡を追った。"},{"p":"15","v":15},{"p":"そして彼は，すなわち彼とその奴隷たちは，夜に軍勢を分けて彼らを攻め，こうして彼らを撃ち破って，ダマスカスの北のホバまで追って行った。"},{"p":"16","v":16},{"p":"そうして彼はすべての貨財を取り戻し，さらに自分の兄弟ロトとその貨財，また女たちと人々をも取り戻した。"}],[{"p":"17","v":17},{"p":"そのときソドムの王は，ケドルラオメルとそれにくみした王たちを撃ち破って戻って来た彼を，“シャベの低地平原”つまり王の低地平原まで迎えに出た。"},{"p":"18","v":18},{"p":"また，サレムの王メルキゼデクはパンとぶどう酒を携えて来た。彼は至高の神の祭司であった。"},{"p":"19","v":19},{"p":"そして彼は[アブラム]を祝福してこう言った。\r\n「アブラムが祝福されるように。至高の神，天地を作り出された方によって。"}],[{"p":"20","v":20},{"p":"至高の神がほめたたえられるように。あなたを虐げた者をあなたの手に渡されたその方が」。\r\nそれに対しアブラムはすべての物の十分の一を彼に与えた。"}],[{"p":"21","v":21},{"p":"その後ソドムの王はアブラムにこう言った。「これらの魂はわたしに下さい。貨財はあなたが取ってください」。"},{"p":"22","v":22},{"p":"それに対しアブラムはソドムの王に言った，「至高の神エホバ，天地を作り出された方に向かってはっきり[誓いの]手を挙げますが，"},{"p":"23","v":23},{"p":"縫い糸からサンダルの締めひもに至るまで，そうです，わたしは，およそあなたのものからは何一つ受け取りません。『わたしがアブラムを富ませたのだ』とあなたが言わないためです。"},{"p":"24","v":24},{"p":"わたしには何も要りません。ただし，若者たちがすでに食べたもの，そしてわたしと一緒に行った人々，つまりアネル，エシュコル，マムレの受け分は別です。彼らには彼らの受け分を取らせてください」。"}]]}