{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"アブラムは九十九歳になったが，そのときエホバはアブラムに現われて，こう言われた。「わたしは全能の神である。わたしの前を歩んでとがのない者であることを示しなさい。"},{"p":"2","v":2},{"p":"そしてわたしは，わたしとあなたとの間に自分の契約を設けて，あなたを非常に多く殖えさせる」。"}],[{"p":"3","v":3},{"p":"それを聞いてアブラムはひれ伏した。神は彼と語りつづけてこう言われた。"},{"p":"4","v":4},{"p":"「わたしは，見よ，わたしの契約はあなたに対するものであり，あなたは必ず国々の民の父となる。"},{"p":"5","v":5},{"p":"そして，あなたの名はもはやアブラムとは呼ばれない。あなたの名はアブラハムとしなければならない。わたしはあなたを国々の民の父とするからである。"},{"p":"6","v":6},{"p":"そして，わたしはあなたが非常に多く子を生むようにし，あなたを幾つもの国民とならせる。王たちがあなたから出るであろう。"}],[{"p":"7","v":7},{"p":"「そしてわたしは，わたしとあなたおよびあなたの後の代々にわたるあなたの胤との契約を，定めのない時に至る契約として履行し，わたしがあなたとあなたの後の胤に対して神であることを示す。"},{"p":"8","v":8},{"p":"そしてわたしは，あなたとあなたの後の胤に，あなたが外国人として住んでいる土地を，すなわちカナンの全土を定めのない時に至る所有として与える。わたしが彼らに対して神であることを示すのである」。"}],[{"p":"9","v":9},{"p":"そして神はアブラハムにさらにこう言われた。「あなたとしてもわたしの契約を守るように。あなたも後に来る代々にわたるあなたの胤も。"},{"p":"10","v":10},{"p":"これはあなた方の守る，わたしとあなた方，さらにあなたの後の胤との間のわたしの契約である。すなわち，あなた方のうちの男子はみな割礼を受けなければならない。"},{"p":"11","v":11},{"p":"実に，あなた方は自分の包皮の肉に割礼を受けなければならない。それがわたしとあなた方との間の契約のしるしとなるのである。"},{"p":"12","v":12},{"p":"そして，あなた方のうちの男子はみな生後八日目に割礼を受けなければならない。代々にわたり，家に生まれた者も，あなたの胤のものではない異国人から金で買い取られた者も。"},{"p":"13","v":13},{"p":"すべてあなたの家に生まれた者，すべてあなたの金で買い取られた者は必ず割礼を受けなければならない。あなた方の肉の身におけるわたしの[この]契約は，定めのない時に至る契約となるのである。"},{"p":"14","v":14},{"p":"そして，自分の包皮の肉に割礼を受けない無割礼の男子，そのような魂は民の中から断たれねばならない。その者はわたしの契約を破ったのである」。"}],[{"p":"15","v":15},{"p":"神はアブラハムになおもこう言われた。「あなたの妻サライについては，あなたはその名をサライと呼んではならない。サラがその名となるのである。"},{"p":"16","v":16},{"p":"そしてわたしは彼女を祝福し，また彼女によってあなたに男の子を与える。わたしは彼女を祝福し，彼女は幾つもの国民となる。もろもろの民の王たちが彼女から出るであろう」。"},{"p":"17","v":17},{"p":"これを聞いてアブラハムはうつ伏し，笑いながらその心の中でこう言った。「百歳の人に子供が生まれるだろうか。それにサラが，そう，九十歳にもなる女が子を産むだろうか」。"}],[{"p":"18","v":18},{"p":"その後アブラハムは[まことの]神に言った，「ただ，イシュマエルがみ前に生き長らえればよいのですが」。"},{"p":"19","v":19},{"p":"これに対して神は言われた，「あなたの妻サラは本当にあなたに男の子を産む。あなたはその名をイサクと呼ばねばならない。そしてわたしは彼に対してわたしの契約を立て，彼の後の胤のために定めのない時に至る契約とする。"},{"p":"20","v":20},{"p":"しかしイシュマエルに関しても，あなた[の願い]を聞き入れた。見よ，わたしは彼を祝福して子を多く生ませ，非常に多く殖えさせる。彼は必ず十二人の長を生み出し，わたしは彼を大いなる国民にならせる。"},{"p":"21","v":21},{"p":"だが，わたしの契約は，来年この定めの時期にサラがあなたに産むイサクに対して立てるであろう」。"}],[{"p":"22","v":22},{"p":"ここで神は彼と話し終え，アブラハムのもとから上って行かれた。"},{"p":"23","v":23},{"p":"そこでアブラハムは，その子イシュマエル，その家に生まれたすべての者，また自分の金で買い取ったすべての者，すなわちアブラハムの家の者のうちそのすべての男子を集め，まさにその日，神が語られたとおり彼らの包皮の肉に割礼を施していった。"},{"p":"24","v":24},{"p":"そして，その包皮の肉に割礼を受けたとき，アブラハムは九十九歳であった。"},{"p":"25","v":25},{"p":"また，その子イシュマエルは，その包皮の肉に割礼を受けたとき十三歳であった。"},{"p":"26","v":26},{"p":"まさにその日，アブラハムは割礼を受けた。その子イシュマエルもである。"},{"p":"27","v":27},{"p":"また，彼の家のすべての男は，その家に生まれた者も異国人から金で買い取られた者も，彼と共に割礼を受けた。"}]]}