{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"後にエホバはマムレの大木林で彼に現われた。それは，昼の暑いころ，彼が天幕の入口に座っていた時のことであった。"},{"p":"2","v":2},{"p":"彼が目を上げて見ると，自分から少し離れたところに三人の人が立っているのであった。それを見かけると，彼はその人たちを迎えるため天幕の入口から走り出て，地に身をかがめた。"},{"p":"3","v":3},{"p":"そうしてこう言った。「エホバよ，もし今，私があなたの目に恵みを得ておりましたら，どうかこの僕のところを素通りなさらないでください。"},{"p":"4","v":4},{"p":"どうか少しの水を取って来させ，ぜひ皆さまの足をお洗わせください。そのあと木の下に横におなりください。"},{"p":"5","v":5},{"p":"そして，私に少しのパンを持って来させ，ご自分たちの心をさわやかになさってください。その後でしたら，進んで行かれて結構です。そのためにこちらの道を進んで僕のところにおいでになったのですから」。するとその人々は言った，「よろしい。あなたの言ったとおりにしなさい」。"}],[{"p":"6","v":6},{"p":"それでアブラハムは急いで天幕へ，サラのところへ行って，こう言った。「急いで，上等の麦粉三セアを取り，練り粉を作って丸い菓子をこしらえなさい」。"},{"p":"7","v":7},{"p":"次いでアブラハムは群れのところに走って行き，柔らかくて良い若牛を取って従者に渡し，急いでその調理に取りかかった。"},{"p":"8","v":8},{"p":"それから，バターと乳，それに自分が調えた若牛を取り，その人たちの前に置いた。そして自分は，その人たちが食べている間，そのかたわらの木の下に立っていた。"}],[{"p":"9","v":9},{"p":"そののち彼らは[アブラハム]に言った，「あなたの妻サラはどこにいるのか」。それで彼は言った，「ここ，天幕の中におります」。"},{"p":"10","v":10},{"p":"すると彼はこう続けた。「来年この時期にわたしは必ずあなたのところに帰って来る。そして，見よ，あなたの妻サラに男の子ができる」。さて，サラは天幕の入口のところで聴いていた。それはその人の後ろであった。"},{"p":"11","v":11},{"p":"そして，アブラハムとサラは年老いており，高齢であった。サラは月経がもうなくなっていた。"},{"p":"12","v":12},{"p":"そのためサラは自分のうちで笑いだしてこう言った。「すっかり衰えた後のわたしに果たして楽しみがあるでしょうか。それに，わたしの主も年老いていますのに」。"},{"p":"13","v":13},{"p":"そのときエホバはアブラハムに言われた，「サラが笑って，『わたしは年老いてしまったのに果たしてほんとうに子を産めるだろうか』と言ったのはどうしてか。"},{"p":"14","v":14},{"p":"エホバにとってあまりに異例でなし得ない事があろうか。定めの時，来年この時期に，わたしはあなたのところに帰る。そして，サラに男の子ができるであろう」。"},{"p":"15","v":15},{"p":"しかしサラは否定しつつ言った，「わたしは笑ったりはしません」。彼女は恐れたのである。それでも彼は言った，「いや，あなたは確かに笑った」。"}],[{"p":"16","v":16},{"p":"後に，その人々はそこから立ち上がってソドムの方を見下ろした。アブラハムはその人たちを送って行くため一緒に歩いていた。"},{"p":"17","v":17},{"p":"するとエホバはこう言われた。「わたしは自分の行なう事をアブラハムから覆い隠そうとしているだろうか。"},{"p":"18","v":18},{"p":"いや，アブラハムは必ず大いなる強大な国民となり，地のすべての国の民は彼によって自らを祝福することになるのだ。"},{"p":"19","v":19},{"p":"わたしが彼を親しく知ったのも，彼が自分の後の子らと家の者たちとに命じてエホバの道を守らせ，こうして義と公正を行なわせるためであり，エホバがアブラハムについて語った事柄を必ず彼の上に来たらせるためであったのだ」。"}],[{"p":"20","v":20},{"p":"そこでエホバはこう言われた。「ソドムとゴモラについての苦情の叫び，それはまさに大きく，彼らの罪，それはまことに重い。"},{"p":"21","v":21},{"p":"わたしは，それについてわたしに達した叫びのとおりに彼らが行動しているのかどうかを見るために下って行こうと決めている。もしそうでないのなら，それも知ることができよう」。"}],[{"p":"22","v":22},{"p":"ここでその人々はそこから向きを転じてソドムの方へ進んで行った。しかしエホバのほうはなおもアブラハムの前に立っておられた。"},{"p":"23","v":23},{"p":"それでアブラハムは近づいてこう言った。「あなたはほんとうに義人を邪悪な者と共にぬぐい去られるのですか。"},{"p":"24","v":24},{"p":"もしその都市の中に義人が五十人いるとしたら。それでもあなたはその人々をぬぐい去り，その内にいる五十人の義人のためにその場所を容赦することはされないのですか。"},{"p":"25","v":25},{"p":"そのように行動され，義人を邪悪な者と共に死に至らせて，義人にも邪悪な者と同じ事が起きるようにされるなどというのは，あなたについては考えられないことです。そのようなことはあなたについては考えられません。全地を裁く方は正しいことを行なわれるのではありませんか」。"},{"p":"26","v":26},{"p":"するとエホバは言われた，「ソドムに，その都市の中に五十人の義人を見いだすなら，その者たちのゆえにわたしはその場所全体を容赦しよう」。"},{"p":"27","v":27},{"p":"しかしアブラハムはそれに答えてなおも言った，「お願いです。いまはあえてエホバに申し上げております。塵と灰にすぎないこの私ですが。"},{"p":"28","v":28},{"p":"もしその五十人の義人が五人足りないとすれば。その五人のために，あなたはその都市全体を滅びに至らせられるのでしょうか」。するとこう言われた。「そこに四十五人を見いだせば，わたしはそれを滅びに至らせはしない」。"}],[{"p":"29","v":29},{"p":"しかし彼はもう一度，さらに語りかけてこう言った。「もしそこに四十人が見いだされるとしたら」。それに対してこう言われた。「その四十人のゆえにわたしはそうはしない」。"},{"p":"30","v":30},{"p":"しかし彼は続けて言った，「どうかエホバがお怒りにならずに，私にさらに話させてくださいますように。もしそこに三十人が見いだされるとしたら」。それに対してこう言われた。「そこに三十人を見いだせば，わたしはそうはしない」。"},{"p":"31","v":31},{"p":"しかし彼は続けて言った，「お願いです。いまあえてエホバに申し上げるのですが，もしそこに二十人が見いだされるとしたら」。それに対してこう言われた。「その二十人のゆえに，それを滅びに至らせはしない」。"},{"p":"32","v":32},{"p":"最後に彼は言った，「どうかエホバがお怒りにならないで，いま一度だけお話しさせてくださいますように。もしそこに十人が見いだされるとしたら」。それに対してこう言われた。「その十人のゆえに，それを滅びに至らせることはしない」。"},{"p":"33","v":33},{"p":"こうしてアブラハムに話し終えるとエホバは進んで行かれ，アブラハムは自分の所に帰った。"}]]}