{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"そしてエホバはご自分の言われたとおりサラに注意を向けられた。エホバはいまサラに対してその語られたとおりに行なわれたのである。"},{"p":"2","v":2},{"p":"それでサラは妊娠し，やがて神が語られたその定めの時に，老齢のアブラハムに男の子を産んだ。"},{"p":"3","v":3},{"p":"そこでアブラハムは，自分に生まれた子，サラが彼に産んだ子の名をイサクと呼んだ。"},{"p":"4","v":4},{"p":"次いでアブラハムは，神に命じられたとおり，生後八日目にその子イサクに割礼を施した。"},{"p":"5","v":5},{"p":"そして，その子イサクが生まれたとき，アブラハムは百歳であった。"},{"p":"6","v":6},{"p":"そのときサラは言った，「神はわたしのために笑いを備えてくださいました。だれでもこれについて聞く人はわたしのことで笑うでしょう」。"},{"p":"7","v":7},{"p":"加えて彼女は言った，「『サラは必ず子供らに乳を飲ませるようになる』などと，だれがアブラハムに言えたでしょう。それなのにわたしはあの人の老年になって男の子を産みました」。"}],[{"p":"8","v":8},{"p":"さて，子供は成長を続けて乳離れすることになった。そこでアブラハムはイサクの乳離れする日に大きな宴を催した。"},{"p":"9","v":9},{"p":"ところでサラは，エジプト人ハガルの子，すなわちその女がアブラハムに産んだ者がからかっているのにずっと気づいていた。"},{"p":"10","v":10},{"p":"それで彼女はアブラハムにこう言いはじめた。「この奴隷女とその子を追い出してください！ この奴隷女の子がわたしの子と，イサクと一緒に相続人となることはないのですから」。"},{"p":"11","v":11},{"p":"しかしこれは，自分の息子に関することでもあり，アブラハムにとっては非常に不快であった。"},{"p":"12","v":12},{"p":"そのとき神はアブラハムにこう言われた。「その少年とあなたの奴隷女とについてサラが言いつづけていることを何事も不快に思ってはいけない。その声を聴き入れよ。あなたの胤と呼ばれるものはイサクを通して来るからである。"},{"p":"13","v":13},{"p":"そしてこの奴隷女の子についても，わたしはこれを一つの国民とする。彼もあなたの子孫だからである」。"}],[{"p":"14","v":14},{"p":"それでアブラハムは朝早く起き，パンと水の皮袋を取ってハガルに与え，それを彼女の肩に載せ，またその子供を[渡して]彼女を去らせた。それで彼女は出て行ってベエル･シェバの荒野をさまよった。"},{"p":"15","v":15},{"p":"ついに皮袋の中の水は尽き，彼女はその子供を一つの茂みの下に投げ出した。"},{"p":"16","v":16},{"p":"それから自分は進んで行って，弓を射れば届くほどの所に独りで座った。「この子が死ぬのを見ないでよいように」と言うのであった。こうして彼女は少し離れた所に座り，声を上げて泣きはじめた。"}],[{"p":"17","v":17},{"p":"すると神はその少年の声を聞き，神のみ使いが天からハガルに呼びかけてこう言った。「ハガルよ，どうしたのか。恐れてはいけない。神は少年のいるその所で彼の声を聴かれたからである。"},{"p":"18","v":18},{"p":"立って少年を抱え上げ，あなたの手で支えなさい。わたしは彼を大いなる国民とするからである」。"},{"p":"19","v":19},{"p":"そののち神が彼女の目を開けられたため，彼女は水の井戸を見つけた。それで彼女は行って皮袋に水を満たし，また少年にも飲ませた。"},{"p":"20","v":20},{"p":"そして神は引き続き少年と共におられ，彼は成長してゆき，ずっと荒野に住んでいた。彼は弓を射る者となった。"},{"p":"21","v":21},{"p":"そして彼はパランの荒野に住むようになり，そののち母は彼のためにエジプトの地から妻を迎えた。"}],[{"p":"22","v":22},{"p":"さて，そのころのことであるが，アビメレクがその軍の長フィコルと共にアブラハムにこう言った。「神はあなたのしているすべての事においてあなたと共におられます。"},{"p":"23","v":23},{"p":"ですから今ここで，わたしとわたしの子孫また後裔に対して偽りとなることはしないと，神にかけてわたしに誓ってください。すなわち，わたしがあなたに対し忠節な愛をもって行動してきたように，あなたもわたしに対し，またあなたが外国人として住んできたこの土地に対してそのように行動すると」。"},{"p":"24","v":24},{"p":"それでアブラハムは，「わたしは誓います」と言った。"}],[{"p":"25","v":25},{"p":"アビメレクの僕たちが力ずくで奪った水の井戸のことでアブラハムがアビメレクを厳しく批判すると，"},{"p":"26","v":26},{"p":"そのときアビメレクはこう言った。「わたしはだれがそのような事をしたのか知りません。あなたのほうでもそれをわたしに話してくれませんでしたし，わたしのほうも今日までその件について聞かなかったのです」。"},{"p":"27","v":27},{"p":"そこでアブラハムは羊と牛を取ってアビメレクに与え，次いでその両人は契約を結んだ。"},{"p":"28","v":28},{"p":"アブラハムが群れのうち雌の子羊七匹を別にすると，"},{"p":"29","v":29},{"p":"アビメレクはアブラハムにさらに言った，「ここにあなたの別にしたこれら七匹の雌の子羊がいますが，どういう意味ですか」。"},{"p":"30","v":30},{"p":"それで彼は言った，「あなたがこの七匹の雌の子羊をわたしの手から受け取り，それをわたしのため，わたしがこの井戸を掘ったという証しとするのです」。"},{"p":"31","v":31},{"p":"このゆえに彼はその場所をベエル･シェバと呼んだ。そこにおいてその両人が誓いを立てたからであった。"},{"p":"32","v":32},{"p":"こうして彼らはベエル･シェバで契約を結び，その後アビメレクは軍の長フィコルと共に立ってフィリスティア人の地に帰って行った。"},{"p":"33","v":33},{"p":"そののち彼はベエル･シェバにぎょりゅうの木を植え，その所で，定めなく存在される神エホバの名を呼び求めた。"},{"p":"34","v":34},{"p":"そしてアブラハムはフィリスティア人の地にずっと外国人としてとどまって多くの日に及んだ。"}]]}