{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"さて，その地に飢きんが起きた。それは，アブラハムの日に起きた最初の飢きんとは別のものである。そのためイサクは，フィリスティア人の王アビメレクのもとへ，ゲラルへ向かった。"},{"p":"2","v":2},{"p":"そのときエホバは彼に現われて，こう言われた。「エジプトに下って行ってはいけない。わたしがあなたに指定した地に幕屋を張っていなさい。"},{"p":"3","v":3},{"p":"この地に外国人として住んでいるように。そうすればわたしは引き続きあなたと共にいてあなたを祝福する。あなたとあなたの胤に，わたしはこのすべての土地を与えるからである。またわたしは，あなたの父アブラハムに誓ったその誓いのことばを成し遂げる。"},{"p":"4","v":4},{"p":"『そしてわたしはあなたの胤を殖やして天の星のようにし，あなたの胤にこのすべての土地を与える。あなたの胤によって地のすべての国の民は必ず自らを祝福する』と[言ったが]，"},{"p":"5","v":5},{"p":"それはアブラハムがわたしの声に聴き従い，わたしに対する務め，わたしの命令，わたしの法令，そしてわたしの律法を守りつづけたからであった」。"},{"p":"6","v":6},{"p":"それでイサクはずっとゲラルに住んでいた。"}],[{"p":"7","v":7},{"p":"ところで，その場所の人々は彼の妻についてしきりに尋ね，それに対し彼は，「あれはわたしの妹です」と言うのであった。「わたしの妻です」と言うのを恐れたのであるが，それは「この場所の男たちがリベカのゆえにわたしを殺すようなことがあってはいけない」と言ってのことであった。彼女は容姿が良かったからである。"},{"p":"8","v":8},{"p":"そして，彼のそこでの日数が延びているときのこと，フィリスティア人の王アビメレクが窓から外を見て眺めていると，そこではイサクが妻のリベカと楽しく過ごしているのであった。"},{"p":"9","v":9},{"p":"直ちにアビメレクはイサクを呼んで，こう言った。「なんと，彼女はあなたの妻その人ではないか。それなのにどうして『わたしの妹です』などと言ったのか」。それに対してイサクは言った，「彼女のゆえにわたしが死ぬようなことがあってはいけないと思ってそう言いました」。"},{"p":"10","v":10},{"p":"しかしアビメレクは続けて言った，「あなたがわたしたちに対してしたこの事はどういうことなのか。もう少しで民の一人があなたの妻と寝てしまうところであった。そうなれば，あなたはわたしたちに罪科をもたらしたことになったであろう！」"},{"p":"11","v":11},{"p":"それからアビメレクは民のすべてに命じて言った，「この人とその妻に触れる者は必ず死に渡されるであろう！」"}],[{"p":"12","v":12},{"p":"その後イサクはその地で種をまくようになり，その年には百倍もの収量を得るのであった。エホバが彼を祝福しておられたからであった。"},{"p":"13","v":13},{"p":"そのためこの人は大いなる者となり，いっそう進んでさらに大いなる者となってゆき，ついに極めて大いなる者となった。"},{"p":"14","v":14},{"p":"そして彼は幾つもの羊の群れと牛の群れ，また大勢の僕たちを持つようになった。そのためフィリスティア人は彼をそねむようになった。"}],[{"p":"15","v":15},{"p":"彼の父アブラハムの日にその父の僕たちが掘ったすべての井戸であるが，フィリスティア人はこれをふさぎ，それに乾いた土を詰めるのであった。"},{"p":"16","v":16},{"p":"ついにアビメレクはイサクに言った，「わたしたちの近辺から移動しなさい。あなたはわたしたちよりはるかに強くなったからだ」。"},{"p":"17","v":17},{"p":"それでイサクはそこから移動し，ゲラルの奔流の谷に宿営を張ってそこに住むようになった。"},{"p":"18","v":18},{"p":"それからイサクは，その父アブラハムの日に掘られ，アブラハムの死後フィリスティア人がふさいでいった水の井戸を掘り直した。そして，それらの[井戸の]名を，その父が呼んだ名でまた呼ぶことにした。"}],[{"p":"19","v":19},{"p":"そしてイサクの僕たちは奔流の谷を掘りつづけ，こうしてそこに清水の井戸を見いだした。"},{"p":"20","v":20},{"p":"するとゲラルの羊飼いたちはイサクの羊飼いたちと言い争って，「その水は我々のものだ」と言いだした。それで彼はその井戸の名をエセクと呼んだ。人々が彼と争ったからであった。"},{"p":"21","v":21},{"p":"また別の井戸を掘り進んだが，彼らはそれについても言い争うようになった。それで彼はその名をシトナと呼んだ。"},{"p":"22","v":22},{"p":"後にそこから移動して別の井戸を掘ったが，彼らはそれについては言い争わなかった。そのため彼はその名をレホボトと呼んで，こう言った。「今エホバはわたしたちに広やかな場所を与え，わたしたちを地において実り豊かな者としてくださったのだ」。"}],[{"p":"23","v":23},{"p":"次いで彼はそこからベエル･シェバに上った。"},{"p":"24","v":24},{"p":"するとエホバはその夜彼に現われてこう言われた。「わたしはあなたの父アブラハムの神である。恐れてはいけない。わたしはあなたと共にいるからである。わたしの僕アブラハムのゆえにわたしはあなたを祝福し，あなたの胤を殖やす」。"},{"p":"25","v":25},{"p":"そこで彼はその所に祭壇を築いてエホバの名を呼び求め，そこに自分の天幕を張った。またイサクの僕たちはそこで井戸の掘り抜きを行なった。"}],[{"p":"26","v":26},{"p":"後にアビメレクは自分の腹心の友アフザトおよび軍の長フィコルを伴ってゲラルから彼のところにやって来た。"},{"p":"27","v":27},{"p":"そこでイサクは彼らに言った，「なぜわたしのところに来られたのですか。あなた方のほうでわたしを憎んで，わたしを近くから去らせたはずですのに」。"},{"p":"28","v":28},{"p":"すると彼らは言った，「わたしたちは，エホバがあなたと共におられるのをはっきり見ました。それでわたしたちはこのように言うことにしました。『どうかわたしたちの間，つまりわたしたちとあなたとの間に義務の誓いを立て，あなたと契約を結ばせてください。"},{"p":"29","v":29},{"p":"わたしたちがあなたに触れず，平安に去らせてあなたにただ善いことを行なったように，あなたもわたしたちに対して何も悪いことはしないという[契約です]。あなたは今やエホバに祝福された方なのです』」。"},{"p":"30","v":30},{"p":"それで[イサク]は彼らのために宴を設け，彼らは食べて飲んだ。"},{"p":"31","v":31},{"p":"次の朝一同は早く起き，相互に誓いのことばを述べた。その後イサクは彼らを送り出し，彼らは平安のうちにそのもとを去って行った。"}],[{"p":"32","v":32},{"p":"さてその日のこと，イサクの僕たちがやって来て，自分たちの掘った井戸につき彼に報告して言った，「わたしたちは水を見つけました！」"},{"p":"33","v":33},{"p":"それで彼はその名をシブアと呼んだ。それゆえにその都市の名はベエル･シェバといわれ，今日に至っている。"}],[{"p":"34","v":34},{"p":"そしてエサウは四十歳になった。そのとき彼はヒッタイト人ベエリの娘ユディト，またヒッタイト人エロンの娘バセマトを妻に迎えた。"},{"p":"35","v":35},{"p":"そして，これらの女たちはイサクとリベカに苦々しい霊を抱かせるものとなった。"}]]}