{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"さて，その後，イサクは年老い，その目もかすんでよく見えなくなったときであるが，上の息子エサウを呼んで，「我が子よ！」と言った。それに対し，「はい，わたしはここにおります！」と彼は言った。"},{"p":"2","v":2},{"p":"[イサク]はさらに言った，「さあごらん，わたしは年老いてしまった。わたしはいつ死ぬか分からない。"},{"p":"3","v":3},{"p":"だから今のうちに，どうかお前の用具を，矢筒と弓とを取り，野に出て行ってわたしのために獲物の肉を少し獲て来ておくれ。"},{"p":"4","v":4},{"p":"そしてわたしの好きなうまい料理をこしらえ，それをわたしのところに持って来て，ああ，わたしに食べさせてくれまいか。死ぬ前に，わたしの魂がお前を祝福するようにするのだ」。"}],[{"p":"5","v":5},{"p":"ところで，イサクが息子エサウに話している間，リベカはそれを聴いていた。そしてエサウは，獲物を獲るため，それを取って来るために野に出て行った。"},{"p":"6","v":6},{"p":"それでリベカは息子のヤコブに言った，「いまわたしは，父上があなたの兄弟エサウに話してこう言われるのを聞きました。"},{"p":"7","v":7},{"p":"『獲物を幾らか取って来て，わたしのためにうまい料理をこしらえ，ああ，わたしに食べさせてくれまいか。死の前に，エホバのみ前でおまえを祝福するためだ』。"},{"p":"8","v":8},{"p":"それで今，我が子よ，わたしの声に従い，わたしの命じるようにしてください。"},{"p":"9","v":9},{"p":"どうか群れのところに行き，わたしのためにそこから二頭の子やぎ，それも良いものを取って来て，わたしが父上のためにその好まれるおいしい料理を作って差し上げられるようにしてください。"},{"p":"10","v":10},{"p":"そして，ぜひともあなたがそれを持って行って父上が召し上がれるようにし，こうして死なれる前にあなたを祝福してくださるようにするのです」。"}],[{"p":"11","v":11},{"p":"するとヤコブは母リベカに言った，「でも，わたしの兄弟エサウは毛深い人なのに，わたしはすべすべしています。"},{"p":"12","v":12},{"p":"もし父上がわたしに触ったらどうなるでしょう。きっとわたしは[父]の目には人を愚弄する者のようになり，祝福どころか呪いを身に招くことになってしまいます」。"},{"p":"13","v":13},{"p":"それに対して母は言った，「我が子よ，あなたに向けられる呪いはこのわたしに臨みますように。ただわたしの声に従い，行って，[それを]わたしのために取って来てください」。"},{"p":"14","v":14},{"p":"そこで彼は行って[それを]取り，母のところに携えて来た。そして母は彼の父が好む美味な料理をこしらえた。"},{"p":"15","v":15},{"p":"その後リベカは上の息子エサウの衣，家で自分のもとにあった一番好ましいものを幾つか取り，それを下の息子ヤコブに着せた。"},{"p":"16","v":16},{"p":"そして，子やぎの皮を彼の両手と首筋の毛の少ないところとに当てた。"},{"p":"17","v":17},{"p":"それから彼女は自分のこしらえた美味な料理とパンを息子ヤコブの手に渡した。"}],[{"p":"18","v":18},{"p":"それで[ヤコブ]が父のところに入って行って，「父上！」と言うと，彼はこう言った。「わたしはここだ！ 我が子よ，お前はだれなのか」。"},{"p":"19","v":19},{"p":"するとヤコブは続けて父に言った，「わたしはあなたの長子エサウです。わたしにお話しになった通りにしてまいりました。どうか身を起こしてください。お座りになって，わたしの獲物を幾らか召し上がってください。あなたの魂がわたしを祝福してくださるためです」。"},{"p":"20","v":20},{"p":"するとイサクはその子に言った，「我が子よ，どうしてこんなに早くそれを見つけられたのか」。すると彼は言った，「あなたの神エホバが会わせてくださったからです」。"},{"p":"21","v":21},{"p":"そこでイサクはヤコブに言った，「我が子よ，どうか近くに来て，わたしがお前に触れるようにしておくれ。お前がほんとうにわたしの子エサウなのかどうかを知るのだ」。"},{"p":"22","v":22},{"p":"それでヤコブが近寄ると，父イサクは彼に触り，その後こう言った。「声はヤコブの声だが，手はエサウの手だ」。"},{"p":"23","v":23},{"p":"こうして彼はそれと気づかなかった。その手はその兄弟エサウの手のように毛深かったからである。それで彼は[ヤコブ]を祝福した。"}],[{"p":"24","v":24},{"p":"そののち彼は言った，「お前は本当にわたしの子エサウなのだな」。すると[ヤコブ]は言った，「私です」。"},{"p":"25","v":25},{"p":"そこで彼は言った，「それをわたしの近くに持って来て，我が子の獲物を少し食べられるようにしておくれ。こうしてわたしの魂はお前を祝福するのだ」。そこでそれを近くに持って行くと，彼は食べはじめ，またぶどう酒を持って行くと，それを飲みはじめた。"},{"p":"26","v":26},{"p":"そののち父イサクは言った，「我が子よ，どうか近くに来て，わたしに口づけしておくれ」。"}],[{"p":"27","v":27},{"p":"それで彼は近寄って口づけし，[イサク]はその衣のにおいをかいだ。それから彼を祝福してこう言った。\r\n「見よ，我が子のにおいはエホバが祝福された野のにおいのようだ。"},{"p":"28","v":28},{"p":"それで[まことの]神が，天の露と地の肥沃な土地を，またあふれるほどの穀物と新しいぶどう酒をあなたに与えてくださるように。"},{"p":"29","v":29},{"p":"もろもろの民があなたに仕え，もろもろの国たみがあなたに身を低くかがめるように。あなたは自分の兄弟たちの主人となり，あなたの母の子らはあなたに身を低くかがめるように。あなたをのろう者はみなのろわれ，あなたを祝福する者はみな祝福されるように」。"}],[{"p":"30","v":30},{"p":"さて，イサクがヤコブを祝福し終えてすぐ，まさにヤコブが父イサクの顔の前から出たか出ないかというときに，その兄弟エサウが猟から戻って来たのであった。"},{"p":"31","v":31},{"p":"そして彼もまた美味な料理をこしらえはじめた。そうして彼はそれを父のところに持って来て，父にこう言った。「我が父が身を起こして息子の獲物を幾らか召し上がりますように。あなたの魂がわたしを祝福してくださるために」。"},{"p":"32","v":32},{"p":"そこで父イサクは言った，「お前はだれなのか」。それに対して彼は言った，「わたしはあなたの息子，あなたの長子エサウです」。"},{"p":"33","v":33},{"p":"するとイサクは身を震わせ，非常に大きなおののきのうちにこう言った。「では，獲物を獲てわたしのところに持って来たのは一体だれだったのか。そのためわたしはおまえが来る前にすっかり食べて，その者を祝福した。それが祝福された者ともなるのだ」。"}],[{"p":"34","v":34},{"p":"父の言葉を聞くと，エサウは非常な大声で，極めて苦々しげに叫びだし，父に向かってこう言った。「わたしも，このわたしも祝福してください，父上！」"},{"p":"35","v":35},{"p":"しかし彼は続けて言った，「お前の兄弟が，お前のための祝福を自分で受けようと欺きをもってやって来たのだ」。"},{"p":"36","v":36},{"p":"すると[エサウ]は言った，「だから彼の名はヤコブと呼ばれるのではありませんか。こうして二度もわたしからせしめるとは。わたしの長子の権をすでに取り，そして今度は，見てください，わたしの祝福を奪い取ったのです」。そして，加えて言った，「わたしのために祝福を取って置いてはくださらなかったのですか」。"},{"p":"37","v":37},{"p":"しかしイサクはエサウに答えてさらに言った，「いまわたしは彼をお前の主人として立て，そのすべての兄弟を僕として彼に与えた。また，穀物と新しいぶどう酒を彼のための支えとして授けた。それで，我が子よ，お前のためにしてやれることがどこにあるだろうか」。"}],[{"p":"38","v":38},{"p":"それでエサウは父に言った，「父上，あなたにはただ一つの祝福しかないのですか。わたしも，このわたしも祝福してください，父上！」 こうしてエサウは声を上げ，涙を流して泣きだした。"}],[{"p":"39","v":39},{"p":"それで父イサクは答えて彼に言った，\r\n「見よ，地の肥沃な土地から離れたところにあなたの住まいは見いだされる。上なる天の露からは離れたところに。"},{"p":"40","v":40},{"p":"そしてあなたは剣によって生き，自分の兄弟に仕えるようになる。だが，とどまりきれなくなるとき，あなたはまさに彼のくびきを砕いて自分の首から捨てるであろう」。"}],[{"p":"41","v":41},{"p":"しかしエサウはヤコブに対して敵がい心を宿した。父が彼を祝福したその祝福のためであった。エサウはその心の中でこう言いつづけた。「父のための喪の日は近づいた。それが済んだら，わたしは兄弟ヤコブを殺してやる」。"},{"p":"42","v":42},{"p":"上の息子エサウのこの言葉を知らされると，リベカはすぐに人をやって下の息子ヤコブを呼び，こう言った。「ご覧なさい，あなたの兄弟エサウはあなたのことで自分を慰めています ― あなたを殺そうとして。"},{"p":"43","v":43},{"p":"ですから今，我が子よ，わたしの声に従い，立って，ハランにいるわたしの兄弟ラバンのところへ逃げなさい。"},{"p":"44","v":44},{"p":"そして，あなたの兄弟の激怒が静まるまで幾日かそのもとにとどまるのです。"},{"p":"45","v":45},{"p":"あなたの兄弟の怒りがあなたから去って，あなたのした事を忘れるまでです。そうしたらわたしは必ず使いをやって，あなたをそこから連れ戻します。どうして同じ日にあなた方二人にまで先立たれるようなことがあってよいでしょうか」。"}],[{"p":"46","v":46},{"p":"その後リベカはイサクに対してしきりに言った，「わたしはヘトの娘たちのことで自分のこの命をたいへんいとうようになりました。もしヤコブがこれらこの地の娘たちのようなヘトの娘をめとることになれば，わたしは生きていて何の良いことがあるでしょう」。"}]]}