{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"そのためイサクはヤコブを呼んで祝福し，彼に命じてこう言った。「あなたはカナンの娘たちの中から妻をめとってはならない。"},{"p":"2","v":2},{"p":"立ってパダン･アラムへ，あなたの母の父ベトエルの家へ行き，そこから，すなわち母の兄弟ラバンの娘たちの中から自分の妻をめとるように。"},{"p":"3","v":3},{"p":"そうすれば全能の神はあなたを祝福し，子を生ませて多くならせてくださり，あなたは必ずもろもろの民の会衆となるであろう。"},{"p":"4","v":4},{"p":"そして[神]はアブラハムの祝福をあなたに，すなわちあなたおよび共にいるあなたの胤に与えて，あなたが外国人として住んでいる土地，神がアブラハムにお与えになったその[土地]を所有させてくださるであろう」。"}],[{"p":"5","v":5},{"p":"こうしてイサクはヤコブを送り出し，[ヤコブ]はパダン･アラムへ，シリア人ベトエルの子で，ヤコブとエサウの母リベカの兄弟であるラバンのところへ出かけて行った。"}],[{"p":"6","v":6},{"p":"エサウは，イサクがヤコブを祝福し，パダン･アラムにやってそこから妻を迎えるようにさせたこと，また彼を祝福したさい彼に命じて，「カナンの娘たちの中から妻をめとってはいけない」と述べたこと，"},{"p":"7","v":7},{"p":"さらにヤコブが父と母に従ってパダン･アラムに向かったことを知ると，"},{"p":"8","v":8},{"p":"そのときエサウは，カナンの娘たちが父イサクの目に喜ばれないことを知った。"},{"p":"9","v":9},{"p":"そこでエサウはイシュマエルのところに行き，自分の他の妻たちのほかに，アブラハムの子イシュマエルの娘でネバヨトの姉妹であるマハラトを妻に迎えた。"}],[{"p":"10","v":10},{"p":"さて，ヤコブはベエル･シェバからの道を行き，ハランに向かって進んで行った。"},{"p":"11","v":11},{"p":"やがてある場所に出たが，日も沈んだのでそこで夜を過ごすことにした。それでその場所にあった石の一つを取って頭の支えとして置き，その場所に横たわった。"},{"p":"12","v":12},{"p":"すると彼は夢を見はじめた。見よ，地の上にはしごが立ててあり，その頂は天に達していた。そして，見よ，神のみ使いたちがそれを上ったり下ったりしているのであった。"}],[{"p":"13","v":13},{"p":"しかも，見よ，エホバがその上方におられて，こう言いはじめられた。\r\n「わたしは，あなたの父アブラハムの神，イサクの神エホバである。あなたの横たわっている地，わたしはそれをあなたに，そしてあなたの胤に与える。"},{"p":"14","v":14},{"p":"そしてあなたの胤は必ず地の塵粒のようになり，あなたは必ず西，東，北，南へと広がるであろう。あなたにより，またあなたの胤によって地上のすべての家族は必ず自らを祝福するであろう。"},{"p":"15","v":15},{"p":"そして今，わたしはあなたと共におり，その行くすべての道であなたを守り，あなたをこの地にまた戻らせる。わたしは，自分があなたに話したことをし遂げるまでは，あなたを離れないからである」。"}],[{"p":"16","v":16},{"p":"その後ヤコブは眠りから覚めて，こう言った。「エホバはまさにこの場所におられるのに，わたしのほうはそれを知らなかった」。"},{"p":"17","v":17},{"p":"そして彼は恐れを感じ，加えてこう言った。「ここは何と畏怖すべき所なのだろう。これは神の家にほかならない。これこそ天の門なのだ」。"},{"p":"18","v":18},{"p":"それでヤコブは朝早く起き，頭の支えとしてそこにあった石を取り，それを柱として立ててその上に油を注いだ。"},{"p":"19","v":19},{"p":"さらに，彼はその場所の名をベテルと呼んだ。だが，実は，ルズというのがその都市のそれまでの名であった。"}],[{"p":"20","v":20},{"p":"さらにヤコブは誓約を立ててこう言った。「もし神がずっとわたしと共にいてくださり，わたしの進むこの道で必ずわたしを守って，食べるパンと着る衣とを与えてくださるなら，"},{"p":"21","v":21},{"p":"そしてわたしが必ず平安のうちに父の家に帰って来れるなら，そのときエホバはわたしの神であることを示してくださったことになります。"},{"p":"22","v":22},{"p":"そして，わたしが柱として立てたこの石は神の家となり，あなたが与えてくださるすべてのものについてわたしは必ずその十分の一をあなたにささげることにします」。"}]]}