{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"ラケルは自分がヤコブに子をひとりも産んでいないことを知るようになった。そのときラケルは自分の姉をねたむようになり，ヤコブに対してこう言いだした。「わたしにも子供を与えてください。でなければわたしは死んだ女となってしまいます」。"},{"p":"2","v":2},{"p":"するとヤコブの怒りがラケルに対して燃え，こう言った。「わたしが神の地位にいるとでも言うのか。[神]が腹の実をお前から引きとどめてこられたのだ」。"},{"p":"3","v":3},{"p":"そこで彼女は言った，「ここにわたしの奴隷女ビルハがいます。それと関係を持ち，彼女がわたしのひざに子を産んで，このわたしも彼女によって子供を得られるようにしてください」。"},{"p":"4","v":4},{"p":"そう言って彼女は自分のはしためビルハを妻として与え，ヤコブはそれと関係を持った。"},{"p":"5","v":5},{"p":"こうしてビルハは妊娠し，やがてヤコブに男の子を産んだ。"},{"p":"6","v":6},{"p":"そのときラケルはこう言った。「神はわたしの裁き主となり，わたしの声を聴いてもくださいました。それでわたしに子を授けてくださったのです」。それゆえ彼女はその名をダンと呼んだ。"},{"p":"7","v":7},{"p":"そしてラケルのはしためビルハはもう一度妊娠し，やがてヤコブに二人目の男の子を産んだ。"},{"p":"8","v":8},{"p":"そのときラケルは言った，「わたしは大いに奮闘して自分の姉と闘い，その勝利者ともなったのです」。それで彼女はその名をナフタリと呼んだ。"}],[{"p":"9","v":9},{"p":"レアは自分が子を産まなくなったのを知ると，自分のはしためジルパを取り，それをヤコブに妻として与えた。"},{"p":"10","v":10},{"p":"やがてレアのはしためジルパはヤコブに男の子を産んだ。"},{"p":"11","v":11},{"p":"そのときレアは，「幸運です！」と言った。それで彼女はその名をガドと呼んだ。"},{"p":"12","v":12},{"p":"その後レアのはしためジルパはヤコブに二人目の男の子を産んだ。"},{"p":"13","v":13},{"p":"そのときレアはこう言った。「幸せなことです！ 娘たちはきっとわたしを幸せな者と言うのです」。それで彼女はその名をアシェルと呼んだ。"}],[{"p":"14","v":14},{"p":"さて，小麦の収穫の時期に，ルベンは出かけて行き，野原でこいなすを見つけた。そこで彼はそれを自分の母レアのところに持って来た。するとラケルはレアに言った，「あなたの子のこいなすをどうぞわたしに少し譲ってください」。"},{"p":"15","v":15},{"p":"それを聞いて彼女は言った，「あなたはわたしの夫を取り，その上わたしの子のこいなすまで取ろうとする，これは小さな事でしょうか」。するとラケルは言った，「ですから，あなたの子のこいなすと引き換えにあの人は今夜あなたと寝るでしょう」。"}],[{"p":"16","v":16},{"p":"夕方，ヤコブが野から戻って来たとき，レアは迎えに出て行ってこう言った。「あなたはわたしと関係を持つことになっています。わたしは息子のこいなすであなたを借りきってしまったのですから」。そこで彼はその夜彼女と寝た。"},{"p":"17","v":17},{"p":"そして神はレア[の願い]を聞いてそれに答え，彼女は妊娠し，やがてヤコブに五人目の男の子を産んだ。"},{"p":"18","v":18},{"p":"そのときレアは言った，「わたしが自分のはしためを夫に与えたので，神はわたしにその報酬を与えてくださった」。それで彼女はその名をイッサカルと呼んだ。"},{"p":"19","v":19},{"p":"それからレアはもう一度妊娠し，やがてヤコブに六人目の男の子を産んだ。"},{"p":"20","v":20},{"p":"そのときレアは言った，「神はこのわたしに良い賜物を授けてくださった。ついに夫はわたしに寛大にしてくれるでしょう。わたしはあの人に六人も男の子を産んだのですから」。こうして彼女はその名をゼブルンと呼んだ。"},{"p":"21","v":21},{"p":"そして後に彼女はひとりの娘を産み，その名をディナと呼んだ。"}],[{"p":"22","v":22},{"p":"ついに神はラケルのことを思い起こされた。神は彼女[の願い]を聞いてそれに答え，その胎をお開きになった。"},{"p":"23","v":23},{"p":"それで彼女は妊娠して男の子を産んだ。そのとき彼女は言った，「神はわたしの辱めを取り去ってくださいました」。"},{"p":"24","v":24},{"p":"それで彼女はその名をヨセフと呼んで，「エホバはわたしにもうひとり男の子を加えてくださるのです」と言った。"}],[{"p":"25","v":25},{"p":"そして，ラケルがヨセフを産むと，ヤコブはその後すぐラバンにこう言った。「わたしを去らせて，自分の所へ，自分の国に行かせてください。"},{"p":"26","v":26},{"p":"わたしの妻と子供たちを渡してください。その者たちのためにあなたのもとで仕えてきたのです。わたしが行けるようにしてください。わたしがあなたにした奉仕をあなた自身が知っておられるはずです」。"},{"p":"27","v":27},{"p":"するとラバンは言った，「もし今，わたしがあなたの目に好意を得ているのなら ― あなたのゆえにエホバがわたしを祝福してくださっている兆しをわたしは見ているのだし」。"},{"p":"28","v":28},{"p":"そして彼は加えて言った，「あなたの望む報酬を明示してほしい。そうしたらわたしはそれを払おう」。"},{"p":"29","v":29},{"p":"すると[ヤコブ]は言った，「わたしがどのようにあなたに仕え，あなたの家畜の群れがわたしのもとでどのようになったかは，あなたご自身が知っておられるはずです。"},{"p":"30","v":30},{"p":"わたしの来る前あなたのところに実際にあったものはわずかでしたのに，それは拡大していってとても多くなったのです。わたしがここに足を踏み入れて以来エホバがあなたを祝福されたからです。それで今，いつになったらわたしは自分の家のためにも何がしかのことを行なえるのでしょうか」。"}],[{"p":"31","v":31},{"p":"すると彼は言った，「あなたに何を上げたらよいだろう」。それでヤコブはさらに言った，「あなたは何も下さりはしないでしょう。ただもしこのことをしてくださるのでしたら，わたしは再びあなたの群れを牧します。これからもその番をしましょう。"},{"p":"32","v":32},{"p":"わたしは今日あなたの群れ全体の中を通ります。あなたはそこから，ぶちでまだらになったすべての羊，また若い雄羊のうちすべて暗褐色のものと，雌やぎのうちまだらでぶちになったものをみな別にしてください。それ以後は，そのようなものをわたしの報酬とするのです。"},{"p":"33","v":33},{"p":"そして，わたしの報酬を見定めるためあなたが将来いつの日に来られても，わたしの正しいやり方がわたしのための答えとなるはずです。雌やぎのうちぶちでなくまだらになっていないもの，また若い雄羊で暗褐色でないものがわたしのところにいれば，それはみな盗んだものということになります」。"}],[{"p":"34","v":34},{"p":"するとラバンは言った，「よし，それが良い！ あなたの言葉どおりにしよう」。"},{"p":"35","v":35},{"p":"こうしてその日，彼は，しまのあるまだらになった雄やぎと，ぶちでまだらになったすべての雌やぎ，若い雄羊のうちすべて白いところのあるものと暗褐色のものとを別にし，それを自分の息子たちの手に渡した。"},{"p":"36","v":36},{"p":"そののち自分とヤコブとの間を隔てて三日の道のりを置いた。ヤコブはラバンの家畜の群れで後に残ったものを牧するようになった。"}],[{"p":"37","v":37},{"p":"それからヤコブは，そごうこう樹とアーモンドの木とすずかけの木のまだ水気のある棒を自分のために取り，その皮をむいて棒の白いところを出し，白く皮のむけた部分を作った。"},{"p":"38","v":38},{"p":"最後に彼は，自分が皮をむいた棒を群れの前，溝の中，つまり水の飲みおけの中に立てた。そこは群れが来て飲む所であり，飲みに来る際にその前で盛りが付くようにするためであった。"}],[{"p":"39","v":39},{"p":"その結果，群れは棒の前で盛りが付き，群れはしまのあるもの，ぶちのもの，まだらのものを産み出すのであった。"},{"p":"40","v":40},{"p":"そしてヤコブは若い雄羊を取り分け，群れの顔を，ラバンの群れのうちしまのあるものおよびすべて暗褐色のものに向かわせた。そうして彼は自分の畜群だけを別にし，それをラバンの群れのそばには置かなかった。"},{"p":"41","v":41},{"p":"そして，強壮な群れに盛りが付くと，ヤコブはいつでも必ず棒を溝の中に，群れの目の前に置いて，それらがその棒によって盛りが付くようにするのであった。"},{"p":"42","v":42},{"p":"しかし，群れがひ弱であると，彼はそれをそこに置かないようにした。それでひ弱なものはいつもラバンのものとなり，強壮なものはヤコブのものとなった。"}],[{"p":"43","v":43},{"p":"そしてこの人は[資産を]いよいよ増し加えてゆき，家畜の大きな群れと，はしため，下男，らくだ，ろばが彼のものとなった。"}]]}