{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"そして，これがエサウすなわちエドムの歴史である。"}],[{"p":"2","v":2},{"p":"エサウはカナンの娘たちの中から妻をめとった。すなわち，ヒッタイト人エロンの娘アダと，アナの娘でヒビ人ヂベオンの孫娘であるオホリバマ，"},{"p":"3","v":3},{"p":"それにイシュマエルの娘でネバヨトの姉妹のバセマトであった。"}],[{"p":"4","v":4},{"p":"そしてアダはエリパズをエサウに産み，バセマトはレウエルを産んだ。"}],[{"p":"5","v":5},{"p":"また，オホリバマはエウシュとヤラムとコラを産んだ。\r\nこれらがエサウの息子であり，カナンの地で彼に生まれた者たちである。"},{"p":"6","v":6},{"p":"その後エサウは，妻たち，息子，娘たち，また自分の家のすべての魂，さらに家畜の群れと，自分の持つほかのすべての獣と，すべての富財，すなわち自分がカナンの地でためたものを携えて，その兄弟ヤコブから離れた土地へ行った。"},{"p":"7","v":7},{"p":"これは，彼らが一緒に住むにはその貨財があまりに多くなり，その家畜の群れのゆえに，外国人としてとどまるその地が彼らを支えきれなかったからである。"},{"p":"8","v":8},{"p":"こうしてエサウはセイルの山地に住むことになった。エサウとはすなわちエドムである。"}],[{"p":"9","v":9},{"p":"そして，これがセイルの山地にあるエドムの父エサウの歴史である。"}],[{"p":"10","v":10},{"p":"これがエサウの息子たちの名である。すなわち，エサウの妻アダの子エリパズ，エサウの妻バセマトの子レウエル。"}],[{"p":"11","v":11},{"p":"そして，エリパズの子らはテマン，オマル，ツェフォ，それにガタムとケナズであった。"},{"p":"12","v":12},{"p":"そしてティムナがエサウの子エリパズのそばめとなった。やがて彼女はエリパズにアマレクを産んだ。これらがエサウの妻アダの子である。"}],[{"p":"13","v":13},{"p":"これがレウエルの子らである。すなわち，ナハトとゼラハ，シャマとミザ。これらがエサウの妻バセマトの子であった。"}],[{"p":"14","v":14},{"p":"また，これが，アナの娘でヂベオンの孫娘である，エサウの妻オホリバマの子らであった。彼女はエサウにエウシュとヤラムとコラを産んだのである。"}],[{"p":"15","v":15},{"p":"これがエサウの子らの首長たちである。エサウの長子エリパズの子らについては，首長テマン，首長オマル，首長ツェフォ，首長ケナズ，"},{"p":"16","v":16},{"p":"首長コラ，首長ガタム，首長アマレク。これらがエドムの地におけるエリパズの首長たちである。これらはアダによる子である。"}],[{"p":"17","v":17},{"p":"これがエサウの子レウエルの子らである。首長ナハト，首長ゼラハ，首長シャマ，首長ミザ。これらがエドムの地におけるレウエルの首長たちである。これらはエサウの妻バセマトによる子である。"}],[{"p":"18","v":18},{"p":"最後に，これがエサウの妻オホリバマの子らである。首長エウシュ，首長ヤラム，首長コラ。これらが，アナの娘である，エサウの妻オホリバマの首長たちである。"}],[{"p":"19","v":19},{"p":"これらがエサウの子であり，これらがその首長たちである。彼はすなわちエドムである。"}],[{"p":"20","v":20},{"p":"これが，その地の住民であった，ホリ人セイルの子らである。すなわちロタン，ショバル，ヂベオン，アナ，"},{"p":"21","v":21},{"p":"ディション，エツェル，ディシャン。これらが，エドムの地における，ホリ人すなわちセイルの子らの首長たちである。"}],[{"p":"22","v":22},{"p":"そして，ロタンの子らはホリとヘマムであった。ロタンの姉妹はティムナであった。"}],[{"p":"23","v":23},{"p":"また，これがショバルの子らである。すなわちアルワンとマナハトとエバル，シェフォとオナム。"}],[{"p":"24","v":24},{"p":"また，これがヂベオンの子らである。すなわちアヤとアナ。このアナが，父ヂベオンのためにろばの番をしていたさいに荒野で温泉を見つけた者である。"}],[{"p":"25","v":25},{"p":"また，これがアナの子供たちである。すなわちディション，そしてアナの娘のオホリバマ。"}],[{"p":"26","v":26},{"p":"また，これがディションの子らである。すなわちヘムダン，エシュバン，イトラン，ケラン。"}],[{"p":"27","v":27},{"p":"これがエツェルの子らである。すなわちビルハン，ザアワン，アカン。"}],[{"p":"28","v":28},{"p":"これがディシャンの子らである。すなわちウツ，アラン。"}],[{"p":"29","v":29},{"p":"これがホリ人の首長たちである。すなわち首長ロタン，首長ショバル，首長ヂベオン，首長アナ，"},{"p":"30","v":30},{"p":"首長ディション，首長エツェル，首長ディシャン。これらが，セイルの地のその首長ごとに[示した]ホリ人の首長たちである。"}],[{"p":"31","v":31},{"p":"さて，これらは，イスラエルの子らを王が治める以前にエドムの地で治めた王たちである。"},{"p":"32","v":32},{"p":"つまりベオルの子ベラがエドムで治めるようになり，彼の都市の名はディヌハバといった。"},{"p":"33","v":33},{"p":"ベラが死ぬと，ボツラから出たゼラハの子ヨバブがそれに代わって治めるようになった。"},{"p":"34","v":34},{"p":"ヨバブが死ぬと，テマン人の地から出たフシャムがそれに代わって治めるようになった。"},{"p":"35","v":35},{"p":"フシャムが死ぬと，モアブの野でミディアン人を撃ち破った，ベダドの子ハダドがそれに代わって治めるようになった。彼の都市の名はアビトといった。"},{"p":"36","v":36},{"p":"ハダドが死ぬと，マスレカから出たサムラがそれに代わって治めるようになった。"},{"p":"37","v":37},{"p":"サムラが死ぬと，川のそばのレホボトから出たシャウルがそれに代わって治めるようになった。"},{"p":"38","v":38},{"p":"シャウルが死ぬと，アクボルの子バアル･ハナンがそれに代わって治めるようになった。"},{"p":"39","v":39},{"p":"アクボルの子バアル･ハナンが死ぬと，ハダルがそれに代わって治めるようになった。彼の都市の名はパウといった。また，その妻の名はメヘタブエルといって，メザハブの娘であるマトレドの娘であった。"}],[{"p":"40","v":40},{"p":"それで，これが，その家族にしたがい，場所にしたがい，その名によって[示した]エサウの首長たちの名である。すなわち首長ティムナ，首長アルワ，首長エテト，"},{"p":"41","v":41},{"p":"首長オホリバマ，首長エラ，首長ピノン，"},{"p":"42","v":42},{"p":"首長ケナズ，首長テマン，首長ミブツァル，"},{"p":"43","v":43},{"p":"首長マグディエル，首長イラム。これらがその所有する土地での居住にしたがって[示した]エドムの首長たちである。これがエドムの父エサウである。"}]]}