{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"さて，アダムはその妻エバと交わりを持ち，彼女は妊娠した。やがて彼女はカインを産んで，こう言った。「わたしはエホバの助けでひとりの男子を産み出した」。"}],[{"p":"2","v":2},{"p":"後に彼女は再び子を産んだ。彼の兄弟アベルである。\r\nそしてアベルは羊を飼う者となり，カインのほうは地面を耕す者となった。"},{"p":"3","v":3},{"p":"そしてしばらくたってからのこと，カインは地の実りの中から幾らかをエホバへの捧げ物として携えて来た。"},{"p":"4","v":4},{"p":"一方アベルのほうも，自分の羊の群れの初子の中から，その脂ののったところを携えて来た。さて，エホバはアベルとその捧げ物とを好意をもって見ておられたが，"},{"p":"5","v":5},{"p":"カインとその捧げ物とは少しも好意をもってご覧にならなかった。するとカインは非常な怒りに燃え，その顔色は沈んでいった。"},{"p":"6","v":6},{"p":"それに対しエホバはカインにこう言われた。「なぜあなたは怒りに燃えているのか。なぜあなたの顔色は沈んでいるのか。"},{"p":"7","v":7},{"p":"善いことを行なうようになれば，高められるのではないか。しかし，善いことを行なうようにならなければ，罪が入口にうずくまっており，それが慕い求めているのはあなたである。あなたはそれを制するだろうか」。"}],[{"p":"8","v":8},{"p":"その後カインは自分の兄弟アベルに言った，[「さあ野に行こう」。] そして，ふたりが野にいたときに，カインは自分の兄弟アベルに襲いかかってこれを殺した。"},{"p":"9","v":9},{"p":"後にエホバはカインに言われた，「あなたの兄弟アベルはどこにいるのか」。すると彼は言った，「知りません。わたしは自分の兄弟の番人なのでしょうか」。"},{"p":"10","v":10},{"p":"それに対して[神]は言われた，「あなたは何をしたのか。聴け！ あなたの兄弟の血がわたしに向かって地面から叫んでいる。"},{"p":"11","v":11},{"p":"そして今，あなたはのろわれて地面から追われている。それは口を開いてあなたの兄弟の血をあなたの手から受けた。"},{"p":"12","v":12},{"p":"あなたが地面を耕しても，それは自分の力をあなたに返し与えはしないであろう。あなたは地にあってさすらい人，また逃亡者となる」。"},{"p":"13","v":13},{"p":"これに対しカインはエホバに言った，「わたしのとがに対する処罰は大きくて負いきれません。"},{"p":"14","v":14},{"p":"いま，あなたはこの日にわたしを地の表からまさに追い立てておられ，わたしはみ顔から隠されるのです。わたしは地にあってさすらい人また逃亡者とならねばならず，だれでもわたしを見つける者はきっとわたしを殺すでしょう」。"}],[{"p":"15","v":15},{"p":"それに対しエホバは彼に言われた，「そのゆえに，だれでもカインを殺す者は七倍の復しゅうを受けることになる」。\r\nそれでエホバはカインのために一つのしるしを設け，彼を見つける者がだれも彼を討つことのないようにされた。"},{"p":"16","v":16},{"p":"こうしてカインはエホバの顔から離れて行き，エデンの東方の“逃亡”の地に住みついた。"}],[{"p":"17","v":17},{"p":"後にカインはその妻と交わりを持ち，彼女は妊娠してエノクを産んだ。それから彼は都市の建設に取りかかり，その都市の名を息子エノクの名で呼んだ。"},{"p":"18","v":18},{"p":"その後エノクにイラドが生まれた。そしてイラドはメフヤエルの父となり，メフヤエルはメトシャエルの父となり，メトシャエルはレメクの父となった。"}],[{"p":"19","v":19},{"p":"そしてレメクは自分のために二人の妻をめとった。第一の者の名はアダといい，第二の者の名はチラといった。"},{"p":"20","v":20},{"p":"やがてアダはヤバルを産んだ。彼は，天幕に住んで畜類を飼う者の始祖となった。"},{"p":"21","v":21},{"p":"そしてその兄弟の名はユバルといった。彼は，すべてたて琴と笛を扱う者の始祖となった。"},{"p":"22","v":22},{"p":"一方チラのほうもトバル･カインを産んだ。これは銅と鉄のあらゆる道具を鍛造する者であった。そしてトバル･カインの姉妹はナアマといった。"},{"p":"23","v":23},{"p":"そこでレメクは自分の妻アダとチラのためにこの言葉をまとめた。\r\n「レメクの妻たち，わたしの声を聞け。わたしのことばに耳を向けよ。わたしは人を殺した，わたしに負わせた傷のゆえに。そうだ，若者を，わたしに加えた殴打のゆえに。"},{"p":"24","v":24},{"p":"カインについて七倍の復しゅうがあるなら，レメクについては七十と七倍」。"}],[{"p":"25","v":25},{"p":"それからアダムは再び妻と交わりを持ち，それによって彼女は男の子を産み，その名をセツと呼んだ。彼女の言うところでは，「カインがアベルを殺したので，神はその代わりに別の胤を立ててくださった」からであった。"},{"p":"26","v":26},{"p":"そして，セツにも男の子が生まれて，彼はその名をエノシュと呼んだ。そのときエホバの名を呼び求めることが始まった。"}]]}