{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"それから満二年の終わりのこと，ファラオは夢を見ていたが，見ると，自分はナイル川のそばに立っているのであった。"},{"p":"2","v":2},{"p":"そして，そこへナイル川から上がって来たのは，姿が美しく肉づきの良い七頭の雌牛で，それらはナイルの草むらで草をはんでいた。"},{"p":"3","v":3},{"p":"また，見ると，その後に別の七頭の雌牛がナイル川から上がって来たが，姿は醜く，肉づきも悪かった。それらはナイル川の岸のそばにいた雌牛と並んで立った。"},{"p":"4","v":4},{"p":"そして，姿が醜く肉づきも悪い雌牛が，姿が美しくてよく肥えた七頭の雌牛を食い尽くしていったのである。ここでファラオは目が覚めた。"}],[{"p":"5","v":5},{"p":"ところが彼は再び寝入って二つ目の夢を見た。そして，今度は穀物の穂七つが一本の茎に出ていたが，丸く膨れた良い[穂]であった。"},{"p":"6","v":6},{"p":"また，見ると，穀物の穂七つ，やせて東風に焦がされたものがその後から伸びてきた。"},{"p":"7","v":7},{"p":"そして，そのやせた穂が，膨らんで実の詰まった七つの穂を呑み込んでいった。ここでファラオは目が覚めたが，なんとそれは夢であった。"}],[{"p":"8","v":8},{"p":"そして朝になると，彼の霊は騒ぎ立つのであった。それで，人をやって，魔術を行なうエジプトのすべての祭司またすべての賢人たちを呼び，それからファラオは自分の夢を彼らに話していった。しかし，ファラオのためにそれを解き明かす者はいなかった。"}],[{"p":"9","v":9},{"p":"そのとき献酌人の長はファラオに話してこう言った。「私の罪に関して今日ここに申し上げます。"},{"p":"10","v":10},{"p":"ファラオはご自分の僕たちを憤られました。そして私を護衛の長の家にある牢屋に渡されました。私とパン焼き人の長のふたりをです。"},{"p":"11","v":11},{"p":"その後私どもは，私も彼も共に，同じ夜に夢を見ました。各々それなりの解き明かしを持つ夢を見たのです。"},{"p":"12","v":12},{"p":"そして，そこには，私どもと共に，護衛の長の僕であるヘブライ人の若者がおりました。私どもがそれについて話しましたところ，彼はその夢を解き明かしてくれました。各々に，その夢に応じた解き明かしをしてくれました。"},{"p":"13","v":13},{"p":"そして，彼が解き明かしてくれたとおりになったのです。[ファラオ]は私を元の職務に戻し，彼を[杭に]お掛けになりました」。"}],[{"p":"14","v":14},{"p":"そこでファラオは人をやってヨセフを呼び，獄の穴から彼をすぐに連れて来させることにした。それで彼は毛をそり，マントを着替えてファラオのもとに入った。"},{"p":"15","v":15},{"p":"するとファラオはヨセフに言った，「わたしは夢を見たのだが，それを解き明かしてくれる者がいない。ところでわたしはお前について聞いたのだが，お前は夢を聞いてそれを解き明かすことができるということだ」。"},{"p":"16","v":16},{"p":"それに対しヨセフはファラオに答えて言った，「私はご考慮いただくほどの者ではございません。神がファラオに幸いをお告げになるものと存じます」。"}],[{"p":"17","v":17},{"p":"そこでファラオは続いてヨセフにこう話した。「夢の中であったが，見ると，わたしはナイル川の岸に立っていた。"},{"p":"18","v":18},{"p":"すると，そこへナイル川から上がって来たのは，肉づきが良く形の美しい七頭の雌牛で，ナイルの草むらで草をはみはじめた。"},{"p":"19","v":19},{"p":"また，見ると，その後から別の七頭の雌牛が上がって来たが，貧弱で形ははなはだ悪く，肉づきも悪かった。醜さの点で，わたしはエジプト全土にかつてそれほどのものを見たことがない。"},{"p":"20","v":20},{"p":"ところが，そのやせこけた醜い雌牛が，初めの肥えた七頭の雌牛を食い尽くしていったのだ。"},{"p":"21","v":21},{"p":"それで，これらはその腹の中に入ったのだが，それでもそれが腹の中に入ったとは分からないほどであった。その姿が始めと同じように醜かったからだ。ここでわたしは目が覚めた。"}],[{"p":"22","v":22},{"p":"「その後，夢の中で見たのだが，今度は穀物の穂七つが一本の茎に出ていた。実の詰まった良い[穂]であった。"},{"p":"23","v":23},{"p":"また，見ると，しなびてやせ，東風に焦がされた七つの穂がその後から伸びてきた。"},{"p":"24","v":24},{"p":"そして，そのやせた穂が七つの良い穂を呑み込んでいった。それでわたしは魔術を行なう祭司たちにそのことを述べたが，わたしに告げてくれる者はいなかった」。"}],[{"p":"25","v":25},{"p":"その時ヨセフはファラオに言った，「ファラオの夢はただ一つのことです。[まことの]神はその行なおうとしておられる事をファラオにお告げになったのです。"},{"p":"26","v":26},{"p":"七頭の良い雌牛とは七年のことです。そして七つの良い穂も七年のことです。その夢はただ一つのことです。"},{"p":"27","v":27},{"p":"また，後から上がって来たやせこけた醜い七頭の雌牛も七年のことです。東風に焦がされた，からの七つの穂は七年の飢きんです。"},{"p":"28","v":28},{"p":"私がファラオに申し上げたことですが，[まことの]神はその行なおうとしておられる事をファラオにお示しになったのです。"}],[{"p":"29","v":29},{"p":"「これから，エジプトの全土には非常に豊作の七年が来ます。"},{"p":"30","v":30},{"p":"しかし，飢きんの七年が必ずその後に起こります。エジプトの地のすべての豊作はきっと忘れられ，飢きんがこの地をまさになめつくすことになります。"},{"p":"31","v":31},{"p":"そして，この地のかつての豊作は後に来るその飢きんのために知られなくなります。それは必ず非常に厳しいものとなるからです。"},{"p":"32","v":32},{"p":"そして，この夢がファラオに二度繰り返されたということは，それが[まことの]神の側において堅く定められたという意味であり，[まことの]神は速やかにそれを行なわれるのです。"}],[{"p":"33","v":33},{"p":"「それで今，ファラオは思慮深くて知恵のある人を見つけ，その人をエジプトの地の上にお立てになりますように。"},{"p":"34","v":34},{"p":"ファラオは行動され，この地に監督たちを任命されますように。そして，豊作の七年の間エジプトの地の五分の一をお取りにならなければなりません。"},{"p":"35","v":35},{"p":"そして，それらの人にこれから来る良い年のすべての食料を集めさせ，ファラオの手の下に穀物を食料としてそれぞれの都市に蓄えさせられますように。そして彼らはそれを安全に守らなければなりません。"},{"p":"36","v":36},{"p":"こうして，エジプトの地に広がる七年の飢きんの間，その食料がこの地のための備えとなり，この地が飢きんによって断たれることのないようにするのです」。"}],[{"p":"37","v":37},{"p":"さて，これはファラオおよびそのすべての僕たちの目に良いことに見えた。"},{"p":"38","v":38},{"p":"それでファラオはその僕たちに言った，「神の霊が宿るこのような人をほかに見いだすことができようか」。"},{"p":"39","v":39},{"p":"その後ファラオはヨセフに言った，「神があなたにこのすべてを知らせられたのであるから，あなたのように思慮深くて知恵のある人はいない。"},{"p":"40","v":40},{"p":"あなた自身がわたしの家をつかさどり，わたしの民すべてはあなたに全面的に従うことになる。ただ王座に関してのみわたしがあなたより大いなる者となる」。"},{"p":"41","v":41},{"p":"そしてファラオはさらにヨセフに言った，「見なさい，わたしはあなたを確かに据えてエジプトの全土をつかさどらせる」。"},{"p":"42","v":42},{"p":"そうしてファラオは認印指輪を自分の手から外してヨセフの手にはめ，上等の亜麻布の衣を彼に着せ，金の首飾りをその首に掛けさせた。"},{"p":"43","v":43},{"p":"さらに，自分の持つ第二位の兵車に彼を乗らせて，その前に「アブレーク！」と呼ばわらせ，こうして彼をエジプトの全土の上に据えた。"}],[{"p":"44","v":44},{"p":"そしてファラオはさらにヨセフに言った，「わたしがファラオであるが，あなたの認可なくしては，エジプト全土において何人も手や足を挙げることを許されない」。"},{"p":"45","v":45},{"p":"その後ファラオはヨセフの名をザフナテ･パネアと呼び，オンの祭司ポティフェラの娘アセナトを妻として彼に与えた。こうしてヨセフはエジプトの地へ出ることになった。"}],[{"p":"46","v":46},{"p":"そして，エジプトの王ファラオの前に立ったとき，ヨセフは三十歳であった。\r\nそれからヨセフはファラオの前を出て，エジプトの全土を回った。"},{"p":"47","v":47},{"p":"そして，豊作の七年の間その地は手にあふれるほど産出しつづけた。"},{"p":"48","v":48},{"p":"それで彼はエジプトの地にできたその七年間のすべての食料を集めてゆき，その食料をそれぞれの都市に置くのであった。周りの野から来る食料をその都市の中に置いたのである。"},{"p":"49","v":49},{"p":"こうしてヨセフは穀物を非常に多く，海の砂のように積み上げてゆき，ついには数えるのをやめてしまった。それは数知れなかったからである。"}],[{"p":"50","v":50},{"p":"そして，飢きんの年が到来する前にヨセフに二人の息子が生まれた。オンの祭司ポティフェラの娘アセナトが彼に産んだのである。"},{"p":"51","v":51},{"p":"それでヨセフは長子の名をマナセと呼んだ。その言うところ，「神はわたしのすべての難儀を，またわたしの父の全家を忘れさせてくださった」からであった。"},{"p":"52","v":52},{"p":"そして二人目の[子]の名をエフライムと呼んだ。その言うところ，「神はわたしが惨めさを味わった地でわたしを実り多い者としてくださった」からであった。"}],[{"p":"53","v":53},{"p":"そしてエジプトの地に臨んだ七年の豊作は次第に終わり，"},{"p":"54","v":54},{"p":"代わって七年の飢きんがヨセフの述べたとおりに到来し始めた。そしてその飢きんはすべての土地に及んだが，エジプトの全土にはパンがあった。"},{"p":"55","v":55},{"p":"だが，ついにはエジプトの全土も飢きんになり，民はファラオにパンを叫び求めるようになった。するとファラオはすべてのエジプト人に言った，「ヨセフのところに行け。何でも彼の言うところを行なうのだ」。"},{"p":"56","v":56},{"p":"そして飢きんは地の全面に臨んだ。そのときヨセフは人々の中にあったすべての穀物貯蔵所を開いてエジプトの人々に売りはじめた。飢きんはエジプトの地を強くとらえていたのである。"},{"p":"57","v":57},{"p":"さらに，全地の人々がヨセフから買い求めるためエジプトにやって来た。飢きんは全地を強くとらえていたからである。"}]]}