{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"後に彼は自分の家をつかさどる者に命じて言った，「あの人々の袋にその運べるかぎりの食物を満たし，各人の金子をその袋の口に入れておきなさい。"},{"p":"2","v":2},{"p":"だが，わたしの杯，銀の杯を，末の者の袋の口に，その者の穀類の代金と一緒に必ず入れておくように」。それで彼はヨセフの語ったその言葉のとおりに行なった。"}],[{"p":"3","v":3},{"p":"朝，明るくなってから，人々はそのろばと共に送り出された。"},{"p":"4","v":4},{"p":"一行はその都市を出た。彼らがまだ遠くまで行かないうちに，ヨセフは自分の家をつかさどる者に言った，「立て！ あの人々の跡を追え。必ず追いついて，こう言うのだ。『どうしてお前たちは善に対して悪で報いたのか。"},{"p":"5","v":5},{"p":"それは，わたしの主人が飲むのに用い，それによって巧みに兆しを読むものではないか。悪いことをお前たちは行なった』」。"}],[{"p":"6","v":6},{"p":"やがて彼は追いついて，この言葉を彼らに告げた。"},{"p":"7","v":7},{"p":"しかし彼らは言った，「どうして我が主はそのような言葉でお話しになるのでしょうか。僕どもがそのような事を行なうなど考えもつかないことです。"},{"p":"8","v":8},{"p":"袋の口に見つけた金子は，カナンの地から持って来てあなたにお返ししたではありませんか。それなのにどうしてご主人の家から銀や金を盗み出すことなどありましょう。"},{"p":"9","v":9},{"p":"この奴隷どものうちそれの見いだされる者がいれば，その者は死なせ，わたしたち自身もご主人の奴隷とならせてください」。"},{"p":"10","v":10},{"p":"すると彼は言った，「では今，お前たちのその言葉どおりにしてもらおう。それで，それの見いだされる者はわたしの奴隷となる。だが，お前たち自身は潔白な者とされよう」。"},{"p":"11","v":11},{"p":"そこで彼らは急いで各自の袋を地に降ろし，それぞれ自分の袋を開けた。"},{"p":"12","v":12},{"p":"それで彼は注意深く捜して回った。一番年上の者から始めて，一番年下の者で終わった。そしてついに，杯はベニヤミンの袋の中に見つかった。"}],[{"p":"13","v":13},{"p":"それで彼らは自分のマントを引き裂き，それぞれ自分の荷をまたろばに載せ，その都市に戻った。"},{"p":"14","v":14},{"p":"そして，ユダとその兄弟たちがヨセフの家に入って行くと，彼はまだそこにいた。それで彼らはその前で地にひれ伏した。"},{"p":"15","v":15},{"p":"するとヨセフは彼らに言った，「お前たちのしたこの行為はどういうことなのか。わたしのような者は巧みに兆しを読むということを知らなかったのか」。"},{"p":"16","v":16},{"p":"これに対しユダは叫ぶようにして言った，「ご主人様に対し私どもは何と申し上げられましょう。何をお話しできましょう。またどのようにして私どもの義を証明し得ましょう。[まことの]神はこの奴隷どものとがを見いだされました。さあ，私どもはご主人様の奴隷でございます。私どももその手に杯の見いだされた者も共に」。"},{"p":"17","v":17},{"p":"しかし彼は言った，「そのようにするのはわたしには考えられないことだ。その手に杯の見いだされた者，その者がわたしの奴隷となる。あとの者は，平安に父のもとへ上って行くがよい」。"}],[{"p":"18","v":18},{"p":"するとユダは彼に近づいて，こう言った。「お願いいたします。ご主人様，どうかこの奴隷にご主人様の聞かれるところで一言お話しさせてくださいますように。み怒りがこの奴隷に対して燃えることのないようにしてくださいますように。あなたはファラオと同じような方なのですから。"},{"p":"19","v":19},{"p":"ご主人様はその奴隷どもにお尋ねになって，『お前たちには父や弟がいるか』と言われました。"},{"p":"20","v":20},{"p":"それで私どもは，『はい，年老いた父とその老年の子である末の者がおります。しかしその兄が死にましたため，ただ彼だけがその母の[子]として残されており，父はこれを大そう愛しております』とご主人様に申し上げました。"},{"p":"21","v":21},{"p":"その後この奴隷どもに，『その者を連れて来て，わたしが一目見ることができるようにせよ』と言われましたが，"},{"p":"22","v":22},{"p":"私どもは，『あの子は父のもとを離れることができません。もし離れでもすれば，父はきっと死んでしまうことでございましょう』とご主人様に申し上げました。"},{"p":"23","v":23},{"p":"するとこの奴隷どもに言われたのです，『末の弟が一緒に下って来るのでないかぎり，お前たちはもはやわたしの顔を見ることはない』と。"}],[{"p":"24","v":24},{"p":"「それから，私どもはあなたの奴隷である父のもとに上って行って，ご主人様の言葉を伝えたのです。"},{"p":"25","v":25},{"p":"後に父は，『また行って，少しの食物をわたしたちのために買って来るように』と申しました。"},{"p":"26","v":26},{"p":"しかし私どもは申しました，『わたしたちは下って行くことはできません。末の弟が一緒なら下ってまいります。末の弟が一緒でなければ，わたしたちはあの方の顔を見ることができないからです』。"},{"p":"27","v":27},{"p":"すると，あなたの奴隷であるわたしの父は私どもに申しました，『あなた方もよく知るとおり，わたしの妻はただ二人の子をわたしに産んだ。"},{"p":"28","v":28},{"p":"後にその一人はわたしのもとからいなくなり，わたしは，「ああ，あの子はきっとかき裂かれてしまったのだ」と言った。そして今になるまでわたしはあの子を見ていない。"},{"p":"29","v":29},{"p":"この子までわたしの前から連れて行って，もしもの事が起きるとすれば，あなた方は，白髪のわたしをきっと災いのうちにシェオルに下らせることになるだろう』。"}],[{"p":"30","v":30},{"p":"「それで今，あなたの奴隷であるわたしの父のところへこの子を連れずに戻るようなことになれば，かの者の魂はこの者の魂と結び合っておりますので，"},{"p":"31","v":31},{"p":"必ずや[父]はこの子がいないのを見ただけで死んでしまい，この奴隷どもはあなたの奴隷であるわたしどもの白髪の父をまさに悲嘆のうちにシェオルに下らせることになることでございましょう。"},{"p":"32","v":32},{"p":"実のところ，この奴隷はこの子が父のもとから離れております間その保証人となり，『もし彼をあなたのもとに連れ帰らないとすれば，わたしは父に対し永久に罪を犯したことになります』と申しました。"},{"p":"33","v":33},{"p":"ですから今，どうかこの奴隷をご主人様の奴隷としてこの子の代わりにとどまらせ，この子はその兄弟たちと一緒に上って行かせてくださいますように。"},{"p":"34","v":34},{"p":"と申しますのは，どうして私はこの子を連れずに父のもとに上って行くことができるでしょうか。私は父に臨む災いを見ることを恐れるのです」。"}]]}