{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"それでヨセフは来て，ファラオに報告してこう言った。「わたしの父と兄弟たち，その羊の群れと牛の群れ，またその持つすべてのものがカナンの地からやって参りました。いま彼らはゴシェンの地におります」。"},{"p":"2","v":2},{"p":"そして自分の兄弟すべての中から五人を連れて行ってファラオの前に立たせることにした。"}],[{"p":"3","v":3},{"p":"するとファラオは彼の兄弟たちに言った，「あなた方の職業は何か」。それで彼らはファラオに言った，「僕どもは，わたしどもも父祖たちも，羊を飼う者でございます」。"},{"p":"4","v":4},{"p":"そののち彼らはファラオに言った，「わたしどもはこの地に外国人として住むためにやって参りました。僕どもの持つ羊の群れのための牧草がないからでございます。カナンの地で飢きんは厳しいのです。ですから今，僕どもをどうかゴシェンの地に住まわせてくださいますように」。"},{"p":"5","v":5},{"p":"するとファラオはヨセフに言った，「あなたの父と兄弟たちがあなたのもとに来た。"},{"p":"6","v":6},{"p":"エジプトの地はあなたに任されている。あなたの父と兄弟たちをこの地の最良の所に住ませるがよい。ゴシェンの地に住ませ，その中に勇気のある人たちがいるのを知っていれば，ぜひその人たちを家畜の長に任命して，わたしのものをつかさどらせなさい」。"}],[{"p":"7","v":7},{"p":"その後ヨセフは父ヤコブを連れて来てファラオに引き合わせた。それでヤコブはファラオに祝福を述べた。"},{"p":"8","v":8},{"p":"そのときファラオはヤコブに言った，「あなたの命の年の日数はどれほどか」。"},{"p":"9","v":9},{"p":"それでヤコブはファラオに言った，「私が外国人として住みました年の日数は百三十年でございます。私の命の年の日数はわずかであり，苦しみの多いものでございました。それは私の父たちが外国人として住みました日の，その命の年の日数にも達しておりません」。"},{"p":"10","v":10},{"p":"その後ヤコブはファラオに祝福を述べ，それからファラオの前を出た。"}],[{"p":"11","v":11},{"p":"こうしてヨセフは自分の父と兄弟たちを住まわせ，ファラオの命じたとおり，エジプトの地，その地の最良の所，ラメセスの地に所有地を与えた。"},{"p":"12","v":12},{"p":"そしてヨセフは父と兄弟たちおよび父の全家のために，その幼い者たちの数に応じてずっとパンを供給しつづけた。"}],[{"p":"13","v":13},{"p":"さて，全土にわたってパンがなかった。飢きんが非常に厳しかったからである。エジプトの地もカナンの地もその飢きんのために枯れ果てた。"},{"p":"14","v":14},{"p":"そしてヨセフは，人々の買う穀類と引き換えに，エジプトの地とカナンの地に見いだされるすべての金子を取り集めていった。ヨセフはその金子をファラオの家に納めるのであった。"},{"p":"15","v":15},{"p":"やがて，エジプトの地およびカナンの地の金子は使い果たされ，エジプト人は皆ヨセフのもとに来てこう言うようになった。「パンを与えてください！ 金子が尽きたというだけで，どうしてわたしどもはあなたの前で死ななければいけないでしょうか」。"},{"p":"16","v":16},{"p":"そのときヨセフは言った，「金子が尽きたのであれば，あなた方の畜類を渡しなさい。そうすれば，その畜類と引き換えにパンを与えよう」。"},{"p":"17","v":17},{"p":"それで彼らは自分たちの畜類をヨセフのもとに引いて来るようになった。ヨセフは，馬，家畜の羊，家畜の牛やろばと引き換えに彼らにパンを与えてゆき，その年のあいだ彼らのすべての畜類と引き換えにパンをあてがっていった。"}],[{"p":"18","v":18},{"p":"やがてその年も終わり，人々は次の年にも彼のもとにやって来てこう言うようになった。「我が主に隠すことは致しませんが，金子も家畜の蓄えも我が主に対して使い果たしてしまいました。我が主の前には，わたしどもの体と土地のほかは何も残っておりません。"},{"p":"19","v":19},{"p":"どうしてわたしどももわたしどもの土地もあなたの目の前で死に果てねばいけないでしょうか。パンと引き換えに，わたしどもとわたしどもの土地を買い取ってください。わたしどもは土地もろともファラオの奴隷となります。そして種も与えて，わたしどもが生き長らえて死なずに済むように，わたしどもの土地が荒廃することのないようにしてください」。"},{"p":"20","v":20},{"p":"それでヨセフはエジプト人のすべての土地をファラオのために買い取った。エジプト人が各々自分の畑を売ったためである。飢きんは彼らを強くとらえていたのである。こうして土地はファラオのものとなった。"}],[{"p":"21","v":21},{"p":"民については，彼はこれを移して，エジプトの領地の端から端までそれぞれの都市の中に入らせた。"},{"p":"22","v":22},{"p":"ただし，祭司の土地は買い取らなかった。祭司のための支給分がファラオのもとから出ていて，彼らはファラオの与える支給分を食べたからである。このために彼らは自分たちの土地を売らなかった。"},{"p":"23","v":23},{"p":"それからヨセフは民に言った，「見よ，わたしは今日，あなた方とあなた方の土地をファラオのために買い取った。ここにあなた方の種がある。あなた方はこれを土地にまくように。"},{"p":"24","v":24},{"p":"その産物ができた時，あなた方は五分の一をファラオに納めねばならない。しかしあとの四つはあなた方のものとなって，畑にまく種となり，またあなた方，あなた方の家にいる者たち，幼い者たちの食べる食物となる」。"},{"p":"25","v":25},{"p":"そこで彼らは言った，「あなたはわたしどもの命を長らえさせてくださいました。我が主の目に恵みを得させていただけますように。わたしどもはファラオの奴隷となります」。"},{"p":"26","v":26},{"p":"それでヨセフは，エジプトの地所について，ファラオがその五分の一を持つということを今日までの定めとした。ただし，祭司は別で，その土地だけはファラオのものとならなかった。"}],[{"p":"27","v":27},{"p":"そしてイスラエルは引き続きエジプトの地，ゴシェンの地に住んだ。彼らはそこに定住し，子を生んで非常に多くなった。"},{"p":"28","v":28},{"p":"こうしてヤコブはエジプトの地で十七年生き長らえた。それでヤコブの日数，その命の年は百四十七年となった。"}],[{"p":"29","v":29},{"p":"イスラエルの死ぬ日が次第に近づいた。それで彼は息子ヨセフを呼んでこう言った。「もし今，あなたの目にわたしが恵みを得ているなら，どうか手をわたしの股の下に置いてほしい。そして，愛ある親切と信頼性とをぜひわたしに示してくれるように。（どうかわたしをエジプトには葬らないでほしい。）"},{"p":"30","v":30},{"p":"そして，わたしはぜひとも自分の父たちのもとに横たわらねばならない。あなたは必ずわたしをエジプトから運び出し，[父たち]の墓に葬るように」。そこで[ヨセフ]は言った，「私はお言葉のとおりに致します」。"},{"p":"31","v":31},{"p":"すると彼は言った，「誓っておくれ」。それで[ヨセフ]は誓った。それを見てイスラエルは寝いすの頭にもたれて平伏した。"}]]}