{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"こうした事があって後，ヨセフのもとにこう伝えられた。「ご覧ください，あなたの父上は弱ってこられました」。そこで彼は自分の二人の息子，マナセとエフライムを連れて行った。"},{"p":"2","v":2},{"p":"それでヤコブのもとにこう伝えられた。「さあ，あなたの子ヨセフが来ました」。するとイスラエルは力を奮い起こして寝いすの上に座った。"}],[{"p":"3","v":3},{"p":"そうしてヤコブはヨセフにこう言った。\r\n「全能の神はカナンの地のルズでわたしに現われて，わたしを祝福してくださった。"},{"p":"4","v":4},{"p":"そしてわたしにこう言われた。『見よ，わたしはあなたが子を多く生むようにする。わたしはあなたを多くならせ，あなたをもろもろの民の会衆とならせ，この地を定めのない時に至る所有としてあなたの後の胤に与える』。"},{"p":"5","v":5},{"p":"そして今，わたしがあなたのもと，ここエジプトへ来る前にエジプトの地であなたに生まれた二人の息子，それもわたしのものだ。エフライムとマナセも，ルベンやシメオンと同じようにわたしのものとなる。"},{"p":"6","v":6},{"p":"けれども，これらの後にあなたがその父となる子はあなたのものだ。その兄弟たちの名と共にこのふたりもその相続分の中にとなえられるであろう。"},{"p":"7","v":7},{"p":"そしてわたしのことだが，パダンから進んで来たとき，ラケルはカナンの地において，わたしのかたわらで死んだ。それは，エフラトに来るにはまだかなりの地のへだたりがある，道の途中であった。それでわたしは彼女をそこに，エフラトつまりベツレヘムへの道の途中に葬った」。"}],[{"p":"8","v":8},{"p":"それからイスラエルはヨセフの息子たちを見てこう言った。「この者たちはだれか」。"},{"p":"9","v":9},{"p":"それでヨセフは父に言った，「わたしの息子たち，神がここでわたしに与えてくださった者たちです」。すると彼は言った，「わたしが祝福できるように，その者たちをどうかわたしのところに連れて来ておくれ」。"},{"p":"10","v":10},{"p":"ところでイスラエルの目は老齢のために鈍くなっていた。彼はよく見ることができなかったのである。それですぐ近くに連れて行くと，彼はそれに口づけして，ふたりを抱きかかえた。"},{"p":"11","v":11},{"p":"次いでイスラエルはヨセフに言った，「わたしはあなたの顔を見られるとは思ってもいなかったのに，いま神はあなたの子供たちまで見させてくださった」。"},{"p":"12","v":12},{"p":"その後ヨセフはふたりを[父]のひざから離れさせ，地に顔を伏せて身をかがめた。"}],[{"p":"13","v":13},{"p":"次いでヨセフはその二人を，エフライムのほうを自分の右手に取ってイスラエルの左にし，マナセを左手に取ってイスラエルの右にし，こうしてふたりを彼のすぐそばに近づかせた。"},{"p":"14","v":14},{"p":"ところがイスラエルは，エフライムのほうが年下であったのに右手を出してその頭に置き，左手のほうをマナセの頭に置いた。彼は，マナセが長子であったのに，あえてそのように手を置いたのである。"},{"p":"15","v":15},{"p":"そうして彼はヨセフを祝福してこう言った。\r\n「わたしの父アブラハムとイサクがそのみ前を歩んだ[まことの]神，今日この日まで，わたしが長らえてきたあいだ終始わたしを牧してくださった[まことの]神よ，"},{"p":"16","v":16},{"p":"すべての災いからいつもわたしを立ち直らせてくれたみ使いよ，この子らを祝福されんことを。そして，わたしの名，またわたしの父アブラハムとイサクの名が彼らに関してとなえられるように。彼らは地のただ中で増し加わって多くなるように」。"}],[{"p":"17","v":17},{"p":"ヨセフは父が右手をずっとエフライムの頭の上に置いているのを見て，それを快く思わず，父の手をつかんでエフライムの頭からマナセの頭に移そうとした。"},{"p":"18","v":18},{"p":"それでヨセフは父に言った，「そうではありません，父上。こちらが長子なのです。右手はこちらの頭に置いてください」。"},{"p":"19","v":19},{"p":"しかし父はそれをしきりに拒んで言った，「分かっている，我が子よ，わたしは分かっているのだ。彼も一つの民となり，また大いなる者となる。が，それでも，弟は彼より大いなる者となり，その子孫はもろもろの国民にたぐうものとなる」。"}],[{"p":"20","v":20},{"p":"そして彼はその日ふたりをさらに祝福してこう言った。\r\n「あなたのゆえにイスラエルは繰り返し祝福を述べて言うように，『神があなたをエフライムのように，マナセのようにされるように』と」。\r\nこうして彼は終始エフライムをマナセの前にした。"}],[{"p":"21","v":21},{"p":"その後イスラエルはヨセフに言った，「見よ，わたしは死のうとしている。しかし神はこれからも必ずあなた方と共にいてくださり，あなた方を父祖の土地に帰らせてくださるであろう。"},{"p":"22","v":22},{"p":"わたしは，あなたに対して兄弟たちより一肩多く[土地を]与える。それは，アモリ人の手からわたしが剣と弓によって得たものだ」。"}]]}