{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"後にヤコブは自分の息子たちを呼んでこう言った。「みな集まれ。末の日にあなた方に起きる事柄をわたしが話して聞かせるために。"},{"p":"2","v":2},{"p":"ヤコブの子らよ，集い来て聴け。そうだ，父イスラエル[の言葉]を聴くように。"}],[{"p":"3","v":3},{"p":"「ルベン，あなたはわたしの長子，わたしの精力，わたしの生殖力の始め，威厳の卓越し，力の卓越した者。"},{"p":"4","v":4},{"p":"[だが，]大水のような奔放のゆえに，あなたは卓越してはいない。あなたは父の寝床に上ったからだ。その時あなたはわたしの寝台を汚した。そこに上ったのだ。"}],[{"p":"5","v":5},{"p":"「シメオンとレビは兄弟である。その殺りくの武具は暴虐の器。"},{"p":"6","v":6},{"p":"わたしの魂よ，彼らの親密な集いに加わるな。わたしの性向よ，彼らの会衆に連なるな。彼らはその怒りのままに人を殺し，ほしいままに雄牛のひざ腱を切ったからだ。"},{"p":"7","v":7},{"p":"その怒りは残虐のゆえに，その激こうは過酷な行動のゆえにのろわれよ。わたしは彼らをヤコブの中に分け，イスラエルの中に散らそう。"}],[{"p":"8","v":8},{"p":"「ユダよ，兄弟たちはあなたをたたえる。あなたの手は敵のうなじにある。あなたの父の子らはあなたの前に平伏する。"},{"p":"9","v":9},{"p":"ユダはライオンの子。我が子よ，あなたは必ず獲物のもとから上って行く。ライオンのように彼は身をかがめ，身を伸ばした。ライオンのように，だれがあえてこれを起こそうか。"},{"p":"10","v":10},{"p":"笏はユダから離れず，司令者の杖もその足の間から[離れる]ことなく，シロが来るときにまで及ぶ。そして，もろもろの民の従順は彼のものとなる。"},{"p":"11","v":11},{"p":"彼は自分の成熟したろばをぶどうの木に，雌ろばの子をえり抜きのぶどうの木につなぎ，自分の衣服をぶどう酒で，その衣をぶどうの血で必ず洗う。"},{"p":"12","v":12},{"p":"その目はぶどう酒によって濃く赤らみ，その歯の白いことは乳による。"}],[{"p":"13","v":13},{"p":"「ゼブルンは海辺に住み，船の停泊する岸辺に来る。その遠い側はシドンに向く。"}],[{"p":"14","v":14},{"p":"「イッサカルは骨強きろば，二つの鞍袋の間でうずくまる。"},{"p":"15","v":15},{"p":"また彼は，その休み所が良く，その地が快いのを見る。彼は肩をかがめて重荷を負い，奴隷のような強制労働にも服する。"}],[{"p":"16","v":16},{"p":"「ダンはイスラエルの一部族として自分の民を裁く。"},{"p":"17","v":17},{"p":"ダンは道辺の蛇，路傍のつのへびとなれ。これは馬のきびすをかんで乗り手を後ろへ落とす。"},{"p":"18","v":18},{"p":"エホバよ，わたしはまことにあなたからの救いを待ち望む。"}],[{"p":"19","v":19},{"p":"「ガドは，略奪隊がこれを襲う。しかし，彼はその最後部に襲いかかる。"}],[{"p":"20","v":20},{"p":"「アシェルから出るそのパンは肥えており，彼は王の美味を出す。"}],[{"p":"21","v":21},{"p":"「ナフタリはすらりとした雌鹿。優美な言葉を出してゆく。"}],[{"p":"22","v":22},{"p":"「実を結ぶ木の横枝，ヨセフは泉のほとりにあって実を結ぶ木の横枝だ。それはへいを越えて枝を出す。"},{"p":"23","v":23},{"p":"だが，弓を射る者たちがしきりに彼を悩ましてねらい撃ち，彼に対して敵がい心を抱きつづけた。"},{"p":"24","v":24},{"p":"それでも彼の弓はとこしなえの場所にとどまり，その手の力はしなやかであった。ヤコブの強力な者の手から，そのもとから，イスラエルの石なる牧者が出る。"},{"p":"25","v":25},{"p":"それはあなたの父の神から出る者で，あなたを助ける。彼は全能者と共にいる。そして，上なる天の祝福，下に横たわる水の深みの祝福，乳房と胎の祝福をもってあなたを祝福する。"},{"p":"26","v":26},{"p":"あなたの父の祝福はまさにとこしえの山の祝福に勝り，定めなく保つ丘の装飾に[勝る]。それはヨセフの頭に，そうだ，兄弟たちの中からより出された者の頭の頂にとどまる。"}],[{"p":"27","v":27},{"p":"「ベニヤミンはおおかみのごとくしきりにかき裂く。朝には捕らえた獲物を食い，夕べには分捕り物を分かつ」。"}],[{"p":"28","v":28},{"p":"このすべてがイスラエルの十二部族であり，これはその父が彼らを祝福したさいに話した事柄である。彼は自分が与える祝福にしたがってそのひとりひとりを祝福した。"}],[{"p":"29","v":29},{"p":"その後[ヤコブ]は彼らに命じてこう言った。「わたしは自分の民のもとに集められようとしている。わたしを，ヒッタイト人エフロンの畑地にある洞くつに父たちと一緒に葬ってほしい。"},{"p":"30","v":30},{"p":"カナンの地のマムレの前にあるマクペラの畑地の洞くつに。その畑地は，埋葬地として所有するためアブラハムがヒッタイト人エフロンから買い取ったものだ。"},{"p":"31","v":31},{"p":"そこにはアブラハムとその妻サラが葬られた。そこにはイサクとその妻リベカも葬られた。そしてわたしはそこにレアを葬った。"},{"p":"32","v":32},{"p":"買い取った畑地とそこにある洞くつはヘトの子らから得たものだ」。"}],[{"p":"33","v":33},{"p":"こうしてヤコブはその子らに命じ終えた。そののち自分の足を寝いすの上にそろえ，息絶えて自分の民のもとに集められた。"}]]}