{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"에브라임 산간 지방의 라마다임소빔에 한 사람이 있었으니, 그의 이름은 엘가나로 에브라임 사람이었다. 엘가나는 여로함의 아들, 여로함은 엘리후의 아들, 엘리후는 도후의 아들, 도후는 줍의 아들이다."},{"p":"2","v":2},{"p":"그에게는 아내가 둘 있었는데, 한 아내의 이름은 한나이고 다른 아내의 이름은 브닌나였다. 브닌나는 자식이 있었으나 한나는 자식이 없었다."},{"p":"3","v":3},{"p":"엘가나는 해마다 자기 도시를 떠나 실로로 올라가서 만군의 여호와께 숭배를 드리고 희생을 바쳤다. 엘리의 두 아들 홉니와 비느하스가 그곳에서 여호와의 제사장으로 섬기고 있었다."}],[{"p":"4","v":4},{"p":"엘가나는 희생을 바치는 날에 아내 브닌나와 그의 모든 아들딸에게 여러 몫을 주었다."},{"p":"5","v":5},{"p":"그러나 한나에게는 특별한 몫을 주었으니, 그가 한나를 사랑했던 것이다. 하지만 여호와께서는 한나에게 자녀를 주지 않으셨다."},{"p":"6","v":6},{"p":"게다가 다른 아내인 브닌나는 여호와께서 한나에게 자녀를 주지 않으신 것 때문에 한나를 속상하게 하려고 끊임없이 조롱했다."},{"p":"7","v":7},{"p":"해마다 그런 일이 있었으니, 한나가 여호와의 집으로 올라갈 때마다 브닌나가 한나를 몹시 조롱했으므로, 한나가 울고 먹지 않았다."},{"p":"8","v":8},{"p":"남편 엘가나가 한나에게 말했다. “한나, 왜 우는 거요? 왜 먹지도 않고 그렇게 슬퍼하는 거요? 내가 당신에게 열 아들보다 낫지 않소?”"}],[{"p":"9","v":9},{"p":"그들이 실로에서 먹고 마신 후에 한나가 일어섰다. 그때에 제사장 엘리는 여호와의 성전 문기둥 옆의 자리에 앉아 있었다."},{"p":"10","v":10},{"p":"한나는 몹시 비통하여, 여호와께 기도하며 걷잡을 수 없이 울기 시작했다."},{"p":"11","v":11},{"p":"그리고 이렇게 서원했다. “만군의 여호와여, 이 종의 괴로움을 보시고 저를 기억해 주신다면, 이 종을 잊지 않으시고 이 종에게 사내아이를 주신다면, 그 아이를 한평생 여호와께 드리고 그의 머리에 면도칼을 대지 않겠습니다.”"}],[{"p":"12","v":12},{"p":"한나가 여호와 앞에서 오래 기도하는 동안 엘리는 그의 입을 지켜보고 있었다."},{"p":"13","v":13},{"p":"한나가 마음속으로 말하고 있었으므로, 입술만 떨릴 뿐 목소리는 들리지 않았다. 그래서 엘리는 그가 술 취한 줄로 생각하고"},{"p":"14","v":14},{"p":"그에게 말했다. “언제까지 취해 있을 거요? 포도주를 그만 마시시오.”"},{"p":"15","v":15},{"p":"그러자 한나가 대답했다. “아닙니다, 내 주여! 저는 마음이 몹시 괴로운 여자입니다. 포도주나 술을 마신 것이 아니라, 여호와 앞에 제 영혼을 쏟아 놓는 것입니다."},{"p":"16","v":16},{"p":"당신의 종이 쓸모없는 여자라고 생각하지 마십시오. 너무 고통스럽고 괴로워서 지금까지 말했던 것입니다.”"},{"p":"17","v":17},{"p":"그러자 엘리가 대답했다. “평안히 가시오. 이스라엘의 하느님께서 그대가 드린 청을 들어주시기 바라오.”"},{"p":"18","v":18},{"p":"한나가 말했다. “당신의 종이 당신의 눈에 호의를 얻게 해 주십시오.” 그 여자는 가서 먹었으며 얼굴에 더는 수심이 없었다."}],[{"p":"19","v":19},{"p":"그들은 아침 일찍 일어나 여호와 앞에 몸을 굽힌 다음 라마에 있는 집으로 돌아갔다. 엘가나가 아내 한나와 관계를 가지니, 여호와께서 한나에게 주의를 기울이셨다."},{"p":"20","v":20},{"p":"한 해가 지나기 전에 한나가 임신하여 아들을 낳았다. 한나는 “여호와께 청해서 그를 얻었다” 하여 아이의 이름을 사무엘이라고 지었다."}],[{"p":"21","v":21},{"p":"얼마 후에 엘가나가 집안사람들을 모두 데리고 여호와께 연례 희생 제물과 서원 제물을 바치러 올라갔다."},{"p":"22","v":22},{"p":"그러나 한나는 올라가지 않았다. 그는 남편에게 “아이가 젖을 떼면, 아이를 데리고 가서 여호와 앞에 보이겠어요. 그 후로는 아이가 계속 거기에 머무를 거예요” 하고 말했다."},{"p":"23","v":23},{"p":"그러자 남편 엘가나가 말했다. “당신이 좋다고 생각하는 대로 하시오. 아이가 젖을 뗄 때까지 집에 머무르시오. 여호와께서 당신이 말한 대로 이루어 주시기를 바라오.” 그래서 한나는 집에 머무르면서 아들이 젖을 뗄 때까지 키웠다."}],[{"p":"24","v":24},{"p":"아이가 젖을 떼자마자 한나는 3년 된 수소 한 마리와 가루 1에바와 포도주가 든 큰 항아리 하나를 가지고서, 아이를 실로로 데리고 올라갔다. 한나는 실로에 있는 여호와의 집으로 그 어린아이를 데려갔다."},{"p":"25","v":25},{"p":"그들은 수소를 잡고 나서 아이를 엘리에게 데리고 갔다."},{"p":"26","v":26},{"p":"한나가 말했다. “실례합니다, 내 주여! 당신이 살아 계신 것이 틀림없듯이, 제가 바로 이곳에서 당신 곁에 서서 여호와께 기도하던 그 여자입니다, 내 주여."},{"p":"27","v":27},{"p":"제가 기도한 것은 이 아이 때문이었는데, 여호와께서 제가 드린 청을 들어주셨습니다."}],[{"p":"28","v":28},{"p":"이제 제가 이 아이를 여호와께 빌려 드립니다. 이 아이를 그의 평생 동안 여호와께 빌려 드립니다.”\r\n그리고 그는 거기서 여호와께 몸을 굽혔다."}]]}