{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"사무엘이 온 이스라엘에게 말했다. “이제 나는 여러분이 청한 대로 다 해 주어, 여러분을 통치할 왕을 임명해 주었습니다."},{"p":"2","v":2},{"p":"여기 여러분을 인도하는 왕이 있습니다! 나는 늙어 머리가 세었고, 내 아들들은 여러분과 함께 있습니다. 나는 어릴 때부터 오늘까지 여러분을 인도했습니다."},{"p":"3","v":3},{"p":"내가 여기 있습니다. 여호와 앞과 그분의 기름부음받은 자 앞에서 나에 대해 증언해 보십시오. 내가 누구의 소나 나귀를 빼앗은 적이 있습니까? 누구를 속여 사기를 치거나 누구를 억압한 적이 있습니까? 누구에게서 뇌물을 받고 눈감아 준 적이 있습니까? 그런 일이 있으면 내가 여러분에게 되돌려주겠습니다.”"},{"p":"4","v":4},{"p":"그러자 그들이 말했다. “당신은 우리를 속여 사기를 치거나 우리를 억압한 적도 없고, 누구의 손에서 무엇 하나 받은 적도 없습니다.”"},{"p":"5","v":5},{"p":"사무엘이 그들에게 말했다. “여러분이 내게서 비난거리를 조금도 찾지 못한 것에 대해 오늘 여호와께서 증인이시고, 그분의 기름부음받은 자도 증인입니다.” 그러자 그들이 “예, 증인이십니다” 하고 말했다."}],[{"p":"6","v":6},{"p":"사무엘이 백성에게 말했다. “모세와 아론을 사용하여 여러분의 조상들을 이집트 땅에서 데리고 올라오신 여호와께서 증인이십니다."},{"p":"7","v":7},{"p":"그러니 이제 그대로 서 있으십시오. 여호와께서 여러분과 여러분의 조상들을 위해 행하신 모든 의로운 행동을 들어, 내가 여호와 앞에서 여러분을 재판하겠습니다."}],[{"p":"8","v":8},{"p":"야곱이 이집트로 들어가고 나서 여러분의 조상들이 여호와께 부르짖어 도움을 청하자, 여호와께서는 모세와 아론을 보내 여러분의 조상들을 이집트에서 이끌어 내어 이곳에서 살게 하셨습니다."},{"p":"9","v":9},{"p":"그러나 그들은 자기들의 하느님 여호와를 잊어버렸습니다. 그래서 그분은 그들을 하솔의 군대 대장 시스라의 손과 블레셋 사람들의 손과 모압 왕의 손에 파셔서 그들을 치게 하셨습니다."},{"p":"10","v":10},{"p":"그러자 그들은 여호와께 부르짖어 도움을 청하며 말했습니다. ‘우리가 죄를 지었습니다. 여호와를 버리고 바알과 아스도렛 형상들을 섬겼기 때문입니다. 이제 우리를 적들의 손에서 구출하시어, 우리가 주를 섬기게 해 주십시오.’"},{"p":"11","v":11},{"p":"그래서 여호와께서는 여룹바알과 브단과 입다와 사무엘을 보내 사방에 있는 적들의 손에서 여러분을 구출하셔서, 여러분이 안전하게 살 수 있게 해 주셨습니다."},{"p":"12","v":12},{"p":"그런데 여러분은 암몬 사람들의 왕 나하스가 여러분을 치러 오는 것을 보고, 여러분의 하느님 여호와께서 여러분의 왕이신데도, 나에게 ‘아닙니다. 우리에게 반드시 왕이 있어야 합니다!’ 하고 계속 말했습니다."},{"p":"13","v":13},{"p":"이제 여러분이 선택한 왕, 여러분이 청한 왕이 여기에 있습니다. 보십시오! 여호와께서 여러분을 다스릴 왕을 임명하셨습니다."},{"p":"14","v":14},{"p":"여러분이 여호와를 두려워하고 그분을 섬기며 그분의 음성에 순종하고 여호와의 명령을 거역하지 않으며, 여러분과 여러분을 통치하는 왕이 다 같이 여러분의 하느님 여호와를 따른다면, 여러분은 잘될 것입니다."},{"p":"15","v":15},{"p":"하지만 여러분이 여호와의 음성에 순종하지 않고 여호와의 명령을 거역한다면, 여호와의 손이 여러분과 여러분의 아버지들을 칠 것입니다."},{"p":"16","v":16},{"p":"이제 그대로 서서 여호와께서 여러분의 눈앞에서 하실 이 큰일을 보십시오."},{"p":"17","v":17},{"p":"지금은 밀을 수확하는 때가 아닙니까? 내가 여호와께 부르짖어 천둥이 치고 비가 내리게 하겠습니다. 이것을 보고 여러분이 왕을 요구한 것이 여호와 보시기에 얼마나 큰 악인지 깨달아 아십시오.”"}],[{"p":"18","v":18},{"p":"그리고 사무엘이 여호와께 부르짖자, 여호와께서 그날 천둥이 치고 비가 내리게 하셨다. 그래서 모든 백성이 여호와와 사무엘을 크게 두려워했다."},{"p":"19","v":19},{"p":"모든 백성이 사무엘에게 말했다. “당신의 종들을 위해 당신의 하느님 여호와께 기도해 주십시오. 우리는 죽고 싶지 않습니다. 우리가 왕을 청하여 우리의 모든 죄에 또 다른 악을 더했습니다.”"}],[{"p":"20","v":20},{"p":"그러자 사무엘이 백성에게 말했다. “두려워하지 마십시오. 여러분이 이 모든 악을 저질렀지만, 이제부터라도 여호와를 따르는 길에서 돌아서지 말고 마음을 다해 여호와를 섬기십시오."},{"p":"21","v":21},{"p":"아무 유익도 줄 수 없고 구출해 주지도 못하는 헛된 것들을 따르려고 돌아서지 마십시오. 그것들은 헛된 것들이기 때문입니다."},{"p":"22","v":22},{"p":"여호와께서는 자신의 큰 이름을 위해 자신의 백성을 버리지 않으실 것이니, 여호와께서 친히 나서서 여러분을 자신의 백성으로 삼으셨기 때문입니다."},{"p":"23","v":23},{"p":"내가 여러분을 위해 기도하기를 그만두어 여호와께 죄를 짓는다는 것은 생각할 수 없는 일입니다. 나는 여러분에게 선하고 바른 길을 계속 가르쳐 주겠습니다."},{"p":"24","v":24},{"p":"오직 여호와를 두려워하고 마음을 다해 그분을 충실하게 섬기십시오. 그분이 여러분을 위해 얼마나 큰일들을 하셨는지 보십시오."},{"p":"25","v":25},{"p":"그러나 여러분이 악을 일삼는다면, 여러분도 여러분의 왕도 다 멸망할 것입니다.”"}]]}