{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"사울은 ···세에 왕이 되어 2년 동안 이스라엘을 통치했다."},{"p":"2","v":2},{"p":"사울은 이스라엘에서 3000명을 뽑아 그중 2000명은 자기와 함께 믹마스와 베델 산간 지방에 있게 하고, 1000명은 요나단과 함께 베냐민의 기브아에 있게 했다. 나머지 백성은 각자 자기 천막으로 보냈다."},{"p":"3","v":3},{"p":"요나단이 게바에 있는 블레셋 사람들의 수비대를 치자, 블레셋 사람들이 그 소식을 들었다. 사울은 “히브리인들은 들으라!” 하고 말하며 온 땅에 두루 뿔나팔을 불게 했다."},{"p":"4","v":4},{"p":"온 이스라엘은 “사울이 블레셋 사람들의 수비대를 쳐서, 이스라엘이 블레셋 사람들의 미움을 사게 되었다”는 소식을 들었다. 그래서 백성은 사울을 따르도록 길갈로 소집되었다."}],[{"p":"5","v":5},{"p":"블레셋 사람들도 이스라엘과 싸우려고 함께 모였는데, 병거가 3만이고 기병이 6000이었으며 그 군대가 바닷가의 모래알처럼 많았다. 그들은 올라와서 벳아웬 동쪽 믹마스에 진을 쳤다."},{"p":"6","v":6},{"p":"이스라엘 사람들은 자기들이 수세에 몰려 곤경에 처한 것을 알고 동굴과 우묵한 곳과 바위와 구덩이와 저수조에 숨었다."},{"p":"7","v":7},{"p":"어떤 히브리인들은 심지어 요르단 강을 건너 갓과 길르앗 땅으로 갔다. 그러나 사울은 아직 길갈에 있었고, 그를 따르는 백성이 모두 떨고 있었다."},{"p":"8","v":8},{"p":"사울은 사무엘이 정한 때까지 7일 동안 기다렸으나, 사무엘은 길갈로 오지 않았다. 그리고 백성은 그를 떠나 흩어지고 있었다."},{"p":"9","v":9},{"p":"마침내 사울은 “번제 희생과 친교 희생을 나에게 가져오시오” 하고 말했다. 그리고 그가 번제 희생을 바쳤다."}],[{"p":"10","v":10},{"p":"그런데 사울이 번제 희생을 바치고 나자 사무엘이 왔다. 사울은 나가서 그를 맞으며 축복의 말을 했다."},{"p":"11","v":11},{"p":"사무엘이 “도대체 무슨 일을 하신 것입니까?” 하고 묻자, 사울이 대답했다. “내가 보니 백성은 나를 떠나고 있고 당신은 정한 때에 오지 않는데, 블레셋 사람들이 믹마스에 모여들고 있었습니다."},{"p":"12","v":12},{"p":"그래서 ‘이제 블레셋 사람들이 나를 치러 길갈로 내려올 텐데, 내가 여호와의 은혜를 구하지 않았구나’ 하는 생각이 들었습니다. 그래서 번제 희생을 바치지 않을 수 없었습니다.”"}],[{"p":"13","v":13},{"p":"사무엘이 사울에게 말했다. “왕은 어리석은 일을 했습니다. 왕의 하느님 여호와께서 하신 명령에 순종하지 않았습니다. 순종했더라면 여호와께서 왕의 왕국을 이스라엘 위에 영원히 굳건하게 하셨을 것입니다."},{"p":"14","v":14},{"p":"그러나 이제 왕의 왕국은 지속되지 않을 것입니다. 여호와께서 자신의 마음에 맞는 사람을 찾으실 것입니다. 그 사람을 여호와께서 자신의 백성의 지도자로 임명하실 것이니, 왕이 여호와의 명령에 순종하지 않았기 때문입니다.”"}],[{"p":"15","v":15},{"p":"사무엘은 일어나서 길갈을 떠나 베냐민의 기브아로 올라갔다. 사울이 자기 곁에 남아 있는 백성을 계수해 보니 약 600명이었다."},{"p":"16","v":16},{"p":"사울과 그의 아들 요나단과 그들 곁에 남아 있는 백성은 베냐민의 게바에 머물고 있었고, 블레셋 사람들은 믹마스에 진을 쳤다."},{"p":"17","v":17},{"p":"블레셋 사람들의 진영에서 기습 부대가 세 부대로 나누어 나왔는데, 한 부대는 오브라로 가는 길로, 수알 땅으로 향했고,"},{"p":"18","v":18},{"p":"다른 한 부대는 벳호론 길로 향했고, 세 번째 부대는 광야 쪽, 스보임 골짜기가 내려다보이는 경계 길로 향했다."}],[{"p":"19","v":19},{"p":"당시 이스라엘 온 땅에는 대장장이가 없었으니, 블레셋 사람들이 “그래야 히브리인들이 칼이나 장창을 만들지 못할 것이다”라고 말했던 것이다."},{"p":"20","v":20},{"p":"그래서 모든 이스라엘 사람은 보습이나 곡괭이나 도끼나 낫을 갈려면 블레셋 사람들에게 내려가야 했다."},{"p":"21","v":21},{"p":"보습이나 곡괭이나 쇠스랑이나 도끼를 갈거나 소몰이 막대기를 단단히 고정하는 데 드는 값이 1핌이었다."},{"p":"22","v":22},{"p":"그래서 전투가 있던 날에 사울과 요나단과 함께 있던 백성 중에는 손에 칼이나 창을 든 자가 아무도 없었고, 사울과 그의 아들 요나단만 무기를 가지고 있었다."}],[{"p":"23","v":23},{"p":"블레셋 사람들의 수비대는 믹마스의 협곡 통로까지 나와 있었다."}]]}