{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"어느 날 사울의 아들 요나단이 자기 무기를 든 수종에게 “자, 건너편에 있는 블레셋 전초 부대로 건너가자” 하고 말했다. 그러나 아버지에게는 알리지 않았다."},{"p":"2","v":2},{"p":"그때 사울은 기브아 바깥쪽 미그론에 있는 석류나무 아래에 머무르고 있었는데, 약 600명이 그와 함께 있었다."},{"p":"3","v":3},{"p":"(아히둡의 아들 아히야가 에봇을 맡고 있었는데, 아히둡은 이가봇의 형제로 비느하스의 아들이었으며, 비느하스는 실로에서 여호와의 제사장으로 있던 엘리의 아들이었다.) 그런데 백성은 요나단이 떠난 것을 모르고 있었다."},{"p":"4","v":4},{"p":"요나단이 블레셋 전초 부대로 가기 위해 건너가려던 통로들 사이에는 이쪽에도 이빨 모양의 바위가 있고 저쪽에도 이빨 모양의 바위가 있었는데, 하나의 이름은 보세스였고 다른 하나의 이름은 세네였다."},{"p":"5","v":5},{"p":"한쪽 바위는 믹마스를 향해 북쪽에 기둥처럼 솟아 있었고, 다른 쪽 바위는 게바를 향해 남쪽에 있었다."}],[{"p":"6","v":6},{"p":"요나단이 자기 무기를 든 자에게 말했다. “자, 저 할례받지 않은 자들의 전초 부대로 건너가자. 어쩌면 여호와께서 우리를 위해 행동하실지 모른다. 많은 수로든 적은 수로든 여호와께서 구원하시는 데는 아무 문제가 없기 때문이다.”"},{"p":"7","v":7},{"p":"그의 무기를 든 자가 말했다. “당신의 마음이 이끄는 대로 하십시오. 원하는 곳으로 가십시오. 당신의 마음이 이끄는 곳으로 제가 당신을 따라가겠습니다.”"},{"p":"8","v":8},{"p":"그러자 요나단이 말했다. “저 사람들에게 건너가서 저들이 우리를 보게 하자."},{"p":"9","v":9},{"p":"만일 그들이 ‘너희에게 갈 때까지 꼼짝 마라!’ 하면, 그 자리에 서서 그들에게 올라가지 말고,"},{"p":"10","v":10},{"p":"그들이 ‘올라와 봐라!’ 하면 올라가자. 여호와께서 그들을 우리 손에 넘겨주실 것이기 때문이다. 이것이 우리에게 표징이 될 것이다.”"}],[{"p":"11","v":11},{"p":"그리고 두 사람은 블레셋 전초 부대에 모습을 드러냈다. 블레셋 사람들이 말했다. “저기를 봐라! 히브리인들이 숨어 있던 구멍에서 나오고 있다.”"},{"p":"12","v":12},{"p":"전초 부대 사람들이 요나단과 그의 무기를 든 자에게 말했다. “올라와 봐라. 본때를 보여 주겠다!” 그 즉시 요나단이 자기 무기를 든 자에게 말했다. “따라와라. 여호와께서 저들을 이스라엘의 손에 넘겨주실 것이다.”"},{"p":"13","v":13},{"p":"요나단이 손과 발로 기어 올라갔고, 그의 무기를 든 자도 그를 따랐다. 블레셋 사람들이 요나단 앞에서 쓰러지기 시작하자, 그의 무기를 든 자는 뒤따라가며 그들을 죽였다."},{"p":"14","v":14},{"p":"요나단과 그의 무기를 든 자는 이 첫 번째 공격으로 하루갈이 밭의 절반 길이쯤 되는 땅에서 약 20명을 쳐 죽였다."}],[{"p":"15","v":15},{"p":"들의 진영과 전초 부대의 모든 백성이 공포에 휩싸였고 기습 부대도 공포에 질렸다. 땅이 뒤흔들리기 시작하고 뒤이어 하느님으로부터 오는 공포가 닥쳤다."},{"p":"16","v":16},{"p":"베냐민의 기브아에 있는 사울의 파수꾼들이 보니, 소동이 사방으로 퍼지고 있었다."}],[{"p":"17","v":17},{"p":"사울이 자기와 함께한 백성에게 말했다. “인원을 점검하여 우리 중에 누가 없어졌는지 알아보시오.” 그들이 점검해 보니 요나단과 그의 무기를 든 자가 없었다."},{"p":"18","v":18},{"p":"사울이 아히야에게 말했다. “참하느님의 궤를 가까이 가져오시오!” (그때에 참하느님의 궤가 이스라엘 사람들과 함께 있었던 것이다.)"},{"p":"19","v":19},{"p":"사울이 제사장에게 말하고 있는 동안 블레셋 진영에서 소동이 점점 더 커졌다. 그러자 사울은 제사장에게 “그만두시오” 하고 말했다."},{"p":"20","v":20},{"p":"사울과 그와 함께한 모든 백성이 모여 싸움터로 가 보니 블레셋 사람들이 자기들끼리 서로 칼로 쳐서 큰 혼란에 빠져 있었다."},{"p":"21","v":21},{"p":"또 이전에 블레셋 사람들 편이 되어 그들과 함께 진영으로 올라와 있던 히브리인들까지도 사울과 요나단이 이끄는 이스라엘 쪽으로 넘어오고 있었다."},{"p":"22","v":22},{"p":"에브라임 산간 지방에 숨어 있던 이스라엘 사람들도 블레셋 사람들이 도망했다는 말을 듣고, 모두 합세하여 그들을 추격하며 싸웠다."},{"p":"23","v":23},{"p":"그날 여호와께서 이렇게 이스라엘을 구원하셨고, 전투는 벳아웬까지 번졌다."}],[{"p":"24","v":24},{"p":"그날 이스라엘 사람들이 몹시 지쳐 있었다. 사울이 백성에게 “오늘 저녁 내가 내 적들에게 복수하기 전에 음식을 먹는 사람은 저주를 받을 것이오!” 하고 맹세하게 했기 때문이다. 그래서 백성 중에 아무도 음식을 먹지 못했다."}],[{"p":"25","v":25},{"p":"그때에 온 백성이 숲으로 들어갔는데, 땅에 꿀이 있었다."},{"p":"26","v":26},{"p":"숲에 들어간 백성은 꿀이 떨어지는 것을 보았지만 맹세한 것이 두려워 아무도 손으로 찍어 입에 대지 않았다."},{"p":"27","v":27},{"p":"그러나 요나단은 아버지가 백성에게 맹세하게 하는 것을 듣지 못했으므로 손에 든 지팡이를 내밀어 그 끝을 벌집에 넣었다. 그리고 손을 거두어 입에 넣자 눈이 번쩍 뜨였다."},{"p":"28","v":28},{"p":"그때 백성 중 하나가 말했다. “당신의 아버지께서 백성에게 엄숙히 맹세하게 하여 ‘오늘 음식을 먹는 사람은 저주를 받을 것이오!’ 하셨습니다. 백성이 이렇게 지쳐 있는 것도 그 때문입니다.”"},{"p":"29","v":29},{"p":"요나단이 말했다. “내 아버지께서 이 땅을 큰 곤경에 빠뜨리셨소. 꿀을 이렇게 조금 맛보고도 내 눈이 번쩍 뜨인 것을 보시오."},{"p":"30","v":30},{"p":"백성이 오늘 적들에게서 빼앗은 것을 마음껏 먹었더라면 얼마나 더 좋았겠소! 그랬더라면 블레셋 사람들을 훨씬 더 많이 죽였을 것이오.”"}],[{"p":"31","v":31},{"p":"그날 백성은 블레셋 사람들을 믹마스에서 아얄론까지 치느라 몹시 지쳐 있었다."},{"p":"32","v":32},{"p":"그래서 백성이 전리품에 탐욕스럽게 달려들어 양과 소와 송아지를 끌어다가 땅에서 잡고 고기를 피째 먹었다."},{"p":"33","v":33},{"p":"사람들이 이 사실을 사울에게 알렸다. “보십시오! 백성이 고기를 피째 먹어 여호와께 죄를 짓고 있습니다.” 그러자 사울이 말했다. “그대들은 믿음 없는 행동을 했소. 즉시 나에게 큰 돌 하나를 굴려 오시오.”"},{"p":"34","v":34},{"p":"사울이 또 이렇게 말했다. “백성 가운데 흩어져 ‘각 사람은 소와 양을 끌고 와 이곳에서 잡아서 먹어야 한다. 고기를 피째 먹어 여호와께 죄를 짓지 마라’ 하고 전하시오.” 그래서 그 밤에 백성이 각자 소를 끌고 와 거기에서 잡았다."},{"p":"35","v":35},{"p":"그리고 사울은 여호와를 위해 제단을 쌓았는데, 그가 여호와를 위해 쌓은 첫 제단이었다."}],[{"p":"36","v":36},{"p":"후에 사울이 “밤에 블레셋 사람들을 뒤쫓아 내려가서 동틀 때까지 그들을 강탈하고, 한 사람도 살려 두지 맙시다” 하고 말하니, 백성이 “왕의 눈에 좋은 대로 하십시오” 하고 대답했다. 그러자 제사장이 “여기서 참하느님께 나아갑시다” 하고 말했다."},{"p":"37","v":37},{"p":"그래서 사울이 하느님께 물었다. “제가 블레셋 사람들을 뒤쫓아 내려가야 합니까? 그들을 이스라엘의 손에 넘겨주시겠습니까?” 그러나 하느님께서는 그날 대답하지 않으셨다."},{"p":"38","v":38},{"p":"그러자 사울이 말했다. “백성의 대장들이여, 모두 이리 와서 오늘 어떤 죄가 저질러졌는지 알아보시오."},{"p":"39","v":39},{"p":"이스라엘을 구출하신 여호와께서 살아 계심을 두고 맹세하는데, 그 죄가 내 아들 요나단에게 있다 해도 그가 반드시 죽을 것이오.” 그러나 백성 중 아무도 그에게 대답하지 않았다."},{"p":"40","v":40},{"p":"사울이 온 이스라엘에게 말했다. “그대들은 이쪽에 서시오. 내 아들 요나단과 나는 저쪽에 서겠소.” 그러자 백성이 사울에게 “왕의 눈에 좋은 대로 하십시오” 하고 말했다."}],[{"p":"41","v":41},{"p":"사울이 여호와께 말했다. “이스라엘의 하느님, 둠밈으로 대답해 주십시오!” 그러자 요나단과 사울이 뽑혔고, 백성은 풀려났다."},{"p":"42","v":42},{"p":"그때에 사울이 말했다. “나와 내 아들 요나단을 두고 제비를 뽑아 결정하시오.” 그러자 요나단이 뽑혔다."},{"p":"43","v":43},{"p":"그때에 사울이 요나단에게 “네가 무엇을 했는지 말해 보아라” 하자 요나단이 대답했다. “손에 든 지팡이 끝으로 꿀을 조금 맛보았습니다. 제가 여기 있습니다! 저는 죽을 각오가 되어 있습니다!”"}],[{"p":"44","v":44},{"p":"그러자 사울이 말했다. “요나단아, 네가 죽지 않으면, 하느님께서 내게 벌을 내리고 또 내리시기를 바란다.”"},{"p":"45","v":45},{"p":"그러나 백성이 사울에게 말했다. “이스라엘에 이 큰 승리를 가져다준 요나단이 죽어야 합니까? 생각할 수도 없는 일입니다! 여호와께서 살아 계심을 두고 단언하는데, 그의 머리카락 하나도 땅에 떨어져서는 안 됩니다. 그가 오늘 하느님과 함께 일했기 때문입니다.” 이렇게 백성이 요나단을 구해 내어, 그가 죽지 않았다."}],[{"p":"46","v":46},{"p":"사울은 블레셋 사람들을 추격하는 것을 그만두었으며, 블레셋 사람들은 자기들 땅으로 갔다."}],[{"p":"47","v":47},{"p":"사울은 이스라엘의 왕권을 확립하고, 사방의 모든 적들 곧 모압 사람들과 암몬 사람들과 에돔 사람들과 소바의 왕들과 블레셋 사람들과 싸웠다. 그는 가는 곳마다 적들을 무찔렀다."},{"p":"48","v":48},{"p":"그는 용감하게 싸워 아말렉 사람들을 정복하고 약탈자들의 손에서 이스라엘을 구해 냈다."}],[{"p":"49","v":49},{"p":"사울의 아들은 요나단과 이스위와 말기수아였다. 딸도 둘 있었는데, 큰딸의 이름은 메랍이고 작은딸의 이름은 미갈이었다."},{"p":"50","v":50},{"p":"사울의 아내의 이름은 아히노암으로 아히마아스의 딸이었다. 사울의 군대 대장의 이름은 아브넬로 넬의 아들, 사울의 삼촌이었다."},{"p":"51","v":51},{"p":"사울의 아버지는 기스였고, 아브넬의 아버지 넬은 아비엘의 아들이었다."}],[{"p":"52","v":52},{"p":"사울은 평생 블레셋 사람들과 치열하게 싸웠다. 사울은 강하거나 용감한 사람을 보면, 자기 군대의 군인으로 삼았다."}]]}