{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"사무엘이 사울에게 말했다. “여호와께서 나를 보내셔서 왕에게 기름을 부어 그분의 백성 이스라엘의 왕으로 세우게 하셨습니다. 그러니 이제 여호와께서 하시는 말씀을 들으십시오."},{"p":"2","v":2},{"p":"만군의 여호와께서 이렇게 말씀하십니다. ‘이스라엘이 이집트에서 올라올 때에 아말렉 사람들이 이스라엘에게 한 일, 곧 그들이 길에서 이스라엘을 대적한 일에 대해 내가 책임을 묻겠다."},{"p":"3","v":3},{"p":"이제 가서 아말렉 사람들을 치고 그들이 가진 모든 것과 함께 완전히 멸망시켜라. 하나도 남겨 두어서는 안 된다. 남자와 여자, 어린아이와 아기, 소와 양, 낙타와 나귀 할 것 없이 모조리 죽여야 한다.’”"},{"p":"4","v":4},{"p":"사울이 백성을 소집하고 들라임에서 그들을 계수해 보니, 보병이 20만 명이었고 유다 사람들이 1만 명이었다."}],[{"p":"5","v":5},{"p":"사울은 아말렉의 도시까지 가서 골짜기 곁에 매복했다."},{"p":"6","v":6},{"p":"사울이 겐 사람들에게 말했다. “어서 아말렉 사람들 가운데서 떠나시오. 그래야 내가 당신들을 그들과 함께 멸망시키지 않을 것이오. 당신들은 이스라엘 백성이 이집트에서 올라올 때 그들 모두에게 충성스러운 사랑을 나타냈기 때문이오.” 그러자 겐 사람들이 아말렉 가운데서 떠났다."},{"p":"7","v":7},{"p":"그 후에 사울이 하윌라에서 이집트 옆에 있는 술까지 아말렉 사람들을 쳤다."},{"p":"8","v":8},{"p":"그는 아말렉 왕 아각을 사로잡고, 나머지 백성은 모두 칼로 완전히 멸망시켰다."},{"p":"9","v":9},{"p":"그러나 사울과 백성은 아각을 비롯하여 양 떼와 소 떼와 살진 짐승과 숫양들 중에서, 또 모든 좋은 것들 중에서 제일 좋은 것들을 남겨 두었다. 완전히 멸망시키기를 원하지 않았던 것이다. 쓸모없고 보잘것없는 것들만 완전히 멸망시켰다."}],[{"p":"10","v":10},{"p":"그때 여호와께서 사무엘에게 말씀하셨다."},{"p":"11","v":11},{"p":"“내가 사울을 왕으로 세운 것을 후회한다. 그가 나를 따르지 않고 돌아섰으며 내 말대로 하지 않았기 때문이다.” 사무엘은 몹시 괴로워했으며 밤새도록 여호와께 부르짖었다."},{"p":"12","v":12},{"p":"사무엘은 사울을 만나려고 아침 일찍 일어났다. 그런데 “사울이 갈멜에 가서 자신의 기념비를 세운 다음, 돌이켜 길갈로 내려갔다”는 말을 들었다."},{"p":"13","v":13},{"p":"사무엘이 사울을 찾아갔을 때, 사울이 말했다. “여호와께서 당신을 축복하시기 바랍니다. 나는 여호와의 말씀대로 행했습니다.”"},{"p":"14","v":14},{"p":"그러자 사무엘이 말했다. “그러면 내 귀에 들려오는 이 양 떼의 소리와 내가 듣고 있는 소 떼의 소리는 대체 무엇입니까?”"},{"p":"15","v":15},{"p":"사울이 대답했다. “아말렉 사람들에게서 가져온 것들입니다. 백성이 당신의 하느님 여호와께 희생을 바치려고 양 떼와 소 떼의 제일 좋은 것을 남겨 두었습니다. 하지만 나머지는 우리가 완전히 멸망시켰습니다.”"},{"p":"16","v":16},{"p":"그러자 사무엘이 사울에게 말했다. “그만하십시오! 지난밤에 여호와께서 나에게 하신 말씀을 전해 드리겠습니다.” 사울이 “말씀하십시오!” 하고 말했다."}],[{"p":"17","v":17},{"p":"사무엘이 말했다. “왕이 이스라엘 지파들의 우두머리가 되고, 여호와께서 왕에게 기름을 부어 이스라엘의 왕으로 세우셨을 때, 왕은 스스로를 보잘것없는 사람이라고 여기지 않았습니까?"},{"p":"18","v":18},{"p":"후에 여호와께서는 왕에게 임무를 맡겨 보내시면서 ‘가서 죄인들인 아말렉 사람들을 완전히 멸망시켜라. 그들을 전멸시킬 때까지 싸워라’ 하고 말씀하셨습니다."},{"p":"19","v":19},{"p":"그런데 왕은 왜 여호와의 음성에 순종하지 않았습니까? 어째서 전리품에 탐욕스럽게 달려들어 여호와의 눈에 악한 일을 저질렀습니까!”"}],[{"p":"20","v":20},{"p":"그러나 사울이 사무엘에게 말했다. “나는 여호와의 음성에 순종했습니다! 여호와께서 나를 보내며 맡기신 임무를 행하여 아말렉 왕 아각을 끌어왔고, 아말렉 사람들을 완전히 멸망시켰습니다."},{"p":"21","v":21},{"p":"다만 백성이 전리품에서 양과 소를, 완전히 멸망시켜야 했던 것 중에 제일 좋은 것들을 끌어왔으니, 길갈에서 당신의 하느님 여호와께 희생으로 바치려고 그렇게 한 것입니다.”"}],[{"p":"22","v":22},{"p":"그러자 사무엘이 말했다. “여호와께서 번제물과 희생 제물을 여호와의 음성에 순종하는 것만큼 좋아하십니까? 순종하는 것이 희생 제물보다 낫고, 주의를 기울이는 것이 숫양의 기름보다 낫습니다."},{"p":"23","v":23},{"p":"거역하는 것은 점치는 죄와 같고, 주제넘게 나서는 것은 주술을 쓰거나 우상을 섬기는 것과 같기 때문입니다. 왕이 여호와의 말씀을 버렸으므로, 그분도 왕을 버려서 왕이 되지 못하게 하셨습니다.”"}],[{"p":"24","v":24},{"p":"그러자 사울이 사무엘에게 말했다. “내가 죄를 지었습니다. 내가 여호와의 명령과 당신의 말씀을 어겼으니, 백성을 두려워하여 그들이 하는 말을 들어주었기 때문입니다."},{"p":"25","v":25},{"p":"그러니 이제 부디, 나의 죄를 용서해 주시고 나와 함께 돌아가 내가 여호와께 몸을 굽히게 해 주십시오.”"},{"p":"26","v":26},{"p":"그러나 사무엘이 말했다. “나는 함께 돌아가지 않겠습니다. 왕이 여호와의 말씀을 버렸으므로, 여호와께서도 왕을 버려서 계속 이스라엘의 왕으로 다스리지 못하게 하셨기 때문입니다.”"},{"p":"27","v":27},{"p":"사무엘이 가려고 돌아서는데, 사울이 그의 소매 없는 겉옷의 자락을 잡으니, 그것이 찢어졌다."},{"p":"28","v":28},{"p":"사무엘이 그에게 말했다. “여호와께서 오늘 왕에게서 이스라엘 왕국을 찢어 내셨으니, 그것을 왕보다 나은 왕의 동료에게 주실 것입니다."},{"p":"29","v":29},{"p":"이스라엘의 존귀한 분은 자신의 말을 지키지 않거나 생각을 바꾸지 않으실 것입니다. 그분은 사람이 아니므로 생각을 바꾸지 않으십니다.”"}],[{"p":"30","v":30},{"p":"그러자 사울이 말했다. “내가 죄를 지었지만, 부디 내 백성의 장로들 앞과 이스라엘 앞에서 나를 존중히 여겨 주십시오. 나와 함께 돌아가 주십시오. 내가 당신의 하느님 여호와께 몸을 굽히겠습니다.”"},{"p":"31","v":31},{"p":"그리하여 사무엘이 사울의 뒤를 따라 돌아가니, 사울은 여호와께 몸을 굽혔다."},{"p":"32","v":32},{"p":"그리고 사무엘이 “아말렉 왕 아각을 나에게 데려오십시오” 하고 말했다. 그러자 아각이 주저하면서 그에게 왔다. ‘죽을 고비는 분명 지나갔구나’ 하고 속으로 생각하고 있었던 것이다."},{"p":"33","v":33},{"p":"그러나 사무엘이 말했다. “네 칼에 여자들이 자식을 잃은 것처럼, 네 어머니도 여자들 가운데서 가장 무참하게 자식을 잃을 것이다.” 그런 다음 길갈에서 사무엘이 여호와 앞에서 아각을 난도질했다."}],[{"p":"34","v":34},{"p":"그때에 사무엘은 라마로 갔고, 사울은 기브아에 있는 자기 집으로 올라갔다."},{"p":"35","v":35},{"p":"사무엘은 죽는 날까지 사울을 다시 보지 않았다. 사무엘은 사울을 두고 슬퍼했다. 여호와께서도 사울을 이스라엘의 왕으로 세운 것을 후회하셨다."}]]}