{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"마침내 여호와께서 사무엘에게 말씀하셨다. “내가 사울이 이스라엘의 왕으로 통치하지 못하도록 그를 버렸는데, 너는 언제까지 사울을 두고 슬퍼하려느냐? 뿔에 기름을 채워서 떠나라. 내가 너를 베들레헴 사람 이새에게 보낼 것이다. 그의 아들 가운데서 나를 위해 왕을 선택해 두었기 때문이다.”"},{"p":"2","v":2},{"p":"그러나 사무엘은 “제가 어떻게 가겠습니까? 사울이 그 소식을 들으면 저를 죽일 것입니다” 하고 말했다. 그러자 여호와께서 말씀하셨다. “어린 암소 한 마리를 끌고 가서, ‘여호와께 희생 제물을 바치러 왔다’고 말하여라."},{"p":"3","v":3},{"p":"그러면서 이새를 희생제에 초대하여라. 그러면 내가 너에게 할 일을 알려 줄 것이니, 너는 내가 지정해 주는 사람에게 나를 위해 기름을 부어야 한다.”"}],[{"p":"4","v":4},{"p":"사무엘은 여호와께서 말씀하신 대로 했다. 그가 베들레헴에 이르자, 그 도시의 장로들이 떨면서 그를 맞으며 “당신이 오시는 것이 평화를 의미합니까?” 하고 물었다."},{"p":"5","v":5},{"p":"사무엘이 대답했다. “평화를 의미합니다. 나는 여호와께 희생 제물을 바치러 왔습니다. 여러분 자신을 거룩하게 하고 함께 희생제에 갑시다.” 사무엘은 이새와 그의 아들들을 거룩하게 한 후에 그들을 희생제에 불렀다."},{"p":"6","v":6},{"p":"그들이 들어오자 그는 엘리압을 보고, “여기 여호와 앞에 분명 그분의 기름부음받은 자가 서 있구나” 하고 말했다."},{"p":"7","v":7},{"p":"그러나 여호와께서 사무엘에게 말씀하셨다. “그의 외모와 큰 키를 보지 마라. 내가 그를 버렸기 때문이다. 사람이 보는 방식은 하느님이 보는 방식과 같지 않으니, 사람은 눈에 보이는 것을 보지만 여호와는 마음속을 들여다보기 때문이다.”"},{"p":"8","v":8},{"p":"다음으로 이새가 아비나답을 불러 사무엘 앞으로 지나가게 했지만, 그는 “이 아들도 여호와께서 선택하신 사람이 아닙니다” 하고 말했다."},{"p":"9","v":9},{"p":"이번에는 삼마를 보였지만, 그는 “이 아들도 여호와께서 선택하신 사람이 아닙니다” 하고 말했다."},{"p":"10","v":10},{"p":"이렇게 이새가 아들 일곱을 사무엘 앞으로 지나가게 했지만, 사무엘은 이새에게 “여호와께서 이들 중 아무도 선택하지 않으셨습니다” 하고 말했다."}],[{"p":"11","v":11},{"p":"마침내 사무엘이 이새에게 “이 아들들이 전부입니까?” 하고 물었다. 이새는 “막내가 아직 남았는데, 지금 양들을 먹이고 있습니다” 하고 대답했다. 그러자 사무엘이 이새에게 말했다. “그를 데려오십시오. 그가 여기 오기 전에는 우리가 앉아서 식사하지 않을 것이기 때문입니다.”"},{"p":"12","v":12},{"p":"그래서 이새가 사람을 보내 그를 데려왔다. 그는 살결이 붉고 눈이 아름다운 잘생긴 사람이었다. 여호와께서 말씀하셨다. “바로 이 사람이다! 일어나 그에게 기름을 부어라.”"},{"p":"13","v":13},{"p":"그리하여 사무엘이 기름이 든 뿔을 가져다가 그의 형들 앞에서 그에게 기름을 부었다. 그러자 여호와의 영이 그날부터 다윗에게 능력을 주기 시작했다. 후에 사무엘은 일어나 라마로 갔다."}],[{"p":"14","v":14},{"p":"이제 여호와의 영은 사울에게서 떠났고, 여호와로부터 온 악한 영이 그를 두려움에 떨게 했다."},{"p":"15","v":15},{"p":"사울의 신하들이 그에게 말했다. “왕께서 아시는 바와 같이, 하느님으로부터 온 악한 영이 왕을 두려움에 떨게 하고 있습니다."},{"p":"16","v":16},{"p":"부디 우리 주께서는 앞에 있는 종들에게 명령하시어, 수금을 능숙하게 타는 사람을 찾으시기 바랍니다. 하느님으로부터 온 악한 영이 왕에게 임할 때마다 그가 연주하면 편안해지실 것입니다.”"},{"p":"17","v":17},{"p":"그래서 사울이 신하들에게 말했다. “부디 나를 위해 연주를 잘하는 사람을 찾아 데려오시오.”"}],[{"p":"18","v":18},{"p":"시종들 중에 한 사람이 말했다. “제가 베들레헴 사람 이새의 아들이 능숙하게 연주하는 것을 보았습니다. 그는 용감하고 강한 전사로, 말을 잘하고 잘생겼으며 여호와께서 그와 함께 계십니다.”"},{"p":"19","v":19},{"p":"그래서 사울이 이새에게 사자들을 보내 말했다. “양 떼와 함께 있는 그대의 아들 다윗을 나에게 보내시오.”"},{"p":"20","v":20},{"p":"이새는 아들 다윗을 사울에게 보내면서 빵과 포도주 가죽 부대 하나와 새끼 염소 한 마리를 나귀에 실어 함께 보냈다."},{"p":"21","v":21},{"p":"이렇게 해서 다윗은 사울에게 와서 그를 섬기기 시작했다. 사울은 다윗을 매우 사랑하게 되어 자기의 무기를 드는 자로 삼았다."},{"p":"22","v":22},{"p":"사울은 이새에게 “다윗이 내 눈에 호의를 얻었으니, 부디 그가 계속 나를 섬기게 해 주시오” 하는 말을 전했다."},{"p":"23","v":23},{"p":"하느님으로부터 온 악한 영이 사울에게 임할 때마다, 다윗은 수금을 들고 와서 연주했다. 그러면 사울은 회복되어 편안해졌으며, 악한 영이 그에게서 떠나갔다."}]]}