{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"후에 사울은 아들 요나단과 신하들 모두에게 다윗을 죽이는 것에 관해 말했다."},{"p":"2","v":2},{"p":"사울의 아들 요나단은 다윗을 매우 좋아했기 때문에 다윗에게 이렇게 알려 주었다. “내 아버지 사울이 자네를 죽이려고 하네. 그러니 부디 아침에 주의하게. 은밀한 곳으로 가서 숨어 있게나."},{"p":"3","v":3},{"p":"그러면 나는 자네가 있는 들로 나가 내 아버지 곁에 서서 자네에 대해 아버지께 말씀드리겠네. 뭔가 알게 되면 자네에게 꼭 알려 주겠네.”"}],[{"p":"4","v":4},{"p":"그리하여 요나단이 아버지 사울에게 다윗을 좋게 이야기하면서 이렇게 말했다. “왕께서는 왕의 종 다윗에게 죄를 지어서는 안 됩니다. 그는 왕께 죄를 짓지 않았고, 그가 왕을 위해 한 일은 왕께 도움이 되었습니다."},{"p":"5","v":5},{"p":"그가 자기 목숨을 걸고 블레셋 사람들을 쳐 죽였기 때문에, 여호와께서 온 이스라엘에 큰 승리를 가져오셨습니다. 왕께서도 그것을 보고 크게 기뻐하셨습니다. 그런데 왜 까닭 없이 다윗을 죽여 무고한 피를 흘리는 죄를 지으려 하십니까?”"},{"p":"6","v":6},{"p":"사울은 요나단의 말을 듣고 “여호와께서 살아 계심을 두고 맹세하는데, 다윗을 죽이지 않겠다” 하고 맹세했다."},{"p":"7","v":7},{"p":"요나단은 다윗을 불러 이 모든 말을 해 주었다. 요나단은 다윗을 사울에게 데리고 갔고, 다윗은 이전처럼 계속 그를 섬겼다."}],[{"p":"8","v":8},{"p":"얼마 후에 전쟁이 다시 일어나자 다윗은 나가서 블레셋 사람들과 싸워 그들을 쳐서 크게 살육했고, 그들은 그의 앞에서 도망했다."}],[{"p":"9","v":9},{"p":"그런데 사울이 손에 창을 가지고 집에 앉아 있을 때에 여호와로부터 온 악한 영이 사울에게 임했고, 다윗은 수금을 연주하고 있었다."},{"p":"10","v":10},{"p":"사울이 창으로 다윗을 벽에 박으려고 했으나, 그가 사울 앞에서 피했으므로 창이 벽에 꽂혔다. 다윗은 그 밤에 도망쳐 피신했다."},{"p":"11","v":11},{"p":"사울은 다윗의 집으로 사자들을 보내어, 그곳을 지키고 있다가 아침에 그를 죽이도록 했다. 그러나 다윗의 아내 미갈이 다윗에게 “당신이 오늘 밤에 도망치지 않으면, 내일 죽을 거예요” 하고 일러 주었다."},{"p":"12","v":12},{"p":"미갈이 다윗을 창문으로 내려보내니 그가 도주하여 피했다."},{"p":"13","v":13},{"p":"미갈은 드라빔 상을 가져다가 침대에 놓고, 머리맡에는 염소털로 짠 망을 놓은 다음, 그것을 옷으로 덮었다."}],[{"p":"14","v":14},{"p":"사울이 다윗을 잡으려고 사자들을 보냈으나, 미갈은 “그가 병이 들었습니다” 하고 말했다."},{"p":"15","v":15},{"p":"그러자 사울은 다윗을 살펴보라고 사자들을 보내며, “그를 침대에 누인 채로 내게 데려와라. 내가 그를 죽이겠다” 하고 말했다."},{"p":"16","v":16},{"p":"사자들이 들어왔을 때에, 침대에는 드라빔 상이 있었고 머리맡에는 염소털로 짠 망이 있었다."},{"p":"17","v":17},{"p":"사울이 미갈에게 말했다. “어찌하여 너는 이처럼 나를 속여서, 내 적이 도망치게 보내 주었느냐?” 미갈이 사울에게 대답했다. “그가 저에게 ‘나를 보내 주지 않으면 그대를 죽이겠소!’ 하고 말했습니다.”"}],[{"p":"18","v":18},{"p":"다윗은 달아나 도피해서 라마에 있는 사무엘에게 갔다. 그리고 사울이 자기에게 한 일을 다 말했다. 그와 사무엘은 떠나가서 나욧에 머물렀다."},{"p":"19","v":19},{"p":"얼마 후에 사울에게 “다윗이 라마의 나욧에 있습니다”라는 보고가 전해졌다."},{"p":"20","v":20},{"p":"그 즉시 사울은 다윗을 잡으려고 사자들을 보냈다. 그들이 보니, 예언자들 중에 연로한 사람들이 예언을 하고 사무엘이 서서 그 사람들을 인도하고 있었다. 그때 하느님의 영이 사울의 사자들에게 임하여 그들도 예언자처럼 행동하기 시작했다."}],[{"p":"21","v":21},{"p":"사람들이 사울에게 그 일을 알리자, 그가 즉시 다른 사자들을 보냈는데, 그들도 예언자처럼 행동하기 시작했다. 그래서 사울이 다시 사자들 곧 세 번째 무리를 보냈는데, 그들도 예언자처럼 행동하기 시작했다."},{"p":"22","v":22},{"p":"마침내 사울도 라마로 갔다. 그가 세구에 있는 큰 저수조에 이르러, “사무엘과 다윗이 어디에 있소?” 하고 묻자, 사람들이 “저기 라마의 나욧에 있습니다” 하고 대답했다."},{"p":"23","v":23},{"p":"사울이 거기서 라마의 나욧으로 가는 동안 그에게도 하느님의 영이 임하여, 라마의 나욧에 들어갈 때까지 예언자처럼 행동하면서 걸어갔다."},{"p":"24","v":24},{"p":"사울도 옷을 벗고 사무엘 앞에서 예언자처럼 행동했으며, 그날 온종일 밤새도록 벌거벗은 채 거기에 쓰러져 있었다. 그 때문에 사람들이 “사울도 예언자들 가운데 하나인가?” 하고 말한다."}]]}