{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"다윗은 거기서 떠나 아둘람 동굴로 피했다. 그의 형제들과 그의 아버지의 온 집이 그 소식을 듣고 그곳으로 내려가 다윗에게 이르렀다."},{"p":"2","v":2},{"p":"또한 곤경에 처한 사람들과 빚을 진 사람들과 억울한 일을 당한 사람들이 모두 그에게 모여들었다. 다윗은 그들의 우두머리가 되었는데, 그 수는 400명가량 되었다."}],[{"p":"3","v":3},{"p":"후에 다윗이 거기서 모압의 미스베로 가서 모압 왕에게 말했다. “하느님께서 나를 위해 어떤 일을 하실지 내가 알게 될 때까지, 부디 내 아버지와 어머니가 여러분과 함께 머무르게 해 주십시오.”"},{"p":"4","v":4},{"p":"이렇게 다윗은 그들을 모압 왕에게 맡겼고, 그들은 다윗이 은신처에 있는 동안 내내 모압 왕 곁에 머물렀다."}],[{"p":"5","v":5},{"p":"얼마 후에 예언자 갓이 다윗에게 말했다. “은신처에 머물러 있지 말고 떠나 유다 땅으로 가십시오.” 그래서 다윗이 떠나 헤렛 숲으로 들어갔다."}],[{"p":"6","v":6},{"p":"사울은 다윗과 그의 부하들을 찾았다는 말을 들었다. 그때 사울은 기브아의 높은 곳에 있는 위성류나무 아래에서 손에 창을 들고 앉아 있었는데, 그의 모든 신하가 그 주위에 서 있었다."},{"p":"7","v":7},{"p":"사울이 주위에 서 있는 신하들에게 말했다. “베냐민 사람들이여, 부디 잘 들으시오. 이새의 아들도 그대들 모두에게 밭과 포도원을 주겠소? 그대들 모두를 천부장과 백부장으로 임명하겠소?"},{"p":"8","v":8},{"p":"그대들 모두가 나를 대적하여 모반을 꾀했소! 내 아들이 이새의 아들과 계약을 맺을 때 아무도 나에게 알려 주지 않았소! 내 아들이 내 종을 부추겨서 그가 지금처럼 나를 칠 기회만 노리고 있는데도, 나에게 동정심을 나타내어 그것을 알려 주는 자가 그대들 중 아무도 없소.”"}],[{"p":"9","v":9},{"p":"그때 사울의 신하들을 맡고 있던 에돔 사람 도엑이 말했다. “이새의 아들이 놉으로 아히둡의 아들 아히멜렉에게 온 것을 제가 보았습니다."},{"p":"10","v":10},{"p":"아히멜렉은 그를 위해 여호와께 묻고 식량을 주고 블레셋 사람 골리앗의 칼도 주었습니다.”"},{"p":"11","v":11},{"p":"그 즉시 왕이 사람을 보내어, 놉에 있는 아히둡의 아들 제사장 아히멜렉과 그 아버지 집의 모든 제사장을 불렀다. 그리하여 그들이 모두 왕에게 왔다."}],[{"p":"12","v":12},{"p":"사울이 “아히둡의 아들이여, 잘 들으시오!” 하고 말하자, 아히멜렉이 “내 주여, 내가 여기 있습니다” 하고 대답했다."},{"p":"13","v":13},{"p":"사울이 말했다. “어째서 그대는 이새의 아들과 함께 모반을 꾀하여 빵과 칼을 주고 그를 위해 하느님께 물었소? 그는 지금 이처럼 나를 칠 기회만 노리고 있소.”"},{"p":"14","v":14},{"p":"그러자 아히멜렉이 왕에게 대답했다. “왕의 모든 신하들 가운데서 다윗만큼 믿을 만한 사람이 어디 있습니까? 그는 왕의 사위이고 경호대장이며 왕의 집에서 존경받는 사람입니다."},{"p":"15","v":15},{"p":"내가 그를 위해 하느님께 물은 것이 오늘이 처음입니까? 왕이 하시는 말씀은 나로서는 생각할 수 없는 일입니다! 왕은 이 종과 내 아버지의 온 집에 아무 책임도 묻지 마십시오. 왕의 종은 이 일에 대해 아무것도 몰랐습니다.”"}],[{"p":"16","v":16},{"p":"그러나 왕이 말했다. “아히멜렉이여, 그대는 그대의 아버지의 온 집과 함께 반드시 죽을 것이오.”"},{"p":"17","v":17},{"p":"왕은 주위에 서 있던 호위병들에게 말했다. “돌아서서 여호와의 제사장들을 죽여라. 그들은 다윗 편이다! 그가 도주자인 것을 알면서도 나에게 알려 주지 않았다!” 그러나 왕의 신하들은 손을 들어 여호와의 제사장들을 치려고 하지 않았다."},{"p":"18","v":18},{"p":"그러자 왕이 도엑에게 말했다. “그대가 돌아서서 제사장들을 치시오!” 그 즉시 에돔 사람 도엑이 다가가서 제사장들을 쳤다. 그는 그날 아마포 에봇을 입은 자 85명을 죽였다."},{"p":"19","v":19},{"p":"또 그는 제사장들의 도시 놉도 칼로 쳤다. 남자와 여자, 어린아이와 아기, 소와 나귀와 양을 칼로 쳐 죽였다."}],[{"p":"20","v":20},{"p":"하지만 아히둡의 아들 아히멜렉의 아들 하나가 피하여 달아나 다윗을 따르게 되었는데, 그의 이름은 아비아달이었다."},{"p":"21","v":21},{"p":"아비아달은 다윗에게 “사울이 여호와의 제사장들을 죽였습니다” 하고 말했다."},{"p":"22","v":22},{"p":"그러자 다윗이 아비아달에게 말했다. “에돔 사람 도엑이 거기 있던 그날, 그가 틀림없이 사울에게 말할 줄 내가 알고 있었소. 당신 아버지 집의 모든 사람이 죽은 것은 내 책임이오."},{"p":"23","v":23},{"p":"나와 함께 지냅시다. 두려워하지 마시오. 당신의 목숨을 노리는 자는 내 목숨을 노리는 것이오. 내가 당신을 보호해 주겠소.”"}]]}