{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"얼마 후에 사무엘이 죽었다. 온 이스라엘이 함께 모여 그를 위해 애곡하고 라마에 있는 그의 집에 장사 지냈다. 그리고 다윗은 일어나 바란 광야로 내려갔다."}],[{"p":"2","v":2},{"p":"마온에 한 사람이 있었다. 그는 매우 부유한 사람으로 갈멜에 가축 떼를 두고 있었는데 양이 3000마리, 염소가 1000마리였다. 그가 마침 갈멜에서 양털을 깎고 있었다."},{"p":"3","v":3},{"p":"그의 이름은 나발이고, 아내의 이름은 아비가일이었다. 아내는 분별력 있고 아름다웠으나, 갈렙 사람인 남편은 거칠고 행실이 악했다."},{"p":"4","v":4},{"p":"다윗은 나발이 양털을 깎고 있다는 말을 광야에서 듣고"},{"p":"5","v":5},{"p":"젊은이 열 명을 보내면서 그들에게 이렇게 일렀다. “갈멜로 올라가 나발에게 가서 내 이름으로 안부를 물으시오."},{"p":"6","v":6},{"p":"그리고 이렇게 말하시오. ‘당신이 오래 살며 잘되기를, 또 당신의 집안이 잘되기를 바랍니다. 당신이 가진 모든 것도 잘되기를 바랍니다."},{"p":"7","v":7},{"p":"당신이 양털을 깎고 있다는 말을 들었습니다. 당신의 목자들이 우리와 함께 있을 때에, 우리는 그들에게 해를 입히지 않았습니다. 갈멜에 있는 동안 내내 그들은 아무것도 잃어버리지 않았습니다."},{"p":"8","v":8},{"p":"당신의 젊은이들에게 물어보시면, 그들이 말해 줄 것입니다. 기쁨이 넘치는 때에 우리가 왔으니, 내 젊은이들이 당신의 눈에 호의를 얻기를 바랍니다. 부디 당신의 종들과 당신의 아들 다윗에게 주실 만한 것은 무엇이든 보내 주시기 바랍니다.’”"}],[{"p":"9","v":9},{"p":"다윗의 젊은이들이 가서 다윗의 이름으로 나발에게 이 모든 말을 전했다. 그들이 말을 마치자"},{"p":"10","v":10},{"p":"나발이 다윗의 종들에게 대답했다. “다윗은 누구며 이새의 아들은 누구요? 요즈음 주인에게서 뛰쳐나온 종들이 많소."},{"p":"11","v":11},{"p":"그런데 내가 내 빵과 물과, 털 깎는 사람들을 위해 잡은 고기를 가져다가 어디서 왔는지도 모르는 자들에게 주어야 하겠소?”"}],[{"p":"12","v":12},{"p":"다윗의 젊은이들은 돌아와서 그에게 이 모든 말을 그대로 전했다."},{"p":"13","v":13},{"p":"그 즉시 다윗은 부하들에게 “모두 칼을 차시오!” 하고 말했다. 그러자 그들이 모두 칼을 찼고 다윗도 칼을 찼다. 400명쯤 되는 사람들이 다윗과 함께 올라갔고, 200명은 남아서 짐을 지켰다."}],[{"p":"14","v":14},{"p":"그러는 사이에 종들 중 하나가 나발의 아내 아비가일에게 이렇게 알려 주었다. “다윗이 광야에서 사자들을 보내 우리 주인에게 축복의 인사를 전했으나, 주인이 호통을 치며 그들을 모욕했습니다."},{"p":"15","v":15},{"p":"그 사람들은 우리에게 매우 잘해 주었습니다. 우리가 그들에게 해를 당한 적이 없으며, 들에서 그들과 함께 있는 동안 내내 하나도 잃어버린 것이 없습니다."},{"p":"16","v":16},{"p":"우리가 그들과 함께 있으면서 양 떼를 치는 동안 내내, 그들은 밤낮으로 우리 주위에서 보호 성벽 같았습니다."},{"p":"17","v":17},{"p":"우리 주인과 그 온 집에 재난이 닥치고 말 것이니 당신이 어떻게 해야 할지 어서 결정하십시오. 주인은 너무 난폭해서 아무도 말씀을 드릴 수가 없습니다.”"}],[{"p":"18","v":18},{"p":"그러자 아비가일은 서둘러 빵 200개, 포도주가 든 큰 항아리 2개, 잡아 준비한 양 5마리, 볶은 곡식 5스아, 건포도 과자 100개, 눌러 만든 무화과 과자 200개를 가져다가 모두 나귀 여러 마리에 실었다."},{"p":"19","v":19},{"p":"그리고 종들에게 “나보다 먼저 가시오. 뒤따라가겠소” 하고 말했다. 그러나 남편 나발에게는 아무 말도 하지 않았다."}],[{"p":"20","v":20},{"p":"아비가일이 나귀를 타고 내려가고 있었는데, 산에 가려 보이지 않았다. 그때 다윗과 부하들도 그쪽으로 내려오고 있었다. 이렇게 하여 아비가일은 그들과 마주치게 되었다."},{"p":"21","v":21},{"p":"한편 다윗은 이렇게 말하고 있었다. “내가 광야에서 이자에게 속한 모든 것을 지켜 주었건만 헛일이었다. 그에게 속한 모든 것 가운데 하나도 잃어버리지 않게 해 주었는데, 이렇게 선을 악으로 갚다니."},{"p":"22","v":22},{"p":"내가 그에게 속한 남자 중에 하나라도 아침까지 살려 둔다면, 하느님께서 다윗의 적들에게 벌을 내리고 또 내리시기를 바란다.”"}],[{"p":"23","v":23},{"p":"아비가일은 다윗을 보자 얼른 나귀에서 내려 다윗 앞에서 얼굴을 땅에 대고 엎드렸다."},{"p":"24","v":24},{"p":"그가 다윗의 발치에 엎드려 말했다. “내 주여, 다 제 잘못입니다. 이 여종이 한 말씀 드릴 수 있게 해 주시고, 이 여종의 말을 들어 주십시오."},{"p":"25","v":25},{"p":"부디, 내 주께서는 이 쓸모없는 나발에게 신경 쓰지 마시기 바랍니다. 그는 나발이라는 이름 그대로 정말 무분별한 자입니다. 이 여종은 내 주께서 보내신 젊은이들을 보지 못했습니다."},{"p":"26","v":26},{"p":"내 주여, 여호와께서 살아 계심과 당신이 살아 있음을 두고 단언하는데, 여호와께서는 당신이 손수 복수하여 유혈죄를 짓는 것을 막아 주셨습니다. 당신의 적들과 내 주를 해치려고 하는 자들이 나발같이 되기를 바랍니다."},{"p":"27","v":27},{"p":"여기 이 여종이 내 주께 가져온 이 선물을 내 주를 따르는 젊은이들에게 주십시오."},{"p":"28","v":28},{"p":"부디, 이 여종의 잘못을 용서해 주십시오. 여호와께서 틀림없이 내 주를 위해 오래 지속될 집을 세워 주실 것이니, 내 주께서 여호와의 전쟁을 치르고 계시며 당신의 생애에 아무런 악도 없었기 때문입니다."},{"p":"29","v":29},{"p":"누군가가 일어나 당신을 추격하며 당신의 목숨을 노린다 해도, 당신의 하느님 여호와께서 내 주의 목숨을 생명 보자기 속에 안전하게 감싸 주실 것입니다. 그러나 당신의 적들의 목숨은 그분이 무릿매로 돌을 던지듯 던져 버리실 것입니다."},{"p":"30","v":30},{"p":"또한 여호와께서 친히 약속하신 선한 일을 모두 내 주를 위해 이루어 주시고 당신을 이스라엘의 지도자로 임명하실 때,"},{"p":"31","v":31},{"p":"내 주는 지금 까닭 없이 피를 흘리고 손수 복수하셨다가 마음으로 자책하거나 후회하는 일이 없을 것입니다. 여호와께서 내 주께 선을 행하실 때 이 여종을 기억해 주십시오.”"}],[{"p":"32","v":32},{"p":"그러자 다윗이 아비가일에게 말했다. “오늘 그대를 보내어 나를 만나게 하신, 이스라엘의 하느님 여호와께서 찬양받으시기 바라오!"},{"p":"33","v":33},{"p":"그대의 지각력이 축복받기를 바라오! 오늘 내가 유혈죄를 짓고 손수 복수하는 일이 없게 막아 준 그대가 축복받기 바라오."},{"p":"34","v":34},{"p":"그대를 해치지 못하게 나를 막아 주신 이스라엘의 하느님 여호와께서 살아 계심을 두고 단언하는데, 그대가 서둘러 나를 만나러 오지 않았더라면, 나발에게 속한 남자 중 아무도 아침까지 살아남지 못했을 것이오.”"},{"p":"35","v":35},{"p":"다윗은 아비가일이 가져온 것을 받으며 말했다. “그대의 집으로 평안히 올라가시오. 그대의 말을 잘 들었소. 그대의 청을 들어주겠소.”"}],[{"p":"36","v":36},{"p":"그 후에 아비가일이 나발에게 돌아와 보니, 그는 집에서 왕처럼 잔치를 벌이고 있었다. 나발은 흥에 겨워 한껏 취해 있었다. 아비가일은 아침이 밝을 때까지 그에게 아무 말도 하지 않았다."},{"p":"37","v":37},{"p":"아침에 나발이 술에서 깼을 때 그의 아내가 이 일을 말해 주었다. 그러자 그의 심장이 마치 죽은 사람처럼 되니 그가 돌처럼 굳어 마비되었다."},{"p":"38","v":38},{"p":"약 10일이 지나 여호와께서 나발을 치시자 그가 죽었다."}],[{"p":"39","v":39},{"p":"다윗은 나발이 죽었다는 소식을 듣고 말했다. “여호와를 찬양하여라. 내가 나발에게 치욕을 당했으나 그분이 나를 변호해 주시고 자신의 종이 악을 저지르지 않게 지켜 주셨다. 여호와께서 나발의 악행을 그의 머리에 돌리셨구나!” 그리고 다윗은 아비가일을 아내로 삼으려고 전갈을 보내 그에게 청혼했다."},{"p":"40","v":40},{"p":"다윗의 종들이 갈멜에 있는 아비가일에게 와서 “다윗이 당신을 아내로 삼으려고 우리를 보내셨습니다”라고 말했다."},{"p":"41","v":41},{"p":"그 즉시 아비가일이 일어나 얼굴을 땅에 대고 엎드리며 말했다. “저는 당신의 종입니다. 내 주의 종들의 발을 씻겨 드리는 종이 되겠습니다.”"},{"p":"42","v":42},{"p":"아비가일이 서둘러 일어나 나귀를 탔고, 그의 여종 다섯도 그를 따라갔다. 그는 다윗의 사자들과 함께 가서 다윗의 아내가 되었다."}],[{"p":"43","v":43},{"p":"다윗이 이미 이스르엘 출신 아히노암을 아내로 맞았으므로, 두 여자 모두 그의 아내가 되었다."}],[{"p":"44","v":44},{"p":"한편 사울은 다윗의 아내인 자기 딸 미갈을 갈림 출신인, 라이스의 아들 발디에게 주었다."}]]}