{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"그 무렵 블레셋 사람들이 이스라엘과 전쟁을 벌이려고 군대를 소집했다. 그래서 아기스가 다윗에게 말했다. “그대도 알다시피, 그대와 그대의 부하들은 나와 함께 싸우러 가야 할 것이오.”"},{"p":"2","v":2},{"p":"다윗이 아기스에게 말했다. “이 종이 어떻게 할 것인지 왕께서 잘 알고 계십니다.” 아기스가 다윗에게 말했다. “그렇다면 그대를 평생토록 내 경호원으로 삼겠소.”"}],[{"p":"3","v":3},{"p":"그때는 사무엘이 이미 죽어서, 온 이스라엘이 그의 죽음을 애도하며 그의 도시 라마에 그를 장사 지낸 뒤였다. 그리고 사울이 영매와 점술가들을 그 땅에서 없애 버린 뒤였다."}],[{"p":"4","v":4},{"p":"블레셋 사람들이 모여 수넴에 가서 진을 쳤다. 그래서 사울도 온 이스라엘을 모아 길보아에 진을 쳤다."},{"p":"5","v":5},{"p":"사울은 블레셋 진영을 보고 두려워서 마음이 몹시 떨렸다."},{"p":"6","v":6},{"p":"사울이 여호와께 물었지만, 여호와께서는 꿈으로도 우림으로도 예언자를 통해서도 대답하지 않으셨다."},{"p":"7","v":7},{"p":"마침내 사울이 신하들에게 말했다. “영매술을 하는 여자를 찾아 주시오. 내가 가서 조언을 구해야겠소.” 그의 신하들이 대답했다. “엔돌에 영매술을 하는 여자가 있습니다.”"}],[{"p":"8","v":8},{"p":"사울은 변장을 하고 다른 옷을 입고는, 신하 둘을 데리고 밤에 그 여자에게 가서 “부디 영매술로 점을 치고, 내가 정해 주는 사람을 불러 올리시오” 하고 말했다."},{"p":"9","v":9},{"p":"그러나 그 여자가 사울에게 말했다. “사울이 한 일, 영매와 점술가들을 이 땅에서 없애 버린 일을 당신도 잘 아실 것입니다. 그런데 어째서 나를 덫에 걸려들게 하여 죽이려 하십니까?”"},{"p":"10","v":10},{"p":"사울은 여호와를 두고 그 여자에게 맹세하며 말했다. “여호와께서 살아 계심을 두고 맹세하는데, 이 일로 당신에게 어떤 죄과도 돌아가지 않을 것이오!”"},{"p":"11","v":11},{"p":"그 여자가 “누구를 불러 올릴까요?” 하고 묻자 사울이 대답했다. “사무엘을 불러 올리시오.”"},{"p":"12","v":12},{"p":"그 여자는 ‘사무엘’을 보자, 소리를 크게 지르며 사울에게 말했다. “어째서 저를 속이셨습니까? 당신은 사울이십니다!”"},{"p":"13","v":13},{"p":"왕이 말했다. “두려워하지 마시오. 무엇이 보이오?” 그 여자가 대답했다. “신 같은 자가 땅에서 올라오는 것이 보입니다.”"},{"p":"14","v":14},{"p":"즉시 사울이 “어떤 모습이오?” 하고 묻자, 그 여자가 대답했다. “한 노인이 올라오고 있는데, 소매 없는 겉옷을 입고 있습니다.” 그러자 사울은 그가 ‘사무엘’인 것을 알고, 얼굴을 땅으로 향하여 몸을 굽히고 엎드렸다."}],[{"p":"15","v":15},{"p":"그러자 ‘사무엘’이 사울에게 말했다. “왜 나를 불러 올려 번거롭게 하느냐?” 사울이 대답했다. “제가 심한 곤경에 처해 있습니다. 블레셋 사람들이 저와 싸우고 있는데, 하느님께서는 저를 떠나셔서 예언자를 통해서도 꿈으로도 더 이상 저에게 대답해 주시지 않습니다. 그래서 제가 해야 할 일을 알려 달라고 당신을 부른 것입니다.”"}],[{"p":"16","v":16},{"p":"그러자 ‘사무엘’이 말했다. “여호와께서 너를 떠나 너의 적대자가 되셨는데, 어째서 나에게 묻느냐?"},{"p":"17","v":17},{"p":"여호와께서는 나를 통해 예언하신 대로 하실 것이니, 여호와께서 너의 손에서 왕국을 찢어 내어 네 동료인 다윗에게 주실 것이다."},{"p":"18","v":18},{"p":"네가 여호와의 음성에 순종하지 않고, 그분의 타오르는 분노를 아말렉 사람들에게 집행하지 않았기 때문에 여호와께서 오늘 너에게 이런 일을 하시는 것이다."},{"p":"19","v":19},{"p":"여호와께서는 이스라엘과 너를 블레셋 사람들의 손에 넘겨주실 것이니, 내일이면 너와 네 아들들이 나와 함께 있게 될 것이다. 이스라엘 군대도 여호와께서 블레셋 사람들의 손에 넘겨주실 것이다.”"}],[{"p":"20","v":20},{"p":"그러자 사울은 땅바닥에 그대로 쓰러졌으며 ‘사무엘’의 말 때문에 몹시 두려워했다. 그는 밤낮으로 온종일 아무 음식도 먹지 않아서 기운이 하나도 없었다."},{"p":"21","v":21},{"p":"그 여자가 사울에게 다가와서 그가 몹시 불안해하는 것을 보고 말했다. “보십시오, 이 종은 왕의 말씀에 순종했습니다. 저는 제 목숨을 걸고 왕께서 분부하신 대로 했습니다."},{"p":"22","v":22},{"p":"그러니 이제 부디, 이 종이 하는 말을 들어주십시오. 제가 왕 앞에 빵 한 조각을 차려 드릴 테니 드십시오. 그래야 기운을 내서 길을 가실 수 있을 것입니다.”"},{"p":"23","v":23},{"p":"그러나 사울은 거절하며 “먹지 않겠소” 하고 말했다. 하지만 그의 신하들과 그 여자가 계속 강권하자, 그가 그들의 말을 듣고 땅에서 일어나 침상에 앉았다."},{"p":"24","v":24},{"p":"그 여자의 집에 살진 송아지가 있어서, 그 여자가 급히 그것을 잡고 가루를 가져다가 반죽하여 무교병을 구워"},{"p":"25","v":25},{"p":"사울과 그의 신하들에게 주니, 그들이 먹고 일어나 그 밤에 떠났다."}]]}