{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"소년 사무엘은 엘리 앞에서 여호와를 섬기고 있었다. 그 당시에는 여호와로부터 오는 말씀이 드물었고, 환상이 자주 나타나지 않았다."}],[{"p":"2","v":2},{"p":"어느 날 엘리가 자기 처소에 누워 있었다. 그는 이미 눈이 어두워져 볼 수가 없었다."},{"p":"3","v":3},{"p":"하느님의 등불은 아직 꺼지지 않았고, 사무엘은 하느님의 궤가 있는 여호와의 성전에 누워 있었다."},{"p":"4","v":4},{"p":"그때에 여호와께서 사무엘을 부르셨다. 사무엘은 “예” 하고 대답하고는"},{"p":"5","v":5},{"p":"엘리에게 달려가서 “저를 부르셔서 왔습니다” 하고 말했다. 그러나 엘리는 “나는 부르지 않았다. 가서 누워라” 하고 말했다. 그래서 그가 가서 누웠다."},{"p":"6","v":6},{"p":"여호와께서 다시 “사무엘아!” 하고 부르셨다. 그러자 사무엘이 일어나 엘리에게 가서 “저를 부르셔서 왔습니다” 하고 말했다. 그러나 엘리는 “내 아들아, 나는 부르지 않았다. 다시 가서 누워라” 하고 말했다."},{"p":"7","v":7},{"p":"(사무엘은 아직 여호와를 알지 못했고, 여호와의 말씀이 그에게 계시된 적이 없었다.)"}],[{"p":"8","v":8},{"p":"여호와께서 세 번째로 “사무엘아!” 하고 부르셨다. 그러자 그가 일어나 엘리에게 가서 “저를 부르셔서 왔습니다” 하고 말했다.\r\n그제야 엘리는 여호와께서 소년을 부르고 계시다는 것을 알아차렸다."},{"p":"9","v":9},{"p":"그래서 엘리가 사무엘에게 말했다. “가서 누워 있어라. 그분이 너를 부르시거든 ‘여호와여, 말씀하십시오. 주의 종이 듣고 있습니다’라고 말해야 한다.” 사무엘은 가서 자기 처소에 누웠다."}],[{"p":"10","v":10},{"p":"여호와께서 오셔서 거기에 서시고 전과 같이 “사무엘아, 사무엘아!” 하고 부르셨다. 그러자 사무엘이 “말씀하십시오. 주의 종이 듣고 있습니다” 하고 말했다."},{"p":"11","v":11},{"p":"여호와께서 사무엘에게 말씀하셨다. “자, 내가 이스라엘에 어떤 일을 행할 것이니, 그 일에 관해 듣는 사람마다 두 귀가 먹먹해질 것이다."},{"p":"12","v":12},{"p":"그날에 내가 엘리의 집에 관해 말한 모든 것을 처음부터 끝까지 그에게 행할 것이다."},{"p":"13","v":13},{"p":"너는 그가 알고 있는 잘못 때문에 내가 그의 집에 한없이 지속되는 심판을 내릴 것이라고 그에게 말해 주어야 한다. 그의 아들들이 하느님을 저주하는데도 그가 꾸짖지 않았기 때문이다."},{"p":"14","v":14},{"p":"그래서 내가 엘리의 집에 맹세하기를, 엘리의 집의 잘못은 희생이나 제물로도 결코 속죄받지 못할 것이라고 했다.”"}],[{"p":"15","v":15},{"p":"사무엘은 아침까지 누워 있다가 여호와의 집의 문을 열었다. 사무엘은 그 환상을 엘리에게 알리기가 두려웠다."},{"p":"16","v":16},{"p":"엘리가 “내 아들 사무엘아!” 하고 부르자, 사무엘이 “예, 제가 여기 있습니다” 하고 대답했다."},{"p":"17","v":17},{"p":"엘리가 물었다. “그분이 너에게 무슨 말씀을 하셨느냐? 부디 나에게 숨기지 마라. 하느님께서 너에게 하신 모든 말씀 가운데 한마디라도 나에게 숨기면, 그분이 너에게 벌을 내리고 또 내리시기를 바란다.”"},{"p":"18","v":18},{"p":"그래서 사무엘은 엘리에게 모든 것을 말하고 아무것도 숨기지 않았다. 엘리가 말했다. “이는 여호와이시다. 그분이 자신의 눈에 선한 일을 하시기 바란다.”"}],[{"p":"19","v":19},{"p":"사무엘은 계속 자랐으며, 여호와께서는 그와 함께 계셔서 그의 모든 말이 하나도 어긋나지 않고 다 이루어지게 하셨다."},{"p":"20","v":20},{"p":"단에서부터 브엘세바까지 온 이스라엘은 사무엘이 여호와의 예언자로 정해졌음을 알게 되었다."},{"p":"21","v":21},{"p":"여호와께서는 실로에서 계속 나타나셨는데, 여호와께서 실로에서 여호와의 말씀으로 사무엘에게 자신을 나타내셨던 것이다."}]]}