{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"다윗과 부하들은 3일 만에 시글락으로 왔는데, 그때는 아말렉 사람들이 남쪽 지역과 시글락을 습격하고 시글락을 쳐서 불태운 뒤였다."},{"p":"2","v":2},{"p":"그들은 여자들과 그 안에 있는 모든 자를, 가장 작은 자부터 가장 큰 자까지 사로잡아 갔는데, 아무도 죽이지는 않고 끌고 갔다."},{"p":"3","v":3},{"p":"다윗과 부하들이 도시에 이르러 보니, 도시는 불탔고 그들의 아내와 아들딸들은 사로잡혀 가고 없었다."},{"p":"4","v":4},{"p":"다윗과 부하들은 울 기운이 없을 때까지 목 놓아 울었다."},{"p":"5","v":5},{"p":"다윗의 두 아내 이스르엘 여자 아히노암과 갈멜 사람 나발의 아내였던 아비가일도 사로잡혀 갔다."},{"p":"6","v":6},{"p":"다윗은 큰 곤경에 빠졌다. 사람들이 모두 아들딸들을 잃고 비통한 나머지 다윗을 돌로 치자고 말했기 때문이다. 그러나 다윗은 자기 하느님 여호와로 인해 기운을 냈다."}],[{"p":"7","v":7},{"p":"다윗이 아히멜렉의 아들 제사장 아비아달에게 말했다. “부디 에봇을 가져오시오.” 아비아달이 에봇을 다윗에게 가져오자,"},{"p":"8","v":8},{"p":"다윗이 여호와께 물었다. “제가 이 약탈대를 쫓아가야 합니까? 제가 그들을 따라잡겠습니까?” 그러자 그분이 말씀하셨다. “쫓아가거라. 네가 틀림없이 그들을 따라잡고 잃은 것을 모두 되찾을 것이다.”"}],[{"p":"9","v":9},{"p":"그 즉시 다윗은 자기와 함께한 600명을 이끌고 나섰다. 브솔 와디까지 갔을 때 그곳에 일부 사람들을 남겨 두었는데,"},{"p":"10","v":10},{"p":"너무 지쳐서 브솔 와디를 건너갈 수 없는 200명은 남겨 두고 다윗은 400명과 함께 계속 뒤쫓아 갔다."}],[{"p":"11","v":11},{"p":"그들은 들에서 어떤 이집트인을 만나 그를 다윗에게 데려왔다. 그들은 그에게 먹을 음식과 마실 물을 주고,"},{"p":"12","v":12},{"p":"눌러 만든 무화과 과자 한 조각과 건포도 과자 두 개도 주었다. 그는 그것을 먹고 기운을 차렸다. 3일 밤낮을 아무것도 먹지 못하고 물도 마시지 못했던 것이다."},{"p":"13","v":13},{"p":"그때 다윗이 “당신은 누구에게 속해 있으며, 어디서 왔소?” 하고 묻자 그가 대답했다. “저는 이집트인으로 아말렉 사람의 종인데, 3일 전에 제가 병들자 주인이 저를 버렸습니다."},{"p":"14","v":14},{"p":"우리가 그렛 사람들의 남쪽 지역과 유다 지역과 갈렙의 남쪽 지역을 습격하고, 시글락을 불태웠습니다.”"},{"p":"15","v":15},{"p":"다윗이 그에게 말했다. “나를 그 약탈대에게로 인도하여 내려갈 수 있겠소?” 그가 대답했다. “저를 죽이지도 않고 제 주인에게 넘기지도 않겠다고 하느님을 두고 맹세해 주십시오. 그러면 제가 당신을 그 약탈대에게로 인도하여 내려가겠습니다.”"}],[{"p":"16","v":16},{"p":"그리하여 그가 다윗을 인도하여 내려가니, 그들은 온 땅에 흩어져 먹고 마시며 잔치를 벌이고 있었다. 블레셋 땅과 유다 땅에서 엄청난 전리품을 잔뜩 빼앗아 왔기 때문이었다."},{"p":"17","v":17},{"p":"그때 다윗이 이른 새벽부터 저녁까지 그들을 쳐서 쓰러뜨리니, 낙타를 타고 도망한 400명 외에는 아무도 피하지 못했다."},{"p":"18","v":18},{"p":"그리하여 다윗은 아말렉 사람들이 끌고 간 자들을 모두 되찾고, 두 아내도 구해 냈다."},{"p":"19","v":19},{"p":"작든 크든 사람도 물건도 잃은 것이 전혀 없었다. 아들딸들과 전리품을 되찾은 것이다. 다윗은 빼앗겼던 모든 것을 되찾아 왔다."},{"p":"20","v":20},{"p":"다윗은 양 떼와 소 떼도 모두 빼앗았다. 그들은 그것을 자기들의 가축 앞에 몰고 가면서, “이것은 다윗의 전리품이다” 하고 말했다."}],[{"p":"21","v":21},{"p":"다윗은, 너무 지쳐서 자기와 함께 가지 못하고 브솔 와디 곁에 남아 있던 200명에게 왔다. 그들은 다윗과 또 그와 함께한 사람들을 맞으러 나왔다. 다윗은 그들에게 가까이 가서 안부를 물었다."},{"p":"22","v":22},{"p":"하지만 다윗과 함께 갔던 사람들 중에서 악하고 쓸모없는 모든 자가 말했다. “그들이 우리와 함께 가지 않았으니, 우리가 되찾은 전리품에서 아무것도 주지 않겠습니다. 자기 아내와 아들들만 데리고 떠나게 하십시오.”"},{"p":"23","v":23},{"p":"그러나 다윗이 말했다. “내 형제들이여, 여호와께서 우리에게 주신 것을 가지고 그렇게 해서는 안 되오. 그분이 우리를 보호하시고 우리를 치러 온 약탈대를 우리 손에 넘겨주셨는데,"},{"p":"24","v":24},{"p":"누가 당신들 말을 따르겠소? 전투에 내려간 사람이나 짐 곁에 앉아 있던 사람이나 똑같은 몫을 받을 것이오. 모두 다 같이 나눠 가질 것이오.”"},{"p":"25","v":25},{"p":"그날부터 다윗이 이것을 이스라엘의 규정과 규칙으로 삼았는데, 그것이 오늘날까지 이어지게 되었다."}],[{"p":"26","v":26},{"p":"다윗은 시글락으로 돌아와 전리품 중 얼마를 자기 친구인 유다의 장로들에게 보내며, “여호와의 적들에게서 빼앗은 것을 여러분에게 선물로 보냅니다” 하고 말했다."},{"p":"27","v":27},{"p":"다윗은 그것을 베델에 있는 이들, 네게브의 라못에 있는 이들, 얏딜에 있는 이들,"},{"p":"28","v":28},{"p":"아로엘에 있는 이들, 십못에 있는 이들, 에스드모아에 있는 이들,"},{"p":"29","v":29},{"p":"라갈에 있는 이들, 여라므엘 사람의 도시들에 있는 이들, 겐 사람의 도시들에 있는 이들,"},{"p":"30","v":30},{"p":"호르마에 있는 이들, 보라산에 있는 이들, 아닥에 있는 이들,"},{"p":"31","v":31},{"p":"헤브론에 있는 이들에게, 그리고 다윗과 그의 부하들이 드나들던 모든 곳에 보냈다."}]]}