{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"4","v":1},{"p":"그리하여 사무엘의 말은 온 이스라엘에 전해졌다.\r\n이스라엘은 블레셋 사람들과 싸우러 나갔다. 그들은 에벤에셀 옆에 진을 쳤고, 블레셋 사람들은 아벡에 진을 쳤다."},{"p":"2","v":2},{"p":"블레셋 사람들은 전투 대형을 갖추어 이스라엘과 맞섰다. 전세가 이스라엘에게 불리해져, 이스라엘이 블레셋 사람들에게 패하고 말았다. 블레셋 사람들은 들판의 전선에서 약 4000명을 쳐 죽였다."},{"p":"3","v":3},{"p":"백성이 진영으로 돌아오자 이스라엘의 장로들이 말했다. “왜 여호와께서 오늘 우리가 블레셋 사람들에게 패하게 두셨는가? 여호와의 계약의 궤를 실로에서 가져오자. 그것이 우리 가운데 있으면 우리가 적들의 손에서 구원될 것이다.”"},{"p":"4","v":4},{"p":"그래서 백성이 실로로 사람들을 보내어 그룹들 위에 좌정해 계신 만군의 여호와의 계약의 궤를 거기에서 옮겨 왔다. 엘리의 두 아들 홉니와 비느하스도 참하느님의 계약의 궤와 함께 있었다."}],[{"p":"5","v":5},{"p":"여호와의 계약의 궤가 진영으로 들어오자 온 이스라엘 사람들이 크게 외치므로 땅이 뒤흔들렸다."},{"p":"6","v":6},{"p":"블레셋 사람들은 그 외치는 소리를 듣고 “어째서 히브리인들의 진영에서 이렇게 크게 외치는 소리가 나는 것이냐?” 하고 물었다. 마침내 그들은 여호와의 궤가 진영으로 들어왔다는 것을 알게 되었다."},{"p":"7","v":7},{"p":"블레셋 사람들은 두려워하며 말했다. “하느님이 그 진영에 들어왔다!” 그리고 이렇게 말했다. “큰일 났다! 이런 일은 한 번도 없었는데."},{"p":"8","v":8},{"p":"큰일 났구나! 누가 저 존엄한 하느님의 손에서 우리를 구원하겠느냐? 저 하느님은 광야에서 온갖 재앙으로 이집트를 친 하느님이다."},{"p":"9","v":9},{"p":"블레셋 사람들아, 남자답게 용기를 내라. 그러지 않으면 히브리인들이 너희를 섬겼던 것처럼 너희도 그들을 섬기게 될 것이다. 남자답게 싸워라!”"},{"p":"10","v":10},{"p":"그리하여 블레셋 사람들이 싸우니 이스라엘이 패하여 각자 자기 천막으로 도망했다. 엄청난 살육이 벌어져서 이스라엘 보병 3만 명이 쓰러졌다."},{"p":"11","v":11},{"p":"또 하느님의 궤를 빼앗겼고 엘리의 두 아들 홉니와 비느하스도 죽었다."}],[{"p":"12","v":12},{"p":"그날 한 베냐민 사람이 전선에서 빠져나와 실로로 달려왔는데, 옷은 찢어지고 머리에는 먼지를 뒤집어쓰고 있었다."},{"p":"13","v":13},{"p":"그 사람이 도착했을 때 엘리는 참하느님의 궤 때문에 마음이 떨려, 길가의 자리에 앉아 지켜보고 있었다. 그 사람이 도시로 들어와 소식을 전하자 온 도시가 울부짖기 시작했다."},{"p":"14","v":14},{"p":"엘리가 그 울부짖는 소리를 듣고 “왜 이렇게 소란스러운가?” 하고 물었다. 그 사람은 급히 와서 엘리에게 소식을 전했다."},{"p":"15","v":15},{"p":"(그때에 엘리는 98세였고, 눈만 뜨고 있을 뿐 볼 수는 없었다.)"},{"p":"16","v":16},{"p":"그 사람이 엘리에게 말했다. “저는 전선에서 빠져나왔습니다! 바로 오늘 전선에서 도망쳐 왔습니다.” 그러자 엘리가 “내 아들아, 무슨 일이 있었느냐?” 하고 물었다."},{"p":"17","v":17},{"p":"소식을 전하는 그 사람이 대답했다. “이스라엘이 블레셋 사람들 앞에서 도망쳤고 백성이 크게 패했습니다. 당신의 두 아들 홉니와 비느하스도 죽고 참하느님의 궤도 빼앗겼습니다.”"}],[{"p":"18","v":18},{"p":"그가 참하느님의 궤 이야기를 하자, 엘리는 문 옆에 있는 자리에서 뒤로 넘어져서 목이 부러져 죽었다. 늙은 데다 몸까지 무거웠기 때문이다. 그는 40년 동안 이스라엘을 재판했다."},{"p":"19","v":19},{"p":"그의 며느리인 비느하스의 아내는 임신 중이었는데 출산할 때가 가까웠다. 참하느님의 궤를 빼앗겼고 시아버지와 남편이 죽었다는 소식을 듣자, 그 여자는 몸을 웅크리더니 갑자기 진통을 겪고 아이를 낳았다."},{"p":"20","v":20},{"p":"그가 죽어 갈 무렵, 곁에 선 여자들이 “아들을 낳았으니 걱정 마세요” 하고 말했다. 그러나 그는 대답도 하지 않고 관심도 보이지 않다가"},{"p":"21","v":21},{"p":"“영광이 이스라엘에서 떠나 유배되었구나” 하고 말하며 아이의 이름을 이가봇이라고 했으니, 참하느님의 궤를 빼앗긴 일과 시아버지와 남편에게 닥친 일을 두고 한 말이었다."},{"p":"22","v":22},{"p":"또 그는 “참하느님의 궤를 빼앗겼으니 영광이 이스라엘에서 떠나 유배되었다” 하고 말했다."}]]}