{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"여호와의 궤가 블레셋 땅에 있은 지 7개월이 되었다."},{"p":"2","v":2},{"p":"블레셋 사람들은 제사장들과 점쟁이들을 불러 물었다. “여호와의 궤를 어떻게 해야 하겠습니까? 어떻게 그것을 제자리로 돌려보내야 하는지 알려 주십시오.”"},{"p":"3","v":3},{"p":"그들이 대답했다. “이스라엘의 하느님 여호와의 계약의 궤를 보내려면, 제물 없이 그냥 보내서는 안 됩니다. 반드시 그에게 죄과 제물을 바쳐야 합니다. 그래야 여러분의 병이 나을 것이며, 왜 그의 손이 여러분에게서 떠나지 않는지도 알게 될 것입니다.”"},{"p":"4","v":4},{"p":"그러자 블레셋 사람들이 “무엇을 죄과 제물로 보내야 합니까?” 하고 물었다. 그들이 대답했다. “블레셋 성주들의 수대로, 금으로 치핵 형상 다섯 개와 쥐 형상 다섯 개를 만들어 보내십시오. 여러분 모두와 여러분의 성주들이 같은 재앙을 당했기 때문입니다."},{"p":"5","v":5},{"p":"여러분은 치핵 형상과 이 땅을 파멸시키고 있는 쥐 형상을 만들어, 이스라엘의 하느님에게 영예를 돌려야 합니다. 어쩌면 그가 여러분과 여러분의 신과 여러분의 땅을 짓누르고 있는 손을 거두어 가볍게 해 줄지도 모릅니다."},{"p":"6","v":6},{"p":"왜 여러분은 이집트와 파라오처럼 마음을 완고하게 합니까? 하느님이 그들을 가혹하게 대한 후에야, 그들이 이스라엘을 내보내 떠나게 했습니다."},{"p":"7","v":7},{"p":"그러니 이제 새 수레 하나와 멍에를 메어 본 적이 없는 어미 소 두 마리를 준비하십시오. 그 소들을 끌어다가 수레에 매고, 새끼들은 어미에게서 떼어 집으로 돌려보내십시오."},{"p":"8","v":8},{"p":"여호와의 궤를 가져다가 수레에 싣고, 그에게 죄과 제물로 바치는 금 물품들을 상자에 담아 그 옆에 실으십시오. 그리고 그것을 보낸 다음"},{"p":"9","v":9},{"p":"지켜보십시오. 만일 그것이 벳세메스로, 본래의 땅으로 가는 길로 올라가면, 바로 그가 이 큰 재앙을 내린 것입니다. 그러나 그러지 않으면, 그의 손이 우리를 친 것이 아니라 재앙이 우연히 닥쳤다는 것을 알게 될 것입니다.”"}],[{"p":"10","v":10},{"p":"그 사람들은 그 말대로 하여, 어미 소 두 마리를 끌어다가 수레에 매고 새끼들은 우리에 가두었다."},{"p":"11","v":11},{"p":"그런 다음 수레에 여호와의 궤를 싣고, 금으로 만든 쥐와 치핵 형상을 담은 상자도 실었다."},{"p":"12","v":12},{"p":"그러자 소들이 벳세메스로 가는 길로 곧장 갔다. 울음소리를 내면서 한길로만 갔는데, 오른쪽으로도 왼쪽으로도 벗어나지 않았다. 블레셋 성주들은 그 뒤를 따라 벳세메스 경계까지 걸어갔다."},{"p":"13","v":13},{"p":"벳세메스 사람들은 골짜기에서 밀을 거두어들이고 있다가 눈을 들어 궤를 보았다. 그들은 궤를 보고 기쁨에 넘쳤다."},{"p":"14","v":14},{"p":"수레는 벳세메스 사람 여호수아의 밭에 들어와 거기 있는 큰 바위 곁에서 멈추었다. 사람들은 수레의 나무를 쪼갠 다음 그 소들을 여호와께 번제물로 바쳤다."}],[{"p":"15","v":15},{"p":"레위 사람들은 여호와의 궤와 그 곁에 있는, 금 물품들이 들어 있는 상자를 내려 큰 바위 위에 놓았다. 그날 벳세메스 사람들은 여호와께 번제물과 희생 제물을 바쳤다."}],[{"p":"16","v":16},{"p":"블레셋의 다섯 성주는 그것을 보고, 그날 에그론으로 돌아갔다."},{"p":"17","v":17},{"p":"블레셋 사람들이 여호와께 죄과 제물로 바친 금으로 만든 치핵 형상들은 아스돗을 위해 하나, 가자를 위해 하나, 아스글론을 위해 하나, 가드를 위해 하나, 에그론을 위해 하나였다."}],[{"p":"18","v":18},{"p":"또한 금으로 만든 쥐의 수는 다섯 성주가 다스리는 블레셋의 모든 도시, 곧 요새 도시들과 벌판에 있는 마을들의 수와 같았다.\r\n여호와의 궤를 올려놓았던 큰 바위는 오늘날까지 벳세메스 사람 여호수아의 밭에 증거로 남아 있다."},{"p":"19","v":19},{"p":"그런데 하느님께서 벳세메스 사람들을 치셨으니, 그들이 여호와의 궤를 쳐다보았기 때문이다. 그분이 그 백성 가운데서 5만 70명을 치시니, 여호와께서 그들을 쳐서 크게 살육하셨으므로 백성이 몹시 슬퍼했다."},{"p":"20","v":20},{"p":"벳세메스 사람들이 말했다. “누가 이 거룩한 하느님 여호와 앞에 설 수 있겠는가? 그분이 우리를 떠나 다른 데로 가시게 할 수는 없는가?”"},{"p":"21","v":21},{"p":"그들은 기럇여아림 주민들에게 사자들을 보내어 “블레셋 사람들이 여호와의 궤를 돌려보냈소. 내려와서 가져가시오” 하고 말했다."}]]}