{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo y Silvano y Timoteo a la congregación de los tesalonicenses en unión con Dios nuestro Padre y [el] Señor Jesucristo:"},{"p":"2","v":2},{"p":"Que tengan bondad inmerecida y paz de parte de Dios el Padre y [del] Señor Jesucristo."}],[{"p":"3","v":3},{"p":"Estamos obligados a dar gracias a Dios siempre por ustedes, hermanos, como es apropiado, porque su fe está creciendo en gran manera y el amor de cada uno de ustedes, y todos, está aumentando, el uno para con el otro."},{"p":"4","v":4},{"p":"Como resultado, nosotros mismos nos gloriamos de ustedes entre las congregaciones de Dios a causa del aguante y la fe de ustedes en todas sus persecuciones y las tribulaciones que están soportando."},{"p":"5","v":5},{"p":"Esto es prueba del justo juicio de Dios, que conduce a que se les considere dignos del reino de Dios, por el cual verdaderamente están sufriendo."}],[{"p":"6","v":6},{"p":"Esto toma en cuenta que es justo por parte de Dios pagar con tribulación a los que les causan tribulación,"},{"p":"7","v":7},{"p":"pero, a ustedes que sufren la tribulación, con alivio juntamente con nosotros al tiempo de la revelación del Señor Jesús desde el cielo con sus poderosos ángeles"},{"p":"8","v":8},{"p":"en fuego llameante, al traer él venganza sobre los que no conocen a Dios y sobre los que no obedecen las buenas nuevas acerca de nuestro Señor Jesús."},{"p":"9","v":9},{"p":"Estos mismos sufrirán el castigo judicial de destrucción eterna de delante del Señor y de la gloria de su fuerza,"},{"p":"10","v":10},{"p":"al tiempo en que él viene para ser glorificado con relación a sus santos y para ser considerado en aquel día con admiración con relación a todos los que han ejercido fe, porque el testimonio que dimos fue recibido con fe entre ustedes."}],[{"p":"11","v":11},{"p":"Con ese mismo fin, en verdad, siempre oramos por ustedes, que nuestro Dios los considere dignos de [su] llamamiento y ejecute completamente todo lo que le agrade de la bondad y de la obra de la fe con poder;"},{"p":"12","v":12},{"p":"para que el nombre de nuestro Señor Jesús sea glorificado en ustedes, y ustedes en unión con él, de acuerdo con la bondad inmerecida de nuestro Dios y del Señor Jesucristo."}]]}