{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Sin embargo, hermanos, tocante a la presencia de nuestro Señor Jesucristo y el ser nosotros reunidos a él, les solicitamos"},{"p":"2","v":2},{"p":"que no se dejen sacudir prontamente de su razón, ni se dejen excitar tampoco mediante una expresión inspirada, ni mediante un mensaje verbal, ni mediante una carta como si fuera de nosotros, en el sentido de que el día de Jehová esté aquí."}],[{"p":"3","v":3},{"p":"Que nadie los seduzca de manera alguna, porque no vendrá a menos que primero venga la apostasía y el hombre del desafuero quede revelado, el hijo de la destrucción."},{"p":"4","v":4},{"p":"Él está puesto en oposición y se alza a sí mismo sobre todo aquel a quien se llama “dios” o [todo] objeto de reverencia, de modo que se sienta en el templo del Dios, y públicamente ostenta ser un dios."},{"p":"5","v":5},{"p":"¿No se acuerdan de que, estando todavía con ustedes, yo solía decirles estas cosas?"}],[{"p":"6","v":6},{"p":"De modo que ahora ustedes conocen la cosa que obra como restricción, con miras a que él sea revelado a su propio tiempo."},{"p":"7","v":7},{"p":"Es verdad que el misterio de este desafuero ya está obrando; pero solo hasta que el que ahora mismo está obrando como restricción llegue a estar fuera del camino."},{"p":"8","v":8},{"p":"Entonces, realmente, será revelado el desaforado, a quien el Señor Jesús eliminará por el espíritu de su boca, y reducirá a nada por la manifestación de su presencia."},{"p":"9","v":9},{"p":"Pero la presencia del desaforado es según la operación de Satanás con toda obra poderosa y señales y portentos presagiosos mentirosos,"},{"p":"10","v":10},{"p":"y con todo engaño injusto para los que están pereciendo, como retribución porque no aceptaron el amor de la verdad para que fueran salvos."},{"p":"11","v":11},{"p":"Por eso Dios deja que les vaya una operación de error, para que lleguen a creer la mentira,"},{"p":"12","v":12},{"p":"a fin de que todos ellos sean juzgados por no haber creído la verdad, sino haberse complacido en la injusticia."}],[{"p":"13","v":13},{"p":"Sin embargo, estamos obligados a dar gracias a Dios siempre por ustedes, hermanos amados por Jehová, porque Dios los seleccionó desde [el] principio para salvación al santificarlos con espíritu y por su fe en la verdad."},{"p":"14","v":14},{"p":"A este [mismo destino] los llamó él mediante las buenas nuevas que nosotros declaramos, con el propósito de que adquieran la gloria de nuestro Señor Jesucristo."},{"p":"15","v":15},{"p":"De manera que, hermanos, estén firmes y mantengan asidas las tradiciones que les fueron enseñadas, ya fuera mediante un mensaje verbal o mediante una carta nuestra."},{"p":"16","v":16},{"p":"Además, que nuestro Señor Jesucristo mismo y Dios nuestro Padre, que nos amó y dio consuelo eterno y buena esperanza por medio de bondad inmerecida,"},{"p":"17","v":17},{"p":"consuelen sus corazones y los hagan firmes en todo buen hecho y buena palabra."}]]}