{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  L’ancien,","v":1},{"p":"à la dame choisie et à ses enfants, que j’aime vraiment — et non pas moi seul, mais aussi tous ceux qui ont appris à connaître la vérité —"},{"p":"2","v":2},{"p":"à cause de la vérité qui demeure en nous, et elle sera avec nous pour toujours."},{"p":"3","v":3},{"p":"Il y aura avec nous faveur imméritée, miséricorde [et] paix de la part de Dieu le Père et de la part de Jésus Christ le Fils du Père, avec vérité et amour."}],[{"p":"4","v":4},{"p":"Je me réjouis beaucoup parce que j’ai trouvé certains de tes enfants qui marchent dans la vérité, tout comme nous en avons reçu du Père le commandement."},{"p":"5","v":5},{"p":"Et maintenant, dame, je te demande, comme [quelqu’un] qui t’écrit, non pas un commandement nouveau, mais celui que nous avions dès [le] commencement : que nous nous aimions les uns les autres."},{"p":"6","v":6},{"p":"Et voici ce que signifie l’amour : que nous continuions à marcher selon ses commandements. Voici le commandement, tout comme vous l’avez entendu dès [le] commencement : que vous continuiez d’y marcher."},{"p":"7","v":7},{"p":"Car beaucoup de trompeurs sont sortis dans le monde, des gens qui ne confessent pas Jésus Christ comme venant dans la chair. Voilà le trompeur et l’antichrist."}],[{"p":"8","v":8},{"p":"Prenez garde à vous-mêmes, pour que vous ne perdiez pas le résultat de notre travail, mais pour que vous obteniez une pleine récompense."},{"p":"9","v":9},{"p":"Tout homme qui va de l’avant et ne demeure pas dans l’enseignement du Christ n’a pas Dieu. Celui qui demeure dans cet enseignement, c’est lui qui a et le Père et le Fils."},{"p":"10","v":10},{"p":"Si quelqu’un vient vers vous et n’apporte pas cet enseignement, ne le recevez jamais chez vous et ne lui adressez pas non plus de salutation."},{"p":"11","v":11},{"p":"Car celui qui lui adresse une salutation participe à ses œuvres mauvaises."}],[{"p":"12","v":12},{"p":"Bien que j’aie beaucoup de choses à vous écrire, je ne veux pas le faire avec du papier et de l’encre, mais j’espère venir vers vous et parler avec vous face à face, pour que votre joie soit complète."}],[{"p":"13","v":13},{"p":"Les enfants de ta sœur, celle qui a été choisie, t’envoient leurs salutations."}]]}