{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nun geschah es in den Tagen, als die Richter Recht sprachen, daß eine Hungersnot im Land entstand, und ein Mann zog dann von Bẹthlehem in Juda aus, um als Fremdling auf den Feldern Mọabs zu weilen, er mit seiner Frau und seinen beiden Söhnen."},{"p":"2","v":2},{"p":"Und der Name des Mannes war Elimẹlech und der Name seiner Frau Nọomi, und die Namen seiner beiden Söhne waren Mạchlon und Kịljon, Ephrathịter aus Bẹthlehem in Juda. Schließlich kamen sie zu den Feldern Mọabs und blieben dort."}],[{"p":"3","v":3},{"p":"Nach einiger Zeit starb Elimẹlech, der Mann Nọomis, so daß sie mit ihren beiden Söhnen zurückblieb."},{"p":"4","v":4},{"p":"Später nahmen sich die Männer Ehefrauen, Moabịterinnen. Der Name der einen war Ọrpa und der Name der anderen Ruth. Und sie wohnten etwa zehn Jahre lang dort."},{"p":"5","v":5},{"p":"Im Laufe der Zeit starben auch die beiden, Mạchlon und Kịljon, so daß die Frau ohne ihre zwei Kinder und ihren Mann zurückblieb."},{"p":"6","v":6},{"p":"Und sie machte sich dann mit ihren Schwiegertöchtern auf und kehrte von den Feldern Mọabs zurück, denn sie hatte auf dem Feld von Mọab gehört, daß Jehova seinem Volk seine Aufmerksamkeit zugewandt hatte, indem er ihnen Brot gab."}],[{"p":"7","v":7},{"p":"Und sie zog von dem Ort hinweg, wo sie gewesen war, und ihre beiden Schwiegertöchter waren bei ihr, und sie wanderten auf der Straße dahin, um in das Land Juda zurückzukehren."},{"p":"8","v":8},{"p":"Schließlich sprach Nọomi zu ihren beiden Schwiegertöchtern: „Geht, kehrt zurück, jede in das Haus ihrer Mutter. Jehova übe liebende Güte euch gegenüber, so wie ihr sie den nun toten Männern und mir gegenüber geübt habt."},{"p":"9","v":9},{"p":"Jehova gebe euch eine Gabe, und ihr sollt einen Ruheort finden, eine jede im Haus ihres Mannes.“ Dann küßte sie sie, und sie begannen ihre Stimme zu erheben und zu weinen."},{"p":"10","v":10},{"p":"Und immer wieder sagten sie zu ihr: „Nein, sondern mit dir werden wir zu deinem Volk zurückkehren.“"},{"p":"11","v":11},{"p":"Aber Nọomi sprach: „Kehrt zurück, meine Töchter, warum solltet ihr mit mir gehen? Habe ich noch Söhne in meinem Innern, und werden sie eure Männer werden?"},{"p":"12","v":12},{"p":"Kehrt zurück, meine Töchter, geht, denn ich bin zu alt geworden, um einem Mann zu eigen zu werden. Wenn ich gesagt hätte, ich hätte noch Hoffnung, ja heute nacht eines Mannes zu werden und auch wirklich Söhne zu gebären,"},{"p":"13","v":13},{"p":"würdet ihr beharrlich auf sie warten, bis sie erwachsen wären? Würdet ihr euch für sie abgeschlossen halten, so daß ihr keines Mannes würdet? Nein, meine Töchter, denn es ist für mich euretwegen sehr bitter, daß die Hand Jehovas gegen mich ausgegangen ist.“"}],[{"p":"14","v":14},{"p":"Darauf erhoben sie ihre Stimme und weinten noch mehr, worauf Ọrpa ihre Schwiegermutter küßte. Was Ruth betrifft, sie hielt fest zu ihr."},{"p":"15","v":15},{"p":"Da sagte sie: „Siehe! Deine verwitwete Schwägerin ist zu ihrem Volk und ihren Göttern zurückgekehrt. Kehr mit deiner verwitweten Schwägerin zurück.“"}],[{"p":"16","v":16},{"p":"Und Ruth sprach dann: „Dränge mich nicht, dich zu verlassen, davon umzukehren, dich zu begleiten; denn wohin du gehst, werde ich gehen, und wo du die Nacht verbringst, werde ich die Nacht verbringen. Dein Volk wird mein Volk sein und dein Gott mein Gott."},{"p":"17","v":17},{"p":"Wo du stirbst, werde ich sterben, und dort werde ich begraben werden. Möge Jehova mir so tun und dazu hinzufügen, wenn irgend etwas außer dem Tod eine Trennung zwischen mir und dir herbeiführen sollte.“"}],[{"p":"18","v":18},{"p":"Als sie schließlich sah, daß sie fest darauf beharrte, mit ihr zu gehen, da ließ sie ab, ihr zuzureden."},{"p":"19","v":19},{"p":"Und beide gingen auf ihrem Weg weiter, bis sie nach Bẹthlehem kamen. Und es geschah, sobald sie nach Bẹthlehem kamen, daß die ganze Stadt ihretwegen in Erregung geriet, und die Frauen sagten immer wieder: „Ist das Nọomi?“"},{"p":"20","v":20},{"p":"Und sie sprach jeweils zu den Frauen: „Nennt mich nicht Nọomi. Nennt mich Mạra, denn der Allmächtige hat es mir sehr bitter gemacht."},{"p":"21","v":21},{"p":"Voll bin ich ausgezogen, und mit leeren Händen hat Jehova mich zurückkehren lassen. Warum solltet ihr mich Nọomi nennen, wenn es Jehova ist, der mich erniedrigt hat, und der Allmächtige, der mir Unglück zugefügt hat?“"}],[{"p":"22","v":22},{"p":"So kehrte Nọomi zurück, und Ruth, die Moabịterin, ihre Schwiegertochter, war bei ihr, als sie von den Feldern Mọabs zurückkehrte, und sie kamen zu Beginn der Gerstenernte nach Bẹthlehem."}]]}