{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Nọomi nun hatte einen Verwandten ihres Mannes, einen vermögenden Mann, aus der Familie Elimẹlechs, und sein Name war Bọas."}],[{"p":"2","v":2},{"p":"Nach einiger Zeit sprach Ruth, die Moabịterin, zu Nọomi: „Laß mich bitte aufs Feld gehen und unter den Ähren auflesen, hinter jemandem her, in dessen Augen ich Gunst finden mag.“ Da sagte sie zu ihr: „Geh, meine Tochter.“"},{"p":"3","v":3},{"p":"Darauf ging sie und kam hin und begann auf dem Feld hinter den Schnittern her aufzulesen. So geriet sie durch Zufall auf das Feldstück, das Bọas gehörte, der von der Familie Elimẹlechs war."},{"p":"4","v":4},{"p":"Und siehe, Bọas kam von Bẹthlehem her und sprach dann zu den Schnittern: „Jehova sei mit euch.“ Sie ihrerseits sagten gewöhnlich zu ihm: „Jehova segne dich.“"}],[{"p":"5","v":5},{"p":"Danach sprach Bọas zu dem jungen Mann, der über die Schnitter gesetzt war: „Wem gehört diese junge Frau?“"},{"p":"6","v":6},{"p":"Da antwortete der junge Mann, der über die Schnitter gesetzt war, und sagte: „Die junge Frau ist eine Moabịterin, die mit Nọomi vom Feld Mọabs zurückgekehrt ist."},{"p":"7","v":7},{"p":"Dann sprach sie: ‚Laß mich bitte auflesen, und ich werde bestimmt hinter den Schnittern her unter den abgeschnittenen Ähren sammeln.‘ So kam sie und blieb von jener Zeit des Morgens an auf den Füßen bis gerade jetzt, wo sie sich eine kleine Weile im Haus hingesetzt hat.“"}],[{"p":"8","v":8},{"p":"Später sagte Bọas zu Ruth: „Du hast [es] gehört, meine Tochter, nicht wahr? Geh nicht weg, um auf einem anderen Feld aufzulesen, und du sollst auch nicht von diesem Ort hinübergehen, und auf diese Weise solltest du dich dicht zu meinen jungen Frauen halten."},{"p":"9","v":9},{"p":"Behalte das Feld im Auge, auf dem sie ernten werden, und du sollst mit ihnen gehen. Habe ich nicht den jungen Männern geboten, dich nicht anzutasten? Wenn du durstig bist, sollst du auch zu den Gefäßen gehen und von dem trinken, was die jungen Männer schöpfen werden.“"}],[{"p":"10","v":10},{"p":"Darauf fiel sie auf ihr Angesicht und beugte sich zur Erde nieder und sprach zu ihm: „Wie kommt es, daß ich Gunst gefunden habe in deinen Augen, so daß man mich beachtet, da ich doch eine Ausländerin bin?“"},{"p":"11","v":11},{"p":"Da antwortete Bọas und sagte zu ihr: „Es ist mir ein eingehender Bericht erstattet worden über alles, was du an deiner Schwiegermutter nach dem Tod deines Mannes getan hast, und wie du darangingst, deinen Vater und deine Mutter und das Land deiner Verwandten zu verlassen und zu einem Volk zu gehen, das du früher nicht gekannt hattest."},{"p":"12","v":12},{"p":"Möge Jehova deine Handlungsweise belohnen, und möge dir ein vollkommener Lohn von Jehova, dem Gott Israels, [zuteil] werden, unter dessen Flügeln Zuflucht zu suchen du gekommen bist.“"},{"p":"13","v":13},{"p":"Hierzu sprach sie: „Möge ich Gunst finden in deinen Augen, mein Herr, denn du hast mich getröstet, und du hast deiner Magd beruhigend zugeredet, obwohl ich selbst nicht wie eine deiner Mägde sein mag.“"}],[{"p":"14","v":14},{"p":"Und zur Essenszeit sagte Bọas dann zu ihr: „Tritt herzu, und du sollst etwas von dem Brot essen und dein Stück in den Essig tauchen.“ Da setzte sie sich neben die Schnitter, und er hielt ihr jeweils geröstetes Korn hin, und sie aß, so daß sie satt wurde und noch etwas übrig hatte."},{"p":"15","v":15},{"p":"Dann stand sie auf, um aufzulesen. Bọas gebot nun seinen jungen Männern, indem [er] sprach: „Laßt sie auch unter den abgeschnittenen Ähren auflesen, und ihr sollt sie nicht belästigen."},{"p":"16","v":16},{"p":"Und ihr solltet dann bestimmt einige aus den Ährenbündeln für sie herausziehen, und ihr sollt sie zurücklassen, damit sie sie auflesen kann, und ihr sollt sie nicht schelten.“"}],[{"p":"17","v":17},{"p":"Und sie las weiterhin auf dem Feld auf, bis zum Abend, danach schlug sie aus, was sie aufgelesen hatte, und es war etwa ein Ẹpha Gerste."},{"p":"18","v":18},{"p":"Dann hob sie es auf und ging in die Stadt, und ihre Schwiegermutter bekam zu sehen, was sie aufgelesen hatte. Danach holte sie heraus, was sie, nachdem sie selbst satt geworden war, an Speise übriggelassen hatte, und gab es ihr."}],[{"p":"19","v":19},{"p":"Ihre Schwiegermutter sprach nun zu ihr: „Wo hast du heute aufgelesen, und wo hast du gearbeitet? Gesegnet werde der, der dich beachtet hat.“ Da teilte sie ihrer Schwiegermutter mit, bei wem sie gearbeitet hatte; und sie sagte weiter: „Der Name des Mannes, bei dem ich heute gearbeitet habe, ist Bọas.“"},{"p":"20","v":20},{"p":"Darauf sprach Nọomi zu ihrer Schwiegertochter: „Gesegnet sei er von Jehova, der von seiner liebenden Güte gegenüber den Lebenden und den Toten nicht abgelassen hat.“ Und weiter sagte Nọomi zu ihr: „Der Mann ist mit uns verwandt. Er ist einer unserer Rückkäufer.“"},{"p":"21","v":21},{"p":"Da sprach Ruth, die Moabịterin: „Er hat auch zu mir gesagt: ‚Dicht zu den jungen Leuten, die mir gehören, solltest du dich halten, bis sie mit der ganzen Ernte, die ich habe, zu Ende sind.‘ “"},{"p":"22","v":22},{"p":"Somit sprach Nọomi zu Ruth, ihrer Schwiegertochter: „Es ist besser, meine Tochter, daß du mit seinen jungen Frauen ausziehst, damit man dich auf einem anderen Feld nicht belästigt.“"}],[{"p":"23","v":23},{"p":"Und sie hielt sich weiterhin dicht zu den jungen Frauen des Bọas, um [Ähren] aufzulesen, bis die Gerstenernte und die Weizenernte zu Ende waren. Und sie wohnte weiterhin bei ihrer Schwiegermutter."}]]}