{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Nọomi, ihre Schwiegermutter, sprach nun zu ihr: „Meine Tochter, sollte ich dir nicht einen Ruheort suchen, damit es dir gutgeht?"},{"p":"2","v":2},{"p":"Und nun, ist nicht Bọas, mit dessen jungen Frauen du stets gewesen bist, unser Verwandter? Siehe! Er worfelt heute nacht Gerste auf der Dreschtenne."},{"p":"3","v":3},{"p":"Und du sollst dich waschen und dich mit Öl einreiben und deine Überwürfe anlegen und zur Dreschtenne hinabgehen. Gib dich dem Mann nicht zu erkennen, bis er mit Essen und Trinken fertig ist."},{"p":"4","v":4},{"p":"Und es geschehe, wenn er sich niederlegt, daß du dir dann den Ort merkst, wo er sich niederlegt; und du sollst kommen und ihn zu seinen Füßen aufdecken und dich niederlegen; und er seinerseits wird dir mitteilen, was du zu tun hast.“"}],[{"p":"5","v":5},{"p":"Darauf sprach sie zu ihr: „Alles, was du zu mir sagst, werde ich tun.“"},{"p":"6","v":6},{"p":"Und sie ging dann zur Dreschtenne hinab und tat gemäß allem, was ihre Schwiegermutter ihr geboten hatte."},{"p":"7","v":7},{"p":"Mittlerweile aß Bọas und trank, und sein Herz war guter Dinge. Dann ging er hin, um sich am äußersten Ende des Getreidehaufens niederzulegen. Darauf kam sie heimlich und deckte ihn zu seinen Füßen auf und legte sich nieder."},{"p":"8","v":8},{"p":"Und um Mitternacht geschah es, daß der Mann zu zittern begann. Da beugte er sich vor, und siehe, eine Frau lag zu seinen Füßen!"},{"p":"9","v":9},{"p":"Dann sagte er: „Wer bist du?“ Sie ihrerseits sprach: „Ich bin Ruth, deine Sklavin, und du sollst deinen Rocksaum über deine Sklavin ausbreiten, denn du bist ein Rückkäufer.“"},{"p":"10","v":10},{"p":"Darauf sagte er: „Gesegnet seist du von Jehova, meine Tochter. Du hast deine liebende Güte im letzten Fall noch besser zum Ausdruck gebracht als im ersten Fall, indem du nicht den jungen Männern, ob niedrig oder reich, nachgegangen bist."},{"p":"11","v":11},{"p":"Und nun, meine Tochter, fürchte dich nicht. Alles, was du sagst, werde ich für dich tun, denn jeder im Tor meines Volkes weiß, daß du eine tüchtige Frau bist."},{"p":"12","v":12},{"p":"Und nun, obwohl ich tatsächlich ein Rückkäufer bin, gibt es noch einen Rückkäufer, der näher verwandt ist als ich."},{"p":"13","v":13},{"p":"Verbringe diese Nacht hier, und es soll am Morgen geschehen, wenn er dich zurückkaufen will — gut! Laß ihn den Rückkauf vornehmen. Aber wenn er kein Gefallen daran findet, dich zurückzukaufen, dann will ich dich zurückkaufen, ich selbst, so wahr Jehova lebt. Bleib bis zum Morgen liegen.“"}],[{"p":"14","v":14},{"p":"Und sie blieb zu seinen Füßen bis zum Morgen liegen und stand dann auf, ehe einer den anderen erkennen konnte. Er sprach nun: „Laß es nicht bekanntwerden, daß eine Frau auf die Dreschtenne kam.“"},{"p":"15","v":15},{"p":"Und er sagte weiter: „Bring den Mantel, den du anhast, und halte ihn offen her.“ Da hielt sie ihn offen hin, und er maß dann sechs Maß Gerste aus und legte es ihr auf; danach ging er in die Stadt."}],[{"p":"16","v":16},{"p":"Und sie ging ihres Weges zu ihrer Schwiegermutter, die nun sprach: „Wer bist du, meine Tochter?“ Demzufolge teilte sie ihr alles mit, was der Mann ihr getan hatte."},{"p":"17","v":17},{"p":"Und weiter sagte sie: „Diese sechs Maß Gerste hat er mir gegeben, denn er sprach zu mir: ‚Komm nicht mit leeren Händen zu deiner Schwiegermutter.‘ “"},{"p":"18","v":18},{"p":"Darauf sagte sie: „Bleib sitzen, meine Tochter, bis du weißt, wie die Sache ausgeht, denn der Mann wird keine Ruhe haben, bis er die Sache heute zu Ende gebracht hat.“"}]]}