{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Was Bọas betrifft, er ging zum Tor hinauf und setzte sich dort hin. Und siehe, der Rückkäufer kam vorüber, den Bọas erwähnt hatte. Da sagte er: „Bieg doch ab, setz dich doch hierher, Soundso.“ Daher bog er ab und setzte sich."},{"p":"2","v":2},{"p":"Danach holte er zehn Männer von den älteren Männern der Stadt und sprach: „Setzt euch hierher.“ Da setzten sie sich."}],[{"p":"3","v":3},{"p":"Er sprach nun zum Rückkäufer: „Das Feldstück, das unserem Bruder Elimẹlech gehört hat, muß Nọomi, die aus dem Feld Mọabs zurückgekehrt ist, verkaufen."},{"p":"4","v":4},{"p":"Was mich betrifft, so dachte ich, ich sollte es dir enthüllen, indem [ich] sage: ‚Kauf es vor den Bewohnern und den älteren Männern meines Volkes. Wenn du es zurückkaufen wirst, so kauf es zurück; doch wenn du es nicht zurückkaufen wirst, teil [es] mir doch mit, damit ich [es] weiß, denn außer dir ist niemand zum Rückkauf da, und ich bin dir am nächsten.‘ “ Darauf sprach er: „Ich werde es zurückkaufen.“"},{"p":"5","v":5},{"p":"Da sagte Bọas: „An dem Tag, an dem du das Feld aus Nọomis Hand kaufst, sollst du es auch von Ruth, der Moabịterin, der Frau des Verstorbenen, kaufen, um den Namen des Verstorbenen auf seinem Erbe erstehen zu lassen.“"},{"p":"6","v":6},{"p":"Daraufhin sprach der Rückkäufer: „Ich kann es nicht für mich zurückkaufen, damit ich nicht mein eigenes Erbe verderbe. Kauf du es mit meinem Rückkaufsrecht für dich zurück, denn ich kann es nicht zurückkaufen.“"}],[{"p":"7","v":7},{"p":"Dies nun war vorzeiten der Brauch in Israel hinsichtlich des Rückkaufsrechts und hinsichtlich des Tausches, um irgendeine Sache zu bestätigen: Ein Mann mußte seine Sandale ausziehen und sie seinem Mitmenschen geben, und dies war die Bezeugung in Israel."},{"p":"8","v":8},{"p":"Als somit der Rückkäufer zu Bọas sprach: „Kauf es für dich“, zog er dann seine Sandale aus."},{"p":"9","v":9},{"p":"Darauf sagte Bọas zu den älteren Männern und dem ganzen Volk: „Ihr seid heute Zeugen, daß ich aus der Hand Nọomis tatsächlich alles kaufe, was Elimẹlech gehörte, und alles, was Kịljon und Mạchlon gehörte."},{"p":"10","v":10},{"p":"Und auch Ruth, die Moabịterin, die Frau Mạchlons, erkaufe ich mir in der Tat zur Frau, um den Namen des Verstorbenen auf seinem Erbe erstehen zu lassen und damit der Name des Verstorbenen von den Reihen seiner Brüder und vom Tor seines Ortes nicht abgeschnitten werde. Ihr seid heute Zeugen.“"}],[{"p":"11","v":11},{"p":"Darauf sprach alles Volk, das im Tor war, und die älteren Männer: „Zeugen! Möge Jehova der Frau, die in dein Haus kommt, gewähren, wie Rahel und wie Lẹa zu sein, die beide das Haus Israel erbaut haben; und du, beweise deine Würdigkeit in Ẹphratha, und mache dir einen beachtenswerten Namen in Bẹthlehem."},{"p":"12","v":12},{"p":"Und möge dein Haus wie das Haus des Pẹrez werden, den Tạmar dem Juda gebar, von der Nachkommenschaft, die Jehova dir von dieser jungen Frau geben wird.“"}],[{"p":"13","v":13},{"p":"Demgemäß nahm Bọas Ruth, und sie wurde seine Frau, und er hatte Beziehungen mit ihr. Da gewährte ihr Jehova Empfängnis, und sie gebar einen Sohn."},{"p":"14","v":14},{"p":"Und die Frauen begannen zu Nọomi zu sprechen: „Gesegnet sei Jehova, der es dir heute nicht an einem Rückkäufer hat fehlen lassen, daß sein Name ausgerufen werde in Israel."},{"p":"15","v":15},{"p":"Und er ist ein Wiederhersteller deiner Seele und ein Ernährer deines Alters geworden, denn deine Schwiegertochter, die dich wirklich liebt, die für dich besser ist als sieben Söhne, hat ihn geboren.“"},{"p":"16","v":16},{"p":"Und Nọomi nahm dann das Kind und legte es an ihren Busen, und sie wurde seine Wärterin."},{"p":"17","v":17},{"p":"Dann gaben ihm die Nachbarinnen einen Namen, indem [sie] sagten: „Ein Sohn ist der Nọomi geboren worden.“ Und sie gaben ihm nun den Namen Ọbed. Er ist der Vater Ịsaïs, des Vaters Davids."}],[{"p":"18","v":18},{"p":"Dies nun sind die Generationen des Pẹrez: Pẹrez wurde der Vater Hẹzrons;"},{"p":"19","v":19},{"p":"und Hẹzron wurde der Vater Rams; und Ram wurde der Vater Amminạdabs;"},{"p":"20","v":20},{"p":"und Amminạdab wurde der Vater Nạchschons; und Nạchschon wurde der Vater Sạlmons;"},{"p":"21","v":21},{"p":"und Sạlmon wurde der Vater des Bọas; und Bọas wurde der Vater Ọbeds;"},{"p":"22","v":22},{"p":"und Ọbed wurde der Vater Ịsaïs; und Ịsaï wurde der Vater Davids."}]]}