{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und es geschah im dreißigsten Jahr, im vierten [Monat], am fünften [Tag] des Monats, als ich inmitten der ins Exil Weggeführten am Strom Kẹbar war, daß die Himmel aufgetan wurden und ich Visionen Gottes zu sehen begann."},{"p":"2","v":2},{"p":"Am fünften [Tag] des Monats, das heißt [im] fünften Jahr des Exils König Jọjachins,"},{"p":"3","v":3},{"p":"erging ausdrücklich das Wort Jehovas an Hesẹkiel, den Sohn Bụsis, den Priester, im Land der Chaldạ̈er, am Strom Kẹbar, und über ihn kam an jenem Ort die Hand Jehovas."}],[{"p":"4","v":4},{"p":"Und ich begann zu sehen, und siehe, da war ein stürmischer Wind, der vom Norden kam, eine große Wolkenmasse und zuckendes Feuer, und ein Glanz war daran ringsum, und mitten aus ihm hervor, da war etwas wie der Anblick von Goldsilber, mitten aus dem Feuer."},{"p":"5","v":5},{"p":"Und mitten aus ihm hervor war etwas, was vier lebenden Geschöpfen glich, und so sahen sie aus: Sie waren das Gleichnis des Erdenmenschen."},{"p":"6","v":6},{"p":"Und [jedes] hatte vier Gesichter und [jedes] von ihnen vier Flügel."},{"p":"7","v":7},{"p":"Und ihre Füße waren gerade Füße, und die Sohle ihrer Füße war wie die Sohle des Fußes eines Kalbes; und sie funkelten wie mit der Glut von geglättetem Kupfer."},{"p":"8","v":8},{"p":"Und Menschenhände waren unter ihren Flügeln an ihren vier Seiten, und alle vier hatten ihre Gesichter und ihre Flügel."},{"p":"9","v":9},{"p":"Ihre Flügel waren aneinandergefügt. Sie pflegten sich nicht umzuwenden, wenn sie gingen; sie gingen ein jedes stets geradeaus."}],[{"p":"10","v":10},{"p":"Und was das Gleichnis ihrer Gesichter betrifft, sie hatten alle vier ein Menschengesicht mit einem Löwengesicht zur Rechten, und alle vier hatten ein Stiergesicht zur Linken; alle vier hatten auch ein Adlergesicht."},{"p":"11","v":11},{"p":"So waren ihre Gesichter. Und ihre Flügel breiteten sich nach oben hin aus. Jedes hatte zwei, die sich aneinanderfügten, und zwei bedeckten ihren Leib."}],[{"p":"12","v":12},{"p":"Und sie gingen ein jedes stets geradeaus. Wohin immer der Geist zu gehen geneigt war, dahin gingen sie jeweils. Sie wandten sich nicht, während sie gingen."},{"p":"13","v":13},{"p":"Und was das Gleichnis der lebenden Geschöpfe betrifft, ihr Aussehen war wie brennende Feuerkohlen. Etwas wie das Aussehen von Fackeln bewegte sich zwischen den lebenden Geschöpfen hin und her, und das Feuer war von hellem Schein, und Blitze gingen aus dem Feuer hervor."},{"p":"14","v":14},{"p":"Und von seiten der lebenden Geschöpfe gab es ein Ausgehen und ein Zurückkehren wie bei dem Aussehen des Blitzes."}],[{"p":"15","v":15},{"p":"Während ich die lebenden Geschöpfe weiterhin sah, nun siehe, da war e i n Rad auf der Erde neben den lebenden Geschöpfen, bei den vier Gesichtern eines jeden."},{"p":"16","v":16},{"p":"Was das Aussehen der Räder und ihren Bau betrifft, es war wie das Glühen von Chrysolịth; und alle vier waren von e i n e m Gleichnis. Und ihr Aussehen und ihr Bau waren so, wie wenn sich ein Rad inmitten eines Rades befände."},{"p":"17","v":17},{"p":"Wenn sie gingen, pflegten sie nach ihren vier entsprechenden Seiten hin zu gehen. Sie wandten sich nicht in eine andere Richtung, wenn sie gingen."},{"p":"18","v":18},{"p":"Und was ihre Felgen betrifft, sie hatten eine solche Höhe, daß sie Furcht erweckten; und ihre Felgen waren voll Augen ringsum, alle vier."},{"p":"19","v":19},{"p":"Und wenn die lebenden Geschöpfe gingen, so gingen jeweils die Räder neben ihnen, und wenn die lebenden Geschöpfe von der Erde emporgehoben wurden, wurden die Räder jeweils emporgehoben."},{"p":"20","v":20},{"p":"Wohin immer der Geist zu gehen geneigt war, pflegten sie zu gehen, da der Geist [geneigt war], dahin zu gehen; und die Räder selbst wurden dicht neben ihnen jeweils emporgehoben, denn der Geist des lebenden Geschöpfes war in den Rädern."},{"p":"21","v":21},{"p":"Wenn sie gingen, pflegten diese zu gehen; und wenn sie stehenblieben, pflegten diese stehenzubleiben; und wenn sie von der Erde emporgehoben wurden, so wurden die Räder dicht neben ihnen jeweils emporgehoben, denn der Geist des lebenden Geschöpfes war in den Rädern."}],[{"p":"22","v":22},{"p":"Und über den Häuptern der lebenden Geschöpfe war das Gleichnis einer Ausdehnung wie das Glitzern von scheueinflößendem Eis, ausgespannt oben über ihren Häuptern."},{"p":"23","v":23},{"p":"Und unter der Ausdehnung waren ihre Flügel gerade, einer an dem anderen. Jedes hatte zwei Flügel, die an dieser Seite bedeckten, und jedes hatte zwei, die an jener Seite ihren Leib bedeckten."},{"p":"24","v":24},{"p":"Und ich hörte dann das Rauschen ihrer Flügel, ein Rauschen wie das von ausgedehnten Wassern, wie die Stimme des Allmächtigen, wenn sie gingen, das Rauschen eines Tumultes wie das Rauschen eines Lagers. Wenn sie stehenblieben, ließen sie stets ihre Flügel sinken."}],[{"p":"25","v":25},{"p":"Und es erscholl eine Stimme oberhalb der Ausdehnung, die über ihrem Haupt war. (Wenn sie stehenblieben, ließen sie stets ihre Flügel sinken.)"},{"p":"26","v":26},{"p":"Und oberhalb der Ausdehnung, die über ihrem Haupt war, da war etwas, was aussah wie Saphirstein, das Gleichnis eines Thrones. Und auf dem Gleichnis des Thrones war das Gleichnis jemandes, der wie ein Erdenmensch aussah, oben darauf."},{"p":"27","v":27},{"p":"Und ich sah dann etwas gleich dem Glühen von Goldsilber, gleich dem Aussehen von Feuer innerhalb desselben ringsum, von dem an, was aussah wie seine Hüften, und aufwärts; und von dem an, was aussah wie seine Hüften, und abwärts sah ich etwas wie das Aussehen von Feuer, und ein Glanz war um ihn ringsum."},{"p":"28","v":28},{"p":"Da war etwas wie das Aussehen des Bogens, der in einer Wolkenmasse am Tag eines Regengusses entsteht. So war das Aussehen des Glanzes ringsum. Es war das Aussehen des Gleichnisses der Herrlichkeit Jehovas. Als ich [es] zu sehen bekam, da fiel ich auf mein Angesicht, und ich begann die Stimme eines Redenden zu hören."}]]}