{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Und ich sah weiter, und siehe, auf der Ausdehnung, die über dem Haupt der Chẹrube war, war etwas wie Saphirstein, gleich dem Aussehen des Gleichnisses eines Thrones, das über ihnen erschien."},{"p":"2","v":2},{"p":"Und er sagte dann zu dem mit dem Linnen bekleideten Mann, ja er sprach: „Tritt hinein zwischen das Räderwerk, hinein unterhalb der Chẹrube, und füll deine beiden hohlen Hände mit Feuerkohlen von [der Stelle] zwischen den Chẹruben, und streu [sie] über die Stadt!“ So trat er vor meinen Augen hinein."}],[{"p":"3","v":3},{"p":"Und die Chẹrube standen rechts vom Haus, als der Mann eintrat, und die Wolke erfüllte den inneren Vorhof."},{"p":"4","v":4},{"p":"Und die Herrlichkeit Jehovas begann sich von den Chẹruben zu der Schwelle des Hauses hin zu erheben, und das Haus wurde allmählich mit der Wolke erfüllt, und der Vorhof selbst war voll von dem Glanz der Herrlichkeit Jehovas."},{"p":"5","v":5},{"p":"Und sogar das Rauschen der Flügel der Chẹrube ließ sich bis zum äußeren Vorhof hören gleich dem Schall [der Stimme] Gottes, des Allmächtigen, wenn er redet."}],[{"p":"6","v":6},{"p":"Und es geschah, als er dem mit dem Linnen bekleideten Mann gebot, indem [er] sprach: „Nimm Feuer zwischen dem Räderwerk hervor, zwischen den Chẹruben hervor“, daß er dann hineinging und neben das Rad trat."},{"p":"7","v":7},{"p":"Dann streckte der Chẹrub seine Hand zwischen den Chẹruben hervor nach dem Feuer, das zwischen den Chẹruben war, und trug und legte [es] in die hohlen Hände des mit dem Linnen Bekleideten, der [es] nun nahm und hinausging."},{"p":"8","v":8},{"p":"Und da wurde, zu den Chẹruben gehörend, die Darstellung einer Hand des Erdenmenschen unter ihren Flügeln sichtbar."}],[{"p":"9","v":9},{"p":"Und ich sah weiter, und siehe, vier Räder waren neben den Chẹruben, ein Rad neben dem einen Chẹrub und ein Rad neben dem anderen Chẹrub, und das Aussehen der Räder war gleich dem Glühen eines Chrysolịthsteins."},{"p":"10","v":10},{"p":"Und was ihr Aussehen betrifft, alle vier waren von einerlei Gleichnis, so wie wenn sich ein Rad inmitten eines Rades befände."},{"p":"11","v":11},{"p":"Wenn sie zu gehen pflegten, gingen sie jeweils nach ihren vier Seiten hin. Sie pflegten die Richtung nicht zu ändern, wenn sie gingen, denn nach dem Ort, wohin sich der Kopf zu wenden pflegte, gingen sie jeweils. Sie pflegten die Richtung nicht zu ändern, wenn sie gingen."},{"p":"12","v":12},{"p":"Und ihr ganzes Fleisch und ihr Rücken und ihre Hände und ihre Flügel und die Räder waren voll Augen ringsum. Alle vier hatten ihre Räder."},{"p":"13","v":13},{"p":"Was die Räder betrifft, so wurde ihnen vor meinen Ohren zugerufen: „O Räderwerk!“"}],[{"p":"14","v":14},{"p":"Und [jeder] hatte vier Gesichter. Das erste Gesicht war das Gesicht des Chẹrubs, und das zweite Gesicht war das Gesicht des Erdenmenschen, und das dritte war das Gesicht eines Löwen, und das vierte war das Gesicht eines Adlers."}],[{"p":"15","v":15},{"p":"Und die Chẹrube hoben sich stets empor — es war das[selbe] lebende Geschöpf, das ich am Strom Kẹbar gesehen hatte —,"},{"p":"16","v":16},{"p":"und wenn die Chẹrube gingen, so gingen jeweils die Räder neben ihnen; und wenn die Chẹrube ihre Flügel erhoben, um hoch über der Erde zu sein, pflegten die Räder, auch sie selbst, nicht die Richtung zu ändern von ihrer Seite weg."},{"p":"17","v":17},{"p":"Wenn diese stehenblieben, pflegten sie stehenzubleiben; und wenn diese sich emporhoben, so hoben sie sich mit ihnen jeweils empor, denn der Geist des lebenden Geschöpfes war in ihnen."}],[{"p":"18","v":18},{"p":"Und die Herrlichkeit Jehovas zog dann von [der Stelle] über der Schwelle des Hauses aus und blieb über den Chẹruben stehen."},{"p":"19","v":19},{"p":"Und die Chẹrube erhoben nun ihre Flügel und hoben sich vor meinen Augen von der Erde empor. Als sie auszogen, waren auch die Räder dicht neben ihnen; und sie begannen sich an den östlichen Eingang des Tores des Hauses Jehovas zu stellen, und die Herrlichkeit des Gottes Israels war von oben her über ihnen."}],[{"p":"20","v":20},{"p":"Dies ist das lebende Geschöpf, das ich unter dem Gott Israels am Strom Kẹbar gesehen hatte, so daß ich erkannte, daß es Chẹrube waren."},{"p":"21","v":21},{"p":"Was die vier betrifft, [jeder] hatte vier Gesichter, und [jeder] hatte vier Flügel, und das Gleichnis der Hände des Erdenmenschen war unter ihren Flügeln."},{"p":"22","v":22},{"p":"Und was das Gleichnis ihrer Gesichter betrifft, so waren es die Gesichter, deren Erscheinung ich am Strom Kẹbar gesehen hatte, ebendieselben. Sie gingen ein jeder stets geradeaus."}]]}