{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und ein Geist ging daran, mich emporzuheben und mich zum östlichen Tor des Hauses Jehovas zu bringen, das nach Osten sieht, und siehe, am Eingang des Tores waren fünfundzwanzig Männer, und ich bekam mitten unter ihnen Jaasạnja, den Sohn Ạsurs, und Pelạtja, den Sohn Benạjas, Fürsten des Volkes, zu sehen."},{"p":"2","v":2},{"p":"Dann sprach er zu mir: „Menschensohn, dies sind die Männer, die auf Schädliches sinnen und gegen diese Stadt schlechten Rat erteilen,"},{"p":"3","v":3},{"p":"die sagen: ‚Steht das Bauen von Häusern nicht nahe bevor? Sie ist der Kochtopf mit weiter Öffnung, und wir sind das Fleisch.‘"}],[{"p":"4","v":4},{"p":"Darum prophezeie gegen sie. Prophezeie, o Menschensohn.“"}],[{"p":"5","v":5},{"p":"Dann fiel der Geist Jehovas auf mich, und er sagte weiter zu mir: „Sprich: ‚Dies ist, was Jehova gesprochen hat: „Ihr habt das Richtige gesagt, o Haus Israel; und was die Dinge betrifft, die in eurem Geist aufkommen, ich selbst habe es gewußt."},{"p":"6","v":6},{"p":"Ihr habt eure Erschlagenen in dieser Stadt zahlreich werden lassen, und ihr habt ihre Straßen mit den Erschlagenen gefüllt.“ ‘ “"},{"p":"7","v":7},{"p":"„Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Was eure Erschlagenen betrifft, die ihr in ihrer Mitte hingelegt habt, sie sind das Fleisch, und sie ist der Kochtopf mit weiter Öffnung; und euch selbst wird man aus ihrer Mitte herausführen.‘ “"}],[{"p":"8","v":8},{"p":"„ ,Ein Schwert habt ihr gefürchtet, und ein Schwert werde ich über euch bringen‘ ist der Ausspruch des Souveränen Herrn Jehova."},{"p":"9","v":9},{"p":"‚Und ich werde euch bestimmt herausführen aus ihrer Mitte und euch in die Hand Fremder geben und an euch Taten des Gerichts vollziehen."},{"p":"10","v":10},{"p":"Durch das Schwert werdet ihr fallen. An der Grenze Israels werde ich euch richten; und ihr werdet erkennen müssen, daß ich Jehova bin."},{"p":"11","v":11},{"p":"Sie selbst wird sich für euch nicht als Kochtopf mit weiter Öffnung erweisen, und ihr eurerseits werdet euch nicht als Fleisch in ihrer Mitte erweisen. An der Grenze Israels werde ich euch richten,"},{"p":"12","v":12},{"p":"und ihr werdet erkennen müssen, daß ich Jehova bin, weil ihr nicht in meinen Bestimmungen wandeltet und ihr meine Rechte nicht tatet, sondern nach den Rechten der Nationen, die rings um euch her sind, habt ihr getan.‘ “"}],[{"p":"13","v":13},{"p":"Und es geschah, sobald ich prophezeite, daß Pelạtja selbst, der Sohn Benạjas, starb, und ich fiel dann auf mein Angesicht und rief mit lauter Stimme und sprach: „Ach, o Souveräner Herr Jehova! Ist es eine Ausrottung, die du an den Übriggebliebenen von Israel vollstreckst?“"}],[{"p":"14","v":14},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"15","v":15},{"p":"„Menschensohn, was deine Brüder betrifft, deine Brüder, die Männer, die sich mit deinem Rückkaufsrecht befassen, und das ganze Haus Israel, sie alle sind es, zu denen die Bewohner Jerusalems gesagt haben: ‚Begebt euch weit weg von Jehova. Uns gehört es; das Land ist [uns] zum Besitz gegeben worden‘;"},{"p":"16","v":16},{"p":"darum sprich: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Obwohl ich sie weit entfernt habe unter die Nationen und obwohl ich sie zerstreut habe unter die Länder, werde ich ihnen doch eine kleine Weile zum Heiligtum werden inmitten der Länder, wohin sie gekommen sind.“ ‘"}],[{"p":"17","v":17},{"p":"Darum sprich: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Ich will euch auch zusammenbringen aus den Völkern und euch sammeln aus den Ländern, wohin ihr zerstreut worden seid, und ich will euch den Boden Israels geben."},{"p":"18","v":18},{"p":"Und sie werden gewiß dahin kommen und all seine abscheulichen Dinge und all seine Abscheulichkeiten daraus entfernen."},{"p":"19","v":19},{"p":"Und ich will ihnen e i n Herz geben, und einen neuen Geist werde ich in ihr Inneres legen; und ich werde bestimmt das Herz von Stein aus ihrem Fleisch entfernen und ihnen ein Herz von Fleisch geben,"},{"p":"20","v":20},{"p":"damit sie in meinen eigenen Satzungen wandeln und sich an meine eigenen richterlichen Entscheidungen halten und sie tatsächlich ausführen; und sie können wirklich mein Volk werden, und ich selbst werde ihr Gott werden.“ ‘"}],[{"p":"21","v":21},{"p":"‚ „Was aber diejenigen betrifft, deren Herz ihren abscheulichen Dingen und ihren Abscheulichkeiten nachgeht, auf ihr Haupt werde ich gewiß ihren eigenen Weg bringen“ ist der Ausspruch des Souveränen Herrn Jehova.‘ “"}],[{"p":"22","v":22},{"p":"Und die Chẹrube erhoben nun ihre Flügel, und die Räder waren dicht bei ihnen, und die Herrlichkeit des Gottes Israels war von oben her über ihnen."},{"p":"23","v":23},{"p":"Und die Herrlichkeit Jehovas erhob sich dann über der Mitte der Stadt und blieb über dem Berg stehen, der östlich von der Stadt ist."},{"p":"24","v":24},{"p":"Und ein Geist selbst hob mich empor und brachte mich schließlich in der Vision durch den Geist Gottes nach Chaldạ̈a zu den ins Exil Weggeführten; und die Vision, die ich gesehen hatte, hob sich dann von mir hinweg."},{"p":"25","v":25},{"p":"Und ich begann zu den ins Exil Weggeführten alle Dinge Jehovas zu reden, die er mich hatte sehen lassen."}]]}