{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, inmitten eines rebellischen Hauses wohnst du, die Augen zum Sehen haben, die aber tatsächlich nicht sehen, die Ohren zum Hören haben, die aber tatsächlich nicht hören, denn sie sind ein rebellisches Haus."},{"p":"3","v":3},{"p":"Was dich betrifft, o Menschensohn, mache dir Gepäck für das Exil zurecht, und geh bei Tag vor ihren Augen ins Exil, und du sollst vor ihren Augen von deinem Ort an einen anderen Ort ins Exil gehen. Vielleicht werden sie [es] sehen, obwohl sie ein rebellisches Haus sind."},{"p":"4","v":4},{"p":"Und du sollst dein Gepäck bei Tag vor ihren Augen wie Exilgepäck herausbringen, und du selbst wirst am Abend vor ihren Augen ausziehen wie solche, die in das Exil hinausgeführt werden."}],[{"p":"5","v":5},{"p":"Vor ihren Augen bohre dir deinen Weg durch die Wand, und du sollst [es] dadurch hinausbringen."},{"p":"6","v":6},{"p":"Vor ihren Augen wirst du [es] auf der Schulter selbst tragen. Im Finstern wirst du [es] hinausbringen. Dein Gesicht wirst du bedecken, damit du die Erde nicht siehst, denn ein Vorzeichen ist es, wozu ich dich für das Haus Israel gemacht habe.“"}],[{"p":"7","v":7},{"p":"Und ich ging daran, genauso zu tun, wie es mir geboten worden war. Mein Gepäck brachte ich wie Exilgepäck hinaus bei Tag; und am Abend bohrte ich mir mit der Hand meinen Weg durch die Wand. Im Finstern trug ich [es] hinaus. Auf meiner Schulter trug ich [es] vor ihren Augen."}],[{"p":"8","v":8},{"p":"Und das Wort Jehovas erging am Morgen weiter an mich und lautete:"},{"p":"9","v":9},{"p":"„Menschensohn, sagten nicht die von dem Hause Israel, dem rebellischen Hause, zu dir: ‚Was tust du?‘?"},{"p":"10","v":10},{"p":"Sprich zu ihnen: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Was den Vorsteher betrifft, da ist dieser prophetische Spruch gegen Jerusalem und das ganze Haus Israel, das mitten darin ist.“ ‘"}],[{"p":"11","v":11},{"p":"Sprich: ‚Ich bin euch ein Vorzeichen. So, wie ich getan habe, so wird ihnen getan werden. Ins Exil, in die Gefangenschaft werden sie gehen."},{"p":"12","v":12},{"p":"Und was den Vorsteher betrifft, der in ihrer Mitte ist, auf der Schulter wird er tragen im Finstern und ausziehen; die Wand wird man durchbohren, um [es] dadurch hinauszuschaffen. Sein Gesicht wird er bedecken, damit er mit seinem eigenen Auge die Erde nicht sieht.‘"},{"p":"13","v":13},{"p":"Und ich werde gewiß mein Netz über ihn ausbreiten, und er soll in meinem Jagdnetz gefangen werden; und ich will ihn nach Babylon bringen, in das Land der Chaldạ̈er, aber er wird es nicht sehen; und dort wird er sterben."},{"p":"14","v":14},{"p":"Und alle, die als Hilfe rings um ihn her sind, und all seine Streitscharen werde ich in alle Winde zerstreuen; und ein Schwert werde ich ziehen hinter ihnen her."},{"p":"15","v":15},{"p":"Und sie werden erkennen müssen, daß ich Jehova bin, wenn ich sie unter die Nationen versprenge und ich sie tatsächlich unter die Länder zerstreue."},{"p":"16","v":16},{"p":"Und ich will von ihnen einige wenige Männer übriglassen vom Schwert, von der Hungersnot und von der Pest, damit sie all ihre Abscheulichkeiten erzählen unter den Nationen, wohin sie kommen sollen; und sie werden erkennen müssen, daß ich Jehova bin.“"}],[{"p":"17","v":17},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"18","v":18},{"p":"„Menschensohn, du solltest dein Brot mit Beben essen, und mit Erregung und mit angstvoller Besorgtheit solltest du dein Wasser trinken."},{"p":"19","v":19},{"p":"Und du sollst zu dem Volk des Landes sagen: ‚Dies ist, was der Souveräne Herr Jehova zu den Bewohnern Jerusalems auf dem Boden Israels gesprochen hat: „Mit angstvoller Besorgtheit werden sie ihr Brot essen, und mit Schaudern werden sie ihr Wasser trinken, damit sein Land von seiner Fülle verödet werde wegen der Gewalttätigkeit all derer, die darin wohnen."},{"p":"20","v":20},{"p":"Und die bewohnten Städte, sie werden verwüstet werden, und das Land selbst wird zu einer wüsten Einöde werden; und ihr werdet erkennen müssen, daß ich Jehova bin.“ ‘ “"}],[{"p":"21","v":21},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"22","v":22},{"p":"„Menschensohn, was habt ihr da für ein Sprichwort auf dem Boden Israels, indem [ihr] sagt: ‚Die Tage ziehen sich in die Länge, und jede Vision ist entschwunden.‘?"},{"p":"23","v":23},{"p":"Darum sprich zu ihnen: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Ich werde dieses Sprichwort gewiß aufhören lassen, und man wird es nicht mehr als Spruch in Israel sagen.“ ‘ Jedoch rede zu ihnen: ‚Die Tage sind nahe herbeigekommen und die Sache jeder Vision.‘"},{"p":"24","v":24},{"p":"Denn es wird sich in der Mitte des Hauses Israel keinerlei wertlose Vision oder zweideutige Wahrsagerei mehr finden."},{"p":"25","v":25},{"p":"‚ „Denn ich selbst, Jehova, werde das Wort reden, das ich reden werde, und es wird getan werden. Es wird keinen Aufschub mehr geben, denn in euren Tagen, o rebellisches Haus, werde ich ein Wort reden und es bestimmt tun“ ist der Ausspruch des Souveränen Herrn Jehova.‘ “"}],[{"p":"26","v":26},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"27","v":27},{"p":"„Menschensohn, siehe, die vom Hause Israel sagen: ‚Die Vision, die er schaut, ist auf viele Tage hin, und hinsichtlich ferner Zeiten prophezeit er.‘"},{"p":"28","v":28},{"p":"Darum sprich zu ihnen: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „ ,Es wird keinen Aufschub mehr geben hinsichtlich irgendwelcher Worte von mir. Das Wort, das ich reden werde, es wird auch getan werden‘ ist der Ausspruch des Souveränen Herrn Jehova.“ ‘ “"}]]}