{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, prophezeie hinsichtlich der Propheten Israels, die prophezeien, und du sollst zu denen, die aus ihrem eigenen Herzen prophezeien, sagen: ‚Hört das Wort Jehovas."},{"p":"3","v":3},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Wehe den unverständigen Propheten, die nach ihrem eigenen Geist wandeln, wenn nichts da ist, was sie gesehen haben!"},{"p":"4","v":4},{"p":"Wie Füchse an den verwüsteten Stätten sind deine eigenen Propheten geworden, o Israel."},{"p":"5","v":5},{"p":"Ihr werdet bestimmt nicht in die Breschen steigen, noch werdet ihr eine Steinmauer aufbauen zugunsten des Hauses Israel, um am Tag Jehovas in der Schlacht standzuhalten.“"},{"p":"6","v":6},{"p":"„Sie haben in einer Vision geschaut, was unwahr ist und lügenhafte Wahrsagung, die, die sagen: ‚Der Ausspruch Jehovas ist‘, wenn Jehova selbst sie nicht gesandt hat, und sie haben darauf gewartet, daß ein Wort wahr wird."},{"p":"7","v":7},{"p":"Ist es nicht eine unwahre Vision, die ihr geschaut habt, und eine lügenhafte Wahrsagung, die ihr ausgesprochen habt, als ihr sagtet: ‚Der Ausspruch Jehovas ist‘, wenn ich selbst nichts geredet habe?“ ‘"}],[{"p":"8","v":8},{"p":"‚Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: „ ,Weil ihr Unwahres geredet und ihr in einer Vision Lüge geschaut habt, darum, siehe, bin ich gegen euch‘ ist der Ausspruch des Souveränen Herrn Jehova.“"},{"p":"9","v":9},{"p":"Und meine Hand hat sich schließlich gegen die Propheten gewandt, die in einer Vision Unwahres schauen und Lüge wahrsagen. In der Gruppe der Vertrauten meines Volkes werden sie nicht verbleiben, und in das Verzeichnis des Hauses Israel werden sie nicht geschrieben werden, und auf den Boden Israels werden sie nicht kommen; und ihr werdet erkennen müssen, daß ich der Souveräne Herr Jehova bin,"},{"p":"10","v":10},{"p":"darum, ja darum, daß sie mein Volk irregeführt und gesagt haben: „Es ist Frieden!“, wenn kein Frieden da ist, und einer ist da, der eine Scheidewand baut, doch umsonst sind welche da, die sie mit Tünche verputzen.‘"}],[{"p":"11","v":11},{"p":"Sprich zu denen, die mit Tünche verputzen, daß sie fallen wird. Ein flutender Regenguß wird gewiß eintreten, und ihr, o Hagelsteine, werdet fallen, und selbst ein Schnauben von Sturmwinden wird Spaltung verursachen."},{"p":"12","v":12},{"p":"Und siehe, die Wand muß fallen. Wird man nicht zu euch sagen: ‚Wo ist der Verputz, mit dem ihr verputzt habt?‘?"}],[{"p":"13","v":13},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Ich will auch ein Schnauben von Sturmwinden hervorbrechen lassen in meinem Grimm, und in meinem Zorn wird ein flutender Regenguß eintreten, und im Grimm wird es Hagelsteine zur Ausrottung geben."},{"p":"14","v":14},{"p":"Und ich will die Wand niederreißen, die ihr mit Tünche verputzt habt, und sie mit der Erde in Berührung bringen, und ihr Fundament soll entblößt werden. Und sie wird gewiß fallen, und ihr sollt ein Ende nehmen in ihrer Mitte, und ihr werdet erkennen müssen, daß ich Jehova bin.‘"}],[{"p":"15","v":15},{"p":"‚Und ich will meinem Grimm ein Ende machen an der Wand und an denen, die sie mit Tünche verputzten, und ich werde zu euch sagen: „Die Wand ist nicht mehr, und diejenigen, die sie verputzten, sind nicht mehr,"},{"p":"16","v":16},{"p":"die Propheten Israels, die Jerusalem prophezeien und die für sie eine Vision des Friedens schauen, wenn kein Frieden da ist“ ‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"17","v":17},{"p":"Und was dich betrifft, o Menschensohn, richte dein Gesicht gegen die Töchter deines Volkes, die aus ihrem eigenen Herzen als Prophetinnen auftreten, und prophezeie gegen sie."},{"p":"18","v":18},{"p":"Und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Wehe den Frauen, die Binden zusammennähen auf alle Ellbogen und Schleier machen über das Haupt jeder Größe, um Seelen zu erjagen! Sind die Seelen, die ihr Frauen erjagt, die, die meinem Volk gehören, und die Seelen, die euch gehören, die, die ihr am Leben erhaltet?"},{"p":"19","v":19},{"p":"Und werdet ihr mich entweihen bei meinem Volk für die Hände voll Gerste und für die Bissen Brot, um die Seelen, die nicht sterben sollten, zu Tode zu bringen und um die Seelen, die nicht leben sollten, am Leben zu erhalten, durch eure Lüge gegenüber meinem Volk, denen, die auf Lüge hören?“ ‘"}],[{"p":"20","v":20},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich bin gegen eure Binden, ihr Frauen, mit denen ihr die Seelen erjagt, als ob sie Fliegende wären, und ich will sie von euren Armen reißen und die Seelen freilassen, die ihr erjagt, Seelen, als ob sie Fliegende wären."},{"p":"21","v":21},{"p":"Und ich will eure Schleier wegreißen und mein Volk aus eurer Hand befreien, und sie werden nicht mehr als etwas auf der Jagd Gefangenes in eurer Hand zu finden sein; und ihr werdet erkennen müssen, daß ich Jehova bin."},{"p":"22","v":22},{"p":"Weil ihr durch Falschheit das Herz eines Gerechten verzagt gemacht habt, wenn ich selbst ihm keinen Schmerz bereitet hatte, und weil ihr die Hände eines Bösen gestärkt habt, so daß er nicht von seinem schlechten Weg umkehrte, damit er am Leben erhalten würde,"},{"p":"23","v":23},{"p":"darum werdet ihr Frauen nicht weiterhin in Visionen Unwahrheit schauen, und Wahrsagung werdet ihr nicht länger wahrsagen; und ich will mein Volk aus eurer Hand befreien, und ihr werdet erkennen müssen, daß ich Jehova bin.‘ “"}]]}