{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Und es kamen dann Männer von den Älteren Israels zu mir und setzten sich vor mir nieder."},{"p":"2","v":2},{"p":"Da erging das Wort Jehovas an mich und lautete:"},{"p":"3","v":3},{"p":"„Menschensohn, was diese Männer betrifft, sie haben ihre mistigen Götzen in ihrem Herzen aufkommen lassen, und die Ursache zum Straucheln, die ihre Vergehung veranlaßt, haben sie vor ihr Angesicht gesetzt. Soll ich mich von ihnen überhaupt befragen lassen?"},{"p":"4","v":4},{"p":"Darum rede mit ihnen, und du sollst zu ihnen sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Jeder vom Hause Israel, der seine mistigen Götzen in seinem Herzen aufkommen läßt und der die eigentliche Ursache zum Straucheln, die sein Vergehen veranlaßt, vor sein Angesicht setzt und der tatsächlich zum Propheten kommt — ich, Jehova, ich will mich dazu bringen lassen, ihm in der Sache gemäß der Menge seiner mistigen Götzen zu antworten,"},{"p":"5","v":5},{"p":"zu dem Zweck, das Haus Israel bei seinem Herzen zu fassen, weil sie sich durch ihre mistigen Götzen von mir zurückgezogen haben — sie alle.“ ‘"}],[{"p":"6","v":6},{"p":"Darum sprich zum Hause Israel: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Kommt zurück, und wendet euch ab von euren mistigen Götzen, und kehrt von all euren Abscheulichkeiten euer Angesicht ab;"},{"p":"7","v":7},{"p":"denn jeder vom Hause Israel oder von den ansässigen Fremdlingen, die als Fremdlinge in Israel weilen, der sich davon zurückzieht, mir zu folgen, und der seine mistigen Götzen in seinem Herzen aufkommen läßt und der die eigentliche Ursache zum Straucheln, die sein Vergehen veranlaßt, vor sein Angesicht setzt und der tatsächlich zum Propheten kommt, um mich für sich zu befragen — ich, Jehova, ich lasse mich dazu bringen, ihm selbst zu antworten."},{"p":"8","v":8},{"p":"Und ich werde bestimmt mein Angesicht gegen jenen Mann richten und ihn zu einem Zeichen und zu Sprichwörtern setzen, und ich werde ihn bestimmt aus der Mitte meines Volkes wegtilgen, und ihr werdet erkennen müssen, daß ich Jehova bin.“ ‘"}],[{"p":"9","v":9},{"p":"‚Und was den Propheten betrifft, falls er sich betören läßt und tatsächlich ein Wort redet, so habe ich selbst, Jehova, jenen Propheten betört; und ich will meine Hand gegen ihn ausstrecken und ihn aus der Mitte meines Volkes Israel vertilgen."},{"p":"10","v":10},{"p":"Und sie werden ihr Vergehen tragen müssen. Das Vergehen des Befragers wird sich als genau das gleiche erweisen wie das Vergehen des Propheten,"},{"p":"11","v":11},{"p":"damit die vom Hause Israel nicht mehr davon abirren, mir zu folgen, und sich nicht mehr verunreinigen mit all ihren Übertretungen. Und sie sollen mein Volk werden, und ich selbst werde ihr Gott werden‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"12","v":12},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"13","v":13},{"p":"„Menschensohn, was ein Land betrifft, falls es Sünde gegen mich begeht, indem es treulos handelt, so will ich meine Hand gegen dasselbe ausstrecken und ihm die Stäbe zerbrechen, um die ringförmige Brote gehängt sind, und ich will Hungersnot darüber senden und daraus Erdenmensch und Haustier wegtilgen.“"},{"p":"14","v":14},{"p":"„ ,Und hätten sich diese drei Männer in seiner Mitte befunden: Noah, Daniel und Hiob, sie selbst würden wegen ihrer Gerechtigkeit ihre Seele befreien‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"15","v":15},{"p":"„ ,Oder wenn ich Schaden verursachende wilde Tiere durch das Land ziehen ließe und sie es tatsächlich der Kinder beraubten und es wirklich eine wüste Einöde würde, ohne daß irgend jemand hindurchziehen würde wegen der wilden Tiere —"},{"p":"16","v":16},{"p":"wären diese drei Männer in seiner Mitte, so wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚weder Söhne noch Töchter würden sie befreien; sie, nur sie selbst, würden befreit werden, und das Land, es würde eine wüste Einöde werden.‘ “"}],[{"p":"17","v":17},{"p":"„ ,Oder wäre es ein Schwert, das ich über jenes Land brächte, und sollte ich tatsächlich sagen: „Ein Schwert durchziehe das Land“ und tilgte ich wirklich daraus Erdenmensch und Haustier weg,"},{"p":"18","v":18},{"p":"selbst wenn diese drei Männer in seiner Mitte wären, so wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚sie würden weder Söhne noch Töchter befreien, sondern sie, nur sie selbst, würden befreit werden.‘ “"}],[{"p":"19","v":19},{"p":"„ ,Oder wäre es Pest, was ich über jenes Land senden würde, und würde ich tatsächlich meinen Grimm darüber mit Blut ausgießen, um daraus Erdenmensch und Haustier wegzutilgen,"},{"p":"20","v":20},{"p":"selbst wenn Noah, Daniel und Hiob in seiner Mitte wären, so wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚weder Sohn noch Tochter würden sie befreien; sie selbst würden wegen ihrer Gerechtigkeit ihre Seele befreien.‘ “"}],[{"p":"21","v":21},{"p":"„Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚So [wird es] auch [sein], wenn es meine vier Schaden verursachenden Taten des Gerichts geben wird — Schwert und Hungersnot und Schaden verursachende wilde Tiere und Pest —, die ich tatsächlich über Jerusalem senden werde, um Erdenmensch und Haustier daraus wegzutilgen."},{"p":"22","v":22},{"p":"Doch siehe, es wird gewiß eine entronnene Schar darin übrigbleiben, diejenigen, die herausgeführt werden. Söhne und Töchter, hier sind sie! Sie kommen zu euch heraus, und ihr werdet ihren Weg und ihre Handlungen sehen müssen. Und ihr werdet bestimmt getröstet werden über das Unglück, das ich über Jerusalem gebracht haben werde, ja über all das, was ich darüber gebracht haben werde.‘ “"}],[{"p":"23","v":23},{"p":"„ ,Und sie werden euch gewiß trösten, wenn ihr ihren Weg und ihre Handlungen seht; und ihr werdet erkennen müssen, daß ich nicht ohne Ursache all das getan haben werde, was ich gegen sie tun muß‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}