{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, tue Jerusalem seine Abscheulichkeiten kund."},{"p":"3","v":3},{"p":"Und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova zu Jerusalem gesprochen hat: „Deine Herkunft und deine Geburt waren aus dem Land des Kanaanịters. Dein Vater war der Amorịter, und deine Mutter war eine Hethịterin."},{"p":"4","v":4},{"p":"Und was deine Geburt betrifft, an dem Tag, an dem du geboren wurdest, wurde deine Nabelschnur nicht abgeschnitten, und in Wasser wurdest du nicht gewaschen zur Reinigung, und mit Salz wurdest du überhaupt nicht abgerieben, und keineswegs wurdest du in Windeln gewickelt."},{"p":"5","v":5},{"p":"Keinem Auge tat es leid um dich, um für dich eines dieser Dinge aus Mitleid mit dir zu tun, sondern du wurdest auf die Fläche des Feldes hingeworfen, weil man deine Seele verabscheute an dem Tag, an dem du geboren wurdest."}],[{"p":"6","v":6},{"p":"Und dann kam ich an dir vorüber und erblickte dich, zappelnd in deinem Blut, und ich sprach dann zu dir in deinem Blut: ‚Bleib am Leben!‘, ja, ich sagte zu dir in deinem Blut: ‚Bleib am Leben!‘"},{"p":"7","v":7},{"p":"Zu einer sehr großen Menge wie das Gewächs des Feldes machte ich dich, so daß du heranwuchsest und groß wurdest und mit dem vortrefflichsten Schmuck daherkamst. Die beiden Brüste selbst waren fest entwickelt, und dein Haar, es wuchs üppig, als du nackt und bloß gewesen warst“ ‘."}],[{"p":"8","v":8},{"p":"‚Und ich kam dann an dir vorüber und erblickte dich, und siehe, deine Zeit war die Zeit für Liebkosungen. So ging ich daran, meinen Rocksaum über dich auszubreiten und deine Blöße zu bedecken und dir einen Schwur zu leisten und einen Bund mit dir einzugehen‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚und so wurdest du mein."},{"p":"9","v":9},{"p":"Ferner wusch ich dich mit Wasser und spülte dein Blut von dir ab und rieb dich mit Öl ein."},{"p":"10","v":10},{"p":"Und ich bekleidete dich weiter mit einem gestickten Gewand und beschuhte dich mit Seehundsfell und hüllte dich in feines Linnen und bedeckte dich mit kostbarem Stoff."},{"p":"11","v":11},{"p":"Und ich fuhr fort, dich mit Schmuck zu schmücken und Armspangen an deine Hände und eine Halskette um deinen Hals zu legen."},{"p":"12","v":12},{"p":"Ferner tat ich einen Nasenring in deine Nase und Ohrringe an deine Ohren und eine schöne Krone auf dein Haupt."},{"p":"13","v":13},{"p":"Und du schmücktest dich ständig mit Gold und Silber, und deine Kleidung war feines Linnen und kostbarer Stoff und ein gesticktes Gewand. Feinmehl und Honig und Öl aßest du, und du wurdest sehr, sehr schön, und allmählich wurdest du zur königlichen Stellung tauglich.‘ “"}],[{"p":"14","v":14},{"p":"„ ,Und es begann ein Name für dich auszugehen unter den Nationen wegen deiner Schönheit, denn sie war vollkommen zufolge meiner Pracht, die ich auf dich legte‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"15","v":15},{"p":"„ ,Aber du begannst auf deine Schönheit zu vertrauen und wegen deines Namens eine Prostituierte zu werden und deine Taten der Prostitution über jeden Vorübergehenden auszuschütten; sein wurde sie."},{"p":"16","v":16},{"p":"Und du gingst daran, einige von deinen Kleidern zu nehmen und dir bunte Höhen zu machen, und du gabst dich gewöhnlich auf ihnen als Prostituierte preis — solche Dinge kommen nicht vor, und es sollte nicht geschehen."},{"p":"17","v":17},{"p":"Und du nahmst jeweils deine schönen Gegenstände von meinem Gold und von meinem Silber, das ich dir gegeben hatte, und du machtest dir gewöhnlich Bilder eines Männlichen und triebst dann mit ihnen Prostitution."},{"p":"18","v":18},{"p":"Und du nahmst jeweils deine gestickten Kleider und bedecktest sie dann; und mein Öl und mein Räucherwerk pflegtest du ihnen tatsächlich vorzusetzen."},{"p":"19","v":19},{"p":"Und mein Brot, das ich dir gegeben hatte — Feinmehl und Öl und Honig, die ich dich essen ließ —, setztest du ihnen dann tatsächlich zum beruhigenden Wohlgeruch vor, und es geschah weiterhin‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"20","v":20},{"p":"„ ,Und du nahmst jeweils deine Söhne und deine Töchter, die du mir geboren hattest, und du opfertest ihnen diese dann, damit sie verzehrt würden — ist das nicht genug deiner Taten der Prostitution?"},{"p":"21","v":21},{"p":"Und du schlachtetest jeweils meine Söhne, und dadurch, daß du sie durch [das Feuer] gehen ließest, pflegtest du sie ihnen hinzugeben."},{"p":"22","v":22},{"p":"Und in all deinen Abscheulichkeiten und deinen Taten der Prostitution gedachtest du nicht der Tage deiner Jugend, als du nackt und bloß warst; in deinem Blut zappelnd befandest du dich."},{"p":"23","v":23},{"p":"So geschah es nach all deiner Schlechtigkeit („wehe, wehe dir“ ist der Ausspruch des Souveränen Herrn Jehova),"},{"p":"24","v":24},{"p":"daß du darangingst, dir eine Erhöhung zu bauen und dir auf jedem öffentlichen Platz eine Höhe zu machen."},{"p":"25","v":25},{"p":"An jedem Eingang des Weges bautest du deine Höhe, und du begannst deine Schönheit zu etwas Abscheulichem zu machen und deine Füße vor jedem Vorübergehenden zu spreizen und deine Taten der Prostitution zu mehren."},{"p":"26","v":26},{"p":"Und du gabst dich dann als Prostituierte den Söhnen Ägyptens preis, deinen Nachbarn, groß an Fleisch, und du fuhrst fort, deine Prostitution sehr zu mehren, um mich zu kränken."},{"p":"27","v":27},{"p":"Und siehe, ich werde gewiß meine Hand gegen dich ausstrecken, und ich werde deine bestimmte Zuwendung mindern und dich dem Seelen[begehren] deiner Hasserinnen preisgeben, der Töchter der Philịster, der wegen deines Weges der Zügellosigkeit gedemütigten Frauen."}],[{"p":"28","v":28},{"p":"Und du gabst dich den Söhnen Assyriens weiterhin als Prostituierte preis, weil du nicht zu sättigen warst, und du triebst ständig Prostitution mit ihnen und erlangtest auch keine Sättigung."},{"p":"29","v":29},{"p":"So mehrtest du weiter deine Prostitution gegenüber dem Land Kạnaan, gegenüber den Chaldạ̈ern; und auch darin erlangtest du keine Sättigung."},{"p":"30","v":30},{"p":"O wie ich mit Grimm gegen dich erfüllt bin‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚da du all diese Dinge tust, das Werk einer Frau, einer herrischen Prostituierten!"},{"p":"31","v":31},{"p":"Als du deine Erhöhung am Eingang jedes Weges bautest und du auf jedem öffentlichen Platz deine eigene Höhe machtest, wurdest du doch anders als eine Prostituierte, indem du Lohn verschmähtest."},{"p":"32","v":32},{"p":"Im Fall der Frau, die Ehebruch begeht, sie nimmt sich Fremde statt ihres eigenen Mannes."},{"p":"33","v":33},{"p":"Allen Prostituierten gibt man gewöhnlich ein Geschenk, du aber — du hast deine Geschenke all denen gegeben, die dich leidenschaftlich lieben, und du bietest ihnen eine Bestechung an, damit sie von ringsumher zu dir kämen, zu deinen Taten der Prostitution."},{"p":"34","v":34},{"p":"Und in deinem Fall geschieht bei deinen Taten der Prostitution das Umgekehrte von dem anderer Frauen, und nach deiner Art ist keine Prostitution begangen worden, indem du sogar Lohn gibst, wenn dir kein Lohn gegeben worden ist, und so geschieht es auf umgekehrte Weise.‘"}],[{"p":"35","v":35},{"p":"Darum, o Prostituierte, höre das Wort Jehovas."},{"p":"36","v":36},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Darum, daß deine Lüsternheit ausgeschüttet worden ist und deine Schamteile aufgedeckt sind in deinen Taten der Prostitution gegenüber denen, die dich leidenschaftlich lieben, und gegenüber all deinen verabscheuungswürdigen mistigen Götzen, selbst mit dem Blut deiner Söhne, die du ihnen gabst,"},{"p":"37","v":37},{"p":"darum, siehe, bringe ich alle, die dich leidenschaftlich liebten, denen du angenehm warst, zusammen und alle, die du liebtest, samt all denen, die du haßtest, und ich will sie gegen dich von ringsumher zusammenbringen und vor ihnen deine Schamteile entblößen, und sie sollen all deine Schamteile sehen."}],[{"p":"38","v":38},{"p":"Und ich will dich richten mit den Gerichten der Ehebrecherinnen und Blutvergießerinnen, und ich will dir das Blut des Grimmes und der Eifersucht geben."},{"p":"39","v":39},{"p":"Und ich will dich in ihre Hand geben, und sie werden bestimmt deine Erhöhung abbrechen, und deine Höhen werden gewiß niedergerissen werden, und sie sollen dir deine Kleider abstreifen und deine schönen Gegenstände nehmen und dich nackt und bloß zurücklassen."},{"p":"40","v":40},{"p":"Und sie sollen eine Versammlung gegen dich heraufführen und dich mit Steinen bewerfen und dich mit ihren Schwertern hinschlachten."},{"p":"41","v":41},{"p":"Und sie sollen deine Häuser mit Feuer verbrennen und vor den Augen vieler Frauen Taten des Gerichts an dir vollziehen; und ich will dich als Prostituierte aufhören lassen, und du wirst auch keinen Lohn mehr geben."},{"p":"42","v":42},{"p":"Und ich will meinen Grimm an dir stillen, und meine Eifersucht soll sich von dir wegwenden; und ich will mich ruhig verhalten, und ich werde mich nicht mehr gekränkt fühlen.‘"}],[{"p":"43","v":43},{"p":"‚Darum, daß du der Tage deiner Jugend nicht gedacht und du mich wegen all dieser Dinge jeweils in Erregung versetzt hast, siehe, so will auch ich meinerseits deinen eigenen Weg auf [dein] Haupt bringen‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚und du wirst gewiß nicht weiterhin Zügellosigkeit treiben zu all deinen Abscheulichkeiten hinzu."}],[{"p":"44","v":44},{"p":"Siehe! Jeder, der ein Sprichwort gegen dich gebraucht, wird das Sprichwort gebrauchen, das besagt: „Wie die Mutter, so ihre Tochter!“"},{"p":"45","v":45},{"p":"Du bist die Tochter deiner Mutter, eine, die ihren Mann und ihre Söhne verabscheut. Und du bist die Schwester deiner Schwestern, die ihre Männer und ihre Söhne verabscheuten. Die Mutter von euch Frauen war eine Hethịterin, und euer Vater war ein Amorịter.‘ “"}],[{"p":"46","v":46},{"p":"„ ,Und deine ältere Schwester ist Samạria, sie mit ihren abhängigen Ortschaften, die zu deiner Linken wohnt, und deine Schwester, jünger als du, die zu deiner Rechten wohnt, ist Sọdom mit ihren abhängigen Ortschaften."},{"p":"47","v":47},{"p":"Und du wandeltest nicht auf ihren Wegen, noch tatest du gemäß ihren Abscheulichkeiten. Nach einer sehr kleinen Weile begannst du sogar, noch verderblicher zu handeln als sie auf all deinen Wegen."},{"p":"48","v":48},{"p":"So wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚Sọdom, deine Schwester, sie mit ihren abhängigen Ortschaften, hat nicht gemäß dem getan, was du tatest, du und deine abhängigen Städte."},{"p":"49","v":49},{"p":"Siehe! Dies ist, was sich als das Vergehen Sọdoms, deiner Schwester, erwies: Stolz, Brot zur Genüge und sorglose Ruhe wurden ihr und ihren abhängigen Ortschaften zu eigen, und die Hand des Niedergedrückten und des Armen stärkte sie nicht."},{"p":"50","v":50},{"p":"Und sie waren weiterhin hochmütig und trieben Verabscheuungswürdiges vor mir, und ich entfernte sie schließlich, so wie ich [es für angebracht] ansah."}],[{"p":"51","v":51},{"p":"Und was Samạria betrifft, sie hat nicht einmal bis zur Hälfte deiner Sünden gesündigt, aber ständig machtest du deine Abscheulichkeiten zahlreicher als sie, so daß du deine Schwestern gerecht erscheinen ließest wegen all deiner Abscheulichkeiten, die du triebst."},{"p":"52","v":52},{"p":"Auch du, trag deine Demütigung, wenn du zugunsten deiner Schwestern rechten sollst. Wegen deiner Sünden, in denen du verabscheuungswürdiger handeltest als sie, sind sie gerechter als du. Und auch du, schäme dich, und trage deine Demütigung, da du deine Schwestern gerecht erscheinen läßt.‘"}],[{"p":"53","v":53},{"p":"‚Und ich will ihre Gefangenen sammeln, die Gefangenen Sọdoms und ihrer abhängigen Ortschaften und die Gefangenen Samạrias und ihrer abhängigen Ortschaften; ich will auch deine Gefangenen in ihrer Mitte sammeln,"},{"p":"54","v":54},{"p":"damit du deine Demütigung trägst; und du sollst dich erniedrigt fühlen wegen alles dessen, was du getan hast, indem du sie getröstet hast."},{"p":"55","v":55},{"p":"Und deine eigenen Schwestern, Sọdom und ihre abhängigen Ortschaften, werden zu ihrem früheren Stand zurückkehren, und Samạria und ihre abhängigen Ortschaften werden zu ihrem früheren Stand zurückkehren, und du selbst und deine abhängigen Ortschaften, ihr werdet zu eurem früheren Stand zurückkehren."},{"p":"56","v":56},{"p":"Und Sọdom, deine Schwester, erwies sich nicht als etwas, worüber aus deinem Mund am Tag deines Stolzes zu hören wert gewesen wäre,"},{"p":"57","v":57},{"p":"ehe deine eigene Schlechtigkeit aufgedeckt wurde, so wie zur Zeit der Schmach der Töchter von Syrien und aller rings um sie her, der Töchter der Philịster, derer, die dich von allen Seiten mit Verachtung behandelten."},{"p":"58","v":58},{"p":"Deine Zügellosigkeit und deine Abscheulichkeiten, du selbst sollst sie tragen‘ ist der Ausspruch Jehovas.“"}],[{"p":"59","v":59},{"p":"„Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Ich werde auch bestimmt mit dir so tun, wie du getan hast, weil du den Eid verachtetest, indem du [meinen] Bund brachst."},{"p":"60","v":60},{"p":"Und ich, ich selbst, werde meines Bundes mit dir aus den Tagen deiner Jugend gedenken, und ich werde bestimmt für dich einen auf unabsehbare Zeit dauernden Bund errichten."},{"p":"61","v":61},{"p":"Und du wirst zweifellos deiner Wege gedenken und dich gedemütigt fühlen, wenn du deine Schwestern empfängst, die, die älter sind als du, wie auch die, die jünger sind als du, und ich werde sie dir gewiß als Töchter geben, doch nicht zufolge deines Bundes.‘"}],[{"p":"62","v":62},{"p":"‚Und ich, ich selbst, will meinen Bund mit dir errichten; und du wirst erkennen müssen, daß ich Jehova bin,"},{"p":"63","v":63},{"p":"damit du [daran] denkst und tatsächlich beschämt bist und du ferner nicht mehr Grund hast, [deinen] Mund aufzutun wegen deiner Demütigung, wenn ich Sühne für dich leiste für alles, was du getan hast‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}