{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, gib ein Rätsel auf, und verfasse ein Sprichwort gegenüber dem Hause Israel."},{"p":"3","v":3},{"p":"Und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Der große Adler, der große Flügel hatte, mit langen Schwingen, vollem Gefieder, das bunt von Farben war, kam zum Lịbanon und ging daran, den Wipfel der Zeder zu nehmen."},{"p":"4","v":4},{"p":"Er riß direkt die oberste Spitze von ihren jungen Schößlingen ab und brachte sie dann in das Land Kạnaan; in eine Stadt von Händlern setzte er sie."},{"p":"5","v":5},{"p":"Ferner nahm er etwas von dem Samen des Landes und tat ihn auf ein Saatfeld. Als eine Weide an ausgedehnten Wassern, als einen Weidenbaum setzte er ihn."},{"p":"6","v":6},{"p":"Und er begann zu sprossen und wurde allmählich zu einem üppig wachsenden Weinstock, niedrig an Höhe, geneigt, sein Laubwerk nach innen zu wenden; und was seine Wurzeln betrifft, sie entstanden unter ihm. Und er wurde schließlich zum Weinstock und brachte Schößlinge hervor und sandte Zweige aus."}],[{"p":"7","v":7},{"p":"Und da kam ein anderer großer Adler, der große Flügel und große Schwingen hatte, und siehe, ebendieser Weinstock dehnte seine Wurzeln hungrig nach ihm aus. Und sein Laubwerk streckte er nach ihm aus, damit [er] ihn bewässere, von den Gartenbeeten, wo er gepflanzt war, hinweg."},{"p":"8","v":8},{"p":"Auf ein gutes Feld, an ausgedehnten Wassern war er bereits verpflanzt, um Zweige hervorzubringen und Frucht zu tragen, um ein majestätischer Weinstock zu werden.“ ‘"}],[{"p":"9","v":9},{"p":"Sprich: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Wird er Gelingen haben? Wird nicht jemand selbst seine Wurzeln ausreißen und sogar seine Frucht schuppig machen? Und sollen [nicht] alle seine frisch gepflückten Sprosse verdorren? Er wird verdorren. Weder durch einen großen Arm noch durch ein zahlreiches Volk wird er aus seinen Wurzeln herausgehoben werden müssen."},{"p":"10","v":10},{"p":"Und siehe, obwohl verpflanzt, wird er Gelingen haben? Wird er nicht vollständig so verdorren, wie wenn der Ostwind ihn berührt? In den Gartenbeeten seines Sprießens wird er verdorren.“ ‘ “"}],[{"p":"11","v":11},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"12","v":12},{"p":"„Sprich bitte zu dem rebellischen Haus: ‚Wißt ihr tatsächlich nicht, was diese Dinge bedeuten?‘ Sprich: ‚Siehe! Der König von Babylon kam nach Jerusalem und ging daran, dessen König und dessen Fürsten zu nehmen und sie zu sich nach Babylon zu bringen."},{"p":"13","v":13},{"p":"Ferner nahm er einen vom königlichen Samen und schloß einen Bund mit ihm und brachte ihn unter einen Eid; und die Vornehmsten des Landes nahm er weg,"},{"p":"14","v":14},{"p":"damit das Königreich niedrig werde, unfähig, sich zu erheben, damit es durch das Halten seines Bundes bestehenbleibe."},{"p":"15","v":15},{"p":"Aber er rebellierte schließlich gegen ihn, indem er seine Boten nach Ägypten sandte, [damit dieses] ihm Pferde und zahlreiches Volk gebe. Wird er Gelingen haben? Wird er entrinnen, er, der diese Dinge tut und der einen Bund gebrochen hat? Und wird er tatsächlich entrinnen?‘"}],[{"p":"16","v":16},{"p":"‚ „So wahr ich lebe“, ist der Ausspruch des Souveränen Herrn Jehova, „an dem Ort des Königs, der als König denjenigen einsetzte, der seinen Eid verachtete und der seinen Bund brach, bei ihm, inmitten von Babylon, wird er sterben."},{"p":"17","v":17},{"p":"Und durch eine große Streitmacht und durch eine zahlreiche Versammlung wird Pharao ihn nicht erfolgreich machen im Krieg, durch das Aufwerfen eines Belagerungswalls und durch das Bauen eines Belagerungswerkes, um viele Seelen wegzutilgen."},{"p":"18","v":18},{"p":"Und er hat einen Eid verachtet, indem er einen Bund brach, und siehe, er hatte seine Hand gegeben und hat sogar all diese Dinge getan. Er wird nicht entrinnen können.“ ‘"}],[{"p":"19","v":19},{"p":"‚Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: „So wahr ich lebe, meinen Eid, den er verachtet hat, und meinen Bund, den er gebrochen hat — ja ich will ihn auf sein Haupt bringen."},{"p":"20","v":20},{"p":"Und ich will über ihn mein Netz ausbreiten, und er wird gewiß in meinem Jagdnetz gefangen werden; und ich will ihn nach Babylon bringen und dort mit ihm ins Gericht gehen hinsichtlich seiner Untreue, die er mir gegenüber beging."},{"p":"21","v":21},{"p":"Und was alle seine Flüchtlinge in all seinen Scharen betrifft, durch das Schwert werden sie fallen, und die Übriggebliebenen werden sogar in alle Winde zerstreut werden. Und ihr werdet erkennen müssen, daß ich selbst, Jehova, [es] geredet habe.“ ‘"}],[{"p":"22","v":22},{"p":"‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Ich selbst will auch etwas von dem hochragenden Wipfel der Zeder nehmen und [es] setzen; von der Spitze ihrer Schößlinge werde ich einen zarten abpflücken, und ich selbst will [ihn] auf einen hohen und erhabenen Berg verpflanzen."},{"p":"23","v":23},{"p":"Auf den Berg der Höhe Israels werde ich ihn verpflanzen, und er wird gewiß Äste tragen und Frucht hervorbringen und zu einer majestätischen Zeder werden. Und unter ihr werden tatsächlich alle Vögel jeglichen Gefieders weilen; im Schatten ihres Laubwerks werden sie weilen."},{"p":"24","v":24},{"p":"Und alle Bäume des Feldes werden erkennen müssen, daß ich selbst, Jehova, den hohen Baum erniedrigt [und] den niedrigen Baum erhöht habe, den noch feuchten Baum dürr gemacht und den dürren Baum zum Blühen gebracht habe. Ich selbst, Jehova, habe geredet und habe [es] getan.“ ‘ “"}]]}