{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Was bedeutet es euch, daß ihr dieses Sprichwort auf dem Boden Israels äußert, indem [ihr] sagt: ‚Die Väter sind es, die unreife Trauben essen, aber die Zähne der Söhne sind es, die stumpf werden.‘?"}],[{"p":"3","v":3},{"p":"‚So wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚nicht mehr wird von euch dieses Sprichwort in Israel weiterhin geäußert werden."},{"p":"4","v":4},{"p":"Siehe! Alle Seelen — mir gehören sie. Wie die Seele des Vaters, ebenso die Seele des Sohnes — mir gehören sie. Die Seele, die sündigt — sie selbst wird sterben."}],[{"p":"5","v":5},{"p":"Und was einen Menschen betrifft, falls er sich als gerecht erweist und er Recht und Gerechtigkeit geübt hat;"},{"p":"6","v":6},{"p":"auf den Bergen aß er nicht, und seine Augen erhob er nicht zu den mistigen Götzen des Hauses Israel, und die Frau seines Gefährten verunreinigte er nicht, und einer Frau in ihrer Unreinigkeit pflegte er sich nicht zu nähern;"},{"p":"7","v":7},{"p":"und keinen Menschen pflegte er schlecht zu behandeln; das Pfand, das er für Verschuldung nahm, erstattete er jeweils zurück; nichts pflegte er durch Raub zu entreißen; dem Hungrigen gab er stets sein eigenes Brot, und den Nackten pflegte er mit einem Kleid zu bedecken;"},{"p":"8","v":8},{"p":"nichts gab er jeweils auf Zins, und keinen Wucherzins pflegte er zu nehmen; vom Unrecht zog er stets seine Hand zurück; wahres Recht pflegte er zwischen Mann und Mann zu üben;"},{"p":"9","v":9},{"p":"in meinen Satzungen wandelte er fortgesetzt, und meine richterlichen Entscheidungen hielt er ein, um Wahrheit zu üben: er ist gerecht. Er wird ganz bestimmt am Leben bleiben‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"10","v":10},{"p":"‚Und [wenn] jemand Vater eines Sohnes geworden ist, der ein Räuber ist, ein Blutvergießer, der so etwas wie eines von diesen Dingen getan hat"},{"p":"11","v":11},{"p":"(doch er selbst hat keines von ebendiesen Dingen getan); falls er auch auf den Bergen gegessen hat, und er hat die Frau seines Gefährten verunreinigt;"},{"p":"12","v":12},{"p":"er hat den Niedergedrückten und Armen schlecht behandelt; er hat Dinge durch Raub entrissen, er hat etwas Verpfändetes jeweils nicht zurückgegeben; und zu den mistigen Götzen erhob er seine Augen, etwas Verabscheuungswürdiges hat er getan."},{"p":"13","v":13},{"p":"Auf Wucher hat er gegeben, und Zins hat er genommen, und er wird ganz bestimmt nicht am Leben bleiben. Alle diese Abscheulichkeiten hat er getan. Er wird unweigerlich zu Tode gebracht werden. Auf ihm wird schließlich sein eigenes Blut sein."}],[{"p":"14","v":14},{"p":"Und siehe, jemand ist Vater eines Sohnes geworden, der all die Sünden seines Vaters fortgesetzt sieht, die er getan hat, und er sieht und tut nicht dergleichen Dinge."},{"p":"15","v":15},{"p":"Auf den Bergen hat er nicht gegessen, und seine Augen hat er nicht zu den mistigen Götzen des Hauses Israel erhoben; die Frau seines Gefährten hat er nicht verunreinigt;"},{"p":"16","v":16},{"p":"und keinen Menschen hat er schlecht behandelt, von keinem Pfand hat er Besitz ergriffen, und nichts hat er durch Raub genommen; dem Hungrigen hat er sein eigenes Brot gegeben, und den Nackten hat er mit einem Kleid bedeckt;"},{"p":"17","v":17},{"p":"von dem Niedergedrückten hat er seine Hand zurückgehalten; keinen Wucher und Zins hat er genommen; meine richterlichen Entscheidungen hat er ausgeführt; in meinen Satzungen ist er gewandelt; er selbst wird nicht wegen des Vergehens seines Vaters sterben. Er wird ganz bestimmt am Leben bleiben."},{"p":"18","v":18},{"p":"Was seinen Vater betrifft, weil er offenkundige Übervorteilung beging, einem Bruder etwas durch Raub entriß und das, was nicht gut ist, inmitten seiner Völker getan hat, siehe, deswegen soll er für sein Vergehen sterben."}],[{"p":"19","v":19},{"p":"Und ihr werdet gewiß sagen: „Wie kommt es, daß der Sohn keine [Schuld] zu tragen hat wegen der Vergehung des Vaters?“ Nun, was den Sohn betrifft, Recht und Gerechtigkeit hat er geübt, alle meine Satzungen hat er gehalten, und er tut sie ständig. Er wird ganz bestimmt am Leben bleiben."},{"p":"20","v":20},{"p":"Die Seele, die sündigt — sie selbst wird sterben. Ein Sohn wird keine [Schuld] tragen wegen des Vergehens des Vaters, und ein Vater seinerseits wird keine [Schuld] tragen wegen des Vergehens des Sohnes. Die Gerechtigkeit des Gerechten wird auf ihm selbst sein, und die Bosheit eines Bösen wird auf ihm selbst sein."}],[{"p":"21","v":21},{"p":"Was nun einen Bösen betrifft, falls er sich von all seinen Sünden abwenden sollte, die er begangen hat, und er tatsächlich alle meine Satzungen halten und Recht und Gerechtigkeit üben sollte, so wird er ganz bestimmt am Leben bleiben. Er wird nicht sterben."},{"p":"22","v":22},{"p":"Alle seine Übertretungen, die er begangen hat — es wird ihrer nicht gegen ihn gedacht werden. Wegen seiner Gerechtigkeit, die er geübt hat, wird er am Leben bleiben.‘"}],[{"p":"23","v":23},{"p":"‚Habe ich denn wirklich Gefallen am Tod eines Bösen‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚[und] nicht daran, daß er sich von seinen Wegen abwendet und tatsächlich am Leben bleibt?‘"}],[{"p":"24","v":24},{"p":"‚Wenn sich nun ein Gerechter von seiner Gerechtigkeit abwendet und tatsächlich unrecht tut; gemäß allen Abscheulichkeiten, die der Böse verübt hat, tut er fortgesetzt, und er lebt, so wird keiner von all seinen gerechten Taten, die er getan hat, gedacht werden. Um seiner Untreue willen, die er begangen hat, und um seiner Sünde willen, mit der er gesündigt hat, ihretwegen wird er sterben."}],[{"p":"25","v":25},{"p":"Und ihr werdet bestimmt sagen: „Der Weg Jehovas ist nicht recht ausgerichtet.“ Höre bitte, o Haus Israel. Ist mein eigener Weg nicht recht ausgerichtet? Sind es nicht eure Wege, die nicht recht ausgerichtet sind?"}],[{"p":"26","v":26},{"p":"Wenn sich ein Gerechter von seiner Gerechtigkeit abwendet und tatsächlich unrecht tut und deswegen stirbt, wird er für sein Unrecht, das er getan hat, sterben."}],[{"p":"27","v":27},{"p":"Und wenn sich ein Böser von seiner Bosheit abwendet, die er begangen hat, und darangeht, Recht und Gerechtigkeit zu üben, ist er es, der seine eigene Seele am Leben erhalten wird."},{"p":"28","v":28},{"p":"Wenn er [es] einsieht und er sich von all seinen Übertretungen, die er getan hat, abwendet, wird er ganz bestimmt am Leben bleiben. Er wird nicht sterben."}],[{"p":"29","v":29},{"p":"Und das Haus Israel wird bestimmt sagen: „Der Weg Jehovas ist nicht recht ausgerichtet.“ Was meine Wege betrifft, sind sie nicht recht ausgerichtet, o Haus Israel? Sind es nicht eure Wege, die nicht recht ausgerichtet sind?‘"}],[{"p":"30","v":30},{"p":"‚Darum werde ich euch richten, jeden gemäß seinen Wegen, o Haus Israel‘ ist der Ausspruch des Souveränen Herrn Jehova. ‚Kehrt um, ja, kehrt euch ab von all euren Übertretungen, und laßt nichts sich als eine Ursache zum Straucheln für euch erweisen, die Vergehung verursacht."},{"p":"31","v":31},{"p":"Werft von euch all eure Übertretungen, mit denen ihr euch vergangen habt, und schafft euch ein neues Herz und einen neuen Geist, denn warum solltet ihr sterben, o Haus Israel?‘"}],[{"p":"32","v":32},{"p":"‚Denn ich habe kein Gefallen am Tod des Sterbenden‘ ist der Ausspruch des Souveränen Herrn Jehova. ‚So bewirkt eine Umkehr, und bleibt am Leben.‘ “"}]]}