{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"„Und was dich betrifft, erhebe ein Totenklagelied über die Vorsteher Israels,"},{"p":"2","v":2},{"p":"und du sollst sprechen: ‚Was war deine Mutter? Eine Löwin unter Löwen. Sie lag inmitten mähniger junger Löwen. Sie zog ihre Jungen groß."}],[{"p":"3","v":3},{"p":"Und allmählich zog sie eines ihrer Jungen auf. Ein mähniger junger Löwe wurde er, und er begann zu lernen, wie Raub zerrissen wird. Er verzehrte sogar den Erdenmenschen."},{"p":"4","v":4},{"p":"Und Nationen hörten ständig von ihm. In ihrer Grube wurde er gefangen, und sie führten ihn dann mittels Haken in das Land Ägypten."}],[{"p":"5","v":5},{"p":"Als sie schließlich sah, daß sie gewartet hatte [und] ihre Hoffnung entschwunden war, da nahm sie ein anderes von ihren Jungen. Zum mähnigen jungen Löwen machte sie ihn."},{"p":"6","v":6},{"p":"Und er begann inmitten von Löwen einherzugehen. Ein mähniger junger Löwe wurde er. Und er lernte allmählich, Raub zu zerreißen. Er verzehrte sogar den Erdenmenschen."},{"p":"7","v":7},{"p":"Und er lernte seine Wohntürme kennen, und er verwüstete sogar ihre Städte, so daß das Land verödet wurde und er es mit dem Schall seines Brüllens erfüllte."},{"p":"8","v":8},{"p":"Und Nationen ringsumher aus den Gerichtsbezirken begannen sich gegen ihn zu stellen und konnten ihr Netz über ihn ausbreiten. In ihrer Grube wurde er gefangen."},{"p":"9","v":9},{"p":"Schließlich setzten sie ihn mit Haken in den Käfig und brachten ihn zum König von Babylon. Sie brachten ihn schließlich mit Jagdnetzen, damit seine Stimme nicht mehr gehört würde auf den Bergen Israels."}],[{"p":"10","v":10},{"p":"Deine Mutter war wie ein Weinstock in deinem Blut, gepflanzt an Wassern. Fruchttragend und voller Zweige wurde sie des reichlichen Wassers wegen."},{"p":"11","v":11},{"p":"Und sie wurden für sie starke Stäbe, bestimmt zu Zeptern der Herrscher. Und seine Höhe ragte allmählich empor zwischen [den] Zweigen, und er wurde sichtbar wegen seiner Höhe, wegen der Fülle seines Laubwerks."},{"p":"12","v":12},{"p":"Aber sie wurde schließlich im Zornausbruch ausgerissen. Auf die Erde wurde sie geworfen, und es gab einen Ostwind, der ihre Frucht austrocknete. Ihr starker Stab wurde abgerissen und wurde dürr. Feuer verzehrte ihn."},{"p":"13","v":13},{"p":"Und jetzt ist sie in die Wildnis gepflanzt, in ein wasserloses und durstiges Land."}],[{"p":"14","v":14},{"p":"Und Feuer kam dann aus [ihrem] Stab hervor. Ihre Schößlinge verzehrte es, ja ihre Frucht, und es erwies sich, daß an ihr kein starker Stab war, kein Zepter zum Herrschen.\r\nDas ist ein Totenklagelied, und es wird ein Totenklagelied werden.‘ “"}]]}