{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Nun geschah es im siebten Jahr, im fünften [Monat], am zehnten [Tag] des Monats, [daß] Männer von den Älteren Israels herbeikamen, um Jehova zu befragen, und sie setzten sich dann vor mich hin."},{"p":"2","v":2},{"p":"Da erging das Wort Jehovas an mich und lautete:"},{"p":"3","v":3},{"p":"„Menschensohn, rede mit den älteren Männern Israels, und du sollst zu ihnen sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Kommt ihr, um mich zu befragen? ‚So wahr ich lebe, ich will mich von euch nicht befragen lassen‘ ist der Ausspruch des Souveränen Herrn Jehova.“ ‘"}],[{"p":"4","v":4},{"p":"Willst du sie richten? Willst du [sie] richten, o Menschensohn? Laß sie die Abscheulichkeiten ihrer Vorväter erkennen."},{"p":"5","v":5},{"p":"Und du sollst zu ihnen sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „An dem Tag, an dem ich Israel erwählte, ging ich auch daran, meine Hand [in einem Eid] zum Samen des Hauses Jakob zu erheben und mich ihnen im Land Ägypten kundzutun. Ja, ich ging daran, meine Hand [in einem Eid] zu ihnen zu erheben, indem [ich] sagte: ‚Ich bin Jehova, euer Gott.‘"},{"p":"6","v":6},{"p":"An jenem Tag erhob ich meine Hand [in einem Eid] zu ihnen, um sie aus dem Land Ägypten herauszuführen in ein Land, das ich für sie ausgekundschaftet hatte, eines, das von Milch und Honig floß. Es war die Zierde von allen Ländern."},{"p":"7","v":7},{"p":"Und ich sprach weiter zu ihnen: ‚Werft ein jeder die abscheulichen Dinge seiner Augen weg, und mit den mistigen Götzen Ägyptens verunreinigt euch nicht. Ich bin Jehova, euer Gott.‘"}],[{"p":"8","v":8},{"p":"Und sie begannen gegen mich zu rebellieren, und sie willigten nicht ein, auf mich zu hören. Die abscheulichen Dinge ihrer Augen warf ein jeder nicht von sich weg, und die mistigen Götzen Ägyptens verließen sie nicht, so daß ich versprach, meinen Grimm über sie auszugießen, um meinen Zorn an ihnen zu seinem Ende zu bringen inmitten des Landes Ägypten."},{"p":"9","v":9},{"p":"Und ich ging daran, um meines eigenen Namens willen zu handeln, damit [er] nicht entweiht werde vor den Augen der Nationen, unter denen sie waren, weil ich mich ihnen vor ihren Augen zu erkennen gegeben hatte, als ich sie aus dem Land Ägypten herausführte."},{"p":"10","v":10},{"p":"So brachte ich sie aus dem Land Ägypten heraus und führte sie in die Wildnis."}],[{"p":"11","v":11},{"p":"Und ich gab ihnen dann meine Satzungen; und meine richterlichen Entscheidungen tat ich ihnen kund, damit der Mensch, der sie ständig tut, auch dadurch am Leben bleibt."},{"p":"12","v":12},{"p":"Und auch meine Sabbate gab ich ihnen, daß sie ein Zeichen zwischen mir und ihnen würden, damit [man] erkenne, daß ich Jehova bin, der sie heiligt."}],[{"p":"13","v":13},{"p":"Aber sie, das Haus Israel, rebellierten gegen mich in der Wildnis. In meinen Satzungen wandelten sie nicht, und meine richterlichen Entscheidungen verwarfen sie, durch die der Mensch, wenn er sie ständig tut, auch am Leben bleiben wird. Und meine Sabbate entweihten sie sehr, so daß ich versprach, meinen überwallenden Zorn in der Wildnis auf sie auszugießen, um sie auszurotten."},{"p":"14","v":14},{"p":"Aber ich handelte um meines eigenen Namens willen, damit [er] nicht entweiht werde vor den Augen der Nationen, vor deren Augen ich sie herausgeführt hatte."},{"p":"15","v":15},{"p":"Und ich selbst erhob auch meine Hand [in einem Eid] zu ihnen in der Wildnis, sie nicht in das Land zu bringen, das ich gegeben hatte, eines, das von Milch und Honig floß (es ist die Zierde von allen Ländern),"},{"p":"16","v":16},{"p":"darum, daß sie meine eigenen richterlichen Entscheidungen verwarfen; und was meine Satzungen betrifft, sie wandelten nicht darin, und meine Sabbate entweihten sie, weil ihr Herz ihren mistigen Götzen nachging."}],[{"p":"17","v":17},{"p":"Und meinem Auge begann es leid um sie zu tun, [um mich davon abzuhalten,] sie ins Verderben zu bringen, und ich rottete sie nicht aus in der Wildnis."},{"p":"18","v":18},{"p":"Und ich sprach dann zu ihren Söhnen in der Wildnis: ‚In den Bestimmungen eurer Vorväter wandelt nicht, und ihre Rechte beobachtet nicht, und mit ihren mistigen Götzen verunreinigt euch nicht."},{"p":"19","v":19},{"p":"Ich bin Jehova, euer Gott. Wandelt in meinen eigenen Satzungen, und meine richterlichen Entscheidungen haltet ein, und tut sie."},{"p":"20","v":20},{"p":"Und heiligt meine eigenen Sabbate, und sie sollen als ein Zeichen zwischen mir und euch dienen, damit [ihr] erkennt, daß ich Jehova, euer Gott, bin.‘"}],[{"p":"21","v":21},{"p":"Und die Söhne begannen gegen mich zu rebellieren. In meinen Satzungen wandelten sie nicht, und meine richterlichen Entscheidungen hielten sie nicht ein, indem sie danach getan hätten, durch die der Mensch, wenn er sie ständig tut, auch am Leben bleiben wird. Meine Sabbate entweihten sie. So versprach ich, meinen Grimm auf sie auszugießen, um meinen Zorn an ihnen in der Wildnis zu seinem Ende zu bringen."},{"p":"22","v":22},{"p":"Und ich zog meine Hand zurück und ging daran, um meines eigenen Namens willen zu handeln, damit [er] nicht entweiht werde vor den Augen der Nationen, vor deren Augen ich sie herausgeführt hatte."},{"p":"23","v":23},{"p":"Auch erhob ich selbst meine Hand [in einem Eid] ihnen gegenüber in der Wildnis, sie unter die Nationen zu zerstreuen und sie unter die Länder zu versprengen,"},{"p":"24","v":24},{"p":"darum, daß sie meine eigenen richterlichen Entscheidungen nicht ausführten und sie meine eigenen Satzungen verwarfen und sie meine eigenen Sabbate entweihten und es sich erwies, daß ihre Augen nach den mistigen Götzen ihrer Vorväter hin [gerichtet] waren."},{"p":"25","v":25},{"p":"Und ich selbst ließ sie auch Bestimmungen haben, die nicht gut waren, und richterliche Entscheidungen, durch die sie nicht am Leben bleiben konnten."},{"p":"26","v":26},{"p":"Und ich ließ sie jeweils verunreinigt werden durch ihre Gaben, wenn [sie] jedes Kind, das den Mutterschoß öffnete, durch [das Feuer] gehen ließen, damit ich sie öde mache, so daß man erkenne, daß ich Jehova bin.“ ‘"}],[{"p":"27","v":27},{"p":"Darum rede zum Hause Israel, o Menschensohn, und du sollst zu ihnen sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Doch in dieser Hinsicht redeten eure Vorväter schimpflich von mir, indem sie mit Untreue gegen mich handelten."},{"p":"28","v":28},{"p":"Und ich brachte sie dann in das Land, das ihnen zu geben ich meine Hand [in einem Eid] erhoben hatte. Als sie jeden erhöhten Hügel und jeden dichtästigen Baum zu sehen bekamen, da begannen sie, dort ihre Schlachtopfer zu opfern und dort ihr kränkendes Opfer zu geben und dort ihre beruhigenden Wohlgerüche darzubringen und dort ihre Trankopfer auszugießen."},{"p":"29","v":29},{"p":"Da sagte ich zu ihnen: ‚Was bedeutet die Höhe, zu der ihr kommt, daß ihr Name bis auf diesen Tag „Höhe“ genannt werden sollte?‘ “ ‘"}],[{"p":"30","v":30},{"p":"Darum sprich zum Hause Israel: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Auf dem Weg eurer Vorväter verunreinigt ihr euch, und ihren abscheulichen Dingen geht ihr in unsittlichem Verkehr nach?"}],[{"p":"31","v":31},{"p":"Und im Erheben eurer Gaben, indem ihr eure Söhne durch das Feuer gehen laßt, verunreinigt ihr euch für all eure mistigen Götzen bis heute? Soll ich mich zur selben Zeit von euch befragen lassen, o Haus Israel?“ ‘\r\n,So wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚ich will von euch nicht befragt werden."},{"p":"32","v":32},{"p":"Und was in eurem Geist aufkommt, das wird ganz sicher nicht geschehen, indem ihr sprecht: „Laßt uns wie die Nationen werden, wie die Familien der Länder, indem wir Holz und Stein dienen.“ ‘ “"}],[{"p":"33","v":33},{"p":"„ ,So wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚mit starker Hand und mit ausgestrecktem Arm und mit ausgegossenem Grimm will ich als König über euch regieren."},{"p":"34","v":34},{"p":"Und ich will euch aus den Völkern herausführen, und ich will euch aus den Ländern zusammenbringen, wohin ihr zerstreut worden seid, mit starker Hand und mit ausgestrecktem Arm und mit ausgegossenem Grimm."},{"p":"35","v":35},{"p":"Und ich will euch in die Wildnis der Völker bringen und dort mit euch ins Gericht gehen von Angesicht zu Angesicht.‘ “"}],[{"p":"36","v":36},{"p":"„ ,So, wie ich mit euren Vorvätern in der Wildnis des Landes Ägypten ins Gericht ging, so werde ich mit euch ins Gericht gehen‘ ist der Ausspruch des Souveränen Herrn Jehova."},{"p":"37","v":37},{"p":"‚Und ich will euch unter dem Stab hergehen lassen und euch in das Band des Bundes bringen."},{"p":"38","v":38},{"p":"Und ich will von euch die Empörer und die Übertreter [, die] gegen mich [sind,] ausscheiden, denn aus dem Land ihrer Fremdlingschaft werde ich sie herausführen, aber auf den Boden Israels werden sie nicht kommen; und ihr werdet erkennen müssen, daß ich Jehova bin.‘"}],[{"p":"39","v":39},{"p":"Und ihr, o Haus Israel, dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Geht, dient ein jeder seinen eigenen mistigen Götzen. Und danach, wenn ihr nicht auf mich hört, dann werdet ihr meinen heiligen Namen nicht mehr entweihen durch eure Gaben und durch eure mistigen Götzen!‘"}],[{"p":"40","v":40},{"p":"‚Denn auf meinem heiligen Berg, auf dem Berg der Höhe Israels‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚dort werden sie, das ganze Haus Israel in seiner Gesamtheit, mir dienen im Land. Dort werde ich Wohlgefallen an ihnen finden, und dort werde ich eure Beiträge und die Erstlinge eurer Darbringungen in all euren heiligen Dingen fordern."},{"p":"41","v":41},{"p":"Wegen des beruhigenden Wohlgeruchs werde ich Wohlgefallen an euch finden, wenn ich euch aus den Völkern herausführe und ich euch tatsächlich aus den Ländern zusammenbringe, wohin ihr zerstreut worden seid, und ich will in euch geheiligt werden vor den Augen der Nationen.‘"}],[{"p":"42","v":42},{"p":"‚Und ihr werdet erkennen müssen, daß ich Jehova bin, wenn ich euch auf den Boden Israels bringe, in das Land, das euren Vorvätern zu geben ich meine Hand [in einem Eid] erhob."},{"p":"43","v":43},{"p":"Und ihr werdet dort gewiß eurer Wege und all eurer Handlungen gedenken, wodurch ihr euch verunreinigtet, und ihr werdet tatsächlich Ekel empfinden vor eurem eigenen Angesicht wegen all eurer schlechten Dinge, die ihr tatet."},{"p":"44","v":44},{"p":"Und ihr werdet erkennen müssen, daß ich Jehova bin, wenn ich mit euch um meines Namens willen handle, nicht nach euren bösen Wegen oder nach euren verderbten Handlungen, o Haus Israel‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"45","v":45},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"46","v":46},{"p":"„Menschensohn, wende dein Gesicht in Richtung der Südgegend, und träufle [Worte] nach Süden hin, und prophezeie dem Wald des Feldes im Süden."},{"p":"47","v":47},{"p":"Und du sollst zum Wald des Südens sagen: ‚Höre das Wort Jehovas. Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich zünde ein Feuer gegen dich an, und es soll in dir jeden noch feuchten Baum und jeden dürren Baum verzehren. Die lodernde Flamme wird nicht ausgelöscht werden, und durch sie sollen alle Gesichter vom Süden bis zum Norden versengt werden."},{"p":"48","v":48},{"p":"Und alle von Fleisch sollen sehen, daß ich selbst, Jehova, es in Brand gesetzt habe, so daß es nicht ausgelöscht werden wird.“ ‘ “"}],[{"p":"49","v":49},{"p":"Und ich sagte dann: „Ach, o Souveräner Herr Jehova! Sie sprechen mich betreffend: ‚Verfaßt er nicht Sprichwörter?‘ “"}]]}