{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, richte dein Gesicht gegen Jerusalem, und träufle [Worte] gegen die heiligen Stätten hin, und prophezeie gegen den Boden Israels."},{"p":"3","v":3},{"p":"Und du sollst zum Boden Israels sagen: ‚Dies ist, was Jehova gesprochen hat: „Siehe, ich bin gegen dich, und ich will mein Schwert aus seiner Scheide ziehen und aus dir den Gerechten und den Bösen wegtilgen."},{"p":"4","v":4},{"p":"Damit ich von dir Gerechte und Böse tatsächlich wegtilge, darum wird mein Schwert aus seiner Scheide fahren gegen alles Fleisch von Süden nach Norden."},{"p":"5","v":5},{"p":"Und alle von Fleisch werden erkennen müssen, daß ich selbst, Jehova, mein Schwert aus seiner Scheide gezogen habe. Es wird nicht mehr zurückkehren.“ ‘"}],[{"p":"6","v":6},{"p":"Und was dich betrifft, o Menschensohn, seufze mit schwankenden Hüften. Ja mit Bitterkeit solltest du vor ihren Augen seufzen."},{"p":"7","v":7},{"p":"Und es soll geschehen, falls sie zu dir sprechen: ‚Worüber seufzt du?‘, daß du sagen sollst: ‚Über einen Bericht.‘ Denn er wird gewiß kommen, und jedes Herz soll zerschmelzen, und alle Hände werden bestimmt erschlaffen, und jeder Geist wird verzagt werden, und selbst alle Knie werden von Wasser triefen. ‚Siehe! Es wird gewiß kommen und herbeigeführt werden‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"8","v":8},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"9","v":9},{"p":"„Menschensohn, prophezeie, und du sollst sprechen: ‚Dies ist, was Jehova gesagt hat: „Sprich: ‚Ein Schwert, ein Schwert! Es ist geschärft worden, und es ist auch geschliffen."}],[{"p":"10","v":10},{"p":"Zu dem Zweck, eine Schlachtung zu veranstalten, ist es geschärft worden; zu dem Zweck, daß es zum Blitzen komme, ist es geschliffen worden.‘ “ ‘ “\r\n„Oder sollen wir frohlocken?“\r\n„ ,Verwirft es das Zepter meines eigenen Sohnes, wie [es] jeden Baum [verwirft]?"}],[{"p":"11","v":11},{"p":"Und man gibt es, damit [es] geschliffen wird, um [es] mit der Hand zu schwingen. Es — ein Schwert ist geschärft worden, und es — es ist geschliffen worden, um es in die Hand eines Tötenden zu geben."}],[{"p":"12","v":12},{"p":"Schreie und heule, o Menschensohn, denn es ist schließlich gegen mein Volk; es ist gegen alle Vorsteher Israels. Selbst die dem Schwert Hingeworfenen sind bei meinem Volk gewesen. Darum schlage auf [den] Oberschenkel."},{"p":"13","v":13},{"p":"Denn eine Ausrottung ist erfolgt, und was, wenn es auch das Zepter verwirft? Dieses wird nicht weiterbestehen‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"14","v":14},{"p":"Und du, o Menschensohn — prophezeie, und schlage Handfläche gegen Handfläche, und ‚Ein Schwert!‘ sollte dreimal wiederholt werden. Das Schwert der Erschlagenen ist es. Es ist das Schwert eines Erschlagenen, der groß ist, das sie umkreist."},{"p":"15","v":15},{"p":"Damit das Herz schmilzt und [um] die zu mehren, die gestürzt werden an allen ihren Toren, will ich eine Schlachtung durch das Schwert herbeiführen. Ha, zum Blitzen ist es gemacht, zur Schlachtung geschliffen!"},{"p":"16","v":16},{"p":"Erweise dich als scharf; geh nach rechts! Beziehe deine Stellung; geh nach links, wohin immer dein Gesicht gerichtet ist!"},{"p":"17","v":17},{"p":"Und auch ich selbst werde meine eine Handfläche gegen meine andere Handfläche schlagen, und ich will meinen Grimm stillen. Ich selbst, Jehova, habe geredet.“"}],[{"p":"18","v":18},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"19","v":19},{"p":"„Und was dich betrifft, o Menschensohn, bestimme dir zwei Wege, auf denen das Schwert des Königs von Babylon hereinkommen soll. Aus dem e i n e n Land sollten sie beide ausgehen, und eine [Zeiger]hand sollte ausgehauen werden; am Eingang des Weges zur Stadt sollte sie ausgehauen werden."},{"p":"20","v":20},{"p":"Einen Weg solltest du bestimmen, auf dem [das] Schwert gegen Rạbba der Söhne Ạmmons hereinkommt, und [einen] gegen Juda, gegen [das] befestigte Jerusalem."},{"p":"21","v":21},{"p":"Denn der König von Babylon blieb am Kreuzweg stehen, am Eingang der beiden Wege, um zu Wahrsagung Zuflucht zu nehmen. Er hat die Pfeile geschüttelt. Er hat mit Hilfe der Tẹraphim gefragt; er hat die Leber beschaut."},{"p":"22","v":22},{"p":"In seiner Rechten erwies sich die Wahrsagung für Jerusalem, um Sturmböcke aufzustellen, den Mund aufzutun zum Erschlagen, um ein lautes Alarmsignal zu erheben, Sturmböcke gegen Tore anzusetzen, einen Belagerungswall aufzuwerfen, ein Belagerungswerk zu bauen."},{"p":"23","v":23},{"p":"Und es ist ihnen wie eine trügliche Wahrsagung in ihren Augen geworden — denen, die ihnen Eide geschworen haben; und er ruft Vergehen in Erinnerung, damit [sie] gefangen werden."}],[{"p":"24","v":24},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Darum, weil ihr euer Vergehen in Erinnerung rufen laßt, indem eure Übertretungen aufgedeckt werden, so daß eure Sünden gesehen werden gemäß all euren Handlungen, darum, weil ihr in Erinnerung gerufen werdet, werdet ihr sogar von der Hand ergriffen werden.‘"}],[{"p":"25","v":25},{"p":"Und was dich betrifft, o zu Tode verwundeter, böser Vorsteher Israels, dessen Tag gekommen ist zur Zeit der Vergehung des Endes,"},{"p":"26","v":26},{"p":"dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Entfern den Turban, und heb ab die Krone. Dies wird nicht dasselbe sein. Das Niedrige erhöhe, und den Hohen erniedrige."},{"p":"27","v":27},{"p":"In Trümmer, Trümmer, Trümmer werde ich es legen. Auch was dies betrifft, es wird gewiß [niemandes] werden, bis der kommt, der das gesetzliche Recht hat, und ihm will ich [es] geben.‘"}],[{"p":"28","v":28},{"p":"Und du, o Menschensohn, prophezeie, und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova hinsichtlich der Söhne Ạmmons und über ihre Schmähung gesprochen hat.‘ Und du sollst sagen: ‚Ein Schwert, ein Schwert, zur Schlachtung gezogen, geschliffen zum Verzehren, damit es blitzt,"},{"p":"29","v":29},{"p":"weil [man] für dich Unwirkliches erblickt, weil [man] für dich Lüge wahrsagt, um dich an die Hälse der Erschlagenen zu legen, der Bösen, deren Tag gekommen ist zur Zeit der Vergehung des Endes."},{"p":"30","v":30},{"p":"Stecke [es] wieder in seine Scheide. An dem Ort, wo du geschaffen wurdest, im Land deiner Herkunft, werde ich dich richten."},{"p":"31","v":31},{"p":"Und ich will meine Strafankündigung über dich ausgießen. Mit dem Feuer meines Zornausbruchs werde ich dich anblasen, und ich will dich in die Hand vernunftloser Männer geben, der Handwerker des Verderbens."},{"p":"32","v":32},{"p":"Für das Feuer wirst du Brennstoff werden. Es wird sich erweisen, daß dein eigenes Blut inmitten des Landes ist. Man wird deiner nicht gedenken, denn ich selbst, Jehova, habe geredet.‘ “"}]]}