{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Und was dich betrifft, o Menschensohn, wirst du richten, wirst du die mit Blutschuld [beladene] Stadt richten und sie gewiß all ihre Abscheulichkeiten erkennen lassen?"},{"p":"3","v":3},{"p":"Und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „O Stadt, die in ihrer Mitte Blut vergießt, bis ihre Zeit kommt, und die bei sich mistige Götzen gemacht hat zur Verunreinigung,"},{"p":"4","v":4},{"p":"durch dein Blut, das du vergossen hast, bist du schuldig geworden, und durch deine mistigen Götzen, die du gemacht hast, bist du unrein geworden. Und du bringst deine Tage herbei, und du wirst zu deinen Jahren kommen. Darum muß ich dich zum Gegenstand der Schmähung machen für die Nationen und zur Verhöhnung für alle Länder."},{"p":"5","v":5},{"p":"Die nahen [Länder] und die dir fernen werden dich verhöhnen, o du von unreinem Namen, reich an Verwirrung."},{"p":"6","v":6},{"p":"Siehe! Die Vorsteher Israels haben sich in dir befunden, jeder seinem Arm [ergeben] zu dem Zweck, Blut zu vergießen."},{"p":"7","v":7},{"p":"Vater und Mutter haben sie in dir mit Verachtung behandelt. Dem ansässigen Fremdling gegenüber haben sie in deiner Mitte mit Übervorteilung gehandelt. Den vaterlosen Knaben und die Witwe haben sie schlecht behandelt in dir.“ ‘ “"}],[{"p":"8","v":8},{"p":"„ ,Meine heiligen Stätten hast du verachtet, und meine Sabbate hast du entweiht."},{"p":"9","v":9},{"p":"Es sind tatsächlich ausgesprochene Verleumder in dir gewesen, um Blut zu vergießen; und auf den Bergen hat man in dir gegessen. Zügellosigkeit haben sie in deiner Mitte getrieben."},{"p":"10","v":10},{"p":"Die Blöße eines Vaters haben sie in dir aufgedeckt; eine in [ihrer] Menstruation Unreine haben sie in dir erniedrigt."},{"p":"11","v":11},{"p":"Und mit der Frau seines Gefährten hat ein Mann Verabscheuungswürdiges verübt, und seine eigene Schwiegertochter hat ein Mann durch Zügellosigkeit verunreinigt; und seine Schwester, die Tochter seines eigenen Vaters, hat ein Mann in dir erniedrigt."},{"p":"12","v":12},{"p":"Eine Bestechung haben sie in dir genommen, um Blut zu vergießen. Zins und Wucher hast du genommen, und gewalttätig machst du ständig durch Übervorteilung an deinen Gefährten Gewinn, und mich hast du vergessen‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"13","v":13},{"p":"‚Und siehe, ich habe mit meiner Hand gegen deinen ungerechten Gewinn geschlagen, den du gemacht hast, und über deine Taten des Blutvergießens, die sich in deiner Mitte vorgefunden haben."},{"p":"14","v":14},{"p":"Wird dein Herz weiterhin standhalten, oder [werden] deine Hände Stärke liefern in den Tagen, wenn ich gegen dich vorgehe? Ich selbst, Jehova, habe geredet, und ich will vorgehen."},{"p":"15","v":15},{"p":"Und ich will dich unter die Nationen zerstreuen und dich unter die Länder versprengen, und ich will deine Unreinheit aus dir vernichten."},{"p":"16","v":16},{"p":"Und du wirst gewiß in dir selbst entweiht werden vor den Augen der Nationen, und du wirst erkennen müssen, daß ich Jehova bin.‘ “"}],[{"p":"17","v":17},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"18","v":18},{"p":"„Menschensohn, für mich sind die vom Hause Israel wie Schaumschlacke geworden. Sie alle sind Kupfer und Zinn und Eisen und Blei inmitten eines Ofens. Viel Schaumschlacke, [die von] Silber, sind sie geworden."}],[{"p":"19","v":19},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Weil ihr alle wie viel Schaumschlacke geworden seid, darum, siehe, bringe ich euch mitten in Jerusalem zusammen."},{"p":"20","v":20},{"p":"Wie beim Zusammenbringen von Silber und Kupfer und Eisen und Blei und Zinn mitten in einem Ofen, um mit Feuer darüber zu blasen, damit es schmilzt, so werde ich [sie] zusammenbringen in meinem Zorn und in meinem Grimm, und ich will blasen und euch zum Schmelzen bringen."},{"p":"21","v":21},{"p":"Und ich will euch zusammenbringen und euch mit dem Feuer meines Zornausbruchs anblasen, und ihr sollt in ihrer Mitte geschmolzen werden."},{"p":"22","v":22},{"p":"Wie beim Schmelzen von Silber mitten in einem Ofen, so werdet ihr mitten darin geschmolzen werden; und ihr werdet erkennen müssen, daß ich selbst, Jehova, meinen Grimm über euch ausgegossen habe.‘ “"}],[{"p":"23","v":23},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"24","v":24},{"p":"„Menschensohn, sprich zu ihr: ‚Du bist ein Land, das nicht gereinigt wird, eines, auf das kein Regen fällt am Tag der Strafankündigung."},{"p":"25","v":25},{"p":"Da ist eine Verschwörung ihrer Propheten in ihrer Mitte gleich dem brüllenden Löwen, der Raub zerreißt. Eine Seele verzehren sie tatsächlich. Schätze und kostbare Dinge nehmen sie fortgesetzt. Ihre Witwen haben sie in ihrer Mitte gemehrt."},{"p":"26","v":26},{"p":"Ihre Priester selbst haben meinem Gesetz Gewalt angetan, und fortwährend entweihen sie meine heiligen Stätten. Zwischen dem Heiligen und dem Nichtheiligen haben sie keinen Unterschied gemacht, und zwischen dem Unreinen und dem Reinen haben sie nichts bekanntgemacht, und vor meinen Sabbaten haben sie ihre Augen verhüllt, und ich bin entweiht in ihrer Mitte."},{"p":"27","v":27},{"p":"Ihre Fürsten in ihrer Mitte sind wie Wölfe, die Raub zerreißen, indem sie Blut vergießen, indem sie Seelen vernichten, um ungerechten Gewinn zu machen."},{"p":"28","v":28},{"p":"Und ihre Propheten haben für sie mit Tünche getüncht, indem sie in einer Vision Unwirkliches geschaut und eine Lüge für sie gewahrsagt haben, indem sie sagten: „Dies ist, was der Souveräne Herr Jehova gesprochen hat“, wenn doch Jehova selbst nicht geredet hat."},{"p":"29","v":29},{"p":"Das Volk des Landes, es hat einen Plan der Übervorteilung ausgeführt und hat Raub entrissen, und den Niedergedrückten und den Armen haben sie schlecht behandelt, und den ansässigen Fremdling haben sie widerrechtlich übervorteilt.‘"}],[{"p":"30","v":30},{"p":"‚Und ich suchte unter ihnen ständig nach einem Mann, der die Steinmauer ausbessern und vor mir in die Bresche treten würde für das Land, damit [ich] es nicht ins Verderben bringe; und ich fand keinen."},{"p":"31","v":31},{"p":"So werde ich meine Strafankündigung über sie ausgießen. Mit dem Feuer meines Zornausbruchs will ich sie ausrotten. Ihren Weg will ich auf ihr eigenes Haupt bringen‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}