{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Und das Wort Jehovas erging dann an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, es waren da zwei Frauen, die Töchter e i n e r Mutter."},{"p":"3","v":3},{"p":"Und sie begannen, sich in Ägypten als Prostituierte preiszugeben. In ihrer Jugend begingen sie Prostitution. Dort wurden ihre Brüste gedrückt, und dort preßte man die Busen ihrer Jungfräulichkeit."},{"p":"4","v":4},{"p":"Und ihre Namen waren Ohọla, die ältere, und Oholịba, ihre Schwester, und sie wurden mein und begannen Söhne und Töchter zu gebären. Und was ihre Namen betrifft, Ohọla ist Samạria, und Oholịba ist Jerusalem."}],[{"p":"5","v":5},{"p":"Und Ohọla begann sich als Prostituierte preiszugeben, während [sie] mir unterstand, und hatte ständig sinnliches Verlangen nach denen, die sie leidenschaftlich liebten, nach den Assyrern, die nahe waren,"},{"p":"6","v":6},{"p":"Statthalter, mit blauem Stoff bekleidet, und bevollmächtigte Vorsteher — begehrenswerte junge Männer sie alle, Berittene, die auf Pferden ritten."},{"p":"7","v":7},{"p":"Und sie fuhr fort, ihre Taten der Prostitution an sie zu vergeben, die auserlesensten Söhne Assyriens sie alle; und mit allen, nach denen sie sinnliches Verlangen hatte — mit ihren mistigen Götzen —, verunreinigte sie sich."},{"p":"8","v":8},{"p":"Und von ihren von Ägypten her[gebrachten] Taten der Prostitution ließ sie nicht ab, denn bei ihr hatten sie in ihrer Jugend gelegen, und sie waren es, die ihren jungfräulichen Busen drückten, und sie schütteten fortgesetzt ihren unsittlichen Verkehr über sie aus."},{"p":"9","v":9},{"p":"Darum gab ich sie in die Hand derer, die sie leidenschaftlich liebten, in die Hand der Söhne Assyriens, nach denen sie sinnliches Verlangen gehabt hatte."},{"p":"10","v":10},{"p":"Sie waren es, die ihre Blöße aufdeckten. Ihre Söhne und ihre Töchter nahmen sie, und sie töteten sie selbst mit [dem] Schwert. Und sie wurde berüchtigt bei den Frauen, und Taten des Gerichts vollzog man an ihr."}],[{"p":"11","v":11},{"p":"Als ihre Schwester Oholịba [es] zu sehen bekam, da trieb sie es mit ihrer sinnlichen Begierde verderblicher als sie und mit ihrer Prostitution schlimmer als die Hurerei ihrer Schwester."},{"p":"12","v":12},{"p":"Nach den Söhnen Assyriens hatte sie sinnliches Verlangen: Statthalter und bevollmächtigte Vorsteher, die nahe waren, mit vollkommenem Geschmack gekleidet, Berittene, die auf Pferden ritten — begehrenswerte junge Männer sie alle."},{"p":"13","v":13},{"p":"Und ich bekam zu sehen, daß sie, weil sie sich verunreinigt hatte, beide e i n e n Weg hatten."},{"p":"14","v":14},{"p":"Und sie fügte zu ihren Taten der Prostitution noch hinzu, als sie die in die Wand eingeritzten Männer zu sehen bekam, Bilder von Chaldạ̈ern, mit Zinnober eingeritzt,"},{"p":"15","v":15},{"p":"umgürtet mit Gürteln an ihren Hüften, mit überhängenden Turbanen auf ihrem Haupt, von Aussehen wie Krieger sie alle, das Gleichnis der Söhne Babylons, Chaldạ̈er hinsichtlich ihres Geburtslandes."},{"p":"16","v":16},{"p":"Und sie begann auf ihrer Augen Sicht hin sinnliches Verlangen nach ihnen zu haben und sandte dann Boten zu ihnen nach Chaldạ̈a."},{"p":"17","v":17},{"p":"Und die Söhne Babylons gingen fortgesetzt zu ihr ein, zu dem Bett der Liebkosungen, und verunreinigten sie mit ihrem unsittlichen Verkehr; und sie wurde durch sie ständig verunreinigt, und ihre Seele begann sich mit Widerwillen von ihnen abzuwenden."}],[{"p":"18","v":18},{"p":"Und sie fuhr fort, ihre Taten der Prostitution aufzudecken und ihre Blöße aufzudecken, so daß sich meine Seele mit Widerwillen vom Umgang mit ihr abwandte, so wie sich meine Seele mit Widerwillen vom Umgang mit ihrer Schwester abgewandt hatte."},{"p":"19","v":19},{"p":"Und ständig mehrte sie ihre Taten der Prostitution bis zu dem Punkt, da sie an die Tage ihrer Jugend dachte, als sie sich im Land Ägypten als Prostituierte preisgab."},{"p":"20","v":20},{"p":"Und ständig hatte sie sinnliches Verlangen gemäß der Art von Nebenfrauen, die denen gehören, deren fleischliches Glied wie das fleischliche Glied von Eseln und deren Zeugungsorgan wie das Zeugungsorgan von Hengsten ist."},{"p":"21","v":21},{"p":"Und du fuhrst fort, die Aufmerksamkeit auf die Zügellosigkeit deiner Jugend zu lenken, da man von Ägypten an deinen Busen drückte um der Brüste deiner Jugend willen."}],[{"p":"22","v":22},{"p":"Darum, o Oholịba, dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich erwecke deine leidenschaftlichen Liebhaber gegen dich, die, von denen sich deine Seele mit Widerwillen abgewandt hat, und ich will sie gegen dich auf allen Seiten heranführen,"},{"p":"23","v":23},{"p":"die Söhne Babylons und alle Chaldạ̈er, Pẹkod und Schọa und Kọa, alle Söhne Assyriens mit ihnen, begehrenswerte junge Männer, Statthalter und bevollmächtigte Vorsteher sie alle, Krieger und Einberufene, die auf Pferden reiten, sie alle."},{"p":"24","v":24},{"p":"Und sie sollen gegen dich herankommen mit dem Gerassel von Kriegswagen und Rädern und mit einer Versammlung von Völkern, mit Großschild und Kleinschild und Helm. Sie werden sich ringsum gegen dich aufstellen, und ich will ihnen das Gericht übergeben, und sie sollen dich nach ihren Rechten richten."},{"p":"25","v":25},{"p":"Und ich will meinen glühenden Eifer wider dich äußern, und sie sollen gegen dich vorgehen im Grimm. Deine Nase und deine Ohren werden sie entfernen, und was dir übrigbleibt, wird sogar durch das Schwert fallen. Deine Söhne und deine Töchter werden sie selbst nehmen, und was dir übrigbleibt, wird vom Feuer verzehrt werden."},{"p":"26","v":26},{"p":"Und sie werden dir gewiß deine Kleider abstreifen und deine schönen Gegenstände wegnehmen."},{"p":"27","v":27},{"p":"Und ich werde wirklich deine Zügellosigkeit bei dir aufhören lassen und deine aus dem Land Ägypten [mitgebrachte] Prostitution; und du wirst deine Augen nicht zu ihnen  erheben,  und  Ägyptens  wirst du nicht mehr gedenken.‘"}],[{"p":"28","v":28},{"p":"Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich gebe dich in die Hand derer, die du gehaßt hast, in die Hand derer, von denen sich deine Seele mit Widerwillen abgewandt hat."},{"p":"29","v":29},{"p":"Und sie sollen im Haß gegen dich vorgehen und all dein mühsam Erzeugtes wegnehmen und dich nackt und bloß lassen; und die Nacktheit deiner Taten der Hurerei und deine Zügellosigkeit und deine Taten der Prostitution sollen aufgedeckt werden."},{"p":"30","v":30},{"p":"Diese Dinge werden dir angetan werden, weil du wie eine Prostituierte [den] Nationen nachgegangen bist, wegen der Tatsache, daß du dich mit ihren mistigen Götzen verunreinigt hast."},{"p":"31","v":31},{"p":"Auf dem Weg deiner Schwester bist du gewandelt; und ich werde ihren Becher in deine Hand geben müssen.‘"}],[{"p":"32","v":32},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Den Becher deiner Schwester wirst du trinken, den tiefen und weiten. Du wirst ein Gegenstand des Gelächters und der Verspottung werden, da [der Becher] viel faßt."},{"p":"33","v":33},{"p":"Mit Trunkenheit und Kummer wirst du erfüllt werden, mit dem Becher des Entsetzens und der Verödung, dem Becher deiner Schwester Samạria."},{"p":"34","v":34},{"p":"Und du wirst ihn trinken und ausschlürfen müssen, und seine Tonscherben wirst du benagen, und deine Brüste wirst du ausreißen. „Denn ich selbst habe geredet“ ist der Ausspruch des Souveränen Herrn Jehova.‘"}],[{"p":"35","v":35},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Darum, daß du mich vergessen hast und du darangingst, mich hinter deinen Rücken zu werfen, so trage auch du selbst deine Zügellosigkeit und deine Taten der Prostitution.‘ “"}],[{"p":"36","v":36},{"p":"Und Jehova sagte weiter zu mir: „Menschensohn, wirst du Ohọla und Oholịba richten und ihnen ihre Abscheulichkeiten kundtun?"},{"p":"37","v":37},{"p":"Denn sie haben Ehebruch begangen, und es ist Blut an ihren Händen, und mit ihren mistigen Götzen haben sie Ehebruch begangen. Und außerdem ließen sie ihre Söhne, die sie mir geboren hatten, ihnen zum Fraß durch [das Feuer] gehen."},{"p":"38","v":38},{"p":"Und noch dies haben sie mir angetan: Sie haben mein Heiligtum an jenem Tag verunreinigt, und meine Sabbate haben sie entweiht."},{"p":"39","v":39},{"p":"Und wenn sie ihre Söhne ihren mistigen Götzen geschlachtet hatten, gingen sie sogar daran, an jenem Tag in mein Heiligtum zu kommen, es zu entweihen, und siehe, das ist, was sie inmitten meines Hauses getan haben."},{"p":"40","v":40},{"p":"Und darüber hinaus, als sie begannen, zu den Männern zu senden, die von fern her kamen, zu denen ein Bote gesandt wurde, da, siehe, kamen sie, für die du dich gewaschen, deine Augen geschminkt und dir Schmuck angelegt hattest."},{"p":"41","v":41},{"p":"Und du setztest dich auf ein herrliches Ruhebett, davor ein zugerichteter Tisch, und mein Räucherwerk und mein Öl stelltest du darauf."},{"p":"42","v":42},{"p":"Und der Schall einer sorglosen Volksmenge war in ihr, und zu den Männern aus der Menschenmasse wurden Trunkenbolde aus der Wildnis hineingebracht, und sie gingen daran, Armspangen an die Hände der Frauen zu legen und schöne Kronen auf ihr Haupt."}],[{"p":"43","v":43},{"p":"Dann sprach ich hinsichtlich der durch Ehebruch Verbrauchten: ‚Nun wird sie ihre Prostitution weiter begehen, ja sie selbst.‘"},{"p":"44","v":44},{"p":"Und man fuhr fort, zu ihr einzugehen, so wie man zu einer Frau, die eine Prostituierte ist, eingeht; auf diese Weise gingen sie zu Ohọla und zu Oholịba als Frauen der Zügellosigkeit ein."},{"p":"45","v":45},{"p":"Was aber gerechte Männer betrifft, sie sind es, die sie mit dem Gericht für Ehebrecherinnen und mit dem Gericht für Blutvergießerinnen richten werden; denn Ehebrecherinnen sind sie, und es ist Blut an ihren Händen."}],[{"p":"46","v":46},{"p":"Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Man wird eine Versammlung gegen sie heraufführen und sie zu einem Gegenstand des Schreckens und zu Plündergut machen."},{"p":"47","v":47},{"p":"Und die Versammlung soll sie mit Steinen bewerfen, und man wird sie mit ihren Schwertern niederhauen. Ihre Söhne und ihre Töchter wird man töten, und ihre Häuser wird man mit Feuer verbrennen."},{"p":"48","v":48},{"p":"Und ich werde Zügellosigkeit aus dem Land gewiß aufhören lassen, und alle Frauen werden sich zurechtbringen lassen müssen, so daß sie nicht nach eurer Zügellosigkeit tun werden."},{"p":"49","v":49},{"p":"Und man soll eure Zügellosigkeit auf euch bringen, und die Sünden eurer mistigen Götzen werdet ihr tragen; und ihr werdet erkennen müssen, daß ich der Souveräne Herr Jehova bin.‘ “"}]]}