{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Und das Wort Jehovas erging weiter an mich im neunten Jahr, im zehnten Monat, am zehnten [Tag] des Monats, und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, schreibe dir den Namen des Tages auf, dieses selben Tages. Der König von Babylon hat sich an diesem selben Tag auf Jerusalem geworfen."}],[{"p":"3","v":3},{"p":"Und verfasse ein Sprichwort über das rebellische Haus, und du sollst sie betreffend sagen:\r\n,Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Setz den Kochtopf mit weiter Öffnung auf; setz [ihn] auf, und gieß auch Wasser hinein."},{"p":"4","v":4},{"p":"Sammle Stücke darein, jedes gute Stück, Oberschenkel und Schulter; ja füll [ihn] mit den auserlesensten Knochen."},{"p":"5","v":5},{"p":"Man nehme die auserlesensten Schafe und schichte auch die Holzstücke in einem Kreis darunter. Koch seine Stücke, koch auch seine Knochen mitten darin.“ ‘ “"}],[{"p":"6","v":6},{"p":"„Dies ist daher, was der Souveräne Herr Jehova gesagt hat: ‚Wehe der Stadt der Taten des Blutvergießens, dem Kochtopf mit weiter Öffnung, dessen Rost daran ist und von dem sogar sein Rost nicht abgegangen ist! Stück um Stück davon, hol es heraus; kein Los soll darüber geworfen werden."},{"p":"7","v":7},{"p":"Denn es ist dazu gekommen, daß ihr Blut direkt in ihrer Mitte ist. Auf die glänzende kahle Oberfläche eines zerklüfteten Felsens tat sie es. Sie schüttete es nicht auf die Erde aus, um es mit Staub zu bedecken."},{"p":"8","v":8},{"p":"Um Grimm heraufzuführen zum Vollzug der Rache, habe ich ihr Blut auf die glänzende kahle Oberfläche eines zerklüfteten Felsens getan, damit es nicht bedeckt wird.‘"}],[{"p":"9","v":9},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Wehe der Stadt der Taten des Blutvergießens! Auch ich werde den [Holz]stoß groß machen."},{"p":"10","v":10},{"p":"Mache viele Holzscheite. Zünd das Feuer an. Koche das Fleisch gar. Und leer die Brühe aus, und die Knochen laß zischend heiß werden."},{"p":"11","v":11},{"p":"Stell ihn leer auf seine Kohlen, damit er erhitzt wird; und sein Kupfer soll erglühen, und seine Unreinheit soll mitten darin zerschmelzen. Möge sein Rost verzehrt werden."},{"p":"12","v":12},{"p":"Welche Mühen! Es hat [einen] ermüdet, aber die große Menge seines Rostes geht nicht von ihm ab. Ins Feuer mit seinem Rost!‘"}],[{"p":"13","v":13},{"p":"‚Da war Zügellosigkeit in deiner Unreinheit. Darum mußte ich dich reinigen, aber du wurdest nicht rein von deiner Unreinheit. Du wirst nicht mehr rein werden, bis ich meinen Grimm in deinem Fall stille."},{"p":"14","v":14},{"p":"Ich selbst, Jehova, habe geredet. Es soll kommen, und ich will handeln. Ich werde nicht nachlassen, noch wird es mir leid tun, noch werde ich Bedauern empfinden. Gemäß deinen Wegen und gemäß deinen Handlungen wird man dich gewiß richten‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"15","v":15},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"16","v":16},{"p":"„Menschensohn, siehe, ich nehme von dir das für deine Augen Begehrenswerte durch einen Schlag weg, und du solltest dich nicht an die Brust schlagen, noch solltest du weinen, noch sollten dir Tränen kommen."},{"p":"17","v":17},{"p":"Seufze ohne Worte. Für die Toten solltest du keine Trauer anstellen. Deinen Kopfschmuck binde dir um, und deine Sandalen solltest du an deine Füße legen. Und du solltest [den] Schnurrbart nicht bedecken, und das Brot der Männer solltest du nicht essen.“"}],[{"p":"18","v":18},{"p":"Und ich redete dann am Morgen zum Volk, und meine Frau starb schließlich am Abend. So tat ich am Morgen, geradeso wie es mir geboten worden war."},{"p":"19","v":19},{"p":"Und das Volk sprach ständig zu mir: „Wirst du uns nicht mitteilen, was diese Dinge, die du tust, mit uns zu tun haben?“"},{"p":"20","v":20},{"p":"Dann sagte ich zu ihnen: „Das Wort Jehovas, es ist an mich ergangen und lautete:"},{"p":"21","v":21},{"p":"‚Sprich zum Hause Israel: „Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich entweihe mein Heiligtum, den Stolz eurer Stärke, das für eure Augen Begehrenswerte und den Gegenstand des Mitleids eurer Seele, und eure Söhne und eure Töchter, die ihr zurückgelassen habt — durch das Schwert werden sie fallen."},{"p":"22","v":22},{"p":"Und ihr werdet so tun müssen, wie ich getan habe. Den Schnurrbart werdet ihr nicht bedecken, und das Brot der Männer werdet ihr nicht essen."},{"p":"23","v":23},{"p":"Und euer Kopfschmuck wird auf eurem Haupt sein, und eure Sandalen seien an euren Füßen. Ihr werdet euch nicht schlagen, noch werdet ihr weinen, und ihr werdet verwesen müssen in euren Vergehungen, und ihr werdet tatsächlich einer über den anderen stöhnen."},{"p":"24","v":24},{"p":"Und Hesẹkiel ist euch zu einem Vorzeichen geworden. Gemäß allem, was er getan hat, werdet ihr tun. Wenn es kommt, werdet ihr auch erkennen müssen, daß ich der Souveräne Herr Jehova bin.‘ “ ‘ “"}],[{"p":"25","v":25},{"p":"„Und was dich betrifft, o Menschensohn, wird es nicht an dem Tag sein, an dem ich ihnen ihre Festung wegnehme, den schönen Gegenstand ihres Frohlockens, das für ihre Augen Begehrenswerte und das Verlangen ihrer Seele, ihre Söhne und ihre Töchter,"},{"p":"26","v":26},{"p":"daß an jenem Tag der Entronnene zu dir kommen wird, um die Ohren hören zu lassen?"},{"p":"27","v":27},{"p":"An jenem Tag wird dein Mund gegenüber dem Entronnenen aufgetan werden, und du wirst reden und nicht mehr stumm sein; und du wirst ihnen bestimmt zu einem Vorzeichen werden, und sie werden erkennen müssen, daß ich Jehova bin.“"}]]}