{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, richte dein Gesicht gegen die Söhne Ạmmons, und prophezeie gegen sie."},{"p":"3","v":3},{"p":"Und du sollst hinsichtlich der Söhne Ạmmons sagen: ‚Hört das Wort des Souveränen Herrn Jehova. Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Darum, daß du ‚Haha!‘ gegen mein Heiligtum gesprochen hast, weil es entweiht worden ist, und gegen den Boden Israels, weil er verödet worden ist, und gegen das Haus Juda, weil sie ins Exil gegangen sind,"},{"p":"4","v":4},{"p":"darum, siehe, gebe ich dich den Orientalen zum Besitztum, und sie werden ihre ummauerten Lager in dir aufrichten und werden gewiß ihre Wohnstätten in dir anlegen. Sie selbst werden deinen Fruchtertrag essen, und sie selbst werden deine Milch trinken."},{"p":"5","v":5},{"p":"Und ich will Rạbba zum Weidegrund von Kamelen und die Söhne Ạmmons zum Ruheort einer Kleinviehherde machen; und ihr werdet erkennen müssen, daß ich Jehova bin.“ ‘ “"}],[{"p":"6","v":6},{"p":"„Denn dies ist, was der Souveräne Herr Jehova gesagt hat: ‚Darum, daß du in die Hände geklatscht und du mit den Füßen gestampft und du dich ständig mit all deiner Verachtung in [deiner] Seele gegen den Boden Israels gefreut hast,"},{"p":"7","v":7},{"p":"darum, hier bin ich; ich habe meine Hand gegen dich ausgestreckt, und ich will dich den Nationen als Plündergut geben; und ich will dich aus den Völkern wegtilgen und dich aus den Ländern vernichten. Ich werde dich vertilgen, und du wirst erkennen müssen, daß ich Jehova bin.‘"}],[{"p":"8","v":8},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Darum, daß Mọab und Sẹir gesagt haben: „Siehe! Das Haus Juda ist wie alle anderen Nationen“,"},{"p":"9","v":9},{"p":"darum, siehe, öffne ich den Berghang Mọabs bei den Städten, bei seinen Städten bis zu seiner Grenze, die Zierde des Landes, Beth-Jẹschimoth, Baal-Mẹon, ja bis nach Kirjathạjim,"},{"p":"10","v":10},{"p":"den Orientalen neben den Söhnen Ạmmons; und ich will es zu einem Besitztum machen, damit seiner nicht mehr gedacht werde, [das heißt] der Söhne Ạmmons, unter den Nationen."},{"p":"11","v":11},{"p":"Und an Mọab werde ich Taten des Gerichts vollziehen; und sie werden erkennen müssen, daß ich Jehova bin.‘"}],[{"p":"12","v":12},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Darum, daß Ẹdom mit Rachsucht am Hause Juda gehandelt hat und sie ständig in großem Umfang unrecht taten und sich an ihnen rächten,"},{"p":"13","v":13},{"p":"darum hat der Souveräne Herr Jehova dies gesagt: „Ich will auch meine Hand gegen Ẹdom ausstrecken und daraus Mensch und Haustier wegtilgen, und ich will es zu einer verwüsteten Stätte machen von Tẹman an, ja bis Dẹdan. Durch das Schwert werden sie fallen."},{"p":"14","v":14},{"p":"‚Und ich will meine Rache über Ẹdom durch die Hand meines Volkes Israel bringen; und sie sollen an Ẹdom gemäß meinem Zorn und gemäß meinem Grimm tun; und sie werden erkennen müssen, was meine Rache ist‘ ist der Ausspruch des Souveränen Herrn Jehova.“ ‘"}],[{"p":"15","v":15},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Weil die Philịster mit Rachsucht gehandelt haben und sie sich mit Verachtung in [der] Seele ständig rächten, um Verderben zu verursachen mit einer auf unabsehbare Zeit dauernden Feindschaft,"},{"p":"16","v":16},{"p":"darum hat der Souveräne Herr Jehova dies gesagt: „Siehe, ich strecke meine Hand gegen die Philịster aus, und ich will die Kerethịter wegtilgen und den Rest von der Meeresküste vernichten."},{"p":"17","v":17},{"p":"Und ich will an ihnen große Rachetaten vollziehen mit grimmigen Zurechtweisungen; und sie werden erkennen müssen, daß ich Jehova bin, wenn ich meine Rache über sie bringe.“ ‘ “"}]]}