{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Und es geschah im elften Jahr, am ersten [Tag] des Monats, daß das Wort Jehovas an mich erging und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, darum, daß Tỵrus gegen Jerusalem gesagt hat: ‚Haha! Sie ist zerbrochen worden, die Tür der Völker! Die Neigung wird gewiß nach mir hin sein. Ich werde angefüllt werden — sie ist verwüstet worden‘,"},{"p":"3","v":3},{"p":"dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich bin gegen dich, o Tỵrus, und ich will viele Nationen gegen dich heraufführen, so wie das Meer seine Wellen heraufführt."},{"p":"4","v":4},{"p":"Und sie werden bestimmt die Mauern von Tỵrus zerstören und seine Türme niederreißen, und ich will seinen Staub von ihm abkratzen und es zu einer glänzenden kahlen Oberfläche eines zerklüfteten Felsens machen."}],[{"p":"5","v":5},{"p":"Ein Trockenplatz für Schleppnetze wird es inmitten des Meeres werden.‘\r\n,Denn ich selbst habe geredet‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚und es soll Plündergut für die Nationen werden."},{"p":"6","v":6},{"p":"Und seine abhängigen Ortschaften, die auf dem Feld sind — durch das Schwert werden sie getötet werden, und man wird erkennen müssen, daß ich Jehova bin.‘"}],[{"p":"7","v":7},{"p":"Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich bringe gegen Tỵrus Nebukadrẹzar, den König von Babylon, aus dem Norden her, einen König der Könige, mit Pferden und Kriegswagen und Berittenen und einer Versammlung, ja einem zahlreichen Volk."},{"p":"8","v":8},{"p":"Deine abhängigen Ortschaften auf dem Feld wird er töten, ja mit dem Schwert, und er soll gegen dich ein Belagerungswerk machen und einen Belagerungswall gegen dich aufwerfen und einen großen Schild gegen dich erheben;"},{"p":"9","v":9},{"p":"und den Stoß seiner Angriffsmaschine wird er gegen deine Mauern richten, und deine Türme wird er niederreißen mit seinen Schwertern."},{"p":"10","v":10},{"p":"Zufolge der wogenden Menge seiner Pferde wird dich ihr Staub bedecken. Zufolge des Schalls des Berittenen und des Rades und Kriegswagens werden deine Mauern erbeben, wenn er durch deine Tore einzieht wie in den Fällen des Einzugs in eine durch Breschen geöffnete Stadt."},{"p":"11","v":11},{"p":"Mit den Hufen seiner Pferde wird er alle deine Straßen zerstampfen. Dein Volk wird er gar mit dem Schwert töten, und deine eigenen Säulen der Stärke werden auf die Erde sinken."},{"p":"12","v":12},{"p":"Und sie werden bestimmt dein Vermögen erbeuten und deine Handelsgüter plündern und deine Mauern niederreißen, und deine begehrenswerten Häuser werden sie abbrechen. Und deine Steine und dein Holzwerk und deinen Staub werden sie direkt mitten ins Wasser legen.‘"}],[{"p":"13","v":13},{"p":"‚Und ich will das Getöse deines Gesangs aufhören lassen, und selbst der Klang deiner Harfen wird nicht mehr gehört werden."},{"p":"14","v":14},{"p":"Und ich will dich zu einer glänzenden kahlen Oberfläche eines zerklüfteten Felsens machen. Ein Trockenplatz für Schleppnetze wirst du werden. Nie wirst du wieder gebaut werden; denn ich selbst, Jehova, habe geredet‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"15","v":15},{"p":"Dies ist, was der Souveräne Herr Jehova zu Tỵrus gesprochen hat: ‚Werden nicht beim Schall deines Falls, wenn der tödlich Verwundete stöhnt, wenn mit einer Schlachtung in deiner Mitte getötet wird, die Inseln erbeben?"},{"p":"16","v":16},{"p":"Und von ihren Thronen werden alle Vorsteher des Meeres gewiß herabsteigen und ihre ärmellosen Obergewänder ablegen, und ihre gestickten Kleider werden sie abstreifen. Sie werden sich in Zitteranfälle kleiden. Auf der Erde werden sie sitzen, und sie werden bestimmt jeden Augenblick erzittern und dich entsetzt anstarren."}],[{"p":"17","v":17},{"p":"Und sie sollen ein Totenklagelied über dich anheben und zu dir sagen:\r\n„Wie bist du zugrunde gegangen, die du bewohnt zu sein pflegtest von den Meeren her, o gepriesene Stadt, die stark wurde im Meer, sie und die sie Bewohnenden, diejenigen, die ihren Schrecken allen Bewohnern [der Erde] einflößten!"},{"p":"18","v":18},{"p":"Nun werden die Inseln zittern am Tag deines Falls. Und die Inseln, die im Meer sind, sollen bestürzt sein zufolge deines Ausgangs.“ ‘"}],[{"p":"19","v":19},{"p":"Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Wenn ich dich zu einer verwüsteten Stadt mache, den Städten gleich, die tatsächlich nicht bewohnt sind, wenn [ich] die Wassertiefe über dich heraufführe und dich die großen Wasser bedeckt haben werden,"},{"p":"20","v":20},{"p":"so will ich dich hinabbringen mit denen, die in die Grube hinabfahren, zu dem Volk der Vorzeit, und ich will dich in dem untersten Land wohnen lassen, gleich den für lange Zeit verwüsteten Örtern, bei denen, die in die Grube hinabfahren, damit du nicht bewohnt wirst; und ich will [eine] Zierde setzen im Land der Lebendigen."}],[{"p":"21","v":21},{"p":"Zu plötzlichen Schrecknissen werde ich dich machen, und du wirst nicht sein; und man wird dich suchen, aber du wirst nicht mehr gefunden werden auf unabsehbare Zeit‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}