{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Und was dich betrifft, o Menschensohn, hebe über Tỵrus ein Totenklagelied an,"}],[{"p":"3","v":3},{"p":"und du sollst zu Tỵrus sagen:\r\n,O die du an den Zugängen des Meeres wohnst, du Händlerin der Völker für viele Inseln, dies ist, was der Souveräne Herr Jehova gesprochen hat: „O Tỵrus, du selbst hast gesagt: ‚Ich bin vollkommen an Schönheit.‘"},{"p":"4","v":4},{"p":"Im Herzen der Meere sind deine Gebiete. Deine eigenen Bauleute haben deine Schönheit vollkommen gemacht."},{"p":"5","v":5},{"p":"Aus Wacholderstämmen von Sẹnir baute man dir alle Planken. Eine Zeder vom Lịbanon nahmen sie, um auf dir einen Mast zu machen."},{"p":"6","v":6},{"p":"Aus stattlichen Bäumen von Bạschan machten sie deine Ruder. Deinen Bug machten sie mit Elfenbein in Zypressenholz von den Kịttim-Inseln."},{"p":"7","v":7},{"p":"Linnen in verschiedenen Farben aus Ägypten war deine Tuchausspannung gewesen, damit [es] dir als Segel diene. Blauer Faden und purpurrötlichgefärbte Wolle von den Inseln Elịschas erwiesen sich als Bedeckung deines Decks."}],[{"p":"8","v":8},{"p":"Selbst die Bewohner von Sịdon und von Ạrwad wurden Ruderer für dich. Deine Kundigen, o Tỵrus, befanden sich in dir; sie waren deine Schiffsleute."},{"p":"9","v":9},{"p":"Sogar alte Männer von Gẹbal und ihre Kundigen befanden sich in dir als Abdichter deiner Fugen. Alle Schiffe des Meeres und ihre Seeleute selbst befanden sich in dir, um Waren zu tauschen."},{"p":"10","v":10},{"p":"Perser und Lụdim und Leute von Put — sie befanden sich in deiner Streitmacht, deine Kriegsleute. Schild und Helm hängten sie in dir auf. Sie waren es, die deine Pracht bewirkten."},{"p":"11","v":11},{"p":"Die Söhne Ạrwads, ja deine Streitmacht, waren auf deinen Mauern ringsum, und tapfere Männer befanden sich in deinen eigenen Türmen. Ihre Rundschilde hängten sie an deine Mauern ringsum. Sie selbst machten deine Schönheit vollkommen."}],[{"p":"12","v":12},{"p":"Tạrschisch war dein Kaufmann wegen der Menge aller Arten von wertvollen Dingen. Für [sein] Silber, Eisen, Zinn und Blei wurden deine Handelsvorräte gegeben."},{"p":"13","v":13},{"p":"Jạwan, Tụbal und Mẹschech, sie waren deine Händler. Für Menschenseelen und Geräte aus Kupfer wurden deine Tauschwaren gegeben."},{"p":"14","v":14},{"p":"Vom Hause Togạrma gab es Rosse und Reitpferde und Maultiere, [wofür] deine Handelsvorräte gegeben wurden."},{"p":"15","v":15},{"p":"Die Söhne von Dẹdan waren deine Händler; viele Inseln waren bei dir als Kaufleute beschäftigt; Elfenbeinhörner und Ebenholz haben sie dir als Gabe zurückgezahlt."},{"p":"16","v":16},{"p":"Ẹdom war dein Kaufmann wegen der Menge deiner Arbeiten. Für Türkịs, purpurrötlichgefärbte Wolle und Stoff von verschiedenen Farben und feines Gewebe und Korallen und Rubịne wurden deine Handelsvorräte in Tausch gegeben."}],[{"p":"17","v":17},{"p":"Juda und das Land Israel, sie waren deine Händler. Für den Weizen von Mịnnith und besondere Nahrungsmittel und Honig und Öl und Balsam wurden deine Tauschwaren gegeben."}],[{"p":"18","v":18},{"p":"Damạskus war dein Kaufmann in der Menge deiner Arbeiten, wegen der Menge all deiner wertvollen Dinge, mit dem Wein von Hẹlbon und der Wolle von rötlichem Grau."},{"p":"19","v":19},{"p":"Wẹdan und Jạwan von Ụsal — für deine Handelsvorräte gaben sie. Eisen in Schmiedearbeiten, Kạssia und Rohr — als deine Tauschwaren erwiesen sie sich."},{"p":"20","v":20},{"p":"Dẹdan war dein Händler mit Kleidern aus gewebtem Stoff zum Reiten."},{"p":"21","v":21},{"p":"Die Ạraber und alle Vorsteher von Kẹdar, sie waren bei dir beschäftigte Kaufleute. [Im Handel] mit männlichen Lämmern und Widdern und Ziegenböcken — darin waren sie deine Kaufleute."},{"p":"22","v":22},{"p":"Die Händler von Schẹba und Rạema, sie waren deine Händler; für die vortrefflichsten aller Arten von Wohlgerüchen und für alle Arten von kostbaren Steinen und Gold wurden deine Handelsvorräte gegeben."},{"p":"23","v":23},{"p":"Hạran und Kạnne und Ẹden, die Händler von Schẹba, Ạssur [und] Kịlmad waren deine Händler."},{"p":"24","v":24},{"p":"Sie waren deine Händler in Prachtgewändern, in Hüllen aus blauem Stoff und Stoff von verschiedenen Farben und in Teppichen aus zweifarbigem Material, in gedrehten und fest gearbeiteten Tauen in deinem Handelszentrum."}],[{"p":"25","v":25},{"p":"Die Schiffe von Tạrschisch waren deine Karawanen für deine Tauschwaren, so daß du angefüllt und sehr herrlich geworden bist im Herzen des offenen Meeres."}],[{"p":"26","v":26},{"p":"In ausgedehnte Wasser haben dich deine Ruderer geführt. Der Ostwind selbst hat dich im Herzen des offenen Meeres zerbrochen."},{"p":"27","v":27},{"p":"Deine wertvollen Dinge und deine Handelsvorräte, deine Tauschwaren, deine Seeleute und deine Schiffsleute, die Abdichter deiner Fugen und die, die deine Waren austauschen, und alle deine Kriegsleute, die in dir und in deiner ganzen Versammlung sind, die in deiner Mitte ist — sie werden in das Herz des offenen Meeres sinken am Tag deines Falls."}],[{"p":"28","v":28},{"p":"Beim lauten Geschrei deiner Schiffsleute wird das offene Land erbeben."},{"p":"29","v":29},{"p":"Und alle, die ein Ruder handhaben, Seeleute, alle Schiffsleute des Meeres, werden gewiß aus ihren Schiffen steigen; ans Land werden sie treten."},{"p":"30","v":30},{"p":"Und über dich werden sie sich mit ihrer Stimme bestimmt hören lassen und werden bitterlich schreien. Und sie werden Staub auf ihr Haupt bringen. In der Asche werden sie sich wälzen."},{"p":"31","v":31},{"p":"Und sie werden [sich] deinetwegen mit Kahlheit kahl machen müssen und Sacktuch umgürten und über dich weinen in der Bitterkeit der Seele, mit bitterer Klage."}],[{"p":"32","v":32},{"p":"Und in ihrer Wehklage um dich werden sie gewiß ein Totenklagelied anheben und über dich klagend singen:\r\n,Wer ist wie Tỵrus, wie sie, die zum Schweigen gebracht worden ist mitten im Meer?"},{"p":"33","v":33},{"p":"Als deine Handelsvorräte aus dem offenen Meer hervorgingen, sättigtest du viele Völker. Mit der Menge deiner wertvollen Dinge und deiner Tauschwaren machtest du die Könige der Erde reich."},{"p":"34","v":34},{"p":"Nun bist du zerbrochen worden durch das offene Meer, in den Tiefen der Wasser. Was deine Tauschwaren und deine ganze Versammlung betrifft, in deiner Mitte sind sie gefallen."},{"p":"35","v":35},{"p":"Alle Bewohner der Inseln — sie werden dich bestimmt entsetzt anstarren, und ihre Könige selbst werden vor Schauder erschaudern müssen. Die Gesichter sollen verstört werden."},{"p":"36","v":36},{"p":"Was die Kaufleute unter den Völkern betrifft, sie werden dich gewiß auspfeifen. Zu plötzlichen Schrecknissen sollst du werden, und du wirst bis auf unabsehbare Zeit nicht mehr sein.‘ “ ‘ “"}]]}