{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"}],[{"p":"2","v":2},{"p":"„Menschensohn, sprich zum Führer von Tỵrus: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat:\r\n„Darum, daß dein Herz hochmütig geworden ist und du ständig sprichst: ‚Ich bin ein Gott. Auf den Sitz Gottes habe ich mich gesetzt, im Herzen des offenen Meeres‘, während du doch ein Erdenmensch bist und nicht ein Gott und du dein Herz fortgesetzt wie das Herz Gottes machst —"},{"p":"3","v":3},{"p":"siehe, du bist weiser als Daniel. Es gibt keine Geheimnisse, die sich für dich als zu schwer erwiesen haben."},{"p":"4","v":4},{"p":"Durch deine Weisheit und durch dein Unterscheidungsvermögen hast du dir selbst Vermögen erworben, und du schaffst ständig Gold und Silber in deine Vorratshäuser."},{"p":"5","v":5},{"p":"Durch die Fülle deiner Weisheit, durch deine Handelsgüter hast du dein Vermögen gemehrt, und dein Herz begann hochmütig zu sein wegen deines Vermögens.“ ‘"}],[{"p":"6","v":6},{"p":"‚Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: „Darum, daß du dein Herz wie das Herz Gottes machst,"},{"p":"7","v":7},{"p":"darum, siehe, bringe ich Fremde über dich, die Tyrannen der Nationen, und sie werden gewiß ihre Schwerter gegen die Schönheit deiner Weisheit ziehen und deine strahlende Pracht entweihen."},{"p":"8","v":8},{"p":"Hinab zur Grube werden sie dich bringen, und du sollst den Tod eines im Herzen des offenen Meeres Erschlagenen sterben."},{"p":"9","v":9},{"p":"Wirst du auch wirklich vor dem dich Tötenden sagen: ‚Ich bin Gott‘, während du bloß ein Erdenmensch und nicht ein Gott bist in der Hand derer, die dich entweihen?“ ‘"}],[{"p":"10","v":10},{"p":"‚Den Tod Unbeschnittener wirst du sterben durch die Hand Fremder, denn ich selbst habe geredet‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"11","v":11},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"}],[{"p":"12","v":12},{"p":"„Menschensohn, hebe ein Totenklagelied an über den König von Tỵrus, und du sollst zu ihm sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat:\r\n„Du besiegelst ein Muster, voll Weisheit und vollkommen an Schönheit."},{"p":"13","v":13},{"p":"In Ẹden, dem Garten Gottes, befandest du dich. Jeder kostbare Stein war deine Decke: Rubịn, Topạs und Jạspis; Chrysolịth, Ọnyx und Jade; Saphir, Türkịs und Smaragd; und aus Gold war die Arbeit deiner Fassungen und deiner Vertiefungen an dir. An dem Tag, an dem du erschaffen wurdest, wurden sie bereitet."},{"p":"14","v":14},{"p":"Du bist der gesalbte Chẹrub, der schirmende, und ich habe dich [ein]gesetzt. Auf dem heiligen Berg Gottes befandest du dich. Inmitten feuriger Steine wandeltest du umher."},{"p":"15","v":15},{"p":"Du warst untadelig in deinen Wegen von dem Tag deiner Erschaffung an, bis Ungerechtigkeit an dir gefunden wurde."}],[{"p":"16","v":16},{"p":"Wegen der Menge deiner Handelsgüter füllten sie dein Inneres mit Gewalttat, und du begannst zu sündigen. Und ich werde dich entweihen, hinweg vom Berg Gottes, und ich werde dich vernichten, o Chẹrub, du schirmender, aus der Mitte der feurigen Steine."}],[{"p":"17","v":17},{"p":"Dein Herz wurde hochmütig wegen deiner Schönheit. Du verdarbst deine Weisheit ob deiner strahlenden Pracht. Zur Erde will ich dich werfen. Vor Könige will ich dich setzen, [daß sie] auf dich niederschauen."}],[{"p":"18","v":18},{"p":"Zufolge der Menge deiner Vergehungen, wegen des Unrechts [hinsichtlich] deiner Handelsgüter hast du deine Heiligtümer entweiht. Und ich werde ein Feuer aus deiner Mitte hervorgehen lassen. Das soll dich verzehren. Und ich werde dich zu Asche machen auf der Erde vor den Augen all derer, die dich sehen."},{"p":"19","v":19},{"p":"Was alle die betrifft, die dich kennen unter den Völkern, sie werden dich bestimmt entsetzt anstarren. Zu plötzlichen Schrecknissen sollst du werden, und du wirst bis auf unabsehbare Zeit nicht mehr sein.“ ‘ “"}],[{"p":"20","v":20},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"21","v":21},{"p":"„Menschensohn, richte dein Gesicht gegen Sịdon, und prophezeie gegen sie."},{"p":"22","v":22},{"p":"Und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich bin gegen dich, o Sịdon, und ich werde gewiß verherrlicht werden in deiner Mitte; und man wird erkennen müssen, daß ich Jehova bin, wenn ich Taten des Gerichts an ihr vollziehe und ich tatsächlich in ihr geheiligt werde."},{"p":"23","v":23},{"p":"Und ich will Pest in sie senden und Blut in ihre Straßen. Und der Erschlagene soll in ihrer Mitte fallen durch das Schwert, das von jeder Seite gegen sie ist; und man wird erkennen müssen, daß ich Jehova bin."},{"p":"24","v":24},{"p":"Und nicht mehr wird es für das Haus Israel einen bösartigen Stachel oder einen schmerzhaften Dorn geben von all denen, die rings um sie her sind, denen, die sie mit Verachtung behandeln; und man wird erkennen müssen, daß ich der Souveräne Herr Jehova bin.“ ‘"}],[{"p":"25","v":25},{"p":"‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Wenn ich das Haus Israel aus den Völkern zusammenbringe, unter die sie zerstreut worden sind, will ich dann unter ihnen geheiligt werden vor den Augen der Nationen. Und sie werden gewiß auf ihrem Boden wohnen, den ich meinem Knecht, dem Jakob, gegeben habe."},{"p":"26","v":26},{"p":"Und sie werden tatsächlich in Sicherheit darauf wohnen und Häuser bauen und Weingärten pflanzen, und sie sollen in Sicherheit wohnen, wenn ich Taten des Gerichts an all denen vollziehe, die sie mit Verachtung behandeln rings um sie her; und sie werden erkennen müssen, daß ich Jehova, ihr Gott, bin.“ ‘ “"}]]}