{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Im zehnten Jahr, im zehnten [Monat], am zwölften [Tag] des Monats, erging das Wort Jehovas an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, richte dein Gesicht gegen Pharao, den König von Ägypten, und prophezeie gegen ihn und gegen Ägypten in seiner Gesamtheit."},{"p":"3","v":3},{"p":"Rede, und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich bin gegen dich, o Pharao, König von Ägypten, du großes Seeungetüm, das ausgestreckt inmitten seiner Nilkanäle liegt, das gesagt hat: ‚Mein Nil gehört mir, und ich — ich habe [ihn] mir gemacht.‘"},{"p":"4","v":4},{"p":"Und ich will Haken in deine Kinnbacken legen und veranlassen, daß sich die Fische deiner Nilkanäle an deine Schuppen hängen. Und ich will dich aus der Mitte deiner Nilkanäle heraufbringen und alle Fische deiner Nilkanäle, die direkt an deinen Schuppen hängen."},{"p":"5","v":5},{"p":"Und ich will dich der Wildnis überlassen, dich und alle Fische deiner Nilkanäle. Auf die Oberfläche des Feldes wirst du fallen. Du wirst nicht aufgelesen noch gesammelt werden. Den wilden Tieren der Erde und den fliegenden Geschöpfen der Himmel will ich dich zur Speise geben."},{"p":"6","v":6},{"p":"Und alle Bewohner Ägyptens werden erkennen müssen, daß ich Jehova bin, darum, daß sie sich für das Haus Israel als eine Stütze aus Schilfrohr erwiesen."},{"p":"7","v":7},{"p":"Wenn sie dich an der Hand faßten, wurdest du zerknickt, und du spaltetest ihnen ihre ganze Schulter. Und wenn sie sich auf dich stützten, wurdest du zerbrochen, und du machtest all ihre Hüften wanken.“"}],[{"p":"8","v":8},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich bringe ein Schwert über dich, und ich will von dir Erdenmensch und Haustier wegtilgen."},{"p":"9","v":9},{"p":"Und das Land Ägypten soll eine wüste Einöde und eine verwüstete Stätte werden; und sie werden erkennen müssen, daß ich Jehova bin, weil er gesagt hat: ‚Mir gehört der Nil, und ich selbst habe [ihn] gemacht.‘"},{"p":"10","v":10},{"p":"Darum, siehe, bin ich gegen dich und gegen deine Nilkanäle, und ich will das Land Ägypten zu verwüsteten Stätten, zur Dürre, zu einer wüsten Einöde machen, von Mịgdol bis Syẹne und bis an die Grenze von Äthiopien."},{"p":"11","v":11},{"p":"Nicht wird durch dasselbe der Fuß des Erdenmenschen hindurchziehen, noch wird der Fuß des Haustieres durch dasselbe hindurchziehen, und vierzig Jahre lang wird es nicht bewohnt werden."},{"p":"12","v":12},{"p":"Und ich will das Land Ägypten zu einer wüsten Einöde machen inmitten verödeter Länder; und seine eigenen Städte werden eine wüste Einöde werden direkt in der Mitte verwüsteter Städte, vierzig Jahre lang; und ich will die Ägypter unter die Nationen zerstreuen und sie unter die Länder versprengen.“ ‘"}],[{"p":"13","v":13},{"p":"‚Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: „Am Ende von vierzig Jahren werde ich die Ägypter zusammenbringen aus den Völkern, unter die sie zerstreut gewesen sind,"},{"p":"14","v":14},{"p":"und ich will die Gefangenengruppe der Ägypter zurückbringen; und ich will sie ins Land Pạthros zurückbringen, in das Land ihrer Herkunft, und dort sollen sie ein niedriges Königreich werden."},{"p":"15","v":15},{"p":"Niedriger als die [anderen] Königreiche wird es werden, und es wird sich nicht mehr über die [anderen] Nationen erheben, und ich will sie zu so wenigen machen, daß sie sich die [anderen] Nationen nicht untertan halten können."},{"p":"16","v":16},{"p":"Und es wird sich nicht mehr als die Zuversicht des Hauses Israel erweisen, Vergehung in Erinnerung bringend, indem sie sich nach ihnen wenden. Und sie werden erkennen müssen, daß ich der Souveräne Herr Jehova bin.“ ‘ “"}],[{"p":"17","v":17},{"p":"Nun geschah es im siebenundzwanzigsten Jahr, im ersten [Monat], am ersten [Tag] des Monats, daß das Wort Jehovas an mich erging und lautete:"},{"p":"18","v":18},{"p":"„Menschensohn, Nebukadrẹzar selbst, der König von Babylon, ließ seine Streitmacht einen großen Dienst gegen Tỵrus vollbringen. Jedes Haupt wurde kahl gemacht, und jede Schulter wurde bloßgerieben. Aber was Lohn betrifft, es gab von Tỵrus keinen für ihn und seine Streitmacht für den Dienst, den er gegen dasselbe geleistet hatte."}],[{"p":"19","v":19},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich gebe Nebukadrẹzar, dem König von Babylon, das Land Ägypten, und er soll dessen Reichtum davontragen und große Beute daraus machen und sehr viel Plündergut daraus erbeuten; und das soll Lohn für seine Streitmacht werden.‘"}],[{"p":"20","v":20},{"p":"‚Als sein Entgelt [für den Dienst], den er gegen dasselbe leistete, habe ich ihm das Land Ägypten gegeben, weil sie für mich handelten‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"21","v":21},{"p":"An jenem Tag werde ich dem Hause Israel ein Horn sprießen lassen, und dir werde ich Anlaß geben, den Mund in ihrer Mitte aufzutun; und sie werden erkennen müssen, daß ich Jehova bin.“"}]]}