{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und er sprach dann zu mir: „Menschensohn, was du findest, iß. Iß diese Rolle, und geh, rede zum Hause Israel.“"}],[{"p":"2","v":2},{"p":"Da öffnete ich meinen Mund, und er ließ mich nach und nach diese Rolle essen."},{"p":"3","v":3},{"p":"Und er sagte weiter zu mir: „Menschensohn, du solltest deinen eigenen Bauch essen lassen, damit du gar deine Eingeweide mit dieser Rolle füllst, die ich dir gebe.“ Und ich begann sie zu essen, und sie wurde in meinem Mund wie Honig so süß."}],[{"p":"4","v":4},{"p":"Und er fuhr fort, zu mir zu sprechen: „Menschensohn, geh, begib dich mitten unter das Haus Israel, und du sollst mit meinen Worten zu ihnen reden."},{"p":"5","v":5},{"p":"Denn nicht zu einem Volk, das unverständlicher Sprache oder schwerer Zunge ist, wirst du gesandt — zum Hause Israel,"},{"p":"6","v":6},{"p":"nicht zu zahlreichen Völkern von unverständlicher Sprache oder schwerer Zunge, deren Worte du nicht [mit Verständnis] hören kannst. Hätte ich dich zu ihnen gesandt, so würden sogar jene auf dich hören."},{"p":"7","v":7},{"p":"Was aber das Haus Israel betrifft, sie werden nicht auf dich hören wollen, denn sie wollen nicht auf mich hören; denn alle vom Hause Israel sind hartköpfig und hartherzig."},{"p":"8","v":8},{"p":"Siehe! Ich habe dein Angesicht genauso hart gemacht wie ihr Angesicht und deine Stirn genauso hart wie ihre Stirn."},{"p":"9","v":9},{"p":"Wie einen Diamanten, härter als Kieselstein, habe ich deine Stirn gemacht. Du sollst dich nicht vor ihnen fürchten, und du sollst vor ihrem Angesicht nicht erschrecken, denn sie sind ein rebellisches Haus.“"}],[{"p":"10","v":10},{"p":"Und er sagte weiter zu mir: „Menschensohn, alle meine Worte, die ich zu dir reden werde, nimm in dein Herz, und höre mit deinen eigenen Ohren."},{"p":"11","v":11},{"p":"Und geh, begib dich unter die ins Exil Weggeführten, unter die Söhne deines Volkes, und du sollst zu ihnen reden und zu ihnen sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat‘, ungeachtet ob sie hören oder ob sie [es] unterlassen.“"}],[{"p":"12","v":12},{"p":"Und ein Geist trug mich dann dahin, und ich begann hinter mir das Rauschen eines großen Dahinstürmens zu hören: „Gesegnet sei die Herrlichkeit Jehovas von seiner Stätte aus.“"},{"p":"13","v":13},{"p":"Und da war das Rauschen der Flügel der lebenden Geschöpfe, die einander dicht berührten, und das Geräusch der Räder dicht neben ihnen und das Rauschen eines großen Dahinstürmens."},{"p":"14","v":14},{"p":"Und [der] Geist trug mich einher und nahm mich dann, so daß ich im Grimm meines Geistes erbittert hinging, und die Hand Jehovas auf mir war stark."},{"p":"15","v":15},{"p":"So begab ich mich unter die ins Exil Weggeführten in Tel-Abịb, die am Strom Kẹbar wohnten, und ich begann zu wohnen, wo sie wohnten; und ich blieb dort sieben Tage wohnen, betäubt in ihrer Mitte."}],[{"p":"16","v":16},{"p":"Und es geschah am Ende von sieben Tagen, daß das Wort Jehovas dann an mich erging und lautete:"}],[{"p":"17","v":17},{"p":"„Menschensohn, zu einem Wächter habe ich dich für das Haus Israel gemacht, und du sollst [die] Rede aus meinem Mund hören, und du sollst sie von mir aus warnen."},{"p":"18","v":18},{"p":"Wenn ich zu einem Bösen spreche: ‚Du wirst ganz bestimmt sterben‘, und du warnst ihn tatsächlich nicht und redest nicht, um den Bösen vor seinem bösen Weg zu warnen, um ihn am Leben zu erhalten, so wird er, da er böse ist, in seiner Vergehung sterben, aber sein Blut werde ich von deiner eigenen Hand zurückfordern."},{"p":"19","v":19},{"p":"Was aber dich betrifft, falls du einen Bösen gewarnt hast und er tatsächlich nicht umkehrt von seiner Bosheit und von seinem bösen Weg, so wird er selbst wegen seiner Vergehung sterben; doch was dich betrifft, du wirst deine eigene Seele befreit haben."},{"p":"20","v":20},{"p":"Und wenn sich ein Gerechter von seiner Gerechtigkeit abwendet und tatsächlich unrecht tut und ich dann einen Anstoß zum Straucheln vor ihn hinlege, wird er selbst sterben, weil du ihn nicht warntest. Wegen seiner Sünde wird er sterben, und seiner gerechten Taten, die er tat, wird nicht gedacht werden, aber sein Blut werde ich von deiner eigenen Hand zurückfordern."},{"p":"21","v":21},{"p":"Und was dich betrifft, falls du einen Gerechten gewarnt hast, damit der Gerechte nicht sündige, und er seinerseits tatsächlich nicht sündigt, wird er ganz bestimmt weiterhin leben, weil er gewarnt worden war, und du selbst wirst deine eigene Seele befreit haben.“"}],[{"p":"22","v":22},{"p":"Und die Hand Jehovas kam dort über mich, und er sprach dann zu mir: „Mache dich auf, geh hinaus zur Talebene, und dort werde ich mit dir reden.“"},{"p":"23","v":23},{"p":"Da machte ich mich auf und ging hinaus zur Talebene, und siehe, die Herrlichkeit Jehovas stand dort gleich der Herrlichkeit, die ich am Strom Kẹbar gesehen hatte, und ich fiel dann auf mein Angesicht."}],[{"p":"24","v":24},{"p":"Dann kam Geist in mich und stellte mich auf meine Füße, und er begann mit mir zu reden und zu mir zu sagen:\r\n„Komm, schließ dich in deinem Haus ein."},{"p":"25","v":25},{"p":"Und du, o Menschensohn, siehe, man wird dir gewiß Stricke anlegen und dich damit binden, so daß du nicht ausziehen kannst mitten unter sie."},{"p":"26","v":26},{"p":"Und deine Zunge selbst will ich am Gaumen deines Mundes haften lassen, und du wirst bestimmt verstummen, und du wirst für sie nicht ein Mann werden, der Zurechtweisung erteilt, weil sie ein rebellisches Haus sind."},{"p":"27","v":27},{"p":"Und wenn ich mit dir rede, werde ich deinen Mund auftun, und du sollst zu ihnen sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat.‘ Der Hörende höre [es], und der [es] unterläßt, unterlasse [es], denn ein rebellisches Haus sind sie."}]]}