{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, prophezeie, und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Heult: ‚Ach über den Tag!‘"},{"p":"3","v":3},{"p":"Denn ein Tag ist nahe, ja, ein Tag, der Jehova gehört, ist nahe. Als ein Tag von Wolken, eine bestimmte Zeit von Nationen wird er sich erweisen."},{"p":"4","v":4},{"p":"Und ein Schwert wird gewiß nach Ägypten kommen, und heftige Schmerzen werden bestimmt Äthiopien befallen, wenn einer in Ägypten erschlagen fällt und sie tatsächlich seinen Reichtum nehmen und seine Grundmauern tatsächlich niedergerissen werden."},{"p":"5","v":5},{"p":"Äthiopien und Put und Lud und das ganze Mischvolk und Kub und die Söhne des Bundeslandes — mit ihnen werden sie direkt durch das Schwert fallen.“ ‘"}],[{"p":"6","v":6},{"p":"Dies ist, was Jehova gesprochen hat: ‚Die Unterstützer Ägyptens sollen dann fallen, und der Stolz seiner Stärke soll herniederkommen.‘\r\n,Von Mịgdol an bis Syẹne werden sie in ihm ja durch das Schwert fallen‘ ist der Ausspruch des Souveränen Herrn Jehova."},{"p":"7","v":7},{"p":"‚Sie sollen auch verödet werden inmitten verödeter Länder, und es wird dazu kommen, daß seine eigenen Städte direkt inmitten verwüsteter Städte sind."},{"p":"8","v":8},{"p":"Und sie werden erkennen müssen, daß ich Jehova bin, wenn ich Feuer lege an Ägypten und alle seine Helfer tatsächlich zerbrochen werden."},{"p":"9","v":9},{"p":"An jenem Tag werden Boten von mir aus auf den Schiffen ausgehen, um das auf sich selbst vertrauende Äthiopien aufzuschrecken. Und heftige Schmerzen werden unter ihnen ausbrechen am Tag Ägyptens, denn siehe, es wird kommen.‘"}],[{"p":"10","v":10},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Ich will auch der Menge Ägyptens durch die Hand Nebukadrẹzars, des Königs von Babylon, ein Ende machen."},{"p":"11","v":11},{"p":"Er und sein Volk mit ihm, die Tyrannen [der] Nationen, werden herbeigebracht, um das Land zu verderben. Und sie sollen ihre Schwerter gegen Ägypten ziehen und das Land mit den Erschlagenen füllen."},{"p":"12","v":12},{"p":"Und ich will die Nilkanäle zu trockenem Boden machen und will das Land in die Hand von bösen Menschen verkaufen, und ich will das Land und seine Fülle durch die Hand Fremder veröden. Ich selbst, Jehova, habe geredet.‘"}],[{"p":"13","v":13},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Ich will auch die mistigen Götzen vernichten und den wertlosen Göttern aus Noph ein Ende setzen, und es wird keinen Vorsteher mehr aus dem Land Ägypten geben; und ich werde gewiß Furcht in das Land Ägypten legen."},{"p":"14","v":14},{"p":"Und ich will Pạthros veröden und an Zọan Feuer legen und Taten des Gerichts an No vollziehen."},{"p":"15","v":15},{"p":"Und ich will meinen Grimm ausgießen über Sin, die Festung Ägyptens, und die Menge von No wegtilgen."},{"p":"16","v":16},{"p":"Und ich will Feuer an Ägypten legen. Sin wird sich ganz bestimmt vor Schmerzen winden, und No selbst wird zur Einnahme erbrochen werden; und was Noph betrifft — es wird bei Tag Widersacher geben!"},{"p":"17","v":17},{"p":"Was die jungen Männer von On und Pi-Bẹseth betrifft, durch das Schwert werden sie fallen, und die [Städte] werden in Gefangenschaft gehen."},{"p":"18","v":18},{"p":"Und in Tehaphnẹhes wird sich der Tag tatsächlich verfinstern, wenn ich dort die Jochstangen Ägyptens zerbreche. Und darin wird dem Stolz ihrer Stärke tatsächlich ein Ende gemacht werden. Was sie betrifft, Wolken selbst werden sie bedecken, und in Gefangenschaft werden ihre eigenen abhängigen Ortschaften gehen."},{"p":"19","v":19},{"p":"Und ich will Taten des Gerichts an Ägypten vollziehen; und sie werden erkennen müssen, daß ich Jehova bin.‘ “"}],[{"p":"20","v":20},{"p":"Und es geschah ferner, daß im elften Jahr, im ersten [Monat], am siebten [Tag] des Monats, das Wort Jehovas an mich erging und lautete:"},{"p":"21","v":21},{"p":"„Menschensohn, den Arm Pharaos, des Königs von Ägypten, werde ich gewiß zerbrechen, und siehe, er wird überhaupt nicht verbunden werden, um [ihm] Heilung zu verschaffen, indem man einen Verband anlegt, um ihn zu verbinden, damit er erstarke, um das Schwert zu ergreifen.“"}],[{"p":"22","v":22},{"p":"„Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich bin gegen Pharao, den König von Ägypten, und ich will seine Arme zerbrechen, den starken und den gebrochenen, und ich will das Schwert aus seiner Hand fallen lassen."},{"p":"23","v":23},{"p":"Und ich will die Ägypter unter die Nationen zerstreuen und sie unter die Länder versprengen."},{"p":"24","v":24},{"p":"Und ich will die Arme des Königs von Babylon stärken und mein Schwert in seine Hand geben, und ich will die Arme Pharaos zerbrechen, und als tödlich Verwundeter wird er bestimmt mit großem Gestöhn vor ihm stöhnen."},{"p":"25","v":25},{"p":"Und ich will die Arme des Königs von Babylon stärken, und die Arme Pharaos, sie werden fallen; und sie werden erkennen müssen, daß ich Jehova bin, wenn ich mein Schwert in die Hand des Königs von Babylon gebe und er es tatsächlich gegen das Land Ägypten ausstreckt."},{"p":"26","v":26},{"p":"Und ich will die Ägypter unter die Nationen zerstreuen und sie unter die Länder versprengen; und sie werden erkennen müssen, daß ich Jehova bin.‘ “"}]]}