{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Und es geschah ferner, daß im elften Jahr, im dritten [Monat], am ersten [Tag] des Monats, das Wort Jehovas an mich erging und lautete:"}],[{"p":"2","v":2},{"p":"„Menschensohn, sprich zu Pharao, dem König von Ägypten, und zu seiner Menge:\r\n,Wem bist du ähnlich geworden in deiner Größe?"},{"p":"3","v":3},{"p":"Siehe! Ein Assyrer, ein Zedernbaum auf dem Lịbanon, schön an Geäst, mit einem Walddickicht, das Schatten bot, und hoch an Wuchs, so daß sein Wipfel tatsächlich zwischen den Wolken war."},{"p":"4","v":4},{"p":"Wasser ließen ihn groß werden; die Wassertiefe ließ ihn hochwachsen. Mit ihren Bächen ging sie rings um seine Pflanzstätte; und ihre Kanäle sandte sie zu allen Bäumen des Feldes."}],[{"p":"5","v":5},{"p":"Darum wurde er höher an Wuchs als alle [anderen] Bäume des Feldes.\r\nUnd seine Äste mehrten sich ständig, und seine Zweige wurden länger wegen des vielen Wassers in seinen Wasserläufen."},{"p":"6","v":6},{"p":"Auf seinen Ästen bauten alle fliegenden Geschöpfe der Himmel ihre Nester, und unter seinen Zweigen gebaren alle wildlebenden Tiere des Feldes, und in seinem Schatten wohnten gewöhnlich alle volkreichen Nationen."},{"p":"7","v":7},{"p":"Und er wurde schön in seiner Größe, in der Länge seines Laubbehangs, denn sein Wurzelwerk befand sich über vielen Wassern."},{"p":"8","v":8},{"p":"[Andere] Zedern kamen ihm nicht gleich im Garten Gottes. Was Wacholderbäume betrifft, sie hatten keine Ähnlichkeit mit seinen Ästen. Und Platanen selbst erwiesen sich ihm nicht gleich an Zweigen. Kein [anderer] Baum im Garten Gottes glich ihm an Schönheit."},{"p":"9","v":9},{"p":"Schön hatte ich ihn gemacht in der Fülle seines Laubbehangs, und alle [anderen] Bäume Ẹdens, die im Garten des [wahren] Gottes waren, beneideten ihn ständig.‘"}],[{"p":"10","v":10},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Darum, daß du hoch wurdest an Wuchs, so daß er seinen Wipfel sogar zwischen die Wolken reckte und sein Herz sich erhob wegen seiner Höhe,"},{"p":"11","v":11},{"p":"werde ich ihn dann in die Hand des Gewaltherrschers [der] Nationen geben. Ganz bestimmt wird er gegen ihn handeln. Gemäß seiner Bosheit will ich ihn austreiben."},{"p":"12","v":12},{"p":"Und Fremde, die Tyrannen der Nationen, werden ihn umhauen, und man wird ihn verlassen auf den Bergen; und in alle Täler wird gewiß sein Laub fallen, und seine Zweige werden zerbrochen werden inmitten aller Flußbetten der Erde. Und aus seinem Schatten werden alle Völker der Erde herabkommen und ihn verlassen."},{"p":"13","v":13},{"p":"Auf seinem umgefallenen Stamm werden alle fliegenden Geschöpfe der Himmel weilen, und auf seinen Zweigen werden bestimmt schließlich alle wildlebenden Tiere des Feldes sein;"},{"p":"14","v":14},{"p":"damit keine der bewässerten Bäume hoch werden in ihrem Wuchs oder ihren Wipfel sogar zwischen die Wolken recken und damit keine, die Wasser trinken, gegen sie aufstehen in ihrer Höhe, denn sie alle werden gewiß dem Tod hingegeben werden, dem Land tief unten, inmitten der Menschensöhne, denen, die in die Grube hinabfahren.‘"}],[{"p":"15","v":15},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚An dem Tag, an dem er zum Scheọl hinabfährt, werde ich bestimmt trauern lassen. Seinetwegen will ich die Wassertiefe bedecken, damit ich ihre Ströme zurückhalte und [damit] die vielen Wasser gehemmt werden; und seinetwegen werde ich den Lịbanon verfinstern, und seinetwegen werden die Bäume des Feldes alle in Ohnmacht fallen."},{"p":"16","v":16},{"p":"Beim Geräusch seines Falls werde ich gewiß Nationen erschüttern, wenn ich ihn zum Scheọl hinabbringe mit denen, die in die Grube hinabfahren, und im Land tief unten werden alle Bäume Ẹdens, die auserlesensten und die besten des Lịbanon, alle, die Wasser trinken, getröstet werden."},{"p":"17","v":17},{"p":"Auch sie sind mit ihm zum Scheọl hinabgefahren, zu den mit dem Schwert Erschlagenen, und die als sein Same in seinem Schatten inmitten der Nationen gewohnt haben.‘"}],[{"p":"18","v":18},{"p":"‚Wem bist du so gleich geworden an Herrlichkeit und Größe unter den Bäumen Ẹdens? Doch wirst du bestimmt hinabgebracht werden mit den Bäumen Ẹdens zum Land tief unten. Inmitten der Unbeschnittenen wirst du daliegen bei den vom Schwert Erschlagenen. Das ist Pharao und seine ganze Menge‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}