{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Und es geschah ferner, daß im zwölften Jahr, im zwölften Monat, am ersten [Tag] des Monats, das Wort Jehovas an mich erging und lautete:"}],[{"p":"2","v":2},{"p":"„Menschensohn, hebe ein Totenklagelied an über Pharao, den König von Ägypten, und du sollst zu ihm sagen: ‚Wie ein mähniger junger Löwe der Nationen bist du zum Schweigen gebracht worden.\r\nUnd du bist wie das Seeungetüm in den Meeren gewesen, und du brachst ständig hervor in deinen Strömen und hast fortgesetzt die Wasser mit deinen Füßen getrübt und ihre Ströme verschmutzt.‘"}],[{"p":"3","v":3},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Ich will dann mein Netz über dich ausbreiten durch eine Versammlung vieler Völker, und sie werden dich gewiß in meinem Schleppnetz bringen."},{"p":"4","v":4},{"p":"Und ich werde dich bestimmt auf dem Land verlassen. Auf die Oberfläche des Feldes werde ich dich schleudern. Und ich will alle fliegenden Geschöpfe der Himmel auf dir weilen lassen, und von dir will ich die wilden Tiere der ganzen Erde sättigen."},{"p":"5","v":5},{"p":"Und ich will dein Fleisch auf die Berge legen und die Täler mit dem Abfall von dir füllen."},{"p":"6","v":6},{"p":"Und ich will [das] Land tränken mit deinem Ausfluß, von deinem Blut, auf den Bergen; und Flußbetten werden von dir angefüllt werden.‘"}],[{"p":"7","v":7},{"p":"‚Und wenn du ausgelöscht wirst, will ich [die] Himmel bedecken und ihre Sterne verdunkeln. Was [die] Sonne betrifft, mit Wolken werde ich sie bedecken, und [der] Mond selbst wird sein Licht nicht leuchten lassen."},{"p":"8","v":8},{"p":"Alle leuchtenden Lichter in den Himmeln — ich werde sie verdunkeln um deinetwillen, und ich will Finsternis über dein Land bringen‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"9","v":9},{"p":"‚Und ich will das Herz vieler Völker kränken, wenn ich deine Gefangenen unter die Nationen in Länder bringe, die du nicht gekannt hast."},{"p":"10","v":10},{"p":"Und ich werde gewiß veranlassen, daß viele Völker deinetwegen von Scheu ergriffen werden, und ihre Könige, sie werden deinetwegen vor Schauder erschaudern, wenn ich mein Schwert vor ihrem Angesicht schwinge, und sie werden jeden Augenblick zittern müssen, jeder um seine eigene Seele, am Tag deines Falls.‘"}],[{"p":"11","v":11},{"p":"Denn dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Ja, das Schwert des Königs von Babylon wird über dich kommen."},{"p":"12","v":12},{"p":"Ich werde deine Menge fällen durch die Schwerter von Starken, die Tyrannen der Nationen, sie alle; und sie werden tatsächlich den Stolz Ägyptens verheeren, und seine ganze Menge soll ausgetilgt werden."},{"p":"13","v":13},{"p":"Und ich will all seine Haustiere von den vielen Wassern hinweg vernichten, und der Fuß des Erdenmenschen wird sie nicht mehr trüben, noch werden selbst die Hufe eines Haustieres sie trüben.‘"}],[{"p":"14","v":14},{"p":"‚Zu jener Zeit werde ich ihre Wasser sich klären lassen, und ihre Ströme werde ich so wie Öl dahinfließen lassen‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"15","v":15},{"p":"‚Wenn ich das Land Ägypten zu einer wüsten Einöde mache und das Land verödet ist von seiner Fülle, wenn ich alle Bewohner darin niederschlage, dann werden sie erkennen müssen, daß ich Jehova bin."}],[{"p":"16","v":16},{"p":"Dies ist ein Totenklagelied, und man wird es gewiß klagend singen. Sogar die Töchter der Nationen werden es klagend singen; über Ägypten und über seine ganze Menge werden sie es klagend singen‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"17","v":17},{"p":"Und es geschah ferner, daß im zwölften Jahr, am fünfzehnten [Tag] des Monats, das Wort Jehovas an mich erging und lautete:"},{"p":"18","v":18},{"p":"„Menschensohn, wehklage über die Menge Ägyptens, und bringe sie hinab, sie und die Töchter majestätischer Nationen, zum Land tief unten, mit denen, die in [die] Grube hinabfahren."}],[{"p":"19","v":19},{"p":"‚Verglichen mit wem, bist du lieblicher? Fahre doch hinab, und du sollst zu den Unbeschnittenen gelegt werden!‘"}],[{"p":"20","v":20},{"p":"‚Inmitten der vom Schwert Erschlagenen werden sie fallen. Einem Schwert ist sie übergeben worden. Schleppt sie und all ihre Mengen hinweg!"}],[{"p":"21","v":21},{"p":"Die Vornehmsten der Starken werden mitten aus dem Scheọl sogar zu ihm reden mit seinen Helfern. Sie werden gewiß hinabfahren; sie sollen daliegen wie die Unbeschnittenen, vom Schwert erschlagen."},{"p":"22","v":22},{"p":"Dort sind Assyrien und seine ganze Versammlung. Seine Grabstätten sind rings um ihn her. Sie alle sind erschlagen, die durch das Schwert fallen."},{"p":"23","v":23},{"p":"Denn seine Grabstätten sind in die innersten Teile einer Grube gelegt worden, und seine Versammlung wird sich rings um sein Grab befinden, sie alle erschlagen, durch das Schwert gefallen, denn sie hatten Schrecken hervorgerufen im Land der Lebendigen."}],[{"p":"24","v":24},{"p":"Dort sind Ẹlam und seine ganze Menge rings um sein Grab, sie alle Erschlagene, die durch das Schwert gefallen, die unbeschnitten hinabgefahren sind in das Land tief unten, sie, die ihren Schrecken hervorgerufen haben im Land der Lebendigen; und sie werden ihre Demütigung mit denen tragen, die in [die] Grube hinabfahren."},{"p":"25","v":25},{"p":"Inmitten Erschlagener hat man ihm ein Bett hingesetzt unter seiner ganzen Menge. Seine Grabstätten sind rings darum her. Sie alle sind unbeschnitten, mit dem Schwert erschlagen, denn ihr Schrecken wurde im Land der Lebendigen hervorgerufen; und sie werden ihre Demütigung mit denen tragen, die in [die] Grube hinabfahren. Inmitten Erschlagener ist er hingelegt worden."}],[{"p":"26","v":26},{"p":"Dort sind Mẹschech [und] Tụbal und seine ganze Menge. Seine Grabstätten sind rings um ihn her. Sie alle sind unbeschnitten, vom Schwert durchstochen, weil sie ihren Schrecken im Land der Lebendigen hervorgerufen haben."},{"p":"27","v":27},{"p":"Und werden sie nicht bei Starken liegen, aus den Reihen der Unbeschnittenen, die gefallen sind, die mit ihren Kriegswaffen zum Scheọl hinabgefahren sind? Und man wird ihre Schwerter unter ihr Haupt legen, und ihre Vergehungen werden über ihre Gebeine kommen, weil Starke ein Schrecken waren im Land der Lebendigen."},{"p":"28","v":28},{"p":"Und was dich betrifft, inmitten Unbeschnittener wirst du zerbrochen werden, und du wirst bei den mit dem Schwert Erschlagenen liegen."}],[{"p":"29","v":29},{"p":"Dort ist Ẹdom, seine Könige und all seine Vorsteher, die in ihrer Macht zu den mit dem Schwert Erschlagenen gelegt wurden; sie selbst werden ja bei den Unbeschnittenen liegen und bei denen, die in [die] Grube hinabfahren."}],[{"p":"30","v":30},{"p":"Dort sind die Anführer des Nordens, sie alle, und alle Sidọnier, die mit den Erschlagenen hinabgefahren sind, in ihrer Schrecklichkeit wegen ihrer Macht beschämt. Und sie werden unbeschnitten daliegen bei den mit dem Schwert Erschlagenen und werden ihre Demütigung mit denen tragen, die in [die] Grube hinabfahren."}],[{"p":"31","v":31},{"p":"Diese wird Pharao sehen, und er wird bestimmt getröstet werden über seine ganze Menge. Pharao und seine ganze Streitmacht werden mit dem Schwert Erschlagene sein‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"32","v":32},{"p":"‚Denn er hat seinen Schrecken hervorgerufen im Land der Lebendigen, und er soll inmitten der Unbeschnittenen hingelegt werden, bei den mit dem Schwert Erschlagenen, ja Pharao und seine ganze Menge‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}