{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Und das Wort Jehovas erging dann an mich und lautete:"}],[{"p":"2","v":2},{"p":"„Menschensohn, rede zu den Söhnen deines Volkes, und du sollst zu ihnen sagen:\r\n,Was ein Land betrifft, falls ich darüber ein Schwert bringe und das Volk des Landes, samt und sonders, tatsächlich einen Mann nimmt und ihn sich zum Wächter setzt,"},{"p":"3","v":3},{"p":"und er sieht wirklich das Schwert über das Land kommen und stößt ins Horn und warnt das Volk,"},{"p":"4","v":4},{"p":"und der es hört, hört wirklich den Schall des Horns, nimmt aber überhaupt keine Warnung an, und ein Schwert kommt und nimmt ihn weg, so wird schließlich sein eigenes Blut auf seinem eigenen Haupt sein."},{"p":"5","v":5},{"p":"Den Schall des Horns hörte er, aber er ließ sich nicht warnen. Sein eigenes Blut wird schließlich auf ihm selbst sein. Und hätte er sich warnen lassen, wäre seine eigene Seele entronnen."}],[{"p":"6","v":6},{"p":"Was nun den Wächter betrifft, falls er das Schwert kommen sieht und er tatsächlich nicht ins Horn stößt und das Volk selbst überhaupt keine Warnung erhält, und ein Schwert kommt und nimmt von ihnen [eine] Seele weg: Sie soll wegen ihrer eigenen Vergehung weggenommen werden, doch ihr Blut werde ich von der Hand des Wächters selbst zurückfordern.‘"}],[{"p":"7","v":7},{"p":"Was nun dich betrifft, o Menschensohn, zu einem Wächter habe ich dich für das Haus Israel gemacht, und aus meinem Mund sollst du [das] Wort hören und sie von mir aus warnen."},{"p":"8","v":8},{"p":"Wenn ich zu einem Bösen spreche: ‚O Böser, du wirst ganz bestimmt sterben!‘, du aber nicht tatsächlich freiheraus redest, um den Bösen vor seinem Weg zu warnen, wird er selbst als Böser in seiner eigenen Vergehung sterben, aber sein Blut werde ich von deiner eigenen Hand zurückfordern."},{"p":"9","v":9},{"p":"Was aber dich betrifft, falls du wirklich einen Bösen vor seinem Weg warnst, [damit er] davon umkehrt, er aber tatsächlich nicht von seinem Weg umkehrt, so wird er selbst in seiner eigenen Vergehung sterben, während du deinerseits bestimmt deine eigene Seele befreien wirst."}],[{"p":"10","v":10},{"p":"Was nun dich betrifft, o Menschensohn, sprich zum Hause Israel: ‚So habt ihr gesagt: „Weil unsere Auflehnungen und unsere Sünden auf uns sind und wir darin verwesen, wie werden wir da am Leben bleiben?“ ‘"},{"p":"11","v":11},{"p":"Sprich zu ihnen: ‚ „So wahr ich lebe“, ist der Ausspruch des Souveränen Herrn Jehova, „ich habe kein Gefallen am Tod des Bösen, sondern daran, daß ein Böser von seinem Weg umkehrt und tatsächlich am Leben bleibt. Kehrt um, kehrt um von euren bösen Wegen, denn warum solltet ihr sterben, o Haus Israel?“ ‘"}],[{"p":"12","v":12},{"p":"Und was dich betrifft, o Menschensohn, sag zu den Söhnen deines Volkes: ‚Die Gerechtigkeit des Gerechten an sich wird ihn nicht befreien am Tag seiner Auflehnung. Was aber die Bosheit des Bösen betrifft, er wird durch sie nicht zum Straucheln gebracht werden an dem Tag, an dem er von seiner Bosheit umkehrt. Auch wird gar niemand, dem Gerechtigkeit eigen ist, durch sie am Leben bleiben können an dem Tag, an dem er sündigt."},{"p":"13","v":13},{"p":"Wenn ich zu dem Gerechten spreche: „Du wirst ganz bestimmt am Leben bleiben“, und er selbst vertraut tatsächlich auf seine eigene Gerechtigkeit und tut unrecht, so wird all seiner gerechten Taten nicht gedacht werden, sondern für sein Unrecht, das er getan hat — dafür wird er sterben."}],[{"p":"14","v":14},{"p":"Und wenn ich zu dem Bösen spreche: „Du wirst ganz bestimmt sterben“, und er kehrt tatsächlich von seiner Sünde um und verfährt nach Recht und Gerechtigkeit,"},{"p":"15","v":15},{"p":"[und] der Böse erstattet selbst das Pfand, zahlt sogar die durch Raub genommenen Sachen zurück [und] wandelt wirklich in den Satzungen des Lebens selbst, indem er kein Unrecht tut, wird er ganz bestimmt am Leben bleiben. Er wird nicht sterben."},{"p":"16","v":16},{"p":"Keiner seiner Sünden, mit denen er gesündigt hat, wird gegen ihn gedacht werden. Recht und Gerechtigkeit hat er getan. Er wird ganz bestimmt am Leben bleiben.‘"}],[{"p":"17","v":17},{"p":"Und die Söhne deines Volkes haben gesagt: ‚Der Weg Jehovas ist nicht recht ausgerichtet‘, aber was sie betrifft, es ist ihr Weg, der nicht recht ausgerichtet ist."}],[{"p":"18","v":18},{"p":"Wenn ein Gerechter von seiner Gerechtigkeit umkehrt und tatsächlich unrecht tut, soll er dann dafür sterben."},{"p":"19","v":19},{"p":"Und wenn ein Böser von seiner Bosheit umkehrt und tatsächlich nach Recht und Gerechtigkeit verfährt, wird es ihretwegen sein, daß er selbst am Leben bleibt."}],[{"p":"20","v":20},{"p":"Und ihr habt gesagt: ‚Der Weg Jehovas ist nicht recht ausgerichtet.‘ Jeden gemäß seinen Wegen, so werde ich euch richten, o Haus Israel.“"}],[{"p":"21","v":21},{"p":"Schließlich geschah es im zwölften Jahr, im zehnten [Monat], am fünften [Tag] des Monats unseres Exils, daß der Entronnene von Jerusalem zu mir kam und sprach: „Die Stadt ist geschlagen worden!“"}],[{"p":"22","v":22},{"p":"Nun war die Hand Jehovas am Abend vor dem Kommen des Entronnenen über mich gekommen, und ER hatte dann meinen Mund aufgetan, bevor [jener] am Morgen zu mir kam, und mein Mund war aufgetan, und ich blieb nicht mehr stumm."}],[{"p":"23","v":23},{"p":"Und das Wort Jehovas begann an mich zu ergehen und lautete:"},{"p":"24","v":24},{"p":"„Menschensohn, die Bewohner jener verwüsteten Stätten sagen sogar hinsichtlich des Bodens Israels: ‚Abraham war bloß e i n e r , und doch nahm er Besitz vom Land. Und wir sind viele; uns ist das Land zum Besitztum gegeben worden.‘"}],[{"p":"25","v":25},{"p":"Darum sprich zu ihnen: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Mit dem Blut eßt ihr fortgesetzt, und eure Augen erhebt ihr ständig zu euren mistigen Götzen, und Blut vergießt ihr fortwährend. Solltet ihr also das Land besitzen?"},{"p":"26","v":26},{"p":"Ihr habt euch auf euer Schwert verlassen. Ihr habt etwas Verabscheuungswürdiges getan, und ihr habt ein jeder die Frau seines Gefährten verunreinigt. Solltet ihr also das Land besitzen?“ ‘"}],[{"p":"27","v":27},{"p":"Dies ist, was du zu ihnen sagen solltest: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „So wahr ich lebe, gewiß werden die, die an den verwüsteten Stätten sind, durch das Schwert selbst fallen; und wer auf der Oberfläche des Feldes ist, den werde ich bestimmt den wilden Tieren zur Speise geben; und die, die an den festen Orten und in den Höhlen sind, werden durch die Pest sterben."},{"p":"28","v":28},{"p":"Und ich werde das Land tatsächlich zu einer wüsten Einöde machen, ja zu einer Öde, und dem Stolz seiner Stärke soll ein Ende gemacht werden, und die Berge Israels sollen verödet werden, ohne daß jemand hindurchzieht."},{"p":"29","v":29},{"p":"Und sie werden erkennen müssen, daß ich Jehova bin, wenn ich das Land zu einer wüsten Einöde mache, ja zu einer Öde, wegen all ihrer Abscheulichkeiten, die sie getan haben.“ ‘"}],[{"p":"30","v":30},{"p":"Und was dich betrifft, o Menschensohn, die Söhne deines Volkes bereden sich über dich an den Wänden und in den Eingängen der Häuser, und der eine hat mit dem anderen geredet, jeder mit seinem Bruder, indem [er] sagte: ‚Kommt bitte, und hört, was das Wort ist, das von Jehova ausgeht.‘"},{"p":"31","v":31},{"p":"Und sie werden zu dir hereinkommen, wie Leute hereinkommen, und vor dir sitzen als mein Volk; und sie werden deine Worte bestimmt hören, aber sie werden nicht danach tun, denn mit ihrem Mund äußern sie lüsterne Begierden, [und] ihrem ungerechten Gewinn geht ihr Herz nach."},{"p":"32","v":32},{"p":"Und siehe, du bist für sie wie ein Gesang von sinnlicher Liebe, wie einer mit einer schönen Stimme und der ein Saiteninstrument gut spielt. Und sie werden deine Worte bestimmt hören, aber da ist niemand, der sie tut."},{"p":"33","v":33},{"p":"Und wenn es wahr wird — siehe, es wird wahr werden —, so werden sie erkennen müssen, daß ein Prophet in ihrer Mitte gewesen war.“"}]]}