{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, prophezeie gegen die Hirten Israels. Prophezeie, und du sollst zu ihnen, zu den Hirten, sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Wehe den Hirten Israels, die solche geworden sind, die sich selbst weiden! Sollten die Hirten nicht die Kleinviehherde weiden?"},{"p":"3","v":3},{"p":"Das Fett eßt ihr, und mit der Wolle kleidet ihr euch selbst. Das feiste Tier schlachtet ihr. Die Kleinviehherde selbst weidet ihr nicht."},{"p":"4","v":4},{"p":"Die Erkrankten habt ihr nicht gestärkt, und das Leidende habt ihr nicht geheilt, und das Gebrochene habt ihr nicht verbunden, und das Versprengte habt ihr nicht zurückgebracht, und das Verlorene habt ihr nicht zu finden gesucht, sondern mit Härte habt ihr sie untertan gehalten, ja tyrannisch."},{"p":"5","v":5},{"p":"Und sie wurden allmählich zerstreut, weil es keinen Hirten gab, so daß sie jedem wilden Tier des Feldes zur Speise wurden, und sie wurden weiterhin zerstreut."},{"p":"6","v":6},{"p":"Meine Schafe gingen ständig irre auf allen Bergen und auf jedem hohen Hügel; und auf der ganzen Oberfläche der Erde waren meine Schafe zerstreut, ohne jemand, der sich auf die Suche machte, und ohne jemand, der [sie] suchte."}],[{"p":"7","v":7},{"p":"Darum, ihr Hirten, hört das Wort Jehovas:"},{"p":"8","v":8},{"p":"‚ „So wahr ich lebe“, ist der Ausspruch des Souveränen Herrn Jehova, „sicher deswegen, weil meine Schafe Plündergut wurden und meine Schafe unablässig jedem wilden Tier des Feldes zur Speise wurden, weil es keinen Hirten gab und meine Hirten nicht nach meinen Schafen suchten, sondern die Hirten sich ständig selbst weideten und sie meine eigenen Schafe nicht weideten“ ‘,"},{"p":"9","v":9},{"p":"darum, ihr Hirten, hört das Wort Jehovas."},{"p":"10","v":10},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Siehe, ich bin gegen die Hirten, und ich werde meine Schafe gewiß aus ihrer Hand zurückfordern und sie aufhören lassen, [meine] Schafe zu weiden, und die Hirten werden nicht länger sich selbst weiden; und ich will meine Schafe aus ihrem Mund befreien, und sie werden ihnen nicht zur Speise werden.‘ “"}],[{"p":"11","v":11},{"p":"Denn dies ist, was der Souveräne Herr Jehova gesagt hat: „Hier bin ich, ich selbst, und ich will nach meinen Schafen suchen und mich ihrer annehmen."},{"p":"12","v":12},{"p":"Gemäß der Fürsorge jemandes, der seine Herde weidet an dem Tag, an dem er kommt, um inmitten seiner Schafe zu sein, die weithin ausgebreitet worden sind, so werde ich mich meiner Schafe annehmen; und ich will sie aus allen Orten befreien, wohin sie zerstreut worden sind am Tag des Gewölks und dichten Dunkels."},{"p":"13","v":13},{"p":"Und ich will sie aus den Völkern herausführen und sie aus den Ländern zusammenbringen und sie auf ihren Boden bringen und sie auf den Bergen Israels, an den Flußbetten und an allen Wohnorten des Landes weiden."},{"p":"14","v":14},{"p":"Auf guter Weide werde ich sie weiden, und auf Israels hohen Bergen wird dann ihr Aufenthaltsort sein. Dort werden sie lagern an einem guten Aufenthaltsort, und auf einer fetten Weide werden sie auf den Bergen Israels weiden.“"}],[{"p":"15","v":15},{"p":"„Ich selbst werde meine Schafe weiden, und ich selbst werde sie lagern lassen“ ist der Ausspruch des Souveränen Herrn Jehova."},{"p":"16","v":16},{"p":"„Nach dem Verlorenen werde ich suchen, und das Versprengte werde ich zurückbringen, und das Gebrochene werde ich verbinden, und das Leidende werde ich stärken, aber das Fette und das Starke werde ich vertilgen. Ich werde jenes nach Recht weiden.“"}],[{"p":"17","v":17},{"p":"Und was euch, meine Schafe, betrifft, dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich richte zwischen Schaf und Schaf, zwischen den Widdern und den Ziegenböcken."},{"p":"18","v":18},{"p":"Ist es etwas so Geringes für euch, daß ihr auf der allerbesten Weide weidet, aber das übrige eurer Weiden mit euren Füßen zertreten solltet, und daß ihr die klaren Wasser trinkt, aber die übriggelassenen durch das Stampfen mit euren Füßen verschmutzen solltet?"},{"p":"19","v":19},{"p":"Und was meine Schafe betrifft, sollten sie auf dem von euren Füßen zertretenen Weidegrund weiden, und sollten sie das durch das Stampfen eurer Füße verschmutzte Wasser trinken?“"}],[{"p":"20","v":20},{"p":"Dies ist daher, was der Souveräne Herr Jehova zu ihnen gesprochen hat: „Hier bin ich, ich selbst, und ich werde gewiß richten zwischen feistem Schaf und magerem Schaf,"},{"p":"21","v":21},{"p":"darum, daß ihr mit Seite und mit Schulter ständig drängtet und ihr mit euren Hörnern ständig alle Erkrankten stießet, bis ihr sie nach draußen zerstreut hattet."},{"p":"22","v":22},{"p":"Und ich will meine Schafe retten, und sie werden nicht mehr Plündergut werden; und ich will richten zwischen Schaf und Schaf."},{"p":"23","v":23},{"p":"Und ich will über sie e i n e n Hirten erwecken, und er soll sie weiden, ja meinen Knecht David. Er selbst wird sie weiden, und er selbst wird ihr Hirte werden."},{"p":"24","v":24},{"p":"Und ich selbst, Jehova, will ihr Gott werden und mein Knecht David ein Vorsteher in ihrer Mitte. Ich selbst, Jehova, habe geredet."}],[{"p":"25","v":25},{"p":"Und ich will einen Bund des Friedens mit ihnen schließen, und ich werde gewiß die Schaden verursachenden wilden Tiere aus dem Land beseitigen, und man wird tatsächlich in der Wildnis in Sicherheit wohnen und in den Wäldern schlafen."},{"p":"26","v":26},{"p":"Und ich will sie und die Umgebung meines Hügels zum Segen machen, und ich will den Regenguß zu seiner Zeit herabkommen lassen. Ja, Regengüsse des Segens wird es geben."},{"p":"27","v":27},{"p":"Und der Baum des Feldes soll seinen Fruchtertrag geben, und das Land selbst wird seinen Ertrag geben, und sie werden sich auf ihrem Boden tatsächlich in Sicherheit befinden. Und sie werden erkennen müssen, daß ich Jehova bin, wenn ich die Stangen ihres Jochs zerbreche und ich sie aus der Hand derer befreit habe, die sie als Sklaven gebraucht hatten."},{"p":"28","v":28},{"p":"Und sie werden nicht mehr Plündergut werden für die Nationen; und was die wilden Tiere der Erde betrifft, sie werden sie nicht verzehren, und sie werden tatsächlich in Sicherheit wohnen, ohne daß jemand [sie] aufschreckt."}],[{"p":"29","v":29},{"p":"Und ich will ihnen eine Pflanzung für einen Namen aufrichten, und sie werden nicht mehr die durch Hungersnot im Land Weggerafften werden, und sie werden nicht länger die von den Nationen [bewirkte] Demütigung tragen."},{"p":"30","v":30},{"p":"‚Und sie werden erkennen müssen, daß ich, Jehova, ihr Gott, mit ihnen bin und daß sie mein Volk sind, das Haus Israel‘ ist der Ausspruch des Souveränen Herrn Jehova.“ ‘"}],[{"p":"31","v":31},{"p":"‚Und was euch, meine Schafe, betrifft, die Schafe meiner Weide, ihr seid Erdenmenschen. Ich bin euer Gott‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}