{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, richte dein Gesicht gegen die Berggegend Sẹir, und prophezeie gegen sie."},{"p":"3","v":3},{"p":"Und du sollst zu ihr sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich bin gegen dich, o Berggegend Sẹir, und ich will meine Hand gegen dich ausstrecken und dich zu einer wüsten Einöde machen, ja zu einer Öde."},{"p":"4","v":4},{"p":"Deine Städte werde ich zu verwüsteten Stätten machen, und du selbst wirst nichts als eine wüste Einöde werden; und du wirst erkennen müssen, daß ich Jehova bin,"},{"p":"5","v":5},{"p":"darum, daß du erwiesenermaßen eine auf unabsehbare Zeit dauernde Feindschaft hegtest und du die Söhne Israels ständig der Macht des Schwertes überliefertest zur Zeit ihres Unheils, zur Zeit [ihrer] Vergehung des Endes.“ ‘"}],[{"p":"6","v":6},{"p":"‚Darum, so wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚weil ich dich für Blut bereitete, so wird Blut dich verfolgen. Bestimmt war es Blut, das du haßtest, und Blut wird dich verfolgen."},{"p":"7","v":7},{"p":"Und ich werde die Berggegend Sẹir gewiß zu einer wüsten Einöde machen, ja zu einer Öde, und ich will von ihr den Hindurchziehenden und den Zurückkehrenden wegtilgen."},{"p":"8","v":8},{"p":"Und ich will seine Berge mit seinen Erschlagenen füllen; was deine Hügel und deine Täler und all deine Flußbetten betrifft, ebendie vom Schwert Erschlagenen werden darin fallen."},{"p":"9","v":9},{"p":"Zu dauernden wüsten Einöden werde ich dich auf unabsehbare Zeit machen, und deine Städte, sie werden nicht bewohnt werden; und ihr werdet erkennen müssen, daß ich Jehova bin.‘"}],[{"p":"10","v":10},{"p":"Aufgrund dessen, was du gesagt hast: ‚Diese beiden Nationen und diese beiden Länder — sie werden mein eigen werden, und wir werden gewiß jedes [Land] in Besitz nehmen‘, da doch Jehova selbst sich gerade dort befand,"},{"p":"11","v":11},{"p":"‚darum, so wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚will ich auch gemäß deinem Zorn und gemäß deiner Eifersucht handeln, die du zufolge deiner Haßgefühle ihnen gegenüber geäußert hast; und ich will mich unter ihnen bekannt machen, wenn ich dich richte."},{"p":"12","v":12},{"p":"Und du wirst erkennen müssen, daß ich selbst, Jehova, all deine Respektlosigkeiten gehört habe, die du hinsichtlich der Berge Israels sprachst, indem [du] sagtest: „Sie sind verödet worden. Uns sind sie zur Speise gegeben worden.“"},{"p":"13","v":13},{"p":"Und ihr tatet gegen mich fortwährend groß mit eurem Mund, und ihr habt eure Worte gegen mich gemehrt. Ich selbst habe [sie] gehört.‘"}],[{"p":"14","v":14},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Zu derselben Zeit, da sich die ganze Erde freut, werde ich dich zu einer wüsten Einöde machen."},{"p":"15","v":15},{"p":"Ebenso wie es deinerseits Freude gab über das Erbe des Hauses Israel, weil es verödet wurde, werde ich dasselbe aus dir machen. Eine wüste Einöde wirst du werden, o Berggegend Sẹir, ja ganz Ẹdom, insgesamt; und sie werden erkennen müssen, daß ich Jehova bin.‘ “"}]]}