{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"„Und was dich betrifft, o Menschensohn, prophezeie über die Berge Israels, und du sollst sagen: ‚O Berge Israels, hört das Wort Jehovas."},{"p":"2","v":2},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Darum, daß der Feind gegen euch gesagt hat: ‚Haha! Selbst die Höhen aus alter Zeit — zum Besitztum ist es uns geworden!‘ “ ‘"}],[{"p":"3","v":3},{"p":"Darum prophezeie, und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Darum, ja darum, daß es eine Verödung gegeben und man von allen Seiten her nach euch geschnappt hat, damit ihr ein Besitztum für die Übriggebliebenen der Nationen werdet, und man weiter über euch redet mit der Zunge und es einen schlechten Bericht unter den Menschen gibt,"},{"p":"4","v":4},{"p":"darum, o Berge Israels, hört das Wort des Souveränen Herrn Jehova! Dies ist, was der Souveräne Herr Jehova zu den Bergen und zu den Hügeln gesagt hat, zu den Flußbetten und zu den Tälern und zu den verwüsteten Stätten, die verödet wurden, und zu den verlassenen Städten, die zu Plündergut und zum Gespött geworden sind für die Übriggebliebenen der Nationen, die ringsum sind;"},{"p":"5","v":5},{"p":"darum hat der Souveräne Herr Jehova dies gesprochen: ‚Gewiß will ich im Feuer meines Eifers gegen die Übriggebliebenen der Nationen und gegen Ẹdom reden, insgesamt, diejenigen, die sich selbst mein Land zum Besitztum gegeben haben mit der Freude des ganzen Herzens, mit Verachtung in [der] Seele, um seines Weidegrundes willen [und] zur Plünderung.‘ “ ‘"}],[{"p":"6","v":6},{"p":"Darum prophezeie über den Boden Israels, und du sollst zu den Bergen und zu den Hügeln, zu den Flußbetten und zu den Tälern sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe! Ich selbst muß in meinem Eifer und in meinem Grimm reden, darum, daß ihr die von Nationen [bewirkte] Demütigung getragen habt.“ ‘"}],[{"p":"7","v":7},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesagt hat: ‚Ich selbst habe meine Hand [in einem Eid] erhoben, daß die Nationen, die rings um euch sind — sie ihrerseits werden ihre eigene Demütigung tragen."},{"p":"8","v":8},{"p":"Und ihr selbst, o Berge Israels, werdet eure eigenen Äste treiben und euren eigenen Fruchtertrag für mein Volk Israel tragen, denn sie sind nahe daran herzukommen."},{"p":"9","v":9},{"p":"Denn siehe, ich bin euch günstig gesinnt, und ich werde mich euch bestimmt zuwenden, und ihr werdet tatsächlich bebaut und mit Samen besät werden."},{"p":"10","v":10},{"p":"Und ich will die Menschen auf euch mehren, das ganze Haus Israel, insgesamt, und die Städte sollen bewohnt werden, und die verwüsteten Stätten selbst werden wieder gebaut werden."},{"p":"11","v":11},{"p":"Ja, ich will das Menschengeschlecht und die Tierwelt auf euch mehren, und sie werden sich gewiß mehren und fruchtbar werden, und ich werde euch tatsächlich bewohnt sein lassen wie in eurem früheren Zustand, und ich will [euch] mehr Gutes tun als in eurem anfänglichen Stand, und ihr werdet erkennen müssen, daß ich Jehova bin."},{"p":"12","v":12},{"p":"Und ich will Menschen auf euch wandeln lassen, ja mein Volk Israel, und sie sollen euch in Besitz nehmen, und ihr sollt ihnen zum Erbbesitz werden, und ihr werdet sie nicht wieder weiterer Kinder berauben.‘ “"}],[{"p":"13","v":13},{"p":"„Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Weil es welche gibt, die zu euch sagen: „Ein Verschlinger von Menschen bist du, und [ein Land,] das deine Nationen der Kinder beraubt, bist du geworden“ ‘,"},{"p":"14","v":14},{"p":"‚darum wirst du nicht mehr Menschen verschlingen, und deine Nationen wirst du nicht mehr der Kinder berauben‘ ist der Ausspruch des Souveränen Herrn Jehova."},{"p":"15","v":15},{"p":"‚Und ich werde keine weitere demütigende Rede der Nationen über dich hören lassen, und die von Völkern [bewirkte] Schmach wirst du nicht mehr tragen, und deine Nationen wirst du nicht mehr straucheln machen‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}],[{"p":"16","v":16},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"17","v":17},{"p":"„Menschensohn, das Haus Israel wohnte auf seinem Boden, und sie machten ihn ständig unrein durch ihren Weg und mit ihren Handlungen. Wie die Unreinheit der Menstruation ist ihr Weg vor mir geworden."},{"p":"18","v":18},{"p":"Und ich goß dann meinen Grimm über sie aus wegen des Blutes, das sie im Land vergossen hatten, welches [Land] sie mit ihren mistigen Götzen verunreinigt hatten."},{"p":"19","v":19},{"p":"Und ich ging daran, sie unter die Nationen zu zerstreuen, so daß sie in die Länder versprengt wurden. Gemäß ihrem Weg und gemäß ihren Handlungen richtete ich sie."},{"p":"20","v":20},{"p":"So kamen sie zu den Nationen, wohin sie kamen, und man entweihte dann meinen heiligen Namen, indem [man] mit Bezug auf sie sagte: ‚Diese sind das Volk Jehovas, und aus seinem Land sind sie ausgegangen.‘"},{"p":"21","v":21},{"p":"Und es wird mir leid tun um meinen heiligen Namen, den das Haus Israel entweiht hat unter den Nationen, wohin sie gekommen sind.“"}],[{"p":"22","v":22},{"p":"„Darum sprich zum Hause Israel: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Nicht um euretwillen tue ich [es], o Haus Israel, sondern um meines heiligen Namens willen, den ihr entweiht habt unter den Nationen, wohin ihr gekommen seid.“ ‘"},{"p":"23","v":23},{"p":"‚Und ich werde meinen großen Namen gewiß heiligen, der unter den Nationen entweiht worden ist, den ihr in ihrer Mitte entweiht habt; und die Nationen werden erkennen müssen, daß ich Jehova bin‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚wenn ich mich unter euch vor ihren Augen heilig erweise."},{"p":"24","v":24},{"p":"Und ich will euch aus den Nationen herausnehmen und euch aus allen Ländern zusammenbringen und euch herbringen auf euren Boden."},{"p":"25","v":25},{"p":"Und ich will reines Wasser auf euch sprengen, und ihr werdet rein werden; von all euren Unreinheiten und von all euren mistigen Götzen werde ich euch reinigen."},{"p":"26","v":26},{"p":"Und ich will euch ein neues Herz geben, und einen neuen Geist werde ich in euer Inneres legen, und ich will das Herz von Stein aus eurem Fleisch wegnehmen und euch ein Herz von Fleisch geben."},{"p":"27","v":27},{"p":"Und meinen Geist werde ich in euer Inneres legen, und ich will handeln, so daß ihr in meinen Bestimmungen wandeln werdet und meine richterlichen Entscheidungen einhalten und tatsächlich ausführen werdet."},{"p":"28","v":28},{"p":"Und ihr werdet gewiß in dem Land wohnen, das ich euren Vorvätern gegeben habe, und ihr sollt mein Volk werden, und ich selbst werde euer Gott werden.‘"}],[{"p":"29","v":29},{"p":"‚Und ich will euch von all euren Unreinheiten retten und dem Korn zurufen und es mehren, und ich werde keine Hungersnot über euch bringen."},{"p":"30","v":30},{"p":"Und ich werde den Fruchtertrag des Baumes gewiß mehren und den Ertrag des Feldes, damit euch nicht mehr die Schmach der Hungersnot unter den Nationen zuteil wird."},{"p":"31","v":31},{"p":"Und ihr werdet sicherlich eurer bösen Wege und eurer Handlungen gedenken, die nicht gut waren, und ihr werdet bestimmt Ekel über eure eigene Person empfinden wegen eurer Vergehungen und wegen eurer Abscheulichkeiten."},{"p":"32","v":32},{"p":"Nicht um euretwillen tue ich [das]‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚das sei euch kundgetan. Schämt euch und fühlt euch gedemütigt wegen eurer Wege, o Haus Israel.‘"}],[{"p":"33","v":33},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚An dem Tag, an dem ich euch von all euren Vergehungen reinige, will ich auch die Städte bewohnt werden lassen, und die verwüsteten Stätten sollen wieder gebaut werden."},{"p":"34","v":34},{"p":"Und das verödete Land selbst wird bebaut werden, da es doch zu einer wüsten Einöde geworden war vor den Augen jedes Vorüberziehenden."},{"p":"35","v":35},{"p":"Und man wird bestimmt sagen: „Dieses Land da, das verödet war, ist wie der Garten Ẹden geworden, und die Städte, die wüst waren und die verödet und die niedergerissen waren, sind befestigt; sie sind wieder bewohnt.“"},{"p":"36","v":36},{"p":"Und die Nationen, die rings um euch übriggeblieben sind, werden erkennen müssen, daß ich selbst, Jehova, die niedergerissenen Dinge gebaut habe, ich habe gepflanzt, was verödet gewesen ist. Ich selbst, Jehova, habe geredet, und ich habe [es] getan.‘"}],[{"p":"37","v":37},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Dafür werde ich mich vom Hause Israel noch suchen lassen, um [es] für sie zu tun: Ich werde sie mit Menschen mehren wie eine Kleinviehherde."},{"p":"38","v":38},{"p":"Wie eine Herde heiliger Personen, wie die Kleinviehherde Jerusalems in ihren Festzeiten, so werden die Städte, die wüst gewesen waren, von einer Herde Menschen voll werden, und man wird erkennen müssen, daß ich Jehova bin.‘ “"}]]}