{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Es erwies sich, daß die Hand Jehovas über mir war, so daß er mich im Geist Jehovas hinausführte und mich mitten in der Talebene niedersetzte, und sie war voller Gebeine."},{"p":"2","v":2},{"p":"Und er ließ mich ringsherum an ihnen vorüberziehen, und siehe, es waren sehr viele auf der Oberfläche der Talebene, und siehe, sie waren ganz verdorrt."},{"p":"3","v":3},{"p":"Und er begann zu mir zu sprechen: „Menschensohn, können diese Gebeine zum Leben kommen?“ Darauf sagte ich: „Souveräner Herr Jehova, du selbst weißt [es] wohl.“"},{"p":"4","v":4},{"p":"Und er sprach weiter zu mir: „Prophezeie über diese Gebeine, und du sollst zu ihnen sagen: ‚O ihr verdorrten Gebeine, hört das Wort Jehovas:"}],[{"p":"5","v":5},{"p":"Dies ist, was der Souveräne Herr Jehova zu diesen Gebeinen gesprochen hat: „Siehe, ich bringe Atem in euch, und ihr sollt zum Leben kommen."},{"p":"6","v":6},{"p":"Und ich will Sehnen auf euch tun und Fleisch auf euch kommen lassen, und ich will euch mit Haut überziehen und Atem in euch tun, und ihr sollt zum Leben kommen; und ihr werdet erkennen müssen, daß ich Jehova bin.“ ‘ “"}],[{"p":"7","v":7},{"p":"Und ich prophezeite so, wie es mir geboten worden war. Und ein Geräusch begann zu entstehen, sobald ich prophezeite, und siehe, da war ein Klappern, und [die] Gebeine begannen sich zu nähern, Gebein zu seinem Gebein."},{"p":"8","v":8},{"p":"Und ich sah, und siehe, darauf kamen Sehnen und Fleisch, und Haut begann sich oben darüber zu ziehen. Was aber Atem betrifft, es war keiner in ihnen."}],[{"p":"9","v":9},{"p":"Und er sagte weiter zu mir: „Prophezeie dem Wind. Prophezeie, o Menschensohn, und du sollst zum Wind sprechen: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Von den vier Winden komm her, o Wind, und wehe diese Getöteten an, damit sie zum Leben kommen.“ ‘ “"}],[{"p":"10","v":10},{"p":"Und ich prophezeite so, wie er es mir geboten hatte, und der Atem kam dann in sie, und sie begannen zu leben und auf ihren Füßen zu stehen, eine sehr, sehr große Streitmacht."}],[{"p":"11","v":11},{"p":"Und er sagte weiter zu mir: „Menschensohn, was diese Gebeine betrifft, sie sind das ganze Haus Israel. Siehe, sie sprechen: ‚Unsere Gebeine sind verdorrt, und unsere Hoffnung ist zugrunde gegangen. Wir sind für uns abgetrennt worden.‘"},{"p":"12","v":12},{"p":"Darum prophezeie, und du sollst zu ihnen sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich öffne eure Grabstätten, und ich will euch heraufführen aus euren Grabstätten, o mein Volk, und euch auf den Boden Israels bringen."},{"p":"13","v":13},{"p":"Und ihr werdet erkennen müssen, daß ich Jehova bin, wenn ich eure Grabstätten öffne und wenn ich euch aus euren Grabstätten heraufführe, o mein Volk.“ ‘"},{"p":"14","v":14},{"p":"‚Und ich will meinen Geist in euch legen, und ihr sollt zum Leben kommen, und ich will euch auf eurem Boden ansiedeln; und ihr werdet erkennen müssen, daß ich selbst, Jehova, geredet und [es] getan habe‘ ist der Ausspruch Jehovas.“"}],[{"p":"15","v":15},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"16","v":16},{"p":"„Und was dich betrifft, o Menschensohn, nimm dir einen Stab, und schreib darauf: ‚Für Juda und für die Söhne Israels, seine Mitgenossen.‘ Und nimm einen anderen Stab, und schreib darauf: ‚Für Joseph, den Stab Ẹphraims, und das ganze Haus Israel, seine Mitgenossen.‘"},{"p":"17","v":17},{"p":"Und laß sie sich einander nähern zu e i n e m Stab für dich, und sie werden tatsächlich zu nur e i n e m werden in deiner Hand."},{"p":"18","v":18},{"p":"Und wenn die Söhne deines Volkes zu dir zu sprechen beginnen: ‚Wirst du uns nicht mitteilen, was dir diese Dinge bedeuten?‘,"},{"p":"19","v":19},{"p":"so rede zu ihnen: ‚Dies ist, was der Souveräne Herr Jehova gesagt hat: „Siehe, ich nehme den Stab Josephs, der in der Hand Ẹphraims ist, und die Stämme Israels, seine Mitgenossen, und ich will sie auf ihn legen, nämlich auf den Stab Judas, und ich werde sie tatsächlich zu e i n e m Stab machen, und sie sollen e i n s werden in meiner Hand.“ ‘"},{"p":"20","v":20},{"p":"Und die Stäbe, auf die du schreibst, seien in deiner Hand vor ihren Augen."}],[{"p":"21","v":21},{"p":"Und rede zu ihnen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich nehme die Söhne Israels aus den Nationen heraus, wohin sie gegangen sind, und ich will sie von ringsumher sammeln und sie auf ihren Boden bringen."},{"p":"22","v":22},{"p":"Und ich werde sie tatsächlich zu e i n e r Nation machen im Land, auf den Bergen Israels, und e i n e n König werden sie alle schließlich als König haben, und sie werden nicht mehr länger zwei Nationen sein, noch werden sie weiterhin in zwei Königreiche geteilt sein."},{"p":"23","v":23},{"p":"Und sie werden sich nicht mehr verunreinigen mit ihren mistigen Götzen und mit ihren abscheulichen Dingen und mit all ihren Übertretungen; und ich werde sie gewiß aus all ihren Wohnorten retten, wo sie gesündigt haben, und ich will sie reinigen, und sie sollen mein Volk werden, und ich selbst werde ihr Gott werden."}],[{"p":"24","v":24},{"p":"Und mein Knecht David wird König über sie sein, und sie alle werden schließlich e i n e n Hirten haben; und nach meinen richterlichen Entscheidungen werden sie wandeln, und meine Satzungen werden sie beobachten, und sie werden sie bestimmt ausführen."},{"p":"25","v":25},{"p":"Und sie werden wirklich in dem Land wohnen, das ich meinem Knecht, dem Jakob, gegeben habe, in welchem eure Vorväter wohnten, und sie werden tatsächlich darin wohnen, sie und ihre Söhne und die Söhne ihrer Söhne, bis auf unabsehbare Zeit, und David, mein Knecht, wird ihr Vorsteher sein auf unabsehbare Zeit."}],[{"p":"26","v":26},{"p":"Und ich will mit ihnen einen Bund des Friedens schließen; es wird schließlich ein auf unabsehbare Zeit dauernder Bund mit ihnen sein. Und ich will ihnen einen Platz geben und sie mehren und mein Heiligtum in ihre Mitte stellen auf unabsehbare Zeit."},{"p":"27","v":27},{"p":"Und es wird sich tatsächlich erweisen, daß meine Wohnstätte über ihnen ist, und ich werde gewiß ihr Gott werden, und sie ihrerseits werden mein Volk werden."},{"p":"28","v":28},{"p":"Und die Nationen werden erkennen müssen, daß ich, Jehova, Israel heilige, wenn mein Heiligtum schließlich auf unabsehbare Zeit in ihrer Mitte ist.“ ‘ “"}]]}