{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, richte dein Gesicht gegen Gog vom Land Mạgog, den Hauptvorsteher von Mẹschech und Tụbal, und prophezeie gegen ihn."},{"p":"3","v":3},{"p":"Und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich bin gegen dich, o Gog, du Hauptvorsteher von Mẹschech und Tụbal."},{"p":"4","v":4},{"p":"Und ich werde dich gewiß herumlenken und Haken in deine Kinnbacken legen und dich herausführen mit deiner ganzen Streitmacht, Rossen und Reitern, sie alle mit vollkommenem Geschmack gekleidet, eine zahlreiche Versammlung mit Großschild und Kleinschild, sie alle handhaben Schwerter;"},{"p":"5","v":5},{"p":"Persien, Äthiopien und Put mit ihnen, sie alle mit Kleinschild und Helm;"},{"p":"6","v":6},{"p":"Gọmer und all seine Scharen, das Haus Togạrma [von] den entlegensten Teilen des Nordens und all seine Scharen, viele Völker mit dir."}],[{"p":"7","v":7},{"p":"Sei bereit, und triff Vorbereitungen deinerseits, du mit deiner ganzen Versammlung, den an deiner Seite Versammelten, und du sollst ihnen zur Wache werden."}],[{"p":"8","v":8},{"p":"Nach vielen Tagen wird dir Aufmerksamkeit geschenkt werden. Im Schlußteil der Jahre wirst du in das Land [des Volkes] kommen, das zurückgeführt worden ist vom Schwert, zusammengebracht aus vielen Völkern, auf die Berge Israels, die sich als eine beständig verwüstete Stätte erwiesen haben; ja [ein Land], das hervorgebracht worden ist aus den Völkern, [wo] sie in Sicherheit gewohnt haben, sie alle."},{"p":"9","v":9},{"p":"Und du wirst ganz bestimmt heraufziehen. Wie ein Sturm wirst du herankommen. Wie Wolken, um das Land zu bedecken, wirst du werden, du und all deine Scharen und viele Völker mit dir.“ ‘"}],[{"p":"10","v":10},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Und es soll geschehen an jenem Tag, daß Dinge in deinem Herzen aufkommen werden, und du wirst gewiß einen schädlichen Plan erdenken;"},{"p":"11","v":11},{"p":"und du wirst bestimmt sagen: „Ich werde hinaufziehen gegen das Gebiet des offenen Landes. Ich werde über die kommen, die Ruhe haben, die in Sicherheit wohnen, die allesamt ohne Mauern wohnen, und sie haben auch nicht Riegel und Türen.“"},{"p":"12","v":12},{"p":"Es wird sein, um große Beute zu machen und um viel zu plündern, um deine Hand gegen wieder bewohnte verwüstete Stätten zu wenden und gegen ein aus den Nationen gesammeltes Volk, [eines,] das Vermögen und Eigentum ansammelt, [diejenigen,] die auf dem Mittelpunkt der Erde wohnen."}],[{"p":"13","v":13},{"p":"Schẹba und Dẹdan und die Kaufleute von Tạrschisch und all seine mähnigen jungen Löwen — sie werden zu dir sprechen: „Kommst du her, um große Beute zu machen? Hast du deine Versammlung versammelt, um viel zu plündern, um Silber und Gold fortzutragen, um Vermögen und Eigentum zu nehmen, um eine sehr große Beute zu machen?“ ‘"}],[{"p":"14","v":14},{"p":"Darum prophezeie, o Menschensohn, und du sollst zu Gog sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Wirst du an jenem Tag, wenn mein Volk Israel in Sicherheit wohnt, [es] nicht wissen?"},{"p":"15","v":15},{"p":"Und du wirst gewiß von deinem Ort kommen, von den entlegensten Teilen des Nordens, du und viele Völker mit dir, sie alle auf Rossen reitend, eine große Versammlung, ja eine zahlreiche Streitmacht."},{"p":"16","v":16},{"p":"Und du wirst ganz bestimmt gegen mein Volk Israel heraufziehen wie Wolken, um das Land zu bedecken. Im Schlußteil der Tage wird es geschehen, und ich werde dich gewiß gegen mein Land herbeiführen, damit die Nationen mich erkennen, wenn ich mich vor ihren Augen an dir, o Gog, heilige.“ ‘"}],[{"p":"17","v":17},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Bist du derselbe, von dem ich in den früheren Tagen durch die Hand[schrift] meiner Knechte, der Propheten Israels, redete, die in jenen Tagen — Jahren — prophezeiten, daß du über sie herangeführt würdest?‘"}],[{"p":"18","v":18},{"p":"‚Und es soll geschehen an jenem Tag, an dem Tag, an dem Gog auf den Boden Israels kommt‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚daß mein Grimm in meiner Nase aufsteigen wird."},{"p":"19","v":19},{"p":"Und in meinem glühenden Eifer, im Feuer meines Zornausbruchs, werde ich reden müssen. Sicherlich wird an jenem Tag ein großes Beben auf dem Boden Israels entstehen."},{"p":"20","v":20},{"p":"Und meinetwegen werden die Fische des Meeres und die fliegenden Geschöpfe der Himmel und die wildlebenden Tiere des Feldes und alle Kriechtiere, die auf dem Erdboden kriechen, und alle Menschen, die auf der Oberfläche des Erdbodens sind, ganz bestimmt erschauern, und die Berge werden tatsächlich niedergerissen werden, und die steilen Wege werden stürzen müssen, und jede Mauer wird zur Erde fallen.‘"}],[{"p":"21","v":21},{"p":"‚Und ich will überall in meiner Berggegend ein Schwert gegen ihn herbeirufen‘ ist der Ausspruch des Souveränen Herrn Jehova. ‚Gegen seinen eigenen Bruder wird schließlich das Schwert eines jeden sein."},{"p":"22","v":22},{"p":"Und ich will mit ihm ins Gericht gehen mit Pest und mit Blut; und einen flutenden Regenguß und Hagelsteine, Feuer und Schwefel werde ich hinabregnen lassen auf ihn und auf seine Scharen und auf die vielen Völker, die mit ihm sein werden."},{"p":"23","v":23},{"p":"Und ich werde mich gewiß als groß erweisen und mich heiligen und mich kundtun vor den Augen vieler Nationen; und sie werden erkennen müssen, daß ich Jehova bin.‘"}]]}