{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Und was dich betrifft, o Menschensohn, prophezeie gegen Gog, und du sollst sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Siehe, ich bin gegen dich, o Gog, du Hauptvorsteher von Mẹschech und Tụbal."},{"p":"2","v":2},{"p":"Und ich will dich herumlenken und dich weiterführen und dich heraufkommen lassen aus den entlegensten Teilen des Nordens und dich auf die Berge Israels bringen."},{"p":"3","v":3},{"p":"Und ich will dir den Bogen aus deiner linken Hand schlagen, und deine Pfeile werde ich deiner eigenen rechten Hand entfallen lassen."},{"p":"4","v":4},{"p":"Auf den Bergen Israels wirst du fallen, du und alle deine Scharen und die Völker, die mit dir sein werden. Raubvögeln, Vögeln von jeder Art von Flügeln und den wilden Tieren des Feldes will ich dich zur Speise geben.“ ‘"}],[{"p":"5","v":5},{"p":"‚Auf der Oberfläche des Feldes wirst du fallen, denn ich selbst habe geredet‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"6","v":6},{"p":"‚Und ich will Feuer auf Mạgog und auf die senden, die in Sicherheit die Inseln bewohnen; und man wird erkennen müssen, daß ich Jehova bin."},{"p":"7","v":7},{"p":"Und meinen heiligen Namen werde ich bekanntmachen inmitten meines Volkes Israel, und ich werde meinen heiligen Namen nicht mehr entweihen lassen; und die Nationen werden erkennen müssen, daß ich Jehova bin, der Heilige in Israel.‘"}],[{"p":"8","v":8},{"p":"‚Siehe! Es muß kommen, und es wird herbeigeführt werden‘ ist der Ausspruch des Souveränen Herrn Jehova. ‚Das ist der Tag, von dem ich geredet habe."},{"p":"9","v":9},{"p":"Und die Bewohner der Städte Israels werden gewiß hinausgehen und brennen und Feuer machen mit den Kriegsgeräten und [mit] Kleinschilden und Großschilden — mit den Bogen und mit den Pfeilen und mit den Handstöcken und mit den Lanzen; und damit werden sie Feuer anzünden müssen sieben Jahre."}],[{"p":"10","v":10},{"p":"Und sie werden keine Holzscheite vom Feld holen, noch werden sie Brennholz aus den Wäldern sammeln, denn mit den Kriegsgeräten werden sie Feuer anzünden.‘\r\n,Und sie werden bestimmt Beute machen von denen, die Beute von ihnen erbeutet hatten, und die plündern, die sie geplündert hatten‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"11","v":11},{"p":"‚Und es soll geschehen an jenem Tag, daß ich Gog dort eine Stätte geben werde, eine Grabstätte in Israel, das Tal der östlich vom Meer Hindurchziehenden, und es wird den Hindurchziehenden [den Weg] versperren. Und dort werden sie Gog und seine ganze Menge begraben müssen, und sie werden [es] gewiß „Tal der Menge Gogs“ nennen."},{"p":"12","v":12},{"p":"Und die vom Hause Israel werden sie begraben müssen, um das Land zu reinigen, sieben Monate lang."},{"p":"13","v":13},{"p":"Und das ganze Volk des Landes wird das Begraben besorgen müssen, und es wird ihnen bestimmt zum Ruhm werden an dem Tag, an dem ich mich verherrliche‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"14","v":14},{"p":"‚Und da wird es Männer für ständige [Beschäftigung] geben, die man aussondern wird, die durch das Land ziehen, wobei sie mit den Hindurchziehenden die auf der Oberfläche der Erde Übriggebliebenen begraben, um sie zu reinigen. Bis zum Ende von sieben Monaten werden sie ständig auf der Suche sein."},{"p":"15","v":15},{"p":"Und die Hindurchziehenden sollen über das Land ziehen, und sollte einer tatsächlich ein Menschengebein sehen, dann soll er daneben ein Mal errichten, bis die, die das Begraben besorgen, es im „Tal der Menge Gogs“ begraben haben werden."},{"p":"16","v":16},{"p":"Und der Name der Stadt wird auch Hamọna sein. Und sie werden das Land reinigen müssen.‘"}],[{"p":"17","v":17},{"p":"Und was dich betrifft, o Menschensohn, dies ist, was der Souveräne Herr Jehova gesagt hat: ‚Sprich zu den Vögeln von jeder Art von Flügeln und zu allen wilden Tieren des Feldes: „Tut euch zusammen und kommt. Versammelt euch ringsum zu meinem Schlachtopfer, das ich für euch schlachte, einem großen Schlachtopfer auf den Bergen Israels. Und ihr werdet bestimmt Fleisch fressen und Blut trinken."},{"p":"18","v":18},{"p":"Das Fleisch von Starken werdet ihr fressen, und das Blut der Vorsteher der Erde werdet ihr trinken, Widder, junge männliche Schafe und Ziegenböcke, junge Stiere, das Mastvieh von Bạschan, sie alle."},{"p":"19","v":19},{"p":"Und ihr werdet bestimmt Fett fressen zur Sättigung und Blut trinken zur Trunkenheit von meinem Schlachtopfer, das ich für euch schlachten will.“ ‘"}],[{"p":"20","v":20},{"p":"‚Und ihr sollt an meinem Tisch gesättigt werden von Pferden und Wagenlenkern, starken Männern und allerart Kriegern‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"21","v":21},{"p":"‚Und ich will meine Herrlichkeit unter die Nationen setzen; und alle Nationen werden mein Gericht sehen müssen, das ich vollstreckt habe, und meine Hand, die ich an sie gelegt habe."},{"p":"22","v":22},{"p":"Und die vom Hause Israel werden erkennen müssen, daß ich Jehova bin, ihr Gott, von jenem Tag an und fernerhin."},{"p":"23","v":23},{"p":"Und die Nationen werden erkennen müssen, daß sie, das Haus Israel, ihrer Vergehung wegen ins Exil gingen, darum, weil sie mir gegenüber treulos handelten, so daß ich mein Angesicht vor ihnen verbarg und sie in die Hand ihrer Widersacher gab und sie ständig, sie alle, durch das Schwert fielen."},{"p":"24","v":24},{"p":"Gemäß ihrer Unreinheit und gemäß ihren Übertretungen tat ich mit ihnen, und ich verbarg mein Angesicht fortwährend vor ihnen.‘"}],[{"p":"25","v":25},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesprochen hat: ‚Jetzt werde ich die Gefangenen Jakobs zurückbringen und mich tatsächlich des ganzen Hauses Israel erbarmen; und ich will ausschließliche Ergebenheit für meinen heiligen Namen bekunden."},{"p":"26","v":26},{"p":"Und sie werden ihre Demütigung und all ihre Untreue getragen haben, die sie mir gegenüber begangen haben, wenn sie auf ihrem Boden in Sicherheit wohnen, ohne jemand, der [sie] aufschreckt."},{"p":"27","v":27},{"p":"Wenn ich sie aus den Völkern zurückführe und ich sie tatsächlich aus den Ländern ihrer Feinde zusammenbringe, will ich mich auch unter ihnen heiligen vor den Augen vieler Nationen.‘"}],[{"p":"28","v":28},{"p":"‚Und sie werden erkennen müssen, daß ich Jehova bin, ihr Gott, wenn ich sie zu den Nationen ins Exil sende und sie tatsächlich auf ihrem Boden sammle, so daß ich keinen von ihnen dort noch länger bleiben lasse."},{"p":"29","v":29},{"p":"Und ich werde mein Angesicht nicht mehr vor ihnen verbergen, denn ich will meinen Geist auf das Haus Israel ausgießen‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}