{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und du, o Menschensohn, nimm dir einen Ziegelstein, und du sollst ihn vor dich legen und in ihn eine Stadt einritzen, ja Jerusalem."},{"p":"2","v":2},{"p":"Und du sollst sie belagern und ein Belagerungswerk gegen sie bauen und einen Belagerungswall gegen sie aufwerfen und Lager gegen sie aufschlagen und Sturmböcke ringsum gegen sie aufstellen."},{"p":"3","v":3},{"p":"Und was dich betrifft, nimm dir eine eiserne Backplatte, und du sollst sie als eiserne Wand zwischen dich und die Stadt stellen, und du sollst dein Gesicht fest gegen sie richten, und sie soll unter Belagerung kommen, und du sollst sie belagern. Es ist ein Zeichen für das Haus Israel."}],[{"p":"4","v":4},{"p":"Und was dich betrifft, leg dich auf deine linke Seite, und du sollst die Vergehung des Hauses Israel darauf legen. Nach der Zahl der Tage, die du darauf liegen wirst, wirst du ihre Vergehung tragen."},{"p":"5","v":5},{"p":"Und ich selbst will dir die Jahre ihrer Vergehung nach der Zahl von dreihundertneunzig Tagen geben, und du sollst die Vergehung des Hauses Israel tragen."}],[{"p":"6","v":6},{"p":"Und du sollst sie vollenden.\r\nUnd du sollst dich im zweiten Fall auf deine rechte Seite legen, und du sollst die Vergehung des Hauses Juda vierzig Tage tragen. Einen Tag für ein Jahr, einen Tag für ein Jahr, das habe ich dir gegeben."},{"p":"7","v":7},{"p":"Und du wirst dein Gesicht fest auf die Belagerung Jerusalems richten, deinen Arm entblößt, und du sollst dagegen prophezeien."}],[{"p":"8","v":8},{"p":"Und siehe, ich will dir Stricke anlegen, damit du dich nicht von deiner einen Seite auf deine andere Seite umwendest, bis du die Tage deiner Belagerung vollendet haben wirst."}],[{"p":"9","v":9},{"p":"Und was dich betrifft, nimm dir Weizen und Gerste und dicke Bohnen und Linsen und Hirse und Spelt, und du sollst sie in e i n Gefäß tun und dir Brot daraus machen für die Zahl der Tage, die du auf deiner Seite liegst; dreihundertneunzig Tage wirst du es essen."},{"p":"10","v":10},{"p":"Und deine Speise, die du essen wirst, wird nach dem Gewicht sein — zwanzig Schekel täglich. Von Zeit zu Zeit wirst du es essen."}],[{"p":"11","v":11},{"p":"Und Wasser wirst du nur nach dem Maß trinken, den sechsten Teil von einem Hin. Von Zeit zu Zeit wirst du trinken."}],[{"p":"12","v":12},{"p":"Und als einen runden Gerstenkuchen wirst du es essen; und was dasselbe betrifft, auf Fladen aus Dung des von Menschen Ausgeschiedenen wirst du es vor ihren Augen backen.“"},{"p":"13","v":13},{"p":"Und Jehova sprach weiter: „Ebenso werden die Söhne Israels ihr Brot unrein essen unter den Nationen, wohin ich sie versprengen werde.“"}],[{"p":"14","v":14},{"p":"Und ich sagte dann: „Ach, o Souveräner Herr Jehova! Siehe! Meine Seele ist keine verunreinigte; weder einen [schon] toten Körper noch ein zerrissenes Tier habe ich gegessen von meiner Jugend an, ja bis jetzt, und in meinen Mund ist kein verdorbenes Fleisch gekommen.“"}],[{"p":"15","v":15},{"p":"Demgemäß sprach er zu mir: „Siehe, ich habe dir Rinderdünger statt der Dungfladen des Menschen gegeben, und du sollst dein Brot darauf bereiten.“"},{"p":"16","v":16},{"p":"Und er sagte weiter zu mir: „Menschensohn, siehe, ich zerbreche die Stäbe, um die ringförmige Brote gehängt werden, in Jerusalem, und sie werden Brot essen müssen nach Gewicht und mit angstvoller Besorgtheit, und nach Maß und mit Schaudern werden sie Wasser trinken,"},{"p":"17","v":17},{"p":"so daß sie an Brot und Wasser Mangel haben, und sie mögen einander entsetzt anschauen und in ihrer Vergehung verwesen."}]]}