{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Im fünfundzwanzigsten Jahr unseres Exils, im Anfang des Jahres, am zehnten [Tag] des Monats, im vierzehnten Jahr, nachdem die Stadt geschlagen worden war, an ebendiesem Tag erwies es sich, daß die Hand Jehovas auf mir war, so daß er mich an jene Stätte brachte."},{"p":"2","v":2},{"p":"In den Visionen Gottes brachte er mich in das Land Israel und setzte mich schließlich auf einem sehr hohen Berg nieder, auf dem etwas wie der Bau einer Stadt war, gegen Süden."}],[{"p":"3","v":3},{"p":"Und er brachte mich dann dorthin, und siehe, da war ein Mann. Sein Aussehen war wie das Aussehen von Kupfer, und in seiner Hand war eine Flachsschnur und ein Meßrohr, und er stand im Tor."},{"p":"4","v":4},{"p":"Und der Mann begann zu mir zu reden: „Menschensohn, sieh mit deinen Augen, und mit deinen Ohren höre, und richte dein Herz auf alles, was ich dir zeige, denn damit [ich es] dir zeige, bist du hierhergebracht worden. Teile alles, was du siehst, dem Hause Israel mit.“"}],[{"p":"5","v":5},{"p":"Und siehe, eine Mauer war außerhalb des Hauses ringsherum. Und in der Hand des Mannes war das Meßrohr von sechs Ellen, von [je] einer Elle und einer Handbreit. Und er begann die Breite des Gebauten zu messen: eine Rohrlänge; und die Höhe: eine Rohrlänge."}],[{"p":"6","v":6},{"p":"Dann kam er zu dem Tor, dessen Vorderseite nach Osten hin ist, und ging seine Stufen hinauf. Und er begann die Schwelle des Tores zu messen: eine Rohrlänge in der Breite, und die andere Schwelle: eine Rohrlänge in der Breite."},{"p":"7","v":7},{"p":"Und die Wachstube war ein Rohr in der Länge und ein Rohr in der Breite, und zwischen den Wachstuben waren fünf Ellen; und die Torschwelle neben der Vorhalle des Tores zum Inneren hin war eine Rohrlänge."}],[{"p":"8","v":8},{"p":"Und er maß dann die Vorhalle des Tores gegen das Innere hin: eine Rohrlänge."},{"p":"9","v":9},{"p":"So maß er die Vorhalle des Tores: acht Ellen; und ihre Seitenpfeiler: zwei Ellen; und die Vorhalle des Tores [lag] gegen das Innere hin."}],[{"p":"10","v":10},{"p":"Und der Wachstuben des Tores nach Osten hin waren drei auf dieser Seite und drei auf jener Seite. Alle drei waren von demselben Maß, und die Seitenpfeiler waren von demselben Maß auf dieser Seite und auf jener Seite."}],[{"p":"11","v":11},{"p":"Dann maß er die Breite des Toreingangs: zehn Ellen; die Länge des Tores: dreizehn Ellen."}],[{"p":"12","v":12},{"p":"Und das umzäunte Gebiet vor den Wachstuben war eine Elle, und es gab ein umzäuntes Gebiet von einer Elle auf [beiden] Seiten. Und die Wachstube war sechs Ellen auf dieser Seite und sechs Ellen auf jener Seite."}],[{"p":"13","v":13},{"p":"Und er maß dann das Tor vom Dach der [einen] Wachstube bis zum Dach der anderen: eine Breite von fünfundzwanzig Ellen; Eingang war gegenüber Eingang."},{"p":"14","v":14},{"p":"Dann machte er Seitenpfeiler von sechzig Ellen, auch zu [den] Seitenpfeiler[n] des Vorhofs in den Tor[en] ringsherum."},{"p":"15","v":15},{"p":"Und von der Vorderseite des Tores des Zugangsweges [bis] zur Vorderseite der Vorhalle des inneren Tores waren fünfzig Ellen."}],[{"p":"16","v":16},{"p":"Und da waren Fenster mit sich verengenden Rahmen für die Wachstuben und für ihre Seitenpfeiler gegen das Innere des Tores hin ringsum, und so war es für die Vorhallen. Und die Fenster waren ringsum zum Inneren hin, und an den Seitenpfeilern waren Palmenfiguren."}],[{"p":"17","v":17},{"p":"Und er brachte mich nach und nach in den äußeren Vorhof, und siehe, da waren Speiseräume und ein für den Vorhof ringsherum gemachtes Steinpflaster. Da waren dreißig Speiseräume auf dem Steinpflaster."},{"p":"18","v":18},{"p":"Und das Steinpflaster seitlich der Tore war genau der Länge der Tore entsprechend — das untere Steinpflaster."}],[{"p":"19","v":19},{"p":"Und er maß dann die Breite von der Vorderseite des unteren Tores bis zur Vorderseite des inneren Vorhofs. Außen waren es hundert Ellen, nach Osten und nach Norden."}],[{"p":"20","v":20},{"p":"Und der äußere Vorhof hatte ein Tor, dessen Vorderseite nach Norden hin war. Er maß seine Länge und seine Breite."},{"p":"21","v":21},{"p":"Und seiner Wachstuben waren drei auf dieser Seite und drei auf jener Seite. Und es erwies sich, daß seine eigenen Seitenpfeiler und seine eigene Vorhalle gemäß dem Maß des ersten Tores waren. Fünfzig Ellen war seine Länge, und seine Breite war fünfundzwanzig Ellen."},{"p":"22","v":22},{"p":"Und seine Fenster und seine Vorhalle und seine Palmenfiguren waren von demselben Maß wie die des Tores, dessen Vorderseite nach Osten sah. Und auf sieben Stufen konnte man emporsteigen, um hineinzugehen, und seine Vorhalle war auf ihrer Vorderseite."}],[{"p":"23","v":23},{"p":"Und das Tor des inneren Vorhofs war gegenüber dem Tor nach Norden hin; auch [eines] nach Osten hin. Und er maß dann von Tor zu Tor: hundert Ellen."}],[{"p":"24","v":24},{"p":"Und er brachte mich nach und nach gegen Süden hin, und siehe, da war ein Tor nach Süden hin, und er maß seine Seitenpfeiler und seine Vorhalle gemäß denselben Maßen wie diese."},{"p":"25","v":25},{"p":"Und es und seine Vorhalle hatten Fenster ringsherum wie diese Fenster. Fünfzig Ellen war die Länge, und die Breite war fünfundzwanzig Ellen."},{"p":"26","v":26},{"p":"Und da waren sieben Stufen, um zu ihm hinaufzugehen, und seine Vorhalle war auf ihrer Vorderseite. Und es hatte Palmenfiguren, eine auf dieser Seite und eine auf jener Seite an seinen Seitenpfeilern."}],[{"p":"27","v":27},{"p":"Und der innere Vorhof hatte ein Tor nach Süden hin. Und er maß von Tor zu Tor nach Süden zu hundert Ellen."},{"p":"28","v":28},{"p":"Und er brachte mich nach und nach durch das Südtor in den inneren Vorhof hinein. Und er maß dann das Südtor gemäß denselben Maßen wie diese."},{"p":"29","v":29},{"p":"Und seine Wachstuben und seine Seitenpfeiler und seine Vorhalle waren von denselben Maßen wie diese. Und es und seine Vorhalle hatten Fenster ringsum. Fünfzig Ellen war die Länge, und die Breite war fünfundzwanzig Ellen."},{"p":"30","v":30},{"p":"Und da waren Vorhallen ringsherum; die Länge war fünfundzwanzig Ellen und die Breite fünf Ellen."},{"p":"31","v":31},{"p":"Und seine Vorhalle [lag] nach dem äußeren Vorhof zu, und Palmenfiguren waren an seinen Seitenpfeilern, und seinen Aufgang [bildeten] acht Stufen."}],[{"p":"32","v":32},{"p":"Und er brachte mich nach und nach auf dem Weg des Ostens in den inneren Vorhof hinein, und er maß dann das Tor gemäß denselben Maßen wie diese."},{"p":"33","v":33},{"p":"Und seine Wachstuben und seine Seitenpfeiler und seine Vorhalle waren von denselben Maßen wie diese, und es und seine Vorhalle hatten Fenster ringsherum. Die Länge war fünfzig Ellen und die Breite fünfundzwanzig Ellen."},{"p":"34","v":34},{"p":"Und seine Vorhalle [lag] zum äußeren Vorhof hin, und Palmenfiguren waren an seinen Seitenpfeilern auf dieser Seite und auf jener Seite. Und seinen Aufgang [bildeten] acht Stufen."}],[{"p":"35","v":35},{"p":"Und er brachte mich dann zum Nordtor, und er maß nach denselben Maßen wie diese,"},{"p":"36","v":36},{"p":"seine Wachstuben, seine Seitenpfeiler und seine Vorhalle. Und es hatte Fenster ringsherum. Die Länge war fünfzig Ellen und die Breite fünfundzwanzig Ellen."},{"p":"37","v":37},{"p":"Und seine Seitenpfeiler waren zum äußeren Vorhof hin, und Palmenfiguren waren an seinen Seitenpfeilern auf dieser Seite und auf jener Seite. Und seinen Aufgang [bildeten] acht Stufen."}],[{"p":"38","v":38},{"p":"Und ein Speiseraum mit seinem Eingang war bei den Seitenpfeilern der Tore. Dort spülte man stets das Ganzbrandopfer ab."}],[{"p":"39","v":39},{"p":"Und in der Vorhalle des Tores, da waren zwei Tische auf dieser Seite und zwei Tische auf jener Seite, um darauf das Ganzbrandopfer und das Sündopfer und das Schuldopfer zu schlachten."},{"p":"40","v":40},{"p":"Und auf der Außenseite, wo man zum Eingang des Nordtores hinaufgeht, waren zwei Tische. Und auf der anderen Seite, die zur Vorhalle des Tores gehört, waren zwei Tische."},{"p":"41","v":41},{"p":"Vier Tische waren hüben und vier Tische drüben an der Seite des Tores — acht Tische, auf denen man gewöhnlich das Schlachten verrichtete."},{"p":"42","v":42},{"p":"Und die vier Tische für das Ganzbrandopfer waren aus behauenem Stein. Die Länge war eineinhalb Ellen und die Breite eineinhalb Ellen und die Höhe eine Elle. Auf sie legte man dann jeweils die Geräte nieder, mit denen man das Ganzbrandopfer und das Schlachtopfer zu schlachten pflegte."},{"p":"43","v":43},{"p":"Und die Abstellsimse waren von einer Handbreit, fest angebracht an der Innenseite ringsherum; und auf die Tische [legte man jeweils] das Fleisch der Opfergabe [nieder]."}],[{"p":"44","v":44},{"p":"Und auf der Außenseite des inneren Tores waren die Speiseräume der Sänger, im inneren Vorhof, der an der Seite des Nordtores ist. Und ihre Vorderseite war nach Süden hin. Einer war an der Seite des Osttores. Die Vorderseite war nach Norden hin."}],[{"p":"45","v":45},{"p":"Und er redete dann zu mir: „Dieser, der Speiseraum, dessen Vorderseite nach Süden geht, ist für die Priester, die sich der Obliegenheit des Hauses annehmen."},{"p":"46","v":46},{"p":"Und der Speiseraum, dessen Vorderseite nach Norden geht, ist für die Priester, die sich der Obliegenheit des Altars annehmen. Es sind die Söhne Zạdoks, die von den Söhnen Lẹvis, die sich Jehova nahen, um für ihn den Dienst zu verrichten.“"}],[{"p":"47","v":47},{"p":"Und er ging den [inneren] Vorhof messen. Die Länge war hundert Ellen und die Breite hundert Ellen, quadratisch. Und der Altar war vor dem Haus."}],[{"p":"48","v":48},{"p":"Und er brachte mich dann in die Vorhalle des Hauses, und er ging den Seitenpfeiler der Vorhalle messen: fünf Ellen auf dieser Seite und fünf Ellen auf jener Seite. Und die Breite des Tores war drei Ellen auf dieser Seite und drei Ellen auf jener Seite."}],[{"p":"49","v":49},{"p":"Die Länge der Vorhalle war zwanzig Ellen und die Breite elf Ellen. Und auf Stufen ging man jeweils zu ihr hinauf. Und da waren Säulen bei den Seitenpfosten, eine hüben und eine drüben."}]]}