{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Und er ging daran, mich in den Tempel hineinzubringen, und er maß dann die Seitenpfeiler, sechs Ellen war die Breite hüben und sechs Ellen die Breite drüben, die Breite des Seitenpfeilers."},{"p":"2","v":2},{"p":"Und die Breite des Eingangs war zehn Ellen, und die Seiten des Eingangs waren fünf Ellen hüben und fünf Ellen drüben. Und er maß dann seine Länge: vierzig Ellen; und die Breite: zwanzig Ellen."}],[{"p":"3","v":3},{"p":"Und er ging hinein und maß dann den Seitenpfeiler des Eingangs: zwei Ellen; und den Eingang: sechs Ellen; und die Breite des Eingangs war sieben Ellen."},{"p":"4","v":4},{"p":"Und er maß dann seine Länge: zwanzig Ellen; und [seine] Breite: zwanzig Ellen, vor dem Tempel. Darauf sprach er zu mir: „Dies ist das Allerheiligste.“"}],[{"p":"5","v":5},{"p":"Und er ging daran, die Wand des Hauses zu messen: sechs Ellen. Und die Breite der Seitenkammer war vier Ellen, ringsum; rund um das Haus her war es [so], ringsum."},{"p":"6","v":6},{"p":"Und die Seitenkammern waren Seitenkammer über Seitenkammer, drei [Stockwerke], und zwar dreißigmal; und sie gingen in die Wand hinein, die zu dem Haus gehörte, nämlich die Seitenkammern ringsherum, damit sie gehalten würden, aber sie wurden nicht in der Wand des Hauses festgehalten."},{"p":"7","v":7},{"p":"Und da war eine Erweiterung und ein Umgang hinauf und hinauf zu den Seitenkammern, denn der Wendelgang des Hauses lief hinauf und hinauf rings um das Haus herum. Daher gab es eine Erweiterung für das Haus nach oben zu, und vom untersten [Stockwerk] konnte man zum obersten [Stockwerk] hinaufgehen durch das mittlere [Stockwerk]."}],[{"p":"8","v":8},{"p":"Und ich sah, daß es für das Haus ringsherum eine hohe Plattform gab. Was die Grundlagen der Seitenkammern betrifft, da war eine volle Rohrlänge von sechs Ellen bis zur Verbindung."},{"p":"9","v":9},{"p":"Die Breite der Wand, die zur Seitenkammer gehörte, nach außen hin, war fünf Ellen. Und da war ein Raum, der frei gelassen wurde [beim] Bau der Seitenkammern, die zum Haus gehörten."}],[{"p":"10","v":10},{"p":"Und zwischen den Speiseräumen war die Breite zwanzig Ellen rund um das Haus, ringsherum."},{"p":"11","v":11},{"p":"Und der Eingang der Seitenkammer ging nach dem frei gelassenen Raum, ein Eingang war nach Norden hin und ein Eingang nach Süden; und die Breite des Platzes des frei gelassenen Raumes war fünf Ellen ringsherum."}],[{"p":"12","v":12},{"p":"Und das Gebäude, das sich vor dem abgesonderten Platz befand, [dessen] Seite nach Westen ging, war siebzig Ellen breit. Und die Wand des Gebäudes war fünf Ellen an Breite, [das] war sie ringsherum; und seine Länge war neunzig Ellen."}],[{"p":"13","v":13},{"p":"Und er maß das Haus: hundert Ellen an Länge; und den abgesonderten Platz und das Gebäude und seine Wände: hundert Ellen an Länge."},{"p":"14","v":14},{"p":"Und die Breite der Vorderseite des Hauses und des abgesonderten Platzes nach Osten hin war hundert Ellen."}],[{"p":"15","v":15},{"p":"Und er maß die Länge des Gebäudes vor dem abgesonderten Platz, der dahinter war, und seine Galerien auf dieser Seite und auf jener Seite: hundert Ellen.\r\nAuch der Tempel [und] der innere Ort und die Vorhallen des Vorhofs;"},{"p":"16","v":16},{"p":"die Schwellen und die Fenster mit sich verengenden Rahmen und die Galerien waren ringsum ihrer drei. Vor der Schwelle war ringsherum eine Täfelung von Holz und [von] dem Boden hinauf bis zu den Fenstern; und die Fenster waren verdeckte [Fenster]."},{"p":"17","v":17},{"p":"Bis über den Eingang und bis zum inneren Haus und außerhalb und an der ganzen Wand ringsherum, im inneren [Haus] und außerhalb, da waren Maße,"},{"p":"18","v":18},{"p":"ja geschnitzte Chẹrube und Palmenfiguren mit einer Palmenfigur zwischen Chẹrub und Chẹrub, und der Chẹrub hatte zwei Gesichter."},{"p":"19","v":19},{"p":"Und das Gesicht eines Menschen war der Palmenfigur auf dieser Seite zugewandt, und das Gesicht eines mähnigen jungen Löwen war der Palmenfigur auf jener Seite zugewandt; sie waren am ganzen Haus ringsherum geschnitzt."},{"p":"20","v":20},{"p":"Vom Boden an bis über den Eingang gab es geschnitzte Chẹrube und Palmenfiguren [an] der Wand des Tempels."}],[{"p":"21","v":21},{"p":"Was den Tempel betrifft, der Türpfosten war viereckig; und vor der heiligen Stätte war ein Anblick gleich dem Anblick des [Folgenden]:"},{"p":"22","v":22},{"p":"Der hölzerne Altar war drei Ellen hoch, und seine Länge war zwei Ellen, und er hatte seine Eckpfosten. Und seine Länge und seine Wände waren aus Holz. Und er redete dann zu mir: „Das ist der Tisch, der vor Jehova [steht].“"}],[{"p":"23","v":23},{"p":"Und der Tempel und die heilige Stätte hatten zwei Türen."},{"p":"24","v":24},{"p":"Und zwei Türflügel gehörten zu den Türen, die beiden waren drehbar. Eine Tür hatte zwei Türflügel, und die andere hatte zwei Türflügel."},{"p":"25","v":25},{"p":"Und an ihnen, an den Türen des Tempels, waren Chẹrube und Palmenfiguren angebracht wie die, die für die Wände gemacht waren, und da war ein Baldachin aus Holz über der Vorderseite der Vorhalle außerhalb."},{"p":"26","v":26},{"p":"Und da waren Fenster von sich verengenden Rahmen und Palmenfiguren hüben und drüben an den Seiten der Vorhalle und den Seitenkammern des Hauses und den Baldachinen."}]]}