{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Und er führte mich nach und nach zum äußeren Vorhof hinaus auf dem Weg nach Norden. Und er brachte mich dann zu dem Speiseraum[block], der vor dem abgesonderten Platz war und der vor dem Gebäude nach Norden hin [lag]."},{"p":"2","v":2},{"p":"Vor der Länge von hundert Ellen war der Nordeingang, und die Breite war fünfzig Ellen."},{"p":"3","v":3},{"p":"Gegenüber den zwanzig [Ellen], die zum inneren Vorhof gehörten, und gegenüber dem Steinpflaster, das zum äußeren Vorhof gehörte, da war Galerie gegenüber Galerie in drei [Stockwerken]."},{"p":"4","v":4},{"p":"Und vor den Speiseräumen war ein Gang, zehn Ellen breit, zum Innern hin, ein Weg von einer Elle, und ihre Eingänge waren gegen Norden."},{"p":"5","v":5},{"p":"Und was die Speiseräume betrifft, die obersten waren kürzer, denn die Galerien nahmen [Raum] von ihnen weg, mehr als die untersten und als die mittleren, was [das] Gebäude betrifft."},{"p":"6","v":6},{"p":"Denn sie waren in drei Stockwerken, und sie hatten keine Säulen wie die Säulen der Vorhöfe. Darum war mehr Raum weggenommen als von den untersten und von den mittleren vom Boden an."}],[{"p":"7","v":7},{"p":"Und die Steinmauer, die außerhalb war, war dicht an den Speiseräumen zum äußeren Vorhof hin vor den [anderen] Speiseräumen. Ihre Länge war fünfzig Ellen."},{"p":"8","v":8},{"p":"Denn die Länge der Speiseräume, die nach dem äußeren Vorhof hin [lagen], war fünfzig Ellen, und siehe, vor dem Tempel war sie hundert Ellen."},{"p":"9","v":9},{"p":"Und von unterhalb dieser Speiseräume war der Zugangsweg gegen Osten, wenn man vom äußeren Vorhof zu ihnen hereinkommt."}],[{"p":"10","v":10},{"p":"In der Breite der Steinmauer des Vorhofs gegen Osten, vor dem abgesonderten Platz und vor dem Gebäude, da waren Speiseräume."},{"p":"11","v":11},{"p":"Und da war ein Weg vor ihnen her gleich dem Aussehen der Speiseräume, die gegen Norden waren, so war ihre Länge, [und] so war ihre Breite; und all ihre Ausgänge [waren gleich] und ihre Pläne gleich und ihre Eingänge gleich."},{"p":"12","v":12},{"p":"Und wie die Eingänge der Speiseräume, die gegen Süden [lagen], war der Eingang am Anfang des Weges, des Weges vor der entsprechenden Steinmauer gegen Osten, wenn man zu ihnen hereinkommt."}],[{"p":"13","v":13},{"p":"Und er sprach dann zu mir: „Die Speiseräume des Nordens [und] die Speiseräume des Südens, die vor dem abgesonderten Platz sind, sie sind die heiligen Speiseräume, wo die Priester, die sich Jehova nahen, die hochheiligen Dinge essen. Dort legen sie die hochheiligen Dinge und das Getreideopfer und das Sündopfer und das Schuldopfer nieder, weil der Ort heilig ist."},{"p":"14","v":14},{"p":"Wenn sie, die Priester, hereingekommen sind, werden sie nicht aus der heiligen Stätte zum äußeren Vorhof hinausgehen, sondern dort werden sie ihre Kleider niederlegen, in denen sie gewöhnlich den Dienst verrichten, denn sie sind etwas Heiliges. Sie werden sich mit anderen Kleidern bekleiden und sollen sich dem nahen, was mit dem Volk zu tun hat.“"}],[{"p":"15","v":15},{"p":"Und er beendete die Messungen des inneren Hauses, und er brachte mich hinaus auf dem Weg des Tores, dessen Vorderseite nach Osten hin war, und er maß es ringsherum."}],[{"p":"16","v":16},{"p":"Er maß die Ostseite mit dem Meßrohr. Sie war fünfhundert Rohrlängen, nach dem Meßrohr, ringsum."}],[{"p":"17","v":17},{"p":"Er maß die Nordseite: fünfhundert Rohrlängen, nach dem Meßrohr, ringsum."}],[{"p":"18","v":18},{"p":"Die Südseite maß er: fünfhundert Rohrlängen, nach dem Meßrohr."}],[{"p":"19","v":19},{"p":"Er wandte sich um nach der Westseite. Er maß fünfhundert Rohrlängen, nach dem Meßrohr."}],[{"p":"20","v":20},{"p":"Nach den vier Seiten maß er es. Es hatte eine Mauer ringsherum mit einer Länge von fünfhundert [Rohrlängen] und einer Breite von fünfhundert [Rohrlängen], um eine Scheidung zu machen zwischen dem Heiligen und dem Nichtheiligen."}]]}