{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Dann ließ er mich zu dem Tor gehen, dem Tor, das gegen Osten sieht."},{"p":"2","v":2},{"p":"Und siehe, die Herrlichkeit des Gottes Israels kam aus östlicher Richtung, und seine Stimme war wie die Stimme ausgedehnter Wasser; und die Erde selbst leuchtete wegen seiner Herrlichkeit."},{"p":"3","v":3},{"p":"Und es war wie die Erscheinung der Vision, die ich gesehen hatte, wie die Vision, die ich sah, als ich kam, um die Stadt zu verderben; und da waren Erscheinungen gleich der Erscheinung, die ich am Strom Kẹbar gesehen hatte, und ich fiel dann auf mein Angesicht."}],[{"p":"4","v":4},{"p":"Und die Herrlichkeit Jehovas selbst kam in das HAUS auf dem Weg des Tores, dessen Vorderseite nach Osten hin war."},{"p":"5","v":5},{"p":"Und ein Geist richtete mich dann auf und brachte mich in den inneren Vorhof, und siehe, das HAUS war von der Herrlichkeit Jehovas erfüllt worden."},{"p":"6","v":6},{"p":"Und ich begann, jemand aus dem HAUS zu mir reden zu hören, und [der] Mann selbst war neben mich hingetreten."}],[{"p":"7","v":7},{"p":"Und ER sprach weiter zu mir:\r\n„Menschensohn, [dies ist] die Stätte meines Thrones und die Stätte meiner Fußsohlen, wo ich inmitten der Söhne Israels weilen werde auf unabsehbare Zeit; und nicht mehr werden sie, das Haus Israel, meinen heiligen Namen verunreinigen, sie und ihre Könige, durch ihre Hurerei und durch die Leichname ihrer Könige bei ihrem Tod,"},{"p":"8","v":8},{"p":"dadurch, daß sie ihre Schwelle an meine Schwelle setzen und ihren Türpfosten neben meinen Türpfosten, mit der Wand zwischen mir und ihnen. Und sie verunreinigten meinen heiligen Namen durch ihre Abscheulichkeiten, die sie taten, so daß ich sie dann ausrottete in meinem Zorn."},{"p":"9","v":9},{"p":"Nun mögen sie ihre Hurerei und die Leichname ihrer Könige weit von mir entfernen, und ich werde gewiß in ihrer Mitte weilen auf unabsehbare Zeit."}],[{"p":"10","v":10},{"p":"Was dich betrifft, o Menschensohn, benachrichtige das Haus Israel über das HAUS, damit sie sich gedemütigt fühlen wegen ihrer Vergehungen, und sie sollen das Muster messen."},{"p":"11","v":11},{"p":"Und wenn sie sich tatsächlich gedemütigt fühlen wegen all dessen, was sie getan haben, so gib ihnen doch den Grundriß des HAUSES bekannt und seine Einrichtung und seine Ausgänge und seine Zugangswege und all seine Grundrisse und all seine Einzelbestimmungen und all seine Grundrisse und all seine Gesetze, und schreib [sie] vor ihren Augen auf, damit sie seinen ganzen Grundriß und all seine Einzelbestimmungen beobachten und sie wirklich ausführen können."},{"p":"12","v":12},{"p":"Das ist das Gesetz des HAUSES. Auf dem Gipfel des Berges ist sein ganzes Gebiet ringsum etwas Hochheiliges. Siehe! Das ist das Gesetz des HAUSES."}],[{"p":"13","v":13},{"p":"Und das sind die Maße des Altars in Ellen, wobei eine Elle eine Elle und eine Handbreit [mißt]. Und [sein] Untersatz ist eine Elle. Und eine Elle ist die Breite. Und sein Rand ist auf seiner Lippe ringsum eine Spanne. Und das ist die Basis des Altars."},{"p":"14","v":14},{"p":"Und vom Untersatz auf dem Boden bis zum unteren Einfassungssims sind es zwei Ellen, und die Breite ist eine Elle. Und vom kleinen Einfassungssims bis zum großen Einfassungssims sind es vier Ellen, und [seine] Breite ist eine Elle."},{"p":"15","v":15},{"p":"Und der Altarherd ist vier Ellen, und aus dem Altarherd heraus und aufwärts sind die vier Hörner."},{"p":"16","v":16},{"p":"Und der Altarherd ist zwölf [Ellen] an Länge bei zwölf [Ellen] Breite, quadratisch an seinen vier Seiten."}],[{"p":"17","v":17},{"p":"Und der Einfassungssims ist vierzehn [Ellen] an Länge bei vierzehn [Ellen] Breite, auf seinen vier Seiten; und seine Umrandung ist eine halbe Elle, und sein Untersatz ist eine Elle ringsum.\r\nUnd seine Stufen gehen nach Osten.“"}],[{"p":"18","v":18},{"p":"Und er sagte dann zu mir: „Menschensohn, dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Dies sind die Satzungen des Altars an dem Tag, an dem er gemacht wird, um Ganzbrandopfer darauf zu opfern und Blut darauf zu sprengen.‘"}],[{"p":"19","v":19},{"p":"‚Und du sollst den levịtischen Priestern, die aus der Nachkommenschaft Zạdoks sind, denen, die sich mir nahen‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚um für mich den Dienst zu verrichten, einen jungen Stier geben, den Sohn [der] Rinderherde, zum Sündopfer."},{"p":"20","v":20},{"p":"Und du sollst etwas von seinem Blut nehmen und [es] an seine vier Hörner und an die vier Ecken des Einfassungssimses und an den Rand ringsum tun und ihn entsündigen und Sühne für ihn leisten."},{"p":"21","v":21},{"p":"Und du sollst den jungen Stier nehmen, das Sündopfer, und man soll ihn an dem bestimmten Ort des HAUSES, außerhalb des Heiligtums, verbrennen."},{"p":"22","v":22},{"p":"Und am zweiten Tag wirst du einen Ziegenbock herzubringen, einen fehlerlosen, als ein Sündopfer; und sie sollen den Altar entsündigen, ebenso wie sie [ihn] mit dem jungen Stier entsündigten.‘"}],[{"p":"23","v":23},{"p":"‚Wenn du das Entsündigen beendet hast, wirst du einen jungen Stier herzubringen, den Sohn [der] Rinderherde, einen fehlerlosen, und einen Widder von der Kleinviehherde, einen fehlerlosen."},{"p":"24","v":24},{"p":"Und du sollst sie herzubringen vor Jehova, und die Priester sollen Salz auf sie werfen und sie als Ganzbrandopfer Jehova opfern."},{"p":"25","v":25},{"p":"Sieben Tage lang wirst du einen Ziegenbock als ein Sündopfer für den Tag darbieten; und einen jungen Stier, den Sohn [der] Rinderherde, und einen Widder aus der Kleinviehherde, vollkommene, werden sie darbieten."},{"p":"26","v":26},{"p":"Sieben Tage lang werden sie Sühne leisten für den Altar, und sie sollen ihn reinigen und ihn einweihen."},{"p":"27","v":27},{"p":"Und sie werden die Tage vollenden. Und es soll geschehen am achten Tag und fernerhin, daß die Priester auf dem Altar eure Ganzbrandopfer und eure Gemeinschaftsschlachtopfer darbieten werden; und ich werde gewiß Wohlgefallen an euch haben‘ ist der Ausspruch des Souveränen Herrn Jehova.“"}]]}