{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Und er brachte mich dann zurück auf dem Weg des Tores des Heiligtums, des äußeren, das nach Osten sah, und es war verschlossen."},{"p":"2","v":2},{"p":"Dann sprach Jehova zu mir: „Was dieses Tor betrifft, verschlossen wird es bleiben. Es wird nicht geöffnet werden, und keiner, der nur ein Mensch ist, wird durch dasselbe eintreten; denn Jehova selbst, der Gott Israels, ist durch dasselbe hereingekommen, und es soll verschlossen bleiben."},{"p":"3","v":3},{"p":"Der Vorsteher jedoch — als Vorsteher wird er selbst darin sitzen, um Brot zu essen vor Jehova. Auf dem Weg der Vorhalle des Tores wird er hereinkommen, und auf ihrem Weg wird er hinausgehen.“"}],[{"p":"4","v":4},{"p":"Und er brachte mich nun auf dem Weg des Nordtores vor das HAUS, damit ich sehen könnte, und siehe, die Herrlichkeit Jehovas hatte das Haus Jehovas erfüllt. Und ich fiel dann auf mein Angesicht."},{"p":"5","v":5},{"p":"Da sagte Jehova zu mir: „Menschensohn, richte dein Herz [darauf], und sieh mit deinen Augen, und mit deinen Ohren höre alles, was ich mit dir rede hinsichtlich all der Satzungen des Hauses Jehovas und hinsichtlich all seiner Gesetze, und du sollst dein Herz auf den Eingang des HAUSES samt allen Ausgängen des Heiligtums richten."},{"p":"6","v":6},{"p":"Und du sollst zur ‚Widerspenstigkeit‘, zum Hause Israel, sagen: ‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Es ist genug von euch wegen all eurer Abscheulichkeiten, o Haus Israel,"},{"p":"7","v":7},{"p":"wenn ihr die Ausländer unbeschnittenen Herzens und unbeschnittenen Fleisches hereinbringt, damit sie in meinem Heiligtum seien, um es zu entweihen, ja mein Haus; wenn ihr mein Brot darbringt, Fett und Blut, während sie ständig meinen Bund brechen wegen all eurer Abscheulichkeiten."},{"p":"8","v":8},{"p":"Ihr habt euch weder der Obliegenheiten meiner heiligen Dinge angenommen, noch habt ihr jeweils [andere] angestellt, die sich meiner Obliegenheiten in meinem Heiligtum für euch annehmen.“ ‘"}],[{"p":"9","v":9},{"p":"‚Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Kein Ausländer, unbeschnittenen Herzens und unbeschnittenen Fleisches, darf in mein Heiligtum kommen, das heißt irgendein Ausländer, der inmitten der Söhne Israels ist.“ ‘"}],[{"p":"10","v":10},{"p":"‚Was aber die Levịten betrifft, die sich weit von mir entfernten, als Israel, das von mir abirrte, seinen mistigen Götzen nachirrte, sie sollen auch ihre Vergehung tragen."},{"p":"11","v":11},{"p":"Und in meinem Heiligtum sollen sie Diener werden an Aufsichtsposten über die Tore des HAUSES und Diener im HAUS. Sie selbst werden das Ganzbrandopfer und das Schlachtopfer für das Volk schlachten, und sie selbst werden vor ihnen stehen, um ihnen zu dienen."},{"p":"12","v":12},{"p":"Darum, daß sie ihnen vor ihren mistigen Götzen ständig gedient haben und dem Hause Israel eine zur Vergehung [führende] Ursache zum Straucheln geworden sind, darum habe ich meine Hand gegen sie erhoben‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚und sie sollen ihre Vergehung tragen."},{"p":"13","v":13},{"p":"Und sie werden sich mir nicht nahen, um mir als Priester zu dienen oder um sich irgendwelchen meiner heiligen Dinge zu nahen, den hochheiligen Dingen, und sie sollen ihre Demütigung und ihre Abscheulichkeiten tragen, die sie taten."},{"p":"14","v":14},{"p":"Und ich werde sie gewiß zu solchen machen, die sich der Obliegenheiten des HAUSES hinsichtlich all seines Dienstes und hinsichtlich all dessen, was darin getan werden sollte, annehmen.‘"}],[{"p":"15","v":15},{"p":"‚Und was die levịtischen Priester betrifft, die Söhne Zạdoks, die sich der Obliegenheiten meines Heiligtums annahmen, als die Söhne Israels von mir abirrten, sie selbst werden sich mir nahen, um für mich den Dienst zu verrichten, und sie sollen vor mir stehen, um mir Fett und das Blut darzubringen‘ ist der Ausspruch des Souveränen Herrn Jehova."},{"p":"16","v":16},{"p":"‚Sie sind es, die in mein Heiligtum kommen werden, und sie selbst werden sich meinem Tisch nahen, um für mich den Dienst zu verrichten, und sie sollen sich der Obliegenheiten mir gegenüber annehmen."}],[{"p":"17","v":17},{"p":"Und es soll geschehen, wenn sie in die Tore des inneren Vorhofs kommen, daß sie leinene Kleider tragen sollten, und keine Wolle sollte auf sie kommen, wenn sie in den Toren des inneren Vorhofs und drinnen den Dienst verrichten."},{"p":"18","v":18},{"p":"Leinener Kopfschmuck sollte sich auf ihrem Haupt befinden, und leinene Beinkleider sollten sich an ihren Hüften befinden. Sie sollten sich nicht gürten mit [etwas, was] Schweiß [verursacht]."},{"p":"19","v":19},{"p":"Und wenn sie in den äußeren Vorhof hinausgehen, [ja] in den äußeren Vorhof zum Volk, sollten sie ihre Kleider abstreifen, in denen sie den Dienst verrichtet haben, und sie sollen sie in den heiligen Speiseräumen niederlegen und andere Kleider anziehen, damit sie nicht das Volk mit ihren Kleidern heiligen."},{"p":"20","v":20},{"p":"Und ihr Haupt sollten sie nicht kahlscheren, und das Haar des Hauptes sollten sie nicht lose tragen. Sie sollten auf jeden Fall [das Haar] ihres Hauptes stutzen."},{"p":"21","v":21},{"p":"Und keinen Wein sollten irgendwelche Priester trinken, wenn sie in den inneren Vorhof kommen."},{"p":"22","v":22},{"p":"Und keine Witwe oder Geschiedene sollten sie sich zur Frau nehmen, sondern Jungfrauen von den Nachkommen des Hauses Israel oder die Witwe, die die Witwe eines Priesters geworden ist, mögen sie nehmen.‘"}],[{"p":"23","v":23},{"p":"‚Und mein Volk sollten sie über den Unterschied zwischen Heiligem und Nichtheiligem unterweisen; und den Unterschied zwischen Unreinem und Reinem sollten sie es wissen lassen."},{"p":"24","v":24},{"p":"Und in einem Rechtsfall sollten sie selbst dastehen, um zu richten; nach meinen richterlichen Entscheidungen sollen sie ihn dann richterlich entscheiden. Und meine Gesetze und meine Satzungen hinsichtlich all meiner Festzeiten sollten sie halten, und meine Sabbate sollten sie heiligen."},{"p":"25","v":25},{"p":"Und zu einem toten Menschen sollte er nicht kommen, sich zu verunreinigen, doch wegen Vater oder Mutter oder wegen Sohn oder Tochter [oder] wegen eines Bruders oder einer Schwester, die keines Ehemanns geworden ist, dürfen sie sich verunreinigen."},{"p":"26","v":26},{"p":"Und nach seiner Reinigung sollte man sieben Tage für ihn abzählen."},{"p":"27","v":27},{"p":"Und an dem Tag, an dem er an die heilige Stätte, in den inneren Vorhof, hineingeht, um an der heiligen Stätte den Dienst zu verrichten, sollte er sein Sündopfer darbringen‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"28","v":28},{"p":"‚Und es soll ihnen zum Erbe werden: Ich bin ihr Erbe. Und kein Besitztum solltet ihr ihnen in Israel geben: Ich bin ihr Besitztum."},{"p":"29","v":29},{"p":"Das Getreideopfer und das Sündopfer und das Schuldopfer — sie sind es, die sie essen werden. Und alles geweihte Gut in Israel — ihnen wird es zuteil werden."},{"p":"30","v":30},{"p":"Und die Erstlinge aller ersten reifen Früchte von allem und jeder Beitrag aller Art aus all euren Beiträgen — den Priestern wird es gehören; und die ersten Früchte eures verschiedenen Schrotmehls solltet ihr dem Priester geben, um zu veranlassen, daß Segen auf deinem Haus ruht."},{"p":"31","v":31},{"p":"Keinen [bereits] toten Körper und kein zerrissenes von den fliegenden Geschöpfen oder von den Tieren sollten die Priester essen.‘"}]]}