{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"‚Und wenn ihr das Land durch das Los als Erbe zuteilt, solltet ihr Jehova einen Beitrag darbieten, einen heiligen Teil vom Land; was die Länge betrifft: fünfundzwanzigtausend [Ellen] an Länge, und was die Breite betrifft: zehntausend. Es wird ein heiliger Anteil in all seinen Grenzen sein ringsum."},{"p":"2","v":2},{"p":"Davon werden für die heilige Stätte fünfhundert bei fünfhundert sein, quadratisch gemacht ringsum; und fünfzig Ellen wird sie auf jeder Seite als Weidegrund haben."},{"p":"3","v":3},{"p":"Und von diesem Maß solltest du die Länge von fünfundzwanzigtausend und die Breite von zehntausend abmessen, und darin wird dann das Heiligtum sein, etwas Hochheiliges."},{"p":"4","v":4},{"p":"Als heiliger Teil vom Land wird es für die Priester selbst werden, die Diener des Heiligtums, diejenigen, die sich nahen, um für Jehova den Dienst zu verrichten. Und für sie soll es ein Platz für Häuser werden und eine heilige Stätte für das Heiligtum."}],[{"p":"5","v":5},{"p":"Es wird fünfundzwanzigtausend an Länge und zehntausend an Breite sein. Es wird den Levịten zuteil werden, den Dienern des Hauses. Als Besitztum werden sie zwanzig Speiseräume haben."}],[{"p":"6","v":6},{"p":"Und als das Besitztum der Stadt werdet ihr fünftausend an Breite und eine Länge von fünfundzwanzigtausend geben, genau dem heiligen Beitrag entsprechend. Dem ganzen Hause Israel wird es gehören."}],[{"p":"7","v":7},{"p":"Und für den Vorsteher wird auf dieser Seite und auf jener Seite des heiligen Beitrags und des Besitztums der Stadt, neben dem heiligen Beitrag und neben dem Besitztum der Stadt, etwas auf der Westseite westwärts und etwas auf der Ostseite ostwärts sein. Und die Länge wird genau wie einer der Anteile sein, von der westlichen Grenze zur östlichen Grenze."},{"p":"8","v":8},{"p":"Was das Land betrifft, es wird ihm zu einem Besitztum werden in Israel. Und nicht mehr werden meine Vorsteher mein Volk schlecht behandeln, und das Land werden sie dem Hause Israel im Hinblick auf seine Stämme geben.‘"}],[{"p":"9","v":9},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Das ist genug von euch, o Vorsteher Israels!‘\r\n,Entfernt die Gewalttat und die Verheerung, und übt Recht und Gerechtigkeit. Hebt eure Enteignungen von meinem Volk auf‘ ist der Ausspruch des Souveränen Herrn Jehova."},{"p":"10","v":10},{"p":"‚Genaue Waage und ein genaues Ẹpha und ein genaues Bath-Maß solltet ihr dann haben."},{"p":"11","v":11},{"p":"Was das Ẹpha und das Bath-Maß betrifft, es sollte nur e i n e festgesetzte Menge geben, so daß das Bath ein Zehntel eines Họmers faßt und das Zehntel des Họmers ein Ẹpha; nach dem Họmer sollte seine geforderte Menge sein."},{"p":"12","v":12},{"p":"Und der Schekel ist zwanzig Gẹra. Zwanzig Schekel, fünfundzwanzig Schekel, fünfzehn Schekel sollten sich als die Manẹh für euch erweisen.‘"}],[{"p":"13","v":13},{"p":"‚Dies ist der Beitrag, den ihr darbieten solltet, der sechste Teil des Ẹphas von dem Họmer Weizen und der sechste Teil des Ẹphas von dem Họmer Gerste;"},{"p":"14","v":14},{"p":"und was die bestimmte Zuwendung des Öls betrifft, da ist das Bath-Maß Öl. Das Bath ist ein Zehntel vom Kor. Zehn Bath sind ein Họmer; denn zehn Bath sind ein Họmer."},{"p":"15","v":15},{"p":"Und ein Schaf von der Kleinviehherde, von zweihundert vom Viehbestand Israels, zum Getreideopfer und zum Ganzbrandopfer und zu den Gemeinschaftsschlachtopfern, um Sühne für sie zu leisten‘ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"16","v":16},{"p":"‚Was das ganze Volk des Landes betrifft, sie werden verantwortlich sein für diesen Beitrag an den Vorsteher in Israel."},{"p":"17","v":17},{"p":"Und dem Vorsteher werden die Ganzbrandopfer und das Getreideopfer und das Trankopfer während der Feste und während der Neumonde und während der Sabbate obliegen, während aller Festzeiten des Hauses Israel. Er wird es sein, der das Sündopfer und das Getreideopfer und das Ganzbrandopfer und die Gemeinschaftsschlachtopfer beschaffen soll, um Sühne zu leisten zugunsten des Hauses Israel.‘"}],[{"p":"18","v":18},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Im ersten [Monat], am ersten [Tag] des Monats, solltest du einen jungen Stier nehmen, einen Sohn [der] Rinderherde, einen fehlerlosen, und du sollst das Heiligtum entsündigen."},{"p":"19","v":19},{"p":"Und der Priester soll etwas von dem Blut des Sündopfers nehmen und es an den Türpfosten des HAUSES und an die vier Ecken des Einfassungssimses tun, der zum Altar gehört, und an den Türpfosten des Tores des inneren Vorhofs."},{"p":"20","v":20},{"p":"Und so wirst du tun am siebten [Tag] im Monat wegen irgendeines Menschen, der einen Fehler begeht, und wegen irgendeines Unerfahrenen; und ihr sollt Sühne leisten für das HAUS."}],[{"p":"21","v":21},{"p":"Im ersten [Monat], am vierzehnten Tag des Monats, sollte für euch das Passah stattfinden. Zum siebentägigen Fest sollten ungesäuerte Brote gegessen werden."},{"p":"22","v":22},{"p":"Und an jenem Tag soll der Vorsteher zu seinen eigenen Gunsten und zugunsten des ganzen Volkes des Landes einen jungen Stier zum Sündopfer beschaffen."},{"p":"23","v":23},{"p":"Und für die sieben Tage des Festes sollte er als ein Ganzbrandopfer für Jehova sieben junge Stiere und sieben Widder beschaffen, fehlerlose, jeden Tag der sieben Tage, und als ein Sündopfer einen Ziegenbock täglich."},{"p":"24","v":24},{"p":"Und als ein Getreideopfer sollte er ein Ẹpha zu dem jungen Stier und ein Ẹpha zu dem Widder beschaffen, und was Öl betrifft, ein Hin zu dem Ẹpha."}],[{"p":"25","v":25},{"p":"Im siebten [Monat], am fünfzehnten Tag des Monats, während des Festes, sollte er das gleiche wie diese für die sieben Tage beschaffen, das gleiche wie das Sündopfer, wie das Ganzbrandopfer und wie das Getreideopfer und wie das Öl.‘ “"}]]}