{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"„Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Was das Tor des inneren Vorhofs betrifft, das nach Osten sieht: Es sollte für die sechs Werktage verschlossen bleiben, und am Sabbattag sollte es geöffnet werden, und am Tag des Neumonds sollte es geöffnet werden."},{"p":"2","v":2},{"p":"Und der Vorsteher soll auf dem Weg der Vorhalle des Tores von außen hereinkommen und sich an den Türpfosten des Tores stellen; und die Priester sollen sein Ganzbrandopfer und seine Gemeinschaftsschlachtopfer darbieten, und er soll sich auf der Schwelle des Tores niederbeugen, und er soll hinausgehen, das Tor aber sollte bis zum Abend nicht geschlossen werden."},{"p":"3","v":3},{"p":"Und das Volk des Landes soll sich niederbeugen am Eingang jenes Tores an den Sabbaten und an den Neumonden vor Jehova."}],[{"p":"4","v":4},{"p":"Und das Ganzbrandopfer, das der Vorsteher Jehova am Sabbattag darbringen sollte, sollte aus sechs fehlerlosen männlichen Lämmern und einem fehlerlosen Widder bestehen"},{"p":"5","v":5},{"p":"und als Getreideopfer ein Ẹpha zum Widder und zu den männlichen Lämmern ein Getreideopfer, wie er [es] zu geben vermag, und was Öl betrifft, ein Hin zu dem Ẹpha."},{"p":"6","v":6},{"p":"Und am Tag des Neumonds sollte ein junger Stier dasein, der Sohn [der] Rinderherde, ein fehlerloser, und sechs männliche Lämmer und ein Widder; als fehlerlose sollten sie sich erweisen."},{"p":"7","v":7},{"p":"Und ein Ẹpha zu dem jungen Stier und ein Ẹpha zum Widder sollte er als ein Getreideopfer darbieten und zu den männlichen Lämmern gemäß dem, was er aufbringen kann; und was Öl betrifft, ein Hin zu dem Ẹpha."}],[{"p":"8","v":8},{"p":"Und wenn der Vorsteher hereinkommt, sollte er auf dem Weg der Vorhalle des Tores hereinkommen, und auf ihrem Weg sollte er hinausgehen."},{"p":"9","v":9},{"p":"Und wenn das Volk des Landes in den Festzeiten vor Jehova hereinkommt, sollte der, der auf dem Weg des Nordtores hereinkommt, um sich niederzubeugen, auf dem Weg des Südtores hinausgehen; und der, der auf dem Weg des Südtores hereinkommt, sollte auf dem Weg des Tores nach Norden hinausgehen. Keiner sollte auf dem Weg des Tores zurückgehen, durch das er hereingekommen ist, denn er sollte gerade vor sich her hinausgehen."},{"p":"10","v":10},{"p":"Und was den Vorsteher in ihrer Mitte betrifft, wenn sie hereinkommen, sollte er hereinkommen; und wenn sie hinausgehen, sollte er hinausgehen."},{"p":"11","v":11},{"p":"Und an den Festen und in den Festzeiten sollte das Getreideopfer wirklich ein Ẹpha zu dem jungen Stier und ein Ẹpha zum Widder sein und zu den männlichen Lämmern, wie er [es] zu geben vermag; und was Öl betrifft, ein Hin zu dem Ẹpha."}],[{"p":"12","v":12},{"p":"Und falls der Vorsteher als freiwillige Gabe ein Ganzbrandopfer beschaffen sollte oder Gemeinschaftsschlachtopfer als freiwillige Gabe für Jehova, soll man ihm das Tor öffnen, das nach Osten sieht, und er soll sein Ganzbrandopfer und seine Gemeinschaftsschlachtopfer beschaffen, so wie er es am Sabbattag tut. Und er soll hinausgehen, und man soll das Tor, nachdem er hinausgegangen ist, schließen."}],[{"p":"13","v":13},{"p":"Und ein fehlerloses in seinem ersten Jahr [stehendes] männliches Lamm solltest du täglich als Ganzbrandopfer für Jehova beschaffen. Morgen für Morgen solltest du es beschaffen."},{"p":"14","v":14},{"p":"Und als Getreideopfer solltest du dazu Morgen für Morgen das Sechstel eines Ẹphas beschaffen, und was Öl betrifft, das Drittel eines Hins zur Besprengung des Feinmehls. Das Getreideopfer für Jehova ist eine auf unabsehbare Zeit dauernde Satzung, beständig."},{"p":"15","v":15},{"p":"Und sie sollen das männliche Lamm und das Getreideopfer und das Öl Morgen für Morgen beschaffen als ein beständiges Ganzbrandopfer.‘"}],[{"p":"16","v":16},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Falls der Vorsteher jedem seiner Söhne als sein Erbe eine Gabe geben sollte, wird diese das Eigentum seiner Söhne werden. Sie ist ihr Erbbesitz."},{"p":"17","v":17},{"p":"Und falls er einem seiner Diener von seinem Erbteil eine Gabe geben sollte, so soll sie ihm gehören bis zum Jahr der Freiheit; und sie soll an den Vorsteher zurückkommen. Nur sein Erbteil — bezüglich seiner Söhne — sollte ihnen selbst weiterhin gehören."},{"p":"18","v":18},{"p":"Und der Vorsteher sollte nichts von dem Erbteil des Volkes nehmen, um sie gewaltsam aus ihrem Besitztum zu vertreiben. Von seinem eigenen Besitztum sollte er seinen Söhnen ein Erbe geben, damit mein Volk nicht zerstreut wird, jeder aus seinem Besitztum.‘ “"}],[{"p":"19","v":19},{"p":"Und er brachte mich dann durch den Zugangsweg, der an der Seite des Tores war, hinein zu den heiligen Speiseräumen, denen, die den Priestern gehörten [und] die nach Norden sahen, und siehe, da war ein Ort auf beiden Hinterseiten gegen Westen."},{"p":"20","v":20},{"p":"Und er sagte dann zu mir: „Das ist der Ort, wo die Priester das Schuldopfer und das Sündopfer kochen werden [und] wo sie das Getreideopfer backen werden, um nichts in den äußeren Vorhof hinauszubringen, um das Volk zu heiligen.“"}],[{"p":"21","v":21},{"p":"Und er brachte mich dann in den äußeren Vorhof hinaus und ließ mich zu den vier Eckpfosten des Vorhofs hindurchgehen, und siehe, da war ein Vorhof an [diesem] Eckpfosten des Vorhofs, ein Vorhof an [jenem] Eckpfosten des Vorhofs."},{"p":"22","v":22},{"p":"An den vier Eckpfosten des Vorhofs, da waren kleine Vorhöfe, vierzig [Ellen] an Länge und dreißig an Breite. Alle vier mit Eckbauten hatten dasselbe Maß."},{"p":"23","v":23},{"p":"Und da war eine Reihe rings um sie her, rings um alle vier, und Kochstellen waren angelegt unterhalb der Reihen ringsum."},{"p":"24","v":24},{"p":"Dann sprach er zu mir: „Dies sind die Häuser derer, die das Kochen besorgen, wo die Diener des HAUSES das Schlachtopfer des Volkes kochen.“"}]]}