{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Und nach und nach brachte er mich zum Eingang des HAUSES zurück, und siehe, Wasser kam hervor unter der Schwelle des HAUSES nach Osten zu, denn die Vorderseite des HAUSES war nach Osten hin. Und das Wasser kam herab von unterhalb, von der rechten Seite des HAUSES, südlich vom Altar."}],[{"p":"2","v":2},{"p":"Und er führte mich nach und nach auf dem Weg des Nordtores hinaus und nahm mich auf dem Weg außen herum mit zum äußeren Tor, das nach Osten sieht, und siehe, Wasser rieselte von der rechten Seite her."}],[{"p":"3","v":3},{"p":"Als der Mann ostwärts hinausging mit einer Meßschnur in seiner Hand, ging er auch daran, an Ellen tausend zu messen und mich durchs Wasser gehen zu lassen, Wasser [bis] an die Knöchel."}],[{"p":"4","v":4},{"p":"Und er fuhr fort, tausend zu messen, und ließ mich dann durchs Wasser gehen, Wasser [bis] an die Knie.\r\nUnd er fuhr fort, tausend zu messen, und ließ mich nun hindurchgehen — Wasser [bis] an die Hüften."}],[{"p":"5","v":5},{"p":"Und er fuhr fort, tausend zu messen. Es war ein Wildbach, den ich nicht zu durchschreiten vermochte, denn das Wasser war hoch geworden, Wasser [zum] Schwimmen, ein Wildbach, den man nicht durchschreiten konnte."}],[{"p":"6","v":6},{"p":"Darauf sprach er zu mir: „Hast du [dies] gesehen, o Menschensohn?“\r\nDann ließ er mich gehen und ließ mich [an] das Ufer des Wildbachs zurückkehren."},{"p":"7","v":7},{"p":"Als ich zurückkam, siehe, [da standen] am Ufer des Wildbachs sehr viele Bäume auf dieser Seite und auf jener Seite."},{"p":"8","v":8},{"p":"Und er sprach weiter zu mir: „Dieses Wasser fließt in die östliche Gegend und soll durch die Ạraba hinabfließen. Und es soll ins Meer gelangen. Da es in das Meer selbst hinausgeführt wird, so wird [dessen] Wasser tatsächlich geheilt."},{"p":"9","v":9},{"p":"Und es soll geschehen, daß jede lebende Seele, die da wimmelt, an jedem Ort, wohin der Wildbach von doppelter Größe kommt, Leben bekommen wird. Und es soll geschehen, daß sehr viele Fische dasein werden, denn dorthin wird dieses Wasser zweifellos kommen, und das [Wasser des Meeres] wird geheilt werden, und alles wird leben, wohin der Wildbach kommt."}],[{"p":"10","v":10},{"p":"Und es soll geschehen, daß Fischer tatsächlich daran stehen werden von En-Gẹdi selbst bis nach En-Eglạjim. Einen Trockenplatz für Schleppnetze wird es geben. Nach ihren Arten werden ihre Fische sein, wie die Fische des Großen Meeres, sehr viele."}],[{"p":"11","v":11},{"p":"Da sind seine sumpfigen Stellen und seine Tümpel, und sie werden nicht geheilt werden. [Dem] Salz werden sie sicherlich übergeben werden."}],[{"p":"12","v":12},{"p":"Und längs des Wildbachs, seinem Ufer entlang auf dieser Seite und auf jener Seite, werden alle Arten von Bäumen zur Speise emporkommen. Ihr Laub wird nicht welken, noch wird ihr Fruchtertrag verzehrt werden. In ihren Monaten werden sie neue Frucht tragen, denn das Wasser für sie — es kommt aus dem Heiligtum selbst hervor. Und ihr Fruchtertrag wird zur Speise dienen und ihr Laub zur Heilung.“"}],[{"p":"13","v":13},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: „Dies ist das Gebiet, das ihr euch zum Erbe als das Land für die zwölf Stämme Israels zuweisen werdet, mit zwei Feldstücken für Joseph."},{"p":"14","v":14},{"p":"Und ihr sollt es erben, jeder das gleiche wie sein Bruder, über welches [Land] ich meine Hand [in einem Eid] erhoben habe, [es] euren Vorvätern zu geben; und dieses Land soll euch [durchs Los] als Erbe zufallen."}],[{"p":"15","v":15},{"p":"Und dies ist die Grenze des Landes nach der Nordseite, vom Großen Meer an auf dem Weg nach Hẹthlon, wenn man nach Zẹdad kommt,"},{"p":"16","v":16},{"p":"Hạmath, Berọtha, Sibrạjim, das zwischen der Grenze von Damạskus und der Grenze von Hạmath ist; Hạzer-Hạttichon, das zur Grenze von Haurạn hin [liegt]."},{"p":"17","v":17},{"p":"Und es soll sich erweisen, daß die Grenze vom Meer her Hạzar-Ẹnon ist, die Grenze von Damạskus und nördlich — nordwärts, und die Grenze von Hạmath. Dies ist die Nordseite."}],[{"p":"18","v":18},{"p":"Und die Ostseite ist von [der Stelle] zwischen Haurạn und Damạskus und zwischen Gịlead und dem Land Israel; der Jordan, von der Grenze bis zum östlichen Meer solltet ihr messen. Das ist die Ostseite."}],[{"p":"19","v":19},{"p":"Und die Südseite ist gegen Süden, von Tạmar bis zu den Wassern von Mẹribath-Kạdesch, dem Wildbachtal bis zum Großen Meer. Dies ist die Seite gegen Süden, zum Nẹgeb hin."}],[{"p":"20","v":20},{"p":"Und die Westseite ist das Große Meer, von der Grenze geradewegs vorwärts bis zum Eingang nach Hạmath. Dies ist die Westseite.“"}],[{"p":"21","v":21},{"p":"„Und ihr sollt euch dieses Land zuteilen, den zwölf Stämmen Israels."},{"p":"22","v":22},{"p":"Und es soll geschehen, daß ihr es als Erbe euch selbst und den ansässigen Fremdlingen durchs Los zuteilen solltet, die als Fremdlinge in eurer Mitte weilen, die Väter von Söhnen geworden sind in eurer Mitte. Und sie sollen euch wie ein Einheimischer unter den Söhnen Israels werden. Mit euch wird ihnen [durchs Los] ein Erbe inmitten der Stämme Israels zufallen."},{"p":"23","v":23},{"p":"Und es soll geschehen, in dem Stamm, bei dem der ansässige Fremdling als Fremdling wohnhaft geworden ist, dort solltet ihr ihm seinen Erbbesitz geben“ ist der Ausspruch des Souveränen Herrn Jehova."}]]}