{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"„Und dies sind die Namen der Stämme. Vom äußersten nördlichen Ende, an der Seite längs des Weges von Hẹthlon bis zum Eingang nach Hạmath, Hạzar-Ẹnan, die Grenze von Damạskus nordwärts, an der Seite von Hạmath; und er soll sicherlich einen östlichen Rand [und] den westlichen haben: Dan, e i n [Teil]."},{"p":"2","v":2},{"p":"Und an der Grenze Dans, vom Ostrand bis zum Westrand: Ạscher, einer."},{"p":"3","v":3},{"p":"Und an der Grenze Ạschers, vom Ostrand selbst bis zum Westrand: Nạphtali, einer."},{"p":"4","v":4},{"p":"Und an der Grenze Nạphtalis, vom Ostrand bis zum Westrand: Manạsse, einer."},{"p":"5","v":5},{"p":"Und an der Grenze Manạsses, vom Ostrand bis zum Westrand: Ẹphraim, einer."},{"p":"6","v":6},{"p":"Und an der Grenze Ẹphraims, vom Ostrand selbst bis zum Westrand: Rụben, einer."},{"p":"7","v":7},{"p":"Und an der Grenze Rụbens, vom Ostrand bis zum Westrand: Juda, einer."},{"p":"8","v":8},{"p":"Und an der Grenze Judas, vom Ostrand bis zum Westrand, sollte sicherlich der Beitrag, den ihr beisteuern solltet, fünfundzwanzigtausend [Ellen] in der Breite sein und [die] Länge gemäß einem der Anteile vom Ostrand bis zum Westrand. Und das Heiligtum soll sich in seiner Mitte befinden."}],[{"p":"9","v":9},{"p":"Was den Beitrag betrifft, den ihr für Jehova beisteuern solltet: [Die] Länge wird fünfundzwanzigtausend [Ellen] sein und [die] Breite zehntausend."},{"p":"10","v":10},{"p":"Und diese betreffend sollte sich der heilige Beitrag für die Priester erweisen, nach Norden hin fünfundzwanzigtausend [Ellen] und nach Westen eine Breite von zehntausend und nach Osten eine Breite von zehntausend und nach Süden eine Länge von fünfundzwanzigtausend. Und das Heiligtum Jehovas soll sich mitten darin befinden."},{"p":"11","v":11},{"p":"Es wird für die Priester sein, diejenigen, die geheiligt sind von den Söhnen Zạdoks, die sich der Obliegenheiten mir gegenüber annahmen, die nicht abirrten, als die Söhne Israels abirrten, so wie die Levịten abirrten."},{"p":"12","v":12},{"p":"Und sie sollen schließlich einen Beitrag vom Beitrag des Landes als etwas Hochheiliges innehaben an der Grenze der Levịten."}],[{"p":"13","v":13},{"p":"Und die Levịten sollten unmittelbar neben dem Gebiet der Priester fünfundzwanzigtausend [Ellen] an Länge und an Breite zehntausend haben, wobei die ganze Länge fünfundzwanzigtausend ist und die Breite zehntausend."},{"p":"14","v":14},{"p":"Und sie sollten nichts davon verkaufen, noch sollte einer einen Tausch vornehmen, noch sollte einer das Erlesenste des Landes [an andere] übergehen lassen; denn es ist etwas Heiliges für Jehova."}],[{"p":"15","v":15},{"p":"Was die fünftausend [Ellen] betrifft, die an Breite neben den fünfundzwanzigtausend übrigbleiben, es ist etwas Nichtheiliges für die Stadt zum Wohnort und zum Weidegrund. Und die Stadt soll schließlich mitten darin sein."},{"p":"16","v":16},{"p":"Und dies sind die Maße [der Stadt]: der Nordrand viertausendfünfhundert [Ellen] und der Südrand viertausendfünfhundert und der Ostrand viertausendfünfhundert und der Westrand viertausendfünfhundert."},{"p":"17","v":17},{"p":"Und die Stadt soll einen Weidegrund bekommen, nach Norden hin zweihundertfünfzig [Ellen] und nach Süden zweihundertfünfzig und nach Osten zweihundertfünfzig und nach Westen zweihundertfünfzig."}],[{"p":"18","v":18},{"p":"Und was an Länge übrigbleibt, wird genauso sein wie der heilige Beitrag: zehntausend [Ellen] gegen Osten und zehntausend gegen Westen; und es soll sich erweisen, daß es genauso ist wie der heilige Beitrag, und sein Ertrag soll für diejenigen zum Brot werden, die der Stadt dienen."},{"p":"19","v":19},{"p":"Und die, die der Stadt dienen aus allen Stämmen Israels, werden es bebauen."}],[{"p":"20","v":20},{"p":"Der ganze Beitrag ist fünfundzwanzigtausend [Ellen] bei fünfundzwanzigtausend. Einen quadratischen Teil solltet ihr als den heiligen Beitrag beisteuern mit dem Besitz der Stadt."}],[{"p":"21","v":21},{"p":"Und was übriggelassen ist, wird dem Vorsteher gehören, auf dieser Seite und auf jener Seite des heiligen Beitrags und des Besitzes der Stadt, längs der fünfundzwanzigtausend [Ellen] [von] dem Beitrag bis zur Ostgrenze; und im Westen längs der fünfundzwanzigtausend [Ellen] bis zur Westgrenze. Genau wie die Anteile [wird es] für den Vorsteher [sein]. Und der heilige Beitrag und das Heiligtum des HAUSES sollen sich mitten darin befinden."}],[{"p":"22","v":22},{"p":"Und was das Besitztum der Levịten und das Besitztum der Stadt betrifft, so sollte es sich zwischen dem befinden, was dem Vorsteher gehört. Zwischen der Grenze Judas und der Grenze Bẹnjamins sollte es dann dem Vorsteher gehören."}],[{"p":"23","v":23},{"p":"Und was die übrigen Stämme betrifft, vom Ostrand bis zum Westrand: Bẹnjamin, e i n [Teil]."},{"p":"24","v":24},{"p":"Und an der Grenze Bẹnjamins, vom Ostrand bis zum Westrand: Sịmeon, einer."},{"p":"25","v":25},{"p":"Und an der Grenze Sịmeons, vom Ostrand bis zum Westrand: Ịssachar, einer."},{"p":"26","v":26},{"p":"Und an der Grenze Ịssachars, vom Ostrand bis zum Westrand: Sẹbulon, einer."},{"p":"27","v":27},{"p":"Und an der Grenze Sẹbulons, vom Ostrand bis zum Westrand: Gad, einer."},{"p":"28","v":28},{"p":"Und an der Grenze Gads, zum Südrand wird sie südwärts gehen; und die Grenze sei von Tạmar an zu den Wassern von Mẹribath-Kạdesch, zum Wildbachtal, bis an das Große Meer."}],[{"p":"29","v":29},{"p":"Dies wird das Land sein, das ihr den Stämmen Israels [durchs Los] als Erbe zufallen lassen solltet, und diese werden ihre Anteile sein“ ist der Ausspruch des Souveränen Herrn Jehova."}],[{"p":"30","v":30},{"p":"„Und dies werden die Ausgänge der Stadt sein: Am Nordrand werden viertausendfünfhundert [Ellen das] Maß sein."}],[{"p":"31","v":31},{"p":"Und die Tore der Stadt werden gemäß den Namen der Stämme Israels sein, drei Tore sind im Norden, das Tor Rụbens, eines; das Tor Judas, eines; das Tor Lẹvis, eines."}],[{"p":"32","v":32},{"p":"Und am Ostrand werden es viertausendfünfhundert [Ellen] sein und drei Tore, ja das Tor Josephs, eines; das Tor Bẹnjamins, eines; das Tor Dans, eines."}],[{"p":"33","v":33},{"p":"Und der Südrand wird viertausendfünfhundert [Ellen] sein, was das Maß betrifft, mit drei Toren, das Tor Sịmeons, eines; das Tor Ịssachars, eines; das Tor Sẹbulons, eines."}],[{"p":"34","v":34},{"p":"Der Westrand wird viertausendfünfhundert [Ellen] sein, da sind drei Tore, das Tor Gads, eines; das Tor Ạschers, eines; das Tor Nạphtalis, eines."}],[{"p":"35","v":35},{"p":"Ringsum werden es achtzehntausend [Ellen] sein; und der Name der Stadt wird von [jenem] Tag an sein: Jehova selbst ist dort.“"}]]}