{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und was dich betrifft, o Menschensohn, nimm dir ein scharfes Schwert. Als das Schermesser eines Barbiers wirst du es dir nehmen, und du sollst es über dein Haupt und über deinen Bart fahren lassen, und du sollst dir Waagschalen nehmen und [das Haar] in Teile teilen."},{"p":"2","v":2},{"p":"Ein Drittel wirst du im Feuer selbst inmitten der Stadt verbrennen, sobald die Tage der Belagerung voll geworden sind. Und du sollst ein weiteres Drittel nehmen. Du wirst [es] mit dem Schwert rings um sie her schlagen, und das [letzte] Drittel wirst du in den Wind streuen, und ein Schwert werde ich ziehen hinter ihnen her."}],[{"p":"3","v":3},{"p":"Und du sollst einige wenige an Zahl davon nehmen und sie in deine Rocksäume einwickeln."},{"p":"4","v":4},{"p":"Und andere von ihnen wirst du nehmen, und du sollst sie mitten ins Feuer werfen und sie im Feuer zu Asche verbrennen. Von e i n e m wird ein Feuer ausgehen zum ganzen Hause Israel."}],[{"p":"5","v":5},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Das ist Jerusalem. In die Mitte der Nationen habe ich sie gesetzt mit Ländern rings um sie her."},{"p":"6","v":6},{"p":"Und sie benahm sich dann rebellisch gegen meine richterlichen Entscheidungen, in Bosheit mehr als die Nationen und gegen meine Satzungen mehr als die Länder, die rings um sie her sind, denn meine richterlichen Entscheidungen verwarfen sie, und was meine Satzungen betrifft, sie wandelten nicht darin.‘"}],[{"p":"7","v":7},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesagt hat: ‚Weil ihr ungestümer wart als die Nationen, die rings um euch her sind — nach meinen Satzungen wandeltet ihr nicht, und gemäß meinen richterlichen Entscheidungen tatet ihr nicht; sondern ihr tatet gemäß den richterlichen Entscheidungen der Nationen, die rings um euch her sind, nicht wahr? —,"},{"p":"8","v":8},{"p":"darum hat der Souveräne Herr Jehova dies gesprochen: „Siehe, ich bin gegen dich, [o Stadt,] ja ich, und ich will in deiner Mitte richterliche Entscheidungen vollstrecken vor den Augen der Nationen."},{"p":"9","v":9},{"p":"Und ich will in dir das tun, was ich nicht getan habe und desgleichen ich nicht mehr tun werde, wegen all deiner Abscheulichkeiten."}],[{"p":"10","v":10},{"p":"Darum werden selbst Väter Söhne essen in deiner Mitte, und Söhne, sie werden ihre Väter essen, und ich will an dir Taten des Gerichts vollstrecken und alles, was von dir übrigbleibt, nach allen Winden zerstreuen.“ ‘"}],[{"p":"11","v":11},{"p":"‚Darum, so wahr ich lebe‘, ist der Ausspruch des Souveränen Herrn Jehova, ‚gewiß aus dem Grund, daß es mein Heiligtum war, das du mit all deinen abscheulichen Dingen und mit all deinen Abscheulichkeiten verunreinigtest, so werde auch ich selbst [dich] vermindern, und meinem Auge wird es nicht leid tun, und ich selbst will auch nicht Mitleid zeigen."},{"p":"12","v":12},{"p":"Ein Drittel von dir — durch die Pest werden sie sterben, und durch Hungersnot werden sie in deiner Mitte ihr Ende finden. Und ein weiteres Drittel — durch das Schwert werden sie fallen rings um dich her. Und das [letzte] Drittel werde ich sogar in alle Winde zerstreuen, und ein Schwert werde ich ziehen hinter ihnen her."},{"p":"13","v":13},{"p":"Und mein Zorn wird gewiß zu seinem Ende kommen, und ich will meinen Grimm über sie beschwichtigen und mich trösten; und sie werden erkennen müssen, daß ich selbst, Jehova, in meinem Beharren auf ausschließlicher Ergebenheit geredet habe, wenn ich meinen Grimm an ihnen zu Ende bringe."}],[{"p":"14","v":14},{"p":"Und ich werde dich zu einer verwüsteten Stätte und zur Schmach unter den Nationen machen, die rings um dich her sind, vor den Augen jedes Vorüberziehenden."},{"p":"15","v":15},{"p":"Und du sollst zur Schmach und zum Gegenstand von Schimpfworten werden, zum warnenden Beispiel und zum Entsetzen für die Nationen, die rings um dich her sind, wenn ich im Zorn und im Grimm und in grimmigen Zurechtweisungen Taten des Gerichts an dir vollziehe. Ich selbst, Jehova, habe geredet."}],[{"p":"16","v":16},{"p":"Wenn ich die schädlichen Pfeile der Hungersnot über sie sende, die sich zum Verderben erweisen werden, [Pfeile,] die ich senden werde, um euch zu verderben, werde ich sogar Hunger in vermehrtem Maße über euch bringen, und ich will eure Stäbe, um die ringförmige Brote gehängt werden, zerbrechen."},{"p":"17","v":17},{"p":"Und ich will Hungersnot und Schaden verursachende wilde Tiere über euch senden, und sie sollen dich der Kinder berauben, und Pest und Blut, sie werden durch dich hindurchgehen, und ein Schwert werde ich über dich bringen. Ich selbst, Jehova, habe geredet.‘ “"}]]}