{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und das Wort Jehovas erging weiterhin an mich und lautete:"},{"p":"2","v":2},{"p":"„Menschensohn, richte dein Gesicht gegen die Berge Israels, und prophezeie ihnen."},{"p":"3","v":3},{"p":"Und du sollst sagen: ‚O Berge Israels, hört das Wort des Souveränen Herrn Jehova: Dies ist, was der Souveräne Herr Jehova zu den Bergen und zu den Hügeln gesprochen hat, zu den Flußbetten und zu den Tälern: „Hier bin ich! Ich bringe über euch ein Schwert, und ich werde gewiß eure Höhen vernichten."},{"p":"4","v":4},{"p":"Und eure Altäre sollen verödet und eure Räucherwerkständer sollen zerbrochen werden, und ich will eure Erschlagenen vor euren mistigen Götzen hinfallen lassen."},{"p":"5","v":5},{"p":"Und ich will die Leichname der Söhne Israels vor ihre mistigen Götzen legen, und ich will eure Gebeine rings um eure Altäre zerstreuen."},{"p":"6","v":6},{"p":"An all euren Wohnorten werden sogar die Städte verwüstet werden, und die Höhen selbst werden verödet werden, damit sie verwüstet liegen und eure Altäre verödet liegen und tatsächlich zerbrochen seien und eure mistigen Götzen tatsächlich aufhören und eure Räucherwerkständer umgehauen und eure Werke ausgetilgt werden."},{"p":"7","v":7},{"p":"Und der Erschlagene wird gewiß in eurer Mitte fallen, und ihr werdet erkennen müssen, daß ich Jehova bin."}],[{"p":"8","v":8},{"p":"Und wenn es geschieht, will ich euch diejenigen als Überrest haben lassen, die dem Schwert unter den Nationen entrinnen, wenn ihr unter die Länder zerstreut werdet."},{"p":"9","v":9},{"p":"Und eure Entronnenen werden zweifellos meiner gedenken unter den Nationen, wohin sie gefangen weggeführt worden sind, denn ich bin zerbrochen wegen ihres hurerischen Herzens, das sich von mir abgewandt hat, und wegen ihrer Augen, die in Hurerei ihren mistigen Götzen nachgehen; und sie werden gewiß in ihrem Angesicht Ekel vor den schlechten Dingen empfinden, die sie in all ihren Abscheulichkeiten getan haben."},{"p":"10","v":10},{"p":"Und sie werden erkennen müssen, daß ich Jehova bin; nicht umsonst habe ich davon geredet, ihnen dieses Unglück anzutun.“ ‘"}],[{"p":"11","v":11},{"p":"Dies ist, was der Souveräne Herr Jehova gesagt hat: ‚Klatsche in deine Hände, und stampfe mit deinem Fuß, und sprich: „Ach!“ wegen all der schlimmen Abscheulichkeiten des Hauses Israel, denn durch das Schwert, durch den Hunger und durch die Pest werden sie fallen."},{"p":"12","v":12},{"p":"Was den Fernen betrifft, durch die Pest wird er sterben; und was den Nahen betrifft, durch das Schwert wird er fallen; und was den Übriggebliebenen und den Bewahrten betrifft, durch die Hungersnot wird er sterben, und ich will meinen Grimm gegen sie zu seinem Ende bringen."},{"p":"13","v":13},{"p":"Und ihr werdet erkennen müssen, daß ich Jehova bin, wenn ihre Erschlagenen inmitten ihrer mistigen Götzen sein werden, rings um ihre Altäre her, auf jedem hohen Hügel, auf allen Gipfeln der Berge und unter jedem üppigen Baum und unter jedem dichtästigen großen Baum, an dem Ort, wo sie all ihren mistigen Götzen beruhigenden Wohlgeruch dargeboten haben."},{"p":"14","v":14},{"p":"Und ich will meine Hand gegen sie ausstrecken und das Land zu einer wüsten Einöde machen, ja zu einer Öde, schlimmer als die Wildnis nach Dịbla hin, an all ihren Wohnorten. Und sie werden erkennen müssen, daß ich Jehova bin.‘ “"}]]}