{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Und was dich betrifft, o Menschensohn, dies ist, was der Souveräne Herr Jehova zu dem Boden Israels gesprochen hat: ‚Ein Ende, das Ende, ist über die vier äußersten Enden des Landes gekommen."},{"p":"3","v":3},{"p":"Nun ist das Ende über dir, und ich muß meinen Zorn gegen dich senden, und ich will dich richten nach deinen Wegen und all deine Abscheulichkeiten über dich bringen."},{"p":"4","v":4},{"p":"Und meinem Auge wird es nicht leid tun um dich, noch will ich Mitleid empfinden, denn ich werde deine Wege über dich bringen, und deine Abscheulichkeiten werden dann in deiner Mitte sein; und ihr werdet erkennen müssen, daß ich Jehova bin.‘"}],[{"p":"5","v":5},{"p":"Dies ist, was der Souveräne Herr Jehova gesprochen hat: ‚Ein Unglück, ein einzigartiges Unglück! Siehe! Es kommt."},{"p":"6","v":6},{"p":"Ein Ende soll kommen. Es soll das Ende kommen; es soll für dich erwachen. Siehe! Es kommt."},{"p":"7","v":7},{"p":"Der Kranz soll zu dir kommen, o Bewohner des Landes, die Zeit wird kommen, der Tag ist nahe. Da ist Verwirrung und nicht das Jauchzen der Berge."}],[{"p":"8","v":8},{"p":"Nun werde ich in Kürze meinen Grimm über dich ausgießen, und ich will meinen Zorn gegen dich zu seinem Ende bringen, und ich will dich richten nach deinen Wegen und all deine Abscheulichkeiten über dich bringen."},{"p":"9","v":9},{"p":"Auch wird es meinem Auge nicht leid tun, noch werde ich Mitleid empfinden. Nach deinen Wegen werde ich [es] über dich selbst bringen, und deine eigenen Abscheulichkeiten werden schließlich direkt in deiner Mitte sein; und ihr werdet erkennen müssen, daß ich Jehova bin, der das Schlagen besorgt."}],[{"p":"10","v":10},{"p":"Siehe! Der Tag! Siehe! Es kommt. Der Kranz ist hervorgegangen. Der Stab hat geblüht. Vermessenheit hat gesproßt."},{"p":"11","v":11},{"p":"Die Gewalttat selbst hat sich zum Stab der Bosheit erhoben. Es ist nicht von ihnen, noch ist es von ihrem Reichtum; und es ist nicht von ihnen selbst, noch gibt es irgend etwas Hoheitsvolles an ihnen."},{"p":"12","v":12},{"p":"Die Zeit muß kommen, der Tag muß eintreffen. Was den Käufer betrifft, er freue sich nicht; und was den Verkäufer betrifft, er trauere dann nicht, denn da ist Zornglut gegen seine ganze Menge."},{"p":"13","v":13},{"p":"Denn zu dem, was verkauft wurde, wird der Verkäufer selbst nicht zurückgelangen, während ihr Leben noch unter den Lebenden ist; denn die Vision ist für ihre ganze Menge. Keiner wird zurückkehren, und sie selbst werden ein jeder um der eigenen Vergehung willen sein eigenes Leben nicht besitzen."}],[{"p":"14","v":14},{"p":"Sie haben die Trompete geblasen, und alles hat sich bereit gemacht, aber keiner ist da, der in die Schlacht zieht, denn meine Zornglut ist gegen seine ganze Menge."},{"p":"15","v":15},{"p":"Das Schwert ist draußen, und die Pest und die Hungersnot sind drinnen. Wer immer auf dem Feld ist, durch das Schwert wird er sterben, und wer immer in der Stadt ist, Hungersnot und Pest, sie werden ihn verzehren."},{"p":"16","v":16},{"p":"Und ihre Entronnenen werden gewiß entrinnen und auf den Bergen wie die Tauben der Täler werden, die alle stöhnen, jeder in seiner eigenen Vergehung."},{"p":"17","v":17},{"p":"Was alle Hände betrifft, sie bleiben schlaff; und was alle Knie betrifft, sie triefen ständig von Wasser."},{"p":"18","v":18},{"p":"Und sie haben sich mit Sacktuch umgürtet, und Schauder hat sie bedeckt; und auf allen Gesichtern ist Scham, und auf all ihren Häuptern ist Kahlheit."}],[{"p":"19","v":19},{"p":"Ihr Silber werden sie auf die Straßen werfen, und ihr Gold wird zu etwas Abscheulichem werden. Weder ihr Silber noch ihr Gold wird sie am Tag des Zornausbruchs Jehovas befreien können. Ihre Seele werden sie nicht sättigen, und ihre Eingeweide werden sie nicht füllen, denn es ist eine Ursache zum Straucheln geworden, die ihre Vergehung verursachte."},{"p":"20","v":20},{"p":"Und die Zierde von jemandes Schmuck — man hat sie hingestellt als Grund zum Stolz; und ihre verabscheuungswürdigen Bilder, ihre abscheulichen Dinge, haben sie damit gemacht. Darum will ich es ihnen zu etwas Abscheulichem machen."},{"p":"21","v":21},{"p":"Und ich will es als Plündergut in die Hand der Fremden und den Bösen der Erde zur Beute geben, und sie werden es bestimmt entweihen."}],[{"p":"22","v":22},{"p":"Und ich werde mein Angesicht von ihnen abwenden müssen, und sie werden tatsächlich meinen verborgenen Ort entweihen, und Räuber werden wirklich hineinkommen und ihn entweihen."}],[{"p":"23","v":23},{"p":"Mache die Kette, denn das Land selbst ist voll von blutbeflecktem Gericht geworden, und die Stadt, sie ist voll von Gewalttat geworden."},{"p":"24","v":24},{"p":"Und ich will die schlimmsten der Nationen herbeiführen, und sie werden gewiß ihre Häuser in Besitz nehmen, und ich will den Stolz der Starken aufhören lassen, und ihre Heiligtümer sollen entweiht werden."},{"p":"25","v":25},{"p":"Beklemmende Angst wird kommen, und sie werden bestimmt Frieden suchen, aber da wird keiner sein."},{"p":"26","v":26},{"p":"Widerwärtigkeit auf Widerwärtigkeit wird kommen, und Bericht auf Bericht wird entstehen, und die Menschen werden tatsächlich eine Vision von einem Propheten suchen, und das Gesetz selbst wird einem Priester entschwinden und Rat den älteren Männern."},{"p":"27","v":27},{"p":"Der König selbst wird in Trauer sein; sogar ein Vorsteher wird sich mit Verödung bekleiden, und selbst die Hände des Volkes des Landes werden bestürzt. Gemäß ihrem Weg werde ich ihnen gegenüber handeln, und mit ihren Gerichten werde ich sie richten; und sie werden erkennen müssen, daß ich Jehova bin.‘ “"}]]}