{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und es geschah im sechsten Jahr, im sechsten [Monat], am fünften Tag des Monats, daß ich in meinem Haus saß und die älteren Männer von Juda vor mir saßen, als dort die Hand des Souveränen Herrn Jehova auf mich fiel."},{"p":"2","v":2},{"p":"Und ich begann zu sehen, und siehe, etwas Ähnliches wie das Aussehen von Feuer; von dem an, was aussah wie seine Hüften, abwärts war Feuer, und von seinen Hüften an auch aufwärts war etwas wie das Aussehen eines Glanzes, wie das Glühen von Goldsilber."},{"p":"3","v":3},{"p":"Dann streckte er die Darstellung einer Hand aus und nahm mich beim Schopf meines Hauptes, und ein Geist trug mich zwischen der Erde und den Himmeln und brachte mich in den Visionen Gottes nach Jerusalem, an den Eingang des inneren Tores, das nach Norden sieht, wo der Wohnort des Sinnbildes der Eifersucht ist, das zur Eifersucht reizt."},{"p":"4","v":4},{"p":"Und siehe, die Herrlichkeit des Gottes Israels war dort gleich der Erscheinung, die ich in der Talebene gesehen hatte."}],[{"p":"5","v":5},{"p":"Und er sprach dann zu mir: „Menschensohn, erhebe bitte deine Augen in Richtung nach Norden.“ Da erhob ich meine Augen in Richtung nach Norden, und siehe, nördlich vom Tor des Altars war dieses Sinnbild der Eifersucht im Eingangsweg."},{"p":"6","v":6},{"p":"Und er sagte weiter zu mir: „Menschensohn, siehst du, welch große Abscheulichkeiten sie tun, die Dinge, die das Haus Israel hier tut, [um mich] von meinem Heiligtum weit zu entfernen? Und noch wirst du wiederum große Abscheulichkeiten sehen.“"}],[{"p":"7","v":7},{"p":"Demgemäß führte er mich an den Eingang des Vorhofs, und ich begann zu sehen, und siehe, ein gewisses Loch in der Wand."},{"p":"8","v":8},{"p":"Er sprach nun zu mir: „Menschensohn, durchbohre bitte die Wand.“ Und ich durchbohrte allmählich die Wand, und siehe, da war ein gewisser Eingang."},{"p":"9","v":9},{"p":"Und er sagte ferner zu mir: „Geh hinein, und sieh die schlimmen Abscheulichkeiten, die sie hier tun.“"},{"p":"10","v":10},{"p":"Da ging ich hinein und begann zu sehen, und siehe, jede Darstellung von Kriechtieren und widerlichen Tieren und alle mistigen Götzen des Hauses Israel waren ringsherum in die Wand eingeritzt."},{"p":"11","v":11},{"p":"Und siebzig Männer von den Älteren des Hauses Israel mit Jaasạnja, dem Sohn Schạphans, der unter ihnen stand, standen vor ihnen, jeder mit seinem Räucherfaß in seiner Hand, und der Wohlgeruch der Wolke des Räucherwerks stieg empor."},{"p":"12","v":12},{"p":"Und er sprach dann zu mir: „Hast du gesehen, o Menschensohn, was die Älteren des Hauses Israel im Finstern tun, jeder in den Innenkammern seines Schaustücks? Denn sie sagen: ‚Jehova sieht uns nicht. Jehova hat das Land verlassen.‘ “"}],[{"p":"13","v":13},{"p":"Und er fuhr fort, zu mir zu sprechen: „Du wirst noch weiter große Abscheulichkeiten sehen, die sie tun.“"},{"p":"14","v":14},{"p":"So führte er mich an den Eingang des Tores des Hauses Jehovas, das nach Norden hin ist, und siehe, da saßen die Frauen, [die] den [Gott] Tạmmuz beweinten."}],[{"p":"15","v":15},{"p":"Und er sagte ferner zu mir: „Hast du [dies] gesehen, o Menschensohn? Du wirst noch weiter große Abscheulichkeiten sehen, schlimmer als diese.“"},{"p":"16","v":16},{"p":"So brachte er mich zum inneren Vorhof des Hauses Jehovas, und siehe, am Eingang des Tempels Jehovas, zwischen der Vorhalle und dem Altar, waren etwa fünfundzwanzig Männer, mit ihrem Rücken gegen den Tempel Jehovas und ihrem Gesicht gegen Osten, und sie beugten sich gegen Osten nieder, vor der Sonne."}],[{"p":"17","v":17},{"p":"Und er sprach weiter zu mir: „Hast du [dies] gesehen, o Menschensohn? Ist es dem Hause Juda eine so leichte Sache, die Abscheulichkeiten zu tun, die sie hier getan haben, daß sie das Land mit Gewalttat füllen müssen und daß sie mich wieder kränken sollten, und siehe, sie strecken den Schößling aus an meine Nase?"},{"p":"18","v":18},{"p":"Und auch ich selbst werde im Grimm handeln. Meinem Auge wird [es] nicht leid tun, noch werde ich Mitleid empfinden. Und sie werden gewiß vor meinen Ohren mit lauter Stimme rufen, aber ich werde sie nicht hören.“"}]]}