{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und dann rief er vor meinen Ohren mit lauter Stimme, indem [er] sprach: „Laßt die herankommen, die ihre Aufmerksamkeit auf die Stadt richten, jeder habe seine Waffe in seiner Hand, um Verderben zu bringen!“"}],[{"p":"2","v":2},{"p":"Und siehe, da waren sechs Männer, die aus der Richtung des oberen Tores kamen, das nach Norden sieht, jeder mit seiner Waffe zum Zerschlagen in seiner Hand; und da war e i n Mann mitten unter ihnen, mit Linnen bekleidet, mit dem Tintenfaß eines Sekretärs an seinen Hüften, und sie kamen dann herein und stellten sich neben den kupfernen Altar."}],[{"p":"3","v":3},{"p":"Und was die Herrlichkeit des Gottes Israels betrifft, sie wurde über den Chẹruben hinweg, über denen sie sich befand, emporgehoben zu der Schwelle des Hauses hin, und er begann dem Mann zuzurufen, der mit dem Linnen bekleidet war, an dessen Hüften das Tintenfaß eines Sekretärs war."},{"p":"4","v":4},{"p":"Und Jehova sprach weiter zu ihm: „Geh mitten durch die Stadt, mitten durch Jerusalem, und du sollst ein Kennzeichen an die Stirn der Menschen anbringen, die seufzen und stöhnen über all die Abscheulichkeiten, die in seiner Mitte getan werden.“"}],[{"p":"5","v":5},{"p":"Und zu diesen [anderen] sagte er vor meinen Ohren: „Zieht durch die Stadt ihm nach, und schlagt. Laßt [es] eurem Auge nicht leid sein, und empfindet kein Mitleid."},{"p":"6","v":6},{"p":"Greis, Jüngling und Jungfrau und Kleinkind und Frauen solltet ihr töten — zum Verderben. Aber irgendeinem Menschen, an dem das Kennzeichen ist, naht euch nicht, und bei meinem Heiligtum solltet ihr anfangen.“ So fingen sie bei den alten Männern an, die vor dem Haus waren."},{"p":"7","v":7},{"p":"Und er sprach ferner zu ihnen: „Verunreinigt das Haus, und füllt die Vorhöfe mit den Erschlagenen. Geht hinaus!“ Und sie gingen hinaus und schlugen in der Stadt."}],[{"p":"8","v":8},{"p":"Und es geschah, während sie schlugen und ich übrigblieb, daß ich dann auf mein Angesicht fiel und schrie und sagte: „Ach, o Souveräner Herr Jehova! Bringst du alle Übriggebliebenen Israels ins Verderben, während du deinen Grimm über Jerusalem ausgießt?“"}],[{"p":"9","v":9},{"p":"Da sprach er zu mir: „Die Vergehung des Hauses Israel und Juda ist sehr, sehr groß, und das Land ist mit Blutvergießen erfüllt, und die Stadt ist voll Verkehrtheit; denn sie haben gesagt: ‚Jehova hat das Land verlassen, und Jehova sieht nicht.‘"},{"p":"10","v":10},{"p":"Und auch was mich betrifft, es wird meinem Auge nicht leid tun, noch werde ich Mitleid bekunden. Ihren Weg werde ich gewiß auf ihr eigenes Haupt bringen.“"}],[{"p":"11","v":11},{"p":"Und siehe, der mit dem Linnen bekleidete Mann, an dessen Hüften das Tintenfaß war, brachte Bescheid zurück, indem [er] sprach: „Ich habe getan, wie du mir geboten hast.“"}]]}