{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ahora bien, la reina de Seba oía el informe acerca de Salomón respecto al nombre de Jehová. Por lo tanto, vino a probarlo con preguntas de las que causan perplejidad."},{"p":"2","v":2},{"p":"Por fin llegó a Jerusalén con un séquito muy impresionante, camellos que traían aceite balsámico y muchísimo oro y piedras preciosas; y procedió a entrar a donde Salomón y a hablarle todo lo que se hallaba junto a su corazón."},{"p":"3","v":3},{"p":"Salomón, a su vez, fue declarándole todos los asuntos de ella. Resultó que no hubo asunto escondido al rey que él no le declarara."}],[{"p":"4","v":4},{"p":"Cuando la reina de Seba llegó a ver toda la sabiduría de Salomón y la casa que había edificado,"},{"p":"5","v":5},{"p":"y el alimento de su mesa, y el sentarse de sus siervos, y la manera de servir la mesa sus mozos, y el atavío de ellos, y las bebidas de él, y sus sacrificios quemados que él con regularidad ofrecía en la casa de Jehová, entonces resultó que no hubo más espíritu en ella."},{"p":"6","v":6},{"p":"De modo que dijo al rey: “Verdad ha resultado ser la palabra que oí en mi propio país acerca de tus asuntos y acerca de tu sabiduría."},{"p":"7","v":7},{"p":"Y no puse fe en las palabras hasta que yo hubiera venido para que mis propios ojos vieran; y, ¡mira!, no se me había referido ni la mitad. Has superado en sabiduría y prosperidad las cosas oídas a las que escuché."},{"p":"8","v":8},{"p":"¡Felices son tus hombres!; ¡felices son estos siervos tuyos que están de pie ante ti constantemente, escuchando tu sabiduría!"},{"p":"9","v":9},{"p":"Llegue a ser bendito Jehová tu Dios, que se ha deleitado en ti al ponerte sobre el trono de Israel; porque Jehová ama a Israel hasta tiempo indefinido, de modo que te ha nombrado rey para que ejecutes decisión judicial y justicia”."}],[{"p":"10","v":10},{"p":"Entonces dio al rey ciento veinte talentos de oro y grandísima cantidad de aceite balsámico y piedras preciosas. Nunca más vino semejante aceite balsámico, en cuanto a cantidad, como el que la reina de Seba dio al rey Salomón."}],[{"p":"11","v":11},{"p":"Y la flota de naves de Hiram, que traía oro de Ofir, también trajo de Ofir maderas de árboles algum en muy grande cantidad, y piedras preciosas."},{"p":"12","v":12},{"p":"Y el rey procedió a hacer de las maderas de los árboles algum apoyos para la casa de Jehová y para la casa del rey, y también arpas e instrumentos de cuerda para los cantores. Maderas de árboles algum así no han venido ni se han visto hasta el día de hoy."}],[{"p":"13","v":13},{"p":"Y el rey Salomón mismo dio a la reina de Seba todo lo que la deleitó que ella pidió, además de lo que le dio a mano abierta, según la manera del rey Salomón. Después de eso, ella se volvió y se fue a su propio país, ella junto con sus siervos."}],[{"p":"14","v":14},{"p":"Y el peso del oro que vino al rey Salomón en un año ascendió a seiscientos sesenta y seis talentos de oro,"},{"p":"15","v":15},{"p":"aparte de los hombres viajantes y la ganancia de los comerciantes y todos los reyes de los árabes y los gobernadores del país."}],[{"p":"16","v":16},{"p":"Y el rey Salomón pasó a hacer doscientos escudos grandes de oro aleado (seiscientos [siclos] de oro procedió a poner sobre cada escudo grande),"},{"p":"17","v":17},{"p":"y trescientos broqueles de oro aleado (tres minas de oro procedió a poner sobre cada broquel). Entonces el rey los puso en la Casa del Bosque del Líbano."}],[{"p":"18","v":18},{"p":"Además, el rey hizo un gran trono de marfil, y lo revistió de oro refinado."},{"p":"19","v":19},{"p":"Había seis escalones hasta el trono, y, detrás, el trono tenía un dosel redondo, y había brazos por este lado y por aquel lado junto al lugar de sentarse, y de pie al lado de los brazos estaban dos leones."},{"p":"20","v":20},{"p":"Y había doce leones de pie allí sobre los seis escalones, por este lado y por aquel lado. Ningún otro reino tenía uno que estuviera hecho exactamente como este."}],[{"p":"21","v":21},{"p":"Y todos los vasos de beber del rey Salomón eran de oro, y todos los vasos de la Casa del Bosque del Líbano eran de oro puro. No había nada de plata; en los días de Salomón esta se consideraba como nada absolutamente."},{"p":"22","v":22},{"p":"Porque el rey tenía en el mar una flota de naves de Tarsis junto con la flota de naves de Hiram. Una vez cada tres años la flota de naves de Tarsis venía y traía oro y plata, marfil, y monos y pavos reales."}],[{"p":"23","v":23},{"p":"De modo que el rey Salomón era más grande en cuanto a riquezas y sabiduría que todos los demás reyes de la tierra."},{"p":"24","v":24},{"p":"Y toda la gente de la tierra venía buscando el rostro de Salomón para oír su sabiduría que Dios había puesto en su corazón."},{"p":"25","v":25},{"p":"Y traían cada cual su regalo, objetos de plata y objetos de oro y prendas de vestir y armadura y aceite balsámico, caballos y mulos, como cosa de rutina cada año."}],[{"p":"26","v":26},{"p":"Y Salomón siguió reuniendo más carros y corceles; y llegó a tener mil cuatrocientos carros y doce mil corceles, y los mantuvo estacionados en las ciudades de los carros y junto al rey en Jerusalén."}],[{"p":"27","v":27},{"p":"Y el rey llegó a hacer que la plata en Jerusalén fuera como las piedras, e hizo que la madera de cedro fuera como los sicómoros que hay en la Sefelá, por su gran cantidad."}],[{"p":"28","v":28},{"p":"Y había la exportación de los caballos que Salomón tenía de Egipto, y la compañía de los mercaderes del rey tomaban ellos mismos la manada de caballos a cierto precio."},{"p":"29","v":29},{"p":"Y un carro comúnmente subía y se exportaba de Egipto por seiscientas piezas de plata, y un caballo por ciento cincuenta; y así era para todos los reyes de los hititas y los reyes de Siria. Era mediante ellos que hacían la exportación."}]]}