{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Y Rehoboam procedió a ir a Siquem, porque fue a Siquem adonde todo Israel fue para hacerlo rey."},{"p":"2","v":2},{"p":"Y aconteció que tan pronto como Jeroboán hijo de Nebat oyó de ello, mientras todavía estaba en Egipto (porque había huido a causa del rey Salomón, a fin de morar Jeroboán en Egipto),"},{"p":"3","v":3},{"p":"entonces mandaron a llamarlo. Después de aquello, Jeroboán y toda la congregación de Israel vinieron y empezaron a hablar a Rehoboam y dijeron:"},{"p":"4","v":4},{"p":"“Tu padre, por su parte, hizo duro nuestro yugo, y, en cuanto a ti, ahora haz más ligero el duro servicio de tu padre y su yugo pesado que puso sobre nosotros, y te serviremos”."}],[{"p":"5","v":5},{"p":"Ante esto, él les dijo: “Váyanse por tres días y vuelvan a mí”. De modo que la gente se fue."},{"p":"6","v":6},{"p":"Y el rey Rehoboam empezó a aconsejarse con los ancianos que habían continuado atendiendo a Salomón su padre mientras este continuó vivo, y dijo: “¿Cómo aconsejan ustedes que se responda a este pueblo?”."},{"p":"7","v":7},{"p":"Por consiguiente, ellos le hablaron, y dijeron: “Si hoy te hicieras siervo de este pueblo y realmente les sirvieras, entonces tendrás que contestarles y hablarles con buenas palabras; y ellos de seguro llegarán a ser tus siervos siempre”."}],[{"p":"8","v":8},{"p":"Sin embargo, él dejó el consejo de los ancianos con que le habían aconsejado, y empezó a aconsejarse con los jóvenes que se habían criado con él, que eran los que lo atendían."},{"p":"9","v":9},{"p":"Y pasó a decirles: “¿Qué ofrecen ustedes como consejo para que respondamos a esta gente que me ha hablado, diciendo: ‘Haz más ligero el yugo que tu padre puso sobre nosotros’?”."},{"p":"10","v":10},{"p":"A su vez, los jóvenes que se habían criado con él le hablaron, y dijeron: “Esto es lo que debes decir a esta gente que te ha hablado y ha dicho: ‘Tu padre, por su parte, hizo pesado nuestro yugo, pero, en cuanto a ti, hazlo más ligero sobre nosotros’; esto es lo que debes hablarles: ‘Mi meñique mismo ciertamente será más grueso que las caderas de mi padre."},{"p":"11","v":11},{"p":"Y ahora bien, mi padre, por su parte, cargó sobre ustedes un yugo pesado; pero yo, por mi parte, añadiré al yugo de ustedes. Mi padre, por su parte, los castigó con látigos, pero yo, por mi parte, los castigaré con azotes [de puntas agudas]’”."}],[{"p":"12","v":12},{"p":"Y Jeroboán y todo el pueblo procedieron a venir a Rehoboam al tercer día, tal como el rey había hablado, al decir: “Vuelvan a mí al tercer día”."},{"p":"13","v":13},{"p":"Y el rey empezó a contestar con dureza a la gente, y a dejar el consejo de los ancianos que lo habían aconsejado."},{"p":"14","v":14},{"p":"Y pasó a hablarles conforme al consejo de los jóvenes, y dijo: “Mi padre, por su parte, hizo pesado el yugo de ustedes, pero yo, por mi parte, añadiré a su yugo. Mi padre, por su parte, los castigó con látigos, pero yo, por mi parte, los castigaré con azotes [de puntas agudas]”."},{"p":"15","v":15},{"p":"Y el rey no escuchó al pueblo, porque el que los asuntos tomaran otro giro fue a instancia de Jehová, a fin de que él realmente realizara su palabra que Jehová había hablado por medio de Ahíya, el silonita, a Jeroboán hijo de Nebat."}],[{"p":"16","v":16},{"p":"Cuando todo Israel llegó a ver que el rey no les había escuchado, entonces el pueblo respondió al rey y dijo: “¿Qué parte nos corresponde a nosotros en David? Y no hay herencia en el hijo de Jesé. A tus dioses, oh Israel. ¡Ahora mira por tu propia casa, oh David!”. Con eso, Israel empezó a irse a sus tiendas."},{"p":"17","v":17},{"p":"En cuanto a los hijos de Israel que moraban en las ciudades de Judá, Rehoboam continuó reinando sobre ellos."}],[{"p":"18","v":18},{"p":"Posteriormente, el rey Rehoboam envió a Adoram, que estaba sobre los reclutados para trabajo forzado, pero todo Israel lo lapidó, de modo que murió. Y el rey Rehoboam mismo se las arregló para subir al carro y huir a Jerusalén."},{"p":"19","v":19},{"p":"Y los israelitas siguieron su sublevación contra la casa de David hasta el día de hoy."}],[{"p":"20","v":20},{"p":"Y aconteció que en cuanto todo Israel oyó que Jeroboán había vuelto, en seguida enviaron a llamarlo a la asamblea y lo hicieron rey sobre todo Israel. Nadie se hizo seguidor de la casa de David excepto la tribu de Judá sola."}],[{"p":"21","v":21},{"p":"Cuando Rehoboam llegó a Jerusalén, inmediatamente congregó a toda la casa de Judá y a la tribu de Benjamín, ciento ochenta mil hombres selectos, físicamente capacitados para la guerra, para pelear contra la casa de Israel, a fin de traer la gobernación real de vuelta a Rehoboam hijo de Salomón."},{"p":"22","v":22},{"p":"Entonces la palabra del Dios [verdadero] llegó a Semaya el hombre del Dios [verdadero], y dijo:"},{"p":"23","v":23},{"p":"“Di a Rehoboam hijo de Salomón el rey de Judá, y a toda la casa de Judá y a Benjamín y a los demás del pueblo:"},{"p":"24","v":24},{"p":"‘Esto es lo que ha dicho Jehová: “No deben subir y pelear contra sus hermanos, los hijos de Israel. Vuelva cada cual a su casa, porque es a instancia mía como esta cosa se ha efectuado”’”. Así que ellos obedecieron la palabra de Jehová, y se volvieron a casa, conforme a la palabra de Jehová."}],[{"p":"25","v":25},{"p":"Y Jeroboán procedió a edificar a Siquem en la región montañosa de Efraín y a morar en ella. Entonces salió de allí y edificó a Penuel."},{"p":"26","v":26},{"p":"Y Jeroboán empezó a decir en su corazón: “Ahora el reino se volverá a la casa de David."},{"p":"27","v":27},{"p":"Si este pueblo continúa subiendo a ofrecer sacrificios en la casa de Jehová en Jerusalén, entonces el corazón de este pueblo de seguro se volverá a su señor, Rehoboam el rey de Judá; y ciertamente me matarán y se volverán a Rehoboam el rey de Judá”."},{"p":"28","v":28},{"p":"Por lo tanto, el rey tomó consejo e hizo dos becerros de oro y dijo al pueblo: “Es demasiado para ustedes el que suban a Jerusalén. Aquí está tu Dios, oh Israel, que te hizo subir de la tierra de Egipto”."},{"p":"29","v":29},{"p":"Entonces colocó uno en Betel, y el otro lo puso en Dan."},{"p":"30","v":30},{"p":"Y esta cosa llegó a ser causa de pecado, y el pueblo empezó a ir delante de uno [de ellos] hasta Dan."}],[{"p":"31","v":31},{"p":"Y él se puso a hacer una casa de lugares altos y a hacer sacerdotes de la gente en general, que, casualmente, no eran de los hijos de Leví."},{"p":"32","v":32},{"p":"Y Jeroboán hizo además una fiesta en el mes octavo, en el día quince del mes, como la fiesta que había en Judá, a fin de hacer ofrendas sobre el altar que había hecho en Betel, para hacer sacrificios a los becerros que él había hecho; y puso a servir en Betel a los sacerdotes de los lugares altos que había hecho."},{"p":"33","v":33},{"p":"Y empezó a hacer ofrendas sobre el altar que había hecho en Betel, el día quince del mes octavo, en el mes que él había inventado por sí mismo; y procedió a hacer una fiesta para los hijos de Israel y a hacer ofrendas sobre el altar para hacer humo de sacrificio."}]]}