{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Y sucedió que hubo un hombre de Dios que por la palabra de Jehová había salido de Judá hasta Betel, mientras Jeroboán estaba de pie junto al altar para hacer humo de sacrificio."},{"p":"2","v":2},{"p":"Entonces este gritó contra el altar, por la palabra de Jehová, y dijo: “Oh altar, altar, esto es lo que ha dicho Jehová: ‘¡Mira! ¡Un hijo que le nace a la casa de David, cuyo nombre es Josías! Y ciertamente sacrificará sobre ti a los sacerdotes de los lugares altos que están haciendo humo de sacrificio sobre ti, y huesos de hombres quemará sobre ti’”."},{"p":"3","v":3},{"p":"Y dio un portento presagioso en aquel día, diciendo: “Este es el portento presagioso del cual Jehová ha hablado: ¡Mira! El altar se parte, y las cenizas grasosas que están sobre él ciertamente se verterán”."}],[{"p":"4","v":4},{"p":"Y aconteció que, tan pronto como el rey oyó la palabra del hombre del Dios [verdadero] que había gritado contra el altar en Betel, en seguida alargó Jeroboán su mano de sobre el altar, y dijo: “¡Préndanlo!”. Al instante la mano que había alargado contra él quedó seca, y no pudo retirarla a sí."},{"p":"5","v":5},{"p":"Y el altar mismo se partió de modo que las cenizas grasosas se vertieron del altar, conforme al portento presagioso que el hombre del Dios [verdadero] había dado por la palabra de Jehová."}],[{"p":"6","v":6},{"p":"El rey ahora contestó y dijo al hombre del Dios [verdadero]: “Ablanda, por favor, el rostro de Jehová tu Dios y ora a favor de mí para que se me restaure la mano”. Por lo cual el hombre del Dios [verdadero] ablandó el rostro de Jehová, de modo que la mano del rey le fue restaurada, y llegó a estar como al principio."},{"p":"7","v":7},{"p":"Y el rey pasó a decir al hombre del Dios [verdadero]: “Ven conmigo a casa, sí, y toma sustento, y déjame darte un regalo”."},{"p":"8","v":8},{"p":"Pero el hombre del Dios [verdadero] dijo al rey: “Aunque me dieras la mitad de tu casa no iría contigo ni comería pan ni bebería agua en este lugar."},{"p":"9","v":9},{"p":"Porque así me mandó él por la palabra de Jehová, diciendo: ‘No debes comer pan ni beber agua, y no debes regresar por el camino que fuiste’”."},{"p":"10","v":10},{"p":"Y empezó a irse por otro camino, y no regresó por el camino por el cual había venido a Betel."}],[{"p":"11","v":11},{"p":"Y cierto viejo profeta moraba en Betel, y sus hijos ahora entraron y le contaron toda la obra que el hombre del Dios [verdadero] había hecho aquel día en Betel [y] las palabras que había hablado al rey, y siguieron contándolas a su padre."},{"p":"12","v":12},{"p":"Entonces les habló su padre: “¿Por qué camino, pues, se fue?”. De modo que sus hijos le mostraron el camino por el cual se había ido el hombre del Dios [verdadero] que había salido de Judá."},{"p":"13","v":13},{"p":"Él ahora dijo a sus hijos: “Aparéjenme el asno”. Por lo tanto, le aparejaron el asno, y él se fue cabalgando sobre él."}],[{"p":"14","v":14},{"p":"Y se fue siguiendo al hombre del Dios [verdadero] y por fin lo halló sentado debajo del árbol grande. Entonces le dijo: “¿Eres tú el hombre del Dios [verdadero] que ha salido de Judá?”, a lo cual él dijo: “Yo soy”."},{"p":"15","v":15},{"p":"Y pasó a decirle: “Ven conmigo a casa y come pan”."},{"p":"16","v":16},{"p":"Pero él dijo: “No puedo volver contigo ni entrar contigo, y no puedo comer pan ni beber agua contigo en este lugar."},{"p":"17","v":17},{"p":"Porque se me ha hablado mediante la palabra de Jehová: ‘No debes comer pan ni beber agua allí. No debes regresar por el camino por el cual fuiste’”."},{"p":"18","v":18},{"p":"Ante esto, él le dijo: “Yo también soy profeta como tú, y un ángel mismo me habló por la palabra de Jehová, diciendo: ‘Hazlo volver contigo a tu casa para que coma pan y beba agua’”. (Lo engañó.)"},{"p":"19","v":19},{"p":"De modo que regresó con él para comer pan en su casa y beber agua."}],[{"p":"20","v":20},{"p":"Y mientras estaban sentados a la mesa aconteció que la palabra de Jehová vino al profeta que lo había traído de vuelta;"},{"p":"21","v":21},{"p":"y él empezó a clamar al hombre del Dios [verdadero] que había salido de Judá, y dijo: “Esto es lo que ha dicho Jehová: ‘En virtud de que te rebelaste contra la orden de Jehová y no guardaste el mandamiento con el cual te mandó Jehová tu Dios,"},{"p":"22","v":22},{"p":"sino que volviste para comer pan y beber agua en el lugar acerca del cual él te habló: “No comas pan ni bebas agua”, tu cuerpo muerto no entrará en la sepultura de tus antepasados’”."}],[{"p":"23","v":23},{"p":"Y después que él hubo comido pan y después que hubo bebido aconteció que él en seguida le aparejó el asno, es decir, para el profeta a quien había traído de vuelta."},{"p":"24","v":24},{"p":"Y este procedió a irse. Más tarde un león lo halló en el camino y le dio muerte, y su cuerpo muerto quedó arrojado en el camino. Y el asno estaba parado a su lado, y el león estaba parado al lado del cuerpo muerto."},{"p":"25","v":25},{"p":"Y he aquí que unos hombres venían pasando, de modo que llegaron a ver el cuerpo muerto arrojado en el camino, y el león parado al lado del cuerpo muerto. Entonces entraron y hablaron de ello en la ciudad en la cual moraba el viejo profeta."}],[{"p":"26","v":26},{"p":"Cuando oyó esto el profeta que lo había traído de vuelta del camino, en seguida dijo: “Es el hombre del Dios [verdadero] que se rebeló contra la orden de Jehová; y por eso Jehová lo dio al león, para que lo quebrantara y le diera muerte, conforme a la palabra de Jehová que él le habló”."},{"p":"27","v":27},{"p":"Y pasó a hablar a sus hijos, y dijo: “Aparéjenme el asno”. En seguida se lo aparejaron."},{"p":"28","v":28},{"p":"Entonces se puso en marcha y halló el cuerpo muerto de aquél arrojado en el camino, con el asno y el león parados al lado del cuerpo muerto. El león no se había comido el cuerpo muerto, ni había quebrantado al asno."},{"p":"29","v":29},{"p":"Y el profeta procedió a alzar el cuerpo muerto del hombre del Dios [verdadero] y a depositarlo sobre el asno y a traerlo de vuelta. Así entró en la ciudad del viejo profeta para plañir y enterrarlo."},{"p":"30","v":30},{"p":"Por consiguiente, depositó el cuerpo muerto en la propia sepultura suya; y siguieron plañendo por él: “¡Qué lástima, hermano mío!”."},{"p":"31","v":31},{"p":"Y aconteció, después de haberlo enterrado, que pasó a decir a sus hijos: “Cuando yo muera tienen que enterrarme en la sepultura en que está enterrado el hombre del Dios [verdadero]. Al lado de sus huesos depositen mis propios huesos."},{"p":"32","v":32},{"p":"Porque sin falta se realizará la palabra que él clamó, por la palabra de Jehová, contra el altar que está en Betel y contra todas las casas de los lugares altos que están en las ciudades de Samaria”."}],[{"p":"33","v":33},{"p":"Después de este asunto Jeroboán no se volvió de su mal camino, sino que de nuevo se puso a hacer sacerdotes de lugares altos de la gente en general. En cuanto a cualquiera que se deleitara en ello, le llenaba la mano de poder [y decía]: “Y llegue a ser él [uno de los] sacerdotes de lugares altos”."},{"p":"34","v":34},{"p":"Y en este asunto llegó a haber causa de pecado por parte de la casa de Jeroboán y ocasión para raerla y aniquilarla de sobre la superficie del suelo."}]]}