{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Y en el año dieciocho del rey Jeroboán hijo de Nebat, Abiyam llegó a ser rey sobre Judá."},{"p":"2","v":2},{"p":"Tres años reinó en Jerusalén; y el nombre de su madre era Maacá la nieta de Abisalom."},{"p":"3","v":3},{"p":"Y él siguió andando en todos los pecados de su padre que este había cometido antes de él; y su corazón no resultó completo para con Jehová su Dios, como el corazón de David su antepasado."},{"p":"4","v":4},{"p":"Porque, a causa de David, Jehová su Dios le dio una lámpara en Jerusalén, levantando a su hijo después de él y manteniendo en existencia a Jerusalén,"},{"p":"5","v":5},{"p":"porque David hizo lo que era recto a los ojos de Jehová, y no se desvió de nada que Él le hubo mandado todos los días de su vida, excepto en el asunto de Urías el hitita."},{"p":"6","v":6},{"p":"Y hubo guerra misma entre Rehoboam y Jeroboán todos los días de su vida."}],[{"p":"7","v":7},{"p":"En cuanto al resto de los asuntos de Abiyam y todo cuanto hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá? También hubo guerra entre Abiyam y Jeroboán."},{"p":"8","v":8},{"p":"Por fin Abiyam yació con sus antepasados, y lo enterraron en la Ciudad de David; y Asá su hijo empezó a reinar en lugar de él."}],[{"p":"9","v":9},{"p":"En el año veinte de Jeroboán el rey de Israel, Asá reinó como rey de Judá."},{"p":"10","v":10},{"p":"Y cuarenta y un años reinó en Jerusalén; y el nombre de su abuela era Maacá la nieta de Abisalom."},{"p":"11","v":11},{"p":"Y Asá procedió a hacer lo que era recto a los ojos de Jehová, como David su antepasado."},{"p":"12","v":12},{"p":"Por lo tanto, hizo pasar del país a los prostitutos de templo y quitó todos los ídolos estercolizos que sus antepasados habían hecho."},{"p":"13","v":13},{"p":"En cuanto a Maacá misma, su abuela, pasó a removerla de [ser] dama, porque ella había hecho un ídolo horrible al poste sagrado; después de lo cual Asá cortó el ídolo horrible de ella y lo quemó en el valle torrencial de Cedrón."},{"p":"14","v":14},{"p":"Y los lugares altos no los quitó. No obstante, el corazón mismo de Asá resultó completo para con Jehová todos sus días."},{"p":"15","v":15},{"p":"Y empezó a introducir en la casa de Jehová las cosas santificadas por su padre y las cosas santificadas por él mismo, plata y oro y objetos."}],[{"p":"16","v":16},{"p":"Y hubo guerra misma entre Asá y Baasá el rey de Israel todos los días de ellos."},{"p":"17","v":17},{"p":"Por lo tanto, Baasá el rey de Israel subió contra Judá y se puso a edificar a Ramá, para no permitir que nadie saliera ni entrara donde Asá el rey de Judá."},{"p":"18","v":18},{"p":"Ante eso, Asá tomó toda la plata y el oro que quedaban en los tesoros de la casa de Jehová y los tesoros de la casa del rey y los puso en la mano de sus siervos; y ahora el rey Asá los envió a Ben-hadad hijo de Tabrimón hijo de Hezión, el rey de Siria, que estaba morando en Damasco, y dijo:"},{"p":"19","v":19},{"p":"“Hay un pacto entre yo y tú, entre mi padre y tu padre. Mira que te he enviado un presente de plata y oro. Anda, rompe en efecto tu pacto con Baasá el rey de Israel, para que se retire de mí”."},{"p":"20","v":20},{"p":"Por consiguiente, Ben-hadad escuchó al rey Asá y envió a los jefes de las fuerzas militares que eran suyas contra las ciudades de Israel, y fue derribando a Ijón y Dan y Abel-bet-maacá y todo Kinéret, hasta toda la tierra de Neftalí."},{"p":"21","v":21},{"p":"Y aconteció que, tan pronto como Baasá tuvo noticia de ello, inmediatamente dejó de edificar a Ramá y continuó morando en Tirzá."},{"p":"22","v":22},{"p":"Y el rey Asá, por su parte, mandó llamar a todo Judá —no quedó nadie exento— y procedieron a llevarse las piedras de Ramá y las maderas de ella, con las cuales Baasá había estado edificando; y el rey Asá se puso a edificar con ellas a Gueba en Benjamín, y a Mizpá."}],[{"p":"23","v":23},{"p":"En cuanto al resto de todos los asuntos de Asá, y todo su poderío y todo lo que hizo, y las ciudades que edificó, ¿no están escritos en el libro de los asuntos de los días de los reyes de Judá? Solo que al tiempo en que envejeció enfermó de los pies."},{"p":"24","v":24},{"p":"Por fin Asá yació con sus antepasados, y fue enterrado con sus antepasados en la Ciudad de David su antepasado; y Jehosafat su hijo empezó a reinar en lugar de él."}],[{"p":"25","v":25},{"p":"En cuanto a Nadab hijo de Jeroboán, llegó a ser rey sobre Israel en el segundo año de Asá el rey de Judá; y continuó reinando sobre Israel dos años."},{"p":"26","v":26},{"p":"Y siguió haciendo lo que era malo a los ojos de Jehová y fue andando en el camino de su padre y en su pecado con que hizo pecar a Israel."},{"p":"27","v":27},{"p":"Y Baasá hijo de Ahíya de la casa de Isacar empezó a conspirar contra él; y Baasá logró derribarlo en Guibetón, que pertenecía a los filisteos, mientras Nadab y todo Israel estaban sitiando a Guibetón."},{"p":"28","v":28},{"p":"Así que Baasá le dio muerte en el tercer año de Asá el rey de Judá, y empezó a reinar en lugar de él."},{"p":"29","v":29},{"p":"Y aconteció que, luego que llegó a ser rey, derribó a toda la casa de Jeroboán. No dejó que quedara ninguno de Jeroboán que respirara, hasta que los hubo aniquilado, conforme a la palabra de Jehová que él había hablado por medio de su siervo Ahíya el silonita,"},{"p":"30","v":30},{"p":"a causa de los pecados de Jeroboán con que pecó y con que hizo pecar a Israel [y] por lo ofensivo de él con que ofendió a Jehová el Dios de Israel."},{"p":"31","v":31},{"p":"En cuanto al resto de los asuntos de Nadab y todo cuanto hizo, ¿no están escritos en el libro de los asuntos de los días de los reyes de Israel?"},{"p":"32","v":32},{"p":"Y hubo guerra misma entre Asá y Baasá el rey de Israel todos los días de estos."}],[{"p":"33","v":33},{"p":"En el tercer año de Asá el rey de Judá, Baasá hijo de Ahíya llegó a ser rey sobre todo Israel en Tirzá por veinticuatro años."},{"p":"34","v":34},{"p":"Y siguió haciendo lo que era malo a los ojos de Jehová, y fue andando en el camino de Jeroboán y en su pecado con que hizo pecar a Israel."}]]}