{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Y Elías el tisbita, de los habitantes de Galaad, procedió a decir a Acab: “¡Tan ciertamente como que vive Jehová el Dios de Israel, delante de quien en efecto estoy de pie, no habrá durante estos años ni rocío ni lluvia, excepto por orden de mi palabra!”."}],[{"p":"2","v":2},{"p":"Ahora le vino la palabra de Jehová, diciendo:"},{"p":"3","v":3},{"p":"“Vete de aquí, y tienes que dirigirte hacia el este y ocultarte junto al valle torrencial de Kerit, que está al este del Jordán."},{"p":"4","v":4},{"p":"Y tiene que suceder que debes beber del valle torrencial, y ciertamente daré orden a los cuervos para que te suministren alimento allí”."},{"p":"5","v":5},{"p":"Él se fue inmediatamente e hizo conforme a la palabra de Jehová, así es que se fue y se puso a morar junto al valle torrencial de Kerit, que está al este del Jordán."},{"p":"6","v":6},{"p":"Y los cuervos mismos le traían pan y carne por la mañana, y pan y carne al atardecer, y siguió bebiendo del valle torrencial."},{"p":"7","v":7},{"p":"Pero al cabo de algunos días aconteció que el valle torrencial se secó, porque no había ocurrido aguacero sobre la tierra."}],[{"p":"8","v":8},{"p":"La palabra de Jehová ahora le vino, diciendo:"},{"p":"9","v":9},{"p":"“Levántate, ve a Sarepta, que pertenece a Sidón, y tienes que morar allí. ¡Mira! Ciertamente daré orden allí a una mujer, una viuda, para que te suministre alimento”."},{"p":"10","v":10},{"p":"Por lo tanto, él se levantó y se fue a Sarepta, y entró por la entrada de la ciudad; y, ¡mire!, allí estaba una mujer, una viuda, recogiendo pedazos de leña. De modo que la llamó y dijo: “Por favor, consígueme un sorbo de agua en una vasija para beber”."},{"p":"11","v":11},{"p":"Cuando ella empezó a ir para conseguirlo, él pasó a llamarla y a decir: “Por favor, consígueme un pedacito de pan en tu mano”."},{"p":"12","v":12},{"p":"Por lo cual ella dijo: “Tan ciertamente como que vive Jehová tu Dios, no tengo torta redonda, sino un puñado de harina en el jarro grande y un poco de aceite en el jarro pequeño; y aquí estoy recogiendo unos cuantos pedazos de leña, y tengo que entrar y hacer algo para mí y mi hijo, y tendremos que comerlo y morir”."}],[{"p":"13","v":13},{"p":"Entonces le dijo Elías: “No tengas miedo. Entra, haz conforme a tu palabra. Solo que de lo que hay allí, hazme primero una pequeña torta redonda, y tienes que traérmela acá fuera, y para ti y tu hijo puedes hacer algo después."},{"p":"14","v":14},{"p":"Porque esto es lo que ha dicho Jehová el Dios de Israel: ‘El jarro grande de harina mismo no se agotará, y el jarro pequeño de aceite mismo no fallará hasta el día en que Jehová dé un aguacero sobre la superficie del suelo’”."},{"p":"15","v":15},{"p":"Por lo tanto, ella se fue e hizo conforme a la palabra de Elías; y continuó comiendo, ella junto con él y con su casa, por días."},{"p":"16","v":16},{"p":"El jarro grande de harina mismo no se agotó, y el jarro pequeño de aceite mismo no falló, conforme a la palabra de Jehová que él había hablado por medio de Elías."}],[{"p":"17","v":17},{"p":"Y después de estas cosas aconteció que el hijo de la mujer, el ama de la casa, enfermó, y su enfermedad llegó a ser tan grave que no quedó aliento en él."},{"p":"18","v":18},{"p":"Ante esto, ella dijo a Elías: “¿Qué tengo yo que ver contigo, oh hombre del Dios [verdadero]? Has venido a mí para que se recuerde mi error y para dar muerte a mi hijo”."},{"p":"19","v":19},{"p":"Pero él le dijo: “Dame tu hijo”. Entonces lo tomó del seno de ella y lo llevó arriba a la cámara en el techo, donde él moraba, y lo acostó sobre su propio lecho."},{"p":"20","v":20},{"p":"Y empezó a clamar a Jehová y a decir: “Oh Jehová mi Dios, ¿también sobre la viuda con quien estoy residiendo como forastero tienes que traer perjuicio, dando muerte a su hijo?”."},{"p":"21","v":21},{"p":"Y procedió a estirarse sobre el niño tres veces y a clamar a Jehová y a decir: “Oh Jehová mi Dios, por favor, haz que el alma de este niño vuelva dentro de él”."},{"p":"22","v":22},{"p":"Finalmente Jehová escuchó la voz de Elías, de modo que el alma del niño volvió dentro de él, y llegó a vivir."},{"p":"23","v":23},{"p":"Elías ahora tomó al niño y lo bajó desde la cámara en el techo hasta dentro de la casa, y se lo dio a su madre; y entonces dijo Elías: “Mira, tu hijo está vivo”."},{"p":"24","v":24},{"p":"Ante esto, la mujer dijo a Elías: “Ahora, de veras, sí sé que eres un hombre de Dios, y que la palabra de Jehová en tu boca es verdadera”."}]]}