{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Y [después de] muchos días aconteció que la propia palabra de Jehová vino a Elías al tercer año, diciendo: “Ve, muéstrate a Acab, porque estoy resuelto a dar lluvia sobre la superficie del suelo”."},{"p":"2","v":2},{"p":"Por lo tanto, Elías fue a mostrarse a Acab, mientras el hambre era grave en Samaria."}],[{"p":"3","v":3},{"p":"Entretanto, Acab llamó a Abdías, que estaba sobre la casa. (Ahora bien, Abdías mismo había resultado ser uno que temía en gran manera a Jehová."},{"p":"4","v":4},{"p":"Por eso aconteció que, cuando Jezabel cortó [de la existencia] a los profetas de Jehová, Abdías procedió a tomar a cien profetas y mantenerlos escondidos por cincuentenas en una cueva, y les suministró pan y agua.)"},{"p":"5","v":5},{"p":"Y Acab pasó a decir a Abdías: “Ve por la tierra a todos los manantiales de agua y a todos los valles torrenciales. Tal vez hallemos hierba verde, para que conservemos vivos los caballos y mulos y no nos sean cortadas [más] de las bestias”."},{"p":"6","v":6},{"p":"De modo que dividieron entre sí la tierra por la cual pasar. Acab mismo se fue solo por un camino, y Abdías mismo se fue solo por otro camino."}],[{"p":"7","v":7},{"p":"Al continuar Abdías por el camino, pues, allí estaba Elías para encontrarse con él. En seguida [Abdías] lo reconoció y cayó sobre su rostro y dijo: “¿Eres tú, mi señor Elías?”."},{"p":"8","v":8},{"p":"Ante esto, él le dijo: “Soy yo. Ve, di a tu señor: ‘Aquí está Elías’”."},{"p":"9","v":9},{"p":"Pero él dijo: “¿Qué pecado he cometido yo para que pongas a tu siervo en la mano de Acab para que me dé muerte?"},{"p":"10","v":10},{"p":"Tan ciertamente como que vive Jehová tu Dios, no hay nación o reino adonde no haya enviado mi señor a buscarte. Después que habían dicho: ‘No está [aquí]’, hacía que el reino y la nación juraran que no te podían hallar."},{"p":"11","v":11},{"p":"Y ahora estás diciendo: ‘Ve, di a tu señor: “Aquí está Elías”’."},{"p":"12","v":12},{"p":"Y de seguro sucederá que, cuando yo mismo me vaya de ti, entonces el espíritu mismo de Jehová te llevará a donde yo no sepa; y yo habré ido a informárselo a Acab, y él no te hallará, y de seguro me matará, por cuanto tu siervo mismo ha temido a Jehová desde su juventud."},{"p":"13","v":13},{"p":"¿No le han referido a mi señor lo que hice cuando Jezabel mató a los profetas de Jehová, cómo mantuve escondidos a algunos de los profetas de Jehová, a cien hombres por cincuentenas en una cueva, y seguí suministrándoles pan y agua?"},{"p":"14","v":14},{"p":"Y ahora estás diciendo: ‘Ve, di a tu señor: “Aquí está Elías”’. Y él de seguro me matará”."},{"p":"15","v":15},{"p":"Sin embargo, Elías dijo: “Tan ciertamente como que vive Jehová de los ejércitos, delante de quien en verdad estoy de pie, hoy me mostraré a él”."}],[{"p":"16","v":16},{"p":"Por consiguiente, Abdías se fue a encontrarse con Acab, y se lo informó; y por eso Acab fue a encontrarse con Elías."}],[{"p":"17","v":17},{"p":"Y aconteció que, en cuanto Acab vio a Elías, Acab le dijo inmediatamente: “¿Eres tú, el acarreador de extrañamiento a Israel?”."}],[{"p":"18","v":18},{"p":"A lo que dijo él: “Yo no he acarreado extrañamiento a Israel, sino tú y la casa de tu padre, porque ustedes han abandonado los mandamientos de Jehová, y tú te pusiste a seguir a los Baales."},{"p":"19","v":19},{"p":"Y ahora envía, júntame a todo Israel en el monte Carmelo, y también a los cuatrocientos cincuenta profetas de Baal y a los cuatrocientos profetas del poste sagrado, que están comiendo a la mesa de Jezabel”."},{"p":"20","v":20},{"p":"Y Acab procedió a enviar [mensajeros] entre todos los hijos de Israel y a juntar a los profetas en el monte Carmelo."}],[{"p":"21","v":21},{"p":"Entonces Elías se acercó a todo el pueblo y dijo: “¿Hasta cuándo irán cojeando sobre dos opiniones diferentes? Si Jehová es el Dios [verdadero], vayan siguiéndolo; pero si Baal lo es, vayan siguiéndolo a él”. Y el pueblo no dijo una palabra en respuesta a él."},{"p":"22","v":22},{"p":"Y Elías pasó a decir al pueblo: “Yo mismo he quedado como profeta de Jehová, yo solo, mientras que los profetas de Baal son cuatrocientos cincuenta hombres."},{"p":"23","v":23},{"p":"Ahora que nos den dos toros jóvenes, y que escojan ellos para sí un toro joven y lo corten en pedazos y lo pongan sobre la leña, pero no deben ponerle fuego. Y yo mismo aderezaré el otro toro joven, y tendré que ponerlo sobre la leña, pero no le pondré fuego."},{"p":"24","v":24},{"p":"Y ustedes tienen que invocar el nombre de su dios, y yo, por mi parte, invocaré el nombre de Jehová; y tiene que suceder que el Dios [verdadero] que responda por medio de fuego es el Dios [verdadero]”. A esto todo el pueblo respondió y dijo: “La cosa está bien”."}],[{"p":"25","v":25},{"p":"Elías ahora dijo a los profetas de Baal: “Escójanse un toro joven y aderécenlo primero, porque ustedes son la mayoría; e invoquen el nombre de su dios, pero no deben ponerle fuego”."},{"p":"26","v":26},{"p":"Por consiguiente, ellos tomaron el toro joven que les dio. Entonces lo aderezaron, y siguieron invocando el nombre de Baal desde la mañana hasta el mediodía, diciendo: “¡Oh Baal, respóndenos!”. Pero no hubo voz, y no hubo quien respondiera. Y siguieron cojeando en derredor del altar que habían hecho."},{"p":"27","v":27},{"p":"Y al mediodía aconteció que Elías empezó a mofarse de ellos y a decir: “Llamen a voz en cuello, porque él es un dios; porque debe estar preocupado con un asunto, y tiene excremento y tiene que ir al excusado. ¡O quizás esté dormido y deba despertarse!”."},{"p":"28","v":28},{"p":"Y se pusieron a clamar a voz en cuello y a cortarse según su costumbre con dagas y con lancetas, hasta que hicieron chorrear la sangre sobre sí."},{"p":"29","v":29},{"p":"Y aconteció que, tan pronto como pasó el mediodía y continuaron portándose como profetas hasta la [hora de] ascender la ofrenda de grano, no hubo voz, y no hubo quien respondiera, y no se prestó ninguna atención."}],[{"p":"30","v":30},{"p":"Por fin Elías dijo a todo el pueblo: “Acérquense a mí”. De modo que todo el pueblo se acercó a él. Entonces procedió a componer el altar de Jehová que estaba demolido."},{"p":"31","v":31},{"p":"Así que Elías tomó doce piedras, conforme al número de las tribus de los hijos de Jacob, a quien la palabra de Jehová había venido diciendo: “Israel es lo que llegará a ser tu nombre”."},{"p":"32","v":32},{"p":"Y se puso a edificar con las piedras un altar en el nombre de Jehová y a hacer una zanja, de más o menos la extensión que se siembra con dos medidas de sea de semilla, todo en derredor del altar."},{"p":"33","v":33},{"p":"Después puso en orden los pedazos de leña y cortó en trozos el toro joven y lo colocó sobre los pedazos de leña. Ahora dijo: “Llenen cuatro jarrones de agua y derrámenla sobre la ofrenda quemada y sobre los pedazos de leña”."},{"p":"34","v":34},{"p":"En seguida dijo: “Háganlo otra vez”. De modo que lo hicieron otra vez. Pero él dijo: “Háganlo la tercera vez”. De modo que lo hicieron la tercera vez."},{"p":"35","v":35},{"p":"Así el agua iba todo en derredor del altar, y él llenó también de agua la zanja."}],[{"p":"36","v":36},{"p":"Y al tiempo que asciende la ofrenda de grano aconteció que Elías el profeta empezó a acercarse y a decir: “Oh Jehová, el Dios de Abrahán, Isaac e Israel, conózcase hoy que tú eres Dios en Israel y yo soy tu siervo y que por medio de tu palabra he hecho todas estas cosas."},{"p":"37","v":37},{"p":"Respóndeme, oh Jehová, respóndeme, para que sepa este pueblo que tú, Jehová, eres el Dios [verdadero] y tú mismo has vuelto atrás el corazón de ellos”."}],[{"p":"38","v":38},{"p":"Ante eso, el fuego de Jehová vino cayendo, y se puso a comer la ofrenda quemada y los pedazos de leña y las piedras y el polvo, y lamió el agua que estaba en la zanja."},{"p":"39","v":39},{"p":"Cuando todo el pueblo lo vio, inmediatamente cayeron sobre sus rostros y dijeron: “¡Jehová es el Dios [verdadero]! ¡Jehová es el Dios [verdadero]!”."},{"p":"40","v":40},{"p":"Entonces Elías les dijo: “¡Prendan a los profetas de Baal! ¡No permitan que escape ni uno solo de ellos!”. En seguida los prendieron, y Elías entonces los llevó abajo al valle torrencial de Cisón, y allí los degolló."}],[{"p":"41","v":41},{"p":"Elías ahora dijo a Acab: “Sube, come y bebe; porque hay el sonido de la ruidosa agitación de un aguacero”."},{"p":"42","v":42},{"p":"Y Acab procedió a subir a comer y beber. En cuanto a Elías, subió a la cima del Carmelo y empezó a agazaparse a tierra y a mantener su rostro puesto entre las rodillas."},{"p":"43","v":43},{"p":"Entonces dijo a su servidor: “Sube, por favor. Mira en dirección al mar”. Él subió, pues, y miró, y entonces dijo: “No hay nada absolutamente”. Y él pasó a decir: “Vuelve”, siete veces."},{"p":"44","v":44},{"p":"Y a la séptima vez aconteció que llegó a decir: “¡Mira! Hay una nubecilla como la palma de la mano de un hombre, que viene ascendiendo del mar”. Ahora él dijo: “Sube, di a Acab: ‘¡Engancha [el carro]! ¡Y baja para que no te detenga el aguacero!’”."},{"p":"45","v":45},{"p":"Y mientras tanto aconteció que los cielos mismos se oscurecieron con nubes y viento, y empezó a haber un gran aguacero. Y Acab siguió adelante montado [en su carro], y se encaminó a Jezreel."},{"p":"46","v":46},{"p":"Y la misma mano de Jehová resultó estar sobre Elías, de modo que él se ciñó las caderas y se fue corriendo delante de Acab todo el camino hasta Jezreel."}]]}