{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Entonces Acab refirió a Jezabel todo lo que Elías había hecho y todo acerca de cómo había matado a todos los profetas a espada."},{"p":"2","v":2},{"p":"Ante eso, Jezabel envió un mensajero a Elías, para decirle: “¡Así hagan los dioses, y así añadan a ello, si mañana a esta hora no hago tu alma como el alma de cada uno de ellos!”."},{"p":"3","v":3},{"p":"Y a él le dio miedo. Por lo tanto, se levantó y empezó a irse por su alma, y llegó a Beer-seba, que pertenece a Judá. Entonces dejó allá atrás a su servidor."},{"p":"4","v":4},{"p":"Y él mismo entró en el desierto camino de un día, y por fin llegó y se sentó debajo de cierta retama. Y se puso a pedir que muriera su alma, y a decir: “¡Basta! Ahora, oh Jehová, quítame el alma, porque no soy mejor que mis antepasados”."}],[{"p":"5","v":5},{"p":"Por fin se acostó y se quedó dormido debajo de la retama. Pero, ¡mire!, ahora estaba tocándolo un ángel. Entonces este le dijo: “Levántate, come”."},{"p":"6","v":6},{"p":"Cuando él miró, pues, allí junto a su cabeza estaba una torta redonda sobre piedras calentadas, y una jarra de agua. Y él se puso a comer y beber, después de lo cual volvió a acostarse."},{"p":"7","v":7},{"p":"Más tarde el ángel de Jehová volvió por segunda vez y lo tocó y dijo: “Levántate, come, porque el viaje es demasiado para ti”."},{"p":"8","v":8},{"p":"Por lo tanto él se levantó y comió y bebió, y siguió yendo por el poder de aquel alimento durante cuarenta días y cuarenta noches hasta la montaña del Dios [verdadero], Horeb."}],[{"p":"9","v":9},{"p":"Allí por fin entró en una cueva, para pasar la noche allí; y, ¡mire!, hubo la palabra de Jehová para él, y pasó a decirle: “¿Qué negocio tienes aquí, Elías?”."},{"p":"10","v":10},{"p":"A lo que él dijo: “He estado absolutamente celoso por Jehová el Dios de los ejércitos; pues los hijos de Israel han dejado tu pacto, tus altares los han demolido, y a tus profetas los han matado a espada, de modo que solo quedo yo; y empiezan a buscar mi alma para quitármela”."},{"p":"11","v":11},{"p":"Pero aquella dijo: “Sal fuera, y tienes que estar de pie en la montaña delante de Jehová”. Y, ¡mire!, Jehová iba pasando, y un viento grande y fuerte estaba desgarrando montañas y quebrando peñascos delante de Jehová. (Jehová no estaba en el viento.) Y después del viento hubo un temblor. (Jehová no estaba en el temblor.)"},{"p":"12","v":12},{"p":"Y después del temblor hubo un fuego. (Jehová no estaba en el fuego.) Y después del fuego hubo una voz calmada y baja."},{"p":"13","v":13},{"p":"Y aconteció que tan pronto como Elías la oyó, inmediatamente se envolvió el rostro con su prenda de vestir oficial y salió fuera y se puso de pie a la entrada de la cueva; y, ¡mire!, hubo una voz para él, y procedió a decirle: “¿Qué negocio tienes aquí, Elías?”."},{"p":"14","v":14},{"p":"A lo que dijo él: “He estado absolutamente celoso por Jehová el Dios de los ejércitos; pues los hijos de Israel han dejado tu pacto, tus altares los han demolido, y a tus profetas los han matado a espada, de modo que solo quedo yo; y empiezan a buscar mi alma para quitármela”."}],[{"p":"15","v":15},{"p":"Jehová ahora le dijo: “Anda, vuélvete por tu camino al desierto de Damasco; y tienes que entrar y ungir a Hazael por rey sobre Siria."},{"p":"16","v":16},{"p":"Y a Jehú nieto de Nimsí lo debes ungir por rey sobre Israel; y a Eliseo hijo de Safat de Abel-meholá lo debes ungir por profeta en lugar de ti."},{"p":"17","v":17},{"p":"Y tiene que suceder que, al que escape de la espada de Hazael, Jehú le dará muerte; y al que escape de la espada de Jehú, Eliseo le dará muerte."},{"p":"18","v":18},{"p":"Y he dejado que siete mil permanezcan en Israel, todas las rodillas que no se han doblado a Baal, y toda boca que no lo ha besado”."}],[{"p":"19","v":19},{"p":"Por lo tanto, él se fue de allí y halló a Eliseo hijo de Safat mientras estaba arando con doce yuntas delante de él, y él con la duodécima. Elías, pues, cruzó a donde él y echó sobre él su prenda de vestir oficial."},{"p":"20","v":20},{"p":"Por lo cual él dejó los toros y se fue corriendo tras Elías y dijo: “Déjame, por favor, besar a mi padre y a mi madre. Entonces ciertamente iré siguiéndote”. Ante esto, él le dijo: “Anda, vuélvete; pues, ¿qué te he hecho yo?”."},{"p":"21","v":21},{"p":"Así que se volvió de seguirlo y entonces tomó una yunta de toros y los sacrificó, y con los aparejos de los toros coció su carne y luego la dio a la gente, y ellos procedieron a comer. Después de aquello se levantó y se puso a seguir a Elías y empezó a ministrarle."}]]}