{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Y aconteció, después de estas cosas, que había una viña que pertenecía a Nabot el jezreelita, la cual estaba en Jezreel, al lado del palacio de Acab el rey de Samaria."},{"p":"2","v":2},{"p":"Así que Acab habló a Nabot y dijo: “Dame tu viña, sí, para que me sirva de huerta de legumbres, porque está cerca de mi casa; y déjame darte en lugar de ella una viña mejor que ella. [O] si es bueno a tus ojos, ciertamente te daré dinero por precio de esta”."},{"p":"3","v":3},{"p":"Pero Nabot dijo a Acab: “Es inconcebible por mi parte, desde el punto de vista de Jehová, que yo te dé la posesión hereditaria de mis antepasados”."},{"p":"4","v":4},{"p":"En consecuencia, Acab entró en su casa, sombrío y decaído debido a la palabra que le había hablado Nabot el jezreelita, cuando dijo: “No te daré la posesión hereditaria de mis antepasados”. Entonces se acostó sobre su lecho y mantuvo su rostro vuelto, y no comió pan."}],[{"p":"5","v":5},{"p":"Por fin entró a donde él Jezabel su esposa y le habló: “¿Por qué está triste tu espíritu y no estás comiendo pan?”."},{"p":"6","v":6},{"p":"Ante esto, él le habló: “Porque procedí a hablar a Nabot el jezreelita y decirle: ‘Dame tu viña, sí, por dinero. O, si prefieres, déjame darte otra viña en lugar de ella’. Pero él dijo: ‘No te daré mi viña’”."},{"p":"7","v":7},{"p":"Entonces le dijo Jezabel su esposa: “¿Eres tú el que ejerce ahora la gobernación real sobre Israel? Levántate, come pan y alégrese tu corazón. Yo misma te daré la viña de Nabot el jezreelita”."},{"p":"8","v":8},{"p":"Por lo tanto, ella escribió cartas en nombre de Acab y las selló con el sello de él, y envió las cartas a los ancianos y a los nobles que había en la ciudad de él, que moraban con Nabot."},{"p":"9","v":9},{"p":"Pero escribió en las cartas, diciendo: “Proclamen un ayuno, y hagan que Nabot se siente a la cabeza del pueblo."},{"p":"10","v":10},{"p":"Y hagan que se sienten enfrente de él dos hombres, individuos que no sirvan para nada, y que testifiquen contra él, y digan: ‘¡Has maldecido a Dios y al rey!’. Y sáquenlo fuera y apedréenlo para que muera”."}],[{"p":"11","v":11},{"p":"De modo que los hombres de su ciudad, los ancianos y los nobles que moraban en su ciudad, hicieron tal como Jezabel les había enviado [palabra], tal como estaba escrito en las cartas que ella les había enviado."},{"p":"12","v":12},{"p":"Proclamaron un ayuno e hicieron que Nabot se sentara a la cabeza del pueblo."},{"p":"13","v":13},{"p":"Entonces dos de los hombres, individuos que no servían para nada, entraron y se sentaron enfrente de él; y los hombres que no servían para nada empezaron a testificar contra él, es decir, contra Nabot, enfrente del pueblo, diciendo: “¡Nabot ha maldecido a Dios y al rey!”. Tras eso lo sacaron a las afueras de la ciudad y lo apedrearon con piedras, de manera que murió."},{"p":"14","v":14},{"p":"Entonces enviaron a decir a Jezabel: “Nabot ha sido apedreado de modo que está muerto”."}],[{"p":"15","v":15},{"p":"Y aconteció que, en cuanto Jezabel oyó que Nabot había sido apedreado de manera que había muerto, Jezabel dijo inmediatamente a Acab: “Levántate, toma posesión de la viña de Nabot el jezreelita, que él rehusó darte por dinero; porque Nabot ya no está vivo, sino muerto”."},{"p":"16","v":16},{"p":"Y aconteció que, en cuanto oyó Acab que Nabot estaba muerto, al punto se levantó Acab para bajar a la viña de Nabot el jezreelita, para tomar posesión de ella."}],[{"p":"17","v":17},{"p":"Y la palabra de Jehová vino a Elías el tisbita, y dijo:"},{"p":"18","v":18},{"p":"“Levántate, baja al encuentro de Acab el rey de Israel, que está en Samaria. Allí está en la viña de Nabot, adonde ha bajado para tomar posesión de ella."},{"p":"19","v":19},{"p":"Y tienes que hablarle, y decir: ‘Esto es lo que ha dicho Jehová: “¿Has asesinado, y también tomado posesión?”’. Y tienes que hablarle, y decir: ‘Esto es lo que ha dicho Jehová: “En el lugar donde los perros lamieron la sangre de Nabot, los perros lamerán tu sangre, aun la tuya”’”."}],[{"p":"20","v":20},{"p":"Y Acab procedió a decir a Elías: “¿Me has hallado, oh enemigo mío?”, a lo que dijo él: “Te he hallado. ‘Por razón de que te has vendido para hacer lo que es malo a los ojos de Jehová,"},{"p":"21","v":21},{"p":"aquí voy a traer calamidad sobre ti; y ciertamente barreré de modo completo tras de ti y cortaré de Acab a cualquiera que orina contra una pared y al imposibilitado e inútil en Israel."},{"p":"22","v":22},{"p":"Y ciertamente constituiré tu casa como la casa de Jeroboán hijo de Nebat y como la casa de Baasá hijo de Ahíya, por la ofensa con que has ofendido y luego hecho pecar a Israel’."},{"p":"23","v":23},{"p":"Y también respecto a Jezabel ha hablado Jehová, diciendo: ‘Los perros mismos se comerán a Jezabel en la porción de terreno de Jezreel."},{"p":"24","v":24},{"p":"A cualquiera de Acab que muera en la ciudad, los perros se lo comerán; y a cualquiera que muera en el campo, las aves de los cielos se lo comerán."},{"p":"25","v":25},{"p":"Sin excepción, nadie ha resultado como Acab, que se vendió para hacer lo que era malo a los ojos de Jehová, a quien incitó Jezabel su esposa."},{"p":"26","v":26},{"p":"Y fue actuando muy detestablemente al ir tras los ídolos estercolizos, igual a todo lo que habían hecho los amorreos, a quienes Jehová expulsó de delante de los hijos de Israel’”."}],[{"p":"27","v":27},{"p":"Y aconteció que luego que Acab oyó estas palabras, procedió a rasgar sus prendas de vestir y a ponerse saco sobre la carne; y emprendió un ayuno y siguió acostándose en saco y andando desalentadamente."},{"p":"28","v":28},{"p":"Y vino la palabra de Jehová a Elías el tisbita, y dijo:"},{"p":"29","v":29},{"p":"“¿Has visto cómo se ha humillado Acab a causa de mí? Por razón de que se ha humillado a causa de mí, no traeré la calamidad en sus propios días. En los días de su hijo traeré la calamidad sobre su casa”."}]]}