{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Y Salomón procedió a formar una alianza matrimonial con Faraón el rey de Egipto y a tomar la hija de Faraón y traerla a la Ciudad de David, hasta que él acabara de edificar su propia casa y la casa de Jehová y el muro de Jerusalén todo en derredor."},{"p":"2","v":2},{"p":"Solo que el pueblo sacrificaba en los lugares altos, porque no se había edificado una casa al nombre de Jehová hasta aquellos días."},{"p":"3","v":3},{"p":"Y Salomón continuó amando a Jehová, andando en los estatutos de David su padre. Solo que era en los lugares altos donde con regularidad sacrificaba y hacía humear las ofrendas."}],[{"p":"4","v":4},{"p":"Por consiguiente, el rey fue a Gabaón para ofrecer sacrificios allí, porque aquel era el gran lugar alto. Mil ofrendas quemadas procedió Salomón a ofrecer sobre aquel altar."},{"p":"5","v":5},{"p":"En Gabaón Jehová se apareció a Salomón en un sueño de noche; y Dios procedió a decir: “Solicita lo que debo darte”."},{"p":"6","v":6},{"p":"A lo que dijo Salomón: “Tú mismo has ejercido gran bondad amorosa para con tu siervo David mi padre conforme él anduvo delante de ti en verdad y en justicia y en rectitud de corazón para contigo; y continuaste guardando para con él esta gran bondad amorosa, de modo que le diste un hijo que se sentara sobre su trono como sucede este día."},{"p":"7","v":7},{"p":"Y ahora, Jehová mi Dios, tú mismo has hecho rey a tu siervo en el lugar de David mi padre, y no soy más que un muchachito. No sé cómo salir ni cómo entrar."},{"p":"8","v":8},{"p":"Y tu siervo está en medio de tu pueblo que tú has escogido, un pueblo cuantioso que no se puede numerar ni contar por su multitud."},{"p":"9","v":9},{"p":"Y tienes que dar a tu siervo un corazón obediente para juzgar a tu pueblo, para discernir entre lo bueno y lo malo; porque ¿quién es capaz de juzgar a este difícil pueblo tuyo?”."}],[{"p":"10","v":10},{"p":"Y la cosa fue grata a los ojos de Jehová, porque Salomón había solicitado esta cosa."},{"p":"11","v":11},{"p":"Y Dios pasó a decirle: “Por razón de que has solicitado esta cosa, y no has solicitado para ti muchos días ni solicitado para ti riquezas ni solicitado el alma de tus enemigos, y has solicitado para ti entendimiento para oír casos judiciales,"},{"p":"12","v":12},{"p":"¡mira!, ciertamente haré conforme a tus palabras. ¡Mira! Ciertamente te daré un corazón sabio y entendido, de modo que no haya resultado haber ninguno como tú antes de ti, y después de ti no se levantará ninguno como tú."},{"p":"13","v":13},{"p":"Y también lo que no has solicitado ciertamente te daré, tanto riquezas como gloria, de modo que no resultará haber habido entre los reyes ninguno como tú, todos tus días."},{"p":"14","v":14},{"p":"Y si andas en mis caminos, guardando mis disposiciones reglamentarias y mis mandamientos, tal como anduvo David tu padre, también ciertamente alargaré tus días”."}],[{"p":"15","v":15},{"p":"Cuando Salomón despertó, pues, ¡fíjese!, aquello había sido un sueño. Entonces vino a Jerusalén y se paró delante del arca del pacto de Jehová y ofreció sacrificios quemados y sacrificó ofrendas de comunión e hizo un banquete para todos sus siervos."}],[{"p":"16","v":16},{"p":"En aquel tiempo, dos mujeres, prostitutas, lograron entrar a donde el rey y estar de pie ante él."},{"p":"17","v":17},{"p":"Entonces una mujer dijo: “Dispénsame, señor mío, yo y esta mujer estamos morando en una misma casa, de modo que di a luz cerca de ella en la casa."},{"p":"18","v":18},{"p":"Y aconteció que, al tercer día después de dar yo a luz, esta mujer también procedió a dar a luz. Y estábamos juntas. No había ningún extraño con nosotras en la casa, nadie fuera de nosotras dos en la casa."},{"p":"19","v":19},{"p":"Más tarde, el hijo de esta mujer murió de noche, porque ella se acostó sobre él."},{"p":"20","v":20},{"p":"Por lo tanto, ella se levantó en medio de la noche y tomó a mi hijo de mi lado mientras tu esclava misma estaba dormida, y lo acostó en su propio seno, y a su hijo muerto lo acostó en mi seno."},{"p":"21","v":21},{"p":"Cuando me levanté por la mañana para dar el pecho a mi hijo, pues, allí estaba muerto. De modo que lo examiné cuidadosamente por la mañana, y, ¡mira!, resultó que no era el hijo mío que yo había dado a luz”."},{"p":"22","v":22},{"p":"Pero la otra mujer dijo: “¡No, sino que mi hijo es el vivo, y tu hijo es el muerto!”. Durante todo este tiempo esta mujer estaba diciendo: “No, sino que tu hijo es el muerto, y mi hijo es el vivo”. Y siguieron hablando delante del rey."}],[{"p":"23","v":23},{"p":"Por fin el rey dijo: “Esta está diciendo: ‘¡Este es mi hijo, el vivo, y tu hijo es el muerto!’, y esa está diciendo: ‘¡No, sino que tu hijo es el muerto, y mi hijo es el vivo!’”."},{"p":"24","v":24},{"p":"Y el rey pasó a decir: “Hombres, consíganme una espada”. De modo que trajeron la espada delante del rey."},{"p":"25","v":25},{"p":"Y el rey procedió a decir: “Corten al niño vivo en dos, y den una mitad a una mujer y la otra mitad a la otra”."},{"p":"26","v":26},{"p":"En seguida, la mujer cuyo hijo era el vivo dijo al rey (porque sus emociones internas estaban excitadas para con su hijo, de modo que dijo): “¡Dispénsame, señor mío! Denle a ella el niño vivo. No vayan de ninguna manera a hacerlo morir”. Entretanto, la otra mujer estaba diciendo: “Ni mío ni tuyo llegará a ser. ¡Córtenlo!”."},{"p":"27","v":27},{"p":"Ante esto, el rey respondió y dijo: “Den a aquella el niño vivo, y no deben de ninguna manera hacerlo morir. Ella es su madre”."}],[{"p":"28","v":28},{"p":"Y todo Israel llegó a oír de la decisión judicial que el rey había dictado; y se llenaron de temor a causa del rey, porque vieron que dentro de él estaba la sabiduría de Dios para ejecutar decisión judicial."}]]}