{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y el rey Salomón continuó de rey sobre todo Israel."},{"p":"2","v":2},{"p":"Y estos son los príncipes que tenía: Azarías hijo de Sadoc, el sacerdote;"},{"p":"3","v":3},{"p":"Elihóref y Ahíya, hijos de Sisá, secretarios; Jehosafat hijo de Ahilud, el registrador;"},{"p":"4","v":4},{"p":"y Benaya hijo de Jehoiadá estaba sobre el ejército, y Sadoc y Abiatar eran sacerdotes;"},{"p":"5","v":5},{"p":"y Azarías hijo de Natán estaba sobre los comisarios, y Zabud hijo de Natán era sacerdote, el amigo del rey;"},{"p":"6","v":6},{"p":"y Ahisar estaba sobre la casa, y Adoniram hijo de Abdá, sobre los reclutados para trabajo forzado."}],[{"p":"7","v":7},{"p":"Y Salomón tenía doce comisarios sobre todo Israel, y ellos proveían de alimento al rey y su casa. Le tocaba a cada uno proveer el alimento un mes del año."},{"p":"8","v":8},{"p":"Y estos eran sus nombres: El hijo de Hur, en la región montañosa de Efraín;"},{"p":"9","v":9},{"p":"el hijo de Déquer, en Maqaz y en Saalbim y Bet-semes y Elón-bet-hanán;"},{"p":"10","v":10},{"p":"el hijo de Hésed, en Arubot (él tenía a Socoh y toda la tierra de Héfer);"},{"p":"11","v":11},{"p":"el hijo de Abinadab, toda la serranía de Dor (Tafat, hija de Salomón, llegó ella misma a ser su esposa);"},{"p":"12","v":12},{"p":"Baaná hijo de Ahilud, en Taanac y Meguidó y todo Bet-seán, que está al lado de Zaretán más abajo de Jezreel, desde Bet-seán hasta Abel-meholá hasta la región de Joqmeam;"},{"p":"13","v":13},{"p":"el hijo de Guéber, en Ramot-galaad (él tenía las aldeas de tiendas de Jaír hijo de Manasés, que están en Galaad; él tenía la región de Argob, que está en Basán: sesenta ciudades grandes con muro y barra de cobre);"},{"p":"14","v":14},{"p":"Ahinadab hijo de Idó, en Mahanaim;"},{"p":"15","v":15},{"p":"Ahimáaz, en Neftalí (él, también, tomó a Basemat, la hija de Salomón, por esposa);"},{"p":"16","v":16},{"p":"Baaná hijo de Husai, en Aser y Bealot;"},{"p":"17","v":17},{"p":"Jehosafat hijo de Parúah, en Isacar;"},{"p":"18","v":18},{"p":"Simeí hijo de Elá, en Benjamín;"},{"p":"19","v":19},{"p":"Guéber hijo de Urí, en la tierra de Galaad, la tierra de Sehón el rey de los amorreos, y de Og el rey de Basán, y había un comisario [sobre todos los demás comisarios] que había en el país."}],[{"p":"20","v":20},{"p":"Judá e Israel eran muchos, como los granos de arena que están junto al mar por su multitud, y comían y bebían y se regocijaban."}],[{"p":"21","v":21},{"p":"En cuanto a Salomón, resultó ser gobernante sobre todos los reinos desde el Río hasta la tierra de los filisteos y hasta el límite de Egipto. Estuvieron llevándole regalos y sirviendo a Salomón todos los días de su vida."}],[{"p":"22","v":22},{"p":"Y el alimento de Salomón para cada día resultó ser, con regularidad, treinta medidas de coro de flor de harina y sesenta medidas de coro de harina,"},{"p":"23","v":23},{"p":"diez reses vacunas gordas y veinte reses vacunas de pasto y cien ovejas, además de algunos ciervos y gacelas y corzos y cuclillos engordados."},{"p":"24","v":24},{"p":"Pues él tenía todo en sujeción al lado de acá del Río, desde Tifsah hasta Gaza, aun a todos los reyes al lado de acá del Río; y la paz misma llegó a ser suya en toda región suya, todo en derredor."},{"p":"25","v":25},{"p":"Y Judá e Israel continuaron morando en seguridad, cada uno debajo de su propia vid y debajo de su propia higuera, desde Dan hasta Beer-seba, todos los días de Salomón."}],[{"p":"26","v":26},{"p":"Y Salomón llegó a tener cuarenta mil pesebres de caballos para sus carros y doce mil hombres de a caballo."}],[{"p":"27","v":27},{"p":"Y estos comisarios suministraban alimento al rey Salomón y a todo el que se acercaba a la mesa del rey Salomón, cada uno en su mes. No dejaban que nada faltara."},{"p":"28","v":28},{"p":"Y seguían llevando la cebada y la paja para los caballos y para los tiros de caballos adondequiera que resultara ser el lugar, cada uno conforme a su comisión."}],[{"p":"29","v":29},{"p":"Y Dios continuó dando a Salomón sabiduría y entendimiento en medida sumamente grande, y una anchura de corazón, como la arena que está sobre la orilla del mar."},{"p":"30","v":30},{"p":"Y la sabiduría de Salomón era más vasta que la sabiduría de todos los orientales y que toda la sabiduría de Egipto."},{"p":"31","v":31},{"p":"Y era más sabio que todo otro hombre, más que Etán el ezrahíta y Hemán y Calcol y Dardá hijos de Mahol; y su fama llegó a estar en todas las naciones todo en derredor."},{"p":"32","v":32},{"p":"Y podía hablar tres mil proverbios, y sus canciones llegaron a ser mil cinco."},{"p":"33","v":33},{"p":"Y hablaba acerca de los árboles, desde el cedro que está en el Líbano hasta el hisopo que va saliendo en el muro; y hablaba acerca de las bestias y acerca de las criaturas voladoras y acerca de las cosas movientes y acerca de los peces."},{"p":"34","v":34},{"p":"Y de todos los pueblos seguían viniendo para oír la sabiduría de Salomón, aun de todos los reyes de la tierra que habían oído de su sabiduría."}]]}