{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E Hiram el rey de Tiro procedió a enviar sus siervos a Salomón, porque había oído que él era al que habían ungido por rey en lugar de su padre; porque Hiram siempre había resultado ser amador de David."},{"p":"2","v":2},{"p":"A su vez, Salomón envió a decir a Hiram:"},{"p":"3","v":3},{"p":"“Tú mismo bien sabes que David mi padre no pudo edificar una casa al nombre de Jehová su Dios por causa del guerrear con que lo cercaron, hasta que Jehová los puso debajo de las plantas de sus pies."},{"p":"4","v":4},{"p":"Y ahora Jehová mi Dios me ha dado descanso todo en derredor. No hay resistidor, y no hay nada malo que esté sucediendo."},{"p":"5","v":5},{"p":"Y, mira, estoy pensando en edificar una casa al nombre de Jehová mi Dios, tal como lo prometió Jehová a David mi padre, al decir: ‘Tu hijo que yo pondré sobre tu trono en lugar de ti, él es el que edificará la casa a mi nombre’."},{"p":"6","v":6},{"p":"Y ahora manda que me corten cedros del Líbano; y mis siervos mismos resultarán estar con tus siervos, y el salario de tus siervos te lo daré conforme a todo lo que digas, porque tú mismo bien sabes que no hay entre nosotros ninguno que sepa cortar árboles como los sidonios”."}],[{"p":"7","v":7},{"p":"Y aconteció que, en cuanto Hiram oyó las palabras de Salomón, empezó a regocijarse en gran manera, y pasó a decir: “¡Bendito es Jehová hoy, puesto que ha dado a David un hijo sabio sobre este pueblo numeroso!”."},{"p":"8","v":8},{"p":"Por lo tanto, Hiram envió a decir a Salomón: “He oído lo que me enviaste. Por mi parte, haré todo lo que te deleite en el asunto de maderas de cedros y maderas de enebros."},{"p":"9","v":9},{"p":"Mis siervos mismos las bajarán del Líbano al mar; y yo, por mi parte, las pondré en armadías [para ir] por mar hasta el mismísimo lugar sobre el que me envíes aviso; y ciertamente haré que las desbaraten allí, y tú, por tu parte, las llevarás; y tú, por tu parte, harás mi deleite al dar el alimento para mi casa”."}],[{"p":"10","v":10},{"p":"Por lo tanto, Hiram se hizo dador de maderas de cedros y maderas de enebros a Salomón conforme a todo su deleite."},{"p":"11","v":11},{"p":"Y Salomón, por su parte, dio a Hiram veinte mil medidas de coro de trigo como víveres para su casa y veinte medidas de coro de aceite batido. Eso fue lo que Salomón siguió dando a Hiram año por año."},{"p":"12","v":12},{"p":"Y Jehová, por su parte, dio a Salomón sabiduría, tal como le había prometido; y llegó a haber paz entre Hiram y Salomón, y ambos procedieron a celebrar un pacto."}],[{"p":"13","v":13},{"p":"Y el rey Salomón siguió haciendo subir a los de todo Israel reclutados para trabajo forzado; y los reclutados para trabajo forzado ascendieron a treinta mil hombres."},{"p":"14","v":14},{"p":"Y los enviaba al Líbano en turnos de diez mil al mes. Por un mes continuaban en el Líbano, por dos meses en sus hogares; y Adoniram estaba sobre los reclutados para trabajo forzado."},{"p":"15","v":15},{"p":"Y Salomón llegó a tener setenta mil hombres que llevaban cargas y ochenta mil cortadores en la montaña,"},{"p":"16","v":16},{"p":"además de los comisarios principescos de Salomón que estaban sobre la obra, tres mil trescientos capataces sobre la gente que estaba activa en la obra."},{"p":"17","v":17},{"p":"Por consiguiente, el rey mandó que sacaran de la cantera piedras grandes, piedras costosas, para colocar el fundamento de la casa con piedras labradas."},{"p":"18","v":18},{"p":"De modo que los edificadores de Salomón y los edificadores de Hiram y los guebalitas efectuaron el cortar, y siguieron preparando las maderas y las piedras para edificar la casa."}]]}