{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Y en el año cuatrocientos ochenta después que los hijos de Israel hubieron salido de la tierra de Egipto, en el año cuarto, en el mes de Ziv, es decir, el segundo mes, después que Salomón hubo llegado a ser rey sobre Israel, aconteció que él procedió a edificar la casa a Jehová."},{"p":"2","v":2},{"p":"Y la casa que el rey Salomón edificó a Jehová tenía sesenta codos de longitud, y veinte de anchura, y treinta codos de altura."},{"p":"3","v":3},{"p":"Y el pórtico enfrente del templo de la casa tenía veinte codos de longitud, enfrente de lo ancho de la casa. Tenía diez codos de fondo, enfrente de la casa."}],[{"p":"4","v":4},{"p":"Y él pasó a hacer para la casa ventanas de marcos que se enangostaban."},{"p":"5","v":5},{"p":"Además, edificó contra el muro de la casa una estructura lateral todo en derredor, [contra] los muros de la casa todo en derredor del templo y del cuarto más recóndito, e hizo cámaras laterales todo en derredor."},{"p":"6","v":6},{"p":"La cámara lateral más baja tenía cinco codos de anchura, y la de en medio tenía seis codos de anchura, y la tercera tenía siete codos de anchura; porque había entrantes que él dio a la casa todo en derredor por fuera, para que no se afirmara en los muros de la casa."}],[{"p":"7","v":7},{"p":"En cuanto a la casa, mientras estaba siendo edificada, fue edificada de piedra de cantera ya terminada; y en cuanto a martillos y hachas o cualesquiera instrumentos de hierro, no se oyeron en la casa mientras estaba siendo edificada."},{"p":"8","v":8},{"p":"La entrada a la cámara lateral más baja se hallaba al lado derecho de la casa, y por una escalera de caracol se subía a la de en medio, y de la de en medio a la tercera."},{"p":"9","v":9},{"p":"Además, él continuó edificando la casa para acabarla, y cubrió la casa por dentro con vigas y filas de madera de cedro."},{"p":"10","v":10},{"p":"Adicionalmente, edificó las cámaras laterales contra toda la casa, [de] cinco codos de altura, y estaban afirmadas en la casa por maderas de cedros."}],[{"p":"11","v":11},{"p":"Entretanto, la palabra de Jehová vino a Salomón, y dijo:"},{"p":"12","v":12},{"p":"“Por lo que respecta a esta casa que estás edificando, si andas en mis estatutos y ejecutas mis decisiones judiciales y realmente guardas todos mis mandamientos, andando en ellos, yo también ciertamente realizaré para contigo mi palabra que hablé a David tu padre;"},{"p":"13","v":13},{"p":"y verdaderamente residiré en medio de los hijos de Israel, y no dejaré a mi pueblo Israel”."}],[{"p":"14","v":14},{"p":"Y Salomón continuó edificando la casa para acabarla."},{"p":"15","v":15},{"p":"Y procedió a edificar las paredes de la casa dentro de ella con tablas de cedro. Desde el suelo de la casa hasta las vigas del techo la revistió con madera por dentro; y pasó a revestir el piso de la casa con tablas de enebro."},{"p":"16","v":16},{"p":"Además, edificó veinte codos a los lados posteriores de la casa con tablas de cedro, desde el suelo hasta las vigas [superiores], y por dentro le edificó el cuarto más recóndito, el Santísimo."},{"p":"17","v":17},{"p":"Y la casa resultó ser de cuarenta codos, es decir, el templo enfrente de ella."},{"p":"18","v":18},{"p":"Y [la] madera de cedro en la casa, por dentro, era con entalladuras de adornos en forma de calabazas y guirnaldas de flores. Todo ello era de madera de cedro; no había piedra que se dejara ver."}],[{"p":"19","v":19},{"p":"Y el cuarto más recóndito en el interior de la casa lo preparó por dentro, para poner allí el arca del pacto de Jehová."},{"p":"20","v":20},{"p":"Y el cuarto más recóndito tenía veinte codos de longitud, y veinte codos de anchura, y veinte codos de altura; y él procedió a revestirlo de oro puro, y a revestir de madera de cedro el altar."},{"p":"21","v":21},{"p":"Y Salomón pasó a revestir de oro puro la casa por dentro, y a hacer pasar cadenas de oro enfrente del cuarto más recóndito, y a revestirlo de oro."},{"p":"22","v":22},{"p":"Y toda la casa la revistió de oro, hasta que toda la casa quedó completa; y todo el altar que estaba hacia el cuarto más recóndito lo revistió de oro."}],[{"p":"23","v":23},{"p":"Además, hizo en el cuarto más recóndito dos querubines de madera de árbol oleífero, de diez codos de altura cada uno."},{"p":"24","v":24},{"p":"Y de cinco codos era un ala del querubín, y de cinco codos era la otra ala del querubín. Medía diez codos desde la punta de su ala hasta la punta de su ala."},{"p":"25","v":25},{"p":"Y el segundo querubín medía diez codos. Los dos querubines tenían la misma medida y la misma forma."},{"p":"26","v":26},{"p":"La altura de un querubín era de diez codos, y lo mismo era cierto del otro querubín."},{"p":"27","v":27},{"p":"Entonces puso los querubines dentro de la casa interior, de modo que extendieron las alas de los querubines. Así el ala del uno alcanzó hasta la pared y el ala del otro querubín alcanzaba hasta la otra pared; y sus alas estaban hacia el medio de la casa, alcanzando ala a ala."},{"p":"28","v":28},{"p":"Además, revistió de oro los querubines."}],[{"p":"29","v":29},{"p":"Y todas las paredes de la casa en derredor las entalló con entalladuras grabadas de querubines y figuras de palmeras y grabados de flores, por dentro y por fuera;"},{"p":"30","v":30},{"p":"y el piso de la casa lo revistió de oro, por dentro y por fuera."},{"p":"31","v":31},{"p":"Y la entrada del cuarto más recóndito la hizo con puertas de madera de árbol oleífero: columnas laterales, jambas de puerta [y] un quinto."},{"p":"32","v":32},{"p":"Y las dos puertas eran de madera de árbol oleífero, y entalló sobre ellas entalladuras de querubines y figuras de palmeras y los grabados de flores, y las revistió de oro; y procedió a batir el oro sobre los querubines y sobre las figuras de palmeras."},{"p":"33","v":33},{"p":"Y así mismo hizo para la entrada del templo, las jambas de puerta de madera de árbol oleífero, cuadradas."},{"p":"34","v":34},{"p":"Y las dos puertas eran de madera de enebro. Las dos hojas de una puerta giraban sobre quicios, y las dos hojas de la otra puerta giraban sobre quicios."},{"p":"35","v":35},{"p":"Y entalló querubines y figuras de palmeras y grabados de flores, y revistió con hoja de oro las representaciones."}],[{"p":"36","v":36},{"p":"Y pasó a edificar el patio interior con tres filas de piedras labradas y una fila de vigas de madera de cedro."}],[{"p":"37","v":37},{"p":"En el cuarto año se colocó el fundamento de la casa de Jehová, en el mes lunar de Ziv;"},{"p":"38","v":38},{"p":"y en el año undécimo, en el mes lunar de Bul, es decir, el octavo mes, la casa quedó terminada en cuanto a todos sus detalles y todo su plano; de modo que le tomó siete años edificarla."}]]}