{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Y Salomón edificó su propia casa en trece años, de modo que terminó toda su propia casa."}],[{"p":"2","v":2},{"p":"Y procedió a edificar la Casa del Bosque del Líbano de cien codos su longitud y cincuenta codos su anchura y treinta codos su altura, sobre cuatro filas de columnas de madera de cedro; y había vigas de madera de cedro sobre las columnas."},{"p":"3","v":3},{"p":"Y estaba revestida de paneles de cedro arriba sobre las viguetas que estaban sobre las cuarenta y cinco columnas. Había quince por fila."},{"p":"4","v":4},{"p":"En cuanto a ventanas enmarcadas, había tres filas, y había una abertura para iluminación frente a una abertura para iluminación en tres capas."},{"p":"5","v":5},{"p":"Y todas las entradas y las jambas de puerta estaban cuadradas [con el] marco, y también la parte delantera de la abertura para iluminación frente a una abertura para iluminación en tres capas."}],[{"p":"6","v":6},{"p":"E hizo el Pórtico de las Columnas de cincuenta codos de longitud, y de treinta codos de anchura; y había otro pórtico enfrente de ellas, con columnas y un cobertizo enfrente de ellas."}],[{"p":"7","v":7},{"p":"En cuanto al Pórtico del Trono donde él había de juzgar, hizo el pórtico de juicio; y lo cubrieron por dentro con madera de cedro desde el suelo hasta las vigas [superiores]."}],[{"p":"8","v":8},{"p":"En cuanto a la casa suya donde había de morar, en el otro patio, estaba alejada de la casa que pertenecía al Pórtico. Resultó semejante a esta en hechura. Y él procedió a edificar una casa al estilo de este Pórtico para la hija de Faraón, que Salomón había tomado."}],[{"p":"9","v":9},{"p":"Todas estas [construcciones] eran [de] piedras costosas conformes a medidas, labradas, aserradas con sierras para piedras, por dentro y por fuera, y desde el cimiento hasta lo más alto de las paredes, y por fuera hasta el gran patio."},{"p":"10","v":10},{"p":"Y las piedras costosas puestas por fundamento eran piedras grandes, piedras de diez codos, y piedras de ocho codos."},{"p":"11","v":11},{"p":"Y más arriba había piedras costosas conformes a medidas, labradas, y también madera de cedro."},{"p":"12","v":12},{"p":"En cuanto al gran patio, en derredor había tres filas de piedras labradas y una fila de vigas de madera de cedro; y [lo mismo] también para el patio interior de la casa de Jehová, y para el pórtico de la casa."}],[{"p":"13","v":13},{"p":"Y el rey Salomón procedió a mandar a traer desde Tiro a Hiram."},{"p":"14","v":14},{"p":"Este era hijo de una mujer enviudada de la tribu de Neftalí, y su padre era un hombre de Tiro, trabajador en [obras de] cobre; y estaba lleno de la sabiduría y del entendimiento y del conocimiento para hacer toda clase de obra en cobre. Por consiguiente, vino al rey Salomón y se puso a hacer toda su obra."}],[{"p":"15","v":15},{"p":"Entonces fundió las dos columnas de cobre, de dieciocho codos de altura cada columna, y un cordón de doce codos medía en derredor cada una de las dos columnas."},{"p":"16","v":16},{"p":"E hizo dos capiteles para ponerlos sobre las partes superiores de las columnas, fundidos en cobre. Cinco codos era la altura de un capitel, y cinco codos era la altura del otro capitel."},{"p":"17","v":17},{"p":"Había mallas en obra de malla, adornos retorcidos en obra de cadena, para los capiteles que estaban sobre la parte superior de las columnas; siete para un capitel, y siete para el otro capitel."},{"p":"18","v":18},{"p":"Y pasó a hacer las granadas y dos filas en derredor sobre una obra de malla para cubrir los capiteles que estaban sobre la parte superior de las columnas; y eso fue lo que hizo para el otro capitel."},{"p":"19","v":19},{"p":"Y los capiteles que estaban sobre la parte superior de las columnas en el pórtico eran de obra de lirios, de cuatro codos."},{"p":"20","v":20},{"p":"Y los capiteles estaban sobre las dos columnas, también arrimados al lado de la barriga que estaba contigua a la obra de malla; y sobre cada capitel había doscientas granadas en filas todo en derredor."}],[{"p":"21","v":21},{"p":"Y procedió a erigir las columnas que pertenecían al pórtico del templo. De modo que erigió la columna de la mano derecha y la llamó por nombre Jakín, y luego erigió la columna de la mano izquierda y la llamó por nombre Boaz."},{"p":"22","v":22},{"p":"Y sobre la parte superior de las columnas había obra de lirios. Y poco a poco quedó terminada la obra de las columnas."}],[{"p":"23","v":23},{"p":"Y procedió a hacer el mar fundido, de diez codos de un borde al otro borde, circular todo en derredor; y su altura era de cinco codos, y se requería una cuerda de treinta codos para rodearlo todo en derredor."},{"p":"24","v":24},{"p":"Y había adornos en forma de calabazas por debajo de su borde todo en derredor, rodeándolo, diez en cada codo, circundando el mar todo en derredor, con dos filas de adornos en forma de calabazas fundidas en su fundición."},{"p":"25","v":25},{"p":"Aquello estaba puesto sobre doce toros, tres que miraban al norte, y tres que miraban al oeste, y tres que miraban al sur, y tres que miraban al oriente; y el mar estaba arriba sobre ellos, y las partes traseras de todos ellos se dirigían hacia el centro."},{"p":"26","v":26},{"p":"Y el grueso [del mar] era de un palmo menor; y su borde era como la hechura del borde de una copa, una flor de lirio. Dos mil medidas de bato era lo que contenía."}],[{"p":"27","v":27},{"p":"Y pasó a hacer las diez carretillas de cobre, y la longitud de cada carretilla era cuatro codos, y cuatro codos su anchura, y tres codos su altura."},{"p":"28","v":28},{"p":"Y esta era la hechura de las carretillas: tenían paredes laterales, y las paredes laterales estaban entre los travesaños."},{"p":"29","v":29},{"p":"Y sobre las paredes laterales que estaban entre los travesaños había leones, toros y querubines, y por encima de los travesaños era lo mismo. Más arriba, y por debajo de los leones y los toros, había guirnaldas en obra colgante."},{"p":"30","v":30},{"p":"Y cada carretilla tenía cuatro ruedas de cobre, con ejes de cobre; y sus cuatro cantoneras les servían de apoyos. Debajo de la fuente estaban los apoyos, fundidos con guirnaldas al lado opuesto de cada uno."},{"p":"31","v":31},{"p":"Y su boca desde adentro hasta los apoyos y hacia arriba medía [?] codos; y su boca era redonda, la hechura de una base de codo y medio, y también sobre su boca había entalladuras. Y sus paredes laterales eran cuadradas, no redondas."},{"p":"32","v":32},{"p":"Y las cuatro ruedas estaban por debajo de las paredes laterales, y los apoyos de las ruedas estaban junto a la carretilla; y la altura de cada rueda era de codo y medio."},{"p":"33","v":33},{"p":"Y la hechura de las ruedas era como la hechura de una rueda de carro. Sus apoyos y sus llantas y sus rayos y sus cubos, todos eran fundidos."},{"p":"34","v":34},{"p":"Y había cuatro apoyos sobre los cuatro ángulos de cada carretilla; sus apoyos formaban una misma pieza con la carretilla."},{"p":"35","v":35},{"p":"Y encima de la carretilla había [una base] de medio codo de altura, circular todo en derredor; y sobre la parte superior de la carretilla sus lados y sus paredes laterales formaban una misma pieza con ella."},{"p":"36","v":36},{"p":"Además, sobre las planchas de sus lados y sobre sus paredes laterales grabó querubines, leones y figuras de palmeras según el espacio libre de cada uno, y guirnaldas todo en derredor."},{"p":"37","v":37},{"p":"De este modo hizo las diez carretillas; todas tenían una misma fundición, una misma medida, una misma forma."}],[{"p":"38","v":38},{"p":"Y procedió a hacer diez fuentes de cobre. Cuarenta medidas de bato era lo que cada fuente contenía. Cada fuente era de cuatro codos. Había una fuente sobre cada carretilla de las diez carretillas."},{"p":"39","v":39},{"p":"Entonces puso cinco carretillas al lado derecho de la casa, y cinco al lado izquierdo de la casa; y el mar mismo lo puso al lado derecho de la casa hacia el este, en dirección al sur."}],[{"p":"40","v":40},{"p":"Y poco a poco Hiram hizo las fuentes y las palas y los tazones. Por fin Hiram acabó de hacer toda la obra que hizo para el rey Salomón tocante a la casa de Jehová:"},{"p":"41","v":41},{"p":"Las dos columnas y los dos capiteles en forma de tazón que estaban sobre la parte superior de las dos columnas, y las dos obras de malla para cubrir los dos capiteles redondos que estaban sobre la parte superior de las columnas,"},{"p":"42","v":42},{"p":"y las cuatrocientas granadas para las dos obras de malla, dos filas de granadas para cada obra de malla, para cubrir los dos capiteles en forma de tazón que estaban sobre las dos columnas;"},{"p":"43","v":43},{"p":"y las diez carretillas y las diez fuentes sobre las carretillas,"},{"p":"44","v":44},{"p":"y el único mar y los doce toros debajo del mar;"},{"p":"45","v":45},{"p":"y los recipientes y las palas y los tazones y todos estos utensilios, que Hiram hizo de cobre pulido para el rey Salomón para la casa de Jehová."},{"p":"46","v":46},{"p":"En el Distrito del Jordán los fundió el rey en el molde de arcilla, entre Sucot y Zaretán."}],[{"p":"47","v":47},{"p":"Y Salomón dejó [sin pesar] todos los utensilios, por ser una cantidad tan extraordinariamente grande. No se averiguó el peso del cobre."},{"p":"48","v":48},{"p":"Y poco a poco Salomón hizo todos los utensilios pertenecientes a la casa de Jehová: el altar de oro y la mesa sobre la cual estaba el pan de la proposición, de oro,"},{"p":"49","v":49},{"p":"y los candelabros, cinco a la derecha y cinco a la izquierda delante del cuarto más recóndito, de oro puro, y las flores y las lámparas y las despabiladeras, de oro,"},{"p":"50","v":50},{"p":"y las fuentes y los apagadores y los tazones y las copas y los braserillos, de oro puro, y las encajaduras para las puertas de la casa interior, es decir, el Santísimo, y para las puertas de la casa del templo, de oro."}],[{"p":"51","v":51},{"p":"Por fin toda la obra que el rey Salomón tenía que hacer respecto a la casa de Jehová quedó completa; y Salomón empezó a introducir las cosas santificadas por David su padre; la plata y el oro y los objetos los puso en los tesoros de la casa de Jehová."}]]}