{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"En aquel tiempo Salomón procedió a congregar a los ancianos de Israel, a todos los cabezas de las tribus, los principales de los padres, de los hijos de Israel, ante el rey Salomón en Jerusalén, para subir el arca del pacto de Jehová desde la Ciudad de David, es decir, Sión."},{"p":"2","v":2},{"p":"De modo que todos los hombres de Israel se congregaron al rey Salomón en el mes lunar de Etanim, en la fiesta, esto es, el mes séptimo."},{"p":"3","v":3},{"p":"Por lo tanto, vinieron todos los ancianos de Israel, y los sacerdotes empezaron a llevar el Arca."},{"p":"4","v":4},{"p":"Y vinieron subiendo el arca de Jehová y la tienda de reunión y todos los utensilios santos que había en la tienda; y los sacerdotes y los levitas vinieron subiéndolos."},{"p":"5","v":5},{"p":"Y el rey Salomón y con él toda la asamblea de Israel, los que guardaron su cita con él, estaban delante del Arca, sacrificando ovejas y reses vacunas que, por su multitud, no se podían contar ni numerar."}],[{"p":"6","v":6},{"p":"Entonces los sacerdotes introdujeron el arca del pacto de Jehová en su lugar, en el cuarto más recóndito de la casa, el Santísimo, debajo de las alas de los querubines."}],[{"p":"7","v":7},{"p":"Porque los querubines extendían sus alas sobre el lugar del Arca, de modo que los querubines cubrían en forma protectora desde arriba el Arca y sus varales."},{"p":"8","v":8},{"p":"Pero los varales resultaron largos, de modo que las puntas de los varales se podían ver desde el Santo enfrente del cuarto más recóndito, pero no se podían ver desde fuera. Y allí continúan hasta el día de hoy."},{"p":"9","v":9},{"p":"No había nada en el Arca excepto las dos tablas de piedra que Moisés había depositado allí en Horeb, cuando Jehová había pactado con los hijos de Israel mientras salían de la tierra de Egipto."}],[{"p":"10","v":10},{"p":"Y aconteció que, cuando los sacerdotes salieron del lugar santo, la nube misma llenó la casa de Jehová."},{"p":"11","v":11},{"p":"Y los sacerdotes no pudieron permanecer de pie para desempeñar su ministerio a causa de la nube, pues la gloria de Jehová llenó la casa de Jehová."},{"p":"12","v":12},{"p":"En aquel tiempo Salomón dijo: “Jehová mismo dijo que él había de residir en las densas tinieblas."},{"p":"13","v":13},{"p":"He tenido éxito en edificar una casa de morada excelsa para ti, un lugar establecido donde mores hasta tiempo indefinido”."}],[{"p":"14","v":14},{"p":"Entonces el rey volvió su rostro y se puso a bendecir a toda la congregación de Israel, mientras toda la congregación de Israel estaba de pie."},{"p":"15","v":15},{"p":"Y él pasó a decir: “Bendito es Jehová el Dios de Israel, que habló por su propia boca con David mi padre y por su propia mano ha dado cumplimiento, al haber dicho:"},{"p":"16","v":16},{"p":"‘Desde el día en que saqué a mi pueblo Israel de Egipto no he escogido ciudad de todas las tribus de Israel para edificar una casa para que continúe allí mi nombre; pero escogeré a David para que llegue a estar sobre mi pueblo Israel’."},{"p":"17","v":17},{"p":"Y llegó a estar junto al corazón de David mi padre el edificar una casa al nombre de Jehová el Dios de Israel."},{"p":"18","v":18},{"p":"Pero Jehová dijo a David mi padre: ‘Por razón de que resultó estar junto a tu corazón el edificar una casa a mi nombre, hiciste bien, porque resultó estar junto a tu corazón."},{"p":"19","v":19},{"p":"Solo que tú mismo no edificarás la casa, sino que tu hijo que ha de salir de tus lomos es el que edificará la casa a mi nombre’."},{"p":"20","v":20},{"p":"Y Jehová procedió a realizar su palabra que había hablado, para que me levantara yo en el lugar de David mi padre y me sentara sobre el trono de Israel, tal como había hablado Jehová, y para que yo edificara la casa al nombre de Jehová el Dios de Israel,"},{"p":"21","v":21},{"p":"y para que dispusiera allí un lugar para el Arca donde está el pacto de Jehová que él celebró con nuestros antepasados cuando los estaba sacando de la tierra de Egipto”."}],[{"p":"22","v":22},{"p":"Y Salomón procedió a ponerse de pie delante del altar de Jehová, enfrente de toda la congregación de Israel, y ahora extendió las palmas de las manos a los cielos;"},{"p":"23","v":23},{"p":"y pasó a decir: “Oh Jehová el Dios de Israel, no hay Dios como tú en los cielos arriba ni en la tierra abajo, que guardas el pacto y la bondad amorosa para con tus siervos que están andando delante de ti con todo su corazón,"},{"p":"24","v":24},{"p":"tú que has guardado para con tu siervo David mi padre lo que le prometiste, de modo que hiciste la promesa con tu propia boca, y con tu propia mano has efectuado el cumplimiento, como en este día."},{"p":"25","v":25},{"p":"Y ahora, oh Jehová el Dios de Israel, guarda para con tu siervo David mi padre lo que le prometiste, al decir: ‘No será cortado hombre tuyo de delante de mí para que se siente sobre el trono de Israel, con tal que tus hijos cuiden su camino andando delante de mí así como tú has andado delante de mí’."},{"p":"26","v":26},{"p":"Y ahora, oh Dios de Israel, que tu promesa que has prometido a tu siervo David mi padre resulte fidedigna, por favor."}],[{"p":"27","v":27},{"p":"”Pero ¿verdaderamente morará Dios sobre la tierra? ¡Mira! Los cielos, sí, el cielo de los cielos, ellos mismos no pueden contenerte; ¡cuánto menos, pues, esta casa que yo he edificado!"},{"p":"28","v":28},{"p":"Y tienes que volverte hacia la oración de tu siervo y a su petición de favor, oh Jehová mi Dios, para escuchar el clamor rogativo y la oración con que tu siervo está orando delante de ti hoy;"},{"p":"29","v":29},{"p":"para que tus ojos resulten estar abiertos hacia esta casa noche y día, hacia el lugar del cual dijiste: ‘Mi nombre resultará estar allí’, para escuchar la oración con que tu siervo ore hacia este lugar."},{"p":"30","v":30},{"p":"Y tienes que escuchar la petición de favor por parte de tu siervo y de tu pueblo Israel con que oren hacia este lugar; y dígnate oír tú mismo en el lugar de tu morada, en los cielos, y tienes que oír y perdonar."}],[{"p":"31","v":31},{"p":"”Cuando peque un hombre contra su semejante, y realmente le imponga una maldición para hacer que esté expuesto a la maldición, y realmente venga [a estar en] la maldición delante de tu altar en esta casa,"},{"p":"32","v":32},{"p":"entonces dígnate oír tú mismo desde los cielos, y tienes que actuar y juzgar a tus siervos, pronunciando inicuo al inicuo, poniendo su camino sobre su propia cabeza, y pronunciando justo al justo, dándole conforme a su propia justicia."}],[{"p":"33","v":33},{"p":"”Cuando tu pueblo Israel sea derrotado delante del enemigo, por seguir pecando contra ti, y verdaderamente se vuelvan a ti y elogien tu nombre y oren y hagan petición de favor hacia ti en esta casa,"},{"p":"34","v":34},{"p":"entonces dígnate oír tú mismo desde el cielo, y tienes que perdonar el pecado de tu pueblo Israel y tienes que traerlos de vuelta al suelo que diste a sus antepasados."}],[{"p":"35","v":35},{"p":"”Cuando el cielo esté cerrado de modo que no ocurra lluvia, porque ellos hayan seguido pecando contra ti, y realmente oren hacia este lugar y elogien tu nombre, y de su pecado se vuelvan, porque hayas seguido afligiéndolos,"},{"p":"36","v":36},{"p":"entonces dígnate oír tú mismo desde los cielos, y tienes que perdonar el pecado de tus siervos, sí, de tu pueblo Israel, porque les enseñas el buen camino en que deben andar; y tienes que dar lluvia sobre tu tierra que has dado a tu pueblo como posesión hereditaria."}],[{"p":"37","v":37},{"p":"”En caso de que ocurra un hambre en el país, en caso de que ocurra una peste, en caso de que ocurran abrasamiento, tizón, langostas, cucarachas; en caso de que su enemigo los sitie en la tierra de sus puertas —cualquier clase de plaga, cualquier clase de dolencia—"},{"p":"38","v":38},{"p":"sea cual sea la oración, sea cual sea la petición de favor que se haga de parte de cualquier hombre [o] de todo tu pueblo Israel, porque ellos conocen cada cual la plaga de su propio corazón, y realmente extiendan las palmas de las manos a esta casa,"},{"p":"39","v":39},{"p":"entonces dígnate oír tú mismo desde los cielos, el lugar establecido de tu morada, y tienes que perdonar y actuar y dar a cada uno conforme a todos sus caminos, porque tú conoces su corazón (porque solo tú mismo conoces bien el corazón de todos los hijos de la humanidad);"},{"p":"40","v":40},{"p":"a fin de que te teman todos los días que estén vivos sobre la superficie del suelo que diste a nuestros antepasados."}],[{"p":"41","v":41},{"p":"”Y también al extranjero, que no es parte de tu pueblo Israel y que realmente venga de una tierra distante a causa de tu nombre"},{"p":"42","v":42},{"p":"(porque ciertamente oirán de tu gran nombre y de tu mano fuerte y de tu brazo extendido), y realmente venga y ore hacia esta casa,"},{"p":"43","v":43},{"p":"dígnate escuchar tú mismo desde los cielos, el lugar establecido de tu morada, y tienes que hacer conforme a todo aquello por lo cual el extranjero clame a ti; a fin de que todos los pueblos de la tierra lleguen a conocer tu nombre para que te teman lo mismo que lo hace tu pueblo Israel, y para que sepan que tu nombre mismo ha sido llamado sobre esta casa que yo he edificado."}],[{"p":"44","v":44},{"p":"”En caso de que tu pueblo salga a la guerra contra su enemigo por el camino en que los envíes, y verdaderamente oren a Jehová en la dirección de la ciudad que has escogido y de la casa que he edificado a tu nombre,"},{"p":"45","v":45},{"p":"entonces tienes que oír desde los cielos su oración y su petición de favor, y tienes que ejecutarles juicio."}],[{"p":"46","v":46},{"p":"”En caso de que pequen contra ti (porque no hay hombre que no peque), y tengas que estar enojado contra ellos y abandonarlos al enemigo, y sus apresadores realmente se los lleven cautivos al país del enemigo, distante o cercano;"},{"p":"47","v":47},{"p":"y verdaderamente recobren el juicio en el país adonde hayan sido llevados cautivos, y realmente se vuelvan y te dirijan petición de favor en el país de sus apresadores, y digan: ‘Hemos pecado y errado, hemos obrado inicuamente’;"},{"p":"48","v":48},{"p":"y verdaderamente se vuelvan a ti con todo su corazón y con toda su alma en el país de sus enemigos que se los hayan llevado cautivos, y verdaderamente te oren en la dirección de su tierra que tú diste a sus antepasados, la ciudad que has escogido y la casa que he edificado a tu nombre;"},{"p":"49","v":49},{"p":"entonces tienes que oír desde los cielos, el lugar establecido de tu morada, su oración y su petición de favor, y tienes que ejecutarles juicio,"},{"p":"50","v":50},{"p":"y tienes que perdonar a tu pueblo que había pecado contra ti, y todas sus transgresiones con que transgredieron contra ti; y tienes que hacerlos objeto de piedad delante de sus apresadores, y estos tienen que tenerles piedad"},{"p":"51","v":51},{"p":"(porque ellos son tu pueblo y tu herencia, que sacaste de Egipto, de dentro del horno de hierro),"},{"p":"52","v":52},{"p":"para que tus ojos resulten estar abiertos a la petición de favor de tu siervo y a la petición de favor de tu pueblo Israel, y los escuches en todo aquello por lo cual clamen a ti."},{"p":"53","v":53},{"p":"Porque tú mismo los separaste como herencia tuya de todos los pueblos de la tierra, tal como has hablado por medio de Moisés tu siervo cuando estabas sacando de Egipto a nuestros antepasados, oh Señor Soberano Jehová”."}],[{"p":"54","v":54},{"p":"Y aconteció que, tan pronto como Salomón acabó de orar a Jehová con toda esta oración y petición de favor, se levantó de delante del altar de Jehová, de estar hincado de rodillas con las palmas de las manos extendidas a los cielos;"},{"p":"55","v":55},{"p":"y empezó a ponerse de pie y a bendecir a toda la congregación de Israel con voz fuerte, diciendo:"},{"p":"56","v":56},{"p":"“Bendito sea Jehová, que ha dado un lugar de descanso a su pueblo Israel, conforme a todo lo que ha prometido. No ha fallado una sola palabra de toda su buena promesa que él ha prometido por medio de Moisés su siervo."},{"p":"57","v":57},{"p":"Resulte estar Jehová nuestro Dios con nosotros tal como resultó estar con nuestros antepasados. No nos deje ni nos abandone,"},{"p":"58","v":58},{"p":"para que incline nuestro corazón hacia sí mismo, para que andemos en todos sus caminos y guardemos sus mandamientos y sus disposiciones reglamentarias y sus decisiones judiciales, que impuso como mandato a nuestros antepasados."},{"p":"59","v":59},{"p":"Y que estas palabras mías, con que he hecho petición de favor delante de Jehová, resulten estar cerca de Jehová nuestro Dios de día y de noche, para que él ejecute juicio a su siervo y juicio a su pueblo Israel, según se requiera día a día;"},{"p":"60","v":60},{"p":"a fin de que todos los pueblos de la tierra sepan que Jehová es el Dios [verdadero]. No hay otro."},{"p":"61","v":61},{"p":"Y el corazón de ustedes tiene que resultar completo para con Jehová nuestro Dios, andando en sus disposiciones reglamentarias y guardando sus mandamientos como en este día”."}],[{"p":"62","v":62},{"p":"Y el rey y todo Israel con él estaban ofreciendo un gran sacrificio delante de Jehová."},{"p":"63","v":63},{"p":"Y Salomón procedió a ofrecer los sacrificios de comunión que él tenía para ofrecer a Jehová, veintidós mil reses vacunas y ciento veinte mil ovejas, para que el rey y todos los hijos de Israel inauguraran la casa de Jehová."},{"p":"64","v":64},{"p":"En aquel día el rey tuvo que santificar el medio del patio que está delante de la casa de Jehová, porque allí tuvo que ofrecer el sacrificio quemado y la ofrenda de grano y los trozos grasos de los sacrificios de comunión; porque el altar de cobre que está delante de Jehová era demasiado pequeño para contener el sacrificio quemado y la ofrenda de grano y los trozos grasos de los sacrificios de comunión."},{"p":"65","v":65},{"p":"Y Salomón procedió en aquel tiempo a ocuparse en la fiesta, y todo Israel con él, una gran congregación desde el punto de entrada de Hamat hasta el valle torrencial de Egipto, delante de Jehová nuestro Dios, por siete días y otros siete días, catorce días."},{"p":"66","v":66},{"p":"Al octavo día despidió al pueblo; y ellos empezaron a bendecir al rey e irse a sus hogares, regocijándose y sintiéndose alegres de corazón por todo el bien que Jehová había ejecutado para David su siervo y para Israel su pueblo."}]]}