{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ora c’era un certo uomo di Ramataim-Zofim della regione montagnosa di Efraim, e il suo nome era Elcana, figlio di Ieroam, figlio di Eliu, figlio di Tohu, figlio di Zuf, efraimita."},{"p":"2","v":2},{"p":"E aveva due mogli: il nome dell’una era Anna e il nome dell’altra era Peninna. E Peninna aveva figli, ma Anna non aveva figli."},{"p":"3","v":3},{"p":"E quell’uomo saliva di anno in anno dalla sua città per prostrarsi e per sacrificare a Geova degli eserciti a Silo. E là i due figli di Eli, Ofni e Fineas, erano sacerdoti a Geova."}],[{"p":"4","v":4},{"p":"E un giorno avvenne che Elcana sacrificava, e diede a Peninna sua moglie e a tutti i figli e le figlie di lei delle porzioni;"},{"p":"5","v":5},{"p":"ma ad Anna diede una sola porzione. Nondimeno Anna era quella che egli amava, e, in quanto a Geova, le aveva chiuso il seno."},{"p":"6","v":6},{"p":"E la moglie sua rivale pure la vessava gravemente per farla sentire sconcertata perché Geova le aveva chiuso il seno."},{"p":"7","v":7},{"p":"E così essa faceva di anno in anno, ogni volta che saliva alla casa di Geova. Così la vessava, tanto che essa piangeva e non mangiava."},{"p":"8","v":8},{"p":"Ed Elcana suo marito le diceva: “Anna, perché piangi, e perché non mangi, e perché il tuo cuore si sente male? Non ti sono io meglio di dieci figli?”"}],[{"p":"9","v":9},{"p":"Quindi Anna si levò dopo che ebbero mangiato a Silo e dopo aver bevuto, mentre Eli il sacerdote sedeva sul seggio presso lo stipite del tempio di Geova."},{"p":"10","v":10},{"p":"Ed essa aveva l’anima amareggiata, e pregava Geova e piangeva dirottamente."},{"p":"11","v":11},{"p":"E faceva un voto e diceva: “O Geova degli eserciti, se immancabilmente guarderai l’afflizione della tua schiava e in effetti ti ricorderai di me, e non dimenticherai la tua schiava e in effetti darai alla tua schiava una progenie, un maschio, io certamente lo darò a Geova per tutti i giorni della sua vita, e il rasoio non verrà sulla sua testa”."}],[{"p":"12","v":12},{"p":"E avvenne che mentre pregava a lungo dinanzi a Geova, Eli le osservava la bocca."},{"p":"13","v":13},{"p":"In quanto ad Anna, essa parlava nel suo cuore; le tremavano solo le labbra e la voce non si udiva. Ma Eli la prese per un’ubriaca."},{"p":"14","v":14},{"p":"Eli dunque le disse: “Fino a quando farai l’ubriaca? Smaltisci il tuo vino”."},{"p":"15","v":15},{"p":"A ciò Anna rispose e disse: “No, mio signore! Sono una donna dallo spirito molto depresso; e non ho bevuto vino né bevanda inebriante, ma verso la mia anima dinanzi a Geova."},{"p":"16","v":16},{"p":"Non fare della tua schiava una donna buona a nulla, poiché fino ad ora ho parlato dall’abbondanza della mia preoccupazione e della mia vessazione”."},{"p":"17","v":17},{"p":"Quindi Eli rispose e disse: “Va in pace, e l’Iddio d’Israele esaudisca la richiesta che gli hai fatto”."},{"p":"18","v":18},{"p":"A ciò essa disse: “La tua serva trovi favore ai tuoi occhi”. E la donna se ne andava per la sua via e mangiava, e la sua faccia non fu più preoccupata."}],[{"p":"19","v":19},{"p":"Quindi si alzarono la mattina di buon’ora e si prostrarono dinanzi a Geova, dopo di che tornarono ed entrarono nella loro casa a Rama. Elcana ebbe ora rapporti con Anna sua moglie, e Geova si ricordava di lei."},{"p":"20","v":20},{"p":"Avvenne dunque che al volgere di un anno Anna rimase incinta e partorì un figlio e gli mise nome Samuele, perché, disse: “L’ho chiesto a Geova”."}],[{"p":"21","v":21},{"p":"A suo tempo l’uomo Elcana salì con tutta la sua casa a sacrificare a Geova il sacrificio annuale e la sua offerta votiva."},{"p":"22","v":22},{"p":"In quanto ad Anna, non salì, poiché aveva detto a suo marito: “Appena il bambino è svezzato, lo devo condurre, e deve apparire dinanzi a Geova e dimorare là a tempo indefinito”."},{"p":"23","v":23},{"p":"A ciò Elcana suo marito le disse: “Fa ciò che è bene ai tuoi occhi. Resta a casa finché lo svezzi. Solo esegua Geova la sua parola”. La donna restò dunque a casa e allattava suo figlio finché lo svezzò."}],[{"p":"24","v":24},{"p":"Pertanto, appena lo ebbe svezzato, lo portò con sé, insieme a un toro di tre anni e a un’efa di farina e a una grossa giara di vino, ed entrava nella casa di Geova a Silo. E il ragazzo era con lei."},{"p":"25","v":25},{"p":"Quindi scannarono il toro e condussero il ragazzo da Eli."},{"p":"26","v":26},{"p":"Allora essa disse: “Scusami, mio signore! Per la vita della tua anima, mio signore, io sono la donna che stava con te in questo luogo a pregare Geova."},{"p":"27","v":27},{"p":"Riguardo a questo ragazzo pregai che Geova esaudisse la richiesta che gli feci."},{"p":"28","v":28},{"p":"E io, a mia volta, l’ho prestato a Geova. Per tutti i giorni che vivrà, sarà richiesto per Geova”.\nEd egli si inchinava là dinanzi a Geova."}]]}