{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Samuele prese quindi l’ampolla dell’olio e glielo versò sulla testa e lo baciò e disse: “Non è perché Geova ti ha unto come condottiero sulla sua eredità?"},{"p":"2","v":2},{"p":"Andando via da me oggi troverai certamente due uomini presso la tomba di Rachele nel territorio di Beniamino a Zelza, e certamente ti diranno: ‘Le asine che sei andato a cercare sono state trovate, ma ora tuo padre ha messo da parte la faccenda delle asine ed è divenuto ansioso per voi, dicendo: “Che farò riguardo a mio figlio?”’"},{"p":"3","v":3},{"p":"E di là devi passare oltre e andare fino al grosso albero di Tabor, e là ti devono venire incontro tre uomini che saliranno al [vero] Dio a Betel, uno che porterà tre capretti e uno che porterà tre pani rotondi e uno che porterà una grossa giara di vino."},{"p":"4","v":4},{"p":"E certamente si informeranno della tua salute e ti daranno due pani, e tu li dovrai accettare dalla loro mano."},{"p":"5","v":5},{"p":"Dopo ciò andrai al colle del [vero] Dio, dove c’è una guarnigione dei filistei. E deve avvenire che al tempo in cui giungerai lì in città, certamente ti imbatterai in un gruppo di profeti che scenderanno dall’alto luogo, e davanti a loro uno strumento a corda e tamburello e flauto e arpa, mentre parleranno da profeti."},{"p":"6","v":6},{"p":"E lo spirito di Geova diverrà certamente operante su di te, e certamente parlerai da profeta insieme a loro e sarai cambiato in un altro uomo."},{"p":"7","v":7},{"p":"E deve succedere che quando questi segni ti sono avvenuti, fa per te stesso ciò che la tua mano trova possibile, perché il [vero] Dio è con te."},{"p":"8","v":8},{"p":"E devi scendere davanti a me a Ghilgal; ed ecco, io scenderò da te per offrire sacrifici bruciati, per fare sacrifici di comunione. Devi continuare ad aspettare sette giorni finché verrò da te, e certamente ti farò sapere ciò che devi fare”."}],[{"p":"9","v":9},{"p":"E avvenne che appena egli voltò le spalle per andarsene via da Samuele, Dio gli cambiava il cuore in un altro; e tutti questi segni si avveravano in quel giorno."},{"p":"10","v":10},{"p":"Di là andarono dunque al colle, ed ecco, c’era un gruppo di profeti che gli veniva incontro; subito lo spirito di Dio divenne operante su di lui, ed egli parlava da profeta in mezzo a loro."},{"p":"11","v":11},{"p":"E avvenne che quando tutti quelli che in precedenza lo conoscevano lo videro, ecco, era con i profeti che profetizzava. Di conseguenza la gente si disse l’un l’altro: “Che cos’è questo che è accaduto al figlio di Chis? Anche Saul è tra i profeti?”"},{"p":"12","v":12},{"p":"Quindi un uomo di là rispose e disse: “Ma chi è il loro padre?” Perciò è divenuta un’espressione proverbiale: “Anche Saul è tra i profeti?”"}],[{"p":"13","v":13},{"p":"Infine egli terminò di parlare da profeta e andò all’alto luogo."},{"p":"14","v":14},{"p":"Più tardi il fratello del padre di Saul disse a lui e al suo servitore: “Dove siete andati?” A ciò egli disse: “A cercare le asine, e abbiamo continuato ad andare a vedere, ma non erano [là]. Siamo dunque andati da Samuele”."},{"p":"15","v":15},{"p":"A ciò lo zio di Saul disse: “Dichiarami, sì, ti prego: Che cosa vi ha detto Samuele?”"},{"p":"16","v":16},{"p":"A sua volta Saul disse a suo zio: “Ci ha indubbiamente dichiarato che le asine erano state trovate”. E la faccenda del regno di cui Samuele aveva parlato, non gliela dichiarò."}],[{"p":"17","v":17},{"p":"E Samuele adunava il popolo a Geova in Mizpa"},{"p":"18","v":18},{"p":"e diceva ai figli d’Israele: “Geova, l’Iddio d’Israele, ha detto questo: ‘Fui io a far salire Israele dall’Egitto e a liberarvi dalla mano dell’Egitto e dalla mano di tutti i regni che vi opprimevano."},{"p":"19","v":19},{"p":"Ma voi, voi avete rigettato oggi il vostro Dio che vi salvò da tutti i vostri mali e dalle vostre angustie, e avete continuato a dire: “No, ma su di noi devi mettere un re”. E ora presentatevi dinanzi a Geova secondo le vostre tribù e secondo le vostre migliaia’”."}],[{"p":"20","v":20},{"p":"Pertanto Samuele fece avvicinare tutte le tribù d’Israele, e fu designata la tribù di Beniamino."},{"p":"21","v":21},{"p":"Quindi fece avvicinare la tribù di Beniamino secondo le sue famiglie, e fu designata la famiglia dei matriti. Infine fu designato Saul figlio di Chis. E si misero a cercarlo, e non si trovò."},{"p":"22","v":22},{"p":"Perciò chiesero ancora a Geova: “È già venuto qui l’uomo?” A ciò Geova disse: “Eccolo, nascosto fra il bagaglio”."},{"p":"23","v":23},{"p":"Corsero dunque e lo presero di là. Quando si presentò in mezzo al popolo, era più alto di tutta l’altra gente dalle sue spalle in su."},{"p":"24","v":24},{"p":"Quindi Samuele disse a tutto il popolo: “Avete visto colui che Geova ha scelto, che non c’è nessuno come lui fra tutto il popolo?” E tutto il popolo urlava e diceva: “Viva il re!”"}],[{"p":"25","v":25},{"p":"A ciò Samuele parlò al popolo del debito diritto del regno e lo scrisse in un libro e lo depositò dinanzi a Geova. Quindi Samuele mandò via tutto il popolo, ciascuno alla sua casa."},{"p":"26","v":26},{"p":"In quanto a Saul stesso, se ne andò alla sua casa a Ghibea, e gli uomini valorosi ai quali Dio aveva toccato il cuore andavano con lui."},{"p":"27","v":27},{"p":"In quanto agli uomini buoni a nulla, dissero: “Come ci salverà costui?” Pertanto lo disprezzarono, e non gli portarono nessun dono. Ma egli rimase come uno divenuto senza parola."}]]}