{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E Naas l’ammonita saliva e si accampava contro Iabes di Galaad. Allora tutti gli uomini di Iabes dissero a Naas: “Concludi un patto con noi affinché ti serviamo”."},{"p":"2","v":2},{"p":"Quindi Naas l’ammonita disse loro: “Lo concluderò con voi a questa condizione, alla condizione di cavare a ognuno di voi l’occhio destro, e lo devo mettere come un biasimo su tutto Israele”."},{"p":"3","v":3},{"p":"A loro volta gli anziani di Iabes gli dissero: “Dacci sette giorni di tempo, e certamente manderemo messaggeri in tutto il territorio d’Israele e, se non ci sarà per noi salvatore, dovremo quindi uscire a te”."},{"p":"4","v":4},{"p":"A suo tempo i messaggeri giunsero a Ghibea di Saul e pronunciarono le parole agli orecchi del popolo, e tutto il popolo alzava la voce e piangeva."}],[{"p":"5","v":5},{"p":"Ma ecco, Saul veniva dietro la mandria dal campo, e Saul diceva: “Cos’ha il popolo, che piange?” Ed essi gli narravano le parole degli uomini di Iabes."},{"p":"6","v":6},{"p":"E lo spirito di Dio divenne operante su Saul quando udì queste parole, e la sua ira si accese grandemente."},{"p":"7","v":7},{"p":"Prese dunque un paio di tori e li tagliò a pezzi e mandò questi in tutto il territorio d’Israele per mano dei messaggeri, dicendo: “Chiunque di noi non uscirà come seguace di Saul e di Samuele, in questo modo si farà ai suoi bovini!” E il terrore di Geova cadeva sul popolo così che uscirono come un sol uomo."},{"p":"8","v":8},{"p":"Quindi ne fece la somma a Bezec, e i figli d’Israele ammontarono a trecentomila, e gli uomini di Giuda a trentamila."},{"p":"9","v":9},{"p":"Ora dissero ai messaggeri che erano venuti: “Direte questo agli uomini di Iabes di Galaad: ‘Domani avrà luogo per voi la salvezza quando il sole si farà caldo’”. Allora i messaggeri andarono e [lo] riferirono agli uomini di Iabes, ed essi si abbandonarono all’allegrezza."},{"p":"10","v":10},{"p":"Pertanto gli uomini di Iabes dissero: “Domani usciremo a voi, e voi ci dovrete fare secondo tutto ciò che è bene ai vostri occhi”."}],[{"p":"11","v":11},{"p":"E il giorno dopo avvenne che Saul disponeva il popolo in tre schiere; e penetrarono in mezzo al campo durante la veglia del mattino e abbattevano gli ammoniti finché il giorno si fece caldo. Essendo risultato che ne restavano alcuni, furono quindi dispersi e fra loro non ne restarono due insieme."},{"p":"12","v":12},{"p":"E il popolo diceva a Samuele: “Chi è che dice: ‘Saul, deve egli regnare su di noi?’ Consegnate gli uomini, affinché li mettiamo a morte”."},{"p":"13","v":13},{"p":"Comunque, Saul disse: “Nessun uomo dev’essere messo a morte in questo giorno, perché oggi Geova ha operato la salvezza in Israele”."}],[{"p":"14","v":14},{"p":"In seguito Samuele disse al popolo: “Venite e andiamo a Ghilgal per confermare là il potere reale”."},{"p":"15","v":15},{"p":"Tutto il popolo andò dunque a Ghilgal, e vi facevano re Saul dinanzi a Geova a Ghilgal. Quindi offrirono là sacrifici di comunione dinanzi a Geova, e là Saul e tutti gli uomini d’Israele continuarono a rallegrarsi grandemente."}]]}