{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Infine Samuele disse a tutto Israele: “Ecco, io ho ascoltato la vostra voce riguardo a tutto ciò che mi avete detto, che avrei dovuto far regnare un re su di voi."},{"p":"2","v":2},{"p":"Ed ora, ecco, il re cammina davanti a voi! In quanto a me, sono divenuto vecchio e ho i capelli grigi, e i miei figli, ecco, sono con voi, e io, io ho camminato davanti a voi dalla mia giovinezza fino a questo giorno."},{"p":"3","v":3},{"p":"Eccomi. Rispondete contro di me di fronte a Geova e di fronte al suo unto: A chi ho preso il toro o a chi ho preso l’asino o chi ho defraudato o chi ho oppresso o dalla mano di chi ho accettato il prezzo del silenzio per nascondere con esso i miei occhi? E io ve ne farò la restituzione”."},{"p":"4","v":4},{"p":"A ciò dissero: “Non ci hai defraudati, né ci hai oppressi, né hai accettato nulla dalla mano di alcuno”."},{"p":"5","v":5},{"p":"Egli disse dunque loro: “Geova è testimone contro di voi, e il suo unto è testimone in questo giorno che non avete trovato proprio nulla nella mia mano”. A ciò dissero: “È testimone”."}],[{"p":"6","v":6},{"p":"E Samuele proseguì, dicendo al popolo: “[È testimone] Geova, che impiegò Mosè e Aaronne e che fece salire i vostri antenati dal paese d’Egitto."},{"p":"7","v":7},{"p":"E ora presentatevi, e certamente vi giudicherò dinanzi a Geova [e vi narrerò] tutti i giusti atti di Geova che egli ha fatto con voi e con i vostri antenati."}],[{"p":"8","v":8},{"p":"“Appena Giacobbe fu entrato in Egitto e i vostri antenati ebbero invocato l’aiuto di Geova, Geova mandava Mosè e Aaronne, perché conducessero i vostri antenati fuori d’Egitto e li facessero dimorare in questo luogo."},{"p":"9","v":9},{"p":"Ed essi dimenticavano Geova loro Dio, così che egli li vendette nella mano di Sisera capo dell’esercito di Hazor e nella mano dei filistei e nella mano del re di Moab, e combattevano contro di loro."},{"p":"10","v":10},{"p":"E invocavano l’aiuto di Geova e dicevano: ‘Abbiamo peccato, poiché abbiamo lasciato Geova per servire i Baal e le immagini di Astoret; e ora liberaci dalla mano dei nostri nemici, affinché ti serviamo’."},{"p":"11","v":11},{"p":"E Geova mandava Ierubbaal e Bedan e Iefte e Samuele e vi liberava dalla mano dei vostri nemici tutt’intorno, affinché dimoraste al sicuro."},{"p":"12","v":12},{"p":"Quando vedeste che Naas re dei figli di Ammon era venuto contro di voi, mi dicevate: ‘No, ma su di noi deve regnare un re!’ mentre Geova vostro Dio era il vostro Re."},{"p":"13","v":13},{"p":"E ora, ecco il re che avete scelto, che chiedeste; ed ecco, Geova ha posto su di voi un re."},{"p":"14","v":14},{"p":"Se temerete Geova e realmente lo servirete e ubbidirete alla sua voce, e non vi ribellerete contro l’ordine di Geova, sia voi che il re che dovrà regnare su di voi certamente mostrerete d’essere seguaci di Geova vostro Dio."},{"p":"15","v":15},{"p":"Ma se non ubbidirete alla voce di Geova e realmente vi ribellerete contro l’ordine di Geova, la mano di Geova mostrerà d’essere certamente contro di voi e contro i vostri padri."},{"p":"16","v":16},{"p":"Ora, inoltre, state a vedere questa cosa grande che Geova sta per fare davanti ai vostri occhi."},{"p":"17","v":17},{"p":"Non è oggi la mietitura del frumento? Io invocherò Geova perché mandi tuoni e pioggia; quindi sappiate e vedete che è abbondante il male che avete fatto agli occhi di Geova chiedendo per voi stessi un re”."}],[{"p":"18","v":18},{"p":"A ciò Samuele invocò Geova, e Geova mandava tuoni e pioggia quel giorno, così che tutto il popolo ebbe grande timore di Geova e di Samuele."},{"p":"19","v":19},{"p":"E tutto il popolo diceva a Samuele: “Prega Geova tuo Dio a favore dei tuoi servitori, giacché non vogliamo morire; perché abbiamo aggiunto a tutti i nostri peccati un male, chiedendo per noi stessi un re”."}],[{"p":"20","v":20},{"p":"Samuele disse dunque al popolo: “Non abbiate timore. Voi, voi avete fatto tutto questo male. Solo non deviate dal seguire Geova, e dovete servire Geova con tutto il vostro cuore."},{"p":"21","v":21},{"p":"E non dovete deviare per seguire cose irreali che non sono di nessun beneficio e che non liberano, perché sono irrealtà."},{"p":"22","v":22},{"p":"Poiché Geova non abbandonerà il suo popolo per amore del suo grande nome, perché Geova si è assunto l’impegno di farvi suo popolo."},{"p":"23","v":23},{"p":"Anche in quanto a me, è impensabile, da parte mia, peccare contro Geova cessando di pregare a vostro favore; e vi devo istruire nella buona e retta via."},{"p":"24","v":24},{"p":"Solo temete Geova, e lo dovete servire in verità con tutto il vostro cuore; poiché vedete quali grandi cose ha fatto per voi."},{"p":"25","v":25},{"p":"Ma se fate flagrantemente ciò che è male, sarete spazzati via, sia voi che il vostro re”."}]]}