{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Saul aveva [?] anni quando cominciò a regnare, e regnò due anni su Israele."},{"p":"2","v":2},{"p":"E Saul si sceglieva tremila uomini da Israele; e duemila furono con Saul a Micmas e nella regione montagnosa di Betel, e mille furono con Gionatan a Ghibea di Beniamino, e il resto del popolo lo mandò via, ciascuno alla sua tenda."},{"p":"3","v":3},{"p":"Quindi Gionatan abbatté la guarnigione dei filistei che era a Gheba; e i filistei lo udivano. In quanto a Saul, fece suonare il corno in tutto il paese, dicendo: “Odano gli ebrei!”"},{"p":"4","v":4},{"p":"E tutto Israele stesso udì annunciare: “Saul ha abbattuto una guarnigione dei filistei, e ora Israele è divenuto un fetore tra i filistei”. Il popolo fu dunque convocato per seguire Saul a Ghilgal."}],[{"p":"5","v":5},{"p":"E i filistei, da parte loro, si raccolsero per combattere contro Israele, trentamila carri da guerra e seimila cavalieri e popolo come i granelli di sabbia che sono sulla spiaggia del mare per moltitudine; e salirono e si accampavano a Micmas ad est di Bet-Aven."},{"p":"6","v":6},{"p":"E gli stessi uomini d’Israele videro che erano in grave angustia, perché il popolo era proprio alle strette; e il popolo si nascondeva nelle caverne e nelle buche e nelle rupi e nelle cripte e nelle cisterne."},{"p":"7","v":7},{"p":"Ebrei perfino passarono il Giordano verso il paese di Gad e di Galaad. Ma Saul stesso era ancora a Ghilgal, e tutto il popolo tremava mentre lo seguiva."},{"p":"8","v":8},{"p":"Ed egli continuò ad aspettare per sette giorni fino al tempo fissato che Samuele [aveva detto]; e Samuele non venne a Ghilgal, e il popolo si disperdeva da lui."},{"p":"9","v":9},{"p":"Infine Saul disse: “Portatemi il sacrificio bruciato e i sacrifici di comunione”. Allora offrì il sacrificio bruciato."}],[{"p":"10","v":10},{"p":"E avvenne che appena ebbe finito di offrire il sacrificio bruciato, ebbene, ecco che veniva Samuele. Saul gli uscì dunque incontro per benedirlo."},{"p":"11","v":11},{"p":"Quindi Samuele disse: “Che hai fatto?” A ciò Saul disse: “Ho visto che il popolo si era disperso da me, e tu, tu non sei venuto entro i giorni fissati, e i filistei si erano raccolti a Micmas,"},{"p":"12","v":12},{"p":"così mi son detto: ‘Ora i filistei scenderanno contro di me a Ghilgal, e io non ho placato la faccia di Geova’. Mi son dunque fatto forza e ho offerto il sacrificio bruciato”."}],[{"p":"13","v":13},{"p":"A ciò Samuele disse a Saul: “Hai agito stoltamente. Non hai osservato il comandamento di Geova tuo Dio che egli ti aveva comandato, perché, se tu l’avessi [osservato], Geova avrebbe reso fermo il tuo regno su Israele a tempo indefinito."},{"p":"14","v":14},{"p":"Ed ora il tuo regno non durerà. Geova certamente si troverà un uomo secondo il suo cuore; e Geova gli darà incarico come condottiero sul suo popolo, perché tu non hai osservato ciò che Geova ti ha comandato”."}],[{"p":"15","v":15},{"p":"Quindi Samuele si levò e se ne salì da Ghilgal a Ghibea di Beniamino, e Saul faceva il conto del popolo, di quelli che si trovavano ancora con lui, circa seicento uomini."},{"p":"16","v":16},{"p":"E Saul e Gionatan suo figlio e il popolo che si trovava ancora con loro dimoravano a Gheba di Beniamino. In quanto ai filistei, si erano accampati a Micmas."},{"p":"17","v":17},{"p":"E le forze dei saccheggiatori facevano una sortita dal campo dei filistei in tre schiere. Una schiera si dirigeva verso la strada di Ofra, al paese di Sual,"},{"p":"18","v":18},{"p":"e l’altra schiera si dirigeva verso la strada di Bet-Oron, e la terza schiera si dirigeva verso la strada [che porta] alla linea di confine che guarda la valle di Zeboim, verso il deserto."}],[{"p":"19","v":19},{"p":"Ora non si trovava un fabbro in tutto il paese d’Israele, perché i filistei avevano detto: “Che gli ebrei non si facciano né spada né lancia”."},{"p":"20","v":20},{"p":"E tutti gli israeliti scendevano dai filistei per far affilare ciascuno il suo vomere o il suo piccone o la sua scure o la sua falce."},{"p":"21","v":21},{"p":"E il prezzo per affilare era un pim per i vomeri e per i picconi e per i tridenti e per le scuri e per fissare i pungoli per i buoi."},{"p":"22","v":22},{"p":"E il giorno della battaglia accadde che non si trovava una spada né una lancia nella mano di alcuno del popolo che era con Saul e con Gionatan; ma se ne poté trovare una che apparteneva a Saul e a Gionatan suo figlio."}],[{"p":"23","v":23},{"p":"Ora un avamposto dei filistei faceva una sortita verso la gola di Micmas."}]]}