{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"E un giorno avvenne che Gionatan figlio di Saul diceva al servitore che gli portava le armi: “Vieni e passiamo verso l’avamposto dei filistei che sono di là”. Ma a suo padre non lo fece sapere."},{"p":"2","v":2},{"p":"E Saul dimorava alla periferia di Ghibea sotto il melograno che è a Migron; e la gente che era con lui erano circa seicento uomini."},{"p":"3","v":3},{"p":"(E Ahia figlio di Ahitub, fratello di Icabod, figlio di Fineas, figlio di Eli, sacerdote di Geova a Silo, portava l’efod). E il popolo stesso non sapeva che Gionatan se ne era andato."},{"p":"4","v":4},{"p":"Ora fra i passaggi per cui Gionatan cercava di passare contro l’avamposto dei filistei c’era una rupe simile a un dente da una parte e una rupe simile a un dente dall’altra, e il nome dell’una era Bozez e il nome dell’altra era Sene."},{"p":"5","v":5},{"p":"Uno dei denti era un pilastro a nord di fronte a Micmas, e l’altro era a sud di fronte a Gheba."}],[{"p":"6","v":6},{"p":"Gionatan disse dunque al servitore, al suo scudiero: “Vieni e passiamo verso l’avamposto di questi incirconcisi. Forse Geova opererà per noi, poiché per Geova non c’è ostacolo a salvare con molti o con pochi”."},{"p":"7","v":7},{"p":"A ciò il suo scudiero gli disse: “Fa qualunque cosa sia nel tuo cuore. Dirigiti dove desideri. Ecco, io sono con te secondo il tuo cuore”."},{"p":"8","v":8},{"p":"Quindi Gionatan disse: “Ecco, noi passiamo verso gli uomini, ed esponiamoci loro."},{"p":"9","v":9},{"p":"Se ci dicono in questo modo: ‘State fermi finché vi raggiungiamo!’ dobbiamo quindi stare dove siamo, e non dobbiamo salire da loro."},{"p":"10","v":10},{"p":"Ma se ci dicono in questo modo: ‘Salite contro di noi!’ dobbiamo quindi salire perché Geova ce li darà certamente in mano, e questo è per noi il segno”."}],[{"p":"11","v":11},{"p":"Allora tutt’e due si esposero all’avamposto dei filistei. E i filistei dicevano: “Ecco che gli ebrei escono dalle buche dove si erano nascosti”."},{"p":"12","v":12},{"p":"Gli uomini dell’avamposto risposero dunque a Gionatan e al suo scudiero e dissero: “Salite da noi, e vi faremo sapere una cosa!” Subito Gionatan disse al suo scudiero: “Sali dietro a me, perché Geova li darà certamente in mano a Israele”."},{"p":"13","v":13},{"p":"E Gionatan continuò a salire con le mani e con i piedi, e il suo scudiero dietro a lui; ed essi cadevano davanti a Gionatan, e il suo scudiero li metteva a morte dietro a lui."},{"p":"14","v":14},{"p":"E la prima strage con la quale Gionatan e il suo scudiero li abbatterono ammontò a circa venti uomini entro circa metà del solco di uno iugero di campo."}],[{"p":"15","v":15},{"p":"Quindi ci fu un tremito nell’accampamento, nel campo e fra tutta la gente dell’avamposto; e le forze dei saccheggiatori tremarono, esse pure, e la terra si scuoteva, e ci fu un tremito da Dio."},{"p":"16","v":16},{"p":"E le sentinelle appartenenti a Saul a Ghibea di Beniamino lo videro, ed ecco, il trambusto ondeggiò da una parte all’altra."}],[{"p":"17","v":17},{"p":"E Saul diceva al popolo che era con lui: “Vi prego, fate il conto e vedete chi è uscito da noi”. Quando fecero il conto, ebbene, ecco, Gionatan e il suo scudiero non c’erano."},{"p":"18","v":18},{"p":"Saul disse ora ad Ahia: “Accosta l’arca del [vero] Dio!” (Poiché l’arca del [vero] Dio era quel giorno con i figli d’Israele)."},{"p":"19","v":19},{"p":"E avvenne che, mentre Saul parlava al sacerdote, il trambusto che c’era nel campo dei filistei continuava, facendosi sempre più grande. Saul disse quindi al sacerdote: “Ritira la mano”."},{"p":"20","v":20},{"p":"Così Saul e tutta la gente che era con lui furono chiamati a raccolta. Vennero dunque fino alla battaglia, ed ecco, la spada di ciascuno era contro il suo prossimo; la rotta fu grandissima."},{"p":"21","v":21},{"p":"E gli ebrei che erano appartenuti ai filistei come in precedenza e che erano saliti con loro nell’accampamento all’intorno, sì, anche loro mostrarono d’essere con Israele che era con Saul e con Gionatan."},{"p":"22","v":22},{"p":"Anche tutti gli uomini d’Israele che si erano nascosti nella regione montagnosa di Efraim udirono che i filistei si erano dati alla fuga, e anch’essi li incalzavano nella battaglia."},{"p":"23","v":23},{"p":"E Geova salvava quel giorno Israele, e la battaglia stessa passò a Bet-Aven."}],[{"p":"24","v":24},{"p":"E gli stessi uomini d’Israele quel giorno erano proprio alle strette, eppure Saul pose il popolo sotto l’impegno di un giuramento, dicendo: “Maledetto l’uomo che mangia pane prima di sera e finché io non mi sia vendicato dei miei nemici!” E nessuno del popolo assaggiò pane."}],[{"p":"25","v":25},{"p":"E tutti quelli del paese entrarono in un bosco, quando il miele era su tutta la superficie del campo."},{"p":"26","v":26},{"p":"Quando il popolo fu entrato nel bosco, ebbene, ecco, c’era il miele che colava, ma non c’era chi si portasse la mano alla bocca, perché il popolo aveva timore del giuramento."},{"p":"27","v":27},{"p":"In quanto a Gionatan, non stava ascoltando quando suo padre aveva posto il popolo sotto giuramento, perciò tese la punta del bastone che teneva in mano e la intinse nel favo di miele e ritirò la mano alla bocca, e gli occhi gli brillavano."},{"p":"28","v":28},{"p":"A ciò uno del popolo rispose e disse: “Tuo padre ha solennemente posto il popolo sotto giuramento, dicendo: ‘Maledetto l’uomo che oggi mangia pane!’” (E il popolo cominciava a stancarsi)."},{"p":"29","v":29},{"p":"Comunque, Gionatan disse: “Mio padre ha dato al paese l’ostracismo. Vedete, vi prego, come mi hanno brillato gli occhi perché ho assaggiato questo pochino di miele."},{"p":"30","v":30},{"p":"Quanto più se il popolo avesse mangiato oggi dalle spoglie dei loro nemici che hanno trovato! Poiché ora la strage dei filistei non è stata grande”."}],[{"p":"31","v":31},{"p":"E quel giorno continuarono ad abbattere i filistei da Micmas ad Aialon, e il popolo era molto stanco."},{"p":"32","v":32},{"p":"E il popolo si lanciava avidamente sulle spoglie e prendeva pecore e bovini e vitelli e li scannava per terra, e il popolo si mise a mangiare insieme al sangue."},{"p":"33","v":33},{"p":"Lo riferirono dunque a Saul, dicendo: “Ecco, il popolo pecca contro Geova mangiando insieme al sangue”. A ciò egli disse: “Avete agito slealmente. Prima di tutto, rotolate verso di me una grossa pietra”."},{"p":"34","v":34},{"p":"Dopo ciò Saul disse: “Spargetevi fra il popolo, e dovete dire loro: ‘Conducetemi, ciascuno, il suo toro e, ciascuno, la sua pecora, e dovete scannare in questo luogo e mangiare, e non dovete peccare contro Geova mangiando insieme al sangue’”. Pertanto quella notte tutto il popolo condusse ciascuno il suo toro che era nella sua mano e lì lo scannò."},{"p":"35","v":35},{"p":"E Saul edificava un altare a Geova. Con esso egli cominciò l’edificazione di altari a Geova."}],[{"p":"36","v":36},{"p":"Più tardi Saul disse: “Scendiamo dietro ai filistei di notte e prediamoli finché sorga la luce del mattino, e non lasciamone nemmeno uno”. A ciò essi dissero: “Fa qualunque cosa sia buona ai tuoi occhi”. Quindi il sacerdote disse: “Avviciniamoci qui al [vero] Dio”."},{"p":"37","v":37},{"p":"E Saul interrogava Dio: “Scenderò dietro ai filistei? Li darai in mano a Israele?” E quel giorno egli non gli rispose."},{"p":"38","v":38},{"p":"Allora Saul disse: “Accostatevi qui, voi tutti, uomini principali del popolo, e accertate e vedete in che modo si è commesso oggi questo peccato."},{"p":"39","v":39},{"p":"Poiché come vive Geova, che è il Liberatore d’Israele, anche se è in Gionatan mio figlio, nondimeno positivamente morirà”. Ma da tutto il popolo non ci fu nessuno che gli rispondesse."},{"p":"40","v":40},{"p":"Ed egli diceva a tutto Israele: “Voi stessi sarete da una parte, e io e Gionatan mio figlio saremo certamente dall’altra”. A ciò il popolo disse a Saul: “Fa ciò che è bene ai tuoi occhi”."}],[{"p":"41","v":41},{"p":"E Saul diceva a Geova: “O Dio d’Israele, dà Tummim!” Quindi furono presi Gionatan e Saul, e il popolo stesso uscì."},{"p":"42","v":42},{"p":"Ora Saul disse: “Gettate la sorte per decidere fra me e Gionatan mio figlio”. E fu preso Gionatan."},{"p":"43","v":43},{"p":"Saul disse quindi a Gionatan: “Raccontami: Che hai fatto?” Gionatan dunque glielo raccontò e disse: “In effetti ho assaggiato un po’ di miele sulla punta del bastone che è nella mia mano. Eccomi! Che io muoia!”"}],[{"p":"44","v":44},{"p":"A ciò Saul disse: “Così faccia Dio e così vi aggiunga se positivamente non morirai, Gionatan”."},{"p":"45","v":45},{"p":"Ma il popolo disse a Saul: “Deve morire Gionatan, che ha compiuto questa grande salvezza in Israele? È impensabile! Come Geova vive, nemmeno un capello della sua testa cadrà a terra; poiché è con Dio che egli ha operato in questo giorno”. Allora il popolo redense Gionatan, ed egli non morì."}],[{"p":"46","v":46},{"p":"Saul si ritirò dunque dal seguire i filistei, e i filistei stessi andarono al loro luogo."}],[{"p":"47","v":47},{"p":"E Saul stesso assunse il potere reale su Israele e guerreggiava all’intorno contro tutti i suoi nemici, contro Moab e contro i figli di Ammon e contro Edom e contro i re di Zoba e contro i filistei; e dovunque si volgesse eseguiva la condanna."},{"p":"48","v":48},{"p":"E continuò ad agire valorosamente e abbatteva Amalec e liberava Israele dalla mano del loro saccheggiatore."}],[{"p":"49","v":49},{"p":"E i figli di Saul furono Gionatan e Isvi e Malchi-Sua, e, in quanto ai nomi delle sue due figlie, il nome di quella nata per prima era Merab e il nome della più giovane Mical."},{"p":"50","v":50},{"p":"E il nome della moglie di Saul era Ahinoam figlia di Ahimaaz, e il nome del capo del suo esercito era Abner figlio di Ner, zio di Saul."},{"p":"51","v":51},{"p":"E Chis era il padre di Saul, e Ner padre di Abner era il figlio di Abiel."}],[{"p":"52","v":52},{"p":"E la guerra continuò aspramente contro i filistei per tutti i giorni di Saul. Quando Saul vedeva qualche uomo potente o qualche persona valorosa, la raccoglieva presso di sé."}]]}