{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Samuele disse quindi a Saul: “Geova mi mandò a ungerti re sul suo popolo Israele, e ora ascolta la voce delle parole di Geova."},{"p":"2","v":2},{"p":"Geova degli eserciti ha detto questo: ‘Devo chiedere conto di ciò che Amalec fece a Israele quando si mise contro di lui nella via mentre saliva fuori d’Egitto."},{"p":"3","v":3},{"p":"Ora va, e devi abbattere Amalec e votarlo alla distruzione con tutto ciò che ha, e non devi avere compassione di lui, e li devi mettere a morte, sia uomo che donna, sia fanciullo che lattante, sia toro che pecora, sia cammello che asino’”."},{"p":"4","v":4},{"p":"Pertanto Saul convocò il popolo e ne fece il conto a Telaim, duecentomila uomini a piedi e diecimila uomini di Giuda."}],[{"p":"5","v":5},{"p":"E Saul giungeva fino alla città di Amalec e tendeva un’imboscata presso la valle del torrente."},{"p":"6","v":6},{"p":"Intanto Saul disse ai cheniti: “Andate, allontanatevi, scendete di mezzo agli amalechiti, affinché io non vi spazzi via con loro. In quanto a voi, esercitaste amorevole benignità verso tutti i figli d’Israele al tempo in cui salirono dall’Egitto”. I cheniti si allontanarono dunque di mezzo ad Amalec."},{"p":"7","v":7},{"p":"Dopo ciò Saul abbatteva Amalec da Avila fino a Sur, che è di fronte all’Egitto."},{"p":"8","v":8},{"p":"E prese vivo Agag re di Amalec, e votò tutta l’altra gente alla distruzione col taglio della spada."},{"p":"9","v":9},{"p":"Ma Saul e il popolo ebbero compassione di Agag e del meglio del gregge e della mandria e di quelli grassi e dei montoni e di tutto ciò che era buono, e non desiderarono votarli alla distruzione. In quanto a tutti i beni che erano spregevoli e rigettati, questi li votarono alla distruzione."}],[{"p":"10","v":10},{"p":"La parola di Geova fu ora indirizzata a Samuele, dicendo:"},{"p":"11","v":11},{"p":"“Davvero mi rammarico di aver fatto re Saul, perché si è volto dal seguirmi, e non ha eseguito le mie parole”. Ed era angustioso per Samuele, e gridava a Geova tutta la notte."},{"p":"12","v":12},{"p":"Quindi Samuele si alzò di buon’ora per andare incontro a Saul la mattina. Ma fu riferito a Samuele, dicendo: “Saul è andato a Carmelo, ed ecco, si erigeva un monumento, e quindi si è voltato ed è passato oltre ed è sceso a Ghilgal”."},{"p":"13","v":13},{"p":"Alla fine Samuele giunse da Saul, e Saul gli diceva: “Sii benedetto da Geova. Ho eseguito la parola di Geova”."},{"p":"14","v":14},{"p":"Ma Samuele disse: “Che significa quindi questo suono del gregge ai miei orecchi, e il suono della mandria che io odo?”"},{"p":"15","v":15},{"p":"A ciò Saul disse: “Li hanno presi dagli amalechiti, perché il popolo ha avuto compassione del meglio del gregge e della mandria, allo scopo di sacrificare a Geova tuo Dio; ma ciò che restava l’abbiamo votato alla distruzione”."},{"p":"16","v":16},{"p":"A ciò Samuele disse a Saul: “Smetti! E certamente ti proferirò ciò che Geova mi ha pronunciato la notte scorsa”. Così gli disse: “Parla!”"}],[{"p":"17","v":17},{"p":"E Samuele proseguì, dicendo: “Non fu quando eri piccolo ai tuoi propri occhi che fosti capo delle tribù d’Israele, e Geova ti ungeva come re su Israele?"},{"p":"18","v":18},{"p":"In seguito Geova ti mandò in missione e disse: ‘Va, e devi votare i peccatori, gli amalechiti, alla distruzione, e devi combattere contro di loro finché li avrai sterminati’."},{"p":"19","v":19},{"p":"Perché non hai dunque ubbidito alla voce di Geova ma ti sei lanciato avidamente sulle spoglie e hai fatto ciò che è male agli occhi di Geova?”"}],[{"p":"20","v":20},{"p":"Comunque, Saul disse a Samuele: “Ma io ho ubbidito alla voce di Geova in quanto sono andato nella missione in cui Geova mi aveva mandato e ho condotto Agag re di Amalec, ma Amalec l’ho votato alla distruzione."},{"p":"21","v":21},{"p":"E il popolo prendeva dalle spoglie pecore e bovini, i più scelti d’essi, come qualcosa di votato alla distruzione, per sacrificare a Geova tuo Dio a Ghilgal”."}],[{"p":"22","v":22},{"p":"A sua volta Samuele disse: “Si diletta Geova degli olocausti e dei sacrifici quanto dell’ubbidienza alla voce di Geova? Ecco, ubbidire è meglio del sacrificio e prestare attenzione [è meglio] del grasso dei montoni;"},{"p":"23","v":23},{"p":"poiché la ribellione è come il peccato della divinazione, e lo spingersi presuntuosamente avanti come [il far uso] del potere magico e dei terafim. Dato che tu hai rigettato la parola di Geova, egli rigetta dunque te dall’essere re”."}],[{"p":"24","v":24},{"p":"Quindi Saul disse a Samuele: “Ho peccato; poiché ho trasgredito l’ordine di Geova e le tue parole, perché ho temuto il popolo e ho ubbidito dunque alla loro voce."},{"p":"25","v":25},{"p":"E ora, ti prego, perdona il mio peccato e torna con me perché mi prostri dinanzi a Geova”."},{"p":"26","v":26},{"p":"Ma Samuele disse a Saul: “Non tornerò con te, poiché tu hai rigettato la parola di Geova, e Geova rigetta te dal continuare come re su Israele”."},{"p":"27","v":27},{"p":"Mentre Samuele si voltava per andarsene, egli afferrò immediatamente il lembo del suo manto senza maniche, ma esso si strappò."},{"p":"28","v":28},{"p":"A ciò Samuele gli disse: “Geova ha strappato oggi da te il governo reale d’Israele, e certamente lo darà a un tuo prossimo che è migliore di te."},{"p":"29","v":29},{"p":"E, inoltre, l’Eccellenza d’Israele non si mostrerà falsa, e non si rammaricherà, poiché non è un uomo terreno da provare rammarico”."}],[{"p":"30","v":30},{"p":"A ciò egli disse: “Ho peccato. Ora onorami, ti prego, di fronte agli anziani del mio popolo e di fronte a Israele e torna con me, e certamente mi prostrerò dinanzi a Geova tuo Dio”."},{"p":"31","v":31},{"p":"Samuele tornò dunque dietro a Saul, e Saul si prostrava dinanzi a Geova."},{"p":"32","v":32},{"p":"Dopo ciò Samuele disse: “Conducetemi Agag re di Amalec”. Agag andò quindi con riluttanza da lui, e Agag si diceva: “Veramente l’amara esperienza della morte è passata”."},{"p":"33","v":33},{"p":"Comunque, Samuele disse: “Proprio come la tua spada ha privato di figli le donne, in tal modo tua madre sarà molto privata di figli fra le donne”. Con ciò, Samuele fece Agag a pezzi dinanzi a Geova a Ghilgal."}],[{"p":"34","v":34},{"p":"Samuele ora se ne andò a Rama, e Saul, da parte sua, salì alla sua propria casa a Ghibea di Saul."},{"p":"35","v":35},{"p":"E Samuele non vide più Saul fino al giorno della sua morte, perché Samuele si addolorava per Saul. In quanto a Geova, si rammaricò di aver fatto Saul re d’Israele."}]]}