{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Infine Geova disse a Samuele: “Fino a quando ti addolorerai per Saul, mentre io, d’altra parte, l’ho rigettato dal regnare su Israele? Riempi d’olio il tuo corno e va. Ti manderò da Iesse il betleemita, perché mi sono provveduto un re tra i suoi figli”."},{"p":"2","v":2},{"p":"Ma Samuele disse: “Come posso andare? Qualora Saul lo oda certamente mi ucciderà”. E Geova proseguì, dicendo: “Devi prendere con te una giovenca della mandria, e devi dire: ‘Sono venuto per sacrificare a Geova’."},{"p":"3","v":3},{"p":"E devi invitare Iesse al sacrificio; e io, da parte mia, ti farò conoscere ciò che devi fare, e mi devi ungere colui che ti designerò”."}],[{"p":"4","v":4},{"p":"E Samuele faceva ciò che Geova aveva proferito. Quando giunse a Betleem gli anziani della città tremavano incontrandolo, e dissero: “Significa pace la tua venuta?”"},{"p":"5","v":5},{"p":"A ciò egli disse: “Significa pace. Sono venuto per sacrificare a Geova. Santificatevi, e dovete venire con me al sacrificio”. Quindi santificò Iesse e i suoi figli, dopo di che li invitò al sacrificio."},{"p":"6","v":6},{"p":"E avvenne che, mentre entravano ed egli scorse Eliab, subito disse: “Di sicuro il suo unto è dinanzi a Geova”."},{"p":"7","v":7},{"p":"Ma Geova disse a Samuele: “Non guardare il suo aspetto e l’altezza della sua statura, poiché l’ho rigettato. Poiché non come vede l’uomo [vede Dio], perché il semplice uomo vede ciò che appare agli occhi; ma in quanto a Geova, egli vede il cuore”."},{"p":"8","v":8},{"p":"Quindi Iesse chiamò Abinadab e lo fece passare davanti a Samuele, ma egli disse: “Geova non ha scelto nemmeno questo”."},{"p":"9","v":9},{"p":"Iesse fece passare poi Samma, ma egli disse: “Geova non ha scelto nemmeno questo”."},{"p":"10","v":10},{"p":"Così Iesse fece passare sette dei suoi figli davanti a Samuele, ma Samuele disse a Iesse: “Geova non ha scelto questi”."}],[{"p":"11","v":11},{"p":"Infine Samuele disse a Iesse: “Sono questi tutti i ragazzi?” A ciò egli disse: “Finora è stato lasciato fuori il più giovane, ed ecco, pasce le pecore”. Allora Samuele disse a Iesse: “Manda a prenderlo, perché non sederemo per il pasto finché egli non venga qui”."},{"p":"12","v":12},{"p":"Pertanto egli mandò e lo fece venire. Ora egli era un giovane dal colorito roseo, con begli occhi e di bell’aspetto. Quindi Geova disse: “Levati, ungilo, poiché è questo!”"},{"p":"13","v":13},{"p":"Samuele prese pertanto il corno dell’olio e lo unse in mezzo ai suoi fratelli. E lo spirito di Geova era operante su Davide da quel giorno in poi. In seguito Samuele si levò e se ne andò a Rama."}],[{"p":"14","v":14},{"p":"E lo spirito stesso di Geova si ritirò da Saul, e lo terrorizzò uno spirito cattivo da parte di Geova."},{"p":"15","v":15},{"p":"E i servitori di Saul gli dicevano: “Ecco, ora, lo spirito cattivo di Dio ti terrorizza."},{"p":"16","v":16},{"p":"Comandi il nostro signore, ti prego, ai tuoi servitori davanti a te di cercare un uomo esperto nel suonare l’arpa. E deve avvenire che quando lo spirito cattivo di Dio viene su di te, egli dovrà suonare con la sua mano, e certamente starai bene”."},{"p":"17","v":17},{"p":"Saul disse dunque ai suoi servitori: “Provvedetemi, suvvia, un uomo che sappia suonare bene, e me lo dovete condurre”."}],[{"p":"18","v":18},{"p":"E uno dei servitori rispondeva e diceva: “Ecco, ho visto che un figlio di Iesse il betleemita è esperto nel suonare, ed è un uomo potente e valoroso, e uomo di guerra e oratore intelligente e uomo ben formato, e Geova è con lui”."},{"p":"19","v":19},{"p":"Saul mandò quindi messaggeri a dire a Iesse: “Mandami Davide tuo figlio, che è col gregge”."},{"p":"20","v":20},{"p":"Iesse prese dunque un asino, pane e un otre di vino e un capretto e li mandò a Saul per mano di Davide suo figlio."},{"p":"21","v":21},{"p":"Così Davide venne da Saul e lo servì; ed egli lo amava molto, e divenne suo scudiero."},{"p":"22","v":22},{"p":"Di conseguenza Saul mandò a dire a Iesse: “Lascia, ti prego, che Davide continui a servirmi, poiché ha trovato favore ai miei occhi”."},{"p":"23","v":23},{"p":"E avvenne che, quando lo spirito di Dio veniva su Saul, Davide prendeva l’arpa e suonava con la sua mano; e c’era sollievo per Saul e stava bene, e lo spirito cattivo si ritirava da lui."}]]}