{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E i filistei raccoglievano i loro accampamenti per la guerra. Quando si furono raccolti a Soco, che appartiene a Giuda, si accampavano fra Soco e Azeca, a Efes-Dammim."},{"p":"2","v":2},{"p":"In quanto a Saul e agli uomini d’Israele, si raccolsero e si accampavano nel bassopiano di Ela, e si schieravano in formazione di battaglia per incontrare i filistei."},{"p":"3","v":3},{"p":"E i filistei stavano sul monte da una parte, e gli israeliti stavano sul monte dall’altra, con la valle fra di loro."}],[{"p":"4","v":4},{"p":"E un campione usciva dagli accampamenti dei filistei, e il suo nome era Golia, da Gat, e la sua altezza era di sei cubiti e una spanna."},{"p":"5","v":5},{"p":"E sulla sua testa c’era un elmo di rame, e indossava una cotta di maglia, a scaglie sovrapposte, e il peso della cotta di maglia era di cinquemila sicli di rame."},{"p":"6","v":6},{"p":"E al di sopra dei suoi piedi c’erano schinieri di rame e fra le sue spalle un giavellotto di rame."},{"p":"7","v":7},{"p":"E l’asta di legno della sua lancia era simile al subbio dei lavoratori al telaio, e la lama della sua lancia era di seicento sicli di ferro; e colui che gli portava il grande scudo gli marciava davanti."},{"p":"8","v":8},{"p":"Quindi stette fermo e chiamava le linee di battaglia d’Israele e diceva loro: “Perché uscite a schierarvi in formazione di battaglia? Non sono io il filisteo e voi servitori appartenenti a Saul? Sceglietevi un uomo e fatelo scendere a me."},{"p":"9","v":9},{"p":"Se egli può combattere con me e in effetti mi abbatte, noi dovremo divenire quindi vostri servitori. Ma se io stesso gli tengo testa e in effetti lo abbatto, voi dovrete quindi divenire nostri servitori, e ci dovrete servire”."},{"p":"10","v":10},{"p":"E il filisteo proseguì, dicendo: “Io stesso in effetti biasimo in questo giorno le linee di battaglia d’Israele. Datemi un uomo, e combattiamo insieme!”"}],[{"p":"11","v":11},{"p":"Quando Saul e tutto Israele ebbero udito queste parole del filisteo, furono atterriti ed ebbero grande timore."}],[{"p":"12","v":12},{"p":"Ora Davide era figlio di questo efrateo da Betleem di Giuda il cui nome era Iesse. Ed egli aveva otto figli. E ai giorni di Saul l’uomo era già vecchio fra gli uomini."},{"p":"13","v":13},{"p":"E i tre figli maggiori di Iesse se ne andavano. Andarono dietro a Saul alla guerra, e i nomi dei suoi tre figli che andarono in guerra erano Eliab il primogenito, e il suo secondo figlio Abinadab e il terzo Samma."},{"p":"14","v":14},{"p":"E Davide era il più giovane, e i tre maggiori stessi andarono dietro a Saul."}],[{"p":"15","v":15},{"p":"E Davide se ne andava e da Saul tornava a badare alle pecore di suo padre a Betleem."},{"p":"16","v":16},{"p":"E il filisteo veniva avanti la mattina di buon’ora e la sera e si presentava per quaranta giorni."}],[{"p":"17","v":17},{"p":"Iesse disse quindi a Davide suo figlio: “Suvvia, porta ai tuoi fratelli quest’efa di grano arrostito e questi dieci pani, e portali presto al campo ai tuoi fratelli."},{"p":"18","v":18},{"p":"E queste dieci porzioni di latte devi portarle al capo dei mille; inoltre, devi vedere se i tuoi propri fratelli stanno bene, e devi prendere da loro un segno”."},{"p":"19","v":19},{"p":"Intanto Saul ed essi e tutti gli altri uomini d’Israele erano nel bassopiano di Ela, a combattere contro i filistei."}],[{"p":"20","v":20},{"p":"Pertanto Davide si alzò la mattina di buon’ora e lasciò le pecore alla cura del guardiano e prese [il suo carico] e andò proprio come Iesse gli aveva comandato. Quando giunse al recinto del campo, le forze militari uscivano verso la linea di battaglia, ed emisero un urlo per la battaglia."},{"p":"21","v":21},{"p":"E Israele e i filistei schieravano linea di battaglia contro linea di battaglia."},{"p":"22","v":22},{"p":"Davide lasciò immediatamente il bagaglio che aveva addosso alla cura del guardiano del bagaglio e corse alla linea di battaglia. Quando giunse, chiedeva se i suoi fratelli stavano bene."}],[{"p":"23","v":23},{"p":"Mentre parlava con loro, ebbene, ecco che il campione, il cui nome era Golia il filisteo da Gat, saliva dalle linee di battaglia dei filistei, e pronunciava le stesse parole di prima, e Davide le ascoltava."},{"p":"24","v":24},{"p":"In quanto a tutti gli uomini d’Israele, visto l’uomo, ebbene, fuggivano a causa di lui e avevano molto timore."},{"p":"25","v":25},{"p":"E gli uomini d’Israele dicevano: “Avete visto quest’uomo che sale? Poiché sale per biasimare Israele. E deve avvenire che, l’uomo che lo abbatte, il re lo arricchirà con grandi ricchezze, e gli darà la sua propria figlia e renderà libera in Israele la casa di suo padre”."}],[{"p":"26","v":26},{"p":"E Davide diceva agli uomini che gli stavano accanto: “Che si farà all’uomo che abbatterà quel filisteo laggiù e in effetti toglierà il biasimo da Israele? Poiché chi è questo incirconciso filisteo che debba biasimare le linee di battaglia dell’Iddio vivente?”"},{"p":"27","v":27},{"p":"Quindi il popolo gli disse le stesse parole di prima, dicendo: “Così si farà all’uomo che l’avrà abbattuto”."},{"p":"28","v":28},{"p":"Ed Eliab suo fratello maggiore udì mentre parlava agli uomini, e l’ira di Eliab si accese contro Davide, tanto che disse: “Perché sei sceso? E alla cura di chi hai lasciato quelle poche pecore nel deserto? Io stesso conosco bene la tua presunzione e la cattiveria del tuo cuore, perché sei sceso allo scopo di vedere la battaglia”."},{"p":"29","v":29},{"p":"A ciò Davide disse: “Che ho fatto ora? Non è stata solo una parola?”"},{"p":"30","v":30},{"p":"Allora da vicino a lui si voltò verso qualcun altro e disse la stessa parola di prima, e, a sua volta, il popolo gli diede la stessa risposta della volta precedente."}],[{"p":"31","v":31},{"p":"Così le parole che Davide aveva pronunciato furono udite, e andarono a riferirle davanti a Saul. Perciò lo fece venire a sé."},{"p":"32","v":32},{"p":"E Davide diceva a Saul: “Non cada il cuore di nessun uomo dentro di lui. Il tuo servitore stesso andrà e in effetti combatterà con questo filisteo”."},{"p":"33","v":33},{"p":"Ma Saul disse a Davide: “Tu non puoi andare contro questo filisteo per combattere con lui, poiché non sei che un ragazzo, e lui è un uomo di guerra dalla sua giovinezza”."},{"p":"34","v":34},{"p":"E Davide diceva a Saul: “Il tuo servitore divenne pastore di suo padre fra il gregge, e venne un leone, e anche un orso, e [ciascuno] portò via una pecora dal branco."},{"p":"35","v":35},{"p":"E io gli uscii dietro e lo abbattei e gliela strappai dalla bocca. Quando si levava contro di me, lo afferrai per la barba e lo abbattei e lo misi a morte."},{"p":"36","v":36},{"p":"Il tuo servitore abbatté sia il leone che l’orso; e questo incirconciso filisteo deve divenire come uno di essi, poiché ha biasimato le linee di battaglia dell’Iddio vivente”."},{"p":"37","v":37},{"p":"Quindi Davide aggiunse: “Geova, che mi liberò dalla zampa del leone e dalla zampa dell’orso, mi libererà dalla mano di questo filisteo”. A ciò Saul disse a Davide: “Va, e Geova stesso mostri d’essere con te”."}],[{"p":"38","v":38},{"p":"Saul vestì ora Davide con le proprie vesti, e gli mise sulla testa un elmo di rame, dopo di che lo vestì con una cotta di maglia."},{"p":"39","v":39},{"p":"Quindi Davide cinse la sua spada sulle sue vesti e cercò di andare [ma non poté], perché non le aveva provate. Infine Davide disse a Saul: “Non posso andare con queste cose, poiché non le ho provate”. Davide se le tolse dunque di dosso."},{"p":"40","v":40},{"p":"E prendeva in mano il suo bastone e si sceglieva le cinque pietre più lisce dalla valle del torrente e le metteva nella sua borsa da pastore che gli serviva da bisaccia, e in mano aveva la sua fionda. E cominciò ad accostarsi al filisteo."}],[{"p":"41","v":41},{"p":"E il filisteo veniva, avvicinandosi sempre più a Davide, e l’uomo che portava il grande scudo era davanti a lui."},{"p":"42","v":42},{"p":"Or quando il filisteo guardò e vide Davide, lo disprezzava perché era un ragazzo e di colorito roseo, di bell’aspetto."},{"p":"43","v":43},{"p":"Il filisteo disse dunque a Davide: “Sono io un cane, così che vieni a me con bastoni?” Allora il filisteo invocò il male su Davide per i suoi dèi."},{"p":"44","v":44},{"p":"E il filisteo diceva a Davide: “Solo vieni a me, e certamente darò la tua carne ai volatili dei cieli e alle bestie del campo”."}],[{"p":"45","v":45},{"p":"A sua volta Davide disse al filisteo: “Tu vieni a me con una spada e con una lancia e con un giavellotto, ma io vengo a te nel nome di Geova degli eserciti, l’Iddio delle linee di battaglia d’Israele, che tu hai biasimato."},{"p":"46","v":46},{"p":"In questo giorno Geova ti cederà nella mia mano, e io certamente ti abbatterò e ti staccherò la testa; e in questo giorno certamente darò i cadaveri del campo dei filistei ai volatili dei cieli e alle bestie selvagge della terra; e la gente di tutta la terra saprà che esiste un Dio che appartiene a Israele."},{"p":"47","v":47},{"p":"E tutta questa congregazione saprà che né con la spada né con la lancia Geova salva, perché la battaglia appartiene a Geova, ed egli vi deve dare nella nostra mano”."}],[{"p":"48","v":48},{"p":"E accadde che il filisteo si levò e si veniva avvicinando sempre più incontro a Davide, e Davide si affrettava e correva verso la linea di battaglia incontro al filisteo."},{"p":"49","v":49},{"p":"Quindi Davide mise la mano nella sua borsa e ne prese una pietra e la frombolò, così che colpì il filisteo in fronte e la pietra gli affondò nella fronte, ed egli cadde con la faccia a terra."},{"p":"50","v":50},{"p":"Davide, con una fionda e una pietra, si mostrò dunque più forte del filisteo e abbatté il filisteo e lo mise a morte; e non c’era spada nella mano di Davide."},{"p":"51","v":51},{"p":"E Davide continuò a correre e si pose sopra il filisteo. Quindi gli prese la spada e gliela trasse dal fodero e lo mise decisamente a morte quando con essa gli stroncò la testa. E i filistei vedevano che il loro potente era morto, e si diedero alla fuga."}],[{"p":"52","v":52},{"p":"Allora gli uomini d’Israele e di Giuda si levarono e presero a urlare e si misero a inseguire i filistei fino a[lla] valle e fino alle porte di Ecron, e i filistei feriti a morte cadevano per la via da Saaraim, sia fino a Gat che fino a Ecron."},{"p":"53","v":53},{"p":"Poi i figli d’Israele tornarono dall’inseguire accanitamente i filistei e saccheggiavano i loro accampamenti."}],[{"p":"54","v":54},{"p":"Davide prese quindi la testa del filisteo e la portò a Gerusalemme, e le sue armi le mise nella propria tenda."}],[{"p":"55","v":55},{"p":"Ora nel momento in cui Saul vide Davide uscire incontro al filisteo, disse ad Abner capo dell’esercito: “Di chi è figlio il ragazzo, Abner?” A ciò Abner disse: “Per la vita della tua anima, o re, non lo so affatto!”"},{"p":"56","v":56},{"p":"E il re disse: “Domanda di chi è figlio il ragazzo”."},{"p":"57","v":57},{"p":"Pertanto, appena Davide tornò dall’aver abbattuto il filisteo, Abner lo prendeva e lo conduceva davanti a Saul con la testa del filisteo nella sua mano."},{"p":"58","v":58},{"p":"Saul ora gli disse: “Di chi sei figlio, ragazzo?” al che Davide disse: “[Sono] figlio del tuo servitore Iesse il betleemita”."}]]}