{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E avvenne che, appena egli ebbe finito di parlare a Saul, la medesima anima di Gionatan si legava all’anima di Davide, e Gionatan lo amava come la sua propria anima."},{"p":"2","v":2},{"p":"Quindi Saul lo trattenne quel giorno, e non gli permise di tornare alla casa di suo padre."},{"p":"3","v":3},{"p":"E Gionatan e Davide concludevano un patto, perché lo amava come la sua propria anima."},{"p":"4","v":4},{"p":"Inoltre, Gionatan si spogliò del manto senza maniche che aveva addosso e lo diede a Davide, e anche le sue vesti, e perfino la sua spada e il suo arco e la sua cintura."},{"p":"5","v":5},{"p":"E Davide usciva. Dovunque Saul lo mandasse agiva con prudenza, tanto che Saul lo pose sugli uomini di guerra; e sembrò bene agli occhi di tutto il popolo e anche agli occhi dei servitori di Saul."}],[{"p":"6","v":6},{"p":"E avvenne che al loro entrare, quando Davide tornò dall’aver abbattuto i filistei, le donne uscivano da tutte le città d’Israele con canto e danze incontro a Saul il re, con tamburelli, con allegrezza e con liuti."},{"p":"7","v":7},{"p":"E le donne che celebravano rispondevano e dicevano:\n\n“Saul ha abbattuto le sue migliaia,\nE Davide le sue decine di migliaia”."}],[{"p":"8","v":8},{"p":"E Saul si adirava grandemente, e questo detto fu cattivo dal suo punto di vista, tanto che disse: “Hanno dato a Davide decine di migliaia, ma a me hanno dato le migliaia, e c’è ancora da dargli solo il regno!”"},{"p":"9","v":9},{"p":"E da quel giorno in poi Saul guardava di continuo Davide con sospetto."}],[{"p":"10","v":10},{"p":"E avvenne il giorno dopo che lo spirito cattivo di Dio divenne operante su Saul, così che si comportò da profeta dentro la casa, mentre Davide suonava musica con la sua mano, come nei giorni precedenti; e la lancia era nella mano di Saul."},{"p":"11","v":11},{"p":"E Saul scagliava la lancia e diceva: “Certamente inchioderò Davide proprio al muro!” ma Davide si scostò d’innanzi a lui, due volte."},{"p":"12","v":12},{"p":"E Saul ebbe timore di Davide perché Geova mostrò d’essere con lui, ma da Saul si era ritirato."},{"p":"13","v":13},{"p":"Di conseguenza Saul lo allontanò dalla sua compagnia e lo nominò capo di mille per lui; ed egli usciva ed entrava regolarmente davanti al popolo."},{"p":"14","v":14},{"p":"E Davide agiva di continuo con prudenza in tutte le sue vie e Geova era con lui."},{"p":"15","v":15},{"p":"E Saul continuò a vedere che agiva con molta prudenza, così che ne aveva paura."},{"p":"16","v":16},{"p":"E tutto Israele e Giuda amavano Davide, perché usciva ed entrava davanti a loro."}],[{"p":"17","v":17},{"p":"Infine Saul disse a Davide: “Ecco la mia figlia maggiore Merab. Essa è colei che ti darò in moglie. Solo mostrati per me persona valorosa e combatti le guerre di Geova”. Ma in quanto a Saul, si disse: “Non venga la mia mano su di lui, ma venga su di lui la mano dei filistei”."},{"p":"18","v":18},{"p":"A ciò Davide disse a Saul: “Chi sono io e chi sono i miei parenti, la famiglia di mio padre, in Israele, così che io debba divenire genero del re?”"},{"p":"19","v":19},{"p":"Comunque, avvenne che al tempo di dare Merab, figlia di Saul, a Davide, essa stessa era già stata data in moglie ad Adriel il meolatita."}],[{"p":"20","v":20},{"p":"Ora Mical, figlia di Saul, si era innamorata di Davide, e lo riferivano a Saul, e la cosa gli piacque."},{"p":"21","v":21},{"p":"Saul dunque disse: “Gliela darò perché gli serva di laccio, e perché la mano dei filistei venga su di lui”. Pertanto Saul disse a Davide: “Mediante [una del]le due donne farai oggi un’alleanza matrimoniale con me”."},{"p":"22","v":22},{"p":"Inoltre, Saul comandò ai suoi servitori: “Parlate segretamente a Davide, dicendo: ‘Ecco, il re ha provato diletto in te, e tutti i suoi servitori stessi ti amano. Or dunque fa un’alleanza matrimoniale col re’”."},{"p":"23","v":23},{"p":"E i servitori di Saul pronunciavano queste parole agli orecchi di Davide, ma Davide disse: “È cosa facile ai vostri occhi fare un’alleanza matrimoniale col re, quando io sono un uomo di scarsi mezzi e poco stimato?”"},{"p":"24","v":24},{"p":"Quindi i servitori di Saul gli riferirono, dicendo: “Con parole come queste ha parlato Davide”."}],[{"p":"25","v":25},{"p":"Allora Saul disse: “Direte questo a Davide: ‘Il re non si diletta del denaro matrimoniale, ma di cento prepuzi dei filistei, per vendicarsi dei nemici del re’”. Ma in quanto a Saul, egli aveva tramato di far cadere Davide per mano dei filistei."},{"p":"26","v":26},{"p":"I suoi servitori riferirono dunque queste parole a Davide, e la cosa piacque a Davide, di fare un’alleanza matrimoniale col re, e i giorni non erano ancora trascorsi."},{"p":"27","v":27},{"p":"Davide dunque si levò ed egli e i suoi uomini andarono ad abbattere tra i filistei duecento uomini, e Davide venne a portare i loro prepuzi e ne diede il numero completo al re, per fare un’alleanza matrimoniale col re. A sua volta Saul gli diede in moglie Mical sua figlia."},{"p":"28","v":28},{"p":"E Saul vide e seppe che Geova era con Davide. In quanto a Mical, figlia di Saul, essa lo amava."},{"p":"29","v":29},{"p":"E di nuovo Saul ebbe ancor più timore a causa di Davide, e Saul divenne per sempre nemico di Davide."}],[{"p":"30","v":30},{"p":"E i principi dei filistei uscivano, e avveniva che ogni volta che uscivano Davide agiva più prudentemente di tutti i servitori di Saul; e il suo nome divenne molto prezioso."}]]}