{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Alla fine Saul parlò a Gionatan suo figlio e a tutti i suoi servitori di mettere a morte Davide."},{"p":"2","v":2},{"p":"In quanto a Gionatan, figlio di Saul, provava molto diletto in Davide. Gionatan riferì dunque a Davide, dicendo: “Saul mio padre cerca di farti mettere a morte. E ora sta in guardia, ti prego, la mattina, e devi dimorare in segreto e tenerti nascosto."},{"p":"3","v":3},{"p":"E io, da parte mia, uscirò e starò certamente accanto a mio padre nel campo dove sarai tu, e io stesso parlerò per te a mio padre, e certamente vedrò ciò che accadrà, e te lo farò senz’altro sapere”."}],[{"p":"4","v":4},{"p":"Pertanto Gionatan parlò bene di Davide a Saul suo padre e gli disse: “Non pecchi il re contro il suo servitore Davide, poiché egli non ha peccato verso di te e le sue opere sono state molto buone verso di te."},{"p":"5","v":5},{"p":"E metteva la sua anima nella palma della sua mano e abbatteva il filisteo, così che Geova compì una grande salvezza per tutto Israele. Tu lo vedesti, e ti abbandonasti all’allegrezza. Perché devi dunque peccare contro sangue innocente facendo mettere a morte Davide per nulla?”"},{"p":"6","v":6},{"p":"Quindi Saul ubbidì alla voce di Gionatan, e Saul giurò: “Come Geova vive, non sarà messo a morte”."},{"p":"7","v":7},{"p":"Gionatan chiamò poi Davide e Gionatan gli riferì tutte queste parole. Quindi Gionatan condusse Davide da Saul, ed egli stette davanti a lui come in precedenza."}],[{"p":"8","v":8},{"p":"A suo tempo scoppiò di nuovo la guerra e Davide faceva una sortita e combatteva contro i filistei e li abbatteva con una grande strage, ed essi si diedero alla fuga d’innanzi a lui."}],[{"p":"9","v":9},{"p":"E lo spirito cattivo di Geova fu sopra Saul quando sedeva nella sua casa con la lancia in mano, mentre Davide suonava musica con la sua mano."},{"p":"10","v":10},{"p":"Di conseguenza Saul cercò di inchiodare Davide al muro con la lancia, ma egli si scansò d’innanzi a Saul, così che egli conficcò la lancia nel muro. E Davide stesso fuggì durante quella notte per scampare."},{"p":"11","v":11},{"p":"Più tardi Saul mandò messaggeri alla casa di Davide per sorvegliarla e per farlo mettere a morte la mattina; ma Mical sua moglie lo riferì a Davide, dicendo: “Se non fai scampare questa notte la tua anima, domani sarai un uomo messo a morte”."},{"p":"12","v":12},{"p":"Mical fece immediatamente scendere Davide dalla finestra, perché se ne andasse e fuggisse e si mettesse in salvo."},{"p":"13","v":13},{"p":"Mical prese quindi l’immagine dei terafim e la pose sul letto, e mise nel posto della sua testa una rete di pelo di capra, dopo di che la coprì con una veste."}],[{"p":"14","v":14},{"p":"Saul mandò ora messaggeri a prendere Davide, ma essa disse: “È malato”."},{"p":"15","v":15},{"p":"Saul mandò dunque i messaggeri a vedere Davide, dicendo: “Portatemelo sul suo letto perché lo faccia mettere a morte”."},{"p":"16","v":16},{"p":"Quando i messaggeri entrarono, ebbene, ecco, sul letto c’era l’immagine dei terafim e una rete di pelo di capra nel posto della sua testa."},{"p":"17","v":17},{"p":"A ciò Saul disse a Mical: “Perché mi hai imbrogliato in questo modo, così che hai mandato via il mio nemico perché scampasse?” A sua volta Mical disse a Saul: “Egli stesso mi ha detto: ‘Mandami via! Perché dovrei metterti a morte?’”"}],[{"p":"18","v":18},{"p":"In quanto a Davide, fuggì e trovò scampo e andò da Samuele a Rama. E gli riferiva tutto ciò che Saul gli aveva fatto. Quindi lui e Samuele se ne andarono, e presero a dimorare a Naiot."},{"p":"19","v":19},{"p":"A suo tempo fu riferito a Saul, dicendo: “Ecco, Davide è a Naiot di Rama”."},{"p":"20","v":20},{"p":"Subito Saul mandò messaggeri a prendere Davide. Quando videro quelli di età avanzata dei profeti che profetizzavano, e Samuele che stava al suo posto su di loro, lo spirito di Dio fu sui messaggeri di Saul, e anche loro si comportavano da profeti."}],[{"p":"21","v":21},{"p":"Quando lo riferirono a Saul, mandò immediatamente altri messaggeri, e anche loro si comportavano da profeti. Saul mandò dunque di nuovo messaggeri, il terzo gruppo, e anche loro si comportavano da profeti."},{"p":"22","v":22},{"p":"Infine anche lui andò a Rama. Quando fu giunto fino alla grande cisterna che è a Secu, domandava e diceva: “Dove sono Samuele e Davide?” A ciò dissero: “Ecco, a Naiot di Rama”."},{"p":"23","v":23},{"p":"E di là continuò per la sua via verso Naiot di Rama, e lo spirito di Dio fu su di lui, sì, su di lui, ed egli continuò a camminare e continuò a comportarsi da profeta finché entrò a Naiot di Rama."},{"p":"24","v":24},{"p":"E anche lui si spogliava delle sue vesti e si comportava, anche lui, da profeta davanti a Samuele, e, caduto, giacque nudo tutto quel giorno e tutta quella notte. Perciò dicevano: “Anche Saul è tra i profeti?”"}]]}