{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E Anna pregava e diceva:\n“Sì, il mio cuore esulta in Geova,\nIl mio corno è realmente esaltato in Geova.\nLa mia bocca si allarga contro i miei nemici,\nPoiché davvero mi rallegro nella salvezza da te."},{"p":"2","v":2},{"p":"Nessuno è santo come Geova, poiché non c’è nessuno eccetto te;\nE non c’è roccia simile al nostro Dio."},{"p":"3","v":3},{"p":"Non parlate tanto con eccessiva superbia,\nNon esca nulla di sfrenato dalla vostra bocca,\nPoiché Geova è un Dio di conoscenza,\nE da lui le opere sono stimate con giustezza."},{"p":"4","v":4},{"p":"I potenti uomini dell’arco sono pieni di terrore,\nMa quelli che inciampano si cingono in effetti di energia vitale."},{"p":"5","v":5},{"p":"I sazi devono farsi assumere a salario per il pane,\nMa gli affamati cessano realmente [d’aver fame].\nAnche la sterile [ne] ha partoriti sette,\nMa colei che aveva abbondanza di figli è deperita."},{"p":"6","v":6},{"p":"Geova è Colui che uccide e Colui che conserva in vita,\nColui che fa scendere allo Sceol, ed Egli fa salire."},{"p":"7","v":7},{"p":"Geova è Colui che fa impoverire e Colui che fa arricchire,\nColui che abbassa, anche Colui che esalta,"},{"p":"8","v":8},{"p":"Colui che leva il misero dalla polvere;\nInnalza il povero dalla fossa della cenere,\nPer farli sedere con i nobili; e dà loro in possesso un trono di gloria.\nPoiché a Geova appartengono i sostegni della terra,\nE su di essi pone il paese produttivo."},{"p":"9","v":9},{"p":"Egli custodisce i piedi dei suoi leali;\nIn quanto ai malvagi, sono ridotti al silenzio nelle tenebre,\nPoiché non mediante la potenza l’uomo si mostra superiore."},{"p":"10","v":10},{"p":"In quanto a Geova, quelli che contendono con lui saranno atterriti;\nContro di loro egli tuonerà nei cieli.\nGeova stesso giudicherà le estremità della terra,\nPer dare forza al suo re,\nPer esaltare il corno del suo unto”."}],[{"p":"11","v":11},{"p":"Quindi Elcana andò a Rama a casa sua; e in quanto al ragazzo divenne ministro di Geova davanti a Eli il sacerdote."}],[{"p":"12","v":12},{"p":"Ora i figli di Eli erano uomini buoni a nulla; non riconoscevano Geova."},{"p":"13","v":13},{"p":"In quanto al diritto dovuto ai sacerdoti dal popolo, ogni qualvolta un uomo offriva un sacrificio, un servitore del sacerdote veniva col forchettone a tre denti in mano, proprio quando la carne bolliva,"},{"p":"14","v":14},{"p":"e lo ficcava nel bacino o nella pentola a due manici o nella caldaia o nella pentola a un manico. Qualunque cosa il forchettone tirasse su il sacerdote se la prendeva per sé. Facevano in questo modo in Silo a tutti gli israeliti che vi andavano."},{"p":"15","v":15},{"p":"Inoltre, prima ancora che potessero far fumare il grasso, un servitore del sacerdote veniva e diceva all’uomo che offriva il sacrificio: “Dà la carne da arrostire per il sacerdote affinché egli riceva da te non carne cotta, ma cruda”."},{"p":"16","v":16},{"p":"Quando l’uomo gli diceva: “Si lasci prima fumare il grasso. Quindi prenditi qualunque cosa la tua anima brami”, egli effettivamente diceva: “No, ma lo devi dare ora; e, se no, lo dovrò prendere con la forza!”"},{"p":"17","v":17},{"p":"E il peccato dei servitori divenne molto grande dinanzi a Geova; poiché gli uomini trattavano l’offerta di Geova senza rispetto."}],[{"p":"18","v":18},{"p":"E Samuele da ragazzo serviva dinanzi a Geova, cinto di un efod di lino."},{"p":"19","v":19},{"p":"Inoltre, sua madre gli faceva un piccolo manto senza maniche, e glielo portava di anno in anno quando saliva con suo marito a sacrificare il sacrificio annuale."},{"p":"20","v":20},{"p":"Ed Eli benedisse Elcana e sua moglie e disse: “Geova ti assegni una progenie da questa moglie in luogo della cosa prestata, che è stata prestata a Geova”. Ed essi se ne andarono al loro luogo."},{"p":"21","v":21},{"p":"Pertanto Geova rivolse la sua attenzione ad Anna, così che rimase incinta e partorì tre figli e due figlie. E il ragazzo Samuele continuava a crescere presso Geova."}],[{"p":"22","v":22},{"p":"Ed Eli era molto vecchio, e aveva udito di tutto ciò che i suoi figli facevano a tutto Israele e come giacevano con le donne che servivano all’ingresso della tenda di adunanza."},{"p":"23","v":23},{"p":"E diceva loro: “Perché continuate a fare cose come queste? Poiché le cose che odo intorno a voi da tutto il popolo sono cattive."},{"p":"24","v":24},{"p":"No, figli miei, perché non è buona la notizia che odo, che il popolo di Geova fa circolare."},{"p":"25","v":25},{"p":"Se un uomo pecca contro un uomo, Dio farà da arbitro per lui; ma se un uomo pecca contro Geova, chi pregherà per lui?” Ma non ascoltavano la voce del loro padre, perché Geova si compiaceva ora di metterli a morte."},{"p":"26","v":26},{"p":"Frattanto il ragazzo Samuele andava crescendo e facendosi sempre più gradito sia dal punto di vista di Geova che da quello degli uomini."}],[{"p":"27","v":27},{"p":"E un uomo di Dio veniva da Eli e gli diceva: “Geova ha detto questo: ‘Non mi rivelai in effetti io alla casa del tuo antenato mentre si trovavano in Egitto come schiavi della casa di Faraone?"},{"p":"28","v":28},{"p":"E lo si scelse per me da tutte le tribù d’Israele, perché facesse da sacerdote e salisse sul mio altare per far ascendere fumo di sacrificio, perché portasse dinanzi a me un efod, affinché io dessi alla casa del tuo antenato tutte le offerte fatte dai figli d’Israele mediante il fuoco."},{"p":"29","v":29},{"p":"Perché continuate voi a dar calci al mio sacrificio e alla mia offerta che io ho comandato [nella mia] dimora, e tu continui a onorare i tuoi figli più di me ingrassandovi del meglio di ogni offerta di Israele mio popolo?"}],[{"p":"30","v":30},{"p":"“‘Perciò ecco l’espressione di Geova, l’Iddio d’Israele: “In realtà io dissi: In quanto alla tua casa e alla casa del tuo antenato, cammineranno dinanzi a me a tempo indefinito”. Ma ora ecco l’espressione di Geova: “È impensabile, da parte mia, perché onorerò quelli che mi onorano, e quelli che mi disprezzano saranno di poco conto”."},{"p":"31","v":31},{"p":"Ecco, vengono i giorni in cui certamente reciderò il tuo braccio e il braccio della casa del tuo antenato, così che non ci sarà vecchio nella tua casa."},{"p":"32","v":32},{"p":"E guarderai realmente un avversario [nella mia] dimora in mezzo a tutto il bene che è fatto a Israele; e nella tua casa non ci sarà mai un vecchio."},{"p":"33","v":33},{"p":"Eppure c’è un uomo dei tuoi che non stroncherò dall’essere presso il mio altare in modo da far venire meno i tuoi occhi e da far languire la tua anima; ma la maggior parte [di quelli] della tua casa moriranno tutti mediante la spada degli uomini."},{"p":"34","v":34},{"p":"E questo è per te il segno che verrà ai tuoi due figli, Ofni e Fineas: In un solo giorno moriranno entrambi."},{"p":"35","v":35},{"p":"E certamente susciterò per me un sacerdote fedele. Egli farà secondo quanto è nel mio cuore e nella mia anima; e certamente gli edificherò una casa durevole, e certamente camminerà sempre dinanzi al mio unto."},{"p":"36","v":36},{"p":"E deve avvenire che chiunque resti della tua casa verrà e si inchinerà davanti a lui per pagare il denaro e un pane rotondo, e certamente dirà: “Ammettimi, ti prego, a uno degli uffici sacerdotali per mangiare un pezzo di pane”’”."}]]}