{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"E Davide fuggiva da Naiot di Rama. Comunque, venne e disse di fronte a Gionatan: “Che ho fatto? Qual è il mio errore, e che peccato ho commesso davanti a tuo padre, poiché cerca la mia anima?”"},{"p":"2","v":2},{"p":"A ciò gli disse: “È impensabile! Non morirai. Ecco, mio padre non farà né cosa grande né cosa piccola senza rivelarla al mio orecchio; e per quale ragione mio padre dovrebbe nascondermi questa cosa? Questo non accadrà”."},{"p":"3","v":3},{"p":"Ma Davide in più giurò e disse: “Tuo padre deve sicuramente sapere che ho trovato favore ai tuoi occhi, e dunque avrà detto: ‘Gionatan non sappia questo, affinché non ne sia afflitto’. Ma, in effetti, come Geova vive e come vive la tua anima, non c’è che un passo fra me e la morte!”"}],[{"p":"4","v":4},{"p":"E Gionatan diceva a Davide: “Qualunque cosa la tua anima dica la farò per te”."},{"p":"5","v":5},{"p":"A ciò Davide disse a Gionatan: “Ecco, domani è la luna nuova, e io stesso dovrei immancabilmente stare seduto a mangiare col re; e tu devi mandarmi via, e mi devo nascondere nel campo fino alla sera del terzo giorno."},{"p":"6","v":6},{"p":"Se tuo padre nota in alcun modo la mia mancanza, allora devi dire: ‘Davide mi ha chiesto premurosamente licenza per correre alla sua città, Betleem, perché là c’è un sacrificio annuale per tutta la famiglia’."},{"p":"7","v":7},{"p":"Se dice così: ‘Va bene!’ significa pace per il tuo servitore. Ma se in alcun modo si adira, sappi che ciò che è male è stato deciso da parte sua."},{"p":"8","v":8},{"p":"E devi usare amorevole benignità verso il tuo servitore, perché hai fatto venire il tuo servitore con te in un patto di Geova. Ma se in me c’è errore, mettimi a morte tu stesso, poiché per quale ragione mi devi condurre da tuo padre?”"}],[{"p":"9","v":9},{"p":"A ciò Gionatan disse: “Questo è impensabile riguardo a te! Ma se io sapessi in alcun modo che mio padre ha deciso di far venire su di te il male, non te lo farei sapere?”"},{"p":"10","v":10},{"p":"Quindi Davide disse a Gionatan: “Chi mi farà sapere se tuo padre ti avrà dato una risposta aspra?”"},{"p":"11","v":11},{"p":"A sua volta Gionatan disse a Davide: “Ebbene, vieni, usciamo nel campo”. Uscirono dunque entrambi nel campo."},{"p":"12","v":12},{"p":"E Gionatan diceva a Davide: “Geova l’Iddio d’Israele [sia testimone] che verso quest’ora io sonderò mio padre domani, o il terzo giorno, e se egli sarà ben disposto verso Davide, non manderò quindi a te e certamente lo rivelerò al tuo orecchio?"},{"p":"13","v":13},{"p":"Geova faccia così a Gionatan e così vi aggiunga se, nel caso che a mio padre sembri bene fare il male contro di te, io non lo riveli realmente al tuo orecchio e ti mandi via, e tu non vada certamente in pace. E Geova mostri d’essere con te, proprio come ha mostrato d’essere con mio padre."},{"p":"14","v":14},{"p":"E tu, se sarò ancora in vita, sì, non eserciterai l’amorevole benignità di Geova verso di me, perché io non muoia?"},{"p":"15","v":15},{"p":"E tu non stroncherai la tua propria amorevole benignità dall’essere con la mia casa a tempo indefinito. Né, quando Geova stroncherà i nemici di Davide, ognuno dalla superficie del suolo,"},{"p":"16","v":16},{"p":"[il nome di] Gionatan sarà stroncato dalla casa di Davide. E Geova lo deve richiedere dalla mano dei nemici di Davide”."},{"p":"17","v":17},{"p":"Così Gionatan giurò di nuovo a Davide a causa del suo amore per lui; poiché lo amava come amava la sua propria anima."}],[{"p":"18","v":18},{"p":"E Gionatan gli diceva: “Domani è la luna nuova, e certamente si noterà che manchi, perché il tuo posto sarà vuoto."},{"p":"19","v":19},{"p":"E certamente il terzo giorno si noterà molto che manchi; e devi venire al luogo dove ti sei nascosto nel giorno di lavoro, e devi restare vicino a questa pietra qui."},{"p":"20","v":20},{"p":"E in quanto a me, tirerò tre frecce a un lato d’essa, per mandarle verso un bersaglio, dove vorrò."},{"p":"21","v":21},{"p":"Ed ecco, manderò il servitore, [dicendo:] ‘Va, trova le frecce’. Se io dicessi specificamente al servitore: ‘Ecco, le frecce sono da questo tuo lato, prendile’, vieni pure, poiché significa pace per te e non c’è nulla, come Geova vive."},{"p":"22","v":22},{"p":"Ma se al ragazzo io dicessi in questo modo: ‘Ecco, le frecce sono più in là di te’, va, poiché Geova ti ha mandato via."},{"p":"23","v":23},{"p":"E in quanto alla parola che abbiamo pronunciato, io e te, ebbene, Geova sia fra me e te a tempo indefinito”."}],[{"p":"24","v":24},{"p":"E Davide si nascondeva nel campo. E venne la luna nuova, e il re prese il suo posto per mangiare il pasto."},{"p":"25","v":25},{"p":"E il re sedeva sul suo seggio come le altre volte, sul seggio vicino al muro; e Gionatan gli era di fronte, e Abner sedeva al lato di Saul, ma il posto di Davide era vuoto."},{"p":"26","v":26},{"p":"E Saul non disse nulla quel giorno, poiché si disse: “È capitato qualcosa così che non è puro, poiché non si è purificato”."},{"p":"27","v":27},{"p":"E avvenne il giorno dopo la luna nuova, il secondo giorno, che il posto di Davide restò vuoto. A ciò Saul disse a Gionatan suo figlio: “Perché il figlio di Iesse non è venuto al pasto né ieri né oggi?”"},{"p":"28","v":28},{"p":"Gionatan rispose dunque a Saul: “Davide mi ha chiesto premurosamente licenza [per andare] a Betleem."},{"p":"29","v":29},{"p":"E ha proseguito, dicendo: ‘Mandami via, ti prego, perché abbiamo un sacrificio di famiglia nella città, e il mio proprio fratello mi ha comandato. Or dunque, se ho trovato favore ai tuoi occhi, lascia che me la svigni, ti prego, affinché io veda i miei fratelli’. Per questo non è venuto alla tavola del re”."},{"p":"30","v":30},{"p":"L’ira di Saul si accese quindi contro Gionatan e gli disse: “Figlio di una serva ribelle, non so bene io che scegli il figlio di Iesse a tua propria vergogna e a vergogna delle parti segrete di tua madre?"},{"p":"31","v":31},{"p":"Poiché per tutti i giorni che il figlio di Iesse vive sul suolo, tu e il tuo regno non sarete fermamente stabiliti. Or dunque manda e conducilo da me, poiché è destinato alla morte”."}],[{"p":"32","v":32},{"p":"Comunque, Gionatan rispose a Saul suo padre e gli disse: “Perché dev’essere messo a morte? Che ha fatto?”"},{"p":"33","v":33},{"p":"Allora Saul gli scagliò la lancia per colpirlo; e Gionatan seppe che era stato deciso da suo padre di mettere a morte Davide."},{"p":"34","v":34},{"p":"Gionatan si alzò immediatamente dalla tavola acceso d’ira, e non mangiò pane il secondo giorno dopo la luna nuova, poiché era afflitto riguardo a Davide, perché il suo proprio padre lo aveva umiliato."}],[{"p":"35","v":35},{"p":"E avvenne la mattina che Gionatan uscì al campo del luogo fissato con Davide, e con lui c’era un giovane servitore."},{"p":"36","v":36},{"p":"E diceva al suo servitore: “Corri, suvvia, trova le frecce che tiro”. Il servitore corse, ed egli stesso tirò la freccia in modo da farla passare più in là di lui."},{"p":"37","v":37},{"p":"Quando il servitore giunse fino al luogo della freccia che Gionatan aveva tirato, Gionatan chiamava da dietro al servitore e diceva: “Non è la freccia più in là di te?”"},{"p":"38","v":38},{"p":"E Gionatan continuò a chiamare da dietro al servitore: “In fretta! Fa presto! Non stare fermo!” E il servitore di Gionatan raccoglieva le frecce e veniva quindi dal suo padrone."},{"p":"39","v":39},{"p":"In quanto al servitore, non seppe nulla; solo Gionatan e Davide stessi sapevano la cosa."},{"p":"40","v":40},{"p":"Dopo ciò Gionatan diede le sue armi al servitore che gli apparteneva e gli disse: “Va, portale in città”."}],[{"p":"41","v":41},{"p":"Il servitore andò. In quanto a Davide, si levò da lì verso il meridione. Quindi cadde con la faccia a terra e si inchinò tre volte; e si baciavano l’un l’altro e piangevano l’uno per l’altro, finché Davide l’ebbe fatto di più."},{"p":"42","v":42},{"p":"E Gionatan diceva a Davide: “Va in pace, poiché abbiamo giurato, tutti e due, nel nome di Geova, dicendo: ‘Geova stesso mostri d’essere fra me e te e fra la mia progenie e la tua progenie a tempo indefinito’”.\nPertanto Davide si levò e se ne andò per la sua via, e Gionatan stesso entrò in città."}]]}