{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"In seguito Davide entrò a Nob da Ahimelec il sacerdote; e Ahimelec tremava incontrando Davide e quindi gli disse: “Perché sei solo, e non c’è nessuno con te?”"},{"p":"2","v":2},{"p":"A ciò Davide disse ad Ahimelec il sacerdote: “Il re stesso mi ha comandato in quanto a una faccenda, e mi diceva: ‘Nessuno sappia nulla della faccenda per cui ti mando e per cui ti ho comandato’. E ho preso appuntamento con i giovani per il tal luogo."},{"p":"3","v":3},{"p":"E ora, se ci sono a tua disposizione cinque pani, dammeli pure in mano, o qualunque cosa si trovi”."},{"p":"4","v":4},{"p":"Ma il sacerdote rispose a Davide e disse: “Non ho sotto mano pane comune, ma c’è pane santo; purché i giovani si siano almeno astenuti dalle donne”."},{"p":"5","v":5},{"p":"Davide rispose dunque al sacerdote e gli disse: “Ma le donne sono state tenute via da noi come in precedenza quando uscivo, e il fisico dei giovani resta santo, benché la missione stessa sia comune. E quanto più oggi, quando si diviene santi nel fisico?”"},{"p":"6","v":6},{"p":"Allora il sacerdote gli diede ciò che era santo, perché non c’era là altro pane che il pane di presentazione, che era stato ritirato d’innanzi a Geova per porvi pane fresco il giorno che si doveva togliere."}],[{"p":"7","v":7},{"p":"Ora c’era là quel giorno uno dei servitori di Saul, trattenuto dinanzi a Geova, e il suo nome era Doeg l’edomita, il principale dei pastori che appartenevano a Saul."}],[{"p":"8","v":8},{"p":"E Davide diceva ad Ahimelec: “E non c’è nulla qui a tua disposizione, una lancia o una spada? Poiché non ho preso in mano né la mia propria spada né le mie armi, perché la faccenda del re era urgente”."},{"p":"9","v":9},{"p":"A ciò il sacerdote disse: “La spada di Golia il filisteo, che tu abbattesti nel bassopiano di Ela, eccola, avvolta in un mantello, dietro l’efod. Se è ciò che prenderesti per te stesso, prendila, perché non ce n’è altra eccetto quella”. E Davide diceva: “Non ce n’è una simile. Dammela”."}],[{"p":"10","v":10},{"p":"Quindi Davide si levò e continuò a fuggire quel giorno a causa di Saul, e alla fine giunse da Achis re di Gat."},{"p":"11","v":11},{"p":"E i servitori di Achis gli dicevano: “Non è questo Davide il re del paese? Non era a costui che rispondevano con danze, dicendo:\n‘Saul ha abbattuto le sue migliaia,\nE Davide le sue decine di migliaia’?”"}],[{"p":"12","v":12},{"p":"E Davide prendeva a cuore queste parole, ed ebbe molto timore a causa di Achis re di Gat."},{"p":"13","v":13},{"p":"Dissimulò dunque la sua sanità di mente sotto i loro occhi e agiva follemente nella loro mano e faceva segni di croce sui battenti della porta e si faceva colare la saliva sulla barba."},{"p":"14","v":14},{"p":"Infine Achis disse ai suoi servitori: “Ecco, vedete un uomo che si comporta da pazzo. Perché lo dovreste condurre da me?"},{"p":"15","v":15},{"p":"Ho io bisogno di persone impazzite, così che mi avete condotto costui a comportarsi da pazzo presso di me? Deve costui entrare nella mia casa?”"}]]}