{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Davide se ne andava dunque di là e scampava nella caverna di Adullam; e i suoi fratelli e l’intera casa di suo padre lo udirono e scesero da lui."},{"p":"2","v":2},{"p":"E tutti gli uomini in strettezze e tutti gli uomini che avevano un creditore e tutti gli uomini con l’anima amareggiata si radunavano presso di lui, ed egli divenne il loro capo; e ci furono con lui circa quattrocento uomini."}],[{"p":"3","v":3},{"p":"In seguito Davide andò di là a Mizpe di Moab e disse al re di Moab: “Dimorino mio padre e mia madre con voi, ti prego, finché io sappia che cosa Dio mi farà”."},{"p":"4","v":4},{"p":"Pertanto li stabilì davanti al re di Moab, e continuarono a dimorare con lui per tutti i giorni che Davide si trovò nel luogo inaccessibile."}],[{"p":"5","v":5},{"p":"A suo tempo il profeta Gad disse a Davide: “Non devi continuare a dimorare nel luogo inaccessibile. Va via, e tu stesso devi entrare nel paese di Giuda”. Perciò Davide andò via e giunse nella foresta di Eret."}],[{"p":"6","v":6},{"p":"E Saul udiva che Davide e gli uomini che erano con lui erano stati scoperti, mentre Saul sedeva a Ghibea sotto il tamarisco sull’alto luogo con la lancia in mano e tutti i suoi servitori gli stavano accanto."},{"p":"7","v":7},{"p":"Quindi Saul disse ai suoi servitori che gli stavano accanto: “Ascoltate, suvvia, beniaminiti. Darà il figlio di Iesse anche a tutti voi campi e vigne? Nominerà tutti voi capi di migliaia e capi di centinaia?"},{"p":"8","v":8},{"p":"Poiché avete cospirato, voi tutti, contro di me; e non c’è nessuno che lo riveli al mio orecchio quando il mio proprio figlio conclude [un patto] col figlio di Iesse, e nessuno di voi ha compassione di me e rivela al mio orecchio che il mio proprio figlio ha levato il mio proprio servitore contro di me come uno che tende un agguato, come avviene in questo giorno”."}],[{"p":"9","v":9},{"p":"A ciò Doeg l’edomita, posto com’era sui servitori di Saul, rispose e disse: “Ho visto il figlio di Iesse venire a Nob da Ahimelec figlio di Ahitub."},{"p":"10","v":10},{"p":"Ed egli interrogava Geova per lui; e gli diede provviste, e gli diede la spada di Golia il filisteo”."},{"p":"11","v":11},{"p":"Subito il re mandò a chiamare Ahimelec figlio di Ahitub il sacerdote e tutta la casa di suo padre, i sacerdoti che erano a Nob. Vennero dunque tutti dal re."}],[{"p":"12","v":12},{"p":"Saul ora disse: “Ascolta, ti prego, figlio di Ahitub!” al che egli disse: “Eccomi, mio signore”."},{"p":"13","v":13},{"p":"E Saul gli diceva: “Perché avete cospirato contro di me, tu e il figlio di Iesse, dandogli pane e una spada, e interrogando Dio per lui, per levarsi contro di me come uno che tende un agguato, come avviene in questo giorno?”"},{"p":"14","v":14},{"p":"A ciò Ahimelec rispose al re e disse: “E chi fra tutti i tuoi servitori è come Davide, fedele, e genero del re e capo della tua guardia del corpo e onorato nella tua casa?"},{"p":"15","v":15},{"p":"È da oggi che ho cominciato a interrogare Dio per lui? È impensabile da parte mia! Non ponga il re nessuna cosa contro il suo servitore [e] contro l’intera casa di mio padre, poiché in tutto questo il tuo servitore non ha saputo alcuna cosa, né piccola né grande”."}],[{"p":"16","v":16},{"p":"Ma il re disse: “Positivamente morirai, Ahimelec, tu con tutta la casa di tuo padre”."},{"p":"17","v":17},{"p":"Allora il re disse ai corrieri che gli stavano accanto: “Voltatevi e mettete a morte i sacerdoti di Geova, perché anche la loro mano è con Davide e perché sapevano che fuggiva e non l’hanno rivelato al mio orecchio!” E i servitori del re non vollero stendere la mano per assalire i sacerdoti di Geova."},{"p":"18","v":18},{"p":"Infine il re disse a Doeg: “Voltati e assali i sacerdoti!” Immediatamente Doeg l’edomita si voltò e assalì lui stesso i sacerdoti e mise a morte quel giorno ottantacinque uomini che portavano l’efod di lino."},{"p":"19","v":19},{"p":"Egli colpì col taglio della spada perfino Nob la città dei sacerdoti, sia uomo che donna, sia fanciullo che lattante e toro e asino e pecora col taglio della spada."}],[{"p":"20","v":20},{"p":"Comunque, un figlio di Ahimelec figlio di Ahitub, il cui nome era Abiatar, riuscì a scampare e fuggiva per seguire Davide."},{"p":"21","v":21},{"p":"Quindi Abiatar riferì a Davide: “Saul ha ucciso i sacerdoti di Geova”."},{"p":"22","v":22},{"p":"A ciò Davide disse ad Abiatar: “Ben sapevo quel giorno, perché c’era Doeg l’edomita, che immancabilmente lo avrebbe riferito a Saul. Da parte mia, ho fatto torto a ogni anima della casa di tuo padre."},{"p":"23","v":23},{"p":"Dimora con me. Non aver timore, poiché chiunque cerca la mia anima cerca la tua anima, poiché tu hai bisogno di protezione con me”."}]]}