{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"A suo tempo riferirono a Davide, dicendo: “Ecco, i filistei fanno guerra contro Cheila, e saccheggiano le aie”."},{"p":"2","v":2},{"p":"E Davide interrogava Geova, dicendo: “Andrò, e devo abbattere questi filistei?” A sua volta Geova disse a Davide: “Va, e devi abbattere i filistei e salvare Cheila”."},{"p":"3","v":3},{"p":"A ciò gli uomini di Davide gli dissero: “Ecco, abbiamo timore mentre siamo qui in Giuda, e quanto più nel caso che andassimo a Cheila contro le linee di battaglia dei filistei!”"},{"p":"4","v":4},{"p":"Davide interrogò dunque di nuovo Geova. Geova ora gli rispose e disse: “Levati, scendi a Cheila, perché do i filistei nella tua mano”."},{"p":"5","v":5},{"p":"Pertanto Davide andò con i suoi uomini a Cheila e combatté contro i filistei e portò via il loro bestiame, ma abbatté loro con una grande strage; e Davide fu il salvatore degli abitanti di Cheila."}],[{"p":"6","v":6},{"p":"Ora avvenne che quando Abiatar figlio di Ahimelec fuggì da Davide a Cheila, un efod scese nella sua mano."},{"p":"7","v":7},{"p":"A suo tempo fu riferito a Saul: “Davide è venuto a Cheila”. E Saul diceva: “Dio l’ha venduto nella mia mano, poiché si è rinchiuso entrando in una città con porte e sbarra”."},{"p":"8","v":8},{"p":"Saul convocò dunque tutta la gente di guerra, per scendere a Cheila, per assediare Davide e i suoi uomini."},{"p":"9","v":9},{"p":"E Davide seppe che Saul architettava il male contro di lui. Perciò disse ad Abiatar il sacerdote: “Accosta l’efod”."},{"p":"10","v":10},{"p":"E Davide diceva: “O Geova, Dio d’Israele, il tuo servitore ha veramente udito che Saul cerca di venire a Cheila per ridurre in rovina la città per causa mia."},{"p":"11","v":11},{"p":"Mi cederanno i proprietari di terre di Cheila nella sua mano? Scenderà Saul proprio come il tuo servitore ha udito? O Geova, Dio d’Israele, dichiaralo al tuo servitore, ti prego”. A ciò Geova disse: “Scenderà”."},{"p":"12","v":12},{"p":"E Davide proseguì, dicendo: “I proprietari di terre di Cheila cederanno me e i miei uomini in mano a Saul?” A sua volta Geova disse: “Vi cederanno”."}],[{"p":"13","v":13},{"p":"Subito Davide si levò con i suoi uomini, circa seicento uomini, e uscirono da Cheila e continuarono ad andare in giro dovunque potessero andare in giro. E a Saul fu riferito che Davide era scampato da Cheila, e così rinunciò a uscire."},{"p":"14","v":14},{"p":"E Davide prese a dimorare nel deserto in luoghi di difficile accesso, e dimorava nella regione montagnosa del deserto di Zif. E Saul lo cercava sempre, e Dio non glielo diede in mano."},{"p":"15","v":15},{"p":"E Davide continuò a temere perché Saul era uscito per cercare la sua anima mentre Davide era nel deserto di Zif a Ores."}],[{"p":"16","v":16},{"p":"Ora Gionatan figlio di Saul si levò e andò da Davide a Ores, per rafforzare la sua mano riguardo a Dio."},{"p":"17","v":17},{"p":"E gli diceva: “Non aver timore; poiché la mano di Saul mio padre non ti troverà, e tu stesso sarai re su Israele e io stesso ti sarò secondo; e anche Saul mio padre sa che è così”."},{"p":"18","v":18},{"p":"I due conclusero quindi un patto dinanzi a Geova; e Davide dimorava a Ores, e Gionatan stesso andò alla sua propria casa."}],[{"p":"19","v":19},{"p":"Più tardi gli uomini di Zif salirono da Saul a Ghibea, dicendo: “Non si nasconde Davide presso di noi in luoghi di difficile accesso a Ores, sul colle di Achila, che è al lato destro di Gesimon?"},{"p":"20","v":20},{"p":"E ora, conforme a tutta la brama della tua anima, o re, di scendere, scendi, e la nostra parte sarà di cederlo in mano al re”."},{"p":"21","v":21},{"p":"A ciò Saul disse: “Siate benedetti da Geova, poiché avete avuto compassione di me."},{"p":"22","v":22},{"p":"Andate, vi prego, perseverate ancora un po’ e accertate e vedete il suo luogo dov’è il suo piede — chiunque l’abbia visto lì — poiché mi è stato detto che egli stesso è molto astuto."},{"p":"23","v":23},{"p":"E vedete e accertatevi di tutti i nascondigli dove si nasconde; e dovete tornare da me con la prova, e io certamente verrò con voi; e deve accadere che, se egli è nel paese, allora io di sicuro lo ricercherò attentamente fra tutte le migliaia di Giuda”."}],[{"p":"24","v":24},{"p":"Così si levarono e andarono a Zif davanti a Saul, mentre Davide e i suoi uomini erano nel deserto di Maon nell’Araba a sud di Gesimon."},{"p":"25","v":25},{"p":"Più tardi Saul venne con i suoi uomini a cercarlo. Quando l’ebbero riferito a Davide, scese subito alla rupe e continuò a dimorare nel deserto di Maon. Quando Saul l’ebbe udito, andò all’inseguimento di Davide nel deserto di Maon."},{"p":"26","v":26},{"p":"Alla fine Saul venne da un lato del monte, e Davide e i suoi uomini erano dall’altro lato del monte. Davide si affrettò dunque ad andare via a causa di Saul; nel frattempo Saul e i suoi uomini accerchiavano Davide e i suoi uomini per afferrarli."},{"p":"27","v":27},{"p":"Ma ci fu un messaggero che venne da Saul, dicendo: “Affrettati e vieni, poiché i filistei hanno fatto un’incursione nel paese!”"},{"p":"28","v":28},{"p":"Allora Saul si volse dall’inseguire Davide e andò incontro ai filistei. Perciò hanno chiamato quel luogo Rupe delle Divisioni."}],[{"p":"29","v":29},{"p":"Quindi Davide salì di là e prese a dimorare nei luoghi di difficile accesso a En-Ghedi."}]]}