{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"E avvenne che, appena Saul tornò dal seguire i filistei, gli riferirono, dicendo: “Ecco, Davide è nel deserto di En-Ghedi”."}],[{"p":"2","v":2},{"p":"E Saul prendeva tremila uomini scelti da tutto Israele e cercava Davide e i suoi uomini sulle nude rocce delle capre di montagna."},{"p":"3","v":3},{"p":"Alla fine giunse ai recinti di pietra per le pecore, lungo la strada, dove c’era una caverna. Saul dunque entrò per fare i suoi bisogni, mentre Davide e i suoi uomini erano nelle parti più interne della caverna, seduti."},{"p":"4","v":4},{"p":"E gli uomini di Davide gli dicevano: “Ecco il giorno in cui Geova in effetti ti dice: ‘Vedi, ti do in mano il tuo nemico, e tu gli devi fare proprio come sembra bene ai tuoi occhi’”. Così Davide si levò e quietamente recise il lembo del manto senza maniche che apparteneva a Saul."},{"p":"5","v":5},{"p":"Ma avvenne poi che il cuore di Davide gli batteva per la ragione che aveva reciso il lembo [del manto senza maniche] che apparteneva a Saul."},{"p":"6","v":6},{"p":"Perciò disse ai suoi uomini: “È impensabile, da parte mia, dal punto di vista di Geova, che io faccia questa cosa al mio signore, l’unto di Geova, stendendo la mano contro di lui, poiché è l’unto di Geova”."},{"p":"7","v":7},{"p":"Pertanto Davide disperse i suoi uomini con queste parole, e non permise loro di levarsi contro Saul. In quanto a Saul, si levò dalla caverna e continuò ad andare per la sua via."}],[{"p":"8","v":8},{"p":"Così Davide poi si levò e uscì dalla caverna e gridò a Saul, dicendo: “Mio signore il re!” A ciò Saul guardò dietro di sé, e Davide si inchinava con la faccia a terra e si prostrava."},{"p":"9","v":9},{"p":"E Davide diceva a Saul: “Perché ascolti le parole dell’uomo, che dice: ‘Ecco, Davide cerca di farti del male’?"},{"p":"10","v":10},{"p":"Ecco, in questo giorno i tuoi occhi hanno visto come Geova nella caverna ti aveva dato oggi nella mia mano; e qualcuno disse di ucciderti, ma io ti ho commiserato e ho detto: ‘Non stenderò la mano contro il mio signore, poiché è l’unto di Geova’."},{"p":"11","v":11},{"p":"E, padre mio, vedi, sì, vedi il lembo del tuo manto senza maniche nella mia mano, poiché quando ho reciso il lembo del tuo manto senza maniche non ti ho ucciso. Sappi e vedi che nella mia mano non c’è né male né rivolta, e io non ho peccato contro di te, mentre tu tendi agguati alla mia anima per toglierla."},{"p":"12","v":12},{"p":"Geova giudichi fra me e te; e Geova deve vendicarmi di te, ma la mia propria mano non verrà su di te."},{"p":"13","v":13},{"p":"Proprio come dice il proverbio degli antichi: ‘Dai malvagi uscirà la malvagità’, ma la mia propria mano non verrà su di te."},{"p":"14","v":14},{"p":"Dietro a chi è uscito il re d’Israele? Dietro a chi vai all’inseguimento? Dietro a un cane morto? Dietro a una singola pulce?"},{"p":"15","v":15},{"p":"E Geova deve divenire giudice, e deve giudicare fra me e te, ed egli vedrà e dirigerà la mia causa e mi giudicherà [per liberarmi] dalla tua mano”."}],[{"p":"16","v":16},{"p":"E avvenne che, nel momento in cui Davide finì di pronunciare queste parole a Saul, Saul diceva: “È questa la tua voce, figlio mio Davide?” E Saul alzava la sua propria voce e piangeva."},{"p":"17","v":17},{"p":"E proseguì, dicendo a Davide: “Tu sei più giusto di me, poiché tu mi hai reso del bene, e io ti ho reso del male."},{"p":"18","v":18},{"p":"E tu, tu hai fatto sapere oggi il bene che hai compiuto riguardo a me in quanto Geova mi ha ceduto nella tua mano e tu non mi hai ucciso."},{"p":"19","v":19},{"p":"Ora nel caso che un uomo trovi il suo nemico, lo manderà via per una buona strada? Geova stesso ti ricompenserà dunque col bene, per il fatto che in questo giorno tu l’hai fatto a me."},{"p":"20","v":20},{"p":"E ora, ecco, io so bene che tu, immancabilmente, regnerai, e che nella tua mano il regno d’Israele certamente durerà."},{"p":"21","v":21},{"p":"Or dunque giurami per Geova che non stroncherai il mio seme dopo di me e che non annienterai il mio nome dalla casa di mio padre”."},{"p":"22","v":22},{"p":"Pertanto Davide giurò a Saul, dopo di che Saul se ne andò a casa sua. In quanto a Davide e ai suoi uomini, salirono al luogo di difficile accesso."}]]}