{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"A suo tempo Samuele morì; e tutto Israele si radunava e faceva lamento per lui e lo seppelliva nella sua casa a Rama. Quindi Davide si levò e scese nel deserto di Paran."}],[{"p":"2","v":2},{"p":"Ora c’era a Maon un uomo, e il suo lavoro era a Carmelo. E l’uomo era molto grande, e aveva tremila pecore e mille capre; ed era [occupato] a tosare le sue pecore a Carmelo."},{"p":"3","v":3},{"p":"E il nome dell’uomo era Nabal, e il nome di sua moglie era Abigail. E la moglie era buona per discrezione e bella di forme, ma il marito era aspro e cattivo nelle sue pratiche; ed era un calebita."},{"p":"4","v":4},{"p":"E Davide udiva nel deserto che Nabal tosava le sue pecore."},{"p":"5","v":5},{"p":"Davide mandò dunque dieci giovani e Davide disse ai giovani: “Salite a Carmelo, e dovete andare da Nabal e chiedergli a mio nome se sta bene."},{"p":"6","v":6},{"p":"E questo è ciò che dovete dire al mio fratello: ‘Salute a te e salute anche alla tua casa e salute a tutto ciò che hai."},{"p":"7","v":7},{"p":"Ed ora ho udito che hai tosatori. Ora i pastori che ti appartengono si trovarono essi stessi con noi. Noi non li molestammo, e non risultò mancare loro proprio nulla per tutti i giorni che furono a Carmelo."},{"p":"8","v":8},{"p":"Chiedi ai tuoi propri giovani, e ti riferiranno, affinché i miei giovani trovino favore ai tuoi occhi, poiché siamo venuti in un buon giorno. Solo dà, ti prego, ai tuoi servitori e a tuo figlio Davide qualunque cosa la tua mano trovi’”."}],[{"p":"9","v":9},{"p":"Pertanto i giovani di Davide andarono e parlarono a Nabal secondo tutte queste parole a nome di Davide e quindi aspettarono."},{"p":"10","v":10},{"p":"A ciò Nabal rispose ai servitori di Davide e disse: “Chi è Davide, e chi è il figlio di Iesse? Oggigiorno i servitori che scappano, ciascuno d’innanzi al suo padrone, son divenuti molti."},{"p":"11","v":11},{"p":"E devo io prendere il mio pane e la mia acqua e la mia carne scannata che ho macellato per i miei tosatori e darli a uomini dei quali non so nemmeno di dove siano?”"}],[{"p":"12","v":12},{"p":"A ciò i giovani di Davide si voltarono nella loro via e tornarono e vennero e gli riferirono secondo tutte queste parole."},{"p":"13","v":13},{"p":"Davide disse immediatamente ai suoi uomini: “Cinga ciascuno la sua spada!” Cinsero dunque ciascuno la sua spada; e anche Davide cinse la sua propria spada; e salivano dietro a Davide, circa quattrocento uomini, mentre duecento sedevano presso il bagaglio."}],[{"p":"14","v":14},{"p":"Frattanto, ad Abigail, moglie di Nabal, uno dei giovani riferì, dicendo: “Ecco, Davide ha mandato messaggeri dal deserto per augurare al nostro padrone il bene, ma egli ha gridato contro di loro parole di rimprovero."},{"p":"15","v":15},{"p":"E gli uomini furono molto buoni verso di noi, e non ci molestarono e non risultò mancarci nessuna cosa per tutti i giorni che camminammo con loro mentre ci trovavamo nel campo."},{"p":"16","v":16},{"p":"Mostrarono d’essere intorno a noi un muro sia di notte che di giorno, per tutti i giorni che ci trovammo con loro a pascere il gregge."},{"p":"17","v":17},{"p":"Ed ora sappi e vedi ciò che intendi fare, poiché la calamità è stata decisa contro il nostro padrone e contro tutta la sua casa, giacché egli è troppo un buono a nulla per parlargli”."}],[{"p":"18","v":18},{"p":"Subito Abigail si affrettò e prese duecento pani e due grosse giare di vino e cinque pecore preparate e cinque sea di grano arrostito e cento schiacciate d’uva secca e duecento pani di fichi pressati e li mise sugli asini."},{"p":"19","v":19},{"p":"Quindi disse ai suoi giovani: “Passate davanti a me. Ecco, io vi vengo dietro”. Ma a suo marito Nabal non fece sapere nulla."}],[{"p":"20","v":20},{"p":"E avvenne che mentre cavalcava l’asino e segretamente scendeva dal monte, ebbene, ecco, Davide e i suoi uomini le scendevano incontro. Essa dunque si incontrò con loro."},{"p":"21","v":21},{"p":"In quanto a Davide, aveva detto: “Fu solamente per la delusione che custodii ogni cosa che appartiene a quest’uomo nel deserto e nessuna cosa di tutto ciò che gli appartiene risultò mancante, eppure egli mi ripaga col male in cambio del bene."},{"p":"22","v":22},{"p":"Così faccia Dio ai nemici di Davide e così vi aggiunga se lascerò che uno solo di tutti i suoi che orina contro il muro rimanga fino al mattino”."}],[{"p":"23","v":23},{"p":"Quando Abigail scorse Davide, subito si affrettò e scese dall’asino e cadde sulla sua faccia davanti a Davide e si inchinò a terra."},{"p":"24","v":24},{"p":"Cadde quindi ai suoi piedi e disse: “L’errore sia su me stessa, o mio signore; e, ti prego, lascia che la tua schiava parli ai tuoi orecchi, e ascolta le parole della tua schiava."},{"p":"25","v":25},{"p":"Ti prego, non rivolga il mio signore il suo cuore a quest’uomo buono a nulla, Nabal, poiché, come è il suo nome, così è lui. Il suo nome è Nabal, e presso di lui è l’insensatezza. In quanto a me tua schiava, non vidi i giovani del mio signore che tu avevi mandato."},{"p":"26","v":26},{"p":"E ora, mio signore, come Geova vive e come vive la tua anima, Geova ti ha trattenuto dall’entrare nella colpa di sangue e dal far venire la tua propria mano in tua salvezza. E ora divengano i tuoi nemici e quelli che cercano il danno del mio signore simili a Nabal."},{"p":"27","v":27},{"p":"E ora riguardo a questo dono di benedizione che la tua serva ha portato al mio signore, dev’essere dato ai giovani che camminano nei passi del mio signore."},{"p":"28","v":28},{"p":"Perdona, ti prego, la trasgressione della tua schiava, perché Geova farà immancabilmente una casa durevole per il mio signore, perché il mio signore combatte le guerre di Geova; e in quanto alla malizia, non si troverà in te per tutti i tuoi giorni."},{"p":"29","v":29},{"p":"Quando un uomo si leva per inseguirti e per cercare la tua anima, l’anima del mio signore sarà certamente avvolta nella borsa della vita presso Geova tuo Dio; ma, in quanto all’anima dei tuoi nemici, egli la frombolerà come da dentro il cavo della fionda."},{"p":"30","v":30},{"p":"E deve avvenire che, siccome Geova farà al mio signore il bene verso di te secondo tutto ciò che egli ha proferito, certamente ti costituirà come condottiero su Israele."},{"p":"31","v":31},{"p":"E non sia questo per te causa di esitazione né pietra d’inciampo al cuore del mio signore, sia con lo spargimento di sangue senza motivo che facendo venire [la stessa mano del] mio signore in sua salvezza. E Geova certamente farà del bene al mio signore, e ti devi ricordare della tua schiava”."}],[{"p":"32","v":32},{"p":"A ciò Davide disse ad Abigail: “Benedetto sia Geova l’Iddio d’Israele, che ti ha mandato in questo giorno incontro a me!"},{"p":"33","v":33},{"p":"E benedetto il tuo senno, e benedetta tu che mi hai trattenuto dall’entrare in questo giorno nella colpa di sangue e dal far venire la mia propria mano in mia salvezza."},{"p":"34","v":34},{"p":"E, d’altra parte, come vive Geova l’Iddio d’Israele, che mi ha trattenuto dal farti danno, se non ti fossi affrettata a venirmi incontro, certamente non sarebbe rimasto a Nabal fino alla luce del mattino nessuno che orina contro il muro”."},{"p":"35","v":35},{"p":"Allora Davide accettò dalla mano di lei ciò che gli aveva portato, e le disse: “Sali in pace alla tua casa. Vedi, ho ascoltato la tua voce in modo da avere considerazione per la tua persona”."}],[{"p":"36","v":36},{"p":"Abigail andò poi da Nabal, ed ecco, egli faceva nella sua casa un banchetto simile al banchetto del re; e il cuore di Nabal si sentiva bene dentro di lui, ed egli era ubriaco fradicio; ed essa non gli fece sapere alcuna cosa, né piccola né grande, fino alla luce del mattino."},{"p":"37","v":37},{"p":"E avvenne la mattina, quando il vino era stato smaltito da Nabal, che sua moglie gli riferì queste cose. E il suo cuore divenne morto dentro di lui, ed egli stesso divenne come una pietra."},{"p":"38","v":38},{"p":"Dopo ciò passarono circa dieci giorni e quindi Geova colpì Nabal, così che morì."}],[{"p":"39","v":39},{"p":"E Davide udiva che Nabal era morto, e così disse: “Benedetto sia Geova, che ha diretto la causa del mio biasimo [per liberarmi] dalla mano di Nabal e ha trattenuto il suo servitore dal male, e Geova ha ritorto la malizia di Nabal sulla sua propria testa!” E Davide mandava a proporre ad Abigail di prendersela in moglie."},{"p":"40","v":40},{"p":"I servitori di Davide andarono dunque da Abigail a Carmelo e le parlarono, dicendo: “Davide stesso ci ha mandati da te a prenderti come sua moglie”."},{"p":"41","v":41},{"p":"Immediatamente essa si levò e si inchinò con la faccia a terra e disse: “Ecco la tua schiava come serva per lavare i piedi dei servitori del mio signore”."},{"p":"42","v":42},{"p":"Quindi Abigail si affrettò e si levò e montò sull’asino con cinque delle sue giovani che le camminavano dietro; e accompagnava i messaggeri di Davide e quindi divenne sua moglie."}],[{"p":"43","v":43},{"p":"Davide aveva preso anche Ahinoam da Izreel; e le donne divennero, sì, entrambe, sue mogli."}],[{"p":"44","v":44},{"p":"In quanto a Saul, egli aveva dato Mical sua figlia, moglie di Davide, a Palti figlio di Lais, che era di Gallim."}]]}