{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"A suo tempo gli uomini di Zif vennero da Saul a Ghibea, dicendo: “Non si nasconde Davide sul colle di Achila, di fronte a Gesimon?”"},{"p":"2","v":2},{"p":"E Saul si levava e scendeva al deserto di Zif, e con lui tremila uomini, gli scelti d’Israele, per cercare Davide nel deserto di Zif."},{"p":"3","v":3},{"p":"E Saul si accampava sul colle di Achila, che è di fronte a Gesimon, presso la strada, mentre Davide dimorava nel deserto. Ed egli vedeva che Saul gli era venuto dietro nel deserto."},{"p":"4","v":4},{"p":"Davide mandò dunque delle spie per sapere che Saul era effettivamente venuto."},{"p":"5","v":5},{"p":"In seguito Davide si levò e andò al luogo dove Saul si era accampato, e Davide vide il luogo dove si era messo a giacere Saul, e anche Abner figlio di Ner capo del suo esercito; e Saul giaceva nel recinto del campo col popolo accampato tutt’intorno a lui."},{"p":"6","v":6},{"p":"Quindi Davide rispose e disse ad Ahimelec l’ittita e ad Abisai figlio di Zeruia, fratello di Gioab: “Chi scenderà con me da Saul nel campo?” A ciò Abisai disse: “Io stesso scenderò con te”."},{"p":"7","v":7},{"p":"E Davide andava con Abisai verso il popolo di notte; ed ecco, Saul giaceva addormentato nel recinto del campo con la sua lancia piantata a terra vicino alla sua testa, e Abner e il popolo gli giacevano tutt’intorno."}],[{"p":"8","v":8},{"p":"Abisai disse ora a Davide: “Dio ti ha oggi ceduto in mano il tuo nemico. E ora lascia, ti prego, che lo inchiodi a terra con la lancia una sola volta, e non glielo farò due volte”."},{"p":"9","v":9},{"p":"Comunque, Davide disse ad Abisai: “Non lo ridurre in rovina, poiché chi ha steso la mano contro l’unto di Geova ed è rimasto innocente?”"},{"p":"10","v":10},{"p":"E Davide proseguì, dicendo: “Come Geova vive, Geova stesso gli inferirà un colpo; o verrà il suo giorno e dovrà morire, o scenderà in battaglia, e certamente sarà spazzato via."},{"p":"11","v":11},{"p":"È impensabile, da parte mia, dal punto di vista di Geova, che io stenda la mano contro l’unto di Geova! Or dunque, ti prego, prendi la lancia che è vicino alla sua testa e la brocca dell’acqua, e andiamocene via”."},{"p":"12","v":12},{"p":"Pertanto Davide prese la lancia e la brocca dell’acqua dal luogo vicino alla testa di Saul, e quindi se ne andarono via; e nessuno vide e nessuno notò e nessuno si svegliò, poiché erano tutti addormentati, perché su di loro era caduto un sonno profondo da Geova."},{"p":"13","v":13},{"p":"Quindi Davide passò dall’altro lato e stette in cima al monte a distanza, essendovi fra loro un vasto spazio."}],[{"p":"14","v":14},{"p":"E Davide gridava alla gente e ad Abner figlio di Ner, dicendo: “Non risponderai tu, Abner?” E Abner rispondeva e diceva: “Chi sei tu che hai gridato al re?”"},{"p":"15","v":15},{"p":"E Davide diceva ad Abner: “Non sei tu un uomo? E chi è simile a te in Israele? Perché, quindi, non hai fatto la guardia al tuo signore il re? Poiché uno del popolo è venuto per ridurre in rovina il re tuo signore."},{"p":"16","v":16},{"p":"Questa cosa che hai fatto non è buona. Come Geova vive, voi meritate di morire, perché non avete fatto la guardia al vostro signore, all’unto di Geova. E ora vedi dove sono la lancia del re e la brocca dell’acqua che erano vicino alla sua testa”."}],[{"p":"17","v":17},{"p":"E Saul riconosceva la voce di Davide e diceva: “È questa la tua voce, figlio mio Davide?” A ciò Davide disse: “È la mia voce, mio signore il re”."},{"p":"18","v":18},{"p":"E aggiunse: “Perché mai il mio signore insegue il suo servitore, poiché che ho fatto, e quale male c’è nella mia mano?"},{"p":"19","v":19},{"p":"E ora ascolti il mio signore il re, ti prego, le parole del suo servitore: Se è stato Geova a incitarti contro di me, odori egli un’offerta di cereali. Ma se sono stati i figli dell’uomo, sono maledetti dinanzi a Geova, perché mi hanno cacciato oggi dal sentirmi attaccato all’eredità di Geova, dicendo: ‘Va, servi altri dèi!’"},{"p":"20","v":20},{"p":"E ora non far cadere a terra il mio sangue dinanzi alla faccia di Geova; poiché il re d’Israele è uscito per cercare una singola pulce, proprio come si insegue una pernice sui monti”."}],[{"p":"21","v":21},{"p":"A sua volta Saul disse: “Ho peccato. Torna, figlio mio Davide, poiché non ti farò più danno, considerato che in questo giorno la mia anima è stata preziosa ai tuoi occhi. Ecco, ho agito stoltamente e ho fatto uno sbaglio molto grande”."},{"p":"22","v":22},{"p":"Quindi Davide rispose e disse: “Ecco la lancia del re, e passi qua uno dei giovani a prenderla."},{"p":"23","v":23},{"p":"E Geova ripagherà a ciascuno la sua propria giustizia e la sua propria fedeltà, in quanto Geova ti ha dato oggi nella mia mano, e io non ho voluto stendere la mano contro l’unto di Geova."},{"p":"24","v":24},{"p":"Ed ecco, proprio come la tua anima è stata grande in questo giorno ai miei occhi, così la mia anima sia grande agli occhi di Geova, affinché egli mi liberi da ogni angustia”."},{"p":"25","v":25},{"p":"A ciò Saul disse a Davide: “Sii benedetto, figlio mio Davide. Non solo opererai immancabilmente, ma immancabilmente pure vincerai”. E Davide se ne andava per la sua via; e in quanto a Saul, tornò al suo luogo."}]]}