{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Comunque, Davide disse in cuor suo: “Ora, un giorno sarò spazzato via dalla mano di Saul. Non c’è per me nulla di meglio che scampare immancabilmente nel paese dei filistei; e, riguardo a me, Saul deve disperare di cercarmi ancora in tutto il territorio d’Israele, e certamente scamperò dalla sua mano”."},{"p":"2","v":2},{"p":"Davide dunque si levò e lui e seicento uomini che erano con lui passarono ad Achis figlio di Maoc, re di Gat."},{"p":"3","v":3},{"p":"E Davide continuò a dimorare con Achis a Gat, lui e i suoi uomini, ciascuno con la sua casa, Davide e le sue due mogli, Ahinoam l’izreelita e Abigail, moglie di Nabal, la carmelita."},{"p":"4","v":4},{"p":"A suo tempo fu riferito a Saul che Davide era fuggito a Gat, e così non andò più a cercarlo."}],[{"p":"5","v":5},{"p":"Quindi Davide disse ad Achis: “Se, ora, ho trovato favore ai tuoi occhi, mi diano un luogo in una delle città della campagna, perché io vi dimori; poiché per quale ragione deve il tuo servitore dimorare nella città reale con te?”"},{"p":"6","v":6},{"p":"Pertanto Achis gli diede quel giorno Ziclag. Perciò Ziclag è appartenuta ai re di Giuda fino a questo giorno."}],[{"p":"7","v":7},{"p":"E il numero dei giorni che Davide dimorò nella campagna dei filistei fu di un anno e quattro mesi."},{"p":"8","v":8},{"p":"E Davide saliva con i suoi uomini per fare incursione fra i ghesuriti e i ghirziti e gli amalechiti; poiché essi abitavano nel paese che [si estendeva] da Telam fino a Sur e giù fino al paese d’Egitto."},{"p":"9","v":9},{"p":"E Davide colpì il paese, ma non conservò in vita né uomo né donna; e prese greggi e mandrie e asini e cammelli e vesti, dopo di che tornò e andò da Achis."},{"p":"10","v":10},{"p":"Quindi Achis disse: “Dove avete fatto incursione oggi?” A ciò Davide disse: “A sud di Giuda e a sud degli ierameeliti e a sud dei cheniti”."},{"p":"11","v":11},{"p":"In quanto a uomo e donna, Davide non conservava nessuno in vita per portarlo a Gat, dicendo: “Affinché non riferiscano contro di noi, dicendo: ‘Davide ha fatto così’”. (E questa fu la sua maniera di procedere per tutti i giorni che dimorò nella campagna dei filistei)."},{"p":"12","v":12},{"p":"Di conseguenza Achis credette a Davide, dicendo a se stesso: “Senza dubbio è divenuto un fetore fra il suo popolo Israele; e dovrà divenire mio servitore a tempo indefinito”."}]]}