{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"E avvenne in quei giorni che i filistei radunavano i loro campi per l’esercito per fare guerra contro Israele. Achis disse dunque a Davide: “Senza dubbio sai che devi uscire in campo con me, tu e i tuoi uomini”."},{"p":"2","v":2},{"p":"Davide disse dunque ad Achis: “Per questo tu stesso sai ciò che il tuo servitore deve fare”. Allora Achis disse a Davide: “Per questo ti nominerò per sempre guardia della mia testa”."}],[{"p":"3","v":3},{"p":"Ora Samuele stesso era morto, e tutto Israele aveva fatto lamento per lui e l’aveva seppellito a Rama sua propria città. In quanto a Saul, aveva eliminato dal paese i medium spiritici e quelli che per mestiere predicevano gli avvenimenti."}],[{"p":"4","v":4},{"p":"In seguito i filistei si radunarono e vennero a porre il campo a Sunem. Saul radunò dunque tutto Israele e posero il campo sul Ghilboa."},{"p":"5","v":5},{"p":"Quando Saul vide il campo dei filistei ebbe timore, e il suo cuore tremava moltissimo."},{"p":"6","v":6},{"p":"Benché Saul interrogasse Geova, Geova non gli rispondeva mai, né mediante sogni né mediante gli Urim né mediante i profeti."},{"p":"7","v":7},{"p":"Infine Saul disse ai suoi servitori: “Cercatemi una donna che possieda uno spirito medianico, e certamente andrò da lei e la consulterò”. Quindi i suoi servitori gli dissero: “Ecco, c’è una donna che possiede uno spirito medianico a En-Dor”."}],[{"p":"8","v":8},{"p":"Saul si travestì dunque e indossò altre vesti e andò, lui e due uomini con lui; e giunsero dalla donna di notte. Egli ora disse: “Usa la divinazione per me, ti prego, mediante lo spirito medianico e fammi salire colui che ti designerò”."},{"p":"9","v":9},{"p":"Comunque, la donna gli disse: “Ecco, tu stesso sai bene ciò che Saul fece, come stroncò dal paese i medium spiritici e quelli che per mestiere predicevano gli avvenimenti. Perché, quindi, agisci come uno che tende trappole contro la mia anima per farmi mettere a morte?”"},{"p":"10","v":10},{"p":"Immediatamente Saul le giurò per Geova, dicendo: “Come Geova vive, la colpa per l’errore non ricadrà su di te in questa faccenda!”"},{"p":"11","v":11},{"p":"A ciò la donna disse: “Chi devo farti salire?” A ciò egli disse: “Fammi salire Samuele”."},{"p":"12","v":12},{"p":"Quando la donna vide “Samuele”, gridava con quanto fiato aveva; e la donna diceva a Saul: “Perché mi hai imbrogliata, quando tu stesso sei Saul?”"},{"p":"13","v":13},{"p":"Ma il re le disse: “Non aver timore, ma che cosa hai visto?” E la donna proseguì, dicendo a Saul: “Ho visto salire dalla terra un dio”."},{"p":"14","v":14},{"p":"Subito le disse: “Qual è la sua forma?” al che essa disse: “Sale un uomo vecchio, ed è avvolto in un manto senza maniche”. Allora Saul riconobbe che era “Samuele”, e si inchinava con la faccia a terra e si prostrava."}],[{"p":"15","v":15},{"p":"E “Samuele” diceva a Saul: “Perché mi hai disturbato facendomi salire?” A ciò Saul disse: “Sono in gravissima angustia, perché i filistei combattono contro di me, e Dio stesso si è ritirato da me e non mi ha più risposto, né mediante i profeti né mediante sogni; così che ti chiamo perché tu mi faccia sapere che cosa devo fare”."}],[{"p":"16","v":16},{"p":"E “Samuele” proseguì, dicendo: “Perché, dunque, interroghi me, quando Geova stesso si è ritirato da te e mostra d’essere tuo avversario?"},{"p":"17","v":17},{"p":"E Geova farà per sé proprio come parlò per mezzo mio, e Geova strapperà il regno dalla tua mano e lo darà al tuo prossimo, a Davide."},{"p":"18","v":18},{"p":"Giacché non hai ubbidito alla voce di Geova, e non hai eseguito la sua ira ardente contro Amalec, perciò questa è la cosa che Geova certamente ti farà in questo giorno."},{"p":"19","v":19},{"p":"E Geova inoltre darà Israele con te in mano ai filistei, e domani tu e i tuoi figli sarete con me. Perfino il campo d’Israele Geova darà in mano ai filistei”."}],[{"p":"20","v":20},{"p":"Allora Saul cadde subito a terra quanto era lungo ed ebbe moltissimo timore a causa delle parole di “Samuele”. Inoltre, in lui non c’era potenza, perché non aveva mangiato cibo tutto il giorno e tutta la notte."},{"p":"21","v":21},{"p":"La donna venne ora da Saul e vide che si era grandemente turbato. Così gli disse: “Ecco, la tua serva ha ubbidito alla tua voce, e mettevo la mia anima nella palma della mia mano e ubbidivo alle parole che mi hai pronunciato."},{"p":"22","v":22},{"p":"E ora, ti prego, tu, a tua volta, ubbidisci alla voce della tua serva; e lascia che ti metta davanti un pezzo di pane, e mangia, affinché ci sia in te potenza, poiché andrai per la tua via”."},{"p":"23","v":23},{"p":"Ma egli rifiutò e disse: “Non mangerò”. Comunque, i suoi servitori e anche la donna continuarono a sollecitarlo. Infine ubbidì alla loro voce e si levò da terra e sedette sul letto."},{"p":"24","v":24},{"p":"Ora la donna aveva nella casa un vitello ingrassato. Subito dunque lo sacrificò e prese della farina e intrise la pasta e la cosse in pani non fermentati."},{"p":"25","v":25},{"p":"Quindi li servì a Saul e ai suoi servitori, ed essi mangiarono. Dopo ciò si levarono e andarono via durante quella notte."}]]}