{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"E i filistei radunavano tutti i loro campi ad Afec, mentre gli israeliti erano accampati presso la sorgente che era a Izreel."},{"p":"2","v":2},{"p":"E i signori dell’asse dei filistei passavano a centinaia e a migliaia, e Davide e i suoi uomini passavano poi con Achis."},{"p":"3","v":3},{"p":"E i principi dei filistei dicevano: “Che significano questi ebrei?” A ciò Achis disse ai principi dei filistei: “Non è questi Davide servitore di Saul re d’Israele, che è stato qui con me per un anno o due, e non ho trovato in lui una sola cosa dal giorno della sua diserzione [a me] fino a questo giorno?”"},{"p":"4","v":4},{"p":"E i principi dei filistei si indignarono verso di lui; e i principi dei filistei gli dicevano: “Fa tornare indietro l’uomo, e fallo tornare al suo luogo dove l’hai assegnato; e non farlo scendere con noi in battaglia, affinché non ci divenga uno che fa resistenza in battaglia. E con che cosa deve questa persona conciliarsi il favore del suo signore? Non è con le teste di quei [nostri] uomini?"},{"p":"5","v":5},{"p":"Non è costui Davide a cui rispondevano nelle danze, dicendo: ‘Saul ha abbattuto le sue migliaia, e Davide le sue decine di migliaia’?”"}],[{"p":"6","v":6},{"p":"Di conseguenza Achis chiamò Davide e gli disse: “Come Geova vive, tu sei retto, e il tuo uscire e il tuo entrare con me nel campo è stato buono ai miei occhi; poiché non ho trovato in te alcun male dal giorno che venisti da me fino a questo giorno. Ma agli occhi dei signori dell’asse non sei buono."},{"p":"7","v":7},{"p":"E ora torna e va in pace, affinché tu non faccia nulla di male agli occhi dei signori dell’asse dei filistei”."},{"p":"8","v":8},{"p":"Comunque, Davide disse ad Achis: “Perché, che ho fatto, e che hai trovato nel tuo servitore dal giorno che venni davanti a te fino a questo giorno, che io non debba venire e realmente combattere contro i nemici del mio signore il re?”"},{"p":"9","v":9},{"p":"A ciò Achis rispose e disse a Davide: “Io so bene che sei stato buono ai miei propri occhi, come un angelo di Dio. Solo che i principi dei filistei hanno detto: ‘Non salga con noi in battaglia’."},{"p":"10","v":10},{"p":"E ora alzati la mattina di buon’ora con i servitori del tuo signore che son venuti con te; e voi vi dovete alzare la mattina di buon’ora quando si è fatto luce per voi. Quindi andate”."}],[{"p":"11","v":11},{"p":"Pertanto Davide si alzò di buon’ora, lui e i suoi uomini, per andarsene la mattina e tornare al paese dei filistei; e i filistei stessi salirono a Izreel."}]]}