{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Intanto il ragazzo Samuele serviva Geova davanti a Eli, e la parola di Geova era divenuta rara in quei giorni; non si diffondeva nessuna visione."}],[{"p":"2","v":2},{"p":"Ora avvenne quel giorno che Eli giaceva nel suo luogo, e i suoi occhi avevano cominciato a offuscarsi; non poteva vedere."},{"p":"3","v":3},{"p":"E la lampada di Dio non si era ancora estinta, e Samuele giaceva nel tempio di Geova, dov’era l’arca di Dio."},{"p":"4","v":4},{"p":"E Geova chiamava Samuele. A ciò egli disse: “Eccomi”."},{"p":"5","v":5},{"p":"E corse da Eli e disse: “Eccomi, poiché mi hai chiamato”. Ma egli disse: “Non ho chiamato. Torna a giacere”. Andò dunque e si mise a giacere."},{"p":"6","v":6},{"p":"E Geova continuò a chiamare ancora: “Samuele!” A ciò Samuele si levò e andò da Eli e disse: “Eccomi, poiché in effetti mi hai chiamato”. Ma egli disse: “Non ho chiamato, figlio mio. Torna a giacere”."},{"p":"7","v":7},{"p":"(Riguardo a Samuele, non aveva ancora conosciuto Geova, e la parola di Geova non aveva ancora cominciato a essergli rivelata)."},{"p":"8","v":8},{"p":"Geova chiamò dunque di nuovo per la terza volta: “Samuele!” Allora egli si levò e andò da Eli e disse: “Eccomi, poiché devi avermi chiamato”.\nEd Eli discerneva che era Geova a chiamare il ragazzo."},{"p":"9","v":9},{"p":"Di conseguenza Eli disse a Samuele: “Va, mettiti a giacere, e deve avvenire che, se ti chiama, devi dire: ‘Parla, Geova, poiché il tuo servitore ascolta’”. Samuele dunque andò e si mise a giacere nel suo luogo."}],[{"p":"10","v":10},{"p":"Quindi Geova venne e prese posto e chiamò come le altre volte: “Samuele, Samuele!” A ciò Samuele disse: “Parla, poiché il tuo servitore ascolta”."},{"p":"11","v":11},{"p":"E Geova proseguì, dicendo a Samuele: “Ecco, sto per fare qualche cosa in Israele che se qualcuno la udrà, entrambi i suoi orecchi rintroneranno."},{"p":"12","v":12},{"p":"Quel giorno compirò verso Eli tutto ciò che ho detto rispetto alla sua casa, dal principio alla fine."},{"p":"13","v":13},{"p":"E gli devi riferire che giudicherò la sua casa a tempo indefinito per l’errore che ha conosciuto, perché i suoi figli invocano su Dio il male ed egli non li ha rimproverati."},{"p":"14","v":14},{"p":"È per questo che ho giurato alla casa di Eli che l’errore della casa di Eli non sarà reso esente dalla punizione mediante sacrificio né mediante offerta a tempo indefinito”."}],[{"p":"15","v":15},{"p":"E Samuele continuò a giacere fino al mattino. Quindi aprì le porte della casa di Geova. E Samuele aveva timore di riferire a Eli l’apparizione."},{"p":"16","v":16},{"p":"Ma Eli chiamò Samuele e disse: “Samuele, figlio mio!” A ciò egli disse: “Eccomi”."},{"p":"17","v":17},{"p":"E diceva: “Qual è la parola che ti ha pronunciato? Ti prego, non me la occultare. Dio ti faccia così e così vi aggiunga se mi occulti una parola di tutta la parola che ti ha pronunciato”."},{"p":"18","v":18},{"p":"Samuele gli riferì dunque tutte le parole, e non gli occultò nulla. Allora egli disse: “È Geova. Faccia ciò che è bene ai suoi occhi”."}],[{"p":"19","v":19},{"p":"E Samuele continuò a crescere, e Geova stesso mostrò d’essere con lui e non fece cadere a terra nessuna di tutte le sue parole."},{"p":"20","v":20},{"p":"E tutto Israele da Dan a Beer-Seba si rese conto che Samuele era accreditato per il posto di profeta di Geova."},{"p":"21","v":21},{"p":"E Geova appariva di nuovo in Silo, perché Geova si rivelò a Samuele in Silo mediante la parola di Geova."}]]}