{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"E avvenne mentre Davide e i suoi uomini andavano a Ziclag il terzo giorno, che gli amalechiti fecero un’incursione al sud e a Ziclag; e colpivano Ziclag e la bruciavano col fuoco,"},{"p":"2","v":2},{"p":"e portavano via prigioniere le donne [e tutti quelli] che erano in essa, dal più piccolo al più grande. Non misero nessuno a morte, ma li condussero con loro e se ne andarono per la loro via."},{"p":"3","v":3},{"p":"Quando Davide giunse con i suoi uomini nella città, ebbene, ecco, era bruciata col fuoco, e, in quanto alle loro mogli e ai loro figli e alle loro figlie, erano stati portati via prigionieri."},{"p":"4","v":4},{"p":"E Davide e il popolo che era con lui alzavano la voce e piangevano, finché in loro non ci fu [più] potere di piangere."},{"p":"5","v":5},{"p":"E le due mogli di Davide erano state portate via prigioniere, Ahinoam l’izreelita e Abigail moglie di Nabal il carmelita."},{"p":"6","v":6},{"p":"E Davide fu in grande angustia, perché il popolo disse di lapidarlo; poiché l’anima di tutto il popolo era divenuta amareggiata, ciascuno a causa dei suoi figli e delle sue figlie. Davide si rafforzò dunque mediante Geova suo Dio."}],[{"p":"7","v":7},{"p":"Perciò Davide disse ad Abiatar il sacerdote, figlio di Ahimelec: “Accostami l’efod, ti prego”. E Abiatar venne ad accostare l’efod a Davide."},{"p":"8","v":8},{"p":"E Davide interrogava Geova, dicendo: “Inseguirò questa banda di predoni? Li raggiungerò?” A ciò gli disse: “Va all’inseguimento, poiché immancabilmente li raggiungerai, e immancabilmente farai una liberazione”."}],[{"p":"9","v":9},{"p":"Davide si mise prontamente in cammino, lui e i seicento uomini che erano con lui, e proseguirono fino alla valle del torrente di Besor, e gli uomini che dovevano esser lasciati indietro si fermarono."},{"p":"10","v":10},{"p":"E Davide continuò l’inseguimento, lui e quattrocento uomini, ma duecento uomini che erano troppo stanchi per passare la valle del torrente di Besor si fermarono."}],[{"p":"11","v":11},{"p":"E trovarono un uomo, un egiziano, nel campo. Lo condussero dunque da Davide e gli diedero pane perché mangiasse e gli diedero acqua da bere."},{"p":"12","v":12},{"p":"Inoltre, gli diedero una fetta di un pane di fichi pressati e due schiacciate d’uva secca. Quindi mangiò e il suo spirito tornò in lui; poiché non aveva mangiato pane né bevuto acqua per tre giorni e tre notti."},{"p":"13","v":13},{"p":"Davide ora gli disse: “A chi appartieni, e di dove sei?” al che disse: “Sono un servitore egiziano, schiavo di un uomo amalechita, ma il mio padrone mi lasciò perché mi ammalai tre giorni fa."},{"p":"14","v":14},{"p":"Fummo noi a fare un’incursione a sud dei cheretei e in quello che appartiene a Giuda e a sud di Caleb; e bruciammo Ziclag col fuoco”."},{"p":"15","v":15},{"p":"A ciò Davide gli disse: “Mi condurrai da questa banda di predoni?” A ciò disse: “Giurami, sì, dinanzi a Dio, che non mi metterai a morte, e che non mi cederai in mano al mio padrone, e io ti condurrò da questa banda di predoni”."}],[{"p":"16","v":16},{"p":"Pertanto lo condusse, ed ecco, erano disordinatamente sparsi sulla superficie di tutto il paese mangiando e bevendo e facendo banchetto a causa di tutte le grandi spoglie che avevano preso dal paese dei filistei e dal paese di Giuda."},{"p":"17","v":17},{"p":"E Davide li abbatteva dalle tenebre del mattino fino alla sera, per votarli alla distruzione; e non scampò d’essi alcun uomo eccetto quattrocento giovani che montarono su cammelli e si diedero alla fuga."},{"p":"18","v":18},{"p":"E Davide liberava tutto ciò che gli amalechiti avevano preso, e Davide liberò le sue due mogli."},{"p":"19","v":19},{"p":"E non mancò loro alcuna cosa, dal più piccolo al più grande e ai figli e alle figlie e dalle spoglie, fino a ogni cosa che avevano preso per se stessi. Davide ricuperò ogni cosa."},{"p":"20","v":20},{"p":"Davide prese dunque tutti i greggi e le mandrie, che condussero davanti a quel[l’altro] bestiame. Quindi dissero: “Queste sono spoglie di Davide”."}],[{"p":"21","v":21},{"p":"Alla fine Davide giunse dai duecento uomini che erano stati troppo stanchi per andare insieme con Davide, e che essi avevano fatto rimanere presso la valle del torrente di Besor; ed essi uscirono incontro a Davide e incontro al popolo che era con lui. Quando Davide si fu accostato al popolo chiedeva loro come stavano."},{"p":"22","v":22},{"p":"Comunque, di fra gli uomini che erano andati con Davide ogni uomo cattivo e buono a nulla rispose e diceva: “Per la ragione che non sono venuti con noi, certamente non daremo loro nulla delle spoglie che abbiamo liberato, eccetto a ciascuno sua moglie e i suoi figli, e li conducano e se ne vadano”."},{"p":"23","v":23},{"p":"Ma Davide disse: “Non dovete fare in questo modo, fratelli miei, con ciò che Geova ci ha dato, in quanto egli ci ha salvaguardato e ha dato nella nostra mano la banda di predoni che era venuta contro di noi."},{"p":"24","v":24},{"p":"E chi vi ascolterà in quanto a questo detto? Poiché come la parte di colui che è sceso in battaglia così sarà anche la parte di colui che è rimasto presso il bagaglio. Tutti avranno una parte insieme”."},{"p":"25","v":25},{"p":"E da quel giorno in poi avvenne che lo stabilì come regolamento e decisione giudiziaria per Israele fino a questo giorno."}],[{"p":"26","v":26},{"p":"Quando Davide giunse a Ziclag mandava parte delle spoglie agli anziani di Giuda, suoi amici, dicendo: “Eccovi in dono una benedizione dalle spoglie dei nemici di Geova”."},{"p":"27","v":27},{"p":"A quelli che erano a Betel, e a quelli di Ramot del sud, e a quelli di Iattir,"},{"p":"28","v":28},{"p":"e a quelli di Aroer, e a quelli di Sifmot, e a quelli di Estemoa,"},{"p":"29","v":29},{"p":"e a quelli di Racal, e a quelli delle città degli ierameeliti, e a quelli delle città dei cheniti,"},{"p":"30","v":30},{"p":"e a quelli di Orma, e a quelli di Borasan, e a quelli di Atac,"},{"p":"31","v":31},{"p":"e a quelli di Ebron, e a tutti i luoghi dove Davide era andato in giro, lui e i suoi uomini."}]]}