{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Ora i filistei combattevano contro Israele, e gli uomini d’Israele si diedero alla fuga d’innanzi ai filistei, e cadevano uccisi sul monte Ghilboa."},{"p":"2","v":2},{"p":"E i filistei incalzavano Saul e i suoi figli; e i filistei abbatterono infine Gionatan e Abinadab e Malchi-Sua, figli di Saul."},{"p":"3","v":3},{"p":"E il combattimento si intensificò contro Saul, e i tiratori, gli arcieri, alla fine lo trovarono e fu gravemente ferito dai tiratori."},{"p":"4","v":4},{"p":"Quindi Saul disse al suo scudiero: “Trai la tua spada e trafiggimi con essa, affinché questi incirconcisi non vengano e certamente mi trafiggano e mi trattino in maniera ingiuriosa”. E il suo scudiero non volle, perché aveva molto timore. Saul prese dunque la spada e si gettò su di essa."},{"p":"5","v":5},{"p":"Quando il suo scudiero vide che Saul era morto, allora si gettò anche lui sulla sua propria spada e morì con lui."},{"p":"6","v":6},{"p":"Così quel giorno Saul e i suoi tre figli e il suo scudiero, sì, tutti i suoi uomini, morirono insieme."},{"p":"7","v":7},{"p":"Quando gli uomini d’Israele che erano nella regione del bassopiano e che erano nella regione del Giordano videro che gli uomini d’Israele erano fuggiti, e che Saul e i suoi figli erano morti, lasciavano le città e fuggivano, dopo di che i filistei vennero e presero a dimorarvi."}],[{"p":"8","v":8},{"p":"E il giorno dopo avvenne che, quando i filistei vennero per spogliare gli uccisi, trovarono Saul e i suoi tre figli caduti sul monte Ghilboa."},{"p":"9","v":9},{"p":"E gli stroncavano la testa e lo spogliavano dell’armatura e mandavano nel paese dei filistei tutt’intorno per informare le case dei loro idoli e il popolo."},{"p":"10","v":10},{"p":"Infine misero la sua armatura nella casa delle immagini di Astoret, e fissarono il suo cadavere alle mura di Bet-San."},{"p":"11","v":11},{"p":"E riguardo a lui, gli abitanti di Iabes-Galaad udivano ciò che i filistei avevano fatto a Saul."},{"p":"12","v":12},{"p":"Immediatamente tutti gli uomini valorosi si levarono e camminarono tutta la notte e presero il cadavere di Saul e i cadaveri dei suoi figli dalle mura di Bet-San e vennero a Iabes e qui li bruciarono."},{"p":"13","v":13},{"p":"Presero quindi le loro ossa e le seppellirono sotto il tamarisco a Iabes, e digiunavano per sette giorni."}]]}