{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E la parola di Samuele continuò a venire a tutto Israele.\nQuindi Israele uscì incontro ai filistei in battaglia; e posero il campo lungo Ebenezer, e i filistei stessi si accamparono ad Afec."},{"p":"2","v":2},{"p":"E i filistei si schieravano in formazione incontro a Israele, e la battaglia andò male, così che Israele fu sconfitto davanti ai filistei, i quali abbattevano circa quattromila uomini in serrata linea di battaglia nel campo."},{"p":"3","v":3},{"p":"Quando il popolo giunse all’accampamento gli anziani d’Israele dicevano: “Perché oggi Geova ci ha sconfitti davanti ai filistei? Prendiamoci da Silo l’arca del patto di Geova, perché venga in mezzo a noi e ci salvi dalla palma della mano dei nostri nemici”."},{"p":"4","v":4},{"p":"Il popolo mandò dunque a Silo e di là portò l’arca del patto di Geova degli eserciti, che siede sui cherubini. E i due figli di Eli erano là con l’arca del patto del [vero] Dio, cioè Ofni e Fineas."}],[{"p":"5","v":5},{"p":"E avvenne che appena l’arca del patto di Geova venne nel campo, tutti gli israeliti proruppero in alte urla, tanto che la terra ne fu scossa."},{"p":"6","v":6},{"p":"Anche i filistei udivano il suono delle urla e dicevano: “Che significa il suono di queste alte urla nel campo degli ebrei?” Infine seppero che la stessa arca di Geova era venuta nel campo."},{"p":"7","v":7},{"p":"E i filistei ebbero timore, perché dissero: “Dio è venuto nel campo!” Allora dissero: “Guai a noi, poiché una cosa come questa non è mai accaduta prima!"},{"p":"8","v":8},{"p":"Guai a noi! Chi ci salverà dalla mano di questo Dio maestoso? Questo è il Dio che colpì l’Egitto con ogni sorta di strage nel deserto."},{"p":"9","v":9},{"p":"Fatevi coraggio e mostratevi uomini, filistei, affinché non serviate gli ebrei proprio come essi hanno servito voi; e vi dovete mostrare uomini e combattere!”"},{"p":"10","v":10},{"p":"Pertanto i filistei combatterono e Israele fu sconfitto, e fuggivano ciascuno alla sua tenda; e la strage fu molto grande, tanto che là caddero di Israele trentamila uomini a piedi."},{"p":"11","v":11},{"p":"E la stessa arca di Dio fu catturata, e i due figli di Eli, Ofni e Fineas, morirono."}],[{"p":"12","v":12},{"p":"E un uomo di Beniamino corse dalla linea di battaglia così che arrivò quel giorno a Silo con le vesti strappate e terra sulla testa."},{"p":"13","v":13},{"p":"Quando arrivò, ecco che Eli sedeva sul seggio al lato della strada, guardando, perché il suo cuore tremava per l’arca del [vero] Dio. E l’uomo stesso entrò per riferire nella città, e l’intera città gridava."},{"p":"14","v":14},{"p":"Ed Eli udiva il suono del grido. Allora disse: “Che significa il suono di questo trambusto?” E l’uomo stesso si affrettò ad entrare per riferirlo a Eli."},{"p":"15","v":15},{"p":"(Ora Eli aveva novantotto anni, e i suoi occhi erano rimasti fissi così che non poteva vedere)."},{"p":"16","v":16},{"p":"E l’uomo diceva a Eli: “Io sono colui che viene dalla linea di battaglia, e io son fuggito oggi dalla linea di battaglia”. A ciò egli disse: “Che cosa è accaduto, figlio mio?”"},{"p":"17","v":17},{"p":"Colui che portava la notizia dunque rispose e disse: “Israele è fuggito davanti ai filistei, ed è anche accaduta una grande sconfitta fra il popolo; e sono morti anche i tuoi propri due figli, Ofni e Fineas, e la stessa arca del [vero] Dio è stata catturata”."}],[{"p":"18","v":18},{"p":"E avvenne che nel momento in cui menzionò l’arca del [vero] Dio, egli cadeva dal seggio all’indietro accanto alla porta, e gli si ruppe la nuca così che morì, perché l’uomo era vecchio e pesante; ed egli stesso aveva giudicato Israele per quarant’anni."},{"p":"19","v":19},{"p":"E sua nuora, moglie di Fineas, era incinta e prossima al parto, e udiva la notizia che l’arca del [vero] Dio era stata catturata e che suo suocero e suo marito erano morti. Allora si chinò e partoriva, perché fu colta inaspettatamente dalle doglie."},{"p":"20","v":20},{"p":"E al tempo della morte di lei, le donne che le stavano accanto parlavano: “Non temere, perché hai generato un figlio”. Ed essa non rispose e non vi pose il cuore."},{"p":"21","v":21},{"p":"Ma chiamò il piccolo Icabod, dicendo: “Da Israele la gloria se n’è andata in esilio”, [questo] riguardo all’arca del [vero] Dio che era stata catturata e riguardo a suo suocero e a suo marito."},{"p":"22","v":22},{"p":"Così disse: “Da Israele la gloria se n’è andata in esilio, perché l’arca del [vero] Dio è stata catturata”."}]]}