{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"In quanto ai filistei, presero l’arca del [vero] Dio e la portarono quindi da Ebenezer ad Asdod."},{"p":"2","v":2},{"p":"E i filistei prendevano l’arca del [vero] Dio e la portavano nella casa di Dagon e la mettevano accanto a Dagon."},{"p":"3","v":3},{"p":"Il giorno dopo, gli asdoditi si alzarono quindi di buon’ora, ed ecco, Dagon era caduto con la faccia a terra dinanzi all’arca di Geova. Presero dunque Dagon e lo rimisero al suo posto."},{"p":"4","v":4},{"p":"Il giorno dopo, alzatisi la mattina di buon’ora, ecco, Dagon era caduto con la faccia a terra dinanzi all’arca di Geova, con la testa di Dagon e le palme di entrambe le sue mani stroncate, verso la soglia. Su di lui era rimasta solo la parte di pesce."},{"p":"5","v":5},{"p":"Per questo i sacerdoti di Dagon e tutti quelli che entrano nella casa di Dagon non calpestano la soglia di Dagon ad Asdod fino a questo giorno."}],[{"p":"6","v":6},{"p":"E la mano di Geova si fece pesante sugli asdoditi, e causava panico e li colpiva con le emorroidi, cioè Asdod e i suoi territori."},{"p":"7","v":7},{"p":"E gli uomini di Asdod videro che era così, e dissero: “Non dimori l’arca dell’Iddio d’Israele presso di noi, perché la sua mano è stata dura contro di noi e contro Dagon nostro dio”."},{"p":"8","v":8},{"p":"Di conseguenza mandarono a raccogliere presso di sé tutti i signori dell’asse dei filistei e dissero: “Che faremo dell’arca dell’Iddio d’Israele?” Infine dissero: “Vada in giro verso Gat l’arca dell’Iddio d’Israele”. Portarono dunque l’arca dell’Iddio d’Israele in giro fin là."}],[{"p":"9","v":9},{"p":"E avvenne che dopo averla portata in giro fin là, la mano di Geova fu sulla città con una grandissima confusione, ed egli colpiva gli uomini della città, dal piccolo al grande, e uscivano su di loro le emorroidi."},{"p":"10","v":10},{"p":"Perciò mandarono l’arca del [vero] Dio a Ecron. E avvenne che appena l’arca del [vero] Dio giunse a Ecron, gli ecroniti gridavano, dicendo: “Hanno portato in giro l’arca dell’Iddio d’Israele fino a me per mettere a morte me e il mio popolo!”"},{"p":"11","v":11},{"p":"Di conseguenza mandarono a raccogliere tutti i signori dell’asse dei filistei e dissero: “Mandate via l’arca dell’Iddio d’Israele perché torni al suo luogo e non metta a morte me e il mio popolo”. Poiché nell’intera città era accaduta una confusione mortale; la mano del [vero] Dio vi era stata molto pesante,"},{"p":"12","v":12},{"p":"e gli uomini che non morirono erano stati colpiti con le emorroidi. E l’invocazione di aiuto della città ascendeva ai cieli."}]]}