{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E l’arca di Geova fu nel campo dei filistei per sette mesi."},{"p":"2","v":2},{"p":"E i filistei chiamavano i sacerdoti e i divinatori, dicendo: “Che faremo dell’arca di Geova? Fateci sapere con che cosa la dobbiamo mandare via al suo luogo”."},{"p":"3","v":3},{"p":"A ciò essi dissero: “Se mandate via l’arca dell’Iddio d’Israele, non mandatela via senza un’offerta, poiché dovete in ogni modo rendergli un’offerta per la colpa. Quindi sarete sanati, e vi dev’essere noto perché la sua mano non si ritraeva da voi”."},{"p":"4","v":4},{"p":"A ciò dissero: “Qual è l’offerta per la colpa che dobbiamo rendergli?” Quindi dissero: “Secondo il numero dei signori dell’asse dei filistei, cinque emorroidi d’oro e cinque gerboa d’oro, poiché ognuno di voi e i vostri signori dell’asse avete lo stesso flagello."},{"p":"5","v":5},{"p":"E dovete fare immagini delle vostre emorroidi e immagini dei vostri gerboa che riducono il paese in rovina, e dovete dare gloria all’Iddio d’Israele. Forse alleggerirà la sua mano di sopra a voi e al vostro dio e al vostro paese."},{"p":"6","v":6},{"p":"Inoltre, perché dovreste rendere il vostro cuore insensibile proprio come l’Egitto e Faraone resero il loro cuore insensibile? Non li mandavano forse via appena Egli li ebbe trattati con severità, ed essi se ne andarono?"},{"p":"7","v":7},{"p":"Ed ora prendete e fate un carro nuovo, e due vacche che allattano, sulle quali non è venuto giogo, e dovete attaccare le vacche al carro, e dovete far tornare i loro piccoli a casa dal seguirle."},{"p":"8","v":8},{"p":"E dovete prendere l’arca di Geova e porla sul carro, e gli oggetti d’oro che dovete rendergli come offerta per la colpa dovete metterli in una cassetta al lato d’essa. E la dovete mandare via, e deve andare."},{"p":"9","v":9},{"p":"E dovete guardare; se sale per la strada verso il suo territorio, verso Bet-Semes, è stato lui a farci questo grande male; ma se no, dobbiamo sapere che non è stata la sua mano a toccarci; ci è accaduto un incidente”."}],[{"p":"10","v":10},{"p":"E gli uomini facevano così. Presero dunque due vacche che allattavano e le attaccarono al carro, e i loro piccoli li chiusero a casa."},{"p":"11","v":11},{"p":"Quindi misero l’arca di Geova sul carro, e anche la cassetta e i gerboa d’oro e le immagini delle loro emorroidi."},{"p":"12","v":12},{"p":"E le vacche andavano diritto sulla strada per Bet-Semes. Andarono per una stessa strada maestra, e mentre andavano muggivano, e non deviarono né a destra né a sinistra. Frattanto i signori dell’asse dei filistei camminavano dietro di esse fino alla linea di confine di Bet-Semes."},{"p":"13","v":13},{"p":"E il popolo di Bet-Semes mieteva il frumento nel bassopiano. Quando alzarono gli occhi e videro l’Arca, al vederla si abbandonarono all’allegrezza."},{"p":"14","v":14},{"p":"E il carro stesso venne nel campo di Giosuè il bet-semita e stava lì, dove c’era una grossa pietra. E spaccavano il legno del carro, e offrirono le vacche in olocausto a Geova."}],[{"p":"15","v":15},{"p":"E i leviti stessi fecero scendere l’arca di Geova e la cassetta che era con essa, nella quale erano gli oggetti d’oro, e la mettevano sopra la grossa pietra. E gli uomini di Bet-Semes, da parte loro, offrirono olocausti, e quel giorno continuarono a fare sacrifici a Geova."}],[{"p":"16","v":16},{"p":"E i cinque signori dell’asse dei filistei lo videro essi stessi e se ne tornarono quel giorno a Ecron."},{"p":"17","v":17},{"p":"Ora queste sono le emorroidi d’oro che i filistei resero a Geova come offerta per la colpa: per Asdod una, per Gaza una, per Ascalon una, per Gat una, per Ecron una."},{"p":"18","v":18},{"p":"E i gerboa d’oro furono secondo il numero di tutte le città dei filistei che appartenevano ai cinque signori dell’asse, dalla città fortificata al villaggio della campagna.\nE la grossa pietra sulla quale posarono l’arca di Geova è testimone fino a questo giorno nel campo di Giosuè il bet-semita."},{"p":"19","v":19},{"p":"Ed egli abbatteva gli uomini di Bet-Semes, perché avevano guardato l’arca di Geova. Abbatté dunque fra il popolo settanta uomini — cinquantamila uomini — e il popolo faceva lutto perché Geova aveva abbattuto il popolo con una grande strage."},{"p":"20","v":20},{"p":"Inoltre, gli uomini di Bet-Semes dissero: “Chi potrà stare dinanzi a Geova, questo Dio santo, e verso chi si ritirerà egli da sopra a noi?”"},{"p":"21","v":21},{"p":"Infine mandarono messaggeri agli abitanti di Chiriat-Iearim, dicendo: “I filistei hanno rimandato l’arca di Geova. Scendete. Portatela su da voi”."}]]}