{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Pertanto gli uomini di Chiriat-Iearim vennero e fecero salire l’arca di Geova e la introdussero nella casa di Abinadab sul colle, ed Eleazaro suo figlio fu colui che santificarono perché custodisse l’arca di Geova."}],[{"p":"2","v":2},{"p":"E avvenne che dal giorno che l’Arca dimorò a Chiriat-Iearim i giorni si moltiplicavano, tanto che ammontarono a vent’anni, e tutta la casa d’Israele si lamentava dietro a Geova."},{"p":"3","v":3},{"p":"E Samuele diceva a tutta la casa d’Israele: “Se tornate a Geova con tutto il vostro cuore, togliete di mezzo a voi gli dèi stranieri e anche le immagini di Astoret, e dirigete il vostro cuore verso Geova senza deviare e servite lui solo, ed egli vi libererà dalla mano dei filistei”."},{"p":"4","v":4},{"p":"Allora i figli d’Israele tolsero i Baal e le immagini di Astoret e servivano Geova solo."}],[{"p":"5","v":5},{"p":"Quindi Samuele disse: “Radunate tutto Israele a Mizpa, perché io preghi Geova a vostro favore”."},{"p":"6","v":6},{"p":"Furono dunque radunati a Mizpa, e attingevano acqua e la versavano dinanzi a Geova e quel giorno osservarono il digiuno. E là dicevano: “Abbiamo peccato contro Geova”. E Samuele prese a giudicare a Mizpa i figli d’Israele."}],[{"p":"7","v":7},{"p":"E i filistei udivano che i figli d’Israele si erano radunati a Mizpa, e i signori dell’asse dei filistei si misero a salire contro Israele. Quando i figli d’Israele lo udirono, avevano timore a causa dei filistei."},{"p":"8","v":8},{"p":"I figli d’Israele dissero dunque a Samuele: “Non smettere per amor nostro di invocare l’aiuto di Geova nostro Dio, perché ci salvi dalla mano dei filistei”."},{"p":"9","v":9},{"p":"Quindi Samuele prese un agnello da latte e lo offrì in olocausto, offerta intera, a Geova; e Samuele invocava l’aiuto di Geova a favore di Israele, e Geova gli rispondeva."},{"p":"10","v":10},{"p":"E avvenne che mentre Samuele offriva l’olocausto, i filistei stessi si avvicinarono per la battaglia contro Israele. E ora Geova fece tuonare quel giorno con alto rumore contro i filistei, per gettarli in confusione; ed essi furono sconfitti davanti a Israele."},{"p":"11","v":11},{"p":"Allora gli uomini d’Israele fecero una sortita da Mizpa e si misero a inseguire i filistei e li abbattevano fino a sud di Bet-Car."},{"p":"12","v":12},{"p":"Quindi Samuele prese una pietra e la pose fra Mizpa e Iesana e le metteva nome Ebenezer. Pertanto disse: “Fino ad ora Geova ci ha aiutato”."},{"p":"13","v":13},{"p":"Così i filistei furono sottomessi, e non vennero più nel territorio d’Israele; e la mano di Geova continuò ad essere contro i filistei per tutti i giorni di Samuele."},{"p":"14","v":14},{"p":"E le città che i filistei avevano preso a Israele tornavano a Israele da Ecron a Gat, e Israele ne liberò il territorio dalla mano dei filistei.\nE fra Israele e gli amorrei ci fu pace."}],[{"p":"15","v":15},{"p":"E Samuele continuò a giudicare Israele per tutti i giorni della sua vita."},{"p":"16","v":16},{"p":"E di anno in anno viaggiava e faceva il giro di Betel e Ghilgal e Mizpa e giudicava Israele in tutti questi luoghi."},{"p":"17","v":17},{"p":"Ma ritornava a Rama, perché là era la sua casa e là giudicava Israele. E vi edificava un altare a Geova."}]]}