{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E avvenne che appena Samuele divenne vecchio nominò i suoi figli come giudici d’Israele."},{"p":"2","v":2},{"p":"Ora il nome del suo figlio primogenito era Gioele, e il nome del suo secondogenito Abia; essi giudicavano a Beer-Seba."},{"p":"3","v":3},{"p":"E i suoi figli non camminarono nelle sue vie, ma erano inclini a seguire il profitto ingiusto e accettavano regali e pervertivano il giudizio."}],[{"p":"4","v":4},{"p":"A suo tempo tutti gli anziani d’Israele si radunarono e vennero da Samuele a Rama"},{"p":"5","v":5},{"p":"e gli dissero: “Ecco, tu stesso sei divenuto vecchio, ma i tuoi propri figli non hanno camminato nelle tue vie. Ora costituisci per noi un re che ci giudichi come tutte le nazioni”."},{"p":"6","v":6},{"p":"Ma la cosa fu cattiva agli occhi di Samuele giacché avevano detto: “Dacci un re che ci giudichi”, e Samuele pregava Geova."},{"p":"7","v":7},{"p":"Geova disse quindi a Samuele: “Ascolta la voce del popolo riguardo a tutto ciò che ti dicono; poiché non hanno rigettato te, ma hanno rigettato me dall’essere re su di loro."},{"p":"8","v":8},{"p":"Secondo tutte le loro opere che hanno fatto dal giorno che li feci salire dall’Egitto fino a questo giorno in quanto lasciavano me e servivano altri dèi, in questo modo fanno anche a te."},{"p":"9","v":9},{"p":"E ora ascolta la loro voce. Solo questo, che devi solennemente avvisarli, e devi dichiarare loro il debito diritto del re che regnerà su di loro”."}],[{"p":"10","v":10},{"p":"Samuele disse dunque tutte le parole di Geova al popolo che gli chiedeva un re."},{"p":"11","v":11},{"p":"E diceva: “Questo diverrà il debito diritto del re che regnerà su di voi: Prenderà i vostri figli e li metterà come suoi nei suoi carri e fra i suoi cavalieri, e alcuni dovranno correre davanti ai suoi carri;"},{"p":"12","v":12},{"p":"e costituirà per sé capi di migliaia e capi di cinquantine, e [alcuni] per fare la sua aratura e mietere le sue messi e fare i suoi strumenti da guerra e gli strumenti per i suoi carri."},{"p":"13","v":13},{"p":"E prenderà le vostre figlie come mischiatrici di unguenti e come cuoche e come panettiere."},{"p":"14","v":14},{"p":"E prenderà i vostri campi e le vostre vigne e i vostri oliveti, i migliori, e li darà effettivamente ai suoi servitori."},{"p":"15","v":15},{"p":"E delle vostre sementi e delle vostre vigne prenderà la decima, e certamente [la] darà ai suoi funzionari di corte e ai suoi servitori."},{"p":"16","v":16},{"p":"E prenderà i vostri servi e le vostre serve e le vostre migliori mandrie, e i vostri asini, e li dovrà impiegare per il suo lavoro."},{"p":"17","v":17},{"p":"Dei vostri greggi prenderà la decima, e voi stessi diverrete suoi come servitori."},{"p":"18","v":18},{"p":"E quel giorno certamente griderete a causa del vostro re, che vi sarete scelto, ma Geova quel giorno non vi risponderà”."}],[{"p":"19","v":19},{"p":"Comunque, il popolo si rifiutò di ascoltare la voce di Samuele e disse: “No, ma su di noi ci sarà un re."},{"p":"20","v":20},{"p":"E dobbiamo divenire, anche noi, come tutte le nazioni, e il nostro re deve giudicarci e uscire davanti a noi e combattere le nostre battaglie”."},{"p":"21","v":21},{"p":"E Samuele prestò orecchio a tutte le parole del popolo; quindi le pronunciò agli orecchi di Geova."},{"p":"22","v":22},{"p":"E Geova diceva a Samuele: “Ascolta la loro voce, e devi far regnare per loro un re”. Samuele disse pertanto agli uomini d’Israele: “Andate ciascuno alla sua città”."}]]}