{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ora c’era un uomo di Beniamino, e il suo nome era Chis, figlio di Abiel, figlio di Zeror, figlio di Becorat, figlio di Afia, beniaminita, uomo potente per ricchezza."},{"p":"2","v":2},{"p":"E aveva un figlio il cui nome era Saul, giovane e bello, e non c’era nessun uomo dei figli d’Israele che fosse più bello di lui; dalle spalle in su era più alto di tutto il popolo."}],[{"p":"3","v":3},{"p":"E le asine che appartenevano a Chis padre di Saul si smarrirono. Chis disse dunque a Saul suo figlio: “Ti prego, prendi con te uno dei servitori e levati, va, cerca le asine”."},{"p":"4","v":4},{"p":"Ed egli passava per la regione montagnosa di Efraim e passava per il paese di Salisa, e non [le] trovarono. E passavano oltre per il paese di Saalim, ma non erano [là]. E passava oltre per il paese dei beniaminiti, e non [le] trovarono."}],[{"p":"5","v":5},{"p":"Essi stessi entrarono nel paese di Zuf; e Saul, da parte sua, disse al suo servitore che era con lui: “Vieni, e torniamo, affinché mio padre non smetta di occuparsi delle asine e realmente divenga ansioso per noi”."},{"p":"6","v":6},{"p":"Ma egli gli disse: “Ecco, ti prego! In questa città c’è un uomo di Dio, e l’uomo è onorato. Tutto ciò che dice si avvera immancabilmente. Ora andiamo là. Forse ci può indicare la via per la quale dobbiamo andare”."},{"p":"7","v":7},{"p":"A ciò Saul disse al suo servitore: “E se andiamo, che porteremo all’uomo? poiché il pane stesso è scomparso dai nostri recipienti e, come dono, non c’è nulla da portare all’uomo del [vero] Dio. Che cosa c’è presso di noi?”"},{"p":"8","v":8},{"p":"Il servitore rispose dunque di nuovo a Saul e disse: “Ecco, nella mia mano si trova un quarto di siclo d’argento, e lo dovrò dare all’uomo del [vero] Dio, ed egli dovrà indicarci la via”."},{"p":"9","v":9},{"p":"(In tempi precedenti in Israele così l’uomo avrebbe detto quando andava a cercare Dio: “Venite, e andiamo dal veggente”. Poiché in tempi precedenti il profeta d’oggi era chiamato veggente)."},{"p":"10","v":10},{"p":"Quindi Saul disse al suo servitore: “La tua parola è buona. Vieni, andiamo”. E se ne andarono alla città dov’era l’uomo del [vero] Dio."}],[{"p":"11","v":11},{"p":"Mentre salivano per l’ascesa della città, essi stessi trovarono delle ragazze che uscivano ad attingere acqua. Dissero dunque loro: “È in questo luogo il veggente?”"},{"p":"12","v":12},{"p":"Quindi esse risposero loro e dissero: “Sì. Ecco, ti sta davanti. Ora affrettati, perché oggi è venuto in città, poiché oggi c’è un sacrificio per il popolo sull’alto luogo."},{"p":"13","v":13},{"p":"Appena sarete entrati in città, lo troverete subito prima che salga all’alto luogo a mangiare; perché il popolo non può mangiare fino alla sua venuta, poiché egli è colui che benedice il sacrificio. Solo dopo ciò quelli che sono invitati possono mangiare. E ora salite, poiché proprio ora lo troverete”."},{"p":"14","v":14},{"p":"Pertanto salirono in città. Mentre giungevano in mezzo alla città, ebbene, ecco Samuele che usciva loro incontro per salire all’alto luogo."}],[{"p":"15","v":15},{"p":"In quanto a Geova, aveva scoperto l’orecchio di Samuele il giorno prima che venisse Saul, dicendo:"},{"p":"16","v":16},{"p":"“Domani verso quest’ora ti manderò un uomo dal paese di Beniamino, e lo devi ungere come condottiero sul mio popolo Israele; ed egli dovrà salvare il mio popolo dalla mano dei filistei, perché ho visto [l’afflizione del] mio popolo, poiché il loro grido è giunto a me”."},{"p":"17","v":17},{"p":"E Samuele stesso vide Saul, e Geova, da parte sua, gli rispose: “Ecco l’uomo di cui ti ho detto: ‘Questo è colui che manterrà il mio popolo entro i limiti’”."}],[{"p":"18","v":18},{"p":"Quindi Saul si accostò a Samuele in mezzo alla porta e disse: “Indicami, sì, ti prego: Dov’è esattamente la casa del veggente?”"},{"p":"19","v":19},{"p":"E Samuele rispondeva a Saul e diceva: “Il veggente sono io. Sali innanzi a me all’alto luogo, e voi oggi dovete mangiare con me, e ti dovrò mandare via al mattino, e ti dirò tutto ciò che è nel tuo cuore."},{"p":"20","v":20},{"p":"Riguardo alle asine che ti si sono smarrite tre giorni fa, non prendertela a cuore, poiché sono state trovate. E a chi appartiene tutto ciò che è desiderabile d’Israele? Non è a te e all’intera casa di tuo padre?”"},{"p":"21","v":21},{"p":"A ciò Saul rispose e disse: “Non sono io un beniaminita della più piccola delle tribù d’Israele, e la mia famiglia la più insignificante di tutte le famiglie della tribù di Beniamino? Perché dunque mi hai proferito una cosa come questa?”"}],[{"p":"22","v":22},{"p":"Quindi Samuele prese Saul e il suo servitore e li condusse in una sala da pranzo e diede loro un posto a capo degli invitati; ed erano circa trenta uomini."},{"p":"23","v":23},{"p":"Più tardi Samuele disse al cuoco: “Dà la porzione che ti ho dato, di cui ti ho detto: ‘Mettila via presso di te’”."},{"p":"24","v":24},{"p":"Allora il cuoco prese la coscia e ciò che era su di essa, e la mise davanti a Saul. E diceva: “Ecco ciò che è stato riservato. Mettitelo davanti. Mangia, perché te l’hanno riservato per il tempo fissato affinché tu lo mangi con gli invitati”. Saul mangiò dunque quel giorno con Samuele."},{"p":"25","v":25},{"p":"Dall’alto luogo scesero in seguito in città, ed egli continuò a parlare con Saul sulla terrazza."},{"p":"26","v":26},{"p":"Si alzarono quindi di buon’ora, e avvenne che appena ascese l’aurora Samuele chiamava Saul sulla terrazza, dicendo: “Levati, affinché io ti mandi via”. Saul dunque si levò ed entrambi, lui e Samuele, uscirono fuori."},{"p":"27","v":27},{"p":"Mentre scendevano al margine della città Samuele stesso disse a Saul: “Di’ al servitore di passare davanti a noi” — egli passò dunque oltre — “e, in quanto a te, ora sta fermo affinché io ti faccia udire la parola di Dio”."}]]}