{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E, dopo la morte di Acab, Moab si rivoltava contro Israele."}],[{"p":"2","v":2},{"p":"Quindi Acazia cadde dalla grata della sua camera in terrazza che era a Samaria e restò infermo. Mandò dunque messaggeri e disse loro: “Andate, domandate a Baal-Zebub dio di Ecron se mi rimetterò da questa infermità”."},{"p":"3","v":3},{"p":"In quanto all’angelo di Geova, parlò a Elia il tisbita: “Levati, sali incontro ai messaggeri del re di Samaria e di’ loro: ‘Non c’è nessun Dio in Israele che andate a interrogare Baal-Zebub dio di Ecron?"},{"p":"4","v":4},{"p":"E perciò Geova ha detto questo: “Riguardo al letto sul quale sei salito, non ne scenderai, perché positivamente morirai”’”. Allora Elia se ne andò."}],[{"p":"5","v":5},{"p":"Quando i messaggeri tornarono da lui, immediatamente disse loro: “Perché siete tornati?”"},{"p":"6","v":6},{"p":"Così gli dissero: “Un uomo ci salì incontro, e ci diceva: ‘Andate, tornate dal re che vi ha mandato, e gli dovete parlare: “Geova ha detto questo: ‘Non c’è nessun Dio in Israele che mandi a interrogare Baal-Zebub dio di Ecron? Perciò, riguardo al letto sul quale sei salito, non ne scenderai, perché positivamente morirai’”’”."},{"p":"7","v":7},{"p":"A ciò parlò loro: “Qual era l’aspetto dell’uomo che vi è salito incontro e vi ha quindi pronunciato queste parole?”"},{"p":"8","v":8},{"p":"Essi dunque gli dissero: “Un uomo che possedeva una veste di pelo, con una cintura di cuoio cinta intorno ai lombi”. Immediatamente disse: “Era Elia il tisbita”."}],[{"p":"9","v":9},{"p":"E gli mandava un capo di cinquanta con i suoi cinquanta. Quando fu salito da lui, ecco, egli sedeva in cima al monte. Ora gli parlò: “Uomo del [vero] Dio, il re stesso ha parlato: ‘Scendi’”."},{"p":"10","v":10},{"p":"Ma Elia rispose e parlò al capo dei cinquanta: “Ebbene, se sono un uomo di Dio, scenda fuoco dai cieli e divori te e i tuoi cinquanta”. E fuoco scendeva dai cieli e divorava lui e i suoi cinquanta."}],[{"p":"11","v":11},{"p":"Gli mandò dunque di nuovo un altro capo di cinquanta con i suoi cinquanta. A sua volta egli rispose e gli parlò: “Uomo del [vero] Dio, il re ha detto questo: ‘Scendi presto’”."},{"p":"12","v":12},{"p":"Ma Elia rispose e parlò loro: “Se sono un uomo del [vero] Dio, scenda fuoco dai cieli e divori te e i tuoi cinquanta”. E fuoco di Dio scendeva dai cieli e divorava lui e i suoi cinquanta."}],[{"p":"13","v":13},{"p":"Ed egli mandava di nuovo un terzo capo di cinquanta e i suoi cinquanta. Ma il terzo capo di cinquanta salì e andò e si piegò sulle ginocchia di fronte a Elia e implorava da lui favore e gli parlava: “Uomo del [vero] Dio, ti prego, sia la mia anima e l’anima di questi tuoi cinquanta servitori preziosa ai tuoi occhi."},{"p":"14","v":14},{"p":"Ecco, il fuoco è sceso dai cieli e ha divorato i due precedenti capi di cinquanta e i loro cinquanta, ma ora sia la mia anima preziosa ai tuoi occhi”."}],[{"p":"15","v":15},{"p":"Allora l’angelo di Geova parlò a Elia: “Scendi con lui. Non temere a causa di lui”. Si levò dunque e scese con lui dal re."},{"p":"16","v":16},{"p":"Quindi gli parlò: “Geova ha detto questo: ‘Per la ragione che hai mandato messaggeri a interrogare Baal-Zebub dio di Ecron, non c’è nessun Dio in Israele la cui parola interrogare? Perciò riguardo al letto sul quale sei salito, non ne scenderai, perché positivamente morirai’”."},{"p":"17","v":17},{"p":"Ed egli gradualmente morì, secondo la parola di Geova che Elia aveva pronunciato; e Ieoram regnava in luogo di lui, nel secondo anno di Ieoram figlio di Giosafat re di Giuda, perché non aveva avuto un figlio."}],[{"p":"18","v":18},{"p":"In quanto al resto delle cose che fece Acazia, non sono scritte nel libro dei fatti dei giorni dei re d’Israele?"}]]}