{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ora Acab aveva settanta figli a Samaria. Perciò Ieu scrisse lettere e le mandò a Samaria ai principi di Izreel, agli anziani e agli educatori di Acab, dicendo:"},{"p":"2","v":2},{"p":"“Or dunque, nel tempo stesso che vi giunge questa lettera ci sono con voi i figli del vostro signore, e ci sono con voi carri da guerra e cavalli e una città fortificata e le armi."},{"p":"3","v":3},{"p":"E dovete vedere qual è il migliore e il più retto dei figli del vostro signore e metterlo sul trono di suo padre. Quindi combattete per la casa del vostro signore”."}],[{"p":"4","v":4},{"p":"Ed ebbero grandissimo timore e dicevano: “Ecco, due re stessi non hanno potuto tenergli fronte, e come gli terremo fronte noi stessi?”"},{"p":"5","v":5},{"p":"Di conseguenza colui che era [incaricato] sulla casa e colui che era sulla città e gli anziani e gli educatori mandarono a dire a Ieu: “Siamo tuoi servitori, e faremo tutto ciò che ci dirai. Non faremo nessuno re. Fa ciò che è bene ai tuoi propri occhi”."}],[{"p":"6","v":6},{"p":"A ciò scrisse loro una seconda lettera, dicendo: “Se appartenete a me, e ubbidite alla mia voce, prendete le teste degli uomini che sono figli del vostro signore e domani a quest’ora venite da me a Izreel”.\nOra i figli del re, settanta uomini, erano con i notabili della città che li allevavano."},{"p":"7","v":7},{"p":"E avvenne che appena la lettera fu giunta loro, prendevano i figli del re e [li] scannavano, settanta uomini, dopo di che misero le loro teste in ceste e gliele mandarono a Izreel."},{"p":"8","v":8},{"p":"Quindi il messaggero entrò e gli riferì, dicendo: “Hanno portato le teste dei figli del re”. Allora egli disse: “Mettetele in due mucchi all’ingresso della porta fino al mattino”."},{"p":"9","v":9},{"p":"E la mattina avvenne che egli usciva. Quindi si fermò e disse a tutto il popolo: “Voi siete giusti. Ecco, io stesso ho cospirato contro il mio signore e l’ho ucciso; ma chi ha abbattuto tutti questi?"},{"p":"10","v":10},{"p":"Sappiate, quindi, che nulla della parola di Geova, che Geova ha pronunciato contro la casa di Acab, cadrà a terra [inadempiuto]; e Geova stesso ha fatto ciò che pronunciò per mezzo del suo servitore Elia”."},{"p":"11","v":11},{"p":"Inoltre, Ieu continuò ad abbattere tutti quelli che restavano della casa di Acab a Izreel e tutti i suoi notabili e i suoi conoscenti e i suoi sacerdoti, finché non ne ebbe lasciato rimanere alcun superstite."}],[{"p":"12","v":12},{"p":"E si levava ed entrava, quindi si avviava verso Samaria. Lungo la via c’era la casa per legare, dei pastori."},{"p":"13","v":13},{"p":"E Ieu stesso incontrò i fratelli di Acazia re di Giuda. Quando ebbe detto loro: “Chi siete?” allora essi dissero: “Siamo i fratelli di Acazia, e scendiamo a chiedere se stanno tutti bene i figli del re e i figli della signora”."},{"p":"14","v":14},{"p":"Immediatamente disse: “Prendeteli vivi!” Li presero dunque vivi e li scannarono alla cisterna della casa per legare, quarantadue uomini, e non ne lasciò rimanere nemmeno uno."}],[{"p":"15","v":15},{"p":"Mentre se ne andava di là, incontrava Gionadab figlio di Recab [che] gli [veniva] incontro. Quando l’ebbe benedetto, gli disse dunque: “È il tuo cuore retto verso di me, come il mio proprio cuore lo è verso il tuo cuore?”\nA ciò Gionadab disse: “Lo è”.\n“Se lo è, dammi in effetti la mano”.\nGli diede dunque la mano. Allora lo fece salire con sé sul carro."},{"p":"16","v":16},{"p":"Quindi disse: “Vieni con me e guarda come non tollero nessuna rivalità verso Geova”. E lo facevano andare con lui sul suo carro da guerra."},{"p":"17","v":17},{"p":"Infine giunse a Samaria. Ora abbatteva tutti quelli [della casa] di Acab che erano restati a Samaria, finché non li ebbe annientati, secondo la parola di Geova che egli aveva proferito a Elia."}],[{"p":"18","v":18},{"p":"Inoltre, Ieu radunò tutto il popolo e disse loro: “Acab, da una parte, ha adorato Baal un poco. Ieu, d’altra parte, lo adorerà molto."},{"p":"19","v":19},{"p":"Or dunque chiamatemi tutti i profeti di Baal, tutti i suoi adoratori e tutti i suoi sacerdoti. Non ne manchi nemmeno uno, perché ho un grande sacrificio per Baal. Chiunque manchi non rimarrà in vita”. In quanto a Ieu, agì con scaltrezza, allo scopo di distruggere gli adoratori di Baal."}],[{"p":"20","v":20},{"p":"E Ieu diceva: “Santificate un’assemblea solenne a Baal”. Pertanto la proclamarono."},{"p":"21","v":21},{"p":"Dopo ciò Ieu mandò [messaggeri] per tutto Israele, così che tutti gli adoratori di Baal entrarono. E non restò nemmeno uno che non entrasse. Ed entravano nella casa di Baal, e la casa di Baal si riempì da un’estremità all’altra."},{"p":"22","v":22},{"p":"Egli disse ora a colui che era [incaricato] sul guardaroba: “Tira fuori le vesti per tutti gli adoratori di Baal”. Tirò dunque fuori gli abiti per loro."},{"p":"23","v":23},{"p":"Quindi Ieu entrò con Gionadab figlio di Recab nella casa di Baal. Ora disse agli adoratori di Baal: “Cercate attentamente e vedete che non ci sia qui con voi nessuno degli adoratori di Geova, ma solo gli adoratori di Baal”."},{"p":"24","v":24},{"p":"Infine entrarono per offrire sacrifici e olocausti, e Ieu stesso mise ottanta uomini di fuori, ai suoi ordini, e diceva: “In quanto all’uomo che scampi degli uomini che metto nelle vostre mani, l’anima dell’uno andrà per l’anima dell’altro”."}],[{"p":"25","v":25},{"p":"E avvenne che appena ebbe finito di offrire l’olocausto, Ieu immediatamente disse ai corrieri e agli aiutanti: “Entrate, abbatteteli! Non ne esca nemmeno uno”. E i corrieri e gli aiutanti li abbattevano col taglio della spada e li gettavano fuori, e continuarono ad andare fino alla città della casa di Baal."},{"p":"26","v":26},{"p":"Quindi portarono fuori le colonne sacre della casa di Baal e bruciarono ciascuna [d’esse]."},{"p":"27","v":27},{"p":"Inoltre, abbatterono la colonna sacra di Baal e abbatterono la casa di Baal, e ne fecero latrine fino a questo giorno."}],[{"p":"28","v":28},{"p":"Così Ieu annientò Baal da Israele."},{"p":"29","v":29},{"p":"Solo che Ieu non si scostò dal seguire i peccati di Geroboamo figlio di Nebat, con i quali egli aveva fatto peccare Israele, [cioè] i vitelli d’oro, uno dei quali era a Betel e uno a Dan."},{"p":"30","v":30},{"p":"Di conseguenza Geova disse a Ieu: “Per la ragione che hai agito bene nel fare ciò che è retto ai miei occhi, [e] hai fatto alla casa di Acab secondo tutto ciò che era nel mio cuore, i figli stessi fino alla quarta generazione sederanno per te sul trono d’Israele”."},{"p":"31","v":31},{"p":"E Ieu stesso non ebbe cura di camminare nella legge di Geova l’Iddio d’Israele con tutto il suo cuore. Non si scostò dai peccati di Geroboamo con i quali egli aveva fatto peccare Israele."}],[{"p":"32","v":32},{"p":"In quei giorni Geova cominciò a recidere Israele pezzo per pezzo; e Azael li colpiva in tutto il territorio d’Israele,"},{"p":"33","v":33},{"p":"dal Giordano verso il levar del sole, tutto il paese di Galaad, i gaditi e i rubeniti e i manassiti, da Aroer, che è presso la valle del torrente Arnon, fino a Galaad e Basan."}],[{"p":"34","v":34},{"p":"E il resto dei fatti di Ieu e tutto ciò che fece e tutto il suo potere, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"35","v":35},{"p":"Infine Ieu giacque con i suoi antenati, e lo seppellirono a Samaria; e Ioacaz suo figlio regnava in luogo di lui."},{"p":"36","v":36},{"p":"E i giorni che Ieu aveva regnato su Israele erano stati ventotto anni a Samaria."}]]}