{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ora riguardo ad Atalia madre di Acazia, vide che suo figlio era morto. Si levò, dunque, e distrusse tutta la progenie del regno."},{"p":"2","v":2},{"p":"Comunque, Ieoseba figlia del re Ieoram, sorella di Acazia, prese Ioas figlio di Acazia e lo rapì di tra i figli del re che dovevano essere messi a morte, sì, lui e la sua nutrice, [e lo mise] nella stanza interna dei letti, e lo tennero nascosto dalla faccia di Atalia, e non fu messo a morte."},{"p":"3","v":3},{"p":"Ed egli restò con lei nella casa di Geova nascosto per sei anni, mentre Atalia regnava sul paese."}],[{"p":"4","v":4},{"p":"E nel settimo anno Ieoiada mandò e quindi prese i capi di centinaia della guardia del corpo caria e dei corrieri e li condusse presso di sé nella casa di Geova e concluse con loro un patto e fece loro giurare nella casa di Geova, dopo di che mostrò loro il figlio del re."},{"p":"5","v":5},{"p":"E comandava loro, dicendo: “Questa è la cosa che farete: Un terzo di voi entrerà il sabato e farà rigorosa guardia alla casa del re;"},{"p":"6","v":6},{"p":"e un terzo sarà alla Porta del Fondamento, e un terzo sarà alla porta dietro i corrieri; e dovete fare rigorosa guardia alla casa a turno."},{"p":"7","v":7},{"p":"E fra tutti voi che uscirete il sabato ci sono due divisioni, ed esse devono fare rigorosa guardia alla casa di Geova a favore del re."},{"p":"8","v":8},{"p":"E dovete fare cerchio tutt’intorno al re, ciascuno con le sue armi in mano; e chiunque entri dentro le file sarà messo a morte. E restate col re quando esce e quando entra”."}],[{"p":"9","v":9},{"p":"E i capi di centinaia facevano secondo tutto ciò che Ieoiada il sacerdote aveva comandato. Presero dunque ciascuno i suoi uomini che entravano il sabato, insieme con quelli che uscivano il sabato, e quindi vennero da Ieoiada il sacerdote."},{"p":"10","v":10},{"p":"Il sacerdote ora diede ai capi di centinaia le lance e gli scudi circolari che erano appartenuti al re Davide, che erano nella casa di Geova."},{"p":"11","v":11},{"p":"E i corrieri stavano ciascuno con le armi in mano, dal lato destro della casa fino al lato sinistro della casa, presso l’altare e presso la casa, tutt’intorno vicino al re."},{"p":"12","v":12},{"p":"Quindi egli fece uscire il figlio del re e mise su di lui il diadema e la Testimonianza; e così lo fecero re e lo unsero. E battevano le mani e dicevano: “Viva il re!”"}],[{"p":"13","v":13},{"p":"Quando Atalia ebbe udito il rumore del popolo che correva, subito venne dal popolo alla casa di Geova."},{"p":"14","v":14},{"p":"Quindi vide, ed ecco, il re stava presso la colonna secondo l’usanza, e i capi e le trombe presso il re, e tutto il popolo del paese si rallegrava e suonava le trombe. Immediatamente Atalia si strappò le vesti e gridava: “Cospirazione! Cospirazione!”"},{"p":"15","v":15},{"p":"Ma Ieoiada il sacerdote comandò ai capi di centinaia, agli incaricati delle forze militari, e disse loro: “Conducetela fuori da dentro le file, e, in quanto a chiunque le vada dietro, ci sia l’esecuzione a morte con la spada!” Poiché il sacerdote aveva detto: “Non sia messa a morte nella casa di Geova”."},{"p":"16","v":16},{"p":"Le misero dunque le mani addosso ed essa venne per la via dell’entrata dei cavalli della casa del re, e lì fu messa a morte."}],[{"p":"17","v":17},{"p":"Quindi Ieoiada concluse il patto fra Geova e il re e il popolo, che si sarebbero dovuti mostrare il popolo di Geova; e anche fra il re e il popolo."},{"p":"18","v":18},{"p":"Dopo ciò tutto il popolo del paese andò alla casa di Baal e abbatté i suoi altari; e spezzò completamente le sue immagini, e uccise davanti agli altari Mattan, il sacerdote di Baal.\nE il sacerdote metteva sorveglianti sulla casa di Geova."},{"p":"19","v":19},{"p":"Inoltre, prese i capi di centinaia e la guardia del corpo caria e i corrieri e tutto il popolo del paese, affinché facessero scendere il re dalla casa di Geova; e gradualmente vennero per la via della porta dei corrieri alla casa del re; ed egli sedeva sul trono dei re."},{"p":"20","v":20},{"p":"E tutto il popolo del paese continuò a rallegrarsi; e la città, da parte sua, non ebbe disturbo, e Atalia stessa l’avevano messa a morte con la spada presso la casa del re."}],[{"p":"21","v":21},{"p":"Ioas aveva sette anni quando cominciò a regnare."}]]}