{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Nel settimo anno di Ieu, Ioas divenne re, e regnò quarant’anni a Gerusalemme. E il nome di sua madre era Sibia di Beer-Seba."},{"p":"2","v":2},{"p":"E Ioas continuò a fare ciò che era retto agli occhi di Geova per tutti i giorni che Ieoiada il sacerdote lo istruì."},{"p":"3","v":3},{"p":"Solo che non scomparvero gli alti luoghi. Il popolo sacrificava e faceva ancora fumo di sacrificio sugli alti luoghi."}],[{"p":"4","v":4},{"p":"E Ioas diceva ai sacerdoti: “Tutto il denaro per le offerte sante che è portato alla casa di Geova, il denaro secondo cui ciascuno è tassato, il denaro per le anime secondo la valutazione individuale, tutto il denaro che a ciascuno viene in cuore di portare alla casa di Geova,"},{"p":"5","v":5},{"p":"lo prendano i sacerdoti per sé, ciascuno dal suo conoscente; ed essi, da parte loro, riparino le crepe della casa dovunque si trovi una crepa”."}],[{"p":"6","v":6},{"p":"E avvenne che per il ventitreesimo anno del re Ioas, i sacerdoti non avevano ancora riparato le crepe della casa."},{"p":"7","v":7},{"p":"Il re Ioas chiamò dunque Ieoiada il sacerdote e i sacerdoti e disse loro: “Perché non riparate le crepe della casa? Ora, dunque, non prendete più denaro dai vostri conoscenti, ma lo dovete dare per le crepe della casa”."},{"p":"8","v":8},{"p":"Allora i sacerdoti acconsentirono a non prendere più denaro dal popolo e a non riparare le crepe della casa."}],[{"p":"9","v":9},{"p":"Ieoiada il sacerdote prese ora una cassa e le fece un foro nel coperchio e la mise al lato dell’altare a destra di chi entra nella casa di Geova, e lì i sacerdoti, i guardiani della porta, misero tutto il denaro che era portato nella casa di Geova."},{"p":"10","v":10},{"p":"E avveniva che appena vedevano che nella cassa c’era una gran quantità di denaro, il segretario del re e il sommo sacerdote salivano, e lo legavano e contavano il denaro che si trovava nella casa di Geova."},{"p":"11","v":11},{"p":"E davano il denaro che era stato contato nelle mani di quelli che facevano il lavoro i quali erano incaricati sulla casa di Geova. A loro volta essi lo usavano per pagare i lavoratori del legno e gli edificatori che lavoravano alla casa di Geova,"},{"p":"12","v":12},{"p":"e i muratori e i tagliapietre, e per acquistare il legname e le pietre squadrate per riparare le crepe della casa di Geova e per tutto ciò che si spendeva per la casa nel ripararla."}],[{"p":"13","v":13},{"p":"Solo, riguardo alla casa di Geova non si fecero catini d’argento, spegnitoi, scodelle, trombe, nessuna sorta di oggetti d’oro e di oggetti d’argento dal denaro che era portato alla casa di Geova;"},{"p":"14","v":14},{"p":"poiché lo davano a quelli che facevano il lavoro, e con esso riparavano la casa di Geova."},{"p":"15","v":15},{"p":"E non chiedevano conto agli uomini nella cui mano davano il denaro da dare a quelli che facevano il lavoro, perché lavoravano con fedeltà."},{"p":"16","v":16},{"p":"In quanto al denaro delle offerte per la colpa e al denaro delle offerte per il peccato, non era portato alla casa di Geova. Esso apparteneva dunque ai sacerdoti."}],[{"p":"17","v":17},{"p":"Quindi Azael re di Siria saliva e combatteva contro Gat e la catturava, dopo di che Azael volse la faccia per salire contro Gerusalemme."},{"p":"18","v":18},{"p":"Allora Ioas re di Giuda prese tutte le offerte sante che Giosafat e Ieoram e Acazia suoi antenati, re di Giuda, avevano santificato e le sue proprie offerte sante e tutto l’oro che si trovava nei tesori della casa di Geova e della casa del re e li mandò ad Azael re di Siria. Egli si ritirò dunque di contro a Gerusalemme."}],[{"p":"19","v":19},{"p":"In quanto al resto dei fatti di Ioas e a tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"20","v":20},{"p":"Comunque, i suoi servitori si levarono e fecero lega in una cospirazione e abbatterono Ioas nella casa del Terrapieno, [per la via] che scende a Silla."},{"p":"21","v":21},{"p":"E Iozacar figlio di Simeat e Iozabad figlio di Somer, suoi servitori, furono quelli che lo abbatterono, così che morì. Lo seppellirono pertanto con i suoi antenati nella Città di Davide; e Amazia suo figlio regnava in luogo di lui."}]]}