{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Nel ventitreesimo anno di Ioas figlio di Acazia re di Giuda, Ioacaz figlio di Ieu divenne re su Israele a Samaria per diciassette anni."},{"p":"2","v":2},{"p":"E continuò a fare ciò che era male agli occhi di Geova e camminava perseguendo il peccato di Geroboamo figlio di Nebat, col quale egli aveva fatto peccare Israele. Non se ne scostò."},{"p":"3","v":3},{"p":"E l’ira di Geova si accese contro Israele, così che li diede in mano ad Azael re di Siria e in mano a Ben-Adad figlio di Azael per tutti i loro giorni."}],[{"p":"4","v":4},{"p":"A suo tempo Ioacaz placò la faccia di Geova, così che Geova lo ascoltò; poiché aveva visto l’oppressione su Israele, perché il re di Siria li aveva oppressi."},{"p":"5","v":5},{"p":"Di conseguenza Geova diede a Israele un salvatore, così che si sottrassero alla mano della Siria, e i figli d’Israele continuarono a dimorare nelle loro case come in precedenza."},{"p":"6","v":6},{"p":"(Solo non si allontanarono dal peccato della casa di Geroboamo, col quale egli aveva fatto peccare Israele. Camminò in esso; e a Samaria rimase in piedi anche lo stesso palo sacro)."},{"p":"7","v":7},{"p":"Poiché non aveva lasciato a Ioacaz altra gente che cinquanta cavalieri e dieci carri e diecimila uomini a piedi, perché il re di Siria li aveva distrutti, per renderli come la polvere alla trebbiatura."}],[{"p":"8","v":8},{"p":"In quanto al resto dei fatti di Ioacaz e a tutto ciò che fece e al suo potere, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"9","v":9},{"p":"Infine Ioacaz giacque con i suoi antenati, e lo seppellirono a Samaria; e Ioas suo figlio regnava in luogo di lui."}],[{"p":"10","v":10},{"p":"Nel trentasettesimo anno di Ioas re di Giuda, Ioas figlio di Ioacaz divenne re su Israele a Samaria per sedici anni."},{"p":"11","v":11},{"p":"E continuò a fare ciò che era male agli occhi di Geova. Non si allontanò da tutti i peccati di Geroboamo figlio di Nebat, con i quali egli aveva fatto peccare Israele. Camminò in essi."}],[{"p":"12","v":12},{"p":"In quanto al resto dei fatti di Ioas e a tutto ciò che fece e al suo potere [e] a come combatté contro Amazia re di Giuda, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"13","v":13},{"p":"Infine Ioas giacque con i suoi antenati, e Geroboamo stesso sedette sul suo trono. A sua volta Ioas fu sepolto a Samaria con i re d’Israele."}],[{"p":"14","v":14},{"p":"Riguardo a Eliseo, si era ammalato dell’infermità della quale doveva morire. Ioas re d’Israele scese dunque da lui e piangeva sulla sua faccia e diceva: “Padre mio, padre mio, carro da guerra d’Israele e suoi cavalieri!”"},{"p":"15","v":15},{"p":"Ed Eliseo gli diceva: “Prendi un arco e delle frecce”. Si prese dunque un arco e delle frecce."},{"p":"16","v":16},{"p":"Ed egli diceva al re d’Israele: “Impugna l’arco”. Pertanto l’impugnò, dopo di che Eliseo pose le sue mani sulle mani del re."},{"p":"17","v":17},{"p":"Quindi disse: “Apri la finestra ad oriente”. E l’aprì. Infine Eliseo disse: “Tira!” E tirò. Egli ora disse: “Freccia di salvezza di Geova, sì, freccia di salvezza contro la Siria! E certamente abbatterai la Siria ad Afec fino al punto di finirla”."}],[{"p":"18","v":18},{"p":"E proseguì, dicendo: “Prendi le frecce”. Allora [le] prese. Disse quindi al re d’Israele: “Colpisci a terra”. Colpì dunque tre volte e si fermò."},{"p":"19","v":19},{"p":"E l’uomo del [vero] Dio si indignò contro di lui; perciò disse: “Bisognava colpire cinque o sei volte! In tal caso avresti certamente abbattuto la Siria fino al punto di finirla, ma ora abbatterai la Siria tre volte”."}],[{"p":"20","v":20},{"p":"Dopo ciò Eliseo morì e lo seppellirono. E c’erano bande di predoni dei moabiti che regolarmente venivano nel paese all’inizio dell’anno."},{"p":"21","v":21},{"p":"E avvenne che mentre seppellivano un uomo, ebbene, ecco che videro la banda di predoni. Subito gettarono l’uomo nel luogo di sepoltura di Eliseo e se ne andarono. Quando l’uomo toccò le ossa di Eliseo, immediatamente tornò in vita e si levò in piedi."}],[{"p":"22","v":22},{"p":"In quanto ad Azael re di Siria, oppresse Israele per tutti i giorni di Ioacaz."},{"p":"23","v":23},{"p":"Comunque, Geova mostrò loro favore e ne ebbe misericordia e si volse verso di loro per amore del suo patto con Abraamo, Isacco e Giacobbe; e non li volle ridurre in rovina, e non li ha rigettati d’innanzi alla sua faccia fino ad ora."},{"p":"24","v":24},{"p":"Infine Azael re di Siria morì, e Ben-Adad suo figlio regnava in luogo di lui."},{"p":"25","v":25},{"p":"E Ioas figlio di Ioacaz riprendeva dalla mano di Ben-Adad figlio di Azael le città che egli aveva preso in guerra dalla mano di Ioacaz suo padre. Ioas lo abbatté tre volte, e ricuperava le città d’Israele."}]]}