{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Nel secondo anno di Ioas figlio di Ioacaz re d’Israele, Amazia figlio di Ioas re di Giuda divenne re."},{"p":"2","v":2},{"p":"Aveva venticinque anni quando cominciò a regnare, e regnò ventinove anni a Gerusalemme. E il nome di sua madre era Ieoaddin di Gerusalemme."},{"p":"3","v":3},{"p":"Ed egli continuò a fare ciò che era retto agli occhi di Geova, solo non come Davide suo antenato. Fece pertanto secondo tutto ciò che aveva fatto Ioas suo padre."},{"p":"4","v":4},{"p":"Solo che non scomparvero gli alti luoghi. Il popolo sacrificava e faceva ancora fumo di sacrificio sugli alti luoghi."},{"p":"5","v":5},{"p":"E avvenne che appena il regno fu divenuto fermo nella sua mano, egli abbatteva i suoi servitori che avevano abbattuto il re suo padre."},{"p":"6","v":6},{"p":"E i figli degli abbattitori non li mise a morte, secondo ciò che è scritto nel libro della legge di Mosè che Geova diede come comando, dicendo: “I padri non devono essere messi a morte per i figli, e i figli stessi non devono essere messi a morte per i padri; ma ciascuno dev’essere messo a morte per il suo proprio peccato”."},{"p":"7","v":7},{"p":"Egli stesso abbatté gli edomiti nella Valle del Sale, diecimila uomini, e prese in guerra Sela, e le fu messo nome Iocteel fino a questo giorno."}],[{"p":"8","v":8},{"p":"Quindi Amazia mandò messaggeri a Ioas figlio di Ioacaz figlio di Ieu re d’Israele, dicendo: “Vieni. Guardiamoci l’un l’altro in faccia”."},{"p":"9","v":9},{"p":"Allora Ioas re d’Israele mandò a dire ad Amazia re di Giuda: “La stessa erbaccia spinosa che era nel Libano mandò a dire al cedro che era nel Libano: ‘Dà tua figlia in moglie a mio figlio’. Comunque, passò una bestia selvaggia del campo che era nel Libano e calpestò l’erbaccia spinosa."},{"p":"10","v":10},{"p":"Indubbiamente hai abbattuto Edom, e il tuo cuore ti ha innalzato. Godi il tuo onore e dimora nella tua propria casa. Perché, quindi, ti devi impegnare in una lotta in condizioni sfavorevoli e devi cadere, tu e Giuda con te?”"},{"p":"11","v":11},{"p":"E Amazia non ascoltò.\nIoas re d’Israele dunque salì, e si guardavano l’un l’altro in faccia, lui e Amazia re di Giuda, a Bet-Semes, che appartiene a Giuda."},{"p":"12","v":12},{"p":"E Giuda fu sconfitto davanti a Israele, così che si diedero alla fuga, ciascuno alla sua tenda."},{"p":"13","v":13},{"p":"E Ioas re d’Israele catturò a Bet-Semes Amazia re di Giuda figlio di Ioas figlio di Acazia, dopo di che vennero a Gerusalemme ed egli fece una breccia nelle mura di Gerusalemme dalla Porta di Efraim fino alla Porta dell’Angolo, quattrocento cubiti."},{"p":"14","v":14},{"p":"E prese tutto l’oro e l’argento e tutti gli oggetti che si trovavano nella casa di Geova e nei tesori della casa del re e gli ostaggi e quindi tornò a Samaria."}],[{"p":"15","v":15},{"p":"In quanto al resto dei fatti di Ioas, a ciò che fece e al suo potere e a come combatté contro Amazia re di Giuda, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"16","v":16},{"p":"Infine Ioas giacque con i suoi antenati e fu sepolto a Samaria con i re d’Israele, e Geroboamo suo figlio regnava in luogo di lui."}],[{"p":"17","v":17},{"p":"E Amazia figlio di Ioas re di Giuda continuò a vivere per quindici anni dopo la morte di Ioas figlio di Ioacaz re d’Israele."},{"p":"18","v":18},{"p":"In quanto al resto dei fatti di Amazia, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"19","v":19},{"p":"Alla fine fecero lega contro di lui in una cospirazione a Gerusalemme, ed egli fuggiva a Lachis; ma mandarono a inseguirlo fino a Lachis e lì lo misero a morte."},{"p":"20","v":20},{"p":"Lo portarono dunque su cavalli e fu sepolto a Gerusalemme con i suoi antenati nella Città di Davide."},{"p":"21","v":21},{"p":"Quindi tutto il popolo di Giuda prese Azaria, che in quel tempo aveva sedici anni, e lo fece re in luogo di suo padre Amazia."},{"p":"22","v":22},{"p":"Egli stesso edificò Elat e la restituiva a Giuda dopo che il re giacque con i suoi antenati."}],[{"p":"23","v":23},{"p":"Nel quindicesimo anno di Amazia figlio di Ioas re di Giuda, Geroboamo figlio di Ioas re d’Israele divenne re a Samaria per quarantuno anni."},{"p":"24","v":24},{"p":"E continuò a fare ciò che era male agli occhi di Geova. Non si allontanò da tutti i peccati di Geroboamo figlio di Nebat, con i quali egli aveva fatto peccare Israele."},{"p":"25","v":25},{"p":"Fu lui a ristabilire la linea di confine d’Israele dall’entrata di Amat fino al mare dell’Araba, secondo la parola di Geova l’Iddio d’Israele che parlò per mezzo del suo servitore Giona figlio di Amittai, il profeta che era di Gat-Hefer."},{"p":"26","v":26},{"p":"Poiché Geova aveva visto l’afflizione molto amara d’Israele. Non c’era né impotente né inutile, né c’era aiutante per Israele."},{"p":"27","v":27},{"p":"E Geova aveva promesso di non cancellare il nome di Israele di sotto i cieli. Di conseguenza li salvò per mano di Geroboamo figlio di Ioas."}],[{"p":"28","v":28},{"p":"In quanto al resto dei fatti di Geroboamo e a tutto ciò che fece e al suo potere, come combatté e come restituì Damasco e Amat a Giuda in Israele, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"29","v":29},{"p":"Infine Geroboamo giacque con i suoi antenati, con i re d’Israele, e Zaccaria suo figlio regnava in luogo di lui."}]]}