{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Nel ventisettesimo anno di Geroboamo re d’Israele, Azaria figlio di Amazia re di Giuda divenne re."},{"p":"2","v":2},{"p":"Aveva sedici anni quando cominciò a regnare, e regnò cinquantadue anni a Gerusalemme. E il nome di sua madre era Iecolia di Gerusalemme."},{"p":"3","v":3},{"p":"Ed egli continuò a fare ciò che era retto agli occhi di Geova, secondo tutto ciò che aveva fatto Amazia suo padre."},{"p":"4","v":4},{"p":"Solo che non scomparvero gli alti luoghi. Il popolo sacrificava e faceva ancora fumo di sacrificio sugli alti luoghi."},{"p":"5","v":5},{"p":"Infine Geova piagò il re, ed egli continuò ad essere lebbroso fino al giorno della sua morte, e dimorava nella sua casa, esente da doveri, mentre Iotam figlio del re era [incaricato] sulla casa, giudicando il popolo del paese."},{"p":"6","v":6},{"p":"In quanto al resto dei fatti di Azaria e a tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"7","v":7},{"p":"Infine Azaria giacque con i suoi antenati, e lo seppellirono con i suoi antenati nella Città di Davide; e Iotam suo figlio regnava in luogo di lui."}],[{"p":"8","v":8},{"p":"Nel trentottesimo anno di Azaria re di Giuda, Zaccaria figlio di Geroboamo divenne re su Israele a Samaria per sei mesi."},{"p":"9","v":9},{"p":"E continuò a fare ciò che era male agli occhi di Geova, proprio come avevano fatto i suoi antenati. Non si allontanò dai peccati di Geroboamo figlio di Nebat, con i quali egli aveva fatto peccare Israele."},{"p":"10","v":10},{"p":"Quindi Sallum figlio di Iabes cospirò contro di lui e lo abbatté a Ibleam e lo mise a morte e regnava in luogo di lui."},{"p":"11","v":11},{"p":"In quanto al resto dei fatti di Zaccaria, ecco, sono scritti nel libro dei fatti dei giorni dei re d’Israele."},{"p":"12","v":12},{"p":"Questa fu la parola di Geova che egli aveva pronunciato a Ieu, dicendo: “I figli stessi fino alla quarta generazione sederanno per te sul trono d’Israele”. E avvenne in questo modo."}],[{"p":"13","v":13},{"p":"In quanto a Sallum figlio di Iabes divenne re nel trentanovesimo anno di Uzzia re di Giuda, e continuò a regnare un intero mese lunare a Samaria."},{"p":"14","v":14},{"p":"Quindi Menaem figlio di Gadi salì da Tirza e venne a Samaria e abbatté Sallum figlio di Iabes a Samaria e lo mise a morte; ed egli regnava in luogo di lui."},{"p":"15","v":15},{"p":"In quanto al resto dei fatti di Sallum e alla sua cospirazione con la quale cospirò, ecco, sono scritti nel libro dei fatti dei giorni dei re d’Israele."},{"p":"16","v":16},{"p":"Fu allora che Menaem abbatteva Tifsa e tutto ciò che era in essa e il suo territorio da Tirza in fuori, perché essa non aprì, ed egli l’abbatteva. Ne sventrò tutte le donne incinte."}],[{"p":"17","v":17},{"p":"Nel trentanovesimo anno di Azaria re di Giuda, Menaem figlio di Gadi divenne re su Israele per dieci anni a Samaria."},{"p":"18","v":18},{"p":"E continuò a fare ciò che era male agli occhi di Geova. Non si allontanò da tutti i peccati di Geroboamo figlio di Nebat, con i quali egli aveva fatto peccare Israele, per tutti i suoi giorni."},{"p":"19","v":19},{"p":"Pul re d’Assiria entrò nel paese. Di conseguenza Menaem diede a Pul mille talenti d’argento, affinché le sue mani fossero con lui per rafforzare il regno nella sua propria mano."},{"p":"20","v":20},{"p":"Menaem tirò dunque fuori l’argento a spese d’Israele, a spese di tutti gli uomini potenti e valorosi, per dare al re d’Assiria cinquanta sicli d’argento per ciascun uomo. Allora il re d’Assiria se ne tornò, e non rimase là nel paese."},{"p":"21","v":21},{"p":"In quanto al resto dei fatti di Menaem e a tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re d’Israele?"},{"p":"22","v":22},{"p":"Infine Menaem giacque con i suoi antenati, e Pecachia suo figlio regnava in luogo di lui."}],[{"p":"23","v":23},{"p":"Nel cinquantesimo anno di Azaria re di Giuda, Pecachia figlio di Menaem divenne re su Israele a Samaria per due anni."},{"p":"24","v":24},{"p":"E continuò a fare ciò che era male agli occhi di Geova. Non si allontanò dai peccati di Geroboamo figlio di Nebat, con i quali egli aveva fatto peccare Israele."},{"p":"25","v":25},{"p":"Quindi Peca figlio di Remalia suo aiutante cospirò contro di lui e lo abbatté a Samaria nella torre di dimora della casa del re con Argob e Arie, e con lui erano cinquanta uomini dei figli di Galaad. Lo mise dunque a morte e regnava in luogo di lui."},{"p":"26","v":26},{"p":"In quanto al resto dei fatti di Pecachia e a tutto ciò che fece, ecco, sono scritti nel libro dei fatti dei giorni dei re d’Israele."}],[{"p":"27","v":27},{"p":"Nel cinquantaduesimo anno di Azaria re di Giuda, Peca figlio di Remalia divenne re su Israele a Samaria per vent’anni."},{"p":"28","v":28},{"p":"E continuò a fare ciò che era male agli occhi di Geova. Non si allontanò dai peccati di Geroboamo figlio di Nebat, con i quali egli aveva fatto peccare Israele."},{"p":"29","v":29},{"p":"Ai giorni di Peca re d’Israele, Tiglat-Pileser re d’Assiria venne e prendeva Ijon e Abel-Bet-Maaca e Ianoa e Chedes e Hazor e Galaad e la Galilea, tutto il paese di Neftali, e li portava in esilio in Assiria."},{"p":"30","v":30},{"p":"Infine Oshea figlio di Ela formò una cospirazione contro Peca figlio di Remalia e lo colpì e lo mise a morte; ed egli regnava in luogo di lui nel ventesimo anno di Iotam figlio di Uzzia."},{"p":"31","v":31},{"p":"In quanto al resto dei fatti di Peca e a tutto ciò che fece, ecco, sono scritti nel libro dei fatti dei giorni dei re d’Israele."}],[{"p":"32","v":32},{"p":"Nel secondo anno di Peca figlio di Remalia re d’Israele, Iotam figlio di Uzzia re di Giuda divenne re."},{"p":"33","v":33},{"p":"Egli aveva venticinque anni quando cominciò a regnare, e regnò sedici anni a Gerusalemme. E il nome di sua madre era Ierusa figlia di Zadoc."},{"p":"34","v":34},{"p":"Ed egli continuò a fare ciò che era retto agli occhi di Geova. Fece secondo tutto ciò che aveva fatto Uzzia suo padre."},{"p":"35","v":35},{"p":"Solo che non scomparvero gli alti luoghi. Il popolo sacrificava e faceva ancora fumo di sacrificio sugli alti luoghi. Fu lui a edificare la porta superiore della casa di Geova."},{"p":"36","v":36},{"p":"In quanto al resto dei fatti di Iotam, a ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"37","v":37},{"p":"In quei giorni Geova cominciò a mandare contro Giuda Rezin re di Siria e Peca figlio di Remalia."},{"p":"38","v":38},{"p":"Infine Iotam giacque con i suoi antenati e fu sepolto con i suoi antenati nella Città di Davide suo antenato; e Acaz suo figlio regnava in luogo di lui."}]]}