{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Nel diciassettesimo anno di Peca figlio di Remalia, Acaz figlio di Iotam re di Giuda divenne re."},{"p":"2","v":2},{"p":"Acaz aveva vent’anni quando cominciò a regnare, e regnò sedici anni a Gerusalemme; e non fece ciò che era retto agli occhi di Geova suo Dio come Davide suo antenato."},{"p":"3","v":3},{"p":"E camminava nella via dei re d’Israele, e perfino il suo proprio figlio fece passare attraverso il fuoco, secondo le cose detestabili delle nazioni che Geova aveva cacciato a causa dei figli d’Israele."},{"p":"4","v":4},{"p":"E sacrificava e faceva fumo di sacrificio sugli alti luoghi e sui colli e sotto ogni albero lussureggiante."}],[{"p":"5","v":5},{"p":"Fu allora che Rezin re di Siria e Peca figlio di Remalia re d’Israele salivano contro Gerusalemme in guerra e ponevano l’assedio ad Acaz, ma non poterono combattere."},{"p":"6","v":6},{"p":"In quel tempo Rezin re di Siria restituì Elat a Edom, dopo di che cacciò i giudei da Elat; e gli edomiti, da parte loro, entrarono a Elat e han continuato a dimorarvi fino a questo giorno."},{"p":"7","v":7},{"p":"Acaz mandò dunque messaggeri a Tiglat-Pileser re d’Assiria, dicendo: “Sono tuo servitore e tuo figlio. Sali e salvami dalla palma della mano del re di Siria e dalla palma della mano del re d’Israele, che si levano contro di me”."},{"p":"8","v":8},{"p":"Acaz prese pertanto l’argento e l’oro che si trovavano nella casa di Geova e nei tesori della casa del re e mandò un regalo al re d’Assiria."},{"p":"9","v":9},{"p":"Allora il re d’Assiria lo ascoltò e il re d’Assiria salì a Damasco e la catturò e ne condusse [il popolo] in esilio a Chir, e mise Rezin a morte."}],[{"p":"10","v":10},{"p":"Quindi il re Acaz andò incontro a Tiglat-Pileser re d’Assiria a Damasco, e vedeva l’altare che era a Damasco. Il re Acaz mandò dunque a Urija il sacerdote il disegno dell’altare e il suo modello, in quanto a tutta la sua fattura."},{"p":"11","v":11},{"p":"E Urija il sacerdote edificava l’altare. Secondo tutto ciò che il re Acaz aveva mandato da Damasco Urija il sacerdote lo fece, intanto che il re Acaz veniva da Damasco."},{"p":"12","v":12},{"p":"Quando il re fu venuto da Damasco, il re vedeva l’altare; e il re si avvicinava all’altare e faceva offerte sopra di esso."},{"p":"13","v":13},{"p":"E continuò a far fumare il suo olocausto e la sua offerta di cereali e a versare la sua libazione e ad aspergere il sangue dei sacrifici di comunione che erano suoi sopra l’altare."},{"p":"14","v":14},{"p":"E l’altare di rame che era dinanzi a Geova ora l’avvicinò d’innanzi alla casa, di fra il suo altare e la casa di Geova, e lo mise al lato settentrionale del suo altare."},{"p":"15","v":15},{"p":"E il re Acaz gli comandava, sì, a Urija il sacerdote, dicendo: “Sopra il grande altare fa fumare l’olocausto del mattino, nonché l’offerta di cereali della sera e l’olocausto del re e la sua offerta di cereali e l’olocausto di tutto il popolo del paese e la loro offerta di cereali e le loro libazioni; e tutto il sangue dell’olocausto e tutto il sangue di un sacrificio devi aspergerlo su di esso. In quanto all’altare di rame, diverrà qualcosa che io devo prendere in considerazione”."},{"p":"16","v":16},{"p":"E Urija il sacerdote faceva secondo tutto ciò che il re Acaz aveva comandato."}],[{"p":"17","v":17},{"p":"Per di più, il re Acaz tagliò a pezzi le pareti laterali dei carrelli e tolse da essi i bacini; e levò il mare da sopra i tori di rame che gli stavano sotto e lo mise quindi su un pavimento di pietra."},{"p":"18","v":18},{"p":"E la struttura coperta per il sabato che avevano edificato nella casa e l’entrata esterna del re le trasferì dalla casa di Geova a causa del re d’Assiria."}],[{"p":"19","v":19},{"p":"In quanto al resto dei fatti di Acaz, a ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"20","v":20},{"p":"Infine Acaz giacque con i suoi antenati e fu sepolto con i suoi antenati nella Città di Davide; ed Ezechia suo figlio regnava in luogo di lui."}]]}