{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Nel dodicesimo anno di Acaz re di Giuda, Oshea figlio di Ela divenne re a Samaria su Israele per nove anni."},{"p":"2","v":2},{"p":"E continuò a fare ciò che era male agli occhi di Geova, solo non come i re d’Israele che c’erano stati prima di lui."},{"p":"3","v":3},{"p":"Fu contro di lui che salì Salmaneser re d’Assiria, e Oshea divenne suo servitore e gli pagava un tributo."},{"p":"4","v":4},{"p":"Comunque, il re d’Assiria scopriva una cospirazione nel caso di Oshea, in quanto egli aveva mandato messaggeri a So re d’Egitto e non aveva portato il tributo al re d’Assiria come negli anni precedenti. Perciò il re d’Assiria lo rinchiuse e lo tenne legato nella casa di detenzione."}],[{"p":"5","v":5},{"p":"E il re d’Assiria saliva contro tutto il paese e saliva a Samaria e le poneva l’assedio per tre anni."},{"p":"6","v":6},{"p":"Nel nono anno di Oshea, il re d’Assiria catturò Samaria e condusse quindi Israele in esilio in Assiria e li faceva dimorare ad Ala e ad Abor presso il fiume Gozan e nelle città dei medi."}],[{"p":"7","v":7},{"p":"E ciò avvenne perché i figli d’Israele avevano peccato contro Geova loro Dio, che li aveva fatti salire dal paese d’Egitto di sotto la mano di Faraone re d’Egitto, e temevano altri dèi;"},{"p":"8","v":8},{"p":"e camminavano negli statuti delle nazioni che Geova aveva cacciato d’innanzi ai figli d’Israele, e [negli statuti dei] re d’Israele che essi avevano fatto;"},{"p":"9","v":9},{"p":"e i figli d’Israele indagavano le cose che non erano giuste verso Geova loro Dio e si edificavano alti luoghi in tutte le loro città, dalla torre delle guardie fino alla città fortificata;"},{"p":"10","v":10},{"p":"e continuarono a erigersi colonne sacre e pali sacri su ogni alto colle e sotto ogni albero lussureggiante;"},{"p":"11","v":11},{"p":"e là su tutti gli alti luoghi continuarono a fare fumo di sacrificio come le nazioni che Geova aveva portato in esilio per causa loro, e facevano cose cattive per offendere Geova;"}],[{"p":"12","v":12},{"p":"e continuarono a servire gli idoli di letame, circa i quali Geova aveva detto loro: “Non dovete fare questa cosa”;"},{"p":"13","v":13},{"p":"e Geova avvisava Israele e Giuda per mezzo di tutti i suoi profeti [e] di ogni visionario, dicendo: “Volgetevi dalle vostre cattive vie e osservate i miei comandamenti, i miei statuti, secondo tutta la legge che comandai ai vostri antenati e che vi ho mandato per mezzo dei miei servitori i profeti”;"},{"p":"14","v":14},{"p":"ed essi non ascoltarono ma indurivano il loro collo come il collo dei loro antenati che non avevano esercitato fede in Geova loro Dio;"},{"p":"15","v":15},{"p":"e continuarono a rigettare i suoi regolamenti e il suo patto che egli aveva concluso con i loro antenati e i suoi rammemoratori con i quali li aveva avvertiti, e seguivano idoli vani e divennero essi stessi vani, perfino a imitazione delle nazioni che erano tutt’intorno a loro, circa le quali Geova aveva comandato loro di non fare come loro;"}],[{"p":"16","v":16},{"p":"e lasciavano tutti i comandamenti di Geova loro Dio e si facevano statue di metallo fuso, due vitelli, e facevano un palo sacro, e si inchinavano davanti a tutto l’esercito dei cieli e servivano Baal;"},{"p":"17","v":17},{"p":"e continuarono a far passare i loro figli e le loro figlie attraverso il fuoco e a praticare la divinazione e a cercare presagi, e si vendevano per fare ciò che era male agli occhi di Geova, per offenderlo;"}],[{"p":"18","v":18},{"p":"perciò Geova si adirò moltissimo contro Israele, tanto che li tolse dalla sua vista. Non lasciò rimanere nessuno tranne la sola tribù di Giuda."}],[{"p":"19","v":19},{"p":"Neppure Giuda stesso osservò i comandamenti di Geova suo Dio, ma camminò negli statuti d’Israele che essi avevano fatto."},{"p":"20","v":20},{"p":"Di conseguenza Geova rigettò tutto il seme d’Israele e li affliggeva e li dava in mano ai saccheggiatori, finché li ebbe cacciati d’innanzi a sé."},{"p":"21","v":21},{"p":"Poiché strappò Israele dalla casa di Davide, ed essi facevano re Geroboamo figlio di Nebat; e Geroboamo separava Israele dal seguire Geova, e li fece peccare con un grande peccato."},{"p":"22","v":22},{"p":"E i figli d’Israele camminavano in tutti i peccati di Geroboamo che egli aveva fatto. Non se ne allontanarono,"},{"p":"23","v":23},{"p":"finché Geova tolse Israele dalla sua vista, proprio come aveva parlato per mezzo di tutti i suoi servitori i profeti. Israele andò dunque dal suo proprio suolo in esilio, in Assiria, fino a questo giorno."}],[{"p":"24","v":24},{"p":"In seguito il re d’Assiria portò [gente] da Babilonia e Cuta e Avva e Amat e Sefarvaim e la fece dimorare nelle città di Samaria invece dei figli d’Israele; ed essi prendevano possesso di Samaria e dimoravano nelle sue città."},{"p":"25","v":25},{"p":"E avvenne, all’inizio della loro permanenza là, che non temettero Geova. Perciò Geova mandò fra loro i leoni, ed essi divennero uccisori fra loro."},{"p":"26","v":26},{"p":"Mandarono dunque parola al re d’Assiria, dicendo: “Le nazioni che hai portato in esilio e quindi stabilito nelle città di Samaria non hanno conosciuto la religione del Dio del paese, così che egli continua a mandare fra loro i leoni; ed ecco, sono messi a morte, in quanto non c’è nessuno che conosca la religione del Dio del paese”."}],[{"p":"27","v":27},{"p":"Allora il re d’Assiria comandò, dicendo: “Fate andare là uno dei sacerdoti che avete portato in esilio da lì, affinché vada a dimorarvi e insegni loro la religione del Dio del paese”."},{"p":"28","v":28},{"p":"Pertanto uno dei sacerdoti che avevano portato in esilio da Samaria venne e dimorava a Betel, e divenne loro insegnante in quanto a come dovevano temere Geova."}],[{"p":"29","v":29},{"p":"Comunque, ciascuna singola nazione faceva il suo proprio dio, che quindi depositò nella casa degli alti luoghi che i samaritani avevano fatto, ciascuna singola nazione, nelle loro città dove dimoravano."},{"p":"30","v":30},{"p":"E gli uomini di Babilonia, da parte loro, fecero Succot-Benot, e gli uomini di Cut, da parte loro, fecero Nergal, e gli uomini di Amat, da parte loro, fecero Asima."},{"p":"31","v":31},{"p":"In quanto agli avviti, fecero Nibaz e Tartac; e i sefarvei bruciavano i loro figli nel fuoco ad Adrammelec e ad Anammelec dèi di Sefarvaim."},{"p":"32","v":32},{"p":"E avevano timore di Geova e dal popolo in genere si costituivano sacerdoti degli alti luoghi, ed essi divennero per loro funzionari della casa degli alti luoghi."},{"p":"33","v":33},{"p":"Avevano timore di Geova, ma adoravano i loro propri dèi, secondo la religione delle nazioni di fra le quali li avevano portati in esilio."}],[{"p":"34","v":34},{"p":"Fino a questo giorno fanno secondo le loro religioni precedenti. Non c’era chi temesse Geova e chi facesse secondo i suoi statuti e le sue decisioni giudiziarie e la legge e il comandamento che Geova aveva comandato ai figli di Giacobbe, a cui mise nome Israele,"},{"p":"35","v":35},{"p":"quando Geova concluse un patto con loro e comandò loro, dicendo: “Non dovete temere altri dèi, e non vi dovete inchinare davanti a loro né servirli né sacrificare loro."},{"p":"36","v":36},{"p":"Ma Geova, che vi fece salire dal paese d’Egitto con grande potenza e braccio steso, è Colui che dovete temere, e a lui vi dovete inchinare, e a lui dovete sacrificare."},{"p":"37","v":37},{"p":"E dovete aver cura di mettere sempre in pratica i regolamenti e le decisioni giudiziarie e la legge e il comandamento che egli scrisse per voi; e non dovete temere altri dèi."},{"p":"38","v":38},{"p":"E non dovete dimenticare il patto che ho concluso con voi; e non dovete temere altri dèi."},{"p":"39","v":39},{"p":"Ma dovete temere Geova vostro Dio, poiché egli è colui che vi libererà dalla mano di tutti i vostri nemici”."}],[{"p":"40","v":40},{"p":"E non ubbidirono, ma facevano secondo la loro religione precedente."},{"p":"41","v":41},{"p":"E queste nazioni ebbero timore di Geova, ma mostrarono di servire le loro proprie immagini scolpite. In quanto ai loro figli e ai loro nipoti, hanno fatto fino a questo giorno proprio come avevano fatto i loro antenati."}]]}