{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E avvenne, nel terzo anno di Oshea figlio di Ela re d’Israele, che Ezechia figlio di Acaz re di Giuda divenne re."},{"p":"2","v":2},{"p":"Quando cominciò a regnare aveva venticinque anni, e regnò ventinove anni a Gerusalemme. E il nome di sua madre era Abi, figlia di Zaccaria."},{"p":"3","v":3},{"p":"Ed egli continuò a fare ciò che era retto agli occhi di Geova, secondo tutto ciò che aveva fatto Davide suo antenato."},{"p":"4","v":4},{"p":"Fu lui ad eliminare gli alti luoghi e a spezzare le colonne sacre e a tagliare il palo sacro e a frantumare il serpente di rame che Mosè aveva fatto; poiché fino a quei giorni i figli d’Israele gli avevano fatto di continuo fumo di sacrificio, ed era chiamato l’idolo del serpente di rame."},{"p":"5","v":5},{"p":"Egli confidò in Geova l’Iddio d’Israele; e dopo di lui non ci fu nessuno simile a lui fra tutti i re di Giuda, nemmeno [fra] quelli che erano stati prima di lui."},{"p":"6","v":6},{"p":"Ed egli si teneva stretto a Geova. Non si scostò dal seguirlo, ma continuò a osservare i comandamenti che Geova aveva comandato a Mosè."},{"p":"7","v":7},{"p":"E Geova mostrò d’essere con lui. Dovunque uscisse, agiva con prudenza; e si ribellava contro il re d’Assiria e non lo serviva."},{"p":"8","v":8},{"p":"Fu lui ad abbattere i filistei fino a Gaza e anche i suoi territori, dalla torre delle guardie fino alla città fortificata."}],[{"p":"9","v":9},{"p":"E avvenne il quarto anno del re Ezechia, cioè il settimo anno di Oshea figlio di Ela re d’Israele, che Salmaneser re d’Assiria salì contro Samaria e le poneva l’assedio."},{"p":"10","v":10},{"p":"E la catturavano alla fine di tre anni; nel sesto anno di Ezechia, cioè nel nono anno di Oshea re d’Israele, Samaria fu catturata."},{"p":"11","v":11},{"p":"Dopo ciò il re d’Assiria portò Israele in esilio in Assiria e lo stabilì ad Ala e ad Abor presso il fiume Gozan e nelle città dei medi,"},{"p":"12","v":12},{"p":"per il fatto che non avevano ascoltato la voce di Geova loro Dio, ma avevano trasgredito il suo patto, perfino tutto ciò che Mosè servitore di Geova aveva comandato. Non diedero ascolto né misero in pratica."}],[{"p":"13","v":13},{"p":"E nel quattordicesimo anno del re Ezechia, Sennacherib re d’Assiria salì contro tutte le città fortificate di Giuda e le prendeva."},{"p":"14","v":14},{"p":"Ezechia re di Giuda mandò dunque a dire al re d’Assiria a Lachis: “Ho peccato. Ritirati di contro a me. Qualunque cosa tu mi imponga la eseguirò”. Pertanto il re d’Assiria impose a Ezechia re di Giuda trecento talenti d’argento e trenta talenti d’oro."},{"p":"15","v":15},{"p":"Perciò Ezechia diede tutto l’argento che si trovava nella casa di Geova e nei tesori della casa del re."},{"p":"16","v":16},{"p":"In quel tempo Ezechia tagliò le porte del tempio di Geova e gli stipiti che Ezechia re di Giuda aveva rivestito e li diede quindi al re d’Assiria."}],[{"p":"17","v":17},{"p":"E il re d’Assiria mandava Tartan e Rabsaris e Rabsache da Lachis al re Ezechia a Gerusalemme con notevoli forze militari, perché salissero e venissero a Gerusalemme. Salirono, dunque, e vennero e si fermarono presso la conduttura della piscina superiore, che è sulla strada maestra del campo del lavandaio."},{"p":"18","v":18},{"p":"E chiamavano ad alta voce il re, ma uscirono verso di loro Eliachim figlio di Ilchia, che era [incaricato] sulla casa, e Sebna il segretario e Ioa figlio di Asaf il cancelliere."}],[{"p":"19","v":19},{"p":"Pertanto Rabsache disse loro: “Suvvia, dite a Ezechia: ‘Il grande re, il re d’Assiria, ha detto questo: “Che cos’è questa fiducia in cui hai confidato?"},{"p":"20","v":20},{"p":"Hai detto (ma è parola di labbra): ‘Ci sono consiglio e potenza per la guerra’. Ora in chi hai confidato, che ti sei ribellato contro di me?"},{"p":"21","v":21},{"p":"Ora, ecco, hai confidato nel sostegno di questa canna rotta, l’Egitto, che, se un uomo vi si appoggiasse, certamente gli entrerebbe nella palma della mano e la trafiggerebbe. Così è Faraone re d’Egitto per tutti quelli che confidano in lui."},{"p":"22","v":22},{"p":"E nel caso che voi mi diciate: ‘Abbiamo confidato in Geova nostro Dio’, non è egli colui del quale Ezechia ha eliminato gli alti luoghi e gli altari, mentre dice a Giuda e a Gerusalemme: ‘Vi dovete inchinare davanti a questo altare in Gerusalemme’?”’"},{"p":"23","v":23},{"p":"Or dunque, fa una scommessa, suvvia, col mio signore il re d’Assiria, e lascia che io ti dia duemila cavalli [per vedere] se puoi, da parte tua, mettervi sopra dei cavalieri."},{"p":"24","v":24},{"p":"Come potresti, quindi, far voltare la faccia di un solo governatore dei più piccoli servitori del mio signore, mentre tu, da parte tua, confidi nell’Egitto per i carri e per i cavalieri?"},{"p":"25","v":25},{"p":"Ora è senza autorizzazione di Geova che sono salito contro questo luogo per ridurlo in rovina? Geova stesso mi ha detto: ‘Sali contro questo paese, e lo devi ridurre in rovina’”."}],[{"p":"26","v":26},{"p":"A ciò Eliachim figlio di Ilchia e Sebna e Ioa dissero a Rabsache: “Parla con i tuoi servitori, ti preghiamo, nella lingua siriaca, poiché possiamo ascoltare; e non parlare con noi nella lingua dei giudei agli orecchi del popolo che è sulle mura”."},{"p":"27","v":27},{"p":"Ma Rabsache disse loro: “Mi ha mandato il mio signore a pronunciare queste parole al tuo signore e a te? Non agli uomini che siedono sulle mura, affinché mangino i loro propri escrementi e bevano la loro propria urina insieme a voi?”"}],[{"p":"28","v":28},{"p":"E Rabsache continuò a stare in piedi e a gridare ad alta voce nella lingua dei giudei; e proseguì, parlando e dicendo: “Udite la parola del gran re, il re d’Assiria."},{"p":"29","v":29},{"p":"Il re ha detto questo: ‘Non vi inganni Ezechia, poiché egli non vi può liberare dalla mia mano."},{"p":"30","v":30},{"p":"E non vi faccia Ezechia confidare in Geova, dicendo: “Immancabilmente Geova ci libererà, e questa città non sarà data in mano al re d’Assiria”."},{"p":"31","v":31},{"p":"Non ascoltate Ezechia; poiché il re d’Assiria ha detto questo: “Capitolate davanti a me, e uscite a me, e mangiate ciascuno della sua propria vite e ciascuno del suo proprio fico e bevete ciascuno l’acqua della sua propria cisterna,"},{"p":"32","v":32},{"p":"finché io venga e realmente vi porti in un paese simile al vostro proprio paese, un paese di grano e di vino nuovo, un paese di pane e di vigne, un paese di olivi e di miele; e continuate a vivere per non morire. E non ascoltate Ezechia, poiché egli vi illude, dicendo: ‘Geova stesso ci libererà’."},{"p":"33","v":33},{"p":"Hanno gli dèi delle nazioni liberato affatto ciascuno il suo proprio paese dalla mano del re d’Assiria?"},{"p":"34","v":34},{"p":"Dove sono gli dèi di Amat e di Arpad? Dove sono gli dèi di Sefarvaim, di Ena e di Ivva? Hanno essi liberato Samaria dalla mia mano?"},{"p":"35","v":35},{"p":"Chi fra tutti gli dèi dei paesi ha liberato il proprio paese dalla mia mano, così che Geova liberi Gerusalemme dalla mia mano?”’”"}],[{"p":"36","v":36},{"p":"E il popolo taceva e non gli rispose parola, poiché il comandamento del re stabiliva, dicendo: “Non gli dovete rispondere”."},{"p":"37","v":37},{"p":"Ma Eliachim figlio di Ilchia, che era [incaricato] sulla casa, e Sebna il segretario e Ioa figlio di Asaf il cancelliere vennero da Ezechia con le vesti strappate e gli riferirono le parole di Rabsache."}]]}