{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E avvenne che quando Geova stava per far salire Elia ai cieli in un turbine, Elia ed Eliseo se ne andavano da Ghilgal."},{"p":"2","v":2},{"p":"Ed Elia diceva a Eliseo: “Siedi qui, ti prego, perché Geova stesso mi ha mandato fino a Betel”. Ma Eliseo disse: “Come vive Geova e come vive la tua anima, certamente non ti lascerò”. Scesero dunque a Betel."},{"p":"3","v":3},{"p":"I figli dei profeti che erano a Betel uscirono quindi verso Eliseo e gli dissero: “Realmente sai che oggi Geova toglierà il tuo padrone come capo sopra di te?” A ciò disse: “Lo so bene anch’io. Tacete”."}],[{"p":"4","v":4},{"p":"Elia ora gli disse: “Eliseo, siedi qui, ti prego, perché Geova stesso mi ha mandato a Gerico”. Ma egli disse: “Come vive Geova e come vive la tua anima, certamente non ti lascerò”. Andarono dunque a Gerico."},{"p":"5","v":5},{"p":"Quindi i figli dei profeti che erano a Gerico si accostarono a Eliseo e gli dissero: “Realmente sai che oggi Geova toglierà il tuo padrone come capo sopra di te?” A ciò disse: “Lo so bene anch’io. Tacete”."}],[{"p":"6","v":6},{"p":"Elia ora gli disse: “Siedi qui, ti prego, perché Geova stesso mi ha mandato al Giordano”. Ma egli disse: “Come vive Geova e come vive la tua anima, certamente non ti lascerò”. Tutt’e due dunque se ne andarono."},{"p":"7","v":7},{"p":"Ed ecco, c’erano cinquanta uomini dei figli dei profeti che andarono e stavano in vista a una certa distanza; ma, in quanto a tutt’e due loro, stavano presso il Giordano."},{"p":"8","v":8},{"p":"Quindi Elia prese la sua veste ufficiale e l’avvolse e colpì le acque, ed esse si dividevano gradualmente da una parte e dall’altra, così che entrambi passarono sull’asciutto."}],[{"p":"9","v":9},{"p":"E avvenne che appena furono passati Elia stesso disse a Eliseo: “Chiedi ciò che devo fare per te prima che io ti sia tolto”. A ciò Eliseo disse: “Ti prego, che due parti del tuo spirito vengano a me”."},{"p":"10","v":10},{"p":"Allora egli disse: “Hai chiesto una cosa difficile. Se mi vedi quando ti sarò tolto, ti avverrà in quel modo; ma se non [mi vedi], non avverrà”."}],[{"p":"11","v":11},{"p":"E avvenne che mentre camminavano, parlando mentre camminavano, ebbene, ecco, un carro da guerra di fuoco e cavalli di fuoco, e operavano fra loro due una separazione; ed Elia ascendeva ai cieli nel turbine."},{"p":"12","v":12},{"p":"Frattanto Eliseo lo vedeva, e gridava: “Padre mio, padre mio, carro da guerra d’Israele e suoi cavalieri!” E non lo vide più. Di conseguenza afferrò le sue proprie vesti e le strappò in due pezzi."},{"p":"13","v":13},{"p":"Dopo ciò raccolse la veste ufficiale di Elia che gli era caduta di dosso, e tornò e stette presso la riva del Giordano."},{"p":"14","v":14},{"p":"Allora prese la veste ufficiale di Elia che gli era caduta di dosso e colpì le acque e disse: “Dov’è Geova l’Iddio di Elia, sì, Lui?” Quando ebbe colpito le acque, allora esse si dividevano gradualmente da una parte e dall’altra, così che Eliseo passò."}],[{"p":"15","v":15},{"p":"Quando i figli dei profeti che erano a Gerico lo videro a una certa distanza, dicevano: “Lo spirito di Elia si è posato su Eliseo”. Pertanto gli vennero incontro e si inchinarono a terra davanti a lui."},{"p":"16","v":16},{"p":"E gli dicevano: “Ecco, ora, ci sono con i tuoi servitori cinquanta uomini, persone valorose. Vadano, ti preghiamo, a cercare il tuo padrone. Forse lo spirito di Geova l’ha portato in alto e quindi l’ha gettato su uno dei monti o in una delle valli”. Ma egli disse: “Non li dovete mandare”."},{"p":"17","v":17},{"p":"E continuarono a insistere finché provò imbarazzo, tanto che disse: “Mandate”. Mandarono ora cinquanta uomini; ed essi cercavano per tre giorni, ma non lo trovarono."},{"p":"18","v":18},{"p":"Quando tornarono da lui, dimorava a Gerico. Quindi egli disse loro: “Non vi avevo detto: ‘Non andate’?”"}],[{"p":"19","v":19},{"p":"A suo tempo gli uomini della città dissero a Eliseo: “Ecco, ora, la posizione della città è buona, proprio come il mio padrone vede; ma l’acqua è cattiva, e il paese causa aborti”."},{"p":"20","v":20},{"p":"Allora egli disse: “Portatemi una scodellina nuova e mettetevi del sale”. Dunque gliela portarono."},{"p":"21","v":21},{"p":"Quindi egli uscì alla sorgente dell’acqua e vi gettò del sale e disse: “Geova ha detto questo: ‘In effetti rendo sana quest’acqua. Non ne risulterà più morte né causa di aborto’”."},{"p":"22","v":22},{"p":"E l’acqua resta sanata fino a questo giorno, secondo la parola di Eliseo che egli pronunciò."}],[{"p":"23","v":23},{"p":"E di là saliva a Betel. Mentre saliva per la via, piccoli ragazzi uscirono dalla città e si burlavano di lui e gli dicevano: “Sali, testa pelata! Sali, testa pelata!”"},{"p":"24","v":24},{"p":"Infine egli si voltò e li vide e invocò il male su di loro nel nome di Geova. Quindi due orse uscirono dal bosco e sbranavano quarantadue fanciulli di fra loro."},{"p":"25","v":25},{"p":"E di là andava al monte Carmelo, e di là tornò a Samaria."}]]}