{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"In quei giorni Ezechia si ammalò fino al punto di morire. Pertanto Isaia figlio di Amoz il profeta venne da lui e gli disse: “Geova ha detto questo: ‘Dà comandi alla tua casa, poiché tu stesso in realtà morirai e non vivrai’”."},{"p":"2","v":2},{"p":"Allora egli voltò la faccia verso il muro e pregava Geova, dicendo:"},{"p":"3","v":3},{"p":"“Ti supplico, o Geova, ricorda, ti prego, come ho camminato dinanzi a te in veracità e con cuore completo, e ho fatto ciò che era bene ai tuoi occhi”. Ed Ezechia piangeva a dirotto."}],[{"p":"4","v":4},{"p":"E avvenne che Isaia stesso non era ancora uscito nel cortile di mezzo quando la parola stessa di Geova gli fu indirizzata, dicendo:"},{"p":"5","v":5},{"p":"“Torna, e devi dire a Ezechia condottiero del mio popolo: ‘Questo è ciò che ha detto Geova l’Iddio di Davide tuo antenato: “Ho udito la tua preghiera. Ho visto le tue lacrime. Ecco, ti sano. Il terzo giorno salirai alla casa di Geova."},{"p":"6","v":6},{"p":"E certamente aggiungerò quindici anni ai tuoi giorni, e dalla palma della mano del re d’Assiria libererò te e questa città, e certamente difenderò questa città per amore di me stesso e per amore di Davide mio servitore”’”."}],[{"p":"7","v":7},{"p":"E Isaia diceva: “Prendete un pane di fichi secchi pressati”. Lo presero, dunque, e lo misero sul foruncolo, dopo di che egli gradualmente si rimise."}],[{"p":"8","v":8},{"p":"Intanto, Ezechia disse a Isaia: “Qual è il segno che Geova mi sanerà e che il terzo giorno certamente salirò alla casa di Geova?”"},{"p":"9","v":9},{"p":"A ciò Isaia disse: “Questo è per te il segno da parte di Geova che Geova eseguirà la parola che ha proferito: Avanzerà realmente l’ombra di dieci gradini [sulla scala] o deve tornare indietro di dieci gradini?”"},{"p":"10","v":10},{"p":"Quindi Ezechia disse: “È una cosa facile che l’ombra si estenda di dieci gradini, ma non che l’ombra torni indietro di dieci gradini”."},{"p":"11","v":11},{"p":"Allora Isaia il profeta invocava Geova; e l’ombra che era scesa egli la fece tornare gradualmente indietro sui gradini, cioè sui gradini [della scala] di Acaz, dieci gradini indietro."}],[{"p":"12","v":12},{"p":"In quel tempo Berodac-Baladan figlio di Baladan re di Babilonia mandò lettere e un dono a Ezechia; poiché aveva udito che Ezechia era stato male."},{"p":"13","v":13},{"p":"Ed Ezechia li ascoltava e mostrava loro tutta la sua casa del tesoro, l’argento e l’oro e l’olio di balsamo e il buon olio e la sua armeria e tutto ciò che si trovava nei suoi tesori. Non ci fu nulla che Ezechia non mostrasse loro nella sua propria casa e in tutto il suo dominio."}],[{"p":"14","v":14},{"p":"Dopo ciò Isaia il profeta venne dal re Ezechia e gli disse: “Che cosa hanno detto quegli uomini e da dove venivano a te?” Ezechia dunque disse: “Sono venuti da un paese lontano, da Babilonia”."},{"p":"15","v":15},{"p":"Ed egli proseguì, dicendo: “Che cosa hanno visto nella tua casa?” A ciò Ezechia disse: “Hanno visto tutto ciò che è nella mia casa. Non c’è nulla nei miei tesori che io non abbia mostrato loro”."}],[{"p":"16","v":16},{"p":"Isaia disse ora a Ezechia: “Odi la parola di Geova:"},{"p":"17","v":17},{"p":"‘“Ecco, vengono i giorni, e tutto ciò che è nella tua propria casa e che i tuoi antenati hanno accumulato fino a questo giorno sarà realmente portato a Babilonia. Non sarà lasciato nulla”, ha detto Geova."},{"p":"18","v":18},{"p":"“E alcuni dei tuoi propri figli che usciranno da te, che tu genererai, essi stessi saranno presi e realmente diverranno funzionari di corte nel palazzo del re di Babilonia”’”."}],[{"p":"19","v":19},{"p":"Allora Ezechia disse a Isaia: “La parola di Geova che tu hai pronunciato è buona”. E proseguì, dicendo: “Non è così, se pace e verità stesse continueranno nei miei propri giorni?”"}],[{"p":"20","v":20},{"p":"In quanto al resto dei fatti di Ezechia e a tutto il suo potere e a come fece la piscina e la conduttura e quindi portò l’acqua nella città, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"21","v":21},{"p":"Infine Ezechia giacque con i suoi antenati; e Manasse suo figlio regnava in luogo di lui."}]]}