{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Manasse aveva dodici anni quando cominciò a regnare, e regnò cinquantacinque anni a Gerusalemme. E il nome di sua madre era Efziba."},{"p":"2","v":2},{"p":"Ed egli faceva ciò che era male agli occhi di Geova, secondo le cose detestabili delle nazioni che Geova aveva cacciato d’innanzi ai figli d’Israele."},{"p":"3","v":3},{"p":"Edificò dunque di nuovo gli alti luoghi che Ezechia suo padre aveva distrutto, ed eresse altari a Baal e fece un palo sacro, proprio come aveva fatto Acab re d’Israele; e si inchinava davanti a tutto l’esercito dei cieli e li serviva."},{"p":"4","v":4},{"p":"Ed edificò altari nella casa di Geova, circa la quale Geova aveva detto: “Porrò il mio nome in Gerusalemme”."},{"p":"5","v":5},{"p":"E continuò a edificare altari a tutto l’esercito dei cieli in due cortili della casa di Geova."},{"p":"6","v":6},{"p":"E fece passare il suo proprio figlio attraverso il fuoco, e praticò la magia e cercò presagi e costituì medium spiritici e quelli che per mestiere predicevano gli avvenimenti. Fece in grandi proporzioni ciò che era male agli occhi di Geova, per offenderlo."}],[{"p":"7","v":7},{"p":"Inoltre, mise l’immagine scolpita del palo sacro che aveva fatto nella casa della quale Geova aveva detto a Davide e a Salomone suo figlio: “In questa casa e in Gerusalemme, che ho scelto da tutte le tribù d’Israele, porrò il mio nome a tempo indefinito."},{"p":"8","v":8},{"p":"E non farò più errare il piede d’Israele dal suolo che diedi ai loro antenati, purché abbiano cura di fare secondo tutto ciò che ho comandato loro, anche circa tutta la legge che il mio servitore Mosè comandò loro”."},{"p":"9","v":9},{"p":"E non ascoltarono, ma Manasse li seduceva per fare ciò che era male più delle nazioni che Geova aveva annientato d’innanzi ai figli d’Israele."}],[{"p":"10","v":10},{"p":"E Geova parlava per mezzo dei suoi servitori i profeti, dicendo:"},{"p":"11","v":11},{"p":"“Per la ragione che Manasse re di Giuda ha fatto queste cose detestabili, ha agito più malvagiamente di tutto ciò che fecero gli amorrei che c’erano prima di lui, e faceva peccare anche Giuda con i suoi idoli di letame."},{"p":"12","v":12},{"p":"Perciò Geova l’Iddio d’Israele ha detto questo: ‘Ecco, faccio venire su Gerusalemme e su Giuda una calamità, che se qualcuno la udrà gli rintroneranno entrambi gli orecchi."},{"p":"13","v":13},{"p":"E certamente stenderò su Gerusalemme la corda per misurare che fu applicata a Samaria e anche la livella che fu applicata alla casa di Acab; e semplicemente pulirò Gerusalemme proprio come si pulisce la scodella senza manico, pulendola e voltandola sottosopra."},{"p":"14","v":14},{"p":"E in realtà abbandonerò il rimanente della mia eredità e li darò in mano ai loro nemici, e semplicemente diverranno preda e bottino di tutti i loro nemici,"},{"p":"15","v":15},{"p":"per la ragione che hanno fatto ciò che è male ai miei occhi e mi hanno offeso di continuo dal giorno che i loro antenati uscirono dall’Egitto fino a questo giorno’”."}],[{"p":"16","v":16},{"p":"E Manasse sparse anche sangue innocente in grandissima quantità, finché ebbe riempito Gerusalemme da un’estremità all’altra, oltre al suo peccato col quale fece peccare Giuda facendo ciò che era male agli occhi di Geova."},{"p":"17","v":17},{"p":"In quanto al resto dei fatti di Manasse e a tutto ciò che fece e al suo peccato col quale peccò, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"18","v":18},{"p":"Infine Manasse giacque con i suoi antenati e fu sepolto nel giardino della sua casa, nel giardino di Uzza; e Amon suo figlio regnava in luogo di lui."}],[{"p":"19","v":19},{"p":"Amon aveva ventidue anni quando cominciò a regnare, e regnò due anni a Gerusalemme. E il nome di sua madre era Mesullemet figlia di Aruz da Iotba."},{"p":"20","v":20},{"p":"Ed egli continuò a fare ciò che era male agli occhi di Geova, proprio come aveva fatto Manasse suo padre."},{"p":"21","v":21},{"p":"E camminava in tutta la via nella quale aveva camminato suo padre, e serviva gli idoli di letame che suo padre aveva servito e si inchinava davanti ad essi."},{"p":"22","v":22},{"p":"Così lasciò Geova l’Iddio dei suoi antenati, e non camminò nella via di Geova."},{"p":"23","v":23},{"p":"Alla fine servitori di Amon cospirarono contro di lui e misero a morte il re nella sua propria casa."},{"p":"24","v":24},{"p":"Ma il popolo del paese abbatté tutti i cospiratori contro il re Amon. Quindi il popolo del paese fece re Giosia suo figlio in luogo di lui."},{"p":"25","v":25},{"p":"In quanto al resto dei fatti di Amon, a ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"26","v":26},{"p":"Lo seppellirono dunque nel suo sepolcro nel giardino di Uzza; e Giosia suo figlio regnava in luogo di lui."}]]}