{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Giosia aveva otto anni quando cominciò a regnare, e regnò trentuno anni a Gerusalemme. E il nome di sua madre era Iedida figlia di Adaia da Boscat."},{"p":"2","v":2},{"p":"Ed egli faceva ciò che era retto agli occhi di Geova e camminava in tutta la via di Davide suo antenato, e non deviò né a destra né a sinistra."}],[{"p":"3","v":3},{"p":"E avvenne nel diciottesimo anno del re Giosia che il re mandò Safan figlio di Azalia figlio di Mesullam, il segretario, alla casa di Geova, dicendo:"},{"p":"4","v":4},{"p":"“Sali da Ilchia il sommo sacerdote, ed egli completi il denaro che è portato nella casa di Geova, che i guardiani della porta hanno raccolto dal popolo;"},{"p":"5","v":5},{"p":"e lo mettano in mano a quelli che fanno il lavoro, agli incaricati, nella casa di Geova, affinché lo diano a quelli che fanno il lavoro che sono nella casa di Geova per riparare le crepe della casa,"},{"p":"6","v":6},{"p":"agli artefici e agli edificatori e ai muratori, e per acquistare il legname e le pietre squadrate per riparare la casa."},{"p":"7","v":7},{"p":"Solo non si deve chiedere loro conto del denaro che si mette loro in mano, poiché lavorano con fedeltà”."}],[{"p":"8","v":8},{"p":"Più tardi Ilchia il sommo sacerdote disse a Safan il segretario: “Nella casa di Geova ho trovato il medesimo libro della legge”. Ilchia diede dunque il libro a Safan, ed egli lo leggeva."},{"p":"9","v":9},{"p":"Safan il segretario entrò quindi dal re e rispose al re e disse: “I tuoi servitori hanno versato il denaro che si trovava nella casa, e continuano a metterlo in mano a quelli che fanno il lavoro, agli incaricati, nella casa di Geova”."},{"p":"10","v":10},{"p":"E Safan il segretario continuò a riferire al re, dicendo: “Ilchia il sacerdote mi ha dato un libro”. E Safan lo leggeva davanti al re."}],[{"p":"11","v":11},{"p":"E avvenne che appena il re ebbe udito le parole del libro della legge, immediatamente si strappò le vesti."},{"p":"12","v":12},{"p":"Quindi il re comandò a Ilchia il sacerdote e ad Aicam figlio di Safan e ad Acbor figlio di Micaia e a Safan il segretario e ad Asaia servitore del re, dicendo:"},{"p":"13","v":13},{"p":"“Andate, interrogate Geova a mio proprio favore e a favore del popolo e a favore di tutto Giuda circa le parole di questo libro che è stato trovato; poiché grande è il furore di Geova che si è acceso contro di noi per il fatto che i nostri antenati non hanno ascoltato le parole di questo libro facendo secondo tutto ciò che è scritto riguardo a noi”."}],[{"p":"14","v":14},{"p":"Pertanto Ilchia il sacerdote e Aicam e Acbor e Safan e Asaia andarono da Ulda la profetessa moglie di Sallum figlio di Ticva figlio di Aras, il guardiano delle vesti, mentre essa dimorava a Gerusalemme nel secondo quartiere; e le parlavano."},{"p":"15","v":15},{"p":"A sua volta essa disse loro: “Geova l’Iddio d’Israele ha detto questo: ‘Dite all’uomo che vi ha mandati da me:"},{"p":"16","v":16},{"p":"“Geova ha detto questo: ‘Ecco, faccio venire la calamità su questo luogo e sui suoi abitanti, sì, tutte le parole del libro che il re di Giuda ha letto;"},{"p":"17","v":17},{"p":"per il fatto che hanno lasciato me e si sono messi a fare fumo di sacrificio ad altri dèi per offendermi con tutta l’opera delle loro mani, e il mio furore si è acceso contro questo luogo e non sarà estinto’”’."},{"p":"18","v":18},{"p":"E in quanto al re di Giuda che vi manda a interrogare Geova, gli dovete dire questo: ‘Geova l’Iddio d’Israele ha detto questo: “Riguardo alle parole che hai udito,"},{"p":"19","v":19},{"p":"per la ragione che il tuo cuore si è intenerito così che ti sei umiliato a causa di Geova nell’udire ciò che ho pronunciato contro questo luogo e contro i suoi abitanti [perché] divenga oggetto di stupore e una maledizione, e ti sei quindi strappato le vesti e piangevi dinanzi a me, io, sì, io ho udito”, è l’espressione di Geova."},{"p":"20","v":20},{"p":"“Perciò, ecco, ti raccolgo presso i tuoi antenati, e certamente sarai raccolto nel tuo proprio cimitero in pace, e i tuoi occhi non guarderanno tutta la calamità che farò venire su questo luogo”’”. E portavano la risposta al re."}]]}