{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Quindi il re mandò e raccolsero presso di lui tutti gli anziani di Giuda e di Gerusalemme."},{"p":"2","v":2},{"p":"Dopo ciò il re salì alla casa di Geova, e con lui anche tutti gli uomini di Giuda e tutti gli abitanti di Gerusalemme, e anche i sacerdoti e i profeti e tutto il popolo, dal piccolo al grande; ed egli leggeva ai loro orecchi tutte le parole del libro del patto che era stato trovato nella casa di Geova."},{"p":"3","v":3},{"p":"E il re stava in piedi presso la colonna e ora concluse il patto dinanzi a Geova, di camminare dietro a Geova e di osservare i suoi comandamenti e le sue testimonianze e i suoi statuti con tutto il cuore e con tutta l’anima, eseguendo le parole di questo patto che erano scritte in questo libro. Tutto il popolo stette pertanto al patto."}],[{"p":"4","v":4},{"p":"E il re comandava a Ilchia il sommo sacerdote e ai sacerdoti del secondo ordine e ai guardiani della porta di portare fuori del tempio di Geova tutti gli utensili fatti per Baal e per il palo sacro e per tutto l’esercito dei cieli. Li bruciò quindi fuori di Gerusalemme sui terrazzi del Chidron, e ne portò la polvere a Betel."},{"p":"5","v":5},{"p":"E fece cessare l’attività dei sacerdoti di dèi stranieri, che i re di Giuda avevano incaricato di fare fumo di sacrificio sugli alti luoghi nelle città di Giuda e nei dintorni di Gerusalemme, e anche di quelli che facevano fumo di sacrificio a Baal, al sole e alla luna e alle costellazioni dello zodiaco e a tutto l’esercito dei cieli."},{"p":"6","v":6},{"p":"Per di più, fece portare il palo sacro dalla casa di Geova alla periferia di Gerusalemme, alla valle del torrente Chidron, e lo bruciò nella valle del torrente Chidron e lo ridusse in polvere e ne gettò la polvere sul luogo di sepoltura dei figli del popolo."},{"p":"7","v":7},{"p":"Inoltre, abbatté le case dei prostituti del tempio che erano nella casa di Geova, dove le donne tessevano tende come sacrari per il palo sacro."}],[{"p":"8","v":8},{"p":"Quindi condusse tutti i sacerdoti dalle città di Giuda, per rendere non idonei all’adorazione gli alti luoghi dove i sacerdoti avevano fatto fumo di sacrificio, da Gheba fino a Beer-Seba; e abbatté gli alti luoghi delle porte che erano all’ingresso della porta di Giosuè, capo della città, che era a sinistra di chi entrava nella porta della città."},{"p":"9","v":9},{"p":"Solo che i sacerdoti degli alti luoghi non salivano all’altare di Geova a Gerusalemme, ma mangiavano pani non fermentati tra i loro fratelli."},{"p":"10","v":10},{"p":"Ed egli rese non idoneo all’adorazione Tofet, che è nella valle dei figli di Innom, affinché nessuno facesse passare suo figlio o sua figlia attraverso il fuoco a Molec."},{"p":"11","v":11},{"p":"Inoltre, fece in modo che i cavalli che i re di Giuda avevano dato al sole smettessero di entrare nella casa di Geova presso la stanza da pranzo di Natan-Melec funzionario di corte, la quale era nei portici; e bruciò i carri del sole col fuoco."},{"p":"12","v":12},{"p":"E gli altari che erano sul tetto della camera in terrazza di Acaz, che i re di Giuda avevano fatto, e gli altari che Manasse aveva fatto in due cortili della casa di Geova, il re li abbatté, dopo di che li frantumò sul posto, e ne gettò la polvere nella valle del torrente Chidron."},{"p":"13","v":13},{"p":"E gli alti luoghi che erano di fronte a Gerusalemme, che erano a destra del monte della Rovina, i quali Salomone re d’Israele aveva edificato ad Astoret, la cosa disgustante dei sidoni, e a Chemos, la cosa disgustante di Moab, e a Milcom, la cosa detestabile dei figli di Ammon, il re [li] rese non idonei all’adorazione."},{"p":"14","v":14},{"p":"E spezzò le colonne sacre e continuò a tagliare i pali sacri e a riempire i loro luoghi di ossa umane."},{"p":"15","v":15},{"p":"E abbatté pure l’altare che era a Betel, l’alto luogo fatto da Geroboamo figlio di Nebat, che aveva fatto peccare Israele, anche quell’altare e l’alto luogo. Quindi bruciò l’alto luogo; [lo] ridusse in polvere e bruciò il palo sacro."}],[{"p":"16","v":16},{"p":"Quando Giosia si voltò, vedeva i luoghi di sepoltura che erano là sul monte. Mandò dunque a prendere le ossa dai luoghi di sepoltura e le bruciò sull’altare, per renderlo non idoneo all’adorazione, secondo la parola di Geova proclamata dall’uomo del [vero] Dio, che aveva proclamato queste cose."},{"p":"17","v":17},{"p":"Quindi disse: “Che cos’è la pietra tombale che vedo là?” A ciò gli uomini della città gli dissero: “È il luogo di sepoltura dell’uomo del [vero] Dio che venne da Giuda e che proclamava queste cose che tu hai fatto contro l’altare di Betel”."},{"p":"18","v":18},{"p":"Così disse: “Lasciatelo riposare. Nessuno smuova le sue ossa”. Di conseguenza lasciarono stare le sue ossa insieme alle ossa del profeta che era venuto da Samaria."}],[{"p":"19","v":19},{"p":"E Giosia tolse anche tutte le case degli alti luoghi che erano nelle città di Samaria, che i re d’Israele avevano edificato per recare offesa, e continuò a far loro secondo tutte le opere che aveva fatto a Betel."},{"p":"20","v":20},{"p":"Pertanto sacrificò sugli altari tutti i sacerdoti degli alti luoghi che erano là e vi bruciò sopra ossa umane. Dopo ciò tornò a Gerusalemme."}],[{"p":"21","v":21},{"p":"Il re comandò ora a tutto il popolo, dicendo: “Tenete la pasqua a Geova vostro Dio secondo ciò che è scritto in questo libro del patto”."},{"p":"22","v":22},{"p":"Poiché nessuna pasqua come questa si era tenuta dai giorni dei giudici che avevano giudicato Israele, né per tutti i giorni dei re d’Israele e dei re di Giuda."},{"p":"23","v":23},{"p":"Ma nel diciottesimo anno del re Giosia fu tenuta questa pasqua a Geova a Gerusalemme."}],[{"p":"24","v":24},{"p":"E Giosia eliminò anche i medium spiritici e quelli che per mestiere predicevano gli avvenimenti e i terafim e gli idoli di letame e tutte le cose disgustanti che erano apparse nel paese di Giuda e a Gerusalemme, per eseguire in effetti le parole della legge che erano scritte nel libro che Ilchia il sacerdote aveva trovato nella casa di Geova."},{"p":"25","v":25},{"p":"E prima di lui non ci fu nessun re come lui che si rivolgesse a Geova con tutto il suo cuore e con tutta la sua anima e con tutta la sua forza vitale, secondo tutta la legge di Mosè; né dopo di lui è sorto uno simile a lui."}],[{"p":"26","v":26},{"p":"Nondimeno, Geova non si ritrasse dal grande ardore della sua ira, col quale la sua ira arse contro Giuda per tutte le cose offensive con le quali Manasse aveva fatto loro commettere offesa."},{"p":"27","v":27},{"p":"Ma Geova disse: “Anche Giuda toglierò dalla mia vista, proprio come ho tolto Israele; e certamente rigetterò questa città che ho scelto, sì, Gerusalemme, e la casa della quale ho detto: ‘Lì sarà il mio nome’”."}],[{"p":"28","v":28},{"p":"In quanto al resto dei fatti di Giosia e a tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"29","v":29},{"p":"Ai suoi giorni Faraone Neco re d’Egitto salì verso il re d’Assiria presso il fiume Eufrate, e il re Giosia gli andava incontro; ma egli lo mise a morte a Meghiddo appena lo vide."},{"p":"30","v":30},{"p":"I suoi servitori lo trasportarono dunque morto in un carro da Meghiddo e lo portarono a Gerusalemme e lo seppellirono nel suo sepolcro. Il popolo del paese prese quindi Ioacaz figlio di Giosia e lo unse e lo fece re in luogo di suo padre."}],[{"p":"31","v":31},{"p":"Ioacaz aveva ventitré anni quando cominciò a regnare, e regnò tre mesi a Gerusalemme. E il nome di sua madre era Amutal figlia di Geremia da Libna."},{"p":"32","v":32},{"p":"Ed egli faceva ciò che era male agli occhi di Geova, secondo tutto ciò che avevano fatto i suoi antenati."},{"p":"33","v":33},{"p":"E Faraone Neco lo mise in legami a Ribla nel paese di Amat, per impedirgli di regnare a Gerusalemme, e impose quindi al paese una multa di cento talenti d’argento e un talento d’oro."},{"p":"34","v":34},{"p":"Per di più, Faraone Neco fece re Eliachim figlio di Giosia in luogo di Giosia suo padre e cambiò il suo nome in Ioiachim; e prese Ioacaz e lo portò quindi in Egitto, dove alla fine morì."},{"p":"35","v":35},{"p":"E Ioiachim diede l’argento e l’oro a Faraone. Solo che tassò il paese, per dare l’argento secondo l’ordine di Faraone. Secondo l’aliquota di tassa di ciascun individuo egli riscosse l’argento e l’oro dal popolo del paese, per darlo a Faraone Neco."}],[{"p":"36","v":36},{"p":"Ioiachim aveva venticinque anni quando cominciò a regnare, e regnò undici anni a Gerusalemme. E il nome di sua madre era Zebida figlia di Pedaia da Ruma."},{"p":"37","v":37},{"p":"Ed egli continuò a fare ciò che era male agli occhi di Geova, secondo tutto ciò che avevano fatto i suoi antenati."}]]}