{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Ai suoi giorni Nabucodonosor re di Babilonia salì, e Ioiachim divenne dunque suo servitore per tre anni. Comunque, si rivoltò e si ribellò contro di lui."},{"p":"2","v":2},{"p":"E Geova mandava contro di lui bande di predoni caldei e bande di predoni siri e bande di predoni moabiti e bande di predoni dei figli di Ammon, e le mandava contro Giuda per distruggerlo, secondo la parola di Geova che egli aveva pronunciato per mezzo dei suoi servitori i profeti."},{"p":"3","v":3},{"p":"Solo per ordine di Geova ciò ebbe luogo contro Giuda, per toglierlo dalla sua vista per i peccati di Manasse, secondo tutto ciò che egli aveva fatto;"},{"p":"4","v":4},{"p":"e anche [per] il sangue innocente che aveva sparso, così che riempì Gerusalemme di sangue innocente, e Geova non acconsentì a concedere perdono."}],[{"p":"5","v":5},{"p":"In quanto al resto dei fatti di Ioiachim e a tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"6","v":6},{"p":"Infine Ioiachim giacque con i suoi antenati, e Ioiachin suo figlio regnava in luogo di lui."}],[{"p":"7","v":7},{"p":"E il re d’Egitto non uscì più dal suo paese, poiché il re di Babilonia aveva preso tutto ciò che apparteneva al re d’Egitto dalla valle del torrente d’Egitto fino al fiume Eufrate."}],[{"p":"8","v":8},{"p":"Ioiachin aveva diciotto anni quando cominciò a regnare, e regnò tre mesi a Gerusalemme. E il nome di sua madre era Neusta figlia di Elnatan di Gerusalemme."},{"p":"9","v":9},{"p":"Ed egli continuò a fare ciò che era male agli occhi di Geova, secondo tutto ciò che aveva fatto suo padre."},{"p":"10","v":10},{"p":"Durante quel tempo i servitori di Nabucodonosor re di Babilonia salirono a Gerusalemme, così che la città fu assediata."},{"p":"11","v":11},{"p":"E Nabucodonosor re di Babilonia veniva contro la città, mentre i suoi servitori le ponevano l’assedio."}],[{"p":"12","v":12},{"p":"Alla fine Ioiachin re di Giuda uscì verso il re di Babilonia, lui con sua madre e i suoi servitori e i suoi principi e i suoi funzionari di corte; e il re di Babilonia lo prendeva nell’ottavo anno del suo regno."},{"p":"13","v":13},{"p":"Quindi portò via di là tutti i tesori della casa di Geova e i tesori della casa del re, e tagliava a pezzi tutti gli utensili d’oro che Salomone re d’Israele aveva fatto nel tempio di Geova, proprio come Geova aveva parlato."},{"p":"14","v":14},{"p":"E portò in esilio tutta Gerusalemme e tutti i principi e tutti gli uomini potenti e valorosi — diecimila ne portava in esilio — e anche tutti gli artefici e i costruttori di baluardi. Non era stato lasciato nessuno eccetto la classe misera del popolo del paese."},{"p":"15","v":15},{"p":"Così portò Ioiachin in esilio a Babilonia; e la madre del re e le mogli del re e i suoi funzionari di corte e gli uomini preminenti del paese li portò via come esiliati da Gerusalemme a Babilonia."},{"p":"16","v":16},{"p":"In quanto a tutti gli uomini valorosi, settemila, e agli artefici e ai costruttori di baluardi, mille, tutti gli uomini potenti che facevano la guerra, il re di Babilonia li portava come esiliati a Babilonia."},{"p":"17","v":17},{"p":"Inoltre, il re di Babilonia fece re suo zio Mattania in luogo di lui. Quindi gli cambiò il nome in Sedechia."}],[{"p":"18","v":18},{"p":"Sedechia aveva ventuno anni quando cominciò a regnare e regnò undici anni a Gerusalemme. E il nome di sua madre era Amutal figlia di Geremia da Libna."},{"p":"19","v":19},{"p":"E continuò a fare ciò che era male agli occhi di Geova, secondo tutto ciò che aveva fatto Ioiachim."},{"p":"20","v":20},{"p":"Poiché ciò ebbe luogo a Gerusalemme e in Giuda a causa dell’ira di Geova, finché li ebbe rigettati dalla sua vista. E Sedechia si ribellava contro il re di Babilonia."}]]}