{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"E avvenne nel nono anno del suo regno, nel decimo mese, il decimo giorno del mese, che Nabucodonosor re di Babilonia venne, sì, lui e tutte le sue forze militari, contro Gerusalemme e si accampava contro di essa e le edificava contro un muro d’assedio tutt’intorno."},{"p":"2","v":2},{"p":"E la città fu assediata fino all’undicesimo anno del re Sedechia."},{"p":"3","v":3},{"p":"Il nono giorno del [quarto] mese la carestia fu grave nella città, e non ci fu pane per il popolo del paese."},{"p":"4","v":4},{"p":"E nella città fu aperta una breccia, e tutti gli uomini di guerra [fuggirono] di notte per la via della porta fra le doppie mura che è presso il giardino del re, mentre i caldei erano tutt’intorno contro la città; e [il re] andava in direzione dell’Araba."},{"p":"5","v":5},{"p":"E le forze militari dei caldei inseguivano il re, e lo raggiungevano nelle pianure desertiche di Gerico; e tutte le sue proprie forze militari si dispersero dal suo fianco."},{"p":"6","v":6},{"p":"Presero quindi il re e lo portarono dal re di Babilonia, a Ribla, affinché pronunciassero su di lui una decisione giudiziaria."},{"p":"7","v":7},{"p":"E i figli di Sedechia furono scannati davanti ai suoi occhi, ed egli accecò gli occhi di Sedechia, dopo di che lo serrò in ceppi di rame e lo portò a Babilonia."}],[{"p":"8","v":8},{"p":"E nel quinto mese, il settimo [giorno] del mese, vale a dire nel diciannovesimo anno del re Nabucodonosor re di Babilonia, Nebuzaradan capo della guardia del corpo, servitore del re di Babilonia, venne a Gerusalemme."},{"p":"9","v":9},{"p":"Ed egli bruciava la casa di Geova e la casa del re e tutte le case di Gerusalemme; e bruciò col fuoco la casa di ogni uomo grande."},{"p":"10","v":10},{"p":"E le intere forze militari dei caldei che erano col capo della guardia del corpo abbatterono le mura di Gerusalemme tutt’intorno."},{"p":"11","v":11},{"p":"E Nebuzaradan capo della guardia del corpo portò in esilio il resto del popolo che era stato lasciato nella città e i disertori che erano passati al re di Babilonia e il resto della folla."},{"p":"12","v":12},{"p":"E il capo della guardia del corpo lasciò rimanere alcuni della gente misera del paese come vignaioli e addetti a lavori obbligatori."},{"p":"13","v":13},{"p":"E i caldei spezzarono le colonne di rame che erano nella casa di Geova, e i carrelli e il mare di rame che erano nella casa di Geova e ne portavano il rame a Babilonia."},{"p":"14","v":14},{"p":"E presero i recipienti e le palette e gli spegnitoi e le coppe e tutti gli utensili di rame con i quali servivano."},{"p":"15","v":15},{"p":"E il capo della guardia del corpo prese i portafuoco e le scodelle che erano d’oro genuino e quelli che erano d’argento genuino."},{"p":"16","v":16},{"p":"In quanto alle due colonne, all’unico mare e ai carrelli che Salomone aveva fatto per la casa di Geova, non ci fu modo di dire il peso del rame di tutti questi utensili."},{"p":"17","v":17},{"p":"L’altezza di ciascuna colonna era di diciotto cubiti, e il capitello su di essa era di rame; e l’altezza del capitello era di tre cubiti; e il lavoro a rete e le melagrane tutt’intorno sul capitello, tutto quanto, era di rame; e la seconda colonna aveva queste stesse cose sul lavoro a rete."}],[{"p":"18","v":18},{"p":"Per di più, il capo della guardia del corpo prese Seraia il capo sacerdote e Sofonia il secondo sacerdote e tre guardiani della porta;"},{"p":"19","v":19},{"p":"e prese dalla città un funzionario di corte che era al comando degli uomini di guerra, e cinque uomini di quelli che avevano accesso presso il re i quali si trovavano nella città; e il segretario del capo dell’esercito, quello che adunava il popolo del paese, e sessanta uomini del popolo del paese i quali si trovavano nella città;"},{"p":"20","v":20},{"p":"e Nebuzaradan capo della guardia del corpo quindi li prese e li condusse dal re di Babilonia, a Ribla."},{"p":"21","v":21},{"p":"E il re di Babilonia li abbatteva e li metteva a morte a Ribla nel paese di Amat. Così Giuda andò in esilio lontano dal suo suolo."}],[{"p":"22","v":22},{"p":"In quanto alla gente lasciata nel paese di Giuda, che Nabucodonosor re di Babilonia aveva lasciato, egli nominò ora su di essi Ghedalia figlio di Aicam figlio di Safan."},{"p":"23","v":23},{"p":"Quando tutti i capi delle forze militari, loro e i loro uomini, ebbero udito che il re di Babilonia aveva nominato Ghedalia, immediatamente vennero da Ghedalia a Mizpa, cioè Ismaele figlio di Netania e Ioanan figlio di Carea e Seraia figlio di Tanumet il netofatita e Iaazania figlio del maacatita, loro e i loro uomini."},{"p":"24","v":24},{"p":"Quindi Ghedalia giurò a loro e ai loro uomini e disse loro: “Non abbiate timore di [essere] servitori dei caldei. Dimorate nel paese e servite il re di Babilonia, e vi andrà bene”."}],[{"p":"25","v":25},{"p":"E avvenne nel settimo mese che Ismaele figlio di Netania figlio di Elisama della progenie reale venne, e anche dieci uomini con lui, e abbattevano Ghedalia, così che morì, e anche i giudei e i caldei che si trovavano con lui a Mizpa."},{"p":"26","v":26},{"p":"Dopo ciò tutto il popolo, dal piccolo al grande, e i capi delle forze militari si levarono ed entrarono in Egitto; poiché avevano timore a causa dei caldei."}],[{"p":"27","v":27},{"p":"E avvenne nel trentasettesimo anno dell’esilio di Ioiachin re di Giuda, nel dodicesimo mese, il ventisettesimo giorno del mese, che Evil-Merodac re di Babilonia, nell’anno in cui divenne re, alzò la testa di Ioiachin re di Giuda dalla casa di detenzione;"},{"p":"28","v":28},{"p":"e gli proferiva cose buone, e mise quindi il suo trono più in alto dei troni dei re che erano con lui a Babilonia."},{"p":"29","v":29},{"p":"E gli tolse le sue vesti da prigioniero; ed egli mangiò pane di continuo davanti a lui per tutti i giorni della sua vita."},{"p":"30","v":30},{"p":"In quanto alla sua razione, una razione gli era data di continuo da parte del re, quotidianamente come dovuta, per tutti i giorni della sua vita."}]]}