{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"In quanto a Ieoram figlio di Acab, divenne re su Israele a Samaria nel diciottesimo anno di Giosafat re di Giuda, e continuò a regnare per dodici anni."},{"p":"2","v":2},{"p":"E faceva ciò che era male agli occhi di Geova, solo non come suo padre o come sua madre, ma tolse la colonna sacra di Baal che suo padre aveva fatto."},{"p":"3","v":3},{"p":"Solo che si attenne ai peccati di Geroboamo figlio di Nebat, con i quali egli aveva fatto peccare Israele. Non se ne allontanò."}],[{"p":"4","v":4},{"p":"Riguardo a Mesa re di Moab, divenne allevatore di pecore, e pagò al re d’Israele centomila agnelli e centomila montoni non tosati."},{"p":"5","v":5},{"p":"E avvenne che appena Acab fu morto, il re di Moab si rivoltava contro il re d’Israele."},{"p":"6","v":6},{"p":"Di conseguenza il re Ieoram uscì quel giorno da Samaria e adunò tutto Israele."},{"p":"7","v":7},{"p":"Egli andò oltre e ora mandò a dire a Giosafat re di Giuda: “Il re di Moab stesso si è rivoltato contro di me. Verrai con me a Moab in guerra?” A ciò egli disse: “Verrò. Io sono come te; il mio popolo è come il tuo popolo; i miei cavalli sono come i tuoi cavalli”."},{"p":"8","v":8},{"p":"E proseguì, dicendo: “Per quale particolare via saliremo?” Così egli disse: “Per la via del deserto di Edom”."}],[{"p":"9","v":9},{"p":"E il re d’Israele e il re di Giuda e il re di Edom andavano, e continuarono ad andare in giro per sette giorni, e non c’era acqua per l’accampamento né per gli animali domestici che seguivano i loro passi."},{"p":"10","v":10},{"p":"Alla fine il re d’Israele disse: “Che disdetta che Geova abbia chiamato questi tre re per darli in mano a Moab!”"},{"p":"11","v":11},{"p":"Allora Giosafat disse: “Non c’è qui un profeta di Geova? Interroghiamo quindi Geova per mezzo di lui”. Uno dei servitori del re d’Israele dunque rispose e disse: “C’è Eliseo figlio di Safat, che versava acqua sulle mani di Elia”."},{"p":"12","v":12},{"p":"Quindi Giosafat disse: “La parola di Geova esiste presso di lui”. Pertanto il re d’Israele e Giosafat e il re di Edom scesero da lui."}],[{"p":"13","v":13},{"p":"Ed Eliseo diceva al re d’Israele: “Che ho a che fare con te? Va dai profeti di tuo padre e dai profeti di tua madre”. Ma il re d’Israele gli disse: “No, poiché Geova ha chiamato questi tre re per darli in mano a Moab”."},{"p":"14","v":14},{"p":"A ciò Eliseo disse: “Come vive Geova degli eserciti dinanzi al quale in effetti io sto, se non fosse per la faccia di Giosafat re di Giuda per cui ho considerazione, non ti guarderei né ti vedrei."},{"p":"15","v":15},{"p":"E ora conducetemi un suonatore di strumento a corda”. E avvenne che, appena il suonatore di strumento a corda suonò, la mano di Geova fu su di lui."},{"p":"16","v":16},{"p":"E proseguì, dicendo: “Geova ha detto questo: ‘Si facciano tanti fossi in questa valle di torrente;"},{"p":"17","v":17},{"p":"poiché Geova ha detto questo: “Non vedrete vento, e non vedrete rovescio di pioggia; eppure questa valle di torrente sarà piena d’acqua, e certamente [ne] berrete, voi e il vostro bestiame e i vostri animali domestici”’."},{"p":"18","v":18},{"p":"E questa sarà in realtà una cosa trascurabile agli occhi di Geova, ed egli certamente vi darà in mano Moab."},{"p":"19","v":19},{"p":"E dovete abbattere ogni città fortificata e ogni città scelta, e dovete gettare giù ogni albero buono, e dovete turare tutte le sorgenti d’acqua, e dovete rovinare con pietre ogni buon tratto di terra”."}],[{"p":"20","v":20},{"p":"E avvenne la mattina, al tempo in cui ascende l’offerta di cereali, che, ecco, veniva acqua dalla direzione di Edom, e il paese si riempì d’acqua."}],[{"p":"21","v":21},{"p":"Riguardo a tutti i moabiti, udirono che i re erano saliti per combattere contro di loro. Di conseguenza adunarono [gli uomini] da quanti cingevano la cintura in su, e stavano alla linea di confine."},{"p":"22","v":22},{"p":"Quando si alzarono la mattina di buon’ora, il sole stesso rifulse sull’acqua, così che i moabiti dal lato opposto videro l’acqua rossa come sangue."},{"p":"23","v":23},{"p":"E dicevano: “Questo è sangue! Senza dubbio i re sono stati passati a fil di spada, e si sono abbattuti gli uni gli altri. Or dunque, alle spoglie, o Moab!”"},{"p":"24","v":24},{"p":"Quando furono entrati nel campo d’Israele, gli israeliti immediatamente si levarono e abbattevano i moabiti così che essi si diedero alla fuga d’innanzi a loro. Così entrarono in Moab, abbattendo i moabiti mentre entravano."},{"p":"25","v":25},{"p":"E demolivano le città, e, in quanto a ogni buon tratto di terra, vi gettavano ciascuno la sua pietra e realmente lo riempivano; e turavano ogni sorgente d’acqua, e gettavano giù ogni albero buono, finché vi lasciarono rimanere solo le pietre di Chir-Areset; e i frombolieri le andavano attorno e l’abbattevano."}],[{"p":"26","v":26},{"p":"Quando il re di Moab ebbe visto che la battaglia si era mostrata troppo forte per lui, subito prese con sé settecento uomini che traevano la spada per aprirsi un varco verso il re di Edom; ma non poterono."},{"p":"27","v":27},{"p":"Infine prese il suo figlio primogenito che avrebbe regnato in luogo di lui e lo offrì in sacrificio bruciato sulle mura. E ci fu grande indignazione contro Israele, tanto che si ritirarono di contro a lui e tornarono al loro paese."}]]}