{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ora c’era una certa donna delle mogli dei figli dei profeti che gridò a Eliseo, dicendo: “Il tuo servitore, mio marito, è morto; e tu stesso sai bene che il tuo proprio servitore aveva di continuo temuto Geova, e il creditore stesso è venuto a prendere tutt’e due i miei figli come suoi schiavi”."},{"p":"2","v":2},{"p":"A ciò Eliseo le disse: “Che farò per te? Dichiaramelo; che hai in casa?” A ciò essa disse: “La tua serva non ha nulla in casa salvo una giara d’olio”."},{"p":"3","v":3},{"p":"Quindi egli disse: “Va, chiedi dei vasi per te stessa da fuori, da tutti i tuoi vicini, vasi vuoti. Non ti limitare a pochi."},{"p":"4","v":4},{"p":"E devi andare e chiudere la porta dietro a te e ai tuoi figli, e devi versare in tutti questi vasi, e i pieni li devi mettere da parte”."},{"p":"5","v":5},{"p":"A ciò essa andò via da lui.\nQuando ebbe chiuso la porta dietro a sé e ai suoi figli, le portavano [i vasi] ed essa versava."},{"p":"6","v":6},{"p":"E avvenne che appena i vasi furono pieni diceva a suo figlio: “Suvvia, portami ancora un altro vaso”. Ma egli le disse: “Non c’è nessun altro vaso”. Allora l’olio si fermò."},{"p":"7","v":7},{"p":"Essa dunque entrò e informò l’uomo del [vero] Dio, ed egli ora disse: “Va, vendi l’olio e paga i tuoi debiti, e tu [e] i tuoi figli dovete vivere di ciò che resta”."}],[{"p":"8","v":8},{"p":"E un giorno avvenne che Eliseo passava a Sunem, dove c’era una donna preminente, ed essa lo forzava a mangiare pane. E avvenne che ogni volta che passava, si rivolgeva là per mangiare pane."},{"p":"9","v":9},{"p":"Alla fine essa disse a suo marito: “Ecco, ora, so bene che un santo uomo di Dio passa da noi di continuo."},{"p":"10","v":10},{"p":"Ti prego, facciamo una piccola camera in terrazza sul muro e mettiamoci per lui un letto e una tavola e una sedia e un candelabro; e dovrà avvenire che ogni volta che verrà da noi si potrà ritirare lì”."}],[{"p":"11","v":11},{"p":"E avvenne un giorno che come al solito egli andò lì e si ritirò nella camera in terrazza e vi giacque."},{"p":"12","v":12},{"p":"Disse dunque a Gheazi suo servitore: “Chiama questa sunamita”. Allora la chiamò perché gli stesse davanti."},{"p":"13","v":13},{"p":"Quindi gli disse: “Ti prego, dille: ‘Ecco, ti sei ristretta per noi con tutta questa ristrettezza. Che cosa si può fare per te? C’è qualche cosa di cui si possa parlare per te al re o al capo dell’esercito?’” A ciò essa disse: “Io dimoro fra il mio proprio popolo”."},{"p":"14","v":14},{"p":"Ed egli proseguì, dicendo: “Che cosa si deve dunque fare per lei?” Gheazi ora disse: “In effetti, essa non ha un figlio, e suo marito è vecchio”."},{"p":"15","v":15},{"p":"Immediatamente disse: “Chiamala”. Così la chiamò, ed essa stava all’ingresso."},{"p":"16","v":16},{"p":"Quindi le disse: “In questo tempo fissato l’anno prossimo abbraccerai un figlio”. Ma essa disse: “No, mio padrone, o uomo del [vero] Dio! Non dire menzogne riguardo alla tua serva”."}],[{"p":"17","v":17},{"p":"Comunque, la donna rimase incinta e partorì un figlio in questo tempo fissato l’anno dopo, proprio come Eliseo le aveva parlato."},{"p":"18","v":18},{"p":"E il fanciullo cresceva, e avvenne un giorno che uscì come al solito verso suo padre con i mietitori."},{"p":"19","v":19},{"p":"E diceva a suo padre: “La mia testa! Oh la mia testa!” Alla fine egli disse al servitore: “Portalo da sua madre”."},{"p":"20","v":20},{"p":"Pertanto lo portò e lo condusse da sua madre. Ed egli sedeva sulle ginocchia di lei fino a mezzogiorno, e gradualmente morì."},{"p":"21","v":21},{"p":"Quindi essa salì e lo pose a giacere sul letto dell’uomo del [vero] Dio e gli chiuse la porta e uscì."},{"p":"22","v":22},{"p":"Chiamò ora suo marito e disse: “Mandami, ti prego, uno dei servitori e una delle asine, e lasciami correre fino all’uomo del [vero] Dio e tornare”."},{"p":"23","v":23},{"p":"Ma egli disse: “Perché vai da lui oggi? Non è una luna nuova né un sabato”. Comunque, essa disse: “Va bene”."},{"p":"24","v":24},{"p":"Sellò dunque l’asina e disse al suo servitore: “Guida e va avanti. Non ti trattenere per amor mio dal cavalcare a meno che io non te lo dica”."}],[{"p":"25","v":25},{"p":"Ed essa andava e giungeva al monte Carmelo dall’uomo del [vero] Dio. E avvenne che, appena l’uomo del [vero] Dio l’ebbe vista in lontananza, immediatamente disse a Gheazi suo servitore: “Ecco quella sunamita."},{"p":"26","v":26},{"p":"Ora corrile incontro, ti prego, e dille: ‘Stai bene? Sta bene tuo marito? Sta bene il tuo fanciullo?’” A ciò essa disse: “Sta bene”."},{"p":"27","v":27},{"p":"Quando fu venuta dall’uomo del [vero] Dio al monte, lo afferrò subito ai piedi. A ciò Gheazi si accostò per respingerla, ma l’uomo del [vero] Dio disse: “Lasciala stare, poiché la sua anima è amareggiata dentro di lei; e Geova stesso me lo ha nascosto e non mi ha informato”."},{"p":"28","v":28},{"p":"Essa ora disse: “Chiesi io un figlio per mezzo del mio signore? Non dissi: ‘Non mi devi indurre a una falsa speranza’?”"}],[{"p":"29","v":29},{"p":"Immediatamente egli disse a Gheazi: “Cingiti i lombi e prendi in mano il mio bastone e va. Nel caso che incontri qualcuno, non lo devi salutare; e nel caso che qualcuno ti saluti, non gli devi rispondere. E devi porre il mio bastone sulla faccia del ragazzo”."},{"p":"30","v":30},{"p":"A ciò la madre del ragazzo disse: “Come vive Geova e come vive la tua anima, certamente non ti lascerò”. Perciò egli si levò e andò con lei."},{"p":"31","v":31},{"p":"E Gheazi stesso passò davanti a loro e mise quindi il bastone sulla faccia del ragazzo, ma non ci fu voce né segno di attenzione. Tornò dunque incontro a lui e gli riferì, dicendo: “Il ragazzo non si è svegliato”."}],[{"p":"32","v":32},{"p":"Alla fine Eliseo entrò nella casa, ed ecco, il ragazzo era morto, posto a giacere sul suo letto."},{"p":"33","v":33},{"p":"Quindi entrò e chiuse la porta dietro a loro due e pregava Geova."},{"p":"34","v":34},{"p":"Infine salì e giacque sul fanciullo e mise la propria bocca sulla sua bocca e i propri occhi sui suoi occhi e le proprie palme sulle sue palme e rimase chino su di lui, e gradualmente la carne del fanciullo si riscaldò."},{"p":"35","v":35},{"p":"Quindi ricominciò a camminare nella casa, una volta da una parte e una volta dall’altra, dopo di che salì e si chinò su di lui. E il ragazzo starnutiva fino a sette volte, dopo di che il ragazzo aprì gli occhi."},{"p":"36","v":36},{"p":"Egli chiamò ora Gheazi e disse: “Chiama questa sunamita”. La chiamò dunque ed essa venne da lui. Quindi egli disse: “Solleva tuo figlio”."},{"p":"37","v":37},{"p":"Ed essa entrava e cadeva ai suoi piedi e si inchinava a terra davanti a lui, dopo di che sollevò suo figlio e uscì."}],[{"p":"38","v":38},{"p":"Ed Eliseo stesso tornò a Ghilgal, e nel paese c’era la carestia. Mentre i figli dei profeti sedevano davanti a lui, disse a suo tempo al suo servitore: “Metti su la pentola grande e cuoci la minestra per i figli dei profeti”."},{"p":"39","v":39},{"p":"Un certo uomo uscì pertanto al campo per cogliere malve, e trovava una vite selvatica e da essa coglieva zucche selvatiche, la sua veste piena, e quindi venne e le fece a fette nella pentola della minestra, poiché non le conoscevano."},{"p":"40","v":40},{"p":"Più tardi la versarono perché gli uomini mangiassero. E avvenne che, appena ebbero mangiato della minestra, essi stessi gridarono e dicevano: “C’è la morte nella pentola, o uomo del [vero] Dio”. E non potevano mangiare."},{"p":"41","v":41},{"p":"Allora egli disse: “Portate, quindi, della farina”. Dopo averla gettata nella pentola, proseguì, dicendo: “Versa alla gente perché mangi”. E nella pentola non risultò esserci nulla di dannoso."}],[{"p":"42","v":42},{"p":"E un uomo venne da Baal-Salisa, e portò all’uomo del [vero] Dio del pane dei primi frutti maturi, venti pani d’orzo, e grano nuovo nella sua bisaccia. Quindi disse: “Dallo alla gente perché mangi”."},{"p":"43","v":43},{"p":"Comunque, il suo servitore disse: “Come metterò questo davanti a cento uomini?” A ciò egli disse: “Dallo alla gente perché mangi, poiché Geova ha detto questo: ‘Si mangerà e ne resterà’”."},{"p":"44","v":44},{"p":"Allora lo mise davanti a loro, e mangiavano, e ne restò, secondo la parola di Geova."}]]}