{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ora un certo Naaman, capo dell’esercito del re di Siria, era divenuto un uomo grande davanti al suo signore e tenuto in stima, perché mediante lui Geova aveva dato salvezza alla Siria; e l’uomo stesso aveva mostrato d’essere un uomo potente e valoroso, anche se lebbroso."},{"p":"2","v":2},{"p":"E i siri, da parte loro, erano usciti come bande di predoni, e avevano preso prigioniera dal paese d’Israele una ragazzina, ed essa era davanti alla moglie di Naaman."},{"p":"3","v":3},{"p":"A suo tempo disse alla sua padrona: “Se solo il mio signore fosse davanti al profeta che è in Samaria! In tal caso lo guarirebbe dalla sua lebbra”."},{"p":"4","v":4},{"p":"In seguito qualcuno andò a riferirlo al suo signore, dicendo: “La ragazza che è del paese d’Israele ha parlato così e così”."}],[{"p":"5","v":5},{"p":"Allora il re di Siria disse: “Via! Vieni, e lascia che mandi una lettera al re d’Israele”. Egli dunque andava e prendeva in mano dieci talenti d’argento e seimila pezzi d’oro e dieci mute di vesti."},{"p":"6","v":6},{"p":"E venne, portando al re d’Israele la lettera, che diceva: “E ora nello stesso tempo che ti giunge questa lettera, ecco, ti mando in effetti Naaman mio servitore, perché tu lo guarisca dalla sua lebbra”."},{"p":"7","v":7},{"p":"E avvenne che appena il re d’Israele ebbe letto la lettera, immediatamente si strappò le vesti e disse: “Sono io Dio, da mettere a morte e conservare in vita? Poiché questa persona mi manda [a chiedere] di guarire un uomo dalla sua lebbra; poiché notate ora, vi prego, e vedete come cerca una lite con me”."}],[{"p":"8","v":8},{"p":"E avvenne che, appena Eliseo l’uomo del [vero] Dio ebbe udito che il re d’Israele si era strappato le vesti, subito mandò a dire al re: “Perché ti sei strappato le vesti? Lascialo venire da me, ti prego, affinché sappia che esiste un profeta in Israele”."},{"p":"9","v":9},{"p":"Naaman venne dunque con i suoi cavalli e con i suoi carri da guerra e stette all’ingresso della casa di Eliseo."},{"p":"10","v":10},{"p":"Comunque, Eliseo mandò da lui un messaggero, dicendo: “Andando lì, ti devi bagnare sette volte nel Giordano perché la tua carne ti ritorni; e sii puro”."},{"p":"11","v":11},{"p":"A ciò Naaman si indignò e se ne andava e diceva: “Ecco, avevo detto [fra me]: ‘Mi uscirà incontro e certamente si fermerà e invocherà il nome di Geova suo Dio e muoverà la mano da una parte all’altra sul luogo e realmente guarirà il lebbroso’."},{"p":"12","v":12},{"p":"Non sono l’Abana e il Farpar, i fiumi di Damasco, migliori di tutte le acque d’Israele? Non mi posso bagnare in essi e certamente essere puro?” Allora si voltò e andò via con furore."}],[{"p":"13","v":13},{"p":"I suoi servitori ora gli si accostarono e gli parlarono e dissero: “Padre mio, se il profeta stesso ti avesse proferito una cosa grande, non la faresti? Quanto più, quindi, giacché ti ha detto: ‘Bagnati e sii puro’!”"},{"p":"14","v":14},{"p":"Allora egli scese e si tuffava nel Giordano sette volte secondo la parola dell’uomo del [vero] Dio; dopo di che la sua carne tornò come la carne di un ragazzino e divenne puro."}],[{"p":"15","v":15},{"p":"Quindi tornò dall’uomo del [vero] Dio, lui con tutto il suo accampamento, e venne e stette davanti a lui e disse: “Ecco, ora certamente so che non c’è nessun Dio in nessun luogo sulla terra eccetto in Israele. E ora accetta, ti prego, un dono di benedizione dal tuo servitore”."},{"p":"16","v":16},{"p":"Comunque, egli disse: “Come vive Geova dinanzi al quale in effetti io sto, certamente non l’accetterò”. Ed egli insisteva perché l’accettasse, ma [l’altro] rifiutava."},{"p":"17","v":17},{"p":"Infine Naaman disse: “Se no, ti prego, sia data al tuo servitore un po’ di terra, il carico di un paio di muli; perché il tuo servitore non offrirà più olocausto o sacrificio a nessun altro dio, ma solo a Geova."},{"p":"18","v":18},{"p":"In questa cosa Geova perdoni il tuo servitore: Quando il mio signore entra nella casa di Rimmon per inchinarvisi, ed egli si appoggia alla mia mano, e io mi devo inchinare nella casa di Rimmon, quando mi inchino nella casa di Rimmon Geova perdoni, ti prego, il tuo servitore a questo riguardo”."},{"p":"19","v":19},{"p":"A ciò gli disse: “Va in pace”. Pertanto se ne andò via da lui per un buon tratto del paese."}],[{"p":"20","v":20},{"p":"Quindi Gheazi, servitore di Eliseo l’uomo del [vero] Dio, disse: “Ecco, il mio padrone ha risparmiato Naaman, questo siro, non accettando dalla sua mano ciò che ha portato. Come Geova vive certamente gli correrò dietro e prenderò da lui qualche cosa”."},{"p":"21","v":21},{"p":"E Gheazi si mise a inseguire Naaman. Quando Naaman vide qualcuno corrergli dietro, subito saltò giù dal suo carro per andargli incontro e quindi gli disse: “Va tutto bene?”"},{"p":"22","v":22},{"p":"A ciò egli disse: “Tutto bene. Il mio padrone stesso mi ha mandato, dicendo: ‘Ecco, proprio ora sono venuti da me due giovani dalla regione montagnosa di Efraim, dai figli dei profeti. Dà loro, ti prego, un talento d’argento e due mute di vesti’”."},{"p":"23","v":23},{"p":"Allora Naaman disse: “Orsù, prendi due talenti”. E lo sollecitava e infine legò due talenti d’argento in due sacchi, con due mute di vesti, e li diede a due suoi servitori, perché li portassero davanti a lui."}],[{"p":"24","v":24},{"p":"Quando fu giunto a Ofel, immediatamente egli li prese dalla loro mano e li depose nella casa e mandò via gli uomini. Così se ne andarono."},{"p":"25","v":25},{"p":"Ed egli stesso entrò e stette quindi presso il suo padrone. Eliseo ora gli disse: “Da dove [vieni], Gheazi?” Ma egli disse: “Il tuo servitore non è andato in nessun luogo”."},{"p":"26","v":26},{"p":"Allora gli disse: “Non è andato il mio cuore stesso [con te] quando l’uomo si è voltato [per scendere] dal suo carro e venirti incontro? È tempo di accettare argento o di accettare vesti o oliveti o vigne o pecore o bovini o servi o serve?"},{"p":"27","v":27},{"p":"La lebbra di Naaman si attaccherà dunque a te e alla tua progenie a tempo indefinito”. Immediatamente egli uscì d’innanzi a lui, lebbroso, bianco come la neve."}]]}