{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"E i figli dei profeti dicevano a Eliseo: “Ecco, ora, il luogo dove dimoriamo davanti a te è troppo angusto per noi."},{"p":"2","v":2},{"p":"Lasciaci andare, ti preghiamo, fino al Giordano a prendere di là ciascuno una trave e a farci là un luogo in cui dimorare”. Così disse: “Andate”."},{"p":"3","v":3},{"p":"E un certo uomo diceva: “Orsù, ti prego, vieni con i tuoi servitori”. Allora egli disse: “Io stesso verrò”."},{"p":"4","v":4},{"p":"Pertanto andò con loro, e infine giunsero al Giordano e tagliavano gli alberi."},{"p":"5","v":5},{"p":"E avvenne che uno stava abbattendo la sua trave, e il ferro stesso della scure cadde nell’acqua. Ed egli gridava e diceva: “Ohimè, mio padrone, poiché era stata presa a prestito!”"},{"p":"6","v":6},{"p":"Quindi l’uomo del [vero] Dio disse: “Dov’è caduto?” Gli mostrò dunque il luogo. Immediatamente egli recise un pezzo di legno e lo gettò là e fece galleggiare il ferro della scure."},{"p":"7","v":7},{"p":"Ora disse: “Tìratelo su”. Subito egli stese la mano e lo prese."}],[{"p":"8","v":8},{"p":"E il re di Siria, da parte sua, fu coinvolto in una guerra contro Israele. Pertanto si consigliò con i suoi servitori, dicendo: “Vi accamperete con me nel tale e tal luogo”."},{"p":"9","v":9},{"p":"Quindi l’uomo del [vero] Dio mandò a dire al re d’Israele: “Guardati dal passare per quel luogo, perché là scenderanno i siri”."},{"p":"10","v":10},{"p":"Il re d’Israele mandò dunque [qualcuno] al luogo che l’uomo del [vero] Dio gli aveva detto. E lo avvertì, ed egli si tenne lontano di là, non una o due volte."}],[{"p":"11","v":11},{"p":"Di conseguenza il cuore del re di Siria si infuriò per questo fatto, tanto che chiamò i suoi servitori e disse loro: “Non mi riferirete chi di quelli che appartengono a noi è per il re d’Israele?”"},{"p":"12","v":12},{"p":"Quindi uno dei suoi servitori disse: “Nessuno, mio signore il re, ma è Eliseo il profeta che è in Israele a riferire al re d’Israele le cose che pronunci nella tua stanza da letto interna”."},{"p":"13","v":13},{"p":"Egli dunque disse: “Andate e vedete dov’è, affinché io mandi a prenderlo”. Più tardi gli fu riferito, dicendo: “Ecco, è a Dotan”."},{"p":"14","v":14},{"p":"Immediatamente vi mandò cavalli e carri da guerra e notevoli forze militari; e venivano di notte e accerchiavano la città."}],[{"p":"15","v":15},{"p":"Quando il ministro dell’uomo del [vero] Dio si levò di buon’ora per alzarsi, e uscì, ebbene, ecco che le forze militari accerchiavano la città con cavalli e carri da guerra. Subito il suo servitore gli disse: “Ohimè, mio padrone! Che faremo?”"},{"p":"16","v":16},{"p":"Ma egli disse: “Non aver timore, poiché quelli che sono con noi sono più numerosi di quelli che sono con loro”."},{"p":"17","v":17},{"p":"Ed Eliseo pregava e diceva: “O Geova, apri i suoi occhi, ti prego, affinché veda”. Immediatamente Geova aprì gli occhi del servitore, così che vide; ed ecco, la regione montagnosa era piena di cavalli e di carri da guerra di fuoco tutt’intorno a Eliseo."}],[{"p":"18","v":18},{"p":"Quando cominciarono a scendere verso di lui, Eliseo pregava Geova e diceva: “Ti prego, colpisci questa nazione di cecità”. Egli li colpì dunque di cecità secondo la parola di Eliseo."},{"p":"19","v":19},{"p":"Eliseo ora disse loro: “Questa non è la via e questa non è la città. Seguitemi, e lasciate che io vi conduca dall’uomo che cercate”. Comunque, li condusse a Samaria."}],[{"p":"20","v":20},{"p":"E avvenne che appena furono arrivati a Samaria, Eliseo quindi disse: “O Geova, apri gli occhi di questi perché vedano”. Immediatamente Geova aprì i loro occhi, e vedevano; ed ecco, erano in mezzo a Samaria."},{"p":"21","v":21},{"p":"Il re d’Israele disse ora a Eliseo, appena li ebbe visti: “[Li] abbatterò, [li] abbatterò, padre mio?”"},{"p":"22","v":22},{"p":"Ma egli disse: “Non [li] devi abbattere. Sono quelli che hai preso prigionieri con la tua spada e col tuo arco coloro che abbatti? Metti davanti a loro pane e acqua affinché mangino e bevano e vadano dal loro signore”."},{"p":"23","v":23},{"p":"Pertanto fece per loro un grande banchetto; e mangiavano e bevevano, dopo di che li mandò via ed essi andarono dal loro signore. E le bande di predoni dei siri non entrarono più nel paese d’Israele."}],[{"p":"24","v":24},{"p":"E avvenne poi che Ben-Adad re di Siria radunava tutto il suo campo e saliva ad assediare Samaria."},{"p":"25","v":25},{"p":"A suo tempo una grande carestia sorse a Samaria, ed ecco, l’assediavano finché la testa di un asino valse ottanta pezzi d’argento, e un quarto di cab di sterco di colombo valse cinque pezzi d’argento."},{"p":"26","v":26},{"p":"E avvenne che mentre il re d’Israele passava sulle mura una certa donna gli gridò, dicendo: “Salva, o mio signore il re!”"},{"p":"27","v":27},{"p":"A ciò egli disse: “Se Geova non ti salva, da dove ti salverò io, dall’aia o dallo strettoio del vino o dell’olio?”"},{"p":"28","v":28},{"p":"E il re proseguì, dicendole: “Che hai?” Essa dunque disse: “Questa medesima donna mi disse: ‘Dà tuo figlio affinché lo mangiamo oggi, e il mio proprio figlio lo mangeremo domani’."},{"p":"29","v":29},{"p":"Pertanto cuocemmo mio figlio e lo mangiammo. Quindi le dissi il giorno dopo: ‘Dà tuo figlio affinché lo mangiamo’. Ma essa nascose suo figlio”."}],[{"p":"30","v":30},{"p":"E avvenne che appena il re ebbe udito le parole della donna, immediatamente si strappò le vesti; e mentre egli passava sulle mura il popolo vedeva, ed ecco, di sotto sulla sua carne c’era un sacco."},{"p":"31","v":31},{"p":"Ed egli diceva: “Così mi faccia Dio e così vi aggiunga, se la testa di Eliseo figlio di Safat resterà oggi su di lui!”"}],[{"p":"32","v":32},{"p":"Ed Eliseo sedeva nella sua propria casa, e gli anziani sedevano con lui, quando egli mandò un uomo d’innanzi a sé. Prima che il messaggero venisse da lui, egli stesso disse agli anziani: “Avete visto come questo figlio di un assassino ha mandato a staccarmi la testa? Badate: appena il messaggero viene, chiudete la porta, e lo dovete respingere con la porta. Non c’è dietro di lui il rumore dei piedi del suo signore?”"},{"p":"33","v":33},{"p":"Mentre ancora parlava con loro, ecco, il messaggero scendeva da lui, e [il re] diceva: “Ecco, questa è la calamità da Geova. Perché devo ancora aspettare Geova?”"}]]}