{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Eliseo ora disse: “Ascoltate la parola di Geova. Geova ha detto questo: ‘Domani verso quest’ora una sea di fior di farina varrà un siclo, e due sea d’orzo varranno un siclo alla porta di Samaria’”."},{"p":"2","v":2},{"p":"Allora l’aiutante alla cui mano il re si appoggiava rispose all’uomo del [vero] Dio e disse: “Se Geova facesse cateratte nei cieli, potrebbe questa cosa aver luogo?” A ciò egli disse: “Ecco, lo vedrai con i tuoi propri occhi, ma non ne mangerai”."}],[{"p":"3","v":3},{"p":"E c’erano quattro uomini, lebbrosi, che stavano all’ingresso della porta; e si dicevano l’un l’altro: “Perché stiamo a sedere qui finché moriremo?"},{"p":"4","v":4},{"p":"Se avessimo detto: ‘Entriamo in città’, quando in città c’è la carestia, allora vi dovremmo morire. E se in effetti sediamo qui, dovremo pure morire. Or dunque venite e invadiamo il campo dei siri. Se ci conservano in vita, vivremo; ma se ci mettono a morte, allora dovremo morire”."},{"p":"5","v":5},{"p":"Pertanto si levarono nelle tenebre della sera per entrare nel campo dei siri; e giungevano fino alla periferia del campo dei siri, ed ecco, non c’era nessuno."}],[{"p":"6","v":6},{"p":"E Geova stesso aveva fatto udire al campo dei siri il rumore di carri da guerra, il rumore di cavalli, il rumore di grandi forze militari, così che si dissero gli uni gli altri: “Ecco, il re d’Israele ha assoldato contro di noi i re degli ittiti e i re d’Egitto per venire contro di noi!”"},{"p":"7","v":7},{"p":"Immediatamente si levarono e fuggivano nelle tenebre della sera e lasciavano le loro tende e i loro cavalli e i loro asini — il campo proprio com’era — e fuggivano per la loro anima."}],[{"p":"8","v":8},{"p":"Quando questi lebbrosi furono giunti fino alla periferia del campo, entrarono in una tenda e mangiavano e bevevano e portavano via di là argento e oro e vesti e andavano a nasconderli. Dopo ciò tornarono ed entrarono in un’altra tenda e di là portarono via delle cose e andarono a nasconderle."}],[{"p":"9","v":9},{"p":"Infine si dicevano l’un l’altro: “Ciò che facciamo non è giusto. Questo giorno è un giorno di buone notizie! Se esitiamo, e realmente aspettiamo fino alla luce del mattino, allora la colpa ci raggiungerà. Or dunque venite ed entriamo e riferiamo alla casa del re”."},{"p":"10","v":10},{"p":"Vennero, dunque, e chiamarono i portinai della città e riferirono loro, dicendo: “Siamo entrati nel campo dei siri, ed ecco, non c’era nessuno né rumore d’uomo, ma solo i cavalli legati e gli asini legati e le tende proprio com’erano”."},{"p":"11","v":11},{"p":"Subito i portinai gridarono e lo fecero sapere dentro alla casa del re."}],[{"p":"12","v":12},{"p":"Immediatamente il re si levò di notte e disse ai suoi servitori: “Lasciate che vi dichiari, suvvia, ciò che i siri ci hanno fatto. Essi sanno bene che abbiamo fame; e sono usciti dunque dall’accampamento per nascondersi nel campo, dicendo: ‘Usciranno dalla città, e noi li prenderemo vivi, ed entreremo nella città’”."},{"p":"13","v":13},{"p":"Quindi uno dei suoi servitori rispose e disse: “Prendano, ti prego, cinque dei cavalli rimanenti che sono rimasti nella città. Ecco, sono come tutta la folla d’Israele che vi è rimasta. Ecco, sono come tutta la folla d’Israele che è perita. E mandiamo a vedere”."},{"p":"14","v":14},{"p":"Presero pertanto due carri con i cavalli e il re li mandò dietro all’accampamento dei siri, dicendo: “Andate a vedere”."},{"p":"15","v":15},{"p":"Allora li seguivano fino al Giordano; ed ecco, tutta la via era piena di vesti e di utensili che i siri avevano gettato nella fretta di fuggire. Quindi i messaggeri tornarono e riferirono al re."}],[{"p":"16","v":16},{"p":"E il popolo usciva e predava l’accampamento dei siri; e una sea di fior di farina valse dunque un siclo, e due sea d’orzo valsero un siclo, secondo la parola di Geova."},{"p":"17","v":17},{"p":"E il re stesso aveva affidato all’aiutante alla cui mano si appoggiava la sorveglianza della porta; e il popolo lo calpestava alla porta, così che morì, proprio come l’uomo del [vero] Dio aveva parlato, quando parlò al tempo in cui il re era sceso a lui."},{"p":"18","v":18},{"p":"Avvenne così proprio come l’uomo del [vero] Dio aveva parlato al re, dicendo: “Due sea d’orzo varranno un siclo e una sea di fior di farina varrà un siclo: avverrà domani a quest’ora alla porta di Samaria”."},{"p":"19","v":19},{"p":"Ma l’aiutante aveva risposto all’uomo del [vero] Dio e aveva detto: “Anche se Geova facesse cateratte nei cieli, potrebbe aver luogo secondo questa parola?” A ciò egli aveva detto: “Ecco, lo vedrai con i tuoi propri occhi, ma non ne mangerai”."},{"p":"20","v":20},{"p":"Gli accadde dunque in tal modo, quando il popolo lo calpestava alla porta, così che morì."}]]}