{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ed Eliseo stesso aveva parlato alla donna della quale aveva fatto tornare in vita il figlio, dicendo: “Levati e va, tu con la tua casa, e risiedi come forestiera dovunque tu possa risiedere come forestiera; poiché Geova ha chiamato la carestia, e, inoltre, essa deve venire sul paese per sette anni”."},{"p":"2","v":2},{"p":"La donna dunque si levò e fece secondo la parola dell’uomo del [vero] Dio e andò, lei con la sua casa, e prese a risiedere come forestiera nel paese dei filistei per sette anni."}],[{"p":"3","v":3},{"p":"E alla fine di sette anni avvenne che la donna tornava dal paese dei filistei e usciva a gridare al re per la sua casa e per il suo campo."},{"p":"4","v":4},{"p":"Ora il re parlava a Gheazi servitore dell’uomo del [vero] Dio, dicendo: “Narrami, ti prego, tutte le grandi cose che Eliseo ha fatto”."},{"p":"5","v":5},{"p":"E avvenne che mentre narrava al re come aveva fatto tornare in vita il morto, ebbene, ecco che la donna il cui figlio aveva fatto tornare in vita gridava al re per la sua casa e per il suo campo. Subito Gheazi disse: “Mio signore il re, questa è la donna e questo è suo figlio che Eliseo fece tornare in vita”."},{"p":"6","v":6},{"p":"Allora il re interrogò la donna, ed essa si mise a narrargli la storia. Quindi il re le diede un funzionario di corte, dicendo: “Restituisci tutto ciò che le appartiene e tutti i prodotti del campo dal giorno che ha lasciato il paese fino ad ora”."}],[{"p":"7","v":7},{"p":"Ed Eliseo andava a Damasco; e Ben-Adad re di Siria era malato. Pertanto gli fu riferito, dicendo: “L’uomo del [vero] Dio è venuto fin qui”."},{"p":"8","v":8},{"p":"Allora il re disse ad Azael: “Prendi in mano un dono e va incontro all’uomo del [vero] Dio, e devi interrogare Geova per mezzo di lui, dicendo: ‘Mi rimetterò da questa infermità?’”"},{"p":"9","v":9},{"p":"Azael gli andò dunque incontro e prese in mano un dono, sì, ogni sorta di cose buone di Damasco, il carico di quaranta cammelli, e venne e stette davanti a lui e disse: “Tuo figlio, Ben-Adad, re di Siria, mi ha mandato da te, dicendo: ‘Mi rimetterò da questa infermità?’”"},{"p":"10","v":10},{"p":"Quindi Eliseo gli disse: “Va, digli: ‘Positivamente ti rimetterai’, e Geova mi ha mostrato che positivamente morirà”."},{"p":"11","v":11},{"p":"E tenne lo sguardo fisso e lo tenne immobile fino a causare imbarazzo. Quindi l’uomo del [vero] Dio si mise a piangere."},{"p":"12","v":12},{"p":"A ciò Azael disse: “Perché il mio signore piange?” A ciò egli disse: “Perché so bene che danno farai ai figli d’Israele. Consegnerai al fuoco i loro luoghi fortificati, e ucciderai con la spada i loro uomini scelti, e sfracellerai i loro fanciulli, e sventrerai le loro donne incinte”."},{"p":"13","v":13},{"p":"A ciò Azael disse: “Che cos’è il tuo servitore, [che è un semplice] cane, da poter fare questa grande cosa?” Ma Eliseo disse: “Geova mi ha mostrato che tu sarai re sulla Siria”."}],[{"p":"14","v":14},{"p":"Dopo ciò se ne andò via da Eliseo e venne al suo proprio signore, che quindi gli disse: “Che ti ha detto Eliseo?” A ciò disse: “Mi ha detto: ‘Positivamente ti rimetterai’”."},{"p":"15","v":15},{"p":"E il giorno dopo avvenne che prendeva un copriletto e l’immergeva nell’acqua e glielo stendeva sulla faccia, così che morì. E Azael regnava in luogo di lui."}],[{"p":"16","v":16},{"p":"E nel quinto anno di Ieoram figlio di Acab re d’Israele, mentre Giosafat era re di Giuda, Ieoram figlio di Giosafat re di Giuda divenne re."},{"p":"17","v":17},{"p":"Aveva trentadue anni quando divenne re, e regnò otto anni a Gerusalemme."},{"p":"18","v":18},{"p":"E camminava nella via dei re d’Israele, proprio come avevano fatto quelli della casa di Acab; poiché la figlia di Acab divenne sua moglie, ed egli continuò a fare ciò che era male agli occhi di Geova."},{"p":"19","v":19},{"p":"E Geova non volle ridurre in rovina Giuda per amore di Davide suo servitore, proprio come gli aveva promesso di dare una lampada a lui [e] ai suoi figli per sempre."}],[{"p":"20","v":20},{"p":"Ai suoi giorni Edom si rivoltò di sotto la mano di Giuda, e fecero quindi un re che regnasse su di loro."},{"p":"21","v":21},{"p":"Di conseguenza Ieoram passò a Zair, nonché tutti i carri con lui. E avvenne che egli stesso si levò di notte e abbatteva gli edomiti che l’accerchiavano e i capi dei carri; e il popolo fuggiva alle sue tende."},{"p":"22","v":22},{"p":"Ma Edom ha continuato la rivolta di sotto la mano di Giuda fino a questo giorno. Fu allora che Libna si rivoltava, in quel tempo."}],[{"p":"23","v":23},{"p":"E il resto dei fatti di Ieoram e tutto ciò che fece, non sono scritti nel libro dei fatti dei giorni dei re di Giuda?"},{"p":"24","v":24},{"p":"Infine Ieoram giacque con i suoi antenati e fu sepolto con i suoi antenati nella Città di Davide. E Acazia suo figlio regnava in luogo di lui."}],[{"p":"25","v":25},{"p":"Nel dodicesimo anno di Ieoram figlio di Acab re d’Israele, Acazia figlio di Ieoram re di Giuda divenne re."},{"p":"26","v":26},{"p":"Acazia aveva ventidue anni quando cominciò a regnare, e regnò un anno a Gerusalemme. E il nome di sua madre era Atalia nipote di Omri re d’Israele."},{"p":"27","v":27},{"p":"Ed egli camminava nella via della casa di Acab e faceva ciò che era male agli occhi di Geova, come la casa di Acab, poiché era parente della casa di Acab per matrimonio."},{"p":"28","v":28},{"p":"Pertanto andò con Ieoram figlio di Acab alla guerra contro Azael re di Siria a Ramot-Galaad, ma i siri abbatterono Ieoram."},{"p":"29","v":29},{"p":"Ieoram il re tornò dunque a Izreel per farsi curare le ferite che i siri gli avevano inflitto a Rama quando aveva combattuto Azael re di Siria. In quanto ad Acazia figlio di Ieoram re di Giuda, scese a vedere Ieoram figlio di Acab a Izreel, poiché era infermo."}]]}