{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ed Eliseo il profeta, da parte sua, chiamò uno dei figli dei profeti e quindi gli disse: “Cingiti i lombi e prendi in mano questa ampolla d’olio e va a Ramot-Galaad."},{"p":"2","v":2},{"p":"Quando vi sei giunto, vedi là Ieu figlio di Giosafat figlio di Nimsi; e devi entrare e farlo levare di mezzo ai suoi fratelli e condurlo nella camera più interna."},{"p":"3","v":3},{"p":"E devi prendere l’ampolla dell’olio e versarglielo sulla testa e dire: ‘Geova ha detto questo: “In effetti ti ungo come re su Israele”’. E devi aprire la porta e fuggire e non attendere”."}],[{"p":"4","v":4},{"p":"E il servitore, il servitore del profeta, si avviò verso Ramot-Galaad."},{"p":"5","v":5},{"p":"Quando fu entrato, ebbene, ecco che i capi delle forze militari erano seduti. Ora disse: “Ho una parola per te, o capo”. A ciò Ieu disse: “Per chi di tutti noi?” Quindi disse: “Per te, o capo”."},{"p":"6","v":6},{"p":"Dunque egli si levò ed entrò nella casa; ed egli versava l’olio sulla sua testa e gli diceva: “Geova l’Iddio d’Israele ha detto questo: ‘In effetti ti ungo come re sul popolo di Geova, cioè su Israele."},{"p":"7","v":7},{"p":"E devi abbattere la casa di Acab tuo signore, e io devo vendicare il sangue dei miei servitori i profeti e il sangue di tutti i servitori di Geova dalla mano di Izebel."},{"p":"8","v":8},{"p":"E l’intera casa di Acab deve perire; e devo stroncare da Acab chiunque orina contro il muro e chi è impotente e inutile in Israele."},{"p":"9","v":9},{"p":"E devo costituire la casa di Acab come la casa di Geroboamo figlio di Nebat e come la casa di Baasa figlio di Ahia."},{"p":"10","v":10},{"p":"E i cani mangeranno Izebel nel tratto di terra di Izreel, e non ci sarà chi la seppellisca’”. Allora aprì la porta e fuggiva."}],[{"p":"11","v":11},{"p":"In quanto a Ieu, uscì verso i servitori del suo signore, ed essi gli dicevano: “Va tutto bene? Perché questo pazzo è venuto da te?” Ma egli disse loro: “Voi stessi conoscete bene l’uomo e la sua sorta di discorso”."},{"p":"12","v":12},{"p":"Ma essi dissero: “È falso! Raccontaci, ti preghiamo”. Quindi disse: “Mi ha parlato così e così, dicendo: ‘Geova ha detto questo: “In effetti ti ungo come re su Israele”’”."},{"p":"13","v":13},{"p":"A ciò si tolsero in fretta ciascuno la sua veste e la misero sotto di lui sui gradini nudi, e suonavano il corno e dicevano: “Ieu è divenuto re!”"},{"p":"14","v":14},{"p":"E Ieu figlio di Giosafat figlio di Nimsi cospirava contro Ieoram.\nE Ieoram stesso era stato di guardia a Ramot-Galaad, lui con tutto Israele, a causa di Azael re di Siria."},{"p":"15","v":15},{"p":"Più tardi Ieoram il re era tornato a Izreel per farsi curare le ferite che gli avevano inflitto i siri quando aveva combattuto Azael re di Siria.\nIeu ora disse: “Se la vostra anima è d’accordo, non si lasci scampare nessuno dalla città per andare a portare la notizia a Izreel”."},{"p":"16","v":16},{"p":"E Ieu cavalcava e andava a Izreel; poiché Ieoram giaceva là, e lo stesso Acazia re di Giuda era sceso a vedere Ieoram."},{"p":"17","v":17},{"p":"E la sentinella stava sulla torre di Izreel, e vedeva avanzare l’ondeggiante massa degli [uomini] di Ieu mentre egli veniva, e subito disse: “Vedo avanzare un’ondeggiante massa [di uomini]”. Allora Ieoram disse: “Prendi un cavaliere e mandalo incontro a loro, e dica: ‘C’è pace?’”"},{"p":"18","v":18},{"p":"Pertanto un cavaliere a cavallo gli andò incontro e disse: “Il re ha detto questo: ‘C’è pace?’” Ma Ieu disse: “Che hai a che fare tu con la ‘pace’? Gira dietro di me!”\nE la sentinella continuò a riferire, dicendo: “Il messaggero è giunto fino a loro, ma non è tornato”."},{"p":"19","v":19},{"p":"Egli mandò dunque un secondo cavaliere a cavallo, il quale, venuto da loro, diceva: “Il re ha detto questo: ‘C’è pace?’” Ma Ieu disse: “Che hai a che fare tu con la ‘pace’? Gira dietro di me!”"}],[{"p":"20","v":20},{"p":"E la sentinella continuò a riferire, dicendo: “È giunto fino a loro, ma non è tornato; e il modo di guidare è come il modo di guidare di Ieu nipote di Nimsi, poiché guida come un pazzo”."},{"p":"21","v":21},{"p":"Allora Ieoram disse: “Attacca!” Fu dunque attaccato il suo carro da guerra e Ieoram re d’Israele e Acazia re di Giuda uscirono, ciascuno sul suo proprio carro da guerra. Mentre uscivano incontro a Ieu, lo trovavano nel tratto di terra di Nabot l’izreelita."}],[{"p":"22","v":22},{"p":"E avvenne che appena Ieoram vide Ieu, immediatamente disse: “C’è pace, Ieu?” Ma egli disse: “Che pace ci potrebbe essere finché ci sono le fornicazioni di Izebel tua madre e le sue molte stregonerie?”"},{"p":"23","v":23},{"p":"Subito Ieoram voltò con le mani, per fuggire, e disse ad Acazia: “C’è inganno, Acazia!”"},{"p":"24","v":24},{"p":"E Ieu stesso si riempì la mano con un arco e tirava a Ieoram fra le braccia, così che la freccia gli trapassò il cuore, ed egli crollò sul suo carro da guerra."},{"p":"25","v":25},{"p":"Ora disse a Bidcar suo aiutante: “Alzalo; gettalo nel tratto di campo di Nabot l’izreelita; poiché ricorda: Io e te guidavamo tiri [di cavalli] dietro ad Acab suo padre, e Geova stesso emise questa dichiarazione solenne contro di lui:"},{"p":"26","v":26},{"p":"‘“Certamente ieri vidi il sangue di Nabot e il sangue dei suoi figli”, è l’espressione di Geova, “e certamente ti ripagherò in questo tratto di terra”, è l’espressione di Geova’. Or dunque, alzalo; gettalo nel tratto di terra secondo la parola di Geova”."}],[{"p":"27","v":27},{"p":"E lo stesso Acazia re di Giuda lo vide e si diede alla fuga per la via della casa del giardino. (Più tardi Ieu lo inseguì e disse: “Anche lui! Abbattetelo!” Lo abbatterono dunque sul carro lungo la via che sale a Gur, che è presso Ibleam. Ed egli continuò la sua fuga verso Meghiddo e lì morì."},{"p":"28","v":28},{"p":"Quindi i suoi servitori lo portarono su un carro a Gerusalemme, e lo seppellirono dunque nel suo sepolcro con i suoi antenati nella Città di Davide."},{"p":"29","v":29},{"p":"E Acazia era divenuto re su Giuda l’undicesimo anno di Ieoram figlio di Acab)."}],[{"p":"30","v":30},{"p":"Alla fine Ieu giunse a Izreel, e Izebel stessa lo udì. Ed essa si imbellettava gli occhi col belletto nero e si acconciava bene la testa e guardava giù dalla finestra."},{"p":"31","v":31},{"p":"E Ieu stesso entrò per la porta. Essa ora disse: “È andato tutto bene a Zimri l’uccisore del suo signore?”"},{"p":"32","v":32},{"p":"Allora egli alzò la faccia verso la finestra e disse: “Chi è per me? Chi?” Immediatamente due o tre funzionari di corte guardarono giù verso di lui."},{"p":"33","v":33},{"p":"Così disse: “Fatela cadere!” Quindi la fecero cadere, e parte del suo sangue schizzava sul muro e sui cavalli; ed egli ora la calpestò."},{"p":"34","v":34},{"p":"Dopo ciò entrò e mangiò e bevve e quindi disse: “Occupatevi di questa maledetta e seppellitela, vi prego, poiché è figlia di un re”."},{"p":"35","v":35},{"p":"Quando andarono a seppellirla, non trovarono di lei altro che il teschio e i piedi e le palme delle mani."},{"p":"36","v":36},{"p":"Quando furono tornati e gli ebbero riferito, egli diceva: “È la parola di Geova che egli pronunciò per mezzo del suo servitore Elia il tisbita, dicendo: ‘I cani mangeranno la carne di Izebel nel tratto di terra di Izreel."},{"p":"37","v":37},{"p":"E il corpo morto di Izebel certamente diverrà come letame sulla faccia del campo nel tratto di terra di Izreel, affinché non dicano: “Questa è Izebel”’”."}]]}