{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"예수 그리스도의 사도인 베드로가 폰투스, 갈라디아, 카파도키아, 아시아 그리고 비티니아에 흩어져 있는 임시 거주자들에게,"}],[{"p":"2","v":2},{"p":"곧 하느님 아버지의 예지를 따라 선택된 자들에게 편지합니다. 그것은 여러분이 영으로 거룩하게 되어 하느님께 순종하고 예수 그리스도의 피 뿌림을 받기 위한 것이었습니다.\r\n과분한 친절과 평화가 여러분에게 풍성해지기를 바랍니다."}],[{"p":"3","v":3},{"p":"우리 주 예수 그리스도의 하느님 아버지께서 찬양받으시기를 바랍니다. 그분은 자신의 큰 자비에 따라, 죽은 사람들 가운데서 예수 그리스도를 부활시키심으로 우리를 새로 태어나게 하셔서 살아 있는 희망을 갖게 하시고,"},{"p":"4","v":4},{"p":"썩지 않고 더럽혀지지 않고 시들지 않는 상속 재산을 얻게 하셨습니다. 그것은 여러분을 위해 하늘에 예비된 것입니다."},{"p":"5","v":5},{"p":"여러분은 마지막 때에 나타나게 되어 있는 구원을 얻도록 믿음을 통해 하느님의 능력으로 보호를 받고 있습니다."},{"p":"6","v":6},{"p":"이 때문에 여러분은 크게 기뻐하고 있습니다. 사실 여러분은 잠시 동안 여러 가지 시련으로 괴로워하지 않을 수 없었습니다."},{"p":"7","v":7},{"p":"그러나 그 시련은 여러분의 시험받은 믿음 곧 불로 시험받고도 없어지고 마는 금보다 훨씬 더 가치가 있는 믿음을 통해, 예수 그리스도께서 나타나실 때에 여러분이 칭찬과 영광과 영예를 얻게 하기 위한 것입니다."},{"p":"8","v":8},{"p":"여러분은 그리스도를 보지 못했지만 그분을 사랑합니다. 지금도 그분을 보지 못하지만 그분에게 믿음을 나타내며 이루 말할 수 없는 영광스러운 기쁨으로 크게 기뻐하고 있습니다."},{"p":"9","v":9},{"p":"여러분이 믿음의 목표인 구원을 얻을 것이기 때문입니다."}],[{"p":"10","v":10},{"p":"이 구원에 관해서는, 여러분을 위한 과분한 친절에 대해 예언한 예언자들이 부지런히 탐구하고 주의 깊이 살펴보았습니다."},{"p":"11","v":11},{"p":"그들은 자기 안에 있는 영이 그리스도가 당하실 고난과 그 후에 받으실 영광에 대해 미리 증언할 때에, 그 영이 그리스도에 관해 어느 특정한 때나 어떤 시기를 지적하고 있는지 계속 조사했습니다."},{"p":"12","v":12},{"p":"그들은 자기들이 섬긴 그 일이 그들 자신을 위한 것이 아니라 여러분을 위한 것임을 계시받았습니다. 그 일은 하늘로부터 보내진 성령에 힘입어 여러분에게 좋은 소식을 전한 사람들에 의해 이제 여러분에게 선포된 것과 관련이 있습니다. 이런 것들은 천사들도 자세히 살펴보고 싶어 하는 것입니다."}],[{"p":"13","v":13},{"p":"그러므로 여러분은 활동에 대비하여 정신을 가다듬고, 온전히 정신을 차리십시오. 예수 그리스도께서 나타나실 때에 여러분에게 베풀어질 과분한 친절에 희망을 두십시오."},{"p":"14","v":14},{"p":"여러분은 순종하는 자녀로서, 더는 이전에 무지했을 때 가졌던 욕망에 의해 틀 잡히지 마십시오."},{"p":"15","v":15},{"p":"오히려 여러분을 부르신 분이 거룩하신 것처럼 여러분도 모든 행실에서 거룩하게 되십시오."},{"p":"16","v":16},{"p":"“내가 거룩하니 너희도 거룩해야 한다”라고 기록되어 있기 때문입니다."}],[{"p":"17","v":17},{"p":"여러분이 각자의 행위에 따라 공정하게 심판하시는 아버지를 부르고 있다면, 여러분이 임시 거주자로 사는 동안 두려움을 가지고 처신하십시오."},{"p":"18","v":18},{"p":"여러분도 아는 것처럼, 여러분이 조상들로부터 물려받은 헛된 생활 방식에서 해방된 것은 은이나 금처럼 없어질 것으로 말미암은 것이 아니라,"},{"p":"19","v":19},{"p":"흠도 없고 점도 없는 어린양의 피와 같은 그리스도의 귀중한 피로 말미암은 것입니다."},{"p":"20","v":20},{"p":"사실, 그분은 세상의 기초가 놓이기 전에 예지를 통해 선택되셨지만, 이 시대의 끝에 여러분을 위해 나타나게 되셨습니다."},{"p":"21","v":21},{"p":"여러분은 그분을 통해 하느님을 믿는 사람이 되었습니다. 하느님께서는 그분을 죽은 사람들 가운데서 일으키시고 영광을 주셔서, 여러분이 하느님께 믿음과 희망을 두게 하셨습니다."}],[{"p":"22","v":22},{"p":"여러분은 진리에 순종함으로 자신을 정결하게 하여 위선이 없는 형제 애정을 갖게 되었으니, 서로 마음으로부터 열렬히 사랑하십시오."},{"p":"23","v":23},{"p":"여러분은 썩어 없어질 씨가 아니라 썩지 않을 씨에 의해, 영원히 살아 계시는 하느님의 말씀을 통해 새로 태어났습니다."},{"p":"24","v":24},{"p":"“모든 육체는 풀과 같고 그 모든 영광은 들의 꽃과 같다. 풀은 마르고 꽃은 떨어져도"},{"p":"25","v":25},{"p":"여호와의 말씀은 영원할 것이다”라고 했습니다. 이 “말씀”이 여러분에게 전해진 좋은 소식입니다."}]]}