{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"그러므로 여러분은 모든 악과 속임수와 위선과 시기와 모든 험담을 없애 버리십시오."},{"p":"2","v":2},{"p":"갓난아기처럼 말씀의 순수한 젖에 대한 열망을 품으십시오. 그러면 그것에 의해 자라서 구원에 이를 것입니다."},{"p":"3","v":3},{"p":"여러분이 주의 친절하심을 맛보았다면 그렇게 하십시오."}],[{"p":"4","v":4},{"p":"여러분은 사람에게는 버림을 받았으나 하느님께는 선택된 귀중한 산 돌이신 분에게 나아가면서,"},{"p":"5","v":5},{"p":"여러분 자신도 산 돌로서 거룩한 제사장들이 되기 위해 영적인 집으로 세워져 갑니다. 그것은 예수 그리스도를 통해 하느님께서 받아들이실 만한 영적인 희생을 바치려는 것입니다."},{"p":"6","v":6},{"p":"성경에 이런 말씀이 있습니다. “보라! 내가 선택된 돌 하나를 시온에 두리니, 귀중한 기초 모퉁잇돌이다. 그것에 믿음을 나타내는 사람은 결코 실망하지 않을 것이다.”"}],[{"p":"7","v":7},{"p":"그러므로 여러분에게는 그분이 귀중한 분이십니다. 여러분이 믿는 사람들이기 때문입니다. 그러나 믿지 않는 사람들에게는 “건축자들이 버린 그 돌이 주된 모퉁잇돌이 되었고”"},{"p":"8","v":8},{"p":"“걸림돌과 거침돌”이 되었습니다. 그들은 말씀에 불순종하기 때문에 걸려 넘어지고 있습니다. 그들은 그렇게 되도록 정해져 있었습니다."},{"p":"9","v":9},{"p":"그러나 여러분은 “선택된 민족이고, 왕 겸 제사장이며, 거룩한 나라이고, 특별한 소유가 된 백성”입니다. 그것은 여러분을 어둠에서 불러내어 자신의 놀라운 빛으로 들어가게 하신 분의 “탁월하심을 여러분이 널리 전하게 하려는 것”입니다."},{"p":"10","v":10},{"p":"전에는 여러분이 백성이 아니었지만, 이제는 하느님의 백성입니다. 전에는 여러분이 자비를 받지 못했지만, 이제는 자비를 받았습니다."}],[{"p":"11","v":11},{"p":"사랑하는 여러분, 외국인과 임시 거주자 같은 여러분에게 권고합니다. 여러분을 대적하여 싸우는 육적인 욕망들을 계속 멀리하십시오."},{"p":"12","v":12},{"p":"이방 사람들 가운데서 여러분의 행실을 훌륭하게 유지하십시오. 그러면 그들은 여러분이 잘못을 범한다고 비난하다가도 여러분의 훌륭한 행실의 목격 증인이 되어 하느님이 검사하시는 날에 그분께 영광을 돌리게 될 것입니다."}],[{"p":"13","v":13},{"p":"주를 위해, 인간이 만든 모든 것에 복종하십시오. 위에 있는 왕에게도,"},{"p":"14","v":14},{"p":"잘못을 범하는 자들을 처벌하고 선을 행하는 사람들을 칭찬하도록 왕이 보낸 총독들에게도 복종하십시오."},{"p":"15","v":15},{"p":"하느님의 뜻은 여러분이 선을 행하여 비합리적인 사람들의 무지한 말을 잠잠하게 하는 것이기 때문입니다."},{"p":"16","v":16},{"p":"자유인답게 처신하십시오. 여러분의 자유를 악행을 덮는 데 사용하지 말고, 하느님의 종으로 처신하십시오."},{"p":"17","v":17},{"p":"모든 부류의 사람들을 존중하고, 연합된 형제들 전체를 사랑하며, 하느님을 두려워하고, 왕을 공경하십시오."}],[{"p":"18","v":18},{"p":"하인들은 합당한 두려움을 가지고 주인에게 복종하십시오. 선하고 합리적인 주인에게만이 아니라 기쁘게 하기 어려운 주인에게도 복종하십시오."},{"p":"19","v":19},{"p":"어떤 사람이 하느님에 대한 양심 때문에 고난을 인내하고 부당한 일을 당한다면, 그것은 기뻐할 만한 일입니다."},{"p":"20","v":20},{"p":"여러분이 죄를 지어 매를 맞으면서 인내한다면, 무슨 칭찬이 있겠습니까? 그러나 선을 행한다는 이유로 고난을 당하면서 인내한다면, 그것은 하느님께서 기뻐하실 만한 일입니다."}],[{"p":"21","v":21},{"p":"사실, 여러분은 이 길로 부르심을 받았습니다. 그리스도께서도 여러분을 위해 고난을 당하심으로 여러분에게 본을 남겨 자신의 발걸음을 밀접히 따르게 하셨기 때문입니다."},{"p":"22","v":22},{"p":"그분은 아무 죄도 짓지 않으셨으며 그분의 입에는 속임수가 없었습니다."},{"p":"23","v":23},{"p":"그분은 모욕을 당해도 모욕으로 갚지 않으셨습니다. 고난을 당해도 위협하지 않으시고, 의롭게 심판하시는 분에게 자신을 맡기셨습니다."},{"p":"24","v":24},{"p":"그분은 친히 기둥에 달려 자신의 몸으로 우리의 죄를 지셨습니다. 그것은 우리가 죄에 대해 죽고 의에 대해 살게 하려는 것입니다. “그분의 상처로 여러분이 낫게 되었습니다.”"},{"p":"25","v":25},{"p":"여러분은 길을 잃고 헤매는 양과 같았지만, 이제는 여러분의 영혼의 목자이며 감독자이신 분에게 돌아왔습니다."}]]}