{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"그와 같이 아내 여러분, 남편에게 복종하십시오. 그러면 말씀에 순종하지 않는 남편이라도 말이 아니라 아내의 행실을 통해 믿게 될 것입니다."},{"p":"2","v":2},{"p":"여러분의 깊은 존경심과 순결한 행실의 목격 증인이 되었기 때문입니다."},{"p":"3","v":3},{"p":"여러분은 머리를 땋거나 금장식을 달거나 좋은 옷을 차려입는 외적인 것으로 자신을 단장하지 말고,"},{"p":"4","v":4},{"p":"오히려 썩지 않는 장식인 조용하고 온화한 영으로 마음의 숨은 사람을 꾸며 자신을 단장하십시오. 그러한 영은 하느님 보시기에 큰 가치가 있습니다."},{"p":"5","v":5},{"p":"과거에 하느님께 희망을 두었던 거룩한 여자들도 그렇게 자기를 단장하고 남편에게 복종했습니다."},{"p":"6","v":6},{"p":"마치 사라가 아브라함을 주라고 부르며 그에게 순종한 것과 같습니다. 여러분도 계속 선을 행하고 두려움에 굴복하지 않는다면, 사라의 자녀가 되는 것입니다."}],[{"p":"7","v":7},{"p":"남편 여러분, 그와 같이 지식을 따라 아내와 계속 함께 사십시오. 아내도 생명의 과분한 은혜를 여러분과 함께 상속받을 사람이므로, 더 약한 그릇인 여성으로 그를 존중하십시오. 그래야 여러분의 기도가 방해받지 않을 것입니다."}],[{"p":"8","v":8},{"p":"끝으로, 여러분은 모두 일치된 생각을 가지고, 동료감과 형제 애정과 부드러운 동정심과 겸손을 나타내십시오."},{"p":"9","v":9},{"p":"해를 해로 갚거나 모욕을 모욕으로 갚지 마십시오. 오히려 축복으로 갚아 주십시오. 여러분은 그러한 행로로 걷도록 부르심을 받았기 때문입니다. 그것은 여러분이 축복을 상속받게 하려는 것입니다."}],[{"p":"10","v":10},{"p":"“누구든지 생명을 사랑하고 좋은 날을 보려고 하는 사람은 혀를 지켜 악한 말을 하지 않고 입술을 지켜 속이는 말을 하지 않아야 합니다."},{"p":"11","v":11},{"p":"악에서 떠나 선을 행하고, 평화를 찾아 그것을 추구하십시오."},{"p":"12","v":12},{"p":"여호와의 눈은 의로운 사람들 위에 있고 그분의 귀는 그들의 간구를 듣지만, 여호와의 얼굴은 악한 일을 하는 사람들을 대적하기 때문입니다.”"}],[{"p":"13","v":13},{"p":"여러분이 열심히 선을 행한다면, 누가 여러분을 해치겠습니까?"},{"p":"14","v":14},{"p":"그러나 의를 위해 고난을 당한다 해도 여러분은 행복합니다. 사람들이 두려워하는 것을 두려워하지 말고 불안해하지도 마십시오."},{"p":"15","v":15},{"p":"오히려 여러분의 마음속에서 그리스도를 주로서 거룩하게 여기고, 여러분이 가진 희망에 대한 이유를 묻는 모든 사람에게 항상 변호할 준비를 하십시오. 그러나 온화한 태도와 깊은 존경심으로 그렇게 하십시오."}],[{"p":"16","v":16},{"p":"선한 양심을 유지하십시오. 그러면 사람들이 여러분을 어떤 식으로 비난하든, 그리스도의 제자로서 여러분이 보이는 선한 행실 때문에 도리어 그들이 부끄러움을 당할 것입니다."},{"p":"17","v":17},{"p":"하느님의 뜻이라면, 선을 행하다가 고난을 당하는 것이 악을 행하다가 고난을 당하는 것보다 낫습니다."},{"p":"18","v":18},{"p":"그리스도께서도 죄를 위해 단 한 번 죽으셨습니다. 여러분을 하느님께 인도하려고, 의로우신 분이 불의한 사람들을 위해 죽으신 것입니다. 그분은 육으로는 죽임을 당하셨지만 영으로는 살아나셨습니다."},{"p":"19","v":19},{"p":"또한 그 상태로 그분은 감옥에 있는 영들에게 가서 전파하셨습니다."},{"p":"20","v":20},{"p":"그들은 과거 노아의 날에 방주가 건축되는 동안 하느님께서 참을성을 보여 기다리실 때에 불순종하던 자들입니다. 그 방주 안에서 몇 사람 곧 여덟 영혼만이 안전하게 물을 통과해 구원을 받았습니다."}],[{"p":"21","v":21},{"p":"그에 상응하는 것인 침례가 (육체의 불결함을 없앰으로써가 아니라 하느님께 선한 양심을 요청함으로써) 예수 그리스도의 부활을 통해 지금 여러분을 구원하고 있습니다."},{"p":"22","v":22},{"p":"그분은 하늘로 가셔서 하느님의 오른편에 계시며, 천사들과 권위들과 능력들이 그분에게 복종하게 되었습니다."}]]}