{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"솔로몬은 여호와의 이름을 위한 집과 자기 왕국을 위한 집을 짓도록 명령을 내렸다."},{"p":"2","v":2},{"p":"솔로몬은 일반 노동자 7만 명과 산에서 일하는 채석공 8만 명과 그들을 감독할 사람 3600명을 모집했다."},{"p":"3","v":3},{"p":"그리고 솔로몬은 티레 왕 히람에게 이러한 전갈을 보냈다. “내 아버지 다윗이 살 집을 지으실 때 당신이 백향목을 보내 주셨던 것처럼 나에게도 그렇게 해 주십시오."},{"p":"4","v":4},{"p":"이제 나는 나의 하느님 여호와의 이름을 위한 집을 지어 그분을 위해 그곳을 거룩하게 하려 합니다. 그곳에서 그분 앞에 향기로운 향을 피우고 항상 진설병을 차려 두고 아침과 저녁, 안식일, 초하룻날, 우리 하느님 여호와의 축제 철에 번제물을 드리려고 합니다. 이것은 이스라엘이 항상 지켜야 할 일입니다."},{"p":"5","v":5},{"p":"우리 하느님께서는 다른 모든 신들보다 크시므로 내가 지을 집은 클 것입니다."},{"p":"6","v":6},{"p":"그러나 누가 그분에게 집을 지어 드릴 수 있겠습니까? 하늘들과, 하늘들의 하늘이라도 그분을 모실 수 없는데, 내가 무엇이기에 그분에게 집을 지어 드리겠습니까? 다만 그분 앞에 희생의 연기를 올릴 곳을 지으려는 것뿐입니다."},{"p":"7","v":7},{"p":"이제 금과 은과 구리와 철과 보라색 양모와 심홍색과 청색 실을 잘 다루고 조각도 할 줄 아는 장인 한 사람을 보내 주셔서, 내 아버지 다윗이 준비해 놓으신 숙련된 장인들과 함께 유다와 예루살렘에서 일하게 해 주십시오."},{"p":"8","v":8},{"p":"또 레바논에서 백향목과 향나무와 알굼나무 목재를 보내 주십시오. 당신의 종들이 레바논의 나무를 잘 벤다는 것을 알고 있습니다. 내 종들이 당신의 종들과 함께 일하여"},{"p":"9","v":9},{"p":"목재를 많이 준비할 것입니다. 내가 지으려는 집이 매우 크기 때문입니다."},{"p":"10","v":10},{"p":"당신의 종들 곧 나무를 베는 벌목꾼들에게는 양식으로 밀 2만 코르와 보리 2만 코르와 포도주 2만 바트와 기름 2만 바트를 주겠습니다.”"}],[{"p":"11","v":11},{"p":"그러자 티레 왕 히람이 솔로몬에게 이렇게 답장을 써 보냈다. “여호와께서 자신의 백성을 사랑하셔서 당신을 그들의 왕으로 세우셨습니다.”"},{"p":"12","v":12},{"p":"히람은 또 이렇게 썼다. “하늘과 땅을 만드신 이스라엘의 하느님 여호와께서는 찬양받으시기 바랍니다. 그분이 다윗 왕에게 슬기와 이해력을 갖춘 지혜로운 아들을 주셔서, 여호와를 위한 집과 그의 왕국을 위한 집을 짓게 하셨기 때문입니다."},{"p":"13","v":13},{"p":"이제 내가 이해력을 갖춘 숙련된 장인인 히람아비를 보냅니다."},{"p":"14","v":14},{"p":"그는 단 출신 여자의 아들이고 아버지는 티레 사람입니다. 그는 금, 은, 구리, 철, 보석, 목재, 보라색 양모, 청색 실, 고운 직물, 심홍색 실을 잘 다루고, 온갖 종류의 조각을 할 줄 알며, 어떤 모양이라도 요청하는 대로 만들어 낼 줄 압니다. 그가 당신의 숙련된 장인들과, 당신의 아버지인 내 주 다윗의 숙련된 장인들과 함께 일할 것입니다."},{"p":"15","v":15},{"p":"이제 내 주께서는 약속하신 대로 밀과 보리와 기름과 포도주를 주의 종들에게 보내 주시기 바랍니다."},{"p":"16","v":16},{"p":"우리가 당신이 필요한 만큼 레바논에서 나무를 베어 뗏목으로 만들어서 바다를 통해 요파까지 가져가겠습니다. 그러면 당신이 그것을 예루살렘으로 올려 가십시오.”"}],[{"p":"17","v":17},{"p":"솔로몬은 아버지 다윗이 전에 인구 조사를 한 것처럼, 이스라엘 땅에 있는 외국인 거주자들을 모두 계수했다. 그랬더니 그 수가 15만 3600명이었다."},{"p":"18","v":18},{"p":"그래서 그 가운데 7만 명은 일반 노동자로, 8만 명은 산에서 일하는 채석공으로 삼고, 3600명은 백성이 하는 일을 감독하게 했다."}]]}