{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"여호사밧은 조상들과 함께 잠들어 ‘다윗의 도시’에 조상들과 함께 장사되었고 그의 아들 여호람이 그의 뒤를 이어 왕이 되었다."},{"p":"2","v":2},{"p":"여호사밧의 아들들 곧 여호람의 형제들은 아사랴, 여히엘, 스가랴, 아사랴, 미가엘, 스바디야였다. 이들은 모두 이스라엘 왕 여호사밧의 아들이었다."},{"p":"3","v":3},{"p":"그들의 아버지는 그들에게 은과 금으로 된 많은 선물과 값진 물건들과 유다의 요새 도시들을 주었다. 그러나 여호람이 맏아들이었기 때문에 왕국은 그에게 주었다."}],[{"p":"4","v":4},{"p":"여호람은 아버지의 왕국을 차지하자, 자기 형제들을 다 칼로 죽이고 몇몇 이스라엘 방백도 죽여 자기 세력을 강화했다."},{"p":"5","v":5},{"p":"여호람은 32세에 왕이 되어 예루살렘에서 8년 동안 통치했다."},{"p":"6","v":6},{"p":"그는 아합의 딸을 아내로 맞아들였기 때문에 아합의 집 사람들이 한 것처럼 이스라엘 왕들의 길로 걸었다. 그는 여호와의 눈에 악한 일을 계속 행했다."},{"p":"7","v":7},{"p":"그러나 여호와께서는 다윗과 맺으신 계약 때문에 다윗의 집을 멸하려고 하지는 않으셨다. 그분이 그와 그의 자손에게 항상 등불을 주시겠다고 약속하셨기 때문이다."}],[{"p":"8","v":8},{"p":"그의 날에 에돔이 유다를 대적하여 반란을 일으키고 자기들의 왕을 세웠다."},{"p":"9","v":9},{"p":"그래서 여호람이 자기 지휘관들과 모든 병거를 이끌고 건너갔다. 그는 밤중에 일어나서 병거 부대 대장들과 그를 둘러싸고 있던 에돔 사람들을 물리쳤다."},{"p":"10","v":10},{"p":"그러나 에돔이 유다를 대적하여 일으킨 반란은 오늘에 이르기까지 계속되었다. 그때에 립나도 그에게 반란을 일으켰다. 여호람이 조상들의 하느님 여호와를 버렸기 때문이었다."},{"p":"11","v":11},{"p":"그는 또 유다의 산들에 산당을 만들어 예루살렘 주민이 영적인 매춘을 하게 했으며, 유다를 잘못된 길로 이끌었다."}],[{"p":"12","v":12},{"p":"그래서 예언자 엘리야가 그에게 이런 글을 보냈다. “왕의 조상 다윗의 하느님 여호와께서 이렇게 말씀하십니다. ‘너는 네 아버지 여호사밧의 길이나 유다 왕 아사의 길로 걷지 않고"},{"p":"13","v":13},{"p":"이스라엘 왕들의 길로 걸어서, 아합의 집이 매춘을 한 것처럼 유다와 예루살렘 주민들이 영적인 매춘을 하게 하고, 너보다 나은 네 아버지 집안의 네 형제들마저 죽였다."},{"p":"14","v":14},{"p":"그러므로 여호와가 네 백성과 네 아들들과 네 아내들과 네 모든 재산을 큰 재앙으로 치겠다."},{"p":"15","v":15},{"p":"그리고 너는 많은 병에 걸릴 것이다. 네 창자에도 병이 생겨서 결국 그 병 때문에 나날이 창자가 빠져나오게 될 것이다.’”"}],[{"p":"16","v":16},{"p":"여호와께서는 블레셋 사람들과, 에티오피아 사람들 가까이에 있는 아랍 사람들의 적개심을 불러일으키셔서 여호람을 대적하게 하셨다."},{"p":"17","v":17},{"p":"그러자 그들이 유다를 침략해 쳐들어와서 왕의 집에 있는 모든 재산을 가져가고 그의 아들들과 아내들도 데려갔다. 그에게 남은 아들은 막내아들 여호아하스뿐이었다."},{"p":"18","v":18},{"p":"이 모든 일이 있은 후에 여호와께서 그를 치셔서 창자에 불치병이 들게 하셨다."},{"p":"19","v":19},{"p":"시간이 흘러 만 2년이 지나자, 그는 병 때문에 창자가 빠져나와서 매우 고통스러워하다가 죽었다. 백성은 그의 조상들을 위해 불을 피웠던 것과는 달리 그를 위해서는 불을 피우지 않았다."},{"p":"20","v":20},{"p":"그는 32세에 왕이 되어 예루살렘에서 8년 동안 통치했다. 그가 죽었을 때 아무도 애석해하지 않았다. 그는 ‘다윗의 도시’에 장사되었지만 왕들의 매장지에 장사되지는 않았다."}]]}