{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"7년째 되는 해에 여호야다가 용기를 내어 백부장들, 곧 여로함의 아들 아사랴, 여호하난의 아들 이스마엘, 오벳의 아들 아사랴, 아다야의 아들 마아세야, 시그리의 아들 엘리사밧과 언약을 맺었다."},{"p":"2","v":2},{"p":"그들은 유다를 두루 다니면서 유다의 모든 도시에 있는 레위 사람들과 이스라엘 가문의 우두머리들을 모았다. 그들이 예루살렘으로 오자"}],[{"p":"3","v":3},{"p":"온 회중이 참하느님의 집에서 왕과 계약을 맺었다. 그 후에, 여호야다가 그들에게 말했다.\r\n“보십시오! 여호와께서 다윗의 자손에 관해 약속하신 대로, 왕의 아들이 통치해야 합니다."},{"p":"4","v":4},{"p":"여러분이 할 일은 이렇습니다. 안식일에 근무를 서는 제사장들과 레위 사람들 중에 3분의 1은 문을 지키고,"},{"p":"5","v":5},{"p":"다른 3분의 1은 왕의 집을, 나머지 3분의 1은 ‘기초 문’을 지키도록 하십시오. 모든 백성은 여호와의 집 뜰에 있어야 합니다."},{"p":"6","v":6},{"p":"제사장들과 섬기는 일을 하는 레위 사람들 외에는 아무도 여호와의 집에 들어오지 못하게 하십시오. 이들은 거룩한 무리이기 때문에 들어올 수 있지만, 모든 백성은 여호와에 대한 의무를 지켜야 합니다."},{"p":"7","v":7},{"p":"레위 사람들은 각자 손에 무기를 들고 왕을 에워싸야 합니다. 누구든지 이 집 안으로 들어오는 자는 죽이십시오. 왕께서 어디를 가시든 왕과 함께 있으십시오.”"}],[{"p":"8","v":8},{"p":"레위 사람들과 온 유다는 제사장 여호야다가 명령한 그대로 했다. 그들은 각기 안식일에 근무를 서는 부하들과 안식일에 근무를 서지 않는 부하들을 데려왔다. 제사장 여호야다가 근무 조들을 해산시키지 않았기 때문이다."},{"p":"9","v":9},{"p":"제사장 여호야다는 참하느님의 집에 있던 다윗 왕의 장창과 원방패와 둥근 방패들을 백부장들에게 주었다."},{"p":"10","v":10},{"p":"그리고 그는 각자 손에 무기를 든 백성을 모두 그 집의 오른쪽에서부터 왼쪽까지 제단과 집 주위에 배치하여 왕을 호위하게 했다."},{"p":"11","v":11},{"p":"그들은 왕의 아들을 데리고 나와 그에게 면류관을 씌우고 그의 위에 ‘증언’을 두었으며 그를 왕으로 세웠다. 여호야다와 그의 아들들이 그에게 기름을 붓고 “왕 만세!” 하고 외쳤다."}],[{"p":"12","v":12},{"p":"아달랴는 백성이 뛰어가며 왕을 찬양하는 소리를 듣고 백성이 모인 여호와의 집으로 왔다."},{"p":"13","v":13},{"p":"그 여자가 보니, 왕이 입구에 있는 기둥 곁에 서 있었다. 왕의 곁에 방백들과 나팔수들이 있었고 그 땅의 모든 백성이 기뻐하며 나팔을 불고 있었다. 그리고 악기를 든 노래하는 자들이 찬양드리는 일을 이끌고 있었다. 그러자 아달랴는 자기 옷을 찢으며 “모반이다! 모반이다!” 하고 외쳤다."},{"p":"14","v":14},{"p":"그러나 제사장 여호야다는 백부장들 곧 군대 지휘관으로 임명된 자들을 불러내어 명령했다. “저 여자를 대열 밖으로 끌어내십시오. 누구든지 저 여자를 따르는 자는 칼로 죽이십시오!” 제사장은 “여호와의 집에서는 그 여자를 죽이지 마십시오”라고 미리 말해 두었다."},{"p":"15","v":15},{"p":"그래서 그들은 그 여자를 붙잡아서 왕의 집의 ‘말 문’ 입구로 데려가 즉시 그 여자를 죽였다."}],[{"p":"16","v":16},{"p":"그런 다음에 여호야다는 자기 자신과 모든 백성과 왕 사이에, 그들이 계속해서 여호와의 백성이 되기로 하는 계약을 맺었다."},{"p":"17","v":17},{"p":"그 후에 모든 백성이 바알의 집으로 가서 그것을 무너뜨리고, 그 제단들과 형상들을 부수고, 바알의 제사장 맛탄을 제단 앞에서 죽였다."},{"p":"18","v":18},{"p":"그리고 여호야다는 제사장들과 레위 사람들의 손에 여호와의 집을 감독하는 일을 맡겼다. 이전에 다윗은 그들을 조로 나누어 여호와의 집을 맡겨서 모세의 율법에 기록된 대로 여호와께 번제 희생을 바치고, 자기의 지시에 따라 기뻐 노래하면서 그 일을 하게 했다."},{"p":"19","v":19},{"p":"여호야다는 또 여호와의 집 문들에 문지기들을 배치하여, 어떤 면으로든 부정한 자는 아무도 들어오지 못하게 했다."},{"p":"20","v":20},{"p":"그는 백부장들과 귀인들과 백성의 지도자들과 그 땅의 모든 백성을 데리고 가서, 여호와의 집에서 왕을 모시고 내려왔다. 그들은 윗문을 통해 왕의 집으로 가서 왕을 왕좌에 앉혔다."},{"p":"21","v":21},{"p":"그러자 그 땅의 모든 백성이 기뻐했으며 도시는 평온해졌다. 그들이 아달랴를 칼로 죽였기 때문이다."}]]}