{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"여호아스는 일곱 살에 왕이 되어 예루살렘에서 40년 동안 통치했다. 그의 어머니의 이름은 시비야로, 브엘세바 출신이었다."},{"p":"2","v":2},{"p":"여호아스는 제사장 여호야다의 모든 날 동안 여호와의 눈에 옳은 일을 계속 행했다."},{"p":"3","v":3},{"p":"여호야다가 그에게 두 아내를 얻어 주어, 그가 아들들과 딸들을 낳았다."}],[{"p":"4","v":4},{"p":"그 후 여호아스는 여호와의 집을 개축하려는 마음을 품었다."},{"p":"5","v":5},{"p":"그래서 그는 제사장들과 레위 사람들을 모아 놓고 말했다. “유다의 도시들로 나가서, 해마다 여러분의 하느님의 집을 보수할 돈을 온 이스라엘에게서 거두십시오. 서둘러서 이 일을 하십시오.” 그러나 레위 사람들은 그 일을 서둘러 하지 않았다."},{"p":"6","v":6},{"p":"그러자 왕이 수제사장 여호야다를 불러 말했다. “당신은 어째서 ‘증언’의 천막을 위해 여호와의 종 모세가 명한 신성한 세금, 곧 이스라엘 회중의 신성한 세금을 유다와 예루살렘에서 거두어들이라고 레위 사람들에게 요구하지 않습니까?"},{"p":"7","v":7},{"p":"그 악한 여자 아달랴의 아들들이 참하느님의 집을 부수고 들어가서, 여호와의 집의 거룩한 것들을 모두 바알들을 위해 써 버렸는데 말입니다.”"},{"p":"8","v":8},{"p":"그러고 나서 왕은 명령을 내려, 상자를 하나 만들어서 여호와의 집 문 밖에 두게 하고"},{"p":"9","v":9},{"p":"유다와 예루살렘 전역에 공포하여, 참하느님의 종 모세가 광야에서 이스라엘에 부과한 신성한 세금을 여호와께 가져오게 했다."},{"p":"10","v":10},{"p":"모든 방백과 모든 백성이 기뻐하며 헌금을 가지고 와서 상자가 가득 찰 때까지 넣었다."}],[{"p":"11","v":11},{"p":"상자에 돈이 많이 모이면 레위 사람들이 상자를 왕에게 넘기려고 가져갔다. 그러면 왕의 비서관과 수제사장의 관리가 와서 상자를 비우고 다시 제자리에 가져다 놓았다. 그들은 날마다 그렇게 하여 많은 돈을 모았다."},{"p":"12","v":12},{"p":"왕과 여호야다가 그 돈을 여호와의 집에서 봉사하는 일을 감독하는 자들에게 주면, 그들은 채석공들과 장인들을 고용하여 여호와의 집을 개축하고, 철과 구리를 다루는 세공인들을 고용하여 여호와의 집을 보수하게 했다."},{"p":"13","v":13},{"p":"일을 감독하는 자들이 공사를 시작했고, 그들의 감독 아래 보수 작업이 진행되었다. 그리하여 그들은 참하느님의 집을 원래 상태로 복원하고 보강했다."},{"p":"14","v":14},{"p":"일을 마치자 그들은 남은 돈을 왕과 여호야다에게 가져왔다. 그들은 그 돈을 여호와의 집에 쓸 기구, 곧 섬기는 일과 제물을 바치는 일에 쓸 기구와 잔과 금은 기구를 만드는 데 사용했다. 이들은 여호야다의 모든 날 동안에 여호와의 집에서 정기적으로 번제 희생을 바쳤다."}],[{"p":"15","v":15},{"p":"여호야다는 늙어서, 장수를 누린 것에 만족하며 죽었다. 그는 죽을 때에 130세였다."},{"p":"16","v":16},{"p":"그가 이스라엘에서 참하느님과 그분의 집과 관련하여 선을 행했기 때문에, 사람들은 그를 왕들과 함께 ‘다윗의 도시’에 장사 지냈다."}],[{"p":"17","v":17},{"p":"여호야다가 죽은 후에 유다의 방백들이 와서 왕에게 몸을 굽히자, 왕은 그들의 말을 듣게 되었다."},{"p":"18","v":18},{"p":"그들은 그 조상들의 하느님 여호와의 집을 버리고 신성한 목상들과 우상들을 섬기기 시작했다. 그들의 죄 때문에 유다와 예루살렘에 대해 하느님께서 분노하셨다."},{"p":"19","v":19},{"p":"여호와께서는 그들을 자신에게 돌아오게 하려고 그들 가운데 예언자들을 계속 보내셨다. 예언자들이 계속 경고했지만 그들은 듣지 않았다."}],[{"p":"20","v":20},{"p":"그러자 하느님의 영이 제사장 여호야다의 아들 스가랴에게 임했다. 그가 백성 위에 일어서서 그들에게 말했다. “참하느님께서 이렇게 말씀하십니다. ‘너희는 어찌하여 여호와의 계명을 어기느냐? 너희는 성공하지 못할 것이다! 너희가 여호와를 버렸으니, 그도 너희를 버릴 것이다.’”"},{"p":"21","v":21},{"p":"그러나 사람들이 스가랴를 대적하여 모의하고, 왕의 명령에 따라 여호와의 집 뜰에서 그를 돌로 쳤다."},{"p":"22","v":22},{"p":"이렇게 여호아스 왕은 그의 아버지 여호야다가 자기에게 베푼 충성스러운 사랑을 기억하지 않고, 그의 아들을 죽였다. 스가랴는 죽으면서 “여호와께서 이 일을 보시고 당신에게 책임을 물으시기 바랍니다” 하고 말했다."}],[{"p":"23","v":23},{"p":"연초가 되자 시리아 군대가 여호아스를 치러 올라와서, 유다와 예루살렘을 침략했다. 그때에 그들은 백성의 모든 방백을 죽이고, 모든 전리품을 다마스쿠스의 왕에게 보냈다."},{"p":"24","v":24},{"p":"침략한 시리아 군대는 수가 적었지만, 여호와께서는 그들에게 유다의 매우 큰 군대를 넘겨주셨다. 유다 백성이 그 조상들의 하느님 여호와를 버렸기 때문이다. 이렇게 그들은 여호아스에게 심판을 집행했다."},{"p":"25","v":25},{"p":"그들이 물러가자, (그들은 그에게 심한 상처를 입혔는데) 그가 제사장 여호야다의 아들들의 피를 흘린 일 때문에 그의 신하들이 그를 대적하여 모반을 일으켰다. 그들은 그의 침상에서 그를 죽였다. 그가 죽자, 사람들이 그를 ‘다윗의 도시’에 장사 지냈으나, 왕들의 매장지에 장사 지내지는 않았다."}],[{"p":"26","v":26},{"p":"여호아스를 대적하여 모반을 일으킨 자들은 암몬 여자 시므앗의 아들 자밧과 모압 여자 시므릿의 아들 여호사바드였다."},{"p":"27","v":27},{"p":"여호아스의 아들들에 관한 일과 그에 대한 많은 선언과 참하느님의 집을 개축한 일은 모두 ‘열왕기’의 글에 기록되어 있다. 그의 아들 아마샤가 그의 뒤를 이어 왕이 되었다."}]]}