{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"아마샤는 25세에 왕이 되어 예루살렘에서 29년 동안 통치했다. 그의 어머니의 이름은 여호앗단으로, 예루살렘 사람이었다."},{"p":"2","v":2},{"p":"아마샤는 여호와의 눈에 옳은 일을 계속 행했지만 온전한 마음으로 행하지는 않았다."},{"p":"3","v":3},{"p":"그는 왕국을 확고하게 장악한 뒤, 부왕을 죽인 신하들을 죽였다."},{"p":"4","v":4},{"p":"그러나 율법 곧 모세의 책에 기록된 대로 그 아들들은 죽이지 않았다. 거기에서 여호와께서는 “아들 때문에 아버지가 죽어서는 안 되고, 또 아버지 때문에 아들이 죽어서도 안 된다. 각 사람은 자신의 죄로만 죽어야 한다” 하고 명령하셨던 것이다."}],[{"p":"5","v":5},{"p":"아마샤는 유다를 모으고, 온 유다와 베냐민을 가문별로 천부장들과 백부장들 아래 세웠다. 그가 20세 이상인 사람들을 등록하여 보니 30만 명이었다. 그들은 창과 큰 방패를 다룰 줄 알며 군대에서 복무할 수 있는 훈련된 전사들이었다."},{"p":"6","v":6},{"p":"또 그는 은 100달란트를 주고 이스라엘에서 강한 전사 10만 명을 고용했다."},{"p":"7","v":7},{"p":"그런데 참하느님의 사람이 그에게 와서 말했다. “왕이여, 이스라엘 군대를 데리고 가지 마십시오. 여호와께서는 이스라엘과 함께 계시지 않습니다. 그분은 에브라임 사람 누구와도 함께 계시지 않습니다."},{"p":"8","v":8},{"p":"왕께서만 가셔서 전쟁에서 용감하게 싸우십시오. 그러지 않으면 참하느님께서 왕을 적 앞에서 넘어뜨리실 것입니다. 하느님께서는 도울 능력도 있고 넘어뜨릴 능력도 있으시기 때문입니다.”"},{"p":"9","v":9},{"p":"그러자 아마샤가 참하느님의 사람에게 말했다. “그러면 내가 이스라엘 부대에게 준 100달란트는 어떻게 합니까?” 참하느님의 사람이 대답했다. “여호와께서는 그보다 훨씬 더 많은 것을 왕에게 주실 수 있습니다.”"},{"p":"10","v":10},{"p":"그래서 아마샤는 에브라임에서 온 부대를 해산시켜 고향으로 보냈다. 그러나 그들은 유다에 몹시 화가 났다. 그리고 분노로 타올라 고향으로 돌아갔다."}],[{"p":"11","v":11},{"p":"아마샤는 용기를 내어 자기 부대를 이끌고 ‘소금 골짜기’로 가서, 세일 사람 1만 명을 쳐 죽였다."},{"p":"12","v":12},{"p":"또 유다 사람들은 1만 명을 사로잡아 바위 꼭대기로 끌고 가서 그들을 내던졌다. 그러자 그들의 몸이 모두 으스러졌다."},{"p":"13","v":13},{"p":"한편 아마샤가 전쟁에 데려가지 않고 돌려보낸 부대의 대원들은 사마리아에서부터 벳호론에 이르기까지 유다의 도시들을 습격했다. 그들은 3000명을 쳐 죽이고 많은 전리품을 가져갔다."}],[{"p":"14","v":14},{"p":"그런데 아마샤는 에돔 사람들을 쳐부수고 돌아온 다음, 세일 사람들의 신들을 가져다가 자기 신으로 세우고 그 앞에 몸을 굽히며 희생의 연기를 올리기 시작했다."},{"p":"15","v":15},{"p":"그러자 여호와께서 아마샤에게 몹시 분노하셔서 한 예언자를 보내셨는데, 그가 왕에게 이렇게 말했다. “이 신들은 자기 백성조차 왕의 손에서 구해 내지 못했는데, 왕께서는 어째서 그 신들을 따르십니까?”"},{"p":"16","v":16},{"p":"그가 이렇게 이야기하자 왕이 말했다. “우리가 그대를 왕의 조언자로 임명했소? 그만하시오! 어째서 죽음을 자초하는 것이오?” 그러자 예언자는 하던 말을 그치고 이렇게 말했다. “왕께서 이런 일을 하시고 내 조언을 듣지 않으시니, 하느님께서 왕을 멸하시기로 작정하셨다는 것을 알겠습니다.”"}],[{"p":"17","v":17},{"p":"유다 왕 아마샤는 자기 조언자들과 상의한 후에, 이스라엘의 왕이었던 예후의 아들 여호아하스의 아들인 여호아스에게 이러한 전갈을 보냈다. “자, 우리 한번 겨루어 봅시다!”"},{"p":"18","v":18},{"p":"그러자 이스라엘 왕 여호아스가 유다 왕 아마샤에게 이러한 전갈을 보냈다. “레바논의 가시풀이 레바논의 백향목에게 전갈을 보내어 ‘네 딸을 내 아들에게 아내로 주어라’ 하고 말했소. 그러나 레바논의 들짐승이 지나가다가 그 가시풀을 짓밟았소."},{"p":"19","v":19},{"p":"당신은 ‘보아라! 내가 에돔을 쳐부수었다’ 하며 마음이 교만해져 영광을 얻기를 바라고 있소. 그냥 당신 집에 머물러 있으시오. 어찌하여 재앙을 불러들여 당신 자신도 망하고 유다까지 무너뜨리려 하는 것이오?”"}],[{"p":"20","v":20},{"p":"그러나 아마샤는 듣지 않았다. 참하느님께서 그렇게 되게 하셨기 때문이다. 그들이 에돔의 신들을 따랐으므로 그분이 그들을 적의 손에 넘겨주시려는 것이었다."},{"p":"21","v":21},{"p":"그러자 이스라엘 왕 여호아스가 올라와서 유다의 벳세메스에서 유다 왕 아마샤와 전쟁을 벌였다."},{"p":"22","v":22},{"p":"그런데 유다가 이스라엘에 패하여, 각자 자기 집으로 도망했다."},{"p":"23","v":23},{"p":"이스라엘 왕 여호아스는 벳세메스에서 여호아하스의 아들 여호아스의 아들인 유다 왕 아마샤를 사로잡았다. 그리고 그를 데리고 예루살렘으로 가서 ‘에브라임 문’에서 ‘모퉁이 문’까지 예루살렘 성벽 400큐빗을 헐었다."},{"p":"24","v":24},{"p":"그는 또 참하느님의 집에서 오벳에돔과 함께 있던 금과 은과 물품을 전부 빼앗고, 왕의 집의 보물고에서도 그와 같은 것들을 빼앗고, 사람들을 볼모로 잡아서 사마리아로 돌아갔다."}],[{"p":"25","v":25},{"p":"유다 왕 여호아스의 아들 아마샤는 이스라엘 왕 여호아하스의 아들 여호아스가 죽은 후에도 15년을 더 살았다."},{"p":"26","v":26},{"p":"아마샤의 나머지 행적은 처음부터 끝까지 ‘유다와 이스라엘 열왕기’에 기록되어 있지 않은가?"},{"p":"27","v":27},{"p":"아마샤가 여호와를 따르지 않고 돌아선 때부터, 사람들이 예루살렘에서 그를 대적해서 모반을 일으켰다. 아마샤는 라기스로 도망했지만, 그들은 사람을 보내어 라기스까지 쫓아가 거기서 그를 죽였다."},{"p":"28","v":28},{"p":"그들은 그를 말에 싣고 와서 유다의 도시에 그의 조상들과 함께 장사 지냈다."}]]}