{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"유다의 모든 백성은 16세이던 웃시야를 데려다가 왕으로 세워 그의 아버지 아마샤의 뒤를 잇게 했다."},{"p":"2","v":2},{"p":"왕이 조상들과 함께 잠든 뒤에, 웃시야는 엘롯을 재건하고 유다 땅으로 되돌려놓았다."},{"p":"3","v":3},{"p":"웃시야는 16세에 왕이 되어 예루살렘에서 52년 동안 통치했다. 그의 어머니의 이름은 여골리야로, 예루살렘 사람이었다."},{"p":"4","v":4},{"p":"그는 아버지 아마샤가 행한 것처럼, 여호와의 눈에 옳은 일을 계속 행했다."},{"p":"5","v":5},{"p":"그리고 참하느님을 두려워하도록 그를 가르치던 스가랴의 날 동안에 계속해서 하느님을 찾았다. 그가 여호와를 찾던 동안에는 참하느님께서 그를 번영하게 해 주셨다."}],[{"p":"6","v":6},{"p":"그는 나가서 블레셋 사람들과 싸우고, 가드의 성벽과 야브네의 성벽과 아스돗의 성벽을 허물었다. 그런 다음 아스돗 지방과 블레셋 사람들 가운데 도시들을 세웠다."},{"p":"7","v":7},{"p":"참하느님께서는 블레셋 사람들과 구르바알에 사는 아라비아 사람들과 므우님 사람들을 치도록 그를 도우셨다."},{"p":"8","v":8},{"p":"암몬 사람들이 웃시야에게 조공을 바치기 시작했다. 그의 세력이 매우 커져서 이집트에까지 그의 명성이 퍼졌다."},{"p":"9","v":9},{"p":"또 웃시야는 예루살렘의 ‘모퉁이 문’과 ‘골짜기 문’과 ‘버팀벽’에 망대들을 세우고 견고하게 했다."},{"p":"10","v":10},{"p":"그는 (가축을 많이 가지고 있었으므로) 광야에 망대들을 세우고 저수조를 많이 팠으며, 세펠라와 평야 지대에도 그렇게 했다. 그는 농사를 좋아하여 산지와 갈멜에 농부들과 포도 재배자들을 두었다."}],[{"p":"11","v":11},{"p":"웃시야에게는 전쟁 준비를 갖춘 군대가 있었는데, 이 군대는 부대로 편성되어 출전하곤 했다. 왕의 방백인 하나냐의 지휘 아래 비서관 여이엘과 관원 마아세야가 그들을 계수하고 등록했다."},{"p":"12","v":12},{"p":"이 강한 전사들을 지휘하는 가문의 우두머리는 모두 2600명이었고,"},{"p":"13","v":13},{"p":"그들의 지휘를 받는 군사들은 30만 7500명이었다. 모두 싸울 준비가 된 군사들로, 왕을 도와 적과 맞서는 막강한 군대였다."},{"p":"14","v":14},{"p":"웃시야는 전군을 방패와 창과 투구와 비늘 갑옷과 활과 무릿매 돌로 무장시켰다."},{"p":"15","v":15},{"p":"그리고 예루살렘에서 기술자들이 고안한 전쟁 장비를 만들어서 망대와 성벽 모퉁이에 설치하고 화살과 큰 돌을 쏘게 했다. 그리하여 그의 명성이 널리 퍼졌다. 그가 큰 도움을 받아 강해졌기 때문이다."}],[{"p":"16","v":16},{"p":"그러나 그는 강해지자, 마음이 거만해져서 파멸을 자초했다. 그는 자기 하느님 여호와께 불충실하게 행동하여, 여호와의 성전으로 들어가서 분향 제단에 분향하려고 했다."},{"p":"17","v":17},{"p":"그 즉시 제사장 아사랴와 여호와의 용감한 제사장 80명이 그의 뒤를 따라 들어가"},{"p":"18","v":18},{"p":"웃시야 왕을 가로막으며 이렇게 말했다. “웃시야 왕이여, 왕께서 여호와께 분향하시는 것은 옳지 않습니다! 분향하는 일은 아론의 후손으로서 성별된 제사장들만 할 수 있는 일입니다. 신성한 곳에서 나가십시오. 왕께서 불충실한 행동을 하셨으므로 여호와 하느님에게서 영광을 받지 못하실 것입니다.”"}],[{"p":"19","v":19},{"p":"그러나 분향하려고 손에 향로를 들고 있던 웃시야는 격노했다. 그가 제사장들에게 격노할 때에 제사장들 앞에서, 여호와의 집 안 분향 제단 곁에서 그의 이마에 나병이 생겼다."},{"p":"20","v":20},{"p":"수제사장 아사랴와 모든 제사장이 그를 보니, 그의 이마에 나병이 생겼다! 그래서 그들이 급히 그를 쫓아냈다. 웃시야 자신도 서둘러 나갔다. 여호와께서 그를 치셨던 것이다."}],[{"p":"21","v":21},{"p":"웃시야 왕은 죽는 날까지 나병 환자로 지냈다. 여호와의 집에서 쫓겨났으므로 따로 떨어진 집에서 나병 환자로 살았다. 그의 아들 요담이 왕의 집을 관리하고 그 땅의 백성을 재판했다."}],[{"p":"22","v":22},{"p":"웃시야의 나머지 행적은 처음부터 끝까지 아모즈의 아들인 예언자 이사야가 기록했다."},{"p":"23","v":23},{"p":"웃시야가 조상들과 함께 잠들자 사람들이 그를 그의 조상들과 함께 장사 지내기는 했지만, “그는 나병 환자이다” 하며 왕들의 매장지에 딸린 땅에 장사 지냈다. 그리고 그의 아들 요담이 그의 뒤를 이어 왕이 되었다."}]]}