{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"아하스는 20세에 왕이 되어 예루살렘에서 16년 동안 통치했다. 그는 그의 조상 다윗과는 달리 여호와의 눈에 옳은 일을 행하지 않았다."},{"p":"2","v":2},{"p":"그는 이스라엘 왕들의 길로 걸었으며, 바알들을 위해 금속 상을 만들기까지 했다."},{"p":"3","v":3},{"p":"그는 또 힌놈의 아들 골짜기에서 희생의 연기를 올리고, 여호와께서 이스라엘 사람들 앞에서 몰아내신 민족들의 혐오스러운 행위를 따라, 자기 아들들을 불살랐다."},{"p":"4","v":4},{"p":"또 산당과 언덕 위와 모든 무성한 나무 아래에서 계속 희생 제물을 바치고 희생의 연기를 올렸다."}],[{"p":"5","v":5},{"p":"그래서 그의 하느님 여호와께서는 아하스를 시리아 왕의 손에 넘겨주셨다. 그들은 그를 치고 그에게서 많은 사람을 포로로 붙잡아 다마스쿠스로 끌고 갔다. 또 그분이 그를 이스라엘 왕의 손에도 넘기시니, 이스라엘 왕이 아하스를 쳐서 많은 사람을 살육했다."},{"p":"6","v":6},{"p":"르말랴의 아들 베가가 유다에서 하루에 12만 명을 죽였는데, 모두 용맹스러운 사람들이었다. 이것은 그들이 조상들의 하느님 여호와를 버렸기 때문이다."},{"p":"7","v":7},{"p":"그리고 에브라임의 전사 시그리가 왕의 아들 마아세야와 궁전을 관리하던 아스리감과 왕 다음가는 사람인 엘가나를 죽였다."},{"p":"8","v":8},{"p":"또 이스라엘 사람들은 자기들의 형제들, 여자들과 아들들과 딸들 20만 명을 사로잡고 전리품도 많이 취하여 사마리아로 가져갔다."}],[{"p":"9","v":9},{"p":"그런데 거기에 오뎃이라는 여호와의 예언자가 있었다. 그가 사마리아로 오는 군대 앞으로 나가서 말했다. “여러분의 조상들의 하느님 여호와께서 유다에 대해 화가 나셔서 그들을 여러분의 손에 넘겨주셨습니다. 그런데 여러분은 하늘에 닿을 만큼 격노를 터뜨리며 그들을 살육했습니다."},{"p":"10","v":10},{"p":"그리고 이제는 유다와 예루살렘의 백성을 하인과 하녀로 삼으려 하고 있습니다. 하지만 여러분도 여러분의 하느님 여호와 앞에 죄과가 있지 않습니까?"},{"p":"11","v":11},{"p":"이제 내 말을 들으십시오. 여러분의 형제들에게서 잡아 온 포로들을 돌려보내십시오. 여호와의 분노가 여러분을 향해 타오르고 있습니다.”"}],[{"p":"12","v":12},{"p":"그러자 에브라임 사람들의 우두머리 중에서 여호하난의 아들 아사랴와 므실레못의 아들 베레갸와 살룸의 아들 여히스기야와 하들래의 아들 아마사가 전쟁에서 돌아오는 사람들을 막으며"},{"p":"13","v":13},{"p":"말했다. “이 포로들을 이리로 데려오지 마십시오. 그렇게 했다가는 여호와 앞에서 우리에게 죄과가 있게 될 것입니다. 여러분이 하려고 하는 일은 우리의 죄와 죄과를 더욱 커지게 하는 것입니다. 그렇지 않아도 우리의 죄과가 커서 이스라엘을 향해 분노가 타오르고 있습니다.”"},{"p":"14","v":14},{"p":"그러자 무장한 군사들이 포로들과 강탈물을 방백들과 온 회중에게 넘겼다."},{"p":"15","v":15},{"p":"지명을 받은 사람들이 일어서서 포로들을 넘겨받았다. 그들은 전리품 중에서 옷을 가져다가 그들 가운데 벌거벗은 모든 자에게 주었다. 그렇게 그들에게 옷을 입히고 신발을 주고 먹을 것과 마실 것을 주고 피부에 바를 기름을 주었다. 또 힘없는 사람들은 나귀에 태워 야자나무 도시 예리코에 있는 그들의 형제들에게 데려다 준 다음 사마리아로 돌아왔다."}],[{"p":"16","v":16},{"p":"그때에 아하스 왕이 아시리아 왕들에게 도움을 청했다."},{"p":"17","v":17},{"p":"에돔 사람들이 다시 유다를 침입하여 공격하고 포로들을 끌고 갔다."},{"p":"18","v":18},{"p":"블레셋 사람들도 유다의 세펠라와 네게브 도시들을 습격하여 벳세메스, 아얄론, 그데롯, 소고와 그에 딸린 마을들, 팀나와 그에 딸린 마을들, 김소와 그에 딸린 마을들을 점령하고 거기에 정착했다."},{"p":"19","v":19},{"p":"이스라엘 왕 아하스가 유다를 제멋대로 행동하게 하여 여호와께 큰 불충실을 저질렀기 때문에 여호와께서 유다를 낮추신 것이다."}],[{"p":"20","v":20},{"p":"아시리아 왕 딜갓빌네셀이 왔지만, 그에게 힘이 되어 주기는커녕 고난을 주었다."},{"p":"21","v":21},{"p":"아하스가 여호와의 집과 왕의 집과 방백들의 집에서 재물을 취하여 아시리아 왕에게 예물로 주었지만, 아무런 도움이 되지 않았다."},{"p":"22","v":22},{"p":"그런데 아하스 왕은 고난을 겪고 있을 때에도 여호와께 더욱더 불충실하게 행동했다."},{"p":"23","v":23},{"p":"그는 자기를 친 다마스쿠스의 신들에게 희생 제물을 바치면서 “시리아 왕들의 신들이 그들을 돕고 있으니, 내가 그 신들에게 희생 제물을 바치면 그들이 나를 도울 것이다” 하고 말했다. 그러나 그 신들은 그와 온 이스라엘을 걸려 넘어지게 했다."},{"p":"24","v":24},{"p":"아하스는 또 참하느님의 집의 기구들을 모았다. 그는 참하느님의 집의 기구들을 조각내고 여호와의 집의 문들을 닫았다. 그리고 예루살렘의 길모퉁이마다 자기를 위해 제단을 만들었다."},{"p":"25","v":25},{"p":"또 유다의 모든 도시에 다른 신들에게 희생의 연기를 올릴 산당들을 만들어 조상들의 하느님 여호와를 노하시게 했다."}],[{"p":"26","v":26},{"p":"그의 나머지 행적, 곧 그의 모든 행위는 처음부터 끝까지 ‘유다와 이스라엘 열왕기’에 기록되어 있다."},{"p":"27","v":27},{"p":"아하스가 조상들과 함께 잠들자, 사람들이 그를 그 도시 곧 예루살렘에 장사 지냈으나 이스라엘 왕들의 매장지에 들이지는 않았다. 그의 아들 히스기야가 그의 뒤를 이어 왕이 되었다."}]]}