{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"므낫세는 12세에 왕이 되어 예루살렘에서 55년 동안 통치했다."}],[{"p":"2","v":2},{"p":"그는 여호와께서 이스라엘 백성 앞에서 몰아내신 민족들의 혐오스러운 행위를 따라, 여호와의 눈에 악한 일을 행했다."},{"p":"3","v":3},{"p":"므낫세는 아버지 히스기야가 무너뜨린 산당들을 다시 짓고, 바알들을 위한 제단들을 세우고 신성한 목상들을 만들었다. 또 하늘의 모든 군대에게 몸을 굽히고 그것들을 섬겼다."},{"p":"4","v":4},{"p":"그리고 여호와께서 “예루살렘에 내 이름이 영원히 있을 것이다” 하고 말씀하신 여호와의 집 안에 제단들을 세웠다."},{"p":"5","v":5},{"p":"므낫세는 여호와의 집의 두 뜰에도 하늘의 모든 군대를 위한 제단들을 세웠다."},{"p":"6","v":6},{"p":"또 자기 아들들을 힌놈의 아들 골짜기에서 불 가운데로 지나가게 하고 주술을 행하고 점을 치고 마술을 행하며 영매들과 점술가들을 두었다. 그는 여호와의 눈에 악한 일을 많이 하여 그분을 노하시게 했다."}],[{"p":"7","v":7},{"p":"그는 자기가 만든 조각한 형상을 참하느님의 집 안에 두었다. 하느님께서는 전에 다윗과 그의 아들 솔로몬에게 그 집에 관해 이렇게 말씀하셨다. “이 집에 그리고 내가 이스라엘의 모든 지파 중에서 선택한 예루살렘에 내 이름을 영구히 둘 것이다."},{"p":"8","v":8},{"p":"그리고 이스라엘이 내가 명령한 모든 것, 모세를 통해 준 모든 율법과 규정과 판결을 주의 깊이 지키기만 하면, 그들이 다시는 내가 그들의 조상에게 정해 준 땅에서 떠나지 않게 하겠다.”"},{"p":"9","v":9},{"p":"므낫세는 유다와 예루살렘 주민을 계속 잘못된 길로 이끌어, 여호와께서 이스라엘 사람들 앞에서 멸절하신 민족들보다 더 악한 일을 행하게 했다."}],[{"p":"10","v":10},{"p":"여호와께서 므낫세와 그의 백성에게 계속 말씀하셨으나, 그들은 주의를 기울이지 않았다."},{"p":"11","v":11},{"p":"그래서 여호와께서 아시리아 왕의 군대 대장들을 데려다가 그들을 치게 하시자, 그들이 므낫세를 갈고리로 잡아 구리 족쇄 두 개를 채워 바빌론으로 끌고 갔다."},{"p":"12","v":12},{"p":"므낫세는 고난을 당하자 그의 하느님 여호와께 은혜를 간청하고, 조상들의 하느님 앞에서 자기를 크게 낮추었다."},{"p":"13","v":13},{"p":"그가 그분에게 계속 기도하자, 그분은 그의 간청에 마음이 움직여 은혜를 구하는 그의 청을 들어주셔서, 그가 예루살렘으로 돌아가 왕권을 되찾게 해 주셨다. 그제야 므낫세는 여호와께서 참하느님이심을 알게 되었다."}],[{"p":"14","v":14},{"p":"이런 일이 있은 후에 그는 골짜기에 있는 기혼 서쪽에, ‘물고기 문’에 이르기까지 ‘다윗의 도시’의 바깥 성벽을 쌓았는데, 오벨까지 돌아가며 매우 높게 올렸다. 그는 또 유다의 모든 요새 도시에 군대 대장들을 두었다."},{"p":"15","v":15},{"p":"그는 또 이방 신들과 여호와의 집에 있던 우상과, 여호와의 집의 산과 예루살렘에 세웠던 모든 제단을 치워서 도시 밖으로 던졌다."},{"p":"16","v":16},{"p":"그는 여호와의 제단을 준비하고 그 위에 친교 희생과 감사 희생을 바치기 시작했다. 그리고 유다에게 이스라엘의 하느님 여호와를 섬기라고 말했다."},{"p":"17","v":17},{"p":"그러나 백성은 그들의 하느님 여호와께만 희생 제물을 바치기는 했지만, 여전히 산당들에서 바쳤다."}],[{"p":"18","v":18},{"p":"므낫세의 나머지 행적과, 그가 그의 하느님께 드린 기도와, 환시가들이 이스라엘의 하느님 여호와의 이름으로 그에게 한 말은 이스라엘 왕들의 행적 가운데 기록되어 있다."},{"p":"19","v":19},{"p":"그의 기도와, 그분이 그의 간청을 들어주신 것과, 그의 모든 죄와, 그의 불충실한 일과, 그가 자기를 낮추기 전에 산당을 짓고 신성한 목상과 새긴 형상을 세운 장소는 그의 환시가들의 글 가운데 기록되어 있다."},{"p":"20","v":20},{"p":"므낫세는 조상들과 함께 잠들어 그의 집에 장사되었다. 그의 아들 아몬이 그의 뒤를 이어 왕이 되었다."}],[{"p":"21","v":21},{"p":"아몬은 22세에 왕이 되어 예루살렘에서 2년 동안 통치했다."},{"p":"22","v":22},{"p":"그는 아버지 므낫세가 행한 것처럼, 여호와의 눈에 악한 일을 계속 행했다. 아몬은 아버지 므낫세가 만든 모든 새긴 형상에게 희생 제물을 바치고 그것들을 계속 섬겼다."},{"p":"23","v":23},{"p":"그러면서 아몬은 아버지 므낫세가 자기를 낮춘 것처럼 여호와 앞에 자기를 낮추지 않고, 오히려 더 죄를 지었다."},{"p":"24","v":24},{"p":"그의 신하들이 그를 대적하여 모반을 일으키고 그의 집에서 그를 죽였다."},{"p":"25","v":25},{"p":"그러나 그 땅 백성은 아몬 왕을 대적하여 모반을 일으킨 자들을 모두 쳐 죽이고, 그의 아들 요시야를 왕으로 세워 그의 뒤를 잇게 했다."}]]}