{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"요시야는 8세에 왕이 되어 예루살렘에서 31년 동안 통치했다."},{"p":"2","v":2},{"p":"그는 여호와의 눈에 옳은 일을 행하여 그의 조상 다윗의 길로 걸었고, 오른쪽으로도 왼쪽으로도 벗어나지 않았다."}],[{"p":"3","v":3},{"p":"요시야는 그의 통치 제8년에 아직 소년이었는데도, 그의 조상 다윗의 하느님을 찾기 시작했다. 제12년에는 산당과 신성한 목상과 새긴 형상과 금속 상을 없애 유다와 예루살렘을 깨끗하게 하기 시작했다."},{"p":"4","v":4},{"p":"요시야 앞에서 사람들은 바알들의 제단을 무너뜨렸다. 그는 그 위에 있던 분향대들을 잘라 내고, 신성한 목상과 새긴 형상과 금속 상을 부수어 가루로 만든 다음, 그 가루를 그것들에게 희생 제물을 바치던 자들의 무덤에 뿌렸다."},{"p":"5","v":5},{"p":"그리고 제사장들의 뼈를 그들의 제단에서 태웠다. 이렇게 그는 유다와 예루살렘을 깨끗하게 했다."}],[{"p":"6","v":6},{"p":"또한 므낫세와 에브라임과 시므온의 도시들에서, 납달리에 이르기까지, 그 주변의 폐허가 된 곳에서,"},{"p":"7","v":7},{"p":"그는 제단을 무너뜨리고 신성한 목상과 새긴 형상을 부서뜨려 가루로 만들고 이스라엘 온 땅에서 분향대를 모두 잘라 버린 후에 예루살렘으로 돌아왔다."}],[{"p":"8","v":8},{"p":"그는 그 땅과 성전을 깨끗하게 한 뒤에, 그의 통치 제18년에, 아살랴의 아들 사반과 도시의 수장 마아세야와 기록관인 요아하스의 아들 요아를 보내서 그의 하느님 여호와의 집을 보수하게 했다."},{"p":"9","v":9},{"p":"그들은 대제사장 힐기야에게 가서, 하느님의 집에 들어온 돈을 주었다. 그 돈은 문지기인 레위 사람들이 므낫세와 에브라임과 그 밖의 온 이스라엘과 유다와 베냐민과 예루살렘 주민에게서 받은 것이었다."},{"p":"10","v":10},{"p":"그들은 그 돈을 여호와의 집의 공사 감독관으로 임명된 사람들에게 주었고, 그러면 여호와의 집에서 일하는 사람들이 그 집을 수리하고 보수하는 데 그 돈을 사용했다."},{"p":"11","v":11},{"p":"그들은 그 돈을 장인들과 건축자들에게 주어, 다듬은 돌과 버팀대를 만들 목재를 사고, 유다의 왕들이 폐허가 되게 내버려 둔 집들을 들보를 사용하여 짓게 했다."}],[{"p":"12","v":12},{"p":"그 사람들은 그 일을 충실하게 했다. 그들을 지휘하도록 레위 사람들이 감독자로 임명되었는데, 므라리 사람들인 야핫과 오바댜, 고핫 사람들인 스가랴와 므술람이었다. 뛰어난 악사인 레위 사람들은 모두"},{"p":"13","v":13},{"p":"일반 노동자들을 관리했으며, 각종 작업을 하는 모든 사람을 감독했다. 몇몇 레위 사람은 비서관, 관원, 문지기로 일했다."}],[{"p":"14","v":14},{"p":"사람들이 여호와의 집으로 들어온 돈을 꺼내고 있는데, 제사장 힐기야가 모세를 통해 주어진 여호와의 율법책을 발견했다."},{"p":"15","v":15},{"p":"그래서 힐기야는 비서관 사반에게 “내가 여호와의 집에서 율법책을 발견했습니다” 하면서 그 책을 사반에게 주었다."},{"p":"16","v":16},{"p":"사반은 그 책을 가지고 왕에게 가서 이렇게 말했다. “왕의 종들이 맡은 일을 다 잘하고 있습니다."},{"p":"17","v":17},{"p":"그들은 여호와의 집에 있는 돈을 쏟아 내어, 임명된 사람들과 일하는 사람들에게 넘겨주었습니다.”"},{"p":"18","v":18},{"p":"또한 비서관 사반은 왕에게 “제사장 힐기야가 저에게 책을 한 권 주었습니다” 하고 말했다. 그리고 왕 앞에서 그 책을 읽기 시작했다."}],[{"p":"19","v":19},{"p":"왕은 그 율법의 말씀을 듣고 즉시 자기 옷을 찢었다."},{"p":"20","v":20},{"p":"그리고 왕은 힐기야와 사반의 아들 아히감과 미가의 아들 압돈과 비서관 사반과 왕의 종 아사야에게 명령했다."},{"p":"21","v":21},{"p":"“가서, 나를 위해, 이스라엘과 유다에 남아 있는 사람들을 위해, 이번에 발견된 책의 말씀에 관해 여호와께 여쭈어 보십시오. 우리의 조상이 여호와의 말씀대로 행하지 않고 이 책에 기록된 모든 것을 지키지 않았기 때문에 우리에게 쏟아질 여호와의 격노가 큽니다.”"}],[{"p":"22","v":22},{"p":"그리하여 힐기야는 왕이 보낸 사람들과 함께 여예언자 훌다에게 갔다. 그는 할하스의 아들 디과의 아들인 예복실 관리자 살룸의 아내였으며, 예루살렘의 ‘둘째 구역’에 살고 있었다. 그들이 그곳에서 훌다에게 말하자,"},{"p":"23","v":23},{"p":"훌다가 그들에게 말했다. “이스라엘의 하느님 여호와께서 이렇게 말씀하십니다. ‘너희를 나에게 보낸 사람에게 말하여라."},{"p":"24","v":24},{"p":"“여호와가 이렇게 말한다. ‘내가 이곳과 그 주민에게 재앙을 내리겠다. 유다의 왕 앞에서 읽은 책에 기록된 모든 저주를 내릴 것이다."},{"p":"25","v":25},{"p":"그들이 나를 버리고 다른 신들에게 희생의 연기를 올려, 그들의 손으로 만든 온갖 것으로 나를 노하게 하였기 때문이다. 나의 격노가 이곳에 쏟아져 꺼지지 않을 것이다.’”"},{"p":"26","v":26},{"p":"그러나 여호와에게 묻기 위해 너희를 보낸 유다의 왕에게 너희는 이렇게 말해야 한다. “이스라엘의 하느님 여호와가 이렇게 말한다. ‘이는 네가 들은 말에 관한 것이다."},{"p":"27","v":27},{"p":"이곳과 그 주민에 대한 하느님의 말을 듣고 너는 마음이 움직여 그 앞에서 자신을 낮추었다. 너는 내 앞에서 자신을 낮추고 네 옷을 찢고 내 앞에서 울었다. 그래서 나도 너의 말을 들었다. 여호와의 말이다."}],[{"p":"28","v":28},{"p":"그러므로 내가 너를 네 조상에게로 합해지게 할 것이니, 너는 평안히 무덤에 잠들고 너의 눈은 내가 이곳과 그 주민에게 내릴 모든 재앙을 보지 않게 될 것이다.’”’”\r\n그들은 이 말을 왕에게 전했다."},{"p":"29","v":29},{"p":"왕은 전갈을 보내어 유다와 예루살렘의 모든 장로를 불러 모았다."},{"p":"30","v":30},{"p":"그런 다음 왕은 유다의 모든 사람과 예루살렘 주민과 제사장들과 레위 사람들, 곧 큰 자든 작은 자든 모든 백성과 함께 여호와의 집으로 올라갔다. 그는 여호와의 집에서 발견된 계약의 책의 모든 말씀을 읽어 그들에게 들려주었다."},{"p":"31","v":31},{"p":"왕은 자기 자리에 서서, 여호와를 따르며 마음을 다하고 영혼을 다하여 그분의 계명과 생각나게 하는 것들과 규정을 지켜서, 이 책에 기록된 계약의 말씀을 이행하기로 여호와 앞에서 계약을 맺었다."},{"p":"32","v":32},{"p":"그리고 그는 예루살렘과 베냐민에 있는 모든 사람도 이 계약에 참여하게 했다. 그러자 예루살렘 주민이 하느님 곧 그 조상들의 하느님의 계약에 따라 행했다."},{"p":"33","v":33},{"p":"그 후에 요시야는 이스라엘 사람들에게 속한 모든 땅에서 혐오스러운 것들을 다 없애 버리고, 이스라엘에 있는 모든 사람이 그들의 하느님 여호와를 섬기게 했다. 그가 살아 있는 동안 그들은 조상들의 하느님 여호와를 따르는 데서 벗어나지 않았다."}]]}