{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"그 땅 백성이 요시야의 아들 여호아하스를 데려다가 예루살렘에서 왕으로 세워 아버지의 뒤를 잇게 했다."},{"p":"2","v":2},{"p":"여호아하스는 23세에 왕이 되어 예루살렘에서 3개월 동안 통치했다."},{"p":"3","v":3},{"p":"그러나 이집트 왕은 예루살렘에서 그를 폐위시키고, 그 땅으로 하여금 은 100달란트와 금 1달란트를 조공으로 바치게 했다."},{"p":"4","v":4},{"p":"그리고 이집트 왕은 여호아하스의 형제 엘리아김을 유다와 예루살렘의 왕으로 세우고 그의 이름을 여호야김으로 바꾸었다. 느고는 그의 형제 여호아하스를 붙잡아 이집트로 끌고 갔다."}],[{"p":"5","v":5},{"p":"여호야김은 25세에 왕이 되어 예루살렘에서 11년 동안 통치했다. 그는 계속 그의 하느님 여호와의 눈에 악한 일을 했다."},{"p":"6","v":6},{"p":"바빌론 왕 느부갓네살이 그를 치러 올라왔다. 그에게 구리 족쇄 두 개를 채워 바빌론으로 끌고 가려는 것이었다."},{"p":"7","v":7},{"p":"느부갓네살은 여호와의 집의 기구 일부를 바빌론으로 가져가서 바빌론에 있는 자기 궁전에 두었다."},{"p":"8","v":8},{"p":"여호야김의 나머지 행적, 곧 그가 행한 혐오스러운 일과 그에게서 발견된 악한 일은 ‘이스라엘과 유다 열왕기’에 기록되어 있다. 그리고 그의 아들 여호야긴이 그의 뒤를 이어 왕이 되었다."}],[{"p":"9","v":9},{"p":"여호야긴은 18세에 왕이 되어 예루살렘에서 3개월 10일 동안 통치했다. 그는 계속 여호와의 눈에 악한 일을 했다."},{"p":"10","v":10},{"p":"새해가 되자 느부갓네살 왕이 사람을 보내어 그를 바빌론으로 끌고 가고, 여호와의 집의 귀중품도 함께 가져갔다. 그리고 그의 아버지의 형제 시드기야를 유다와 예루살렘의 왕으로 세웠다."}],[{"p":"11","v":11},{"p":"시드기야는 21세에 왕이 되어 예루살렘에서 11년 동안 통치했다."},{"p":"12","v":12},{"p":"그는 계속 그의 하느님 여호와의 눈에 악한 일을 했으며, 여호와의 명령을 받아 말한 예언자 예레미야 앞에서 자기를 낮추지 않았다."},{"p":"13","v":13},{"p":"그리고 하느님을 두고 맹세하게 한 느부갓네살 왕에게 반역했으며, 고집이 세고 마음이 완고하여 이스라엘의 하느님 여호와께 돌아오려 하지 않았다."},{"p":"14","v":14},{"p":"제사장들의 모든 우두머리와 백성도 몹시 불충실하여 민족들의 온갖 혐오스러운 일을 행했다. 그들은 여호와께서 예루살렘에서 거룩하게 하신 그분의 집을 더럽혔다."}],[{"p":"15","v":15},{"p":"그들의 조상들의 하느님 여호와께서는 자신의 사자들을 통해 그들에게 계속 경고하셨다. 자신의 백성과 처소에 대해 동정심을 느끼셔서 거듭거듭 경고하셨던 것이다."},{"p":"16","v":16},{"p":"그러나 그들은 참하느님의 사자들을 계속 비웃었으며 그분의 말씀을 업신여기고 그분의 예언자들을 조롱했다. 마침내 여호와의 격노가 그 백성에게 닥쳐서 그들을 치유할 길이 없게 되었다."}],[{"p":"17","v":17},{"p":"그분이 칼데아 사람들의 왕을 데려다가 그들을 치게 하시니, 그는 그들의 신성한 곳인 그 집 안에서 칼로 청년들을 죽이고, 청년이든 처녀든, 노인이든 병약한 자든 동정심을 느끼지 않았다. 하느님께서는 모든 것을 그의 손에 넘겨주셨다."},{"p":"18","v":18},{"p":"그는 참하느님의 집의 크고 작은 모든 기구와, 여호와의 집의 보물과, 왕과 방백들의 보물을 모두 바빌론으로 가져갔다."},{"p":"19","v":19},{"p":"그는 또 참하느님의 집을 태우고 예루살렘 성벽을 무너뜨렸으며, 요새 탑을 모두 불태우고 값진 물품도 전부 파괴했다."},{"p":"20","v":20},{"p":"그리고 칼을 피한 자들을 사로잡아 바빌론으로 끌고 갔다. 그들은 페르시아 왕국이 통치를 시작할 때까지 그와 그 자손의 종이 되었다."},{"p":"21","v":21},{"p":"그리하여 여호와께서 예레미야를 통해 하신 말씀이 성취되어 땅이 안식을 다 갚게 되었다. 황폐해 있는 모든 날 동안, 땅은 안식을 지켜 70년을 채웠다."}],[{"p":"22","v":22},{"p":"페르시아 왕 키루스 제1년에 여호와께서는 예레미야를 통해 하신 여호와의 말씀이 이루어지게 하시려고, 페르시아 왕 키루스의 영을 움직이셨다. 그래서 그는 자신의 왕국 전역에 다음과 같이 공포하고 글로도 기록했다."},{"p":"23","v":23},{"p":"“페르시아 왕 키루스가 말한다. ‘하늘의 하느님 여호와께서 땅의 모든 왕국을 나에게 주시고, 유다에 있는 예루살렘에 그분을 위해 집을 지을 임무를 나에게 주셨다. 너희 가운데 있는 그분의 모든 백성에게 그들의 하느님 여호와께서 함께 계시기를 바란다. 그들을 올라가게 하여라.’”"}]]}