{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"솔로몬이 기도를 마치자, 하늘에서 불이 내려와 번제물과 희생 제물을 태웠고, 여호와의 영광이 그 집에 가득 찼다."},{"p":"2","v":2},{"p":"여호와의 영광이 여호와의 집에 가득 찼으므로 제사장들은 여호와의 집 안으로 들어갈 수 없었다."},{"p":"3","v":3},{"p":"이렇게 불이 내려오고 여호와의 영광이 그 집에 머무르는 것을 보고, 모든 이스라엘 백성은 포장한 바닥에 몸을 굽혀 얼굴을 대고 엎드려 여호와께 감사드리며 이렇게 말했다. “그분은 선하시다. 그분의 충성스러운 사랑은 영원하다.”"}],[{"p":"4","v":4},{"p":"그런 다음 왕과 온 백성은 여호와 앞에 희생 제물을 바쳤다."},{"p":"5","v":5},{"p":"솔로몬 왕은 소 2만 2000마리와 양 12만 마리를 희생 제물로 바쳤다. 이렇게 왕과 온 백성이 참하느님의 집의 낙성식을 거행했다."},{"p":"6","v":6},{"p":"제사장들은 직무에 따라 자기 자리에 섰고, 레위 사람들도 여호와께 바치는 노래를 연주하는 데 사용하는 악기를 들고 섰다. (이 악기는 다윗이 그들과 함께 찬양을 드릴 때에 “그분의 충성스러운 사랑은 영원하다” 하고 여호와께 감사드리기 위해 만든 것이었다.) 제사장들이 그들 앞에서 나팔을 크게 부는 동안에, 온 이스라엘 사람들은 서 있었다."}],[{"p":"7","v":7},{"p":"솔로몬은 여호와의 집 앞에 있는 뜰 가운데를 거룩하게 했다. 솔로몬이 만든 구리 제단으로는 번제 희생과 곡식 제물과 기름 부분을 담을 수 없어서, 뜰 가운데에서 번제물과 친교 희생의 기름 부분을 바쳐야 했기 때문이다."},{"p":"8","v":8},{"p":"그때에 솔로몬은 온 이스라엘 곧 레보하맛에서부터 이집트 와디에 이르는 지역에서 모여든 매우 큰 회중과 함께 7일 동안 축제를 지켰다."},{"p":"9","v":9},{"p":"그들은 7일 동안 제단 봉헌식을 거행하고 7일 동안 축제를 지켰다. 그리고 8일째 되는 날에는 엄숙한 모임을 열었다."},{"p":"10","v":10},{"p":"일곱째 달 23일에 그가 백성을 집으로 돌려보내자, 백성은 여호와께서 다윗과 솔로몬과 그 백성 이스라엘에게 하신 선한 일로 인해 기뻐하며 즐거운 마음으로 돌아갔다."}],[{"p":"11","v":11},{"p":"이렇게 솔로몬은 여호와의 집과 왕의 집을 완공하고, 여호와의 집과 자기의 집에 대해 마음에 두었던 것을 모두 성공적으로 이루었다."},{"p":"12","v":12},{"p":"여호와께서 밤에 솔로몬에게 나타나셔서 말씀하셨다. “내가 너의 기도를 들었고, 나를 위해 이곳을 희생의 집으로 선택하였다."},{"p":"13","v":13},{"p":"내가 하늘을 닫아서 비가 내리지 않게 하거나, 메뚜기들에게 명령하여 이 땅을 삼키게 하거나, 내 백성 가운데 역병을 보낼 때에,"},{"p":"14","v":14},{"p":"내 이름으로 불리는 내 백성이 자기를 낮추고 기도하며 내 얼굴을 찾고 악한 길에서 돌아서면, 내가 하늘에서 듣고 그들의 죄를 용서하며 그들의 땅을 고쳐 줄 것이다."},{"p":"15","v":15},{"p":"이제 내가 눈을 뜨고, 이곳에서 하는 기도에 귀를 기울일 것이다."},{"p":"16","v":16},{"p":"이제 내 이름이 이 집에 영구히 있게 하려고 내가 이 집을 선택하여 거룩하게 하였다. 내 눈과 내 마음이 항상 거기에 있을 것이다."}],[{"p":"17","v":17},{"p":"만일 네가 네 아버지 다윗이 걸었던 것처럼 내 앞에서 걸어 내가 너에게 명령한 것을 다 행하고, 내 규정과 판결에 순종하면,"},{"p":"18","v":18},{"p":"나는 ‘이스라엘을 다스릴 사람이 너의 가계에서 결코 끊어지지 않을 것이다’라고 네 아버지 다윗과 계약을 맺은 대로, 네 왕좌를 굳게 세우겠다."},{"p":"19","v":19},{"p":"그러나 너희가 돌아서서 내가 너희 앞에 둔 내 법규와 계명을 버리고, 가서 다른 신들을 섬기고 그들에게 몸을 굽히면,"},{"p":"20","v":20},{"p":"나는 이스라엘을 내가 준 땅에서 뽑아 버리고, 내가 내 이름을 위해 거룩하게 한 이 집을 내 눈앞에서 치워 버려, 모든 민족 가운데서 조롱거리와 비웃음거리로 만들 것이다."},{"p":"21","v":21},{"p":"그리고 이 집은 폐허 더미가 될 것이다. 지나가는 사람마다 그것을 보고 크게 놀라 ‘어찌하여 여호와께서 이 땅과 이 집에 이런 일을 하셨는가?’ 하고 말할 것이다."},{"p":"22","v":22},{"p":"그러면 사람들은 이렇게 말할 것이다. ‘그들이 자기 조상들을 이집트 땅에서 데리고 나오신 자기 조상들의 하느님 여호와를 버리고, 다른 신들을 받아들여 그 신들에게 몸을 굽히고 그 신들을 섬겼기 때문이다. 그래서 그분이 그들에게 이 모든 재앙을 내리신 것이다.’”"}]]}