{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Infatti, voi stessi sapete, fratelli, come la nostra visita presso di voi non è stata senza risultati,"},{"p":"2","v":2},{"p":"ma come, dopo aver prima sofferto ed essere stati trattati insolentemente (come sapete) a Filippi, prendemmo coraggio mediante il nostro Dio per annunciarvi la buona notizia di Dio in mezzo a molte lotte."},{"p":"3","v":3},{"p":"Poiché l’esortazione che diamo non sorge da errore o da impurità o con inganno,"},{"p":"4","v":4},{"p":"ma, come siamo stati da Dio trovati idonei per affidarci la buona notizia, così parliamo, per piacere non agli uomini, ma a Dio, che prova i nostri cuori."}],[{"p":"5","v":5},{"p":"In nessun tempo abbiamo infatti usato parola adulatrice (come sapete) o pretesto per concupiscenza, Dio è testimone!"},{"p":"6","v":6},{"p":"Né abbiamo cercato la gloria dagli uomini, no, né da voi né da altri, sebbene potessimo essere un costoso peso come apostoli di Cristo."},{"p":"7","v":7},{"p":"Al contrario, noi divenimmo gentili in mezzo a voi, come quando una madre che alleva i propri figli ne ha tenera cura."},{"p":"8","v":8},{"p":"Così, avendo per voi tenero affetto, provammo molto piacere di impartirvi non solo la buona notizia di Dio, ma anche le nostre proprie anime, perché ci eravate divenuti diletti."}],[{"p":"9","v":9},{"p":"Certamente rammentate, fratelli, la nostra fatica e il nostro lavoro penoso. Lavorando notte e giorno, in modo da non porre su nessuno di voi un costoso peso, vi predicammo la buona notizia di Dio."},{"p":"10","v":10},{"p":"Voi siete testimoni, Dio pure lo è, di come provammo a voi credenti d’essere leali e giusti e non biasimevoli."},{"p":"11","v":11},{"p":"In armonia con ciò ben sapete che, come un padre con i suoi figli, esortavamo ciascuno di voi, e vi consolavamo e vi rendevamo testimonianza,"},{"p":"12","v":12},{"p":"affinché continuaste a camminare in modo degno di Dio che vi chiama al suo regno e alla sua gloria."}],[{"p":"13","v":13},{"p":"In realtà, è anche per questo che ringraziamo incessantemente Dio, perché quando riceveste la parola di Dio, che udiste da noi, l’accettaste non come parola di uomini, ma, quale veracemente è, come parola di Dio, la quale pure opera in voi credenti."},{"p":"14","v":14},{"p":"Poiché diveniste imitatori, fratelli, delle congregazioni di Dio che sono nella Giudea unite a Cristo Gesù, perché anche voi cominciaste a soffrire per mano dei vostri connazionali le stesse cose che esse pure [soffrono] per mano dei giudei,"},{"p":"15","v":15},{"p":"i quali uccisero perfino il Signore Gesù e i profeti e perseguitarono noi. Inoltre, essi non piacciono a Dio, ma sono contro [gli interessi di] tutti gli uomini,"},{"p":"16","v":16},{"p":"giacché cercano di impedirci di parlare alle persone delle nazioni affinché queste siano salvate, col risultato che colmano sempre la misura dei loro peccati. Ma la sua ira è infine venuta su di loro."}],[{"p":"17","v":17},{"p":"In quanto a noi, fratelli, quando eravamo privati di voi solo per breve tempo, di persona, non di cuore, ci sforzammo assai più del solito di vedere la vostra faccia con gran desiderio."},{"p":"18","v":18},{"p":"Per questa ragione volevamo venire da voi, sì, io, Paolo, una prima e una seconda volta, ma Satana ci intralciò il cammino."},{"p":"19","v":19},{"p":"Poiché qual è la nostra speranza o gioia o corona di esultanza — sì, non siete infatti voi — dinanzi al nostro Signore Gesù al [tempo della] sua presenza?"},{"p":"20","v":20},{"p":"Voi siete certamente la nostra gloria e gioia."}]]}