{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Perciò, non potendo più resistere, ritenemmo bene di essere lasciati soli ad Atene;"},{"p":"2","v":2},{"p":"e mandammo Timoteo, nostro fratello e ministro di Dio nella buona notizia intorno al Cristo, per rendervi fermi e confortarvi a favore della vostra fede,"},{"p":"3","v":3},{"p":"affinché nessuno fosse scosso da queste tribolazioni. Poiché voi stessi sapete che siamo stati costituiti proprio per questo."},{"p":"4","v":4},{"p":"E infatti, quando eravamo con voi, vi dicevamo in anticipo che eravamo destinati a soffrire tribolazione, come è anche accaduto e come voi sapete."},{"p":"5","v":5},{"p":"Per questo, in realtà, quando non potei più resistere, mandai per conoscere la vostra fedeltà, per timore che in qualche modo il Tentatore vi avesse tentato e che la nostra fatica fosse risultata vana."}],[{"p":"6","v":6},{"p":"Ma ora Timoteo è appena venuto da voi a noi e ci ha dato la buona notizia della vostra fedeltà e del vostro amore, e che avete sempre un buon ricordo di noi, desiderando ardentemente vederci come, in realtà, anche noi [desideriamo vedere] voi."},{"p":"7","v":7},{"p":"Per questo, fratelli, siamo stati confortati riguardo a voi in tutta la nostra necessità e tribolazione per la fedeltà che mostrate,"},{"p":"8","v":8},{"p":"perché ora viviamo se state fermi nel Signore."},{"p":"9","v":9},{"p":"Poiché quale rendimento di grazie possiamo rivolgere a Dio per voi in cambio di tutta la gioia con la quale ci rallegriamo riguardo a voi dinanzi al nostro Dio,"},{"p":"10","v":10},{"p":"mentre notte e giorno facciamo più che straordinarie supplicazioni per vedere la vostra faccia e supplire alle cose che mancano alla vostra fede?"}],[{"p":"11","v":11},{"p":"Ora lo stesso Dio e Padre nostro e il nostro Signore Gesù dirigano con successo la nostra via verso di voi."},{"p":"12","v":12},{"p":"Inoltre, il Signore vi faccia aumentare, sì, vi faccia abbondare nell’amore gli uni verso gli altri e verso tutti, come anche noi facciamo verso di voi;"},{"p":"13","v":13},{"p":"affinché egli renda i vostri cuori fermi, non biasimevoli nella santità dinanzi al nostro Dio e Padre al [tempo della] presenza del nostro Signore Gesù con tutti i suoi santi."}]]}