{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Infine, fratelli, vi preghiamo ed esortiamo per il Signore Gesù che, come avete ricevuto da noi [istruzione] sul modo in cui dovete camminare e piacere a Dio, come infatti camminate, così continuiate a farlo ancor più pienamente."},{"p":"2","v":2},{"p":"Poiché conoscete gli ordini che vi demmo per mezzo del Signore Gesù."}],[{"p":"3","v":3},{"p":"Poiché questo è ciò che Dio vuole, la vostra santificazione, che vi asteniate dalla fornicazione;"},{"p":"4","v":4},{"p":"che ciascuno di voi sappia possedere il proprio vaso in santificazione e onore,"},{"p":"5","v":5},{"p":"non in concupiscenza di appetito sessuale come l’hanno anche le nazioni che non conoscono Dio;"},{"p":"6","v":6},{"p":"che nessuno giunga al punto di danneggiare e usurpare i diritti del proprio fratello in queste cose, perché Geova è uno che esige la punizione per tutte queste cose, come vi dicemmo in anticipo e ve ne demmo anche completa testimonianza."},{"p":"7","v":7},{"p":"Poiché Dio ci chiamò non mediante concessione a impurità, ma riguardo alla santificazione."},{"p":"8","v":8},{"p":"Perciò l’uomo che mostra trascuratezza non trascura l’uomo, ma Dio, che pone in voi il suo spirito santo."}],[{"p":"9","v":9},{"p":"Comunque, in quanto all’amore fraterno, non avete bisogno che ve ne scriviamo, poiché voi stessi siete ammaestrati da Dio ad amarvi gli uni gli altri;"},{"p":"10","v":10},{"p":"e, infatti, lo fate verso tutti i fratelli in tutta la Macedonia. Ma vi esortiamo, fratelli, a continuare a farlo in misura più piena,"},{"p":"11","v":11},{"p":"e ad avere la mira di vivere quietamente e di pensare ai fatti vostri e lavorare con le vostre mani, come vi abbiamo ordinato,"},{"p":"12","v":12},{"p":"affinché camminiate decentemente riguardo a quelli di fuori e non abbiate bisogno di nulla."}],[{"p":"13","v":13},{"p":"Inoltre, fratelli, non vogliamo che siate nell’ignoranza circa quelli che dormono [nella morte], affinché non vi rattristiate come fanno anche gli altri che non hanno speranza."},{"p":"14","v":14},{"p":"Poiché se la nostra fede è che Gesù morì e sorse di nuovo, così anche quelli che si sono addormentati [nella morte] per mezzo di Gesù Dio li condurrà con lui."},{"p":"15","v":15},{"p":"Poiché questo vi diciamo per la parola di Geova, che noi viventi che sopravvivremo fino alla presenza del Signore non precederemo affatto quelli che si sono addormentati [nella morte];"},{"p":"16","v":16},{"p":"perché il Signore stesso scenderà dal cielo con una chiamata di comando, con voce di arcangelo e con tromba di Dio, e quelli che sono morti unitamente a Cristo sorgeranno per primi."},{"p":"17","v":17},{"p":"In seguito noi viventi che sopravvivremo saremo rapiti, insieme con loro, nelle nubi per incontrare il Signore nell’aria; e così saremo sempre col Signore."},{"p":"18","v":18},{"p":"Quindi continuate a confortarvi gli uni gli altri con queste parole."}]]}