{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ora circa i tempi e le stagioni, fratelli, non avete bisogno che vi si scriva nulla."},{"p":"2","v":2},{"p":"Poiché voi stessi sapete benissimo che il giorno di Geova viene esattamente come un ladro di notte."},{"p":"3","v":3},{"p":"Quando diranno: “Pace e sicurezza!” allora un’improvvisa distruzione sarà istantaneamente su di loro come il dolore di afflizione su una donna incinta; e non sfuggiranno affatto."},{"p":"4","v":4},{"p":"Ma voi fratelli, non siete nelle tenebre, così che quel giorno venga su di voi come su dei ladri,"},{"p":"5","v":5},{"p":"poiché siete tutti figli della luce e figli del giorno. Noi non apparteniamo né alla notte né alle tenebre."}],[{"p":"6","v":6},{"p":"Così, dunque, non continuiamo a dormire come fanno gli altri, ma stiamo svegli e siamo sobri."},{"p":"7","v":7},{"p":"Poiché quelli che dormono sono abituati a dormire di notte e quelli che si ubriacano sono di solito ubriachi di notte."},{"p":"8","v":8},{"p":"Ma in quanto a noi che apparteniamo al giorno, manteniamoci sobri, avendo rivestito la corazza della fede e dell’amore e per elmo la speranza della salvezza;"},{"p":"9","v":9},{"p":"perché Dio non ci ha assegnati all’ira, ma all’acquisto della salvezza per mezzo del nostro Signore Gesù Cristo."},{"p":"10","v":10},{"p":"Egli morì per noi, affinché, sia che stiamo svegli o che dormiamo, viviamo insieme con lui."},{"p":"11","v":11},{"p":"Perciò continuate a confortarvi gli uni gli altri e a edificarvi gli uni gli altri, come infatti state facendo."}],[{"p":"12","v":12},{"p":"Ora vi preghiamo, fratelli, di avere riguardo per quelli che faticano fra voi e vi presiedono nel Signore e vi ammoniscono;"},{"p":"13","v":13},{"p":"e di avere per loro più che straordinaria considerazione con amore a motivo della loro opera. Siate pacifici gli uni con gli altri."},{"p":"14","v":14},{"p":"D’altra parte, vi esortiamo, fratelli: Ammonite i disordinati, parlate in maniera consolante alle anime depresse, sostenete i deboli, siate longanimi verso tutti."},{"p":"15","v":15},{"p":"Guardate che nessuno renda male per male a nessun altro, ma perseguite sempre ciò che è buono gli uni verso gli altri e verso tutti."}],[{"p":"16","v":16},{"p":"Siate sempre allegri."},{"p":"17","v":17},{"p":"Pregate incessantemente."},{"p":"18","v":18},{"p":"Circa ogni cosa, rendete grazie. Poiché questa è riguardo a voi la volontà di Dio unitamente a Cristo Gesù."},{"p":"19","v":19},{"p":"Non spegnete il fuoco dello spirito."},{"p":"20","v":20},{"p":"Non trattate le profezie con disprezzo."},{"p":"21","v":21},{"p":"Accertatevi di ogni cosa; attenetevi a ciò che è eccellente."},{"p":"22","v":22},{"p":"Astenetevi da ogni forma di malvagità."}],[{"p":"23","v":23},{"p":"Lo stesso Dio della pace vi santifichi completamente. E sia conservato sano sotto ogni aspetto lo spirito e l’anima e il corpo di voi, [fratelli], in maniera irriprovevole, al [tempo della] presenza del nostro Signore Gesù Cristo."},{"p":"24","v":24},{"p":"Colui che vi chiama è fedele, ed egli lo farà."}],[{"p":"25","v":25},{"p":"Fratelli, continuate a pregare per noi."}],[{"p":"26","v":26},{"p":"Salutate tutti i fratelli con un santo bacio."}],[{"p":"27","v":27},{"p":"Vi impongo per il Signore il solenne obbligo che questa lettera sia letta a tutti i fratelli."}],[{"p":"28","v":28},{"p":"L’immeritata benignità del nostro Signore Gesù Cristo sia con voi."}]]}