{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, apostolo di Cristo Gesù per volontà di Dio, ai santi che sono [a Efeso] e ai fedeli uniti a Cristo Gesù:"}],[{"p":"2","v":2},{"p":"Abbiate immeritata benignità e pace da Dio nostro Padre e dal Signore Gesù Cristo."}],[{"p":"3","v":3},{"p":"Benedetto sia l’Iddio e Padre del nostro Signore Gesù Cristo, poiché ci ha benedetti con ogni benedizione spirituale nei luoghi celesti unitamente a Cristo,"},{"p":"4","v":4},{"p":"così come ci elesse unitamente a lui prima della fondazione del mondo, affinché fossimo santi e senza macchia dinanzi a lui nell’amore."},{"p":"5","v":5},{"p":"Poiché egli ci preordinò all’adozione a sé come figli mediante Gesù Cristo, secondo il beneplacito della sua volontà,"},{"p":"6","v":6},{"p":"alla lode della sua gloriosa immeritata benignità che benignamente ci conferì mediante il [suo] amato."},{"p":"7","v":7},{"p":"Per mezzo di lui abbiamo la liberazione per riscatto mediante il suo sangue, sì, il perdono dei [nostri] falli, secondo la ricchezza della sua immeritata benignità."}],[{"p":"8","v":8},{"p":"Questa egli fece abbondare verso di noi in ogni sapienza e buon senso,"},{"p":"9","v":9},{"p":"in quanto ci fece conoscere il sacro segreto della sua volontà. Esso è secondo il suo beneplacito, che egli si propose in se stesso"},{"p":"10","v":10},{"p":"per un’amministrazione al pieno limite dei tempi fissati, cioè radunare di nuovo tutte le cose nel Cristo, le cose nei cieli e le cose sulla terra. [Sì,] in lui,"},{"p":"11","v":11},{"p":"uniti al quale fummo anche designati come eredi, in quanto fummo preordinati secondo il proposito di colui che opera tutte le cose secondo il modo che la sua volontà consiglia,"},{"p":"12","v":12},{"p":"affinché servissimo alla lode della sua gloria, noi che siamo stati i primi a sperare nel Cristo."},{"p":"13","v":13},{"p":"Ma anche voi avete sperato in lui dopo avere udito la parola della verità, la buona notizia della vostra salvezza. E per mezzo di lui, dopo aver creduto, siete stati suggellati col promesso spirito santo,"},{"p":"14","v":14},{"p":"che è una caparra della nostra eredità, allo scopo di liberare mediante riscatto il possedimento [di Dio], alla sua gloriosa lode."}],[{"p":"15","v":15},{"p":"Per questo anch’io, avendo udito della fede che avete nel Signore Gesù e verso tutti i santi,"},{"p":"16","v":16},{"p":"non cesso di rendere grazie per voi. Continuo a menzionarvi nelle mie preghiere,"},{"p":"17","v":17},{"p":"affinché l’Iddio del nostro Signore Gesù Cristo, il Padre della gloria, vi dia uno spirito di sapienza e di rivelazione nell’accurata conoscenza di lui;"},{"p":"18","v":18},{"p":"essendo stati illuminati gli occhi del vostro cuore, affinché conosciate qual è la speranza alla quale egli vi ha chiamati, qual è la gloriosa ricchezza che egli riserva come eredità ai santi,"},{"p":"19","v":19},{"p":"e qual è la sovrabbondante grandezza della sua potenza verso di noi credenti. Essa è secondo l’operazione del potere della sua forza,"},{"p":"20","v":20},{"p":"con la quale ha operato nel caso del Cristo, destandolo dai morti e facendolo sedere alla sua destra nei luoghi celesti,"},{"p":"21","v":21},{"p":"molto al di sopra di ogni governo e autorità e potenza e signoria e di ogni nome che si nomina non solo in questo sistema di cose, ma anche in quello avvenire."},{"p":"22","v":22},{"p":"Egli ha anche posto tutte le cose sotto i suoi piedi, e l’ha dato come capo su tutte le cose alla congregazione,"},{"p":"23","v":23},{"p":"che è il suo corpo, la pienezza di colui che riempie tutte le cose in tutti."}]]}