{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Inoltre, [Dio] vi [rese viventi] benché foste morti nei vostri falli e nei vostri peccati,"},{"p":"2","v":2},{"p":"nei quali un tempo camminaste secondo il sistema di cose di questo mondo, secondo il governante dell’autorità dell’aria, lo spirito che ora opera nei figli di disubbidienza."},{"p":"3","v":3},{"p":"Sì, fra loro noi tutti ci comportammo un tempo in armonia con i desideri della nostra carne, facendo le cose che volevano la carne e i pensieri, ed eravamo per natura figli d’ira come anche gli altri."},{"p":"4","v":4},{"p":"Ma Dio, che è ricco in misericordia, per il suo grande amore col quale ci amò,"},{"p":"5","v":5},{"p":"ci rese viventi insieme al Cristo, anche quando eravamo morti nei falli — per immeritata benignità siete stati salvati —"},{"p":"6","v":6},{"p":"e ci destò insieme e ci fece sedere insieme nei luoghi celesti unitamente a Cristo Gesù,"},{"p":"7","v":7},{"p":"affinché nei sistemi di cose avvenire fosse dimostrata la sovrabbondante ricchezza della sua immeritata benignità nella sua bontà verso di noi unitamente a Cristo Gesù."}],[{"p":"8","v":8},{"p":"Per questa immeritata benignità, infatti, siete stati salvati mediante la fede; e questo non viene da voi, è il dono di Dio."},{"p":"9","v":9},{"p":"No, non è dovuto alle opere, affinché nessuno abbia motivo di vantarsi."},{"p":"10","v":10},{"p":"Poiché noi siamo il prodotto della sua opera e siamo stati creati unitamente a Cristo Gesù per le opere buone, che Dio ha preparato in anticipo affinché camminiamo in esse."}],[{"p":"11","v":11},{"p":"Perciò continuate a rammentare che una volta voi eravate persone delle nazioni in quanto alla carne — eravate chiamati “incirconcisione” da quella che è chiamata “circoncisione”, fatta nella carne con mani —"},{"p":"12","v":12},{"p":"che in quel particolare tempo eravate senza Cristo, esclusi dallo stato d’Israele ed estranei ai patti della promessa, e non avevate nessuna speranza ed eravate senza Dio nel mondo."},{"p":"13","v":13},{"p":"Ma ora unitamente a Cristo Gesù, voi che una volta eravate lontani, vi siete avvicinati mediante il sangue del Cristo."},{"p":"14","v":14},{"p":"Poiché egli è la nostra pace, egli che delle due parti ne ha fatto una sola e ha distrutto il muro di mezzo che le separava."},{"p":"15","v":15},{"p":"Per mezzo della sua carne ha abolito l’inimicizia, la Legge di comandamenti consistente in decreti, per creare dei due popoli unitamente a sé un uomo nuovo, facendo la pace;"},{"p":"16","v":16},{"p":"e per riconciliare pienamente con Dio entrambi i popoli in un solo corpo mediante il palo di tortura, avendo ucciso l’inimicizia per mezzo di se stesso."},{"p":"17","v":17},{"p":"E venne e dichiarò la buona notizia della pace a voi, [che eravate] lontani, e la pace a quelli [che erano] vicini,"},{"p":"18","v":18},{"p":"perché per mezzo di lui noi, entrambi i popoli, abbiamo accesso presso il Padre mediante un solo spirito."}],[{"p":"19","v":19},{"p":"Certamente, perciò, voi non siete più estranei e residenti forestieri, ma siete concittadini dei santi e membri della casa di Dio,"},{"p":"20","v":20},{"p":"e siete stati edificati sul fondamento degli apostoli e dei profeti, mentre Cristo Gesù stesso è la pietra angolare."},{"p":"21","v":21},{"p":"Unitamente a lui l’intero edificio, essendo armoniosamente collegato, cresce in un tempio santo a Geova."},{"p":"22","v":22},{"p":"Unitamente a lui, anche voi siete edificati insieme per essere un luogo che Dio abiti mediante lo spirito."}]]}