{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"A motivo di ciò io, Paolo, prigioniero di Cristo Gesù a favore vostro, persone delle nazioni . . ."},{"p":"2","v":2},{"p":"se, realmente, avete udito della gestione dell’immeritata benignità di Dio che mi fu data in vista di voi,"},{"p":"3","v":3},{"p":"che alla maniera di una rivelazione mi fu fatto conoscere il sacro segreto, come già scrissi in breve."},{"p":"4","v":4},{"p":"Per questo voi, leggendo ciò, potete rendervi conto della mia comprensione del sacro segreto del Cristo."},{"p":"5","v":5},{"p":"In altre generazioni questo [segreto] non fu fatto conoscere ai figli degli uomini come ora è stato rivelato ai suoi santi apostoli e profeti mediante lo spirito,"},{"p":"6","v":6},{"p":"cioè che persone delle nazioni sarebbero state coeredi e membra dello stesso corpo e partecipi con noi della promessa unitamente a Cristo Gesù per mezzo della buona notizia."},{"p":"7","v":7},{"p":"Io ne divenni ministro secondo il gratuito dono dell’immeritata benignità di Dio che mi fu dato secondo il modo in cui opera la sua potenza."}],[{"p":"8","v":8},{"p":"A me, uomo da meno del minimo di tutti i santi, fu data questa immeritata benignità, che dichiarassi alle nazioni la buona notizia intorno all’insondabile ricchezza del Cristo"},{"p":"9","v":9},{"p":"e facessi vedere agli uomini come è amministrato il sacro segreto che dall’indefinito passato è stato nascosto in Dio, il quale creò tutte le cose."},{"p":"10","v":10},{"p":"[Questo avvenne] affinché ora ai governi e alle autorità nei luoghi celesti sia fatta conoscere per mezzo della congregazione la grandemente varia sapienza di Dio,"},{"p":"11","v":11},{"p":"secondo l’eterno proposito che egli formò riguardo al Cristo, Gesù nostro Signore,"},{"p":"12","v":12},{"p":"mediante il quale abbiamo questa libertà di parola e accesso con fiducia per mezzo della nostra fede in lui."},{"p":"13","v":13},{"p":"Per la qual ragione vi chiedo di non venire meno a motivo di queste mie tribolazioni a vostro favore, poiché significano la vostra gloria."}],[{"p":"14","v":14},{"p":"A motivo di ciò piego le ginocchia al Padre,"},{"p":"15","v":15},{"p":"al quale ogni famiglia in cielo e sulla terra deve il proprio nome,"},{"p":"16","v":16},{"p":"affinché vi conceda secondo la ricchezza della sua gloria di essere rafforzati nell’uomo che siete di dentro con potenza mediante il suo spirito,"},{"p":"17","v":17},{"p":"[e] che il Cristo dimori mediante la [vostra] fede nei vostri cuori con amore; perché siate radicati e stabiliti sul fondamento,"},{"p":"18","v":18},{"p":"affinché siate pienamente capaci di afferrare mentalmente con tutti i santi ciò che è l’ampiezza e la lunghezza e l’altezza e la profondità,"},{"p":"19","v":19},{"p":"e di conoscere l’amore del Cristo che sorpassa la conoscenza, perché siate ripieni di tutta la pienezza che Dio dona."}],[{"p":"20","v":20},{"p":"Ora a colui che, secondo la sua potenza che opera in noi, può fare più che sovrabbondantemente oltre tutte le cose che chiediamo o concepiamo,"},{"p":"21","v":21},{"p":"a lui sia la gloria per mezzo della congregazione e per mezzo di Cristo Gesù in tutte le generazioni, per i secoli dei secoli. Amen."}]]}