{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Io, perciò, prigioniero nel Signore, vi supplico di camminare in modo degno della chiamata con la quale foste chiamati,"},{"p":"2","v":2},{"p":"con ogni modestia di mente e mitezza, con longanimità, sopportandovi gli uni gli altri nell’amore,"},{"p":"3","v":3},{"p":"cercando di osservare premurosamente l’unità dello spirito nell’unificante vincolo della pace."},{"p":"4","v":4},{"p":"C’è un solo corpo, e un solo spirito, come anche foste chiamati nell’unica speranza alla quale foste chiamati;"},{"p":"5","v":5},{"p":"un solo Signore, una sola fede, un solo battesimo;"},{"p":"6","v":6},{"p":"un solo Dio e Padre di tutti, che è sopra tutti e mediante tutti e in tutti."}],[{"p":"7","v":7},{"p":"Ora a ciascuno di noi fu data immeritata benignità secondo come il Cristo misurò il gratuito dono."},{"p":"8","v":8},{"p":"Perciò egli dice: “Quando ascese in alto portò via prigionieri; diede doni [negli] uomini”."},{"p":"9","v":9},{"p":"Ora l’espressione “ascese”, che significa se non che egli anche discese nelle regioni inferiori, cioè la terra?"},{"p":"10","v":10},{"p":"Colui che discese è anche colui che ascese molto al di sopra di tutti i cieli, per dare pienezza a tutte le cose."}],[{"p":"11","v":11},{"p":"Ed egli diede alcuni come apostoli, alcuni come profeti, alcuni come evangelizzatori, alcuni come pastori e maestri,"},{"p":"12","v":12},{"p":"in vista del ristabilimento dei santi, per l’opera di ministero, per l’edificazione del corpo del Cristo,"},{"p":"13","v":13},{"p":"finché perveniamo tutti all’unità della fede e dell’accurata conoscenza del Figlio di Dio, all’uomo fatto, alla misura della statura che appartiene alla pienezza del Cristo;"},{"p":"14","v":14},{"p":"affinché non siamo più bambini, agitati come da onde e portati qua e là da ogni vento d’insegnamento per mezzo dell’inganno degli uomini, per mezzo dell’astuzia nell’artificio dell’errore."},{"p":"15","v":15},{"p":"Ma dicendo la verità, mediante l’amore cresciamo in ogni cosa in lui che è il capo, Cristo."},{"p":"16","v":16},{"p":"Da lui tutto il corpo, essendo armoniosamente unito ed essendo fatto per cooperare mediante ogni giuntura che dà ciò che è necessario, secondo il funzionamento di ciascun rispettivo membro in dovuta misura, opera per la crescita del corpo alla propria edificazione nell’amore."}],[{"p":"17","v":17},{"p":"Questo, perciò, dico e testimonio nel Signore, che voi non continuiate più a camminare come camminano anche le nazioni nella futilità della loro mente,"},{"p":"18","v":18},{"p":"mentre sono mentalmente nelle tenebre, ed esclusi dalla vita che appartiene a Dio, a causa dell’ignoranza che è in loro, a causa dell’insensibilità del loro cuore."},{"p":"19","v":19},{"p":"Avendo superato ogni senso morale, si sono dati alla condotta dissoluta per operare impurità di ogni sorta con avidità."}],[{"p":"20","v":20},{"p":"Ma voi non avete imparato che il Cristo sia così,"},{"p":"21","v":21},{"p":"se, in realtà, lo udiste e foste mediante lui ammaestrati, secondo la verità che è in Gesù,"},{"p":"22","v":22},{"p":"a togliervi la vecchia personalità che si conforma alla vostra condotta di un tempo e che è corrotta secondo i suoi desideri ingannatori;"},{"p":"23","v":23},{"p":"e ad essere rinnovati nella forza che fa operare la vostra mente,"},{"p":"24","v":24},{"p":"e a rivestire la nuova personalità che fu creata secondo la volontà di Dio in vera giustizia e lealtà."}],[{"p":"25","v":25},{"p":"Perciò, ora che avete allontanato la falsità, dite la verità ciascuno al suo prossimo, perché siamo membra appartenenti gli uni agli altri."},{"p":"26","v":26},{"p":"Siate adirati, eppure non peccate; il sole non tramonti sul vostro stato d’irritazione,"},{"p":"27","v":27},{"p":"né date luogo al Diavolo."},{"p":"28","v":28},{"p":"Il ladro non rubi più, ma piuttosto fatichi, facendo con le sue mani ciò che è buon lavoro, affinché abbia qualcosa da distribuire a qualcuno nel bisogno."},{"p":"29","v":29},{"p":"Non esca dalla vostra bocca nessuna parola corrotta, ma qualunque parola che sia buona per edificare secondo il bisogno, affinché impartisca ciò che è favorevole agli uditori."},{"p":"30","v":30},{"p":"E non contristate lo spirito santo di Dio, col quale siete stati suggellati per il giorno della liberazione mediante riscatto."}],[{"p":"31","v":31},{"p":"Ogni acrimoniosa amarezza e collera e ira e clamore e parola ingiuriosa sia tolta via da voi con ogni malizia."},{"p":"32","v":32},{"p":"Ma divenite benigni gli uni verso gli altri, teneramente compassionevoli, perdonandovi liberalmente gli uni gli altri, come anche Dio vi ha liberalmente perdonati mediante Cristo."}]]}