{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Divenite perciò imitatori di Dio, come figli diletti,"},{"p":"2","v":2},{"p":"e continuate a camminare nell’amore, come anche il Cristo vi ha amati e consegnò se stesso per voi come offerta e sacrificio a Dio in odore soave."}],[{"p":"3","v":3},{"p":"La fornicazione e l’impurità di ogni sorta o l’avidità non siano neppure menzionate fra voi, come si conviene a persone sante;"},{"p":"4","v":4},{"p":"né condotta vergognosa né parlar stolto né scherzi osceni, cose che non si addicono, ma piuttosto il rendimento di grazie."},{"p":"5","v":5},{"p":"Poiché sapete questo, riconoscendolo da voi stessi, che nessun fornicatore o impuro o avido — che significa essere idolatra — ha alcuna eredità nel regno del Cristo e di Dio."}],[{"p":"6","v":6},{"p":"Nessuno vi inganni con parole vuote, poiché a causa delle predette cose l’ira di Dio viene sui figli di disubbidienza."},{"p":"7","v":7},{"p":"Perciò non siate partecipi con loro;"},{"p":"8","v":8},{"p":"poiché voi foste una volta tenebre, ma ora siete luce riguardo al Signore. Continuate a camminare come figli della luce,"},{"p":"9","v":9},{"p":"poiché il frutto della luce consiste in ogni sorta di bontà e giustizia e verità."},{"p":"10","v":10},{"p":"Continuate ad assicurarvi di ciò che è accettevole al Signore;"},{"p":"11","v":11},{"p":"e cessate di partecipare con [loro] alle infruttuose opere che appartengono alle tenebre, ma, piuttosto, riprendete[le],"},{"p":"12","v":12},{"p":"poiché le cose che avvengono in segreto presso di loro è vergognoso perfino narrarle."},{"p":"13","v":13},{"p":"Ora tutte le cose riprese sono rese manifeste dalla luce, poiché ogni cosa resa manifesta è luce."},{"p":"14","v":14},{"p":"Perciò egli dice: “Svegliati, tu che dormi, e sorgi dai morti, e il Cristo risplenderà su di te”."}],[{"p":"15","v":15},{"p":"Guardate dunque accortamente che il modo in cui camminate non sia da insensati ma da saggi,"},{"p":"16","v":16},{"p":"riscattando per voi stessi il tempo opportuno, perché i giorni sono malvagi."},{"p":"17","v":17},{"p":"Per questo motivo cessate di divenire irragionevoli, ma comprendete qual è la volontà di Geova."},{"p":"18","v":18},{"p":"E non vi ubriacate di vino, in cui è dissolutezza, ma continuate ad essere pieni di spirito,"},{"p":"19","v":19},{"p":"parlando a voi stessi con salmi e lodi a Dio e cantici spirituali, cantando e accompagnandovi con musica nel vostro cuore a Geova,"},{"p":"20","v":20},{"p":"rendendo sempre grazie per tutte le cose al nostro Dio e Padre nel nome del nostro Signore Gesù Cristo."}],[{"p":"21","v":21},{"p":"Siate sottomessi gli uni agli altri nel timore di Cristo."},{"p":"22","v":22},{"p":"Le mogli siano sottomesse ai loro mariti come al Signore,"},{"p":"23","v":23},{"p":"perché il marito è capo della moglie come anche il Cristo è capo della congregazione, essendo egli il salvatore di [questo] corpo."},{"p":"24","v":24},{"p":"Infatti, come la congregazione è sottomessa al Cristo, così anche le mogli lo siano ai loro mariti in ogni cosa."},{"p":"25","v":25},{"p":"Mariti, continuate ad amare le vostre mogli, come anche il Cristo amò la congregazione e si consegnò per essa,"},{"p":"26","v":26},{"p":"affinché la santificasse, purificandola col bagno dell’acqua mediante la parola,"},{"p":"27","v":27},{"p":"per presentare la congregazione a sé nel suo splendore, non avendo essa né macchia né grinza né alcunché di simile, ma affinché fosse santa e senza biasimo."}],[{"p":"28","v":28},{"p":"In questo modo i mariti devono amare le loro mogli come i propri corpi. Chi ama sua moglie ama se stesso,"},{"p":"29","v":29},{"p":"poiché nessun uomo odiò mai la propria carne, ma la nutre e ne ha tenera cura, come anche il Cristo fa con la congregazione,"},{"p":"30","v":30},{"p":"perché siamo membra del suo corpo."},{"p":"31","v":31},{"p":"“Per questa ragione l’uomo lascerà [suo] padre e [sua] madre e si unirà a sua moglie, e i due diverranno una sola carne”."},{"p":"32","v":32},{"p":"Questo sacro segreto è grande. Ora parlo riguardo a Cristo e alla congregazione."},{"p":"33","v":33},{"p":"E tuttavia, ciascuno di voi ami individualmente sua moglie così come se stesso; d’altra parte, la moglie abbia profondo rispetto per il marito."}]]}