{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Figli, siate ubbidienti ai vostri genitori unitamente al Signore, poiché questo è giusto:"},{"p":"2","v":2},{"p":"“Onora tuo padre e [tua] madre”, che è il primo comando con una promessa:"},{"p":"3","v":3},{"p":"“Perché ti vada bene e duri a lungo sulla terra”."},{"p":"4","v":4},{"p":"E voi, padri, non irritate i vostri figli, ma continuate ad allevarli nella disciplina e nella norma mentale di Geova."}],[{"p":"5","v":5},{"p":"Schiavi, siate ubbidienti a quelli che sono i [vostri] signori in senso carnale, con timore e tremore nella sincerità del vostro cuore, come al Cristo,"},{"p":"6","v":6},{"p":"non con un servizio per l’occhio come per piacere agli uomini, ma come schiavi di Cristo, facendo la volontà di Dio con tutta l’anima."},{"p":"7","v":7},{"p":"Siate schiavi con buone inclinazioni, come a Geova, e non agli uomini,"},{"p":"8","v":8},{"p":"poiché sapete che ciascuno, qualsiasi bene faccia, questo riceverà da Geova, sia egli schiavo o libero."},{"p":"9","v":9},{"p":"E voi, signori, continuate a fare le stesse cose a loro, cessando dalle minacce, poiché sapete che il Signore, sia loro che vostro, è nei cieli, e presso di lui non c’è parzialità."}],[{"p":"10","v":10},{"p":"Infine, continuate ad acquistare potenza nel Signore e nel potere della sua forza."},{"p":"11","v":11},{"p":"Rivestitevi della completa armatura di Dio affinché possiate star fermi contro le macchinazioni del Diavolo;"},{"p":"12","v":12},{"p":"perché abbiamo un combattimento non contro sangue e carne, ma contro i governi, contro le autorità, contro i governanti mondiali di queste tenebre, contro le malvage forze spirituali [che sono] nei luoghi celesti."},{"p":"13","v":13},{"p":"Per questo motivo prendete la completa armatura di Dio, affinché possiate resistere nel giorno malvagio e, dopo aver fatto ogni cosa compiutamente, star fermi."}],[{"p":"14","v":14},{"p":"State dunque fermi con i lombi cinti di verità, e rivestiti della corazza della giustizia,"},{"p":"15","v":15},{"p":"e con i piedi calzati con la preparazione della buona notizia della pace."},{"p":"16","v":16},{"p":"Soprattutto, prendete il grande scudo della fede, con cui potrete spegnere tutti i dardi infuocati del malvagio."},{"p":"17","v":17},{"p":"E accettate l’elmo della salvezza, e la spada dello spirito, cioè la parola di Dio,"},{"p":"18","v":18},{"p":"mentre con ogni forma di preghiera e supplicazione vi dedicate in ogni occasione alla preghiera in spirito. E a tal fine mantenetevi svegli con ogni costanza e supplicazione a favore di tutti i santi,"},{"p":"19","v":19},{"p":"e per me, affinché quando apro la bocca mi sia data la capacità di parlare con libertà di parola per far conoscere il sacro segreto della buona notizia,"},{"p":"20","v":20},{"p":"per cui agisco come un ambasciatore in catene; affinché ne parli intrepidamente come devo parlarne."}],[{"p":"21","v":21},{"p":"Ora affinché sappiate anche ciò che mi riguarda, in quanto a quello che faccio, Tichico, fratello diletto e fedele ministro nel Signore, vi farà sapere ogni cosa."},{"p":"22","v":22},{"p":"Ve lo mando proprio a questo scopo, affinché conosciate le cose che ci riguardano e affinché egli conforti i vostri cuori."}],[{"p":"23","v":23},{"p":"I fratelli abbiano pace e amore con fede da Dio Padre e dal Signore Gesù Cristo."},{"p":"24","v":24},{"p":"L’immeritata benignità sia con tutti quelli che amano il nostro Signore Gesù Cristo nell’incorruzione."}]]}