{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Die Sprüche Sạlomos, des Sohnes Davids, des Königs von Israel,"},{"p":"2","v":2},{"p":"damit man Weisheit und Zucht erkennt, um die Reden des Verstandes zu erfassen,"},{"p":"3","v":3},{"p":"um die Zucht anzunehmen, welche Einsicht verleiht, Gerechtigkeit und Recht und Rechtschaffenheit,"},{"p":"4","v":4},{"p":"um den Unerfahrenen Klugheit zu geben, einem jungen Mann Erkenntnis und Denkvermögen."}],[{"p":"5","v":5},{"p":"Ein Weiser wird zuhören und mehr Unterweisung in sich aufnehmen, und ein Verständiger ist der, der sich geschickte Lenkung erwirbt,"},{"p":"6","v":6},{"p":"um einen Spruch und eine schwerverständliche Rede zu verstehen, die Worte von Weisen und ihre Rätsel."}],[{"p":"7","v":7},{"p":"Die Furcht Jehovas ist der Anfang der Erkenntnis. Weisheit und Zucht sind das, was nur Toren verachtet haben."}],[{"p":"8","v":8},{"p":"Höre, mein Sohn, auf die Zucht deines Vaters, und verlaß nicht das Gesetz deiner Mutter."},{"p":"9","v":9},{"p":"Denn sie sind ein anmutiger Kranz deinem Haupt und eine schöne Halskette deinem Hals."}],[{"p":"10","v":10},{"p":"Mein Sohn, wenn Sünder dich zu verführen suchen, so willige nicht ein."},{"p":"11","v":11},{"p":"Wenn sie ständig sprechen: „Geh doch mit uns. Laß uns doch auf Blut lauern. Laß uns doch ohne irgendeine Ursache im Versteck [auf der Lauer] liegen nach den Unschuldigen."},{"p":"12","v":12},{"p":"Wir wollen sie lebendig verschlingen gleichwie der Scheọl, ja ganz, gleich denen, die in eine Grube hinabfahren."},{"p":"13","v":13},{"p":"Laß uns allerlei kostbare Dinge von Wert finden. Laß uns unsere Häuser mit Beute füllen."},{"p":"14","v":14},{"p":"Dein Los solltest du mitten unter uns werfen. Möge es bloß e i n e n Beutel geben, der uns allen gehört“ —"},{"p":"15","v":15},{"p":"mein Sohn, geh nicht des Weges mit ihnen. Halte deinen Fuß zurück von ihrem Pfad."},{"p":"16","v":16},{"p":"Denn ihre Füße, sie laufen zu lauter Schlechtigkeit hin, und sie eilen unablässig, Blut zu vergießen."},{"p":"17","v":17},{"p":"Denn vergeblich wird das Netz vor den Augen von irgend etwas, was Flügel besitzt, ausgebreitet."},{"p":"18","v":18},{"p":"Demzufolge lauern sie selbst direkt auf das Blut von diesen; im Versteck liegen sie [auf der Lauer] nach ihrer Seele."},{"p":"19","v":19},{"p":"So sind die Pfade eines jeden, der ungerechten Gewinn macht. Die Seele nimmt er seinen Besitzern weg."}],[{"p":"20","v":20},{"p":"Die wahre Weisheit, sie ruft ständig sogar auf der Straße laut. Auf den öffentlichen Plätzen läßt sie fortwährend ihre Stimme erschallen."},{"p":"21","v":21},{"p":"Sie ruft am oberen Ende der lärmenden Straßen. An den Eingängen der Tore in die Stadt hält sie ihre eigenen Reden:"}],[{"p":"22","v":22},{"p":"„Wie lange, ihr Unerfahrenen, werdet ihr weiterhin Unerfahrenheit lieben, und [wie lange] wollt ihr Spötter offenen Spott für euch begehren, und [wie lange] werdet ihr Unvernünftigen weiterhin Erkenntnis hassen?"},{"p":"23","v":23},{"p":"Kehrt um bei meiner Zurechtweisung. Dann will ich euch meinen Geist hervorsprudeln lassen; ich will euch meine Worte bekanntgeben."},{"p":"24","v":24},{"p":"Weil ich gerufen habe, ihr euch aber ständig weigert, ich meine Hand ausgestreckt habe, aber keiner da ist, der achtgibt,"},{"p":"25","v":25},{"p":"und ihr fortfahrt, all meinen Rat unbeachtet zu lassen, und ihr meine Zurechtweisung nicht angenommen habt,"},{"p":"26","v":26},{"p":"werde auch ich meinerseits bei eurem eigenen Unheil lachen, ich werde spotten, wenn das, wovor ihr erschreckt, kommt,"},{"p":"27","v":27},{"p":"wenn wie ein Sturm das kommt, wovor ihr erschreckt, und euer eigenes Unheil so wie ein Sturmwind herankommt, wenn Bedrängnis und schwere Zeiten über euch kommen."},{"p":"28","v":28},{"p":"Zu jener Zeit werden sie mich ständig rufen, aber ich werde nicht antworten; sie werden mich unablässig suchen, aber sie werden mich nicht finden,"},{"p":"29","v":29},{"p":"darum, daß sie Erkenntnis gehaßt und die Furcht Jehovas nicht erwählt haben."},{"p":"30","v":30},{"p":"Sie haben meinen Rat nicht angenommen; sie haben all meine Zurechtweisung mißachtet."},{"p":"31","v":31},{"p":"Somit werden sie von der Frucht ihres Weges essen, und sie werden sich von ihren eigenen Ratschlägen sättigen bis zum Überdruß."},{"p":"32","v":32},{"p":"Denn die Abtrünnigkeit der Unerfahrenen ist das, was sie töten wird, und die Sorglosigkeit der Unvernünftigen ist das, was sie vernichten wird."},{"p":"33","v":33},{"p":"Was den betrifft, der auf mich hört, er wird in Sicherheit weilen und nicht beunruhigt sein wegen des Unglücks Schrecken.“"}]]}