{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"Sprüche Sạlomos.\r\nEin weiser Sohn ist der, der einen Vater erfreut, und ein unvernünftiger Sohn ist der Kummer seiner Mutter."},{"p":"2","v":2},{"p":"Die Schätze des Bösen werden von keinem Nutzen sein, Gerechtigkeit aber ist das, was vom Tod befreien wird."},{"p":"3","v":3},{"p":"Jehova wird die Seele des Gerechten nicht hungern lassen, aber die Gier der Bösen wird er wegstoßen."}],[{"p":"4","v":4},{"p":"Wer mit lässiger Hand arbeitet, wird wenig Mittel haben, aber die Hand des Fleißigen wird jemand reich machen."}],[{"p":"5","v":5},{"p":"Der einsichtig handelnde Sohn sammelt während der Sommerzeit ein; der schändlich handelnde Sohn ist während der Ernte in tiefem Schlaf."}],[{"p":"6","v":6},{"p":"Segnungen sind für das Haupt des Gerechten, aber was den Mund der Bösen betrifft, er deckt Gewalttat zu."},{"p":"7","v":7},{"p":"Die Erinnerung an den Gerechten ist zum Segen, der Name der Bösen aber wird verwesen."}],[{"p":"8","v":8},{"p":"Wer weisen Herzens ist, wird Gebote annehmen, aber wer törichter Lippen ist, wird niedergetreten werden."}],[{"p":"9","v":9},{"p":"Wer in unversehrter Lauterkeit wandelt, wird in Sicherheit wandeln, aber wer seine Wege krümmt, wird sich zu erkennen geben."}],[{"p":"10","v":10},{"p":"Wer mit seinem Auge zwinkert, wird Schmerz verursachen, und wer törichter Lippen ist, wird niedergetreten werden."},{"p":"11","v":11},{"p":"Der Mund des Gerechten ist ein Quell des Lebens; was aber den Mund der Bösen betrifft, er deckt Gewalttat zu."}],[{"p":"12","v":12},{"p":"Haß ist das, was Streitigkeiten erregt, aber Liebe deckt sogar alle Übertretungen zu."}],[{"p":"13","v":13},{"p":"Auf den Lippen des Verständigen wird Weisheit gefunden, aber die Rute ist für den Rücken dessen, dem es an Herz mangelt."}],[{"p":"14","v":14},{"p":"Die Weisen sind es, die Erkenntnis aufbewahren, aber der Mund des Törichten [ist dem] Verderben nahe."}],[{"p":"15","v":15},{"p":"Die wertvollen Dinge eines Reichen sind seine starke Stadt. Das Verderben der Geringen ist ihre Armut."}],[{"p":"16","v":16},{"p":"Die Tätigkeit des Gerechten gereicht zum Leben; der Ertrag des Bösen gereicht zur Sünde."}],[{"p":"17","v":17},{"p":"Wer sich an Zucht hält, ist ein Pfad zum Leben, wer aber Zurechtweisung verläßt, veranlaßt zum Umherirren."}],[{"p":"18","v":18},{"p":"Wo einer ist, der Haß zudeckt, da sind Lippen der Falschheit, und wer einen schlechten Bericht vorbringt, ist unvernünftig."}],[{"p":"19","v":19},{"p":"Bei der Menge von Worten fehlt Übertretung nicht, wer aber seine Lippen in Schach hält, handelt verständig."}],[{"p":"20","v":20},{"p":"Die Zunge des Gerechten ist auserlesenes Silber; das Herz des Bösen ist wenig wert."}],[{"p":"21","v":21},{"p":"Die Lippen des Gerechten sind es, die fortwährend viele weiden, aber die Törichten sterben weiterhin aus Mangel an Herz."}],[{"p":"22","v":22},{"p":"Der Segen Jehovas — er macht reich, und keinen Schmerz fügt er ihm hinzu."}],[{"p":"23","v":23},{"p":"Dem Unvernünftigen ist das Verüben von Zügellosigkeit wie ein Spiel, Weisheit aber ist für den Mann von Unterscheidungsvermögen."}],[{"p":"24","v":24},{"p":"Das Schrecknis für den Bösen — das wird über ihn kommen; aber das Begehren der Gerechten wird gewährt werden."},{"p":"25","v":25},{"p":"Wie wenn der Sturmwind vorüberzieht, so ist der Böse nicht mehr; aber der Gerechte ist ein fester Grund auf unabsehbare Zeit."}],[{"p":"26","v":26},{"p":"Wie Essig für die Zähne und wie Rauch für die Augen, so ist der Faule denen, die ihn aussenden."}],[{"p":"27","v":27},{"p":"Die Furcht Jehovas, sie wird Tage hinzufügen, aber die Jahre der Bösen, sie werden verkürzt werden."}],[{"p":"28","v":28},{"p":"Die Erwartung der Gerechten ist Freude, aber selbst die Hoffnung der Bösen wird zugrunde gehen."}],[{"p":"29","v":29},{"p":"Der Weg Jehovas ist eine Feste für den Untadeligen, aber [das] Verderben ist für diejenigen, die Schädliches treiben."}],[{"p":"30","v":30},{"p":"Was den Gerechten betrifft, auf unabsehbare Zeit wird er nicht zum Wanken gebracht werden; was aber die Bösen betrifft, sie werden nicht weiterhin auf der Erde weilen."}],[{"p":"31","v":31},{"p":"Der Mund des Gerechten — er trägt die Frucht der Weisheit, aber die Zunge der Verkehrtheit wird abgeschnitten werden."}],[{"p":"32","v":32},{"p":"Die Lippen des Gerechten — sie werden Wohlwollen kennenlernen, aber der Mund der Bösen ist Verkehrtheit."}]]}