{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Eine betrügerische Waage ist für Jehova etwas Verabscheuungswürdiges, aber ein vollständiger Gewichtsstein ist ihm wohlgefällig."}],[{"p":"2","v":2},{"p":"Ist Vermessenheit gekommen? Dann wird Unehre kommen; aber Weisheit ist bei den Bescheidenen."}],[{"p":"3","v":3},{"p":"Die unversehrte Lauterkeit der Rechtschaffenen ist das, was sie führt, aber Verdrehtheit bei den treulos Handelnden wird sie verheeren."}],[{"p":"4","v":4},{"p":"Wertvolle Dinge werden am Tag des Zornausbruchs von keinem Nutzen sein, Gerechtigkeit aber wird vom Tod befreien."}],[{"p":"5","v":5},{"p":"Die Gerechtigkeit des Untadeligen ist das, was seinen Weg gerademachen wird, in seiner Bosheit aber wird der Böse fallen."},{"p":"6","v":6},{"p":"Die Gerechtigkeit der Rechtschaffenen ist das, was sie befreien wird, aber die treulos Handelnden werden durch ihre Gier gefangen werden."}],[{"p":"7","v":7},{"p":"Wenn ein böser Mensch stirbt, geht [seine] Hoffnung zugrunde; und auch auf Kraftfülle [gegründete] Erwartung ist zugrunde gegangen."}],[{"p":"8","v":8},{"p":"Der Gerechte wird sogar der Bedrängnis entrissen, und der Böse kommt statt seiner hinein."}],[{"p":"9","v":9},{"p":"Durch [seinen] Mund bringt der Abtrünnige seinen Mitmenschen ins Verderben, aber durch Erkenntnis werden die Gerechten befreit."}],[{"p":"10","v":10},{"p":"Wegen der Güte der Gerechten ist eine Stadt in gehobener Stimmung, aber wenn die Bösen umkommen, gibt es einen Jubelruf."}],[{"p":"11","v":11},{"p":"Wegen des Segens der Rechtschaffenen steht eine Stadt erhaben da, aber wegen des Mundes der Bösen wird sie niedergerissen."}],[{"p":"12","v":12},{"p":"Wem es an Herz mangelt, der hat seinen eigenen Mitmenschen verachtet, aber der Mann von umfassendem Unterscheidungsvermögen ist einer, der stillschweigt."}],[{"p":"13","v":13},{"p":"Wer als Verleumder umhergeht, deckt vertraulich Gesprochenes auf, wer aber treuen Geistes ist, deckt eine Sache zu."}],[{"p":"14","v":14},{"p":"Wenn keine geschickte Lenkung da ist, kommt das Volk zu Fall; aber Rettung gibt es bei der Menge der Ratgeber."}],[{"p":"15","v":15},{"p":"Es wird jemandem ganz bestimmt schlecht ergehen, wenn er für einen Fremden Bürge geworden ist, aber wer Handschlag haßt, bleibt sorgenfrei."}],[{"p":"16","v":16},{"p":"Eine Frau von Anmut ist die, die Herrlichkeit erlangt; aber die Tyrannen ihrerseits erlangen Reichtum."}],[{"p":"17","v":17},{"p":"Ein Mann von liebender Güte handelt mit seiner eigenen Seele auf eine sich lohnende Weise, aber der Grausame bringt seinen eigenen Organismus in Verruf."}],[{"p":"18","v":18},{"p":"Der Böse schafft sich falschen Lohn, wer aber Gerechtigkeit sät, wahre Verdienste."}],[{"p":"19","v":19},{"p":"Wer für Gerechtigkeit feststeht, hat Aussicht auf Leben, wer aber Schlechtem nachjagt, dessen Aussicht ist sein eigener Tod."}],[{"p":"20","v":20},{"p":"Die verkehrten Herzens sind, sind für Jehova etwas Verabscheuungswürdiges, aber die auf [ihrem] Weg Untadeligen sind sein Wohlgefallen."}],[{"p":"21","v":21},{"p":"Obwohl Hand zu Hand sein mag, wird eine schlechte Person nicht ungestraft ausgehen; aber die Nachkommen der Gerechten werden gewiß entrinnen."}],[{"p":"22","v":22},{"p":"Wie ein goldener Nasenring im Rüssel eines Schweines, so ist eine Frau, die schön ist, sich aber von Verständigkeit abwendet."}],[{"p":"23","v":23},{"p":"Das Begehren der Gerechten ist sicherlich gut; die Hoffnung der Bösen ist Zornausbruch."}],[{"p":"24","v":24},{"p":"Da ist einer, der ausstreut und doch noch mehr bekommt, auch einer, der sich von dem, was recht ist, zurückhält, aber es gereicht nur zum Mangel."}],[{"p":"25","v":25},{"p":"Die freigebige Seele wird selbst fett gemacht werden, und wer [andere] reichlich tränkt, wird auch selbst reichlich getränkt werden."}],[{"p":"26","v":26},{"p":"Wer Getreide zurückhält — das Volk wird ihn verwünschen, aber Segen gibt es für das Haupt dessen, der es kaufen läßt."}],[{"p":"27","v":27},{"p":"Wer nach Gutem ausschaut, wird fortwährend Wohlwollen suchen; was aber den betrifft, der nach Schlechtem forscht, über ihn wird es kommen."}],[{"p":"28","v":28},{"p":"Wer auf seinen Reichtum vertraut — er selbst wird fallen; doch so wie Laub werden die Gerechten sprießen."}],[{"p":"29","v":29},{"p":"Was jemand betrifft, der sein eigenes Haus in Verruf bringt, er wird vom Wind Besitz ergreifen; und ein Törichter wird ein Knecht dessen sein, der weisen Herzens ist."}],[{"p":"30","v":30},{"p":"Der Fruchtertrag des Gerechten ist ein Baum des Lebens, und wer Seelen gewinnt, ist weise."}],[{"p":"31","v":31},{"p":"Siehe! Der Gerechte — auf der Erde wird ihm vergolten werden, wieviel mehr so dem Bösen und dem Sünder!"}]]}