{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Wer Zucht liebt, der liebt Erkenntnis, wer aber Zurechtweisung haßt, ist vernunftlos."}],[{"p":"2","v":2},{"p":"Der Gute erlangt Wohlgefallen von Jehova, aber den Mann von [bösen] Ideen erklärt er für böse."}],[{"p":"3","v":3},{"p":"Kein Mensch wird durch Bosheit feststehen; was aber die Wurzelgrundlage der Gerechten betrifft, sie wird nicht zum Wanken gebracht werden."}],[{"p":"4","v":4},{"p":"Eine tüchtige Frau ist eine Krone für ihren Besitzer, aber wie Fäulnis in seinem Gebein ist die, die schändlich handelt."}],[{"p":"5","v":5},{"p":"Die Gedanken der Gerechten sind [das] Recht; die Steuerung durch die Bösen ist Trug."}],[{"p":"6","v":6},{"p":"Die Worte der Bösen sind ein Lauern auf Blut, aber der Mund der Rechtschaffenen wird sie befreien."}],[{"p":"7","v":7},{"p":"Es gibt einen Umsturz der Bösen, und sie sind nicht mehr, aber das Haus der Gerechten, es wird stehenbleiben."}],[{"p":"8","v":8},{"p":"Wegen seines Mundes der Verständigkeit wird ein Mann gepriesen, doch einer, der verdrehten Herzens ist, wird in Verachtung geraten."}],[{"p":"9","v":9},{"p":"Besser ist der, der geringgeachtet wird, aber einen Knecht hat, als der, der sich selbst verherrlicht, doch des Brotes ermangelt."}],[{"p":"10","v":10},{"p":"Der Gerechte sorgt für die Seele seines Haustiers, aber die Erbarmungen der Bösen sind grausam."}],[{"p":"11","v":11},{"p":"Wer sein Land bebaut, wird selbst mit Brot gesättigt werden, wer aber wertlosen Dingen nachjagt, dem mangelt es an Herz."}],[{"p":"12","v":12},{"p":"Der Böse hat den mit dem Netz gefangenen Raub schlechter Menschen begehrt; was aber die Wurzel der Gerechten betrifft, sie ist ergiebig."}],[{"p":"13","v":13},{"p":"Durch die Übertretung der Lippen verstrickt sich der Böse, aber der Gerechte gelangt aus der Bedrängnis hinaus."}],[{"p":"14","v":14},{"p":"Von dem Fruchtertrag des Mundes eines Mannes wird er mit Gutem gesättigt, und das Tun der Hände eines Menschen, es wird zu ihm zurückkehren."}],[{"p":"15","v":15},{"p":"Der Weg des Törichten ist recht in seinen eigenen Augen, aber wer auf Rat hört, ist weise."}],[{"p":"16","v":16},{"p":"Eine törichte Person ist die, die ihren Verdruß am [selben] Tag bekanntgibt, aber der Kluge deckt eine Unehre zu."}],[{"p":"17","v":17},{"p":"Wer Treue zum Ausdruck bringt, wird mitteilen, was gerecht ist, ein falscher Zeuge aber Trug."}],[{"p":"18","v":18},{"p":"Da ist einer, der gedankenlos redet wie mit Schwertstichen, aber die Zunge der Weisen ist Heilung."}],[{"p":"19","v":19},{"p":"Die Lippe der Wahrheit ist es, die für immer gefestigt wird, aber die Zunge der Falschheit währt nur einen Augenblick lang."}],[{"p":"20","v":20},{"p":"Trug ist im Herzen derer, die Unheil schmieden, die aber zum Frieden raten, haben Freude."}],[{"p":"21","v":21},{"p":"Nichts Schädliches wird dem Gerechten widerfahren, aber die Bösen sind es, die gewiß voller Unglück sein werden."}],[{"p":"22","v":22},{"p":"Falsche Lippen sind für Jehova etwas Verabscheuungswürdiges, die aber in Treue handeln, sind ihm wohlgefällig."}],[{"p":"23","v":23},{"p":"Ein kluger Mensch verhüllt Erkenntnis, das Herz der Unvernünftigen aber ruft Torheit aus."}],[{"p":"24","v":24},{"p":"Die Hand der Fleißigen ist die, die herrschen wird, aber die lässige Hand wird zwangsarbeitspflichtig werden."}],[{"p":"25","v":25},{"p":"Angstvolle Besorgtheit im Herzen eines Mannes wird es niederbeugen, aber das gute Wort erfreut es."}],[{"p":"26","v":26},{"p":"Der Gerechte kundschaftet seine eigene Weide aus, aber der Weg der Bösen, der läßt sie umherirren."}],[{"p":"27","v":27},{"p":"Lässigkeit wird jemandes Wild nicht aufscheuchen, aber der Fleißige ist eines Menschen kostbares Vermögen."}],[{"p":"28","v":28},{"p":"Auf dem Pfad der Gerechtigkeit ist Leben, und die Reise auf ihrem gebahnten Pfad bedeutet keinen Tod."}]]}