{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ein Sohn ist weise, wo es die Zucht eines Vaters gibt, der Spötter aber hat nicht auf Schelte gehört."}],[{"p":"2","v":2},{"p":"Von dem Fruchtertrag seines Mundes wird ein Mann Gutes essen, aber die Seele derer, die treulos handeln, sie ist Gewalttat."}],[{"p":"3","v":3},{"p":"Wer seinen Mund behütet, bewahrt seine Seele. Wer seine Lippen aufsperrt — dem wird es zum Verderben."}],[{"p":"4","v":4},{"p":"Der Faule zeigt sich begehrlich, aber seine Seele [hat] nichts. Doch die Seele der Fleißigen, sie wird fett gemacht werden."}],[{"p":"5","v":5},{"p":"Ein falsches Wort ist das, was der Gerechte haßt, aber die Bösen handeln schändlich und bereiten sich Schimpf."}],[{"p":"6","v":6},{"p":"Gerechtigkeit ihrerseits behütet den, der arglos ist auf seinem Weg, aber Bosheit ist das, was den Sünder stürzt."}],[{"p":"7","v":7},{"p":"Es gibt einen, der sich als reich ausgibt, und doch hat er gar nichts; da ist einer, der sich als minderbemittelt ausgibt, und doch [hat er] viele wertvolle Dinge."}],[{"p":"8","v":8},{"p":"Das Lösegeld für eines Mannes Seele ist sein Reichtum, der Minderbemittelte aber hat kein Schelten gehört."}],[{"p":"9","v":9},{"p":"Das Licht der Gerechten ist es, das sich freuen wird; aber die Leuchte der Bösen — sie wird ausgelöscht werden."}],[{"p":"10","v":10},{"p":"Durch Vermessenheit verursacht man nur Streit, aber bei denen, die sich miteinander beraten, ist Weisheit."}],[{"p":"11","v":11},{"p":"Wertvolle Dinge, die von Nichtigem herrühren, vermindern sich, wer aber mit der Hand sammelt, der bewirkt Mehrung."}],[{"p":"12","v":12},{"p":"Hinausgeschobene Erwartung macht das Herz krank, aber das Begehrte ist ein Baum des Lebens, wenn es wirklich kommt."}],[{"p":"13","v":13},{"p":"Wer das Wort verachtet hat, von ihm wird ein [Schuldner]pfand genommen werden; aber wer das Gebot fürchtet, der wird belohnt werden."}],[{"p":"14","v":14},{"p":"Das Gesetz des Weisen ist ein Quell des Lebens, um jemand von den Schlingen des Todes wegzuwenden."}],[{"p":"15","v":15},{"p":"Gute Einsicht, sie verleiht Gunst, aber der Weg derer, die treulos handeln, ist holprig."}],[{"p":"16","v":16},{"p":"Jeder Kluge wird mit Kenntnis handeln, aber der Unvernünftige wird Torheit ausbreiten."}],[{"p":"17","v":17},{"p":"Ein Bote, der böse ist, wird ins Schlechte verfallen, aber ein treuer Gesandter ist Heilung."}],[{"p":"18","v":18},{"p":"Wer Zucht unbeachtet läßt, [kommt zu] Armut und Unehre, aber wer Zurechtweisung bewahrt, der wird geehrt."}],[{"p":"19","v":19},{"p":"Ein Begehren, wenn verwirklicht, ist der Seele angenehm; aber für die Unvernünftigen ist es etwas Verabscheuungswürdiges, von Schlechtem zu weichen."}],[{"p":"20","v":20},{"p":"Wer mit Weisen wandelt, wird weise werden, wer sich aber mit den Unvernünftigen einläßt, dem wird es schlecht ergehen."}],[{"p":"21","v":21},{"p":"Die Sünder sind es, die das Unglück verfolgt, aber die Gerechten sind es, die das Gute belohnt."}],[{"p":"22","v":22},{"p":"Ein Guter wird Söhnen von Söhnen ein Erbe hinterlassen, und das Vermögen des Sünders ist etwas für den Gerechten Aufbewahrtes."}],[{"p":"23","v":23},{"p":"Das gepflügte Land von Minderbemittelten [trägt] reichlich Nahrung, aber da ist einer, der aus Mangel an Rechtlichkeit weggerafft wird."}],[{"p":"24","v":24},{"p":"Wer seine Rute zurückhält, haßt seinen Sohn, wer ihn aber liebt, der sucht ihn sicherlich heim mit Züchtigung."}],[{"p":"25","v":25},{"p":"Der Gerechte ißt bis zur Sättigung seiner Seele, aber der Bauch der Bösen wird leer sein."}]]}