{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Die wahrhaft weise Frau hat ihr Haus aufgebaut, aber die törichte reißt es mit ihren eigenen Händen nieder."}],[{"p":"2","v":2},{"p":"Wer in seiner Geradheit wandelt, fürchtet Jehova, aber der in seinen Wegen Verkehrte verachtet IHN."}],[{"p":"3","v":3},{"p":"Im Mund des Törichten ist die Rute des Hochmuts, aber die Lippen der Weisen behüten sie."}],[{"p":"4","v":4},{"p":"Wo keine Rinder sind, ist die Krippe rein, aber reichlich ist der Ernteertrag durch die Kraft eines Stieres."}],[{"p":"5","v":5},{"p":"Ein treuer Zeuge ist einer, der nicht lügen wird, aber ein falscher Zeuge bringt lediglich Lügen vor."}],[{"p":"6","v":6},{"p":"Der Spötter hat Weisheit zu finden gesucht, und da ist keine; doch für den Verständigen ist Erkenntnis etwas Leichtes."}],[{"p":"7","v":7},{"p":"Geh hinweg von dem unvernünftigen Mann, denn du wirst gewiß nicht die Lippen der Erkenntnis bemerken."}],[{"p":"8","v":8},{"p":"Die Weisheit des Klugen ist, seinen Weg zu verstehen, aber die Torheit der Unvernünftigen ist Trug."}],[{"p":"9","v":9},{"p":"Töricht sind die, die Schuld verspotten, aber unter den Rechtschaffenen gibt es Übereinstimmung."}],[{"p":"10","v":10},{"p":"Das Herz weiß um die Bitterkeit von jemandes Seele, und in seine Freude wird sich kein Fremder einmischen."}],[{"p":"11","v":11},{"p":"Das Haus der Bösen wird vertilgt werden, aber das Zelt der Rechtschaffenen wird blühen."}],[{"p":"12","v":12},{"p":"Es gibt einen Weg, der vor einem Mann gerade ist, aber sein Ende sind danach die Wege des Todes."}],[{"p":"13","v":13},{"p":"Auch beim Lachen kann das Herz Schmerz empfinden; und Kummer ist das, worin Freude endet."}],[{"p":"14","v":14},{"p":"Wer treulosen Herzens ist, wird von den Folgen seiner eigenen Wege satt werden, der gute Mann aber von den Folgen seiner Handlungsweise."}],[{"p":"15","v":15},{"p":"Ein Unerfahrener glaubt jedem Wort, aber der Kluge achtet auf seine Schritte."}],[{"p":"16","v":16},{"p":"Der Weise fürchtet sich und wendet sich von Schlechtem ab, der Unvernünftige aber gerät in heftigen Zorn und ist voller Selbstvertrauen."}],[{"p":"17","v":17},{"p":"Wer schnell ist zum Zorn, wird Torheit begehen, aber der Mann von Denkvermögen wird gehaßt."}],[{"p":"18","v":18},{"p":"Die Unerfahrenen werden gewiß von Torheit Besitz ergreifen, aber die Klugen werden Erkenntnis als Kopfschmuck tragen."}],[{"p":"19","v":19},{"p":"Schlechte Menschen werden sich vor den Guten niederbeugen müssen und die bösen Menschen an den Toren des Gerechten."}],[{"p":"20","v":20},{"p":"Selbst für seinen Mitmenschen ist ein Minderbemittelter ein Gegenstand des Hasses, aber des Reichen Freunde sind viele."}],[{"p":"21","v":21},{"p":"Wer seinen eigenen Mitmenschen verachtet, sündigt, aber glücklich ist, wer den Niedergedrückten Gunst erweist."}],[{"p":"22","v":22},{"p":"Werden nicht die, die Unheil ersinnen, irregehen? Aber liebende Güte und Wahrhaftigkeit gibt es hinsichtlich derer, die Gutes ersinnen."}],[{"p":"23","v":23},{"p":"Durch jederlei Mühe ergibt sich ein Vorteil, aber bloßes Lippenwort [führt] zum Mangel."}],[{"p":"24","v":24},{"p":"Die Krone der Weisen ist ihr Reichtum; die Torheit der Unvernünftigen ist Torheit."}],[{"p":"25","v":25},{"p":"Ein wahrhaftiger Zeuge befreit Seelen, ein trügerischer aber bringt nur Lügen vor."}],[{"p":"26","v":26},{"p":"In der Furcht Jehovas liegt ein starkes Vertrauen, und für seine Söhne wird es eine Zuflucht geben."}],[{"p":"27","v":27},{"p":"Die Furcht Jehovas ist ein Born des Lebens, um sich abzuwenden von den Schlingen des Todes."}],[{"p":"28","v":28},{"p":"In der Menge des Volkes besteht eines Königs Schmuck, aber der Mangel an Bevölkerung ist das Verderben einer hohen Amtsperson."}],[{"p":"29","v":29},{"p":"Wer langsam ist zum Zorn, hat Fülle von Unterscheidungsvermögen, wer aber ungeduldig ist, erhöht Torheit."}],[{"p":"30","v":30},{"p":"Ein gelassenes Herz ist das Leben des fleischlichen Organismus, Eifersucht aber ist Fäulnis für das Gebein."}],[{"p":"31","v":31},{"p":"Wer den Geringen übervorteilt, hat seinen Erschaffer geschmäht, wer aber dem Armen Gunst erweist, verherrlicht IHN."}],[{"p":"32","v":32},{"p":"Wegen seiner Schlechtigkeit wird der Böse niedergestoßen werden, aber der Gerechte wird in seiner unversehrten Lauterkeit Zuflucht finden."}],[{"p":"33","v":33},{"p":"Im Herzen des Verständigen ruht Weisheit, und inmitten der Unvernünftigen wird sie bekannt."}],[{"p":"34","v":34},{"p":"Gerechtigkeit ist das, was eine Nation erhöht, aber Sünde ist etwas Schändliches für Völkerschaften."}],[{"p":"35","v":35},{"p":"Ein König hat Wohlgefallen an dem Knecht, der mit Einsicht handelt, aber sein Zornausbruch erfolgt gegen den schändlich Handelnden."}]]}