{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Eine Antwort, wenn milde, wendet Grimm ab, aber ein Wort, das Schmerz verursacht, läßt Zorn aufkommen."}],[{"p":"2","v":2},{"p":"Die Zunge der Weisen tut Gutes mit Erkenntnis, aber der Mund der Unvernünftigen sprudelt Torheit hervor."}],[{"p":"3","v":3},{"p":"Die Augen Jehovas sind an jedem Ort, überwachen die Schlechten und die Guten."}],[{"p":"4","v":4},{"p":"Die Gelassenheit der Zunge ist ein Baum des Lebens, aber Verdrehtheit an ihr bedeutet Zusammenbruch im Geist."}],[{"p":"5","v":5},{"p":"Ein Törichter mißachtet die Zucht seines Vaters, wer aber die Zurechtweisung beachtet, ist klug."}],[{"p":"6","v":6},{"p":"Im Haus des Gerechten gibt es Vorrat in Fülle, aber der Ertrag des Bösen bringt in Verruf."}],[{"p":"7","v":7},{"p":"Die Lippen der Weisen streuen fortwährend Erkenntnis aus, aber das Herz der Unvernünftigen ist nicht so."}],[{"p":"8","v":8},{"p":"Das Schlachtopfer der Bösen ist für Jehova etwas Verabscheuungswürdiges, aber das Gebet der Rechtschaffenen ist ihm wohlgefällig."}],[{"p":"9","v":9},{"p":"Der Weg des Bösen ist für Jehova etwas Verabscheuungswürdiges, wer aber der Gerechtigkeit nachjagt, den liebt er."}],[{"p":"10","v":10},{"p":"Zucht ist schlecht für den, der den Pfad verläßt; wer Zurechtweisung haßt, wird sterben."}],[{"p":"11","v":11},{"p":"Der Scheọl und [der Ort der] Vernichtung sind vor Jehova, wieviel mehr so die Herzen der Menschensöhne!"}],[{"p":"12","v":12},{"p":"Der Spötter liebt den nicht, der ihn zurechtweist. Zu den Weisen wird er nicht gehen."}],[{"p":"13","v":13},{"p":"Ein frohes Herz wirkt sich gut aus auf das Angesicht, aber durch den Schmerz des Herzens gibt es einen niedergeschlagenen Geist."}],[{"p":"14","v":14},{"p":"Das verständige Herz ist es, das nach Erkenntnis forscht, aber der Mund Unvernünftiger ist auf Torheit aus."}],[{"p":"15","v":15},{"p":"Alle Tage des Niedergedrückten sind schlecht; aber wer guten Herzens ist, [hält] beständig Festmahl."}],[{"p":"16","v":16},{"p":"Besser ist ein wenig in der Furcht Jehovas als reichlich Vorrat und Verwirrung dabei."}],[{"p":"17","v":17},{"p":"Besser ist ein Gericht Gemüse, wo Liebe ist, als ein an der Krippe gemästeter Stier und Haß dabei."}],[{"p":"18","v":18},{"p":"Ein wütender Mann erregt Streit, aber einer, der langsam ist zum Zorn, beschwichtigt Gezänk."}],[{"p":"19","v":19},{"p":"Der Weg des Faulen ist wie eine Dornenhecke, aber der Pfad der Rechtschaffenen ist ein aufgeschütteter Weg."}],[{"p":"20","v":20},{"p":"Ein weiser Sohn ist der, der einen Vater erfreut, aber ein unvernünftiger Mensch verachtet seine Mutter."}],[{"p":"21","v":21},{"p":"Torheit ist Freude für einen, dem es an Herz mangelt, aber der Mann von Unterscheidungsvermögen ist einer, der geradeaus geht."}],[{"p":"22","v":22},{"p":"Pläne scheitern, wo es kein vertrauliches Gespräch gibt, aber bei der Menge der Ratgeber kommt etwas zustande."}],[{"p":"23","v":23},{"p":"Ein Mann hat Freude an der Antwort seines Mundes, und ein Wort zur rechten Zeit, o wie gut!"}],[{"p":"24","v":24},{"p":"Der Pfad des Lebens geht aufwärts für den, der mit Einsicht handelt, damit er sich vom Scheọl unten wegwendet."}],[{"p":"25","v":25},{"p":"Das Haus der Selbsterhöhten wird Jehova niederreißen, aber die Grenze der Witwe wird er festsetzen."}],[{"p":"26","v":26},{"p":"Die Pläne des Schlechten sind für Jehova etwas Verabscheuungswürdiges, aber liebliche Reden sind rein."}],[{"p":"27","v":27},{"p":"Wer ungerechten Gewinn macht, bringt sein eigenes Haus in Verruf, aber wer Gaben haßt, der wird am Leben bleiben."}],[{"p":"28","v":28},{"p":"Das Herz des Gerechten sinnt nach, um zu antworten, aber der Mund der Bösen sprudelt Schlechtes hervor."}],[{"p":"29","v":29},{"p":"Jehova ist fern von den Bösen, aber das Gebet der Gerechten hört er."}],[{"p":"30","v":30},{"p":"Das Leuchten der Augen erfreut das Herz; ein Bericht, der gut ist, macht das Gebein fett."}],[{"p":"31","v":31},{"p":"Das Ohr, das auf die Zurechtweisung des Lebens hört, verweilt direkt inmitten weiser Menschen."}],[{"p":"32","v":32},{"p":"Wer Zucht meidet, verwirft seine eigene Seele, wer aber auf Zurechtweisung hört, erwirbt Herz."}],[{"p":"33","v":33},{"p":"Die Furcht Jehovas ist Zucht zur Weisheit, und der Herrlichkeit geht Demut voraus."}]]}