{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Dem Erdenmenschen gehören des Herzens Zurechtlegungen, aber von Jehova ist die Antwort der Zunge."}],[{"p":"2","v":2},{"p":"Alle Wege eines Mannes sind lauter in seinen eigenen Augen, aber Jehova schätzt die Geister ab."}],[{"p":"3","v":3},{"p":"Wälze auf Jehova deine Werke, und deine Pläne werden befestigt werden."}],[{"p":"4","v":4},{"p":"Alles hat Jehova zu seinem Zweck gemacht, ja auch den Bösen für den üblen Tag."}],[{"p":"5","v":5},{"p":"Jeder, der stolzen Herzens ist, ist für Jehova etwas Verabscheuungswürdiges. [Mag sich] Hand mit Hand [verbinden], wird einer [doch] nicht straffrei sein."}],[{"p":"6","v":6},{"p":"Durch liebende Güte und Wahrhaftigkeit wird Vergehung gesühnt, und in der Furcht Jehovas weicht man von Schlechtem."}],[{"p":"7","v":7},{"p":"Wenn Jehova an den Wegen eines Mannes Gefallen hat, veranlaßt er, daß auch selbst seine Feinde mit ihm in Frieden sind."}],[{"p":"8","v":8},{"p":"Besser ist wenig mit Gerechtigkeit als eine Fülle von Erzeugnissen ohne Recht."}],[{"p":"9","v":9},{"p":"Das Herz des Erdenmenschen mag seinen Weg ausdenken, Jehova aber lenkt seine Schritte."}],[{"p":"10","v":10},{"p":"Inspirierte Entscheidung sollte auf eines Königs Lippen sein; im Gericht sollte sich sein Mund nicht als treulos erweisen."}],[{"p":"11","v":11},{"p":"Der genaue Zeiger und die [genauen] Waagschalen gehören Jehova; alle Gewichtssteine des Beutels sind sein Werk."}],[{"p":"12","v":12},{"p":"Bösestun ist für Könige etwas Verabscheuungswürdiges, denn durch Gerechtigkeit wird der Thron fest errichtet."}],[{"p":"13","v":13},{"p":"Die Lippen der Gerechtigkeit sind eines großen Königs Wohlgefallen; und wer Gerades redet, den liebt er."}],[{"p":"14","v":14},{"p":"Eines Königs Grimm bedeutet Todesboten, aber der weise Mann ist einer, der ihn abwendet."}],[{"p":"15","v":15},{"p":"Im Licht des Angesichts des Königs ist Leben, und sein Wohlwollen ist wie die Wolke des Frühlingsregens."}],[{"p":"16","v":16},{"p":"Sich Weisheit verschaffen, o wieviel besser ist es als Gold! Und sich Verständnis verschaffen ist erwählenswerter als Silber."}],[{"p":"17","v":17},{"p":"Die Straße der Rechtschaffenen ist: sich von Bösem abwenden. Jemand, der seinen Weg behütet, bewahrt seine Seele."}],[{"p":"18","v":18},{"p":"Stolz geht einem Sturz voraus und ein hochmütiger Geist dem Straucheln."}],[{"p":"19","v":19},{"p":"Besser ist es, im Geist niedrig zu sein mit den Sanftmütigen, als Beute zu teilen mit den Selbsterhöhten."}],[{"p":"20","v":20},{"p":"Wer in einer Sache Einsicht bekundet, wird Gutes finden, und glücklich ist, wer auf Jehova vertraut."}],[{"p":"21","v":21},{"p":"Wer weisen Herzens ist, wird verständig genannt werden, und jemandes Süßigkeit der Lippen fügt Überzeugungskraft hinzu."}],[{"p":"22","v":22},{"p":"Einsicht ist ihren Besitzern ein Born des Lebens; und die Zucht der Törichten ist Torheit."}],[{"p":"23","v":23},{"p":"Das Herz des Weisen läßt seinen Mund Einsicht bekunden, und seinen Lippen fügt es Überzeugungskraft hinzu."}],[{"p":"24","v":24},{"p":"Liebliche Reden sind eine Honigwabe, süß für die Seele und Heilung für das Gebein."}],[{"p":"25","v":25},{"p":"Es gibt einen Weg, der vor einem Mann gerade ist, aber sein Ende sind danach die Wege des Todes."}],[{"p":"26","v":26},{"p":"Die Seele des Schwerarbeiters hat hart für ihn gearbeitet, weil sein Mund ihn angetrieben hat."}],[{"p":"27","v":27},{"p":"Ein nichtsnutziger Mann gräbt Schlechtes aus, und auf seinen Lippen ist gleichsam ein versengendes Feuer."}],[{"p":"28","v":28},{"p":"Ein Mann der Intrigen entfesselt ständig Streit, und ein Verleumder trennt die miteinander Vertrauten."}],[{"p":"29","v":29},{"p":"Ein Mann der Gewalttat wird seinen Mitmenschen verführen und veranlaßt ihn bestimmt, einen Weg zu gehen, der nicht gut ist."},{"p":"30","v":30},{"p":"Er blinzelt mit seinen Augen, um Intrigen zu planen. Kneift er seine Lippen zusammen, so vollbringt er gewiß Unheil."}],[{"p":"31","v":31},{"p":"Eine Krone der Schönheit ist graues Haar, wenn sie auf dem Weg der Gerechtigkeit gefunden wird."}],[{"p":"32","v":32},{"p":"Wer langsam ist zum Zorn, ist besser als ein Starker, und wer seinen Geist beherrscht, als einer, der eine Stadt einnimmt."}],[{"p":"33","v":33},{"p":"In den Schoß hinab wird das Los geworfen, aber jede Entscheidung dadurch ist von Jehova."}]]}