{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Besser ist ein trockenes Stück Brot und Ruhe dabei als ein Haus voller Schlachtopfer mit Gezänk."}],[{"p":"2","v":2},{"p":"Ein Knecht, der Einsicht bekundet, wird über den Sohn herrschen, der schändlich handelt, und inmitten der Brüder wird er einen Anteil am Erbe haben."}],[{"p":"3","v":3},{"p":"Der Läuterungstiegel ist für Silber und der Schmelzofen für Gold, aber Jehova ist der Prüfer der Herzen."}],[{"p":"4","v":4},{"p":"Der Übeltäter merkt auf die schadenstiftende Lippe. Ein Fälscher schenkt Gehör der Zunge, die Widerwärtigkeiten verursacht."}],[{"p":"5","v":5},{"p":"Wer den Minderbemittelten verspottet, hat seinen Erschaffer geschmäht. Wer sich freut über [eines anderen] Unglück, bleibt nicht straffrei."}],[{"p":"6","v":6},{"p":"Die Krone der Alten sind die Enkel, und die Schönheit der Söhne sind ihre Väter."}],[{"p":"7","v":7},{"p":"Für irgendeinen Unverständigen ziemt sich die Lippe der Geradheit nicht, wieviel weniger für einen Edlen die Lippe der Falschheit!"}],[{"p":"8","v":8},{"p":"Das Geschenk ist ein Stein, der Gunst gewinnt in den Augen seines großen Besitzers. Überall, wohin er sich wendet, hat er Erfolg."}],[{"p":"9","v":9},{"p":"Wer Übertretung zudeckt, sucht Liebe, und wer ständig über eine Sache spricht, trennt die miteinander Vertrauten."}],[{"p":"10","v":10},{"p":"Ein Scheltwort dringt tiefer ein bei einem Verständigen als hundert Schläge bei einem Unvernünftigen."}],[{"p":"11","v":11},{"p":"Nur nach Rebellion sucht der Schlechte fortwährend, und grausam ist der Bote, der gegen ihn gesandt wird."}],[{"p":"12","v":12},{"p":"Eher begegne ein Mann einem Bären, der seiner Jungen beraubt ist, als irgendeinem Unvernünftigen in seiner Torheit."}],[{"p":"13","v":13},{"p":"Was den betrifft, der Böses für Gutes vergilt, aus seinem Haus wird das Böse nicht weichen."}],[{"p":"14","v":14},{"p":"Der Anfang eines Streites ist, wie wenn einer Gewässer losläßt; ehe also der Zank ausgebrochen ist, zieh dich zurück."}],[{"p":"15","v":15},{"p":"Wer den Bösen für gerecht erklärt und wer den Gerechten für böse erklärt — ja sie beide sind für Jehova etwas Verabscheuungswürdiges."}],[{"p":"16","v":16},{"p":"Wie kommt es, daß der Kaufpreis zum Erwerb von Weisheit in der Hand eines Unvernünftigen ist, da er doch kein Herz hat?"}],[{"p":"17","v":17},{"p":"Ein wahrer Gefährte liebt allezeit und ist ein Bruder, der für die [Zeit der] Bedrängnis geboren ist."}],[{"p":"18","v":18},{"p":"Ein Mensch, dem es an Herz mangelt, gibt Handschlag, indem er vor seinem Gefährten volle Bürgschaft leistet."}],[{"p":"19","v":19},{"p":"Wer Übertretung liebt, liebt Streit. Wer seinen Eingang hoch macht, sucht einen Sturz."}],[{"p":"20","v":20},{"p":"Wer verkehrten Herzens ist, wird das Gute nicht finden, und wer verdrehter Zunge ist, wird ins Unglück fallen."}],[{"p":"21","v":21},{"p":"Wer Vater eines unvernünftigen Kindes wird — ein Kummer ist es ihm; und der Vater eines unverständigen Kindes freut sich nicht."}],[{"p":"22","v":22},{"p":"Ein Herz, das freudig ist, tut Gutes als Heiler, aber ein Geist, der niedergeschlagen ist, vertrocknet das Gebein."}],[{"p":"23","v":23},{"p":"Ein Böser wird sogar eine Bestechung aus dem Busen nehmen, um die Pfade des Rechts zu beugen."}],[{"p":"24","v":24},{"p":"Weisheit steht dem Verständigen vor dem Angesicht, aber die Augen des Unvernünftigen sind am äußersten Ende der Erde."}],[{"p":"25","v":25},{"p":"Ein unvernünftiger Sohn ist seinem Vater ein Verdruß und Bitterkeit für die, die ihn geboren hat."}],[{"p":"26","v":26},{"p":"Außerdem ist es nicht gut, dem Gerechten eine Buße aufzuerlegen. Edle zu schlagen ist gegen das, was recht ist."}],[{"p":"27","v":27},{"p":"Wer seine Reden zurückhält, besitzt Erkenntnis, und ein Mann von Unterscheidungsvermögen ist kühlen Geistes."}],[{"p":"28","v":28},{"p":"Auch ein Törichter wird, wenn er schweigt, als weise angesehen werden; wer seine eigenen Lippen verschließt, als verständig."}]]}