{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Wer sich absondert, wird nach [seinem eigenen] selbstsüchtigen Verlangen trachten; gegen alle praktische Weisheit wird er losbrechen."}],[{"p":"2","v":2},{"p":"Ein Unvernünftiger findet kein Gefallen an Unterscheidungsvermögen, außer [daran,] daß sich sein Herz enthüllt."}],[{"p":"3","v":3},{"p":"Wenn ein Böser hereinkommt, wird auch Verachtung hereinkommen; und zusammen mit Unehre gibt es Schmach."}],[{"p":"4","v":4},{"p":"Die Worte aus eines Mannes Mund sind tiefe Wasser. Der Born der Weisheit ist ein hervorsprudelnder Wildbach."}],[{"p":"5","v":5},{"p":"Parteilichkeit für den Bösen zu bekunden ist nicht gut, noch den Gerechten im Gericht abzuweisen."}],[{"p":"6","v":6},{"p":"Die Lippen jemandes, der unvernünftig ist, lassen sich auf Zank ein, und sein Mund ruft sogar nach Schlägen."}],[{"p":"7","v":7},{"p":"Der Mund des Unvernünftigen ist dessen Verderben, und seine Lippen sind eine Schlinge für seine Seele."}],[{"p":"8","v":8},{"p":"Die Worte des Verleumders sind wie gierig zu verschlingende Dinge, die tatsächlich in das Innerste des Leibes hinabgehen."}],[{"p":"9","v":9},{"p":"Auch der, der sich lässig zeigt in seiner Arbeit — er ist ein Bruder dessen, der Verderben verursacht."}],[{"p":"10","v":10},{"p":"Der Name Jehovas ist ein starker Turm. Der Gerechte läuft hinein und wird beschützt."}],[{"p":"11","v":11},{"p":"Die wertvollen Dinge des Reichen sind seine starke Stadt, und sie sind in seiner Einbildung wie eine Schutzmauer."}],[{"p":"12","v":12},{"p":"Vor einem Sturz ist das Herz eines Mannes überheblich, und der Ehre geht Demut voraus."}],[{"p":"13","v":13},{"p":"Wenn irgendeiner auf eine Sache eine Erwiderung gibt, ehe er [sie] angehört hat, so ist es ihm Torheit und Demütigung."}],[{"p":"14","v":14},{"p":"Der Geist eines Mannes kann seine langwierige Krankheit ertragen; was aber einen niedergeschlagenen Geist betrifft, wer kann ihn tragen?"}],[{"p":"15","v":15},{"p":"Das Herz des Verständigen erwirbt Erkenntnis, und das Ohr der Weisen sucht nach Erkenntnis."}],[{"p":"16","v":16},{"p":"Eines Menschen Gabe wird ihm [den Weg] weit öffnen, und sie wird ihn sogar vor Große führen."}],[{"p":"17","v":17},{"p":"Der erste in seinem Rechtsfall ist gerecht; sein Mitmensch kommt herein und forscht ihn bestimmt aus."}],[{"p":"18","v":18},{"p":"Das Los bringt selbst Streitigkeiten zur Ruhe, und es trennt sogar die Mächtigen voneinander."}],[{"p":"19","v":19},{"p":"Ein Bruder, gegen den man sich vergangen hat, ist mehr als eine starke Stadt; und es gibt Streitigkeiten, die wie der Riegel eines Wohnturms sind."}],[{"p":"20","v":20},{"p":"Von dem Fruchtertrag des Mundes eines Mannes wird sein Leib gesättigt; er wird mit dem Ertrag seiner Lippen gesättigt."}],[{"p":"21","v":21},{"p":"Tod und Leben sind in der Macht der Zunge, und wer sie liebt, wird ihren Fruchtertrag essen."}],[{"p":"22","v":22},{"p":"Hat jemand eine [gute] Ehefrau gefunden? Er hat Gutes gefunden, und er erlangt Wohlwollen von Jehova."}],[{"p":"23","v":23},{"p":"Flehentliche Bitten spricht der Minderbemittelte aus, aber ein Reicher antwortet mit Nachdruck."}],[{"p":"24","v":24},{"p":"Es gibt Gefährten, die bereit sind, einander zu zerschlagen, aber da ist ein Freund, der anhänglicher ist als ein Bruder."}]]}