{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Ein Minderbemittelter, der in seiner unversehrten Lauterkeit wandelt, ist besser als der, der verkehrter Lippen ist, und der, der unvernünftig ist."}],[{"p":"2","v":2},{"p":"Auch daß die Seele ohne Erkenntnis sein sollte, ist nicht gut, und wer mit seinen Füßen hastig ist, der sündigt."}],[{"p":"3","v":3},{"p":"Die Torheit eines Erdenmenschen ist es, die seinen Weg verdreht, und so ergrimmt sein Herz selbst gegen Jehova."}],[{"p":"4","v":4},{"p":"Vermögen ist das, was viele Gefährten hinzufügt, aber wer gering ist, wird sogar von seinem Gefährten getrennt."}],[{"p":"5","v":5},{"p":"Ein falscher Zeuge wird nicht straffrei bleiben, und wer Lügen vorbringt, wird nicht entrinnen."}],[{"p":"6","v":6},{"p":"Viele sind es, die das Angesicht eines Edlen besänftigen, und jeder ist ein Gefährte des Gaben spendenden Mannes."}],[{"p":"7","v":7},{"p":"Die Brüder eines Minderbemittelten haben ihn alle gehaßt, wieviel mehr haben sich seine persönlichen Freunde von ihm ferngehalten! Er jagt mit Dingen nach, die zu sagen sind; sie sind nicht [da]."}],[{"p":"8","v":8},{"p":"Wer Herz erwirbt, liebt seine eigene Seele. Wer Unterscheidungsvermögen behütet, wird Gutes finden."}],[{"p":"9","v":9},{"p":"Der falsche Zeuge wird nicht straffrei sein, und wer Lügen vorbringt, wird umkommen."}],[{"p":"10","v":10},{"p":"Luxus ziemt sich nicht für irgendeinen Unvernünftigen, wieviel weniger für einen Knecht, über Fürsten zu herrschen!"}],[{"p":"11","v":11},{"p":"Eines Menschen Einsicht verlangsamt sicherlich seinen Zorn, und es ist für ihn etwas Schönes, Übertretung zu übergehen."}],[{"p":"12","v":12},{"p":"Das Ergrimmen eines Königs ist ein Knurren gleich dem eines mähnigen jungen Löwen, aber sein Wohlwollen ist wie der Tau auf der Pflanzenwelt."}],[{"p":"13","v":13},{"p":"Ein unvernünftiger Sohn bedeutet Widerwärtigkeiten für seinen Vater, und die Streitigkeiten einer Ehefrau sind wie ein undichtes Dach, das einen forttreibt."}],[{"p":"14","v":14},{"p":"Das Erbe von Vätern ist ein Haus und Vermögen, aber eine verständige Ehefrau ist von Jehova."}],[{"p":"15","v":15},{"p":"Faulheit läßt in tiefen Schlaf fallen, und eine lässige Seele hungert."}],[{"p":"16","v":16},{"p":"Wer das Gebot bewahrt, bewahrt seine Seele; wer seine Wege verachtet, wird zu Tode gebracht werden."}],[{"p":"17","v":17},{"p":"Wer dem Geringen Gunst erweist, leiht Jehova, und ER wird ihm sein Tun vergelten."}],[{"p":"18","v":18},{"p":"Züchtige deinen Sohn, während es Hoffnung gibt; und erhebe dein Seelen[begehren] nicht dazu, ihn zu Tode zu bringen."}],[{"p":"19","v":19},{"p":"Wer große Wut hat, wird die Buße tragen; denn wenn du [ihn] befreien würdest, wirst du auch fortfahren, es immer wieder zu tun."}],[{"p":"20","v":20},{"p":"Hör auf Rat, und nimm Zucht an, damit du weise wirst in deiner Zukunft."}],[{"p":"21","v":21},{"p":"Viele Pläne sind im Herzen eines Mannes, aber der Rat Jehovas, der wird bestehen."}],[{"p":"22","v":22},{"p":"Das Begehrenswerte am Erdenmenschen ist seine liebende Güte; und einer mit wenig Mitteln ist besser als ein lügenhafter Mann."}],[{"p":"23","v":23},{"p":"Die Furcht Jehovas gereicht zum Leben, und gesättigt wird man die Nacht verbringen; man wird nicht von Schlechtem heimgesucht werden."}],[{"p":"24","v":24},{"p":"Der Faule hat seine Hand in der Festmahlschüssel versteckt; er kann sie nicht einmal zu seinem eigenen Mund zurückführen."}],[{"p":"25","v":25},{"p":"Den Spötter solltest du schlagen, damit der Unerfahrene klug wird; und man sollte den Verständigen zurechtweisen, damit er Erkenntnis versteht."}],[{"p":"26","v":26},{"p":"Wer einen Vater schlecht behandelt [und] wer eine Mutter fortjagt, ist ein schändlich und schimpflich handelnder Sohn."}],[{"p":"27","v":27},{"p":"Höre auf, mein Sohn, auf Zucht zu hören, [und es wird bedeuten,] von den Reden der Erkenntnis abzuirren."}],[{"p":"28","v":28},{"p":"Ein nichtsnutziger Zeuge spottet des Rechts, und der Mund böser Menschen, er verschlingt, was schädlich ist."}],[{"p":"29","v":29},{"p":"Richtersprüche sind festgesetzt worden für Spötter und Schläge für den Rücken Unvernünftiger."}]]}