{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Mein Sohn, wenn du meine Reden annehmen und meine eigenen Gebote bei dir verwahren wirst,"},{"p":"2","v":2},{"p":"indem du der Weisheit dein Ohr leihst, so daß du dein Herz dem Unterscheidungsvermögen zuneigst,"},{"p":"3","v":3},{"p":"wenn du überdies nach Verständnis selbst rufst und zum Unterscheidungsvermögen deine Stimme erhebst,"},{"p":"4","v":4},{"p":"wenn du danach fortwährend wie nach Silber suchst und du wie nach verborgenen Schätzen ständig danach forschst,"},{"p":"5","v":5},{"p":"dann wirst du die Furcht Jehovas verstehen, und du wirst die wahre Erkenntnis Gottes finden."},{"p":"6","v":6},{"p":"Denn Jehova selbst gibt Weisheit; aus seinem Mund [kommen] Erkenntnis und Unterscheidungsvermögen."},{"p":"7","v":7},{"p":"Und für die Rechtschaffenen wird er praktische Weisheit aufbewahren; für die, die in unversehrter Lauterkeit wandeln, ist er ein Schild,"},{"p":"8","v":8},{"p":"dadurch, daß die Pfade des Rechts eingehalten werden, und er wird den Weg seiner Loyalgesinnten behüten."},{"p":"9","v":9},{"p":"In diesem Fall wirst du Gerechtigkeit und Recht und Geradheit verstehen, die ganze Bahn des Guten."}],[{"p":"10","v":10},{"p":"Wenn Weisheit in dein Herz einkehrt und Erkenntnis selbst deiner eigenen Seele lieblich wird,"},{"p":"11","v":11},{"p":"so ist es Denkvermögen, das stets über dich wachen wird, ja Unterscheidungsvermögen wird dich behüten,"},{"p":"12","v":12},{"p":"um dich von dem schlechten Weg zu befreien, von dem Mann, der verkehrte Dinge redet,"},{"p":"13","v":13},{"p":"von denen, die die Pfade der Geradheit verlassen, um auf den Wegen der Finsternis zu wandeln,"},{"p":"14","v":14},{"p":"von denen, die sich freuen, Schlechtes zu tun, die über die Verkehrtheiten der Schlechtigkeit frohlocken,"},{"p":"15","v":15},{"p":"denen, deren Pfade krumm sind und die in ihrem allgemeinen Lauf abwegig sind,"},{"p":"16","v":16},{"p":"um dich von der fremden Frau zu befreien, von der Ausländerin, die ihre eigenen Reden glattgemacht hat,"},{"p":"17","v":17},{"p":"die den vertrauten Freund ihrer Jugend verläßt und die sogar den Bund ihres Gottes vergessen hat."},{"p":"18","v":18},{"p":"Denn wahrlich, zum Tod hinab senkt sich ihr Haus, und hinab zu den im Tode Kraftlosen [führen] ihre Spuren."},{"p":"19","v":19},{"p":"Keine von denen, die Beziehungen mit ihr haben, werden zurückkehren, noch werden sie wieder auf die Pfade der Lebenden gelangen."}],[{"p":"20","v":20},{"p":"Der Zweck ist, daß du auf dem Weg der Guten wandelst und die Pfade der Gerechten einhältst."},{"p":"21","v":21},{"p":"Denn die Rechtschaffenen sind es, die auf der Erde weilen werden, und die Untadeligen sind es, die darauf übrigbleiben werden."},{"p":"22","v":22},{"p":"Was die Bösen betrifft, von der Erde werden sie weggetilgt; und die Treulosen, sie werden davon weggerissen."}]]}