{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Der Wein ist ein Spötter, berauschendes Getränk ist ungestüm, und jeder, der davon irregeht, ist nicht weise."}],[{"p":"2","v":2},{"p":"Der Schrecken eines Königs ist ein Knurren gleich dem eines mähnigen jungen Löwen. Wer sich seinen Zornausbruch zuzieht, sündigt gegen seine eigene Seele."}],[{"p":"3","v":3},{"p":"Ehre ist es einem Mann, vom Streit abzustehen, doch jeder Törichte wird [ihn] vom Zaun brechen."}],[{"p":"4","v":4},{"p":"Wegen des Winters wird der Faule nicht pflügen; er wird zur Erntezeit betteln, aber es wird nichts dasein."}],[{"p":"5","v":5},{"p":"Rat im Herzen eines Mannes ist wie tiefe Wasser, aber der Mann von Unterscheidungsvermögen, der wird ihn herausschöpfen."}],[{"p":"6","v":6},{"p":"Eine Menge Menschen werden ein jeder seine eigene liebende Güte ausrufen, aber einen treuen Mann, wer kann ihn finden?"}],[{"p":"7","v":7},{"p":"Der Gerechte wandelt in seiner unversehrten Lauterkeit. Glücklich sind seine Söhne nach ihm."}],[{"p":"8","v":8},{"p":"Der König sitzt auf dem Thron des Gerichts [und] zerstreut mit seinen Augen alles Schlechte."}],[{"p":"9","v":9},{"p":"Wer kann sagen: „Ich habe mein Herz gereinigt; ich bin rein geworden von meiner Sünde.“?"}],[{"p":"10","v":10},{"p":"Zweierlei Gewichtssteine und zweierlei Ẹpha-Maß — sie alle beide sind für Jehova etwas Verabscheuungswürdiges."}],[{"p":"11","v":11},{"p":"Schon durch seine Handlungen gibt sich ein Knabe zu erkennen, ob sein Tun lauter und gerade ist."}],[{"p":"12","v":12},{"p":"Das hörende Ohr und das sehende Auge — Jehova selbst hat sie ja beide gemacht."}],[{"p":"13","v":13},{"p":"Liebe nicht den Schlaf, damit du nicht verarmst. Öffne deine Augen; werde mit Brot gesättigt."}],[{"p":"14","v":14},{"p":"„Schlecht, schlecht!“ spricht der Käufer, und er geht seines Weges. Danach rühmt er sich seiner."}],[{"p":"15","v":15},{"p":"Es gibt Gold, auch eine Fülle von Korallen; aber die Lippen der Erkenntnis sind kostbare Gefäße."}],[{"p":"16","v":16},{"p":"Nimm jemandes Kleid, falls er für einen Fremden Bürge geworden ist; und im Fall einer Ausländerin nimm ihm ein Pfand ab."}],[{"p":"17","v":17},{"p":"[Durch] Falschheit [erlangtes] Brot ist einem Mann angenehm, aber danach wird sich sein Mund mit Kies füllen."}],[{"p":"18","v":18},{"p":"Pläne werden durch Rat gefestigt, und durch geschickte Lenkung führe deinen Krieg."}],[{"p":"19","v":19},{"p":"Wer als Verleumder umhergeht, deckt vertraulich Gesprochenes auf; und mit einem, der sich durch seine Lippen betören läßt, sollst du keinen Umgang haben."}],[{"p":"20","v":20},{"p":"Was den betrifft, der Übles auf seinen Vater und seine Mutter herabruft, seine Leuchte wird beim Nahen der Finsternis ausgelöscht werden."}],[{"p":"21","v":21},{"p":"Ein Erbe wird zuerst durch Gier erlangt, seine Zukunft aber wird nicht gesegnet sein."}],[{"p":"22","v":22},{"p":"Sprich nicht: „Ich will Übles zurückzahlen!“ Hoffe auf Jehova, und er wird dich retten."}],[{"p":"23","v":23},{"p":"Zweierlei Gewichtssteine sind für Jehova etwas Verabscheuungswürdiges, und eine betrügerische Waage ist nicht gut."}],[{"p":"24","v":24},{"p":"Von Jehova her sind die Schritte eines kräftigen Mannes. Was den Erdenmenschen betrifft, wie kann er seinen Weg verstehen?"}],[{"p":"25","v":25},{"p":"Eine Schlinge ist es, wenn der Erdenmensch übereilt geschrien hat: „Heilig!“ und [er geneigt ist,] nach Gelübden eine Untersuchung anzustellen."}],[{"p":"26","v":26},{"p":"Ein weiser König zerstreut böse Menschen, und er dreht ein Rad über sie hin."}],[{"p":"27","v":27},{"p":"Der Odem des Erdenmenschen ist die Leuchte Jehovas, die sorgfältig all die innersten Teile des Leibes durchsucht."}],[{"p":"28","v":28},{"p":"Liebende Güte und Wahrhaftigkeit — sie behüten den König; und durch liebende Güte hat er seinen Thron gestützt."}],[{"p":"29","v":29},{"p":"Die Schönheit der jungen Männer ist ihre Kraft, und die Pracht der Alten ist ihr graues Haupt."}],[{"p":"30","v":30},{"p":"Quetschwunden sind es, die das Schlechte wegscheuern, und Schläge die innersten Teile des Leibes."}]]}