{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Eines Königs Herz ist wie Wasserbäche in der Hand Jehovas. Wohin immer es ihm gefällt, wendet er es."}],[{"p":"2","v":2},{"p":"Jeder Weg eines Mannes ist gerade in seinen eigenen Augen, aber Jehova schätzt die Herzen ab."}],[{"p":"3","v":3},{"p":"Gerechtigkeit und Gericht auszuführen ist bei Jehova vorzüglicher als Schlachtopfer."}],[{"p":"4","v":4},{"p":"Hochmütige Augen und ein anmaßendes Herz, die Leuchte der Bösen, sind Sünde."}],[{"p":"5","v":5},{"p":"Die Pläne des Fleißigen gereichen sicherlich zum Vorteil, aber jeder Hastige geht sicherlich dem Mangel entgegen."}],[{"p":"6","v":6},{"p":"Das Erlangen von Schätzen durch eine falsche Zunge ist ein verwehter Dunst im Fall derer, die den Tod suchen."}],[{"p":"7","v":7},{"p":"Die von den Bösen [herbeigeführte] Ausplünderung selbst wird sie wegschleppen, denn das Recht zu üben, haben sie sich geweigert."}],[{"p":"8","v":8},{"p":"Ein Mann, sogar ein Fremder, ist verkehrt auf [seinem] Weg; aber der Reine ist in seinem Tun gerade."}],[{"p":"9","v":9},{"p":"Besser ist es, auf einer Dachecke zu wohnen als mit einer streitsüchtigen Ehefrau, obwohl in einem gemeinsamen Haus."}],[{"p":"10","v":10},{"p":"Ja die Seele des Bösen hat Schlechtes verlangt; sein Mitmensch wird in seinen Augen keine Gunst finden."}],[{"p":"11","v":11},{"p":"Indem dem Spötter eine Buße auferlegt wird, wird der Unerfahrene weise; und dadurch, daß man einem Weisen Einsicht gibt, erlangt er Erkenntnis."}],[{"p":"12","v":12},{"p":"Der GERECHTE gibt acht auf das Haus des Bösen, er stürzt die Bösen in [ihr] Unglück."}],[{"p":"13","v":13},{"p":"Wer sein Ohr verstopft vor dem Klageschrei des Geringen, wird selbst auch rufen und keine Antwort erhalten."}],[{"p":"14","v":14},{"p":"Eine Gabe im geheimen beschwichtigt Zorn und eine Bestechung im Busen starken Grimm."}],[{"p":"15","v":15},{"p":"Es ist für den Gerechten eine Freude, Recht zu üben, aber etwas Schreckliches ist es für die, die Schädliches treiben."}],[{"p":"16","v":16},{"p":"Was einen Menschen betrifft, der vom Weg der Einsicht abirrt, in der Versammlung der im Tode Kraftlosen wird er ruhen."}],[{"p":"17","v":17},{"p":"Wer Lustbarkeit liebt, wird jemand sein, der Mangel [leidet], wer Wein und Öl liebt, wird keinen Reichtum gewinnen."}],[{"p":"18","v":18},{"p":"Der Böse ist ein Lösegeld für den Gerechten; und der treulos Handelnde nimmt den Platz der Rechtschaffenen ein."}],[{"p":"19","v":19},{"p":"Besser ist es, im Land einer Wildnis zu wohnen als mit einer streitsüchtigen Ehefrau und Verdruß dabei."}],[{"p":"20","v":20},{"p":"Ein begehrenswerter Schatz und Öl sind am Aufenthaltsort des Weisen, aber der unvernünftige Mensch wird es verschlingen."}],[{"p":"21","v":21},{"p":"Wer der Gerechtigkeit und der liebenden Güte nachjagt, wird Leben, Gerechtigkeit und Herrlichkeit finden."}],[{"p":"22","v":22},{"p":"Ein Weiser hat sogar die Stadt der Starken erstiegen, um die Stärke ihrer Zuversicht niederzustürzen."}],[{"p":"23","v":23},{"p":"Wer seinen Mund und seine Zunge bewahrt, bewahrt seine Seele vor Bedrängnissen."}],[{"p":"24","v":24},{"p":"Vermessener, anmaßender Prahler ist der Name dessen, der in einem Zornausbruch der Vermessenheit handelt."}],[{"p":"25","v":25},{"p":"Die Begierde des Faulen ist es, die ihn zu Tode bringen wird, denn seine Hände haben sich geweigert zu arbeiten."},{"p":"26","v":26},{"p":"Den ganzen Tag hat er sich begierig verlangend gezeigt, aber der Gerechte gibt und hält nichts zurück."}],[{"p":"27","v":27},{"p":"Das Schlachtopfer der Bösen ist etwas Verabscheuungswürdiges, wieviel mehr, wenn einer es zusammen mit Zügellosigkeit [dar]bringt."}],[{"p":"28","v":28},{"p":"Ein lügenhafter Zeuge wird umkommen, aber der Mann, der zuhört, wird sogar immerdar reden."}],[{"p":"29","v":29},{"p":"Ein böser Mann hat ein dreistes Gesicht aufgesetzt, aber der Rechtschaffene ist es, der seine Wege festigen wird."}],[{"p":"30","v":30},{"p":"Es gibt weder Weisheit noch irgendwelches Unterscheidungsvermögen, noch irgendeinen Rat im Widerstand gegen Jehova."}],[{"p":"31","v":31},{"p":"Das Roß ist etwas, was für den Tag der Schlacht gerüstet wird, aber Rettung gehört Jehova."}]]}