{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Eher ist ein Name zu erwählen als Reichtum in Fülle; Gunst ist besser als selbst Silber und Gold."}],[{"p":"2","v":2},{"p":"Der Reiche und der Minderbemittelte sind einander begegnet. Der sie alle gemacht hat, ist Jehova."}],[{"p":"3","v":3},{"p":"Klug ist der, der das Unglück gesehen hat und sich dann verbirgt, die Unerfahrenen aber sind weitergegangen und müssen die Strafe erleiden."}],[{"p":"4","v":4},{"p":"Die Folge der Demut [und] der Furcht Jehovas ist Reichtum und Herrlichkeit und Leben."}],[{"p":"5","v":5},{"p":"Dornen [und] Fallstricke sind auf dem Weg des Verkehrten; wer seine Seele behütet, bleibt davon fern."}],[{"p":"6","v":6},{"p":"Erzieh einen Knaben gemäß dem Weg für ihn; auch wenn er alt wird, wird er nicht davon abweichen."}],[{"p":"7","v":7},{"p":"Der Reiche ist der, der über die Minderbemittelten herrscht, und wer borgt, ist ein Knecht des Leihenden."}],[{"p":"8","v":8},{"p":"Wer Ungerechtigkeit sät, wird Schädliches ernten, aber die Rute seines Zornausbruchs, sie wird zu ihrem Ende kommen."}],[{"p":"9","v":9},{"p":"Wer gütigen Auges ist, wird gesegnet werden, denn er hat von seiner Speise dem Geringen gegeben."}],[{"p":"10","v":10},{"p":"Vertreib den Spötter, damit der Streit ausgeht und damit Rechtsstreit und Unehre aufhören."}],[{"p":"11","v":11},{"p":"Wer Reinheit des Herzens liebt — der Anmut seiner Lippen wegen wird der König sein Gefährte sein."}],[{"p":"12","v":12},{"p":"Die Augen Jehovas selbst haben Erkenntnis behütet, aber die Worte des Treulosen stößt er um."}],[{"p":"13","v":13},{"p":"Der Faule hat gesagt: „Ein Löwe ist draußen! Mitten auf den öffentlichen Plätzen werde ich ermordet werden!“"}],[{"p":"14","v":14},{"p":"Der Mund fremder Frauen ist eine tiefe Grube. Wem Jehova Strafe ankündigt, wird hineinfallen."}],[{"p":"15","v":15},{"p":"Torheit ist an das Herz eines Knaben geknüpft; die Rute der Zucht ist das, was sie von ihm entfernen wird."}],[{"p":"16","v":16},{"p":"Wer den Geringen übervorteilt, um sich viele Dinge zu verschaffen, auch wer dem Reichen gibt, ist sicherlich dazu bestimmt, Mangel [zu leiden]."}],[{"p":"17","v":17},{"p":"Neige dein Ohr, und höre die Worte der Weisen, damit du dein Herz auf meine Erkenntnis richtest."},{"p":"18","v":18},{"p":"Denn es ist lieblich, daß du sie in deinem Leib bewahren solltest, damit sie allesamt auf deinen Lippen befestigt sind."}],[{"p":"19","v":19},{"p":"Damit deine Zuversicht auf Jehova selbst gesetzt wird, habe ich dir heute Erkenntnis gegeben, ja dir."}],[{"p":"20","v":20},{"p":"Habe ich dir nicht vormals mit Ratschlägen und Erkenntnis geschrieben,"},{"p":"21","v":21},{"p":"um dir die Wahrhaftigkeit wahrer Reden zu zeigen, damit du Reden zurückbringst, die Wahrheit sind — dem, der dich aussendet?"}],[{"p":"22","v":22},{"p":"Beraube nicht den Geringen, weil er gering ist, und zermalme nicht den Niedergedrückten im Tor."},{"p":"23","v":23},{"p":"Denn Jehova selbst wird ihre Rechtssache führen, und er wird die sie Beraubenden bestimmt der Seele berauben."}],[{"p":"24","v":24},{"p":"Hab keine Gemeinschaft mit irgendeinem dem Zorn Ergebenen; und mit einem Mann, der Wutanfälle hat, sollst du dich nicht einlassen,"},{"p":"25","v":25},{"p":"damit du nicht mit seinen Pfaden vertraut wirst und du gewiß eine Schlinge für deine Seele holst."}],[{"p":"26","v":26},{"p":"Begib dich nicht unter die, die Handschlag geben, unter die, die für Darlehen Bürge werden."},{"p":"27","v":27},{"p":"Wenn du nichts zu zahlen hast, warum sollte er dein Bett unter dir wegnehmen?"}],[{"p":"28","v":28},{"p":"Setze eine Grenze aus alter Zeit, die deine Vorväter gemacht haben, nicht zurück."}],[{"p":"29","v":29},{"p":"Hast du einen Mann erblickt, geschickt in seiner Arbeit? Vor Könige wird er sich stellen; er wird sich nicht vor gewöhnliche Menschen stellen."}]]}