{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Falls du dich setzen solltest, um mit einem König zu speisen, solltest du genau auf das achten, was vor dir ist,"},{"p":"2","v":2},{"p":"und du sollst ein Messer an deine Kehle setzen, wenn du Besitzer eines Seelen[begehrens] bist."},{"p":"3","v":3},{"p":"Zeige nicht, daß du nach seinen schmackhaften Gerichten Verlangen trägst, da es Lügenspeise ist."}],[{"p":"4","v":4},{"p":"Mühe dich nicht, Reichtum zu gewinnen. Laß ab von deinem eigenen Verständnis."},{"p":"5","v":5},{"p":"Hast du deine Augen darauf hinfliegen lassen, da er doch nichts ist? Denn ganz bestimmt macht er sich Flügel gleich denen eines Adlers und entfliegt den Himmeln zu."}],[{"p":"6","v":6},{"p":"Ernähre dich nicht mit der Speise von jemandem mit unfreigebigem Auge, noch zeige, daß du nach seinen schmackhaften Gerichten Verlangen trägst."},{"p":"7","v":7},{"p":"Denn wie einer, der in seiner Seele berechnet hat, so ist er. „Iß und trink“, spricht er zu dir, aber sein Herz, es ist nicht mit dir."},{"p":"8","v":8},{"p":"Deinen Bissen, den du gegessen hast, du wirst ihn ausspeien, und du wirst deine lieblichen Worte verschwendet haben."}],[{"p":"9","v":9},{"p":"In die Ohren eines Unvernünftigen rede nicht, denn er wird deine verständigen Worte verachten."}],[{"p":"10","v":10},{"p":"Setz die Grenze aus alter Zeit nicht zurück, und in das Feld vaterloser Knaben tritt nicht ein."},{"p":"11","v":11},{"p":"Denn ihr ERLÖSER ist stark; er selbst wird ihre Rechtssache mit dir führen."}],[{"p":"12","v":12},{"p":"Bringe dein Herz doch her zur Zucht und dein Ohr zu den Reden der Erkenntnis."}],[{"p":"13","v":13},{"p":"Enthalte doch dem, der noch ein Knabe ist, die Zucht nicht vor. Falls du ihn mit der Rute schlägst, wird er nicht sterben."},{"p":"14","v":14},{"p":"Du solltest ihn mit der Rute schlagen, damit du seine Seele vom Scheọl befreist."}],[{"p":"15","v":15},{"p":"Mein Sohn, wenn dein Herz weise geworden ist, wird sich mein Herz, ja das meine, freuen."},{"p":"16","v":16},{"p":"Und meine Nieren werden frohlocken, wenn deine Lippen Geradheit reden."}],[{"p":"17","v":17},{"p":"Möge dein Herz nicht neidisch sein auf Sünder, sondern sei in der Furcht Jehovas den ganzen Tag."},{"p":"18","v":18},{"p":"Denn in diesem Fall wird es eine Zukunft geben, und deine Hoffnung, sie wird nicht abgeschnitten werden."}],[{"p":"19","v":19},{"p":"Du, o mein Sohn, höre und werde weise, und leite dein Herz weiter auf dem Wege."}],[{"p":"20","v":20},{"p":"Begib dich nicht unter starke Weintrinker, unter die, die schlemmerisch Fleisch essen."},{"p":"21","v":21},{"p":"Denn ein Trunkenbold und ein Schlemmer werden verarmen, und Schläfrigkeit wird einen in bloße Lumpen kleiden."}],[{"p":"22","v":22},{"p":"Höre auf deinen Vater, der deine Geburt verursacht hat, und verachte nicht deine Mutter, nur weil sie alt geworden ist."},{"p":"23","v":23},{"p":"Kaufe Wahrheit, und verkaufe sie nicht — Weisheit und Zucht und Verständnis."},{"p":"24","v":24},{"p":"Der Vater eines Gerechten wird ganz bestimmt frohlocken; wer Vater eines Weisen wird, wird sich auch über ihn freuen."},{"p":"25","v":25},{"p":"Dein Vater und deine Mutter werden sich freuen, und die dich geboren hat, wird frohlocken."}],[{"p":"26","v":26},{"p":"Mein Sohn, gib mir doch dein Herz, und deine Augen mögen an meinen Wegen Gefallen finden."},{"p":"27","v":27},{"p":"Denn eine Prostituierte ist eine tiefe Grube, und eine Ausländerin ist ein enger Brunnen."},{"p":"28","v":28},{"p":"Ja, wie ein Räuber liegt sie auf der Lauer; und sie mehrt die Treulosen unter den Menschen."}],[{"p":"29","v":29},{"p":"Wer hat Weh? Wer hat Unbehagen? Wer hat Streitigkeiten? Wer hat Besorgnis? Wer hat Wunden ohne Grund? Wer hat Trübung der Augen?"},{"p":"30","v":30},{"p":"Die sich lange Zeit beim Wein aufhalten, die einkehren, um Mischwein zu probieren."},{"p":"31","v":31},{"p":"Schau den Wein nicht an, wenn er sich rot zeigt, wenn er im Becher funkelt, [wenn] er leicht hinuntergleitet."},{"p":"32","v":32},{"p":"Am Ende beißt er so wie eine Schlange, und er sondert Gift ab so wie eine Viper."},{"p":"33","v":33},{"p":"Deine eigenen Augen werden fremdartige Dinge sehen, und dein eigenes Herz wird verkehrte Dinge reden."},{"p":"34","v":34},{"p":"Und du wirst gewiß wie einer werden, der im Herzen des Meeres liegt, ja wie einer, der auf der Spitze eines Mastes liegt."},{"p":"35","v":35},{"p":"„Sie haben mich geschlagen, aber ich wurde nicht krank; sie haben mir Streiche versetzt, aber ich wußte es nicht. Wann werde ich aufwachen? Ich werde noch mehr davon suchen.“"}]]}