{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Sei nicht neidisch auf schlechte Menschen, und bekunde kein Verlangen, dich mit ihnen einzulassen."},{"p":"2","v":2},{"p":"Denn Ausplünderung ist es, worüber ihr Herz ständig nachsinnt, und Unheil ist das, was ihre eigenen Lippen ständig reden."}],[{"p":"3","v":3},{"p":"Durch Weisheit wird eine Hausgemeinschaft aufgebaut, und durch Unterscheidungsvermögen wird sie sich als fest gegründet erweisen."},{"p":"4","v":4},{"p":"Und durch Erkenntnis werden die Innenkammern mit allen kostbaren und lieblichen Dingen von Wert gefüllt."}],[{"p":"5","v":5},{"p":"Wer weise ist in Stärke, ist ein kräftiger Mann, und ein Mann von Erkenntnis verstärkt Kraft."},{"p":"6","v":6},{"p":"Denn durch geschickte Lenkung wirst du deinen Krieg führen, und bei der Menge der Ratgeber gibt es Rettung."}],[{"p":"7","v":7},{"p":"Für einen Törichten ist wahre Weisheit zu hoch; im Tor wird er seinen Mund nicht auftun."}],[{"p":"8","v":8},{"p":"Was den betrifft, der Schlechtes zu tun plant, er wird nur Meister im Ränkeschmieden genannt werden."}],[{"p":"9","v":9},{"p":"Die Zügellosigkeit der Torheit ist Sünde, und ein Spötter ist den Menschen etwas Verabscheuungswürdiges."}],[{"p":"10","v":10},{"p":"Hast du dich entmutigt gezeigt am Tag der Bedrängnis? Deine Kraft wird karg sein."}],[{"p":"11","v":11},{"p":"Befrei die, die zum Tod weggeführt werden; und die, die zur Schlachtung wanken, o mögest du [sie] zurückhalten."},{"p":"12","v":12},{"p":"Falls du sagen solltest: „Siehe! Wir haben dies nicht gewußt“, wird nicht er selbst, der Herzen abschätzt, es bemerken und er selbst, der deine Seele beobachtet, [es] wissen und dem Erdenmenschen bestimmt nach seinem Tun erstatten?"}],[{"p":"13","v":13},{"p":"Mein Sohn, iß Honig, denn er ist gut; und laß süßen Wabenhonig auf deinem Gaumen sein."},{"p":"14","v":14},{"p":"Ebenso erkenne doch Weisheit für deine Seele. Wenn du [sie] gefunden hast, dann gibt es eine Zukunft, und deine Hoffnung, sie wird nicht abgeschnitten werden."}],[{"p":"15","v":15},{"p":"Lieg nicht als Böser auf der Lauer nach dem Aufenthaltsort des Gerechten; verheere nicht seinen Ruheort."},{"p":"16","v":16},{"p":"Denn der Gerechte mag sogar siebenmal fallen, und er wird bestimmt aufstehen; aber die Bösen werden durch Unglück zum Straucheln gebracht werden."}],[{"p":"17","v":17},{"p":"Wenn dein Feind fällt, so freu dich nicht; und wenn er zum Straucheln veranlaßt wird, möge dein Herz nicht frohlocken,"},{"p":"18","v":18},{"p":"damit Jehova [es] nicht sieht und [es] schlecht ist in seinen Augen und er gewiß seinen Zorn von ihm abwendet."}],[{"p":"19","v":19},{"p":"Erhitze dich nicht über die Übeltäter. Werde nicht neidisch auf böse Menschen."},{"p":"20","v":20},{"p":"Denn es wird sich erweisen, daß irgendein Schlechter keine Zukunft hat; ja die Leuchte der Bösen wird ausgelöscht werden."}],[{"p":"21","v":21},{"p":"Mein Sohn, fürchte Jehova und den König. Mit denen, die für eine Veränderung sind, laß dich nicht ein."},{"p":"22","v":22},{"p":"Denn ihr Unheil wird sich so plötzlich erheben, daß — wer weiß vom Untergang derer, die für eine Veränderung sind?"}],[{"p":"23","v":23},{"p":"Diese [Reden] sind auch für die Weisen: Parteilichkeit im Gericht zu bekunden ist nicht gut."}],[{"p":"24","v":24},{"p":"Wer zu dem Bösen sagt: „Du bist gerecht“, die Völker werden ihn verwünschen, Völkerschaften werden ihm Strafe ankündigen."},{"p":"25","v":25},{"p":"Aber für die, die [ihn] zurechtweisen, wird es lieblich sein, und über sie wird der Segen des Guten kommen."},{"p":"26","v":26},{"p":"Lippen wird der küssen, der auf gerade Weise antwortet."}],[{"p":"27","v":27},{"p":"Bereite deine Arbeit draußen, und mache sie dir auf dem Feld zurecht. Danach sollst du auch deine Hausgemeinschaft aufbauen."}],[{"p":"28","v":28},{"p":"Werde nicht ohne Gründe Zeuge gegen deinen Mitmenschen. Dann würdest du töricht [reden] mit deinen Lippen."},{"p":"29","v":29},{"p":"Sprich nicht: „So, wie er mir getan hat, so werde ich ihm tun. Ich werde einem jeden gemäß seinem Handeln vergelten.“"}],[{"p":"30","v":30},{"p":"Ich ging am Feld des Faulen und am Weingarten des Menschen vorüber, dem es an Herz mangelte."},{"p":"31","v":31},{"p":"Und siehe, er brachte überall Unkraut hervor. Nesseln bedeckten seine ganze Oberfläche, und seine Steinmauer selbst war niedergerissen."}],[{"p":"32","v":32},{"p":"So schaute ich dann, ich selbst; ich begann [es] zu Herzen zu nehmen; ich sah, ich nahm die Zucht an:"},{"p":"33","v":33},{"p":"Ein wenig Schlaf, ein wenig Schlummer, ein wenig Händefalten, um dazuliegen,"},{"p":"34","v":34},{"p":"und wie ein Wegelagerer wird deine Armut gewiß kommen und dein Mangel wie ein bewaffneter Mann."}]]}