{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Auch dies sind die Sprüche Sạlomos, die die Männer Hiskịas, des Königs von Juda, übertragen haben:"}],[{"p":"2","v":2},{"p":"Die Ehre Gottes ist das Geheimhalten einer Sache, und die Ehre der Könige ist das Erforschen einer Sache."}],[{"p":"3","v":3},{"p":"Die Himmel an Höhe und die Erde an Tiefe und das Herz von Königen, das ist unerforschlich."}],[{"p":"4","v":4},{"p":"Man entferne die Schaumschlacke vom Silber, und alles davon wird geläutert hervorgehen."}],[{"p":"5","v":5},{"p":"Man entferne den Bösen vor dem König, und sein Thron wird durch Gerechtigkeit fest errichtet."}],[{"p":"6","v":6},{"p":"Tu dir vor dem König nicht selbst Ehre an, und steh nicht am Platz von Großen."},{"p":"7","v":7},{"p":"Denn es ist besser, [daß er] zu dir sagt: „Komm hier herauf“, als daß er dich vor einem Edlen erniedrigt, den deine Augen gesehen haben."}],[{"p":"8","v":8},{"p":"Geh nicht hinaus, um übereilt einen Rechtsfall zu führen, damit es nicht fraglich wird, was du auf seinem Höhepunkt tun wirst, wenn dein Mitmensch dich dann demütigt."},{"p":"9","v":9},{"p":"Führe deine eigene Rechtssache mit deinem Mitmenschen, und offenbare nicht das vertrauliche Gespräch eines anderen,"},{"p":"10","v":10},{"p":"damit der Zuhörende dich nicht beschämt und der von dir [erstattete] schlechte Bericht nicht widerrufen werden kann."}],[{"p":"11","v":11},{"p":"Wie goldene Äpfel in Silberziselierungen ist ein Wort, geredet zur rechten Zeit dafür."}],[{"p":"12","v":12},{"p":"Ein goldener Ohrring und ein Schmuck von besonderem Gold ist ein weiser Zurechtweiser am hörenden Ohr."}],[{"p":"13","v":13},{"p":"Geradeso wie die Kühle des Schnees am Erntetag ist der treue Gesandte denen, die ihn senden, denn er erquickt selbst die Seele seiner Herren."}],[{"p":"14","v":14},{"p":"Wie Dunstwolken und ein Wind ohne irgendeinen Regenguß ist ein Mann, der sich lügenhaft einer Gabe rühmt."}],[{"p":"15","v":15},{"p":"Durch Geduld wird ein Befehlshaber beredet, und eine milde Zunge, sie kann einen Knochen zerbrechen."}],[{"p":"16","v":16},{"p":"Ist es Honig, was du gefunden hast? Iß, was für dich genug ist, damit du nicht zuviel davon nimmst und es ausspeien mußt."}],[{"p":"17","v":17},{"p":"Mache deinen Fuß selten im Haus deines Mitmenschen, damit er von dir nicht genug bekommt und dich gewiß haßt."}],[{"p":"18","v":18},{"p":"Wie eine Kriegskeule und ein Schwert und ein geschärfter Pfeil ist ein Mann, der als falscher Zeuge gegen seinen Mitmenschen zeugt."}],[{"p":"19","v":19},{"p":"Wie ein gebrochener Zahn und ein wankender Fuß ist das Vertrauen auf den, der sich am Tag der Bedrängnis als treulos erweist."}],[{"p":"20","v":20},{"p":"Wer an einem kalten Tag ein Kleid ablegt, ist wie Essig auf Alkali und wie ein Sänger mit Liedern für ein düsteres Herz."}],[{"p":"21","v":21},{"p":"Wenn der dich Hassende hungrig ist, gib ihm Brot zu essen; und wenn er durstig ist, gib ihm Wasser zu trinken."},{"p":"22","v":22},{"p":"Denn feurige Kohlen häufst du auf sein Haupt, und Jehova selbst wird dich belohnen."}],[{"p":"23","v":23},{"p":"Der Wind aus dem Norden bringt wie mit Wehen einen Regenguß hervor und eine Zunge, [die] ein Geheimnis [preisgibt], ein Gesicht, dem Strafe angekündigt ist."}],[{"p":"24","v":24},{"p":"Besser ist es, auf einer Dachecke zu wohnen als mit einer streitsüchtigen Ehefrau, obwohl in einem gemeinsamen Haus."}],[{"p":"25","v":25},{"p":"Wie kühles Wasser für eine müde Seele, so ist ein guter Bericht aus fernem Land."}],[{"p":"26","v":26},{"p":"Ein besudelter Quell und ein verdorbener Brunnen ist der Gerechte, wenn er vor dem Bösen wankt."}],[{"p":"27","v":27},{"p":"Zuviel Honig essen ist nicht gut; und wenn Menschen ihre eigene Ehre erforschen, ist das Ehre?"}],[{"p":"28","v":28},{"p":"Wie eine erbrochene Stadt ohne Mauer ist der Mann, der seinen Geist nicht im Zaum hält."}]]}