{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Wie Schnee im Sommer und wie Regen zur Erntezeit, so ziemt sich Herrlichkeit nicht für einen Unvernünftigen."}],[{"p":"2","v":2},{"p":"Gerade wie ein Vogel zum Fliehen [und] gerade wie eine Schwalbe zum Fliegen Ursache hat, so kommt selbst ein Fluch nicht ohne wirkliche Ursache."}],[{"p":"3","v":3},{"p":"Eine Peitsche ist für das Pferd, ein Zaum ist für den Esel, und die Rute ist für den Rücken Unvernünftiger."}],[{"p":"4","v":4},{"p":"Antworte irgendeinem Unvernünftigen nicht gemäß seiner Torheit, damit nicht auch du ihm gleich wirst."}],[{"p":"5","v":5},{"p":"Antworte einem Unvernünftigen gemäß seiner Torheit, damit er nicht in seinen eigenen Augen zu einem Weisen wird."}],[{"p":"6","v":6},{"p":"Wie einer, der [seine] Füße verstümmelt, wie einer, der nichts als Gewalttat trinkt, ist der, der Sachen in die Hand eines Unvernünftigen legt."}],[{"p":"7","v":7},{"p":"Haben die Beine des Lahmen Wasser herausgeschöpft? Dann gibt es einen Spruch im Munde Unvernünftiger."}],[{"p":"8","v":8},{"p":"Wie einer, der einen Stein in einen Steinhaufen einschließt, so ist, wer einem völlig Unvernünftigen Herrlichkeit verleiht."}],[{"p":"9","v":9},{"p":"Wie ein dorniges Unkraut in die Hand eines Trunkenbolds geraten ist, so ein Spruch in den Mund Unvernünftiger."}],[{"p":"10","v":10},{"p":"Wie ein Bogenschütze, der alles durchbohrt, ist der, der einen Unvernünftigen dingt, oder der, der Vorbeigehende dingt."}],[{"p":"11","v":11},{"p":"So wie ein Hund, der zu seinem Gespei zurückkehrt, wiederholt der Unvernünftige seine Torheit."}],[{"p":"12","v":12},{"p":"Hast du einen Mann gesehen, der weise ist in seinen eigenen Augen? Für den Unvernünftigen gibt es mehr Hoffnung als für ihn."}],[{"p":"13","v":13},{"p":"Der Faule hat gesagt: „Es ist ein junger Löwe auf dem Weg, ein Löwe inmitten der öffentlichen Plätze.“"}],[{"p":"14","v":14},{"p":"Eine Tür dreht sich fortwährend auf ihrer Angel und der Faule auf seinem Ruhebett."}],[{"p":"15","v":15},{"p":"Der Faule hat seine Hand in der Festmahlschüssel versteckt; er ist zu müde geworden, sie zu seinem Mund zurückzuführen."}],[{"p":"16","v":16},{"p":"Der Faule ist weiser in seinen eigenen Augen als sieben, die eine verständige Antwort geben."}],[{"p":"17","v":17},{"p":"Wie einer, der die Ohren eines Hundes packt, ist irgendein Vorbeigehender, der sich erzürnt über den Zank, der nicht sein ist."}],[{"p":"18","v":18},{"p":"So wie ein Wahnsinniger, der feurige Geschosse schießt, Pfeile und Tod,"},{"p":"19","v":19},{"p":"so ist der Mann, der seinen Mitmenschen hintergangen und gesagt hat: „Habe ich nicht Spaß gehabt?“"}],[{"p":"20","v":20},{"p":"Wo es kein Holz gibt, geht das Feuer aus, und wo es keinen Verleumder gibt, kommt der Streit zur Ruhe."}],[{"p":"21","v":21},{"p":"Wie Holzkohle für die Glühkohlen und Holz für das Feuer, so ist ein streitsüchtiger Mann zum Schüren eines Zankes."}],[{"p":"22","v":22},{"p":"Die Worte eines Verleumders sind wie gierig zu verschlingende Dinge, die hinuntergehen in die innersten Teile des Leibes."}],[{"p":"23","v":23},{"p":"Wie eine Silberglasur, mit der eine Tonscherbe überzogen ist, sind glühende Lippen zusammen mit einem schlechten Herzen."}],[{"p":"24","v":24},{"p":"Mit seinen Lippen macht sich der Hasser unkenntlich, aber in sein Inneres legt er Trug."},{"p":"25","v":25},{"p":"Wenn er auch seine Stimme lieblich macht, glaub ihm nicht, denn sieben Abscheulichkeiten sind in seinem Herzen."},{"p":"26","v":26},{"p":"Haß wird durch Täuschung verdeckt. Seine Schlechtigkeit wird in der Versammlung aufgedeckt werden."}],[{"p":"27","v":27},{"p":"Wer eine Grube gräbt, wird in sie hineinfallen, und wer einen Stein wegwälzt — zu ihm wird er zurückkehren."}],[{"p":"28","v":28},{"p":"Eine falsche Zunge haßt den von ihr Zermalmten, und ein schmeichelnder Mund verursacht Sturz."}]]}