{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Rühme dich nicht des nächsten Tages, denn du weißt nicht, was ein Tag gebären wird."}],[{"p":"2","v":2},{"p":"Möge ein Fremder und nicht dein eigener Mund dich preisen; möge es ein Ausländer tun und nicht deine eigenen Lippen."}],[{"p":"3","v":3},{"p":"Die Schwere eines Steines und eine Last Sand — doch der Verdruß durch einen Törichten ist schwerer als beide."}],[{"p":"4","v":4},{"p":"Da ist die Grausamkeit der Wut, auch die Flut des Zorns, wer aber kann vor [der] Eifersucht bestehen?"}],[{"p":"5","v":5},{"p":"Besser ist offene Zurechtweisung als verborgene Liebe."}],[{"p":"6","v":6},{"p":"Treu [gemeint] sind die von einem liebenden Freund zugefügten Wunden, aber die Küsse eines Hassers müssen erbeten werden."}],[{"p":"7","v":7},{"p":"Eine Seele, die gesättigt ist, wird Wabenhonig niedertreten, aber einer hungrigen Seele ist alles Bittere süß."}],[{"p":"8","v":8},{"p":"Geradeso wie ein Vogel, der aus seinem Nest entflieht, so ist ein Mann, der von seinem Ort entflieht."}],[{"p":"9","v":9},{"p":"Öl und Räucherwerk erfreuen das Herz, auch die Süßigkeit von jemandes Gefährten zufolge des Rates der Seele."}],[{"p":"10","v":10},{"p":"Deinen Gefährten oder den Gefährten deines Vaters verlaß nicht, und begib dich nicht in das Haus deines Bruders am Tag deines Unheils. Besser ist ein Nachbar, der nahe ist, als ein Bruder, der weit weg ist."}],[{"p":"11","v":11},{"p":"Sei weise, mein Sohn, und erfreue mein Herz, damit ich dem, der mich höhnt, eine Antwort geben kann."}],[{"p":"12","v":12},{"p":"Der Kluge, der das Unglück gesehen hat, hat sich verborgen; die Unerfahrenen, die weitergegangen sind, haben die Strafe erlitten."}],[{"p":"13","v":13},{"p":"Nimm jemandes Kleid, falls er für einen Fremden Bürge geworden ist; und im Fall einer Ausländerin nimm ihm ein Pfand ab."}],[{"p":"14","v":14},{"p":"Wer seinen Mitmenschen früh am Morgen mit lauter Stimme segnet, als Fluch wird es ihm angerechnet werden."}],[{"p":"15","v":15},{"p":"Ein undichtes Dach, das einen am Tag eines ständigen Regens vertreibt, und eine streitsüchtige Ehefrau gleichen sich."},{"p":"16","v":16},{"p":"Wer sie beschirmt, hat den Wind beschirmt, und Öl ist es, was seiner Rechten begegnet."}],[{"p":"17","v":17},{"p":"Eisen wird durch Eisen geschärft. So schärft ein Mann das Angesicht eines anderen."}],[{"p":"18","v":18},{"p":"Wer den Feigenbaum hütet, wird selbst seine Frucht essen, und wer seinen Herrn behütet, wird geehrt werden."}],[{"p":"19","v":19},{"p":"Wie im Wasser Angesicht mit Angesicht übereinstimmt, so das Herz eines Menschen mit [dem] eines Menschen."}],[{"p":"20","v":20},{"p":"Ja, der Scheọl und [der Ort der] Vernichtung werden nicht satt, auch werden die Augen eines Menschen nicht satt."}],[{"p":"21","v":21},{"p":"Der Läuterungstiegel ist für Silber, und der Schmelzofen ist für Gold; und eine Person ist gemäß ihrem Lobpreis."}],[{"p":"22","v":22},{"p":"Selbst wenn du den Törichten mit einem Stößel in einem Mörser fein zerstoßen solltest, mitten unter Grütze, wird seine Torheit nicht von ihm weichen."}],[{"p":"23","v":23},{"p":"Du solltest unbedingt das Aussehen deines Kleinviehs kennen. Richte dein Herz auf deine Herden;"},{"p":"24","v":24},{"p":"denn ein Schatz wird nicht auf unabsehbare Zeit währen noch ein Diadem für alle Generationen."}],[{"p":"25","v":25},{"p":"Das grüne Gras ist gewichen, und das neue Gras ist erschienen, und die Pflanzen der Berge sind eingesammelt worden."},{"p":"26","v":26},{"p":"Die jungen Widder dienen zu deiner Kleidung, und die Ziegenböcke sind der Kaufpreis des Feldes."},{"p":"27","v":27},{"p":"Und Ziegenmilch ist zur Genüge da zu deiner Nahrung, zur Nahrung deiner Hausgenossen, und Lebensmittel für deine Mädchen."}]]}