{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Die Bösen fliehen tatsächlich, wenn auch kein Verfolger da ist, die Gerechten aber sind wie ein zuversichtlicher junger Löwe."}],[{"p":"2","v":2},{"p":"Wegen der Übertretung eines Landes sind seiner [einander folgenden] Fürsten viele, aber durch einen Menschen mit Unterscheidungsvermögen, der rechtskundig ist, wird [der Fürst] lange bleiben."}],[{"p":"3","v":3},{"p":"Ein kräftiger Mann, der wenig Mittel hat und der die Geringen übervorteilt, ist wie ein Regen, der hinwegschwemmt, so daß es keine Nahrung gibt."}],[{"p":"4","v":4},{"p":"Die das Gesetz verlassen, preisen den Bösen, die aber das Gesetz halten, erregen sich gegen sie."}],[{"p":"5","v":5},{"p":"Menschen, die der Schlechtigkeit ergeben sind, können das Recht nicht verstehen, die aber Jehova suchen, können alles verstehen."}],[{"p":"6","v":6},{"p":"Besser ist der Minderbemittelte, der in seiner unversehrten Lauterkeit wandelt, als irgendein in [seinen] Wegen Verkehrter, obwohl er reich ist."}],[{"p":"7","v":7},{"p":"Ein verständiger Sohn beobachtet das Gesetz, aber einer, der mit Schlemmern Gemeinschaft hat, macht seinem Vater Schande."}],[{"p":"8","v":8},{"p":"Wer seine Wertsachen durch Zins und Wucher mehrt, bringt sie nur für den zusammen, der den Geringen Gunst erweist."}],[{"p":"9","v":9},{"p":"Wer sein Ohr vom Hören des Gesetzes abwendet — sogar sein Gebet ist etwas Verabscheuungswürdiges."}],[{"p":"10","v":10},{"p":"Wer die Rechtschaffenen veranlaßt, auf den schlechten Weg abzuirren, wird selbst in seine eigene Grube fallen, die Untadeligen aber werden in den Besitz des Guten kommen."}],[{"p":"11","v":11},{"p":"Ein reicher Mann ist weise in seinen eigenen Augen, aber der Geringe, der Unterscheidungsvermögen hat, forscht ihn aus."}],[{"p":"12","v":12},{"p":"Wenn die Gerechten frohlocken, gibt es Schönheit in Fülle; aber wenn die Bösen aufstehen, tarnt sich ein Mensch."}],[{"p":"13","v":13},{"p":"Wer seine Übertretungen zudeckt, wird kein Gelingen haben, doch dem, der [sie] bekennt und läßt, wird Barmherzigkeit erwiesen werden."}],[{"p":"14","v":14},{"p":"Glücklich ist der Mensch, der beständig Scheu empfindet, wer aber sein Herz verhärtet, wird ins Unglück fallen."}],[{"p":"15","v":15},{"p":"Wie ein knurrender Löwe und ein heranstürmender Bär ist ein böser Herrscher über ein geringes Volk."}],[{"p":"16","v":16},{"p":"Ein Führer, dem es an wahrem Unterscheidungsvermögen fehlt, ist auch reich an betrügerischen Handlungen, wer aber ungerechten Gewinn haßt, wird [seine] Tage verlängern."}],[{"p":"17","v":17},{"p":"Ein mit der Blutschuld für eine Seele beladener Mensch wird selbst fliehen, ja bis zur Grube. Man halte ihn nicht fest."}],[{"p":"18","v":18},{"p":"Wer untadelig einhergeht, wird gerettet werden, aber wer sich auf [seinen] Wegen verdrehen läßt, wird auf einmal fallen."}],[{"p":"19","v":19},{"p":"Wer sein eigenes Land bebaut, wird Brot zur Genüge haben, und wer wertlosen Dingen nachjagt, wird Armut zur Genüge haben."}],[{"p":"20","v":20},{"p":"Ein Mann von treuen Taten wird viele Segnungen bekommen, aber wer hastig ist, Reichtum zu gewinnen, wird nicht unschuldig bleiben."}],[{"p":"21","v":21},{"p":"Parteilichkeit zu bekunden ist nicht gut, noch daß sich ein kräftiger Mann nur um ein Stück Brot vergehen sollte."}],[{"p":"22","v":22},{"p":"Ein Mann neidischen Auges hastet nach wertvollen Dingen, aber er weiß nicht, daß Mangel selbst über ihn kommen wird."}],[{"p":"23","v":23},{"p":"Wer einen Menschen zurechtweist, wird hinterher mehr Gunst finden, als wer mit seiner Zunge schmeichelt."}],[{"p":"24","v":24},{"p":"Wer seinen Vater und seine Mutter beraubt und spricht: „Es ist keine Übertretung“, ist Mitgenosse eines Mannes, der Verderben verursacht."}],[{"p":"25","v":25},{"p":"Wer anmaßender Seele ist, erregt Streit, wer sich aber auf Jehova verläßt, wird fett gemacht."}],[{"p":"26","v":26},{"p":"Wer auf sein eigenes Herz vertraut, ist unvernünftig, wer aber in Weisheit wandelt, der wird entrinnen."}],[{"p":"27","v":27},{"p":"Wer dem Minderbemittelten gibt, wird keinen Mangel haben, aber wer seine Augen verhüllt, wird viele Flüche auf sich laden."}],[{"p":"28","v":28},{"p":"Wenn sich die Bösen erheben, verbirgt sich ein Mensch; aber wenn sie umkommen, werden der Gerechten viele."}]]}