{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Ein wiederholt zurechtgewiesener Mann, der aber seinen Nacken verhärtet, wird plötzlich zerbrochen werden, und das ohne Heilung."}],[{"p":"2","v":2},{"p":"Wenn der Gerechten viele werden, freut sich das Volk; aber wenn irgendein Böser herrscht, seufzt das Volk."}],[{"p":"3","v":3},{"p":"Ein Mann, der Weisheit liebt, erfreut seinen Vater, wer aber Gemeinschaft mit Prostituierten hat, vernichtet wertvolle Dinge."}],[{"p":"4","v":4},{"p":"Durch Recht verleiht ein König einem Land Bestand, aber ein Mann, der auf Bestechungen aus ist, reißt es nieder."}],[{"p":"5","v":5},{"p":"Ein kräftiger Mann, der seinem Gefährten schmeichelt, breitet lediglich ein Netz aus für seine Schritte."}],[{"p":"6","v":6},{"p":"In der Übertretung eines schlechten Mannes ist eine Schlinge, aber wer gerecht ist, jubelt und ist fröhlich."}],[{"p":"7","v":7},{"p":"Der Gerechte kennt den Rechtsanspruch der Geringen. Wer böse ist, achtet nicht auf solche Erkenntnis."}],[{"p":"8","v":8},{"p":"Menschen von prahlerischem Gerede entflammen eine Stadt, die aber weise sind, wenden Zorn ab."}],[{"p":"9","v":9},{"p":"Ein weiser Mann, der mit einem törichten Mann ins Gericht gegangen ist — er ist erregt worden und hat auch gelacht, und es gibt keine Ruhe."}],[{"p":"10","v":10},{"p":"Blutdürstige Menschen hassen irgendeinen Untadeligen; und was die Rechtschaffenen betrifft, sie trachten ständig nach der Seele eines jeden."}],[{"p":"11","v":11},{"p":"All seinen Geist läßt ein Unvernünftiger herausfahren, aber wer weise ist, hält ihn bis zuletzt ruhig."}],[{"p":"12","v":12},{"p":"Wo ein Herrscher auf falsche Rede merkt, werden alle, die ihn bedienen, böse sein."}],[{"p":"13","v":13},{"p":"Der Minderbemittelte und der Mann der Bedrückungen haben einander getroffen; [aber] Jehova erleuchtet ihrer beider Augen."}],[{"p":"14","v":14},{"p":"Wo ein König die Geringen in Wahrhaftigkeit richtet, wird sein Thron für alle Zeit fest errichtet sein."}],[{"p":"15","v":15},{"p":"Die Rute und Zurechtweisung sind das, was Weisheit gibt; aber ein Knabe, dem freier Lauf gelassen wird, wird seiner Mutter Schande bereiten."}],[{"p":"16","v":16},{"p":"Wenn der Bösen viele werden, mehrt sich die Übertretung; die aber, die gerecht sind, werden ihrem Sturz zuschauen."}],[{"p":"17","v":17},{"p":"Züchtige deinen Sohn, und er wird dir Ruhe bringen und deiner Seele Wonne schenken."}],[{"p":"18","v":18},{"p":"Wo keine Vision ist, wird das Volk zügellos, aber glücklich sind die, die das Gesetz halten."}],[{"p":"19","v":19},{"p":"Ein Knecht wird sich nicht durch bloße Worte zurechtbringen lassen, denn er versteht, aber er kehrt sich nicht daran."}],[{"p":"20","v":20},{"p":"Hast du einen Mann erblickt, der hastig ist mit seinen Worten? Für einen Unvernünftigen gibt es mehr Hoffnung als für ihn."}],[{"p":"21","v":21},{"p":"Wenn einer seinen Knecht von Jugend an verzärtelt, wird er in seinem späteren Leben sogar ein Undankbarer werden."}],[{"p":"22","v":22},{"p":"Ein dem Zorn ergebener Mann erregt Streit, und wer zur Wut neigt, gerät in manche Übertretung."}],[{"p":"23","v":23},{"p":"Der Hochmut des Erdenmenschen, er wird ihn demütigen, wer aber demütigen Geistes ist, wird Herrlichkeit erlangen."}],[{"p":"24","v":24},{"p":"Wer Teilhaber mit einem Dieb ist, haßt seine eigene Seele. Einen Eid, der eine Verfluchung in sich schließt, mag er hören, aber er berichtet nichts."}],[{"p":"25","v":25},{"p":"Vor Menschen zu zittern ist das, was eine Schlinge legt, wer aber auf Jehova vertraut, wird beschützt werden."}],[{"p":"26","v":26},{"p":"Viele sind es, die das Angesicht eines Herrschers suchen, aber das Recht eines Mannes [kommt] von Jehova."}],[{"p":"27","v":27},{"p":"Ein Mann des Unrechts ist für die Gerechten etwas Verabscheuungswürdiges, und einer, der gerade ist in seinem Weg, ist für einen Bösen etwas Verabscheuungswürdiges."}]]}