{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Mein Sohn, mein Gesetz vergiß nicht, und meine Gebote möge dein Herz beobachten,"},{"p":"2","v":2},{"p":"denn Länge der Tage und Jahre des Lebens und Frieden werden dir hinzugefügt werden."},{"p":"3","v":3},{"p":"Liebende Güte und Wahrhaftigkeit mögen dich nicht verlassen. Binde sie um deinen Hals. Schreibe sie auf die Tafel deines Herzens,"},{"p":"4","v":4},{"p":"und finde so Gunst und gute Einsicht in den Augen Gottes und des Erdenmenschen."},{"p":"5","v":5},{"p":"Vertraue auf Jehova mit deinem ganzen Herzen, und stütze dich nicht auf deinen eigenen Verstand."},{"p":"6","v":6},{"p":"Beachte ihn auf all deinen Wegen, und er selbst wird deine Pfade gerademachen."}],[{"p":"7","v":7},{"p":"Werde nicht weise in deinen eigenen Augen. Fürchte Jehova, und weiche vom Bösen."},{"p":"8","v":8},{"p":"Möge es Heilung werden für deinen Nabel und Erquickung für deine Gebeine."}],[{"p":"9","v":9},{"p":"Ehre Jehova mit deinen wertvollen Dingen und mit den Erstlingen deines ganzen Ertrages."},{"p":"10","v":10},{"p":"Dann werden deine Vorratslager mit Überfluß gefüllt werden; und deine eigenen Kelterkufen werden von neuem Wein überfließen."}],[{"p":"11","v":11},{"p":"Die Zucht Jehovas, o mein Sohn, verwirf nicht; und seine Zurechtweisung widere dich nicht an,"},{"p":"12","v":12},{"p":"denn wen Jehova liebt, den weist er zurecht, ja wie ein Vater einen Sohn, an dem er Gefallen findet."}],[{"p":"13","v":13},{"p":"Glücklich ist der Mensch, der Weisheit gefunden hat, und der Mensch, der Unterscheidungsvermögen erlangt,"},{"p":"14","v":14},{"p":"denn sie als Gewinn zu haben ist besser, als Gewinn an Silber zu haben, und sie als Ertrag zu haben [besser] als selbst Gold."},{"p":"15","v":15},{"p":"Sie ist kostbarer als Korallen, und alle anderen Dinge, an denen du Lust hast, können ihr nicht gleichkommen."},{"p":"16","v":16},{"p":"Länge der Tage ist in ihrer Rechten; in ihrer Linken sind Reichtum und Herrlichkeit."},{"p":"17","v":17},{"p":"Ihre Wege sind Wege der Lieblichkeit, und all ihre Pfade sind Frieden."},{"p":"18","v":18},{"p":"Sie ist ein Baum des Lebens für die, die sie ergreifen, und die sie festhalten, sind glücklich zu nennen."}],[{"p":"19","v":19},{"p":"Jehova selbst hat in Weisheit die Erde gegründet. Er hat die Himmel mit Unterscheidungsvermögen fest erstellt."},{"p":"20","v":20},{"p":"Durch seine Erkenntnis wurden sogar die Wassertiefen gespalten, und die Wolkenhimmel träufeln fortwährend leichten Regen herab."},{"p":"21","v":21},{"p":"Mein Sohn, mögen sie nicht von deinen Augen weichen. Bewahre praktische Weisheit und Denkvermögen,"},{"p":"22","v":22},{"p":"und sie werden sich als Leben für deine Seele und als Anmut für deinen Hals erweisen."},{"p":"23","v":23},{"p":"In diesem Fall wirst du auf deinem Weg in Sicherheit wandeln, und selbst dein Fuß wird nicht an irgend etwas anstoßen."},{"p":"24","v":24},{"p":"Wann immer du dich niederlegst, wirst du keinen Schrecken empfinden; und du wirst dich gewiß niederlegen, und dein Schlaf soll angenehm sein."},{"p":"25","v":25},{"p":"Du wirst dich nicht zu fürchten brauchen vor irgendeinem plötzlichen Schrecknis noch vor dem Sturm über die Bösen, weil er kommt."},{"p":"26","v":26},{"p":"Denn Jehova selbst wird sich in Wirklichkeit als deine Zuversicht erweisen, und er wird deinen Fuß bestimmt vor dem Fang bewahren."}],[{"p":"27","v":27},{"p":"Enthalte das Gute nicht denen vor, denen es gebührt, wann immer es in der Macht deiner Hand liegt, [es] zu tun."},{"p":"28","v":28},{"p":"Sprich nicht zu deinem Mitmenschen: „Geh und komm wieder, und morgen werde ich geben“, wenn du etwas bei dir hast."},{"p":"29","v":29},{"p":"Schmiede nichts Böses gegen deinen Mitmenschen, wenn er mit einem Gefühl der Sicherheit bei dir wohnt."},{"p":"30","v":30},{"p":"Zanke nicht mit einem Menschen ohne Ursache, wenn er dir nichts Böses angetan hat."}],[{"p":"31","v":31},{"p":"Werde nicht neidisch auf den Mann der Gewalttat, noch erwähle irgendeinen seiner Wege."},{"p":"32","v":32},{"p":"Denn wer auf Abwegen geht, ist für Jehova etwas Verabscheuungswürdiges, aber SEIN trauter Umgang ist mit den Rechtschaffenen."},{"p":"33","v":33},{"p":"Der Fluch Jehovas ist auf dem Haus des Bösen, aber den Aufenthaltsort der Gerechten segnet er."},{"p":"34","v":34},{"p":"Wenn es sich um Spötter handelt, wird er seinerseits spotten; aber den Sanftmütigen wird er Gunst erweisen."},{"p":"35","v":35},{"p":"Ehre ist das, was die Weisen besitzen werden, aber die Unvernünftigen erhöhen Unehre."}]]}