{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Die Worte Ạgurs, des Sohnes Jạkes, die gewichtige Botschaft. Der Ausspruch des kräftigen Mannes an Ịthiël, an Ịthiël und Uchạl."}],[{"p":"2","v":2},{"p":"Denn vernunftloser bin ich als sonst irgend jemand, und Menschenverstand habe ich nicht;"},{"p":"3","v":3},{"p":"und ich habe Weisheit nicht gelernt; und die Erkenntnis dessen, der der Heiligste ist, kenne ich nicht."}],[{"p":"4","v":4},{"p":"Wer ist zum Himmel aufgestiegen, daß er herabsteige? Wer hat den Wind in die beiden hohlen Hände gesammelt? Wer hat die Wasser in einen Überwurf gewickelt? Wer hat alle Enden der Erde sich erheben lassen? Wie ist sein Name und wie der Name seines Sohnes, falls du es weißt?"}],[{"p":"5","v":5},{"p":"Jede Rede Gottes ist geläutert. Er ist ein Schild denen, die zu ihm Zuflucht nehmen."},{"p":"6","v":6},{"p":"Füge nichts zu seinen Worten hinzu, damit er dich nicht zurechtweist und damit du nicht als Lügner erfunden werden müßtest."}],[{"p":"7","v":7},{"p":"Zwei Dinge habe ich von dir erbeten. Enthalte sie mir nicht vor, ehe ich sterbe."},{"p":"8","v":8},{"p":"Unwahrheit und das lügnerische Wort entferne von mir. Gib mir weder Armut noch Reichtum. Laß mich die mir beschiedene Speise verzehren,"},{"p":"9","v":9},{"p":"damit ich nicht satt werde und ich [dich] tatsächlich verleugne und sage: „Wer ist Jehova?“ und damit ich nicht verarme und ich tatsächlich stehle und mich am Namen meines Gottes vergreife."}],[{"p":"10","v":10},{"p":"Verleumde einen Knecht nicht bei seinem Herrn, damit er nicht Übles auf dich herabruft und damit du nicht für schuldig gehalten wirst."}],[{"p":"11","v":11},{"p":"Da ist eine Generation, die sogar auf ihren Vater Übles herabruft und die nicht einmal ihre Mutter segnet."}],[{"p":"12","v":12},{"p":"Da ist eine Generation, die rein ist in ihren eigenen Augen, die aber nicht von ihrem eigenen Kot [rein] gewaschen ist."}],[{"p":"13","v":13},{"p":"Da ist eine Generation, deren Augen o wie hoch geworden sind und deren blitzende Augen sich überheben!"}],[{"p":"14","v":14},{"p":"Da ist eine Generation, deren Zähne Schwerter und deren Kinnladen Schlachtmesser sind, um die Niedergedrückten von der Erde und die Armen aus der Menschheit wegzufressen."}],[{"p":"15","v":15},{"p":"Die Blutegel haben zwei Töchter, [die rufen]: „Gib! Gib!“ Drei Dinge sind es, die nicht satt werden, vier, die nicht gesagt haben: „Genug!“"},{"p":"16","v":16},{"p":"Der Scheọl und ein verschlossener Mutterschoß, ein Land, das nicht mit Wasser gesättigt worden ist, und Feuer, das nicht gesagt hat: „Genug!“"}],[{"p":"17","v":17},{"p":"Das Auge, das einen Vater verspottet und das den Gehorsam gegenüber einer Mutter verachtet — die Raben des Wildbachtals werden es aushacken, und die Söhne des Adlers werden es auffressen."}],[{"p":"18","v":18},{"p":"Drei Dinge sind es, die sich mir als zu wunderbar erwiesen haben, und vier, die ich nicht erkannt habe:"},{"p":"19","v":19},{"p":"der Weg eines Adlers in den Himmeln, der Weg einer Schlange auf einem Felsen, der Weg eines Schiffes im Herzen des Meeres und der Weg eines kräftigen Mannes mit einem herangereiften Mädchen."}],[{"p":"20","v":20},{"p":"So ist der Weg einer ehebrecherischen Frau: Sie hat gegessen und hat sich den Mund abgewischt, und sie hat gesagt: „Ich habe kein Unrecht begangen.“"}],[{"p":"21","v":21},{"p":"Unter drei Dingen ist die Erde erbebt, und unter vier kann sie es nicht aushalten:"},{"p":"22","v":22},{"p":"unter einem Sklaven, wenn er als König regiert, und einem Unverständigen, wenn er Nahrung zur Genüge hat;"},{"p":"23","v":23},{"p":"unter einer gehaßten Frau, wenn sie als Ehefrau in Besitz genommen wird, und einer Magd, wenn sie ihre Herrin aus ihrem Besitz verdrängt."}],[{"p":"24","v":24},{"p":"Vier Dinge sind es, die die kleinsten der Erde sind, aber sie sind instinktiv weise:"},{"p":"25","v":25},{"p":"Die Ameisen sind ein Volk, das nicht stark ist, und doch bereiten sie im Sommer ihre Nahrung;"},{"p":"26","v":26},{"p":"die Klippdachse sind ein Volk, das nicht mächtig ist, und doch setzen sie ihr Haus auf einen zerklüfteten Felsen;"},{"p":"27","v":27},{"p":"die Heuschrecken haben keinen König, und doch ziehen sie alle, in Gruppen geteilt, aus;"},{"p":"28","v":28},{"p":"die Gecko-Eidechse greift mit ihren eigenen Händen zu, und sie ist in dem großartigen Palast eines Königs."}],[{"p":"29","v":29},{"p":"Drei sind es, die gut einherschreiten, und vier, die gut einhergehen:"},{"p":"30","v":30},{"p":"der Löwe, der der stärkste ist unter den Tieren und der vor niemandem umkehrt;"},{"p":"31","v":31},{"p":"der Windhund oder der Ziegenbock und ein König eines Trupps Soldaten seines eigenen Volkes."}],[{"p":"32","v":32},{"p":"Wenn du unverständig gehandelt hast, indem du dich erhobst, und wenn du deinen Gedanken [darauf] gerichtet hast, [so leg] die Hand an den Mund."},{"p":"33","v":33},{"p":"Denn das Schlagen von Milch bringt Butter hervor, und das Pressen der Nase bringt Blut hervor, und das Herauspressen von Zorn bringt Gezänk hervor."}]]}