{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Die Worte Lẹmuëls, des Königs, die gewichtige Botschaft, mit der ihn seine Mutter zurechtwies:"}],[{"p":"2","v":2},{"p":"Was [sage ich], o mein Sohn, und was, o Sohn meines Leibes, und was, o Sohn meiner Gelübde?"}],[{"p":"3","v":3},{"p":"Gib nicht den Frauen deine leistungsfähige Kraft noch deine Wege dem, [was dazu führt,] Könige auszutilgen."}],[{"p":"4","v":4},{"p":"Es ist nicht für Könige, o Lẹmuël, es ist nicht für Könige, Wein zu trinken, noch für hohe Amtspersonen [zu sagen]: „Wo ist berauschendes Getränk?“,"},{"p":"5","v":5},{"p":"damit einer nicht trinkt und vergißt, was verordnet ist, und die Rechtssache irgendeines der Söhne der Trübsal verdreht."},{"p":"6","v":6},{"p":"Gebt berauschendes Getränk dem Umkommenden und Wein denen, die bitterer Seele sind."},{"p":"7","v":7},{"p":"Es trinke einer und vergesse seine Armut, und es gedenke einer des eigenen Ungemachs nicht mehr."}],[{"p":"8","v":8},{"p":"Öffne deinen Mund für den Stummen, in der Rechtssache aller, die dahinschwinden."},{"p":"9","v":9},{"p":"Öffne deinen Mund, richte gerecht, und führe die Rechtssache des Niedergedrückten und des Armen."}],[{"p":"10","v":10},{"p":"Eine tüchtige Ehefrau, wer kann [sie] finden? Ihr Wert geht weit über den von Korallen."}],[{"p":"11","v":11},{"p":"Auf sie hat das Herz ihres Besitzers vertraut, und es mangelt nicht an Gewinn."}],[{"p":"12","v":12},{"p":"Sie hat ihn mit Gutem belohnt und nicht mit Bösem alle Tage ihres Lebens."}],[{"p":"13","v":13},{"p":"Sie hat Wolle und Leinen gesucht, und sie arbeitet an allem, woran ihre Hände Lust haben."}],[{"p":"14","v":14},{"p":"Sie hat sich gleich den Schiffen eines Kaufmanns erwiesen. Von fern bringt sie ihre Nahrung herbei."}],[{"p":"15","v":15},{"p":"Auch steht sie auf, während es noch Nacht ist, und gibt ihren Hausgenossen Speise und ihren jungen Frauen den [ihnen] beschiedenen Anteil."}],[{"p":"16","v":16},{"p":"Sie hat ein Feld in Betracht gezogen und hat es dann erworben; von dem Fruchtertrag ihrer Hände hat sie einen Weingarten gepflanzt."}],[{"p":"17","v":17},{"p":"Sie hat ihre Hüften mit Stärke gegürtet, und sie kräftigt ihre Arme."}],[{"p":"18","v":18},{"p":"Sie hat empfunden, daß ihr Handel gut ist; ihre Lampe geht bei Nacht nicht aus."}],[{"p":"19","v":19},{"p":"Ihre Hände hat sie nach dem Spinnrocken ausgestreckt, und ihre eigenen Hände ergreifen die Spindel."}],[{"p":"20","v":20},{"p":"Ihre Handfläche hat sie dem Niedergedrückten hingestreckt, und ihre Hände hat sie dem Armen gereicht."}],[{"p":"21","v":21},{"p":"Sie hat für ihre Hausgemeinschaft keine Furcht vor dem Schnee, denn alle ihre Hausgenossen sind mit doppelten Gewändern bekleidet."}],[{"p":"22","v":22},{"p":"Decken hat sie sich gemacht. Ihre Kleidung ist aus Leinen und purpurrötlichgefärbter Wolle."}],[{"p":"23","v":23},{"p":"Ihr Besitzer ist jemand, der bekannt ist in den Toren, wenn er sich bei den älteren Männern des Landes niedersetzt."}],[{"p":"24","v":24},{"p":"Sie hat auch Unterkleider gemacht und hat [sie] dann verkauft, und Gürtel hat sie den Händlern gegeben."}],[{"p":"25","v":25},{"p":"Stärke und Pracht sind ihre Kleidung, und sie lacht eines künftigen Tages."}],[{"p":"26","v":26},{"p":"Ihren Mund hat sie mit Weisheit aufgetan, und das Gesetz liebender Güte ist auf ihrer Zunge."}],[{"p":"27","v":27},{"p":"Sie überwacht die Vorgänge ihres Haushalts, und das Brot der Faulheit ißt sie nicht."}],[{"p":"28","v":28},{"p":"Ihre Söhne sind aufgestanden und haben sie glücklich gepriesen; ihr Besitzer [steht auf], und er preist sie."}],[{"p":"29","v":29},{"p":"Viele Töchter gibt es, die sich tüchtig erzeigt haben, du aber — du bist über sie alle emporgestiegen."}],[{"p":"30","v":30},{"p":"Anmut mag Trug sein, und Schönheit mag nichtig sein; [doch] die Frau, die Jehova fürchtet, ist es, die sich Lobpreis schafft."}],[{"p":"31","v":31},{"p":"Gebt ihr den Fruchtertrag ihrer Hände, und mögen ihre Werke sie sogar in den Toren preisen."}]]}