{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Hört, o Söhne, auf die Zucht eines Vaters, und merkt auf, um Verständnis kennenzulernen."},{"p":"2","v":2},{"p":"Denn gute Unterweisung ist es, was ich euch bestimmt geben werde. Mein Gesetz verlaßt nicht."},{"p":"3","v":3},{"p":"Denn ich erwies mich meinem Vater als ein wirklicher Sohn, als ein zarter und einziger vor meiner Mutter."},{"p":"4","v":4},{"p":"Und er pflegte mich zu unterweisen und zu mir zu sprechen: „Dein Herz halte meine Worte fest. Beobachte meine Gebote, und bleibe am Leben."},{"p":"5","v":5},{"p":"Erwirb Weisheit, erwirb Verständnis. Vergiß nicht, und wende dich nicht ab von den Reden meines Mundes."},{"p":"6","v":6},{"p":"Verlaß sie nicht, und sie wird dich bewahren. Liebe sie, und sie wird dich behüten."},{"p":"7","v":7},{"p":"Weisheit ist das Erste. Erwirb Weisheit; und mit allem, was du erwirbst, erwirb Verständnis."},{"p":"8","v":8},{"p":"Schätze sie hoch ein, und sie wird dich erhöhen. Sie wird dich verherrlichen, weil du sie umarmst."},{"p":"9","v":9},{"p":"Deinem Haupt wird sie einen Kranz der Anmut geben; eine Krone der Schönheit wird sie dir verleihen.“"}],[{"p":"10","v":10},{"p":"Höre, mein Sohn, und nimm meine Reden an. Dann werden deiner Lebensjahre viele werden."},{"p":"11","v":11},{"p":"Im Weg der Weisheit will ich dich unterweisen; ich will dich in die Spuren der Geradheit treten lassen."},{"p":"12","v":12},{"p":"Wenn du wandelst, wird dein Schritt nicht eingeengt sein; und wenn du läufst, wirst du nicht straucheln."},{"p":"13","v":13},{"p":"Ergreife die Zucht; laß nicht ab. Behüte sie, denn sie ist dein Leben."}],[{"p":"14","v":14},{"p":"Den Pfad der Bösen betritt nicht, und wandle nicht geradewegs auf dem Weg der Schlechten."},{"p":"15","v":15},{"p":"Meide ihn, zieh nicht darauf einher; wende dich davon ab, und zieh weiter."},{"p":"16","v":16},{"p":"Denn sie schlafen nicht, es sei denn, sie verüben Schlechtes, und ihr Schlaf ist [ihnen] genommen, es sei denn, sie veranlassen jemand zu straucheln."},{"p":"17","v":17},{"p":"Denn sie haben sich mit dem Brot der Bosheit genährt, und den Wein der Gewalttaten trinken sie."},{"p":"18","v":18},{"p":"Aber der Pfad der Gerechten ist wie das glänzende Licht, das heller und heller wird, bis es voller Tag ist."},{"p":"19","v":19},{"p":"Der Weg der Bösen ist wie das Dunkel; sie haben nicht erkannt, worüber sie fortwährend straucheln."}],[{"p":"20","v":20},{"p":"Mein Sohn, merke doch auf meine Worte. Zu meinen Reden neige dein Ohr."},{"p":"21","v":21},{"p":"Mögen sie nicht aus deinen Augen weichen. Bewahre sie im Innern deines Herzens."},{"p":"22","v":22},{"p":"Denn sie sind Leben denen, die sie finden, und Gesundheit ihrem ganzen Fleisch."},{"p":"23","v":23},{"p":"Mehr als alles sonst, was zu behüten ist, behüte dein Herz, denn aus ihm sind die Quellen des Lebens."},{"p":"24","v":24},{"p":"Entferne von dir die Verkehrtheit der Rede; und das Verziehen der Lippen tu weit von dir weg."},{"p":"25","v":25},{"p":"Was deine Augen betrifft, geradeaus sollten sie schauen, ja deine eigenen blitzenden Augen sollten gerade vor dich hinschauen."},{"p":"26","v":26},{"p":"Ebne die Bahn deines Fußes, und all deine eigenen Wege seien gefestigt."},{"p":"27","v":27},{"p":"Biege weder nach rechts noch nach links ab. Entferne deinen Fuß von dem, was schlecht ist."}]]}