{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Mein Sohn, o merke doch auf meine Weisheit. Meinem Unterscheidungsvermögen neige dein Ohr,"},{"p":"2","v":2},{"p":"um das Denkvermögen zu behüten, und deine Lippen mögen Erkenntnis bewahren."}],[{"p":"3","v":3},{"p":"Denn wie eine Honigwabe träufeln beständig die Lippen einer Fremden, und ihr Gaumen ist glatter als Öl."},{"p":"4","v":4},{"p":"Aber die Nachwirkung von ihr ist so bitter wie Wermut; sie ist so scharf wie ein zweischneidiges Schwert."},{"p":"5","v":5},{"p":"Ihre Füße steigen zum Tod hinab. Am Scheọl haften ihre Schritte."},{"p":"6","v":6},{"p":"Den Pfad des Lebens betrachtet sie nicht. Ihre Bahnen sind irregegangen, sie weiß nicht [, wohin]."},{"p":"7","v":7},{"p":"Nun denn, ihr Söhne, hört auf mich, und wendet euch nicht ab von den Reden meines Mundes."},{"p":"8","v":8},{"p":"Halte deinen Weg fern von ihrer Seite, und komm dem Eingang ihres Hauses nicht nahe,"},{"p":"9","v":9},{"p":"damit du nicht anderen deine Würde gibst noch deine Jahre dem, was grausam ist;"},{"p":"10","v":10},{"p":"damit sich nicht Fremde mit deiner Kraft sättigen, noch die Dinge, die du mühsam erworben hast, im Haus eines Ausländers seien,"},{"p":"11","v":11},{"p":"noch [daß] du künftig stöhnen müßtest, wenn es mit deinem Fleisch und deinem Organismus zu Ende geht."},{"p":"12","v":12},{"p":"Und du wirst sprechen müssen: „Wie habe ich Zucht gehaßt, und mein Herz hat ja Zurechtweisung mißachtet!"},{"p":"13","v":13},{"p":"Und ich habe nicht auf die Stimme meiner Unterweiser gehört, und meinen Lehrern habe ich mein Ohr nicht geneigt."},{"p":"14","v":14},{"p":"Leicht bin ich inmitten der Versammlung und der Gemeinde in jede Art Schlechtigkeit geraten.“"}],[{"p":"15","v":15},{"p":"Trinke Wasser aus deiner eigenen Zisterne und Rieselndes aus der Mitte deines eigenen Brunnens."},{"p":"16","v":16},{"p":"Sollten deine Quellen nach draußen zerstreut werden, auf die öffentlichen Plätze [deine] Wasserbäche?"},{"p":"17","v":17},{"p":"Möge es sich erweisen, daß sie für dich allein sind und nicht für Fremde mit dir."},{"p":"18","v":18},{"p":"Möge sich dein Wasserquell als gesegnet erweisen, und freue dich mit der Ehefrau deiner Jugend,"},{"p":"19","v":19},{"p":"einer liebenswerten Hindin und einer anmutigen Gemse. Ihre Brüste mögen dich zu allen Zeiten berauschen. Durch ihre Liebe mögest du fortwährend im Taumel sein."},{"p":"20","v":20},{"p":"Warum also solltest du, mein Sohn, mit einer Fremden im Taumel sein oder den Busen einer Ausländerin umarmen?"},{"p":"21","v":21},{"p":"Denn die Wege des Mannes sind vor den Augen Jehovas, und er betrachtet alle seine Bahnen."},{"p":"22","v":22},{"p":"Seine eigenen Vergehungen werden den Bösen fangen, und in den Stricken seiner eigenen Sünde wird er gefaßt werden."},{"p":"23","v":23},{"p":"Er wird es sein, der sterben wird, weil keine Zucht da ist und [weil] er in der Fülle seiner Torheit irregeht."}]]}