{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Mein Sohn, wenn du Bürge geworden bist für deinen Mitmenschen, [wenn] du gar für den Fremden deinen Handschlag gegeben hast,"},{"p":"2","v":2},{"p":"[wenn] du verstrickt worden bist durch die Reden deines Mundes, [wenn] du gefangen worden bist durch die Reden deines Mundes,"},{"p":"3","v":3},{"p":"so unternimm dann dies, mein Sohn, und befreie dich, denn du bist in die Faust deines Mitmenschen gekommen: Geh, demütige dich, und bestürme deinen Mitmenschen eindringlich."},{"p":"4","v":4},{"p":"Gib deinen Augen keinen Schlaf noch deinen glänzenden Augen irgendwelchen Schlummer."},{"p":"5","v":5},{"p":"Befreie dich wie eine Gazelle aus der Hand und wie ein Vogel aus der Hand des Vogelfängers."}],[{"p":"6","v":6},{"p":"Geh zur Ameise, du Fauler; sieh ihre Wege, und werde weise."},{"p":"7","v":7},{"p":"Obwohl sie keinen Befehlshaber, Beamten oder Herrscher hat,"},{"p":"8","v":8},{"p":"bereitet sie doch im Sommer ihre Speise; sie hat ja in der Ernte ihre Nahrungsvorräte eingesammelt."},{"p":"9","v":9},{"p":"Wie lange wirst du liegenbleiben, du Fauler? Wann wirst du von deinem Schlaf aufstehen?"},{"p":"10","v":10},{"p":"Noch ein wenig Schlaf, noch ein wenig Schlummer, noch ein wenig Händefalten beim Liegenbleiben,"},{"p":"11","v":11},{"p":"und deine Armut wird gewiß so kommen wie ein Wegelagerer und dein Mangel wie ein bewaffneter Mann."}],[{"p":"12","v":12},{"p":"Ein nichtsnutziger Mensch, ein schadenstiftender Mann, wandelt mit Verdrehtheit der Rede,"},{"p":"13","v":13},{"p":"indem er mit seinem Auge zwinkert, mit seinem Fuß Zeichen gibt, mit seinen Fingern Andeutungen macht."},{"p":"14","v":14},{"p":"Verkehrtheit ist in seinem Herzen. Er schmiedet allezeit etwas Böses. Er entfesselt fortwährend nur Streitigkeiten."},{"p":"15","v":15},{"p":"Darum wird plötzlich sein Unheil kommen; in einem Augenblick wird er zerbrochen werden, und es wird keine Heilung geben."}],[{"p":"16","v":16},{"p":"Sechs Dinge gibt es, die Jehova wirklich haßt; ja sieben sind Dinge, verabscheuungswürdig für seine Seele:"},{"p":"17","v":17},{"p":"hohe Augen, eine falsche Zunge und Hände, die unschuldiges Blut vergießen,"},{"p":"18","v":18},{"p":"ein Herz, das schädliche Pläne schmiedet, Füße, die eilends zum Schlechten hinlaufen,"},{"p":"19","v":19},{"p":"ein falscher Zeuge, der Lügen vorbringt, und jeder, der Streitigkeiten unter Brüdern entfesselt."}],[{"p":"20","v":20},{"p":"Beobachte, o mein Sohn, das Gebot deines Vaters, und verlaß nicht das Gesetz deiner Mutter."},{"p":"21","v":21},{"p":"Binde sie beständig auf dein Herz; knüpfe sie um deinen Hals."},{"p":"22","v":22},{"p":"Wenn du umherwandelst, wird es dich leiten; wenn du dich niederlegst, wird es dich behüten; und wenn du aufgewacht bist, wird es sich mit dir befassen."},{"p":"23","v":23},{"p":"Denn das Gebot ist eine Leuchte, und das Gesetz ist ein Licht, und die Zurechtweisungen der Zucht sind der Weg des Lebens,"},{"p":"24","v":24},{"p":"um dich vor der schlechten Frau zu behüten, vor der Glätte der Zunge der Ausländerin."},{"p":"25","v":25},{"p":"Begehre in deinem Herzen nicht ihre Schönheit, und möge sie dich mit ihren glänzenden Augen nicht einnehmen,"},{"p":"26","v":26},{"p":"denn um einer Prostituierten willen [kommt man herunter] bis auf einen runden Laib Brot; was aber die Frau eines [anderen] Mannes betrifft, sie jagt sogar einer kostbaren Seele nach."},{"p":"27","v":27},{"p":"Kann ein Mann Feuer in seinem Busen zusammenscharren, ohne daß seine Kleider verbrannt werden?"},{"p":"28","v":28},{"p":"Oder kann ein Mann auf Kohlen wandeln, und seine Füße selbst würden nicht versengt?"},{"p":"29","v":29},{"p":"Ebenso bei irgendeinem, der Beziehungen mit der Frau seines Mitmenschen hat: Keiner, der sie berührt, wird straflos bleiben."},{"p":"30","v":30},{"p":"Man verachtet einen Dieb nicht, bloß weil er Diebstahl begeht, um seine Seele zu füllen, wenn er hungrig ist."},{"p":"31","v":31},{"p":"Wenn aber ertappt, wird er es siebenfach ersetzen; alle wertvollen Dinge seines Hauses wird er geben."},{"p":"32","v":32},{"p":"Wer mit einer Frau Ehebruch begeht, dem mangelt es an Herz; wer es tut, bringt seine eigene Seele ins Verderben."},{"p":"33","v":33},{"p":"Plage und Unehre wird er finden, und seine Schmach, sie wird nicht ausgetilgt werden."},{"p":"34","v":34},{"p":"Denn die Wut eines kräftigen Mannes ist Eifersucht, und er wird nicht Mitleid bekunden am Tag der Rache."},{"p":"35","v":35},{"p":"Er wird keine Rücksicht nehmen auf irgendeine Art Lösegeld, noch wird er sich bereitwillig zeigen, ungeachtet, wie groß du das Geschenk machst."}]]}