{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Mein Sohn, behalte meine Reden, und meine Gebote mögest du bei dir verwahren."},{"p":"2","v":2},{"p":"Bewahre meine Gebote, und bleibe am Leben, und mein Gesetz wie die Pupille deiner Augen."},{"p":"3","v":3},{"p":"Binde sie an deine Finger, und schreibe sie auf die Tafel deines Herzens."},{"p":"4","v":4},{"p":"Sprich zur Weisheit: „Du bist meine Schwester“; und [das] Verständnis mögest du „Verwandte“ nennen,"},{"p":"5","v":5},{"p":"um dich vor der fremden Frau zu behüten, vor der Ausländerin, die ihre eigenen Reden glattgemacht hat."},{"p":"6","v":6},{"p":"Denn am Fenster meines Hauses blickte ich durch mein Gitterwerk hinab,"},{"p":"7","v":7},{"p":"um auf die Unerfahrenen zu spähen. Mit Interesse bemerkte ich unter den Söhnen einen jungen Mann, dem es an Herz mangelte,"},{"p":"8","v":8},{"p":"der auf der Straße dahinging, in der Nähe ihrer Ecke, und den Weg zu ihrem Haus beschreitet er"},{"p":"9","v":9},{"p":"in der Dämmerung, am Abend des Tages, beim Nahen der Nacht und des Dunkels."},{"p":"10","v":10},{"p":"Und siehe, eine Frau kam ihm entgegen im Gewand einer Prostituierten und listigen Herzens."},{"p":"11","v":11},{"p":"Sie ist ungestüm und störrisch. Ihre Füße verweilen nicht in ihrem Haus."},{"p":"12","v":12},{"p":"Bald ist sie draußen, bald ist sie auf den öffentlichen Plätzen, und in der Nähe jeder Ecke liegt sie auf der Lauer."},{"p":"13","v":13},{"p":"Und sie hat ihn fest erfaßt und ihm einen Kuß gegeben. Sie hat ein dreistes Gesicht aufgesetzt, und sie beginnt zu ihm zu sagen:"}],[{"p":"14","v":14},{"p":"„Gemeinschaftsschlachtopfer lagen mir ob. Heute habe ich meine Gelübde bezahlt."},{"p":"15","v":15},{"p":"Darum bin ich ausgegangen, dir entgegen, um dein Angesicht zu suchen, damit ich dich finde."},{"p":"16","v":16},{"p":"Mit Decken habe ich meinen Diwan schön bedeckt, mit bunten Sachen, Leinen aus Ägypten."},{"p":"17","v":17},{"p":"Ich habe mein Bett mit Myrrhe, Ạloe und Zimt besprengt."},{"p":"18","v":18},{"p":"Komm doch, wir wollen uns an Liebe satt trinken bis zum Morgen; laß uns doch einander mit Liebkosungen erfreuen."},{"p":"19","v":19},{"p":"Denn der Ehemann ist nicht in seinem Haus; er ist auf eine Reise in die Ferne gegangen."},{"p":"20","v":20},{"p":"Einen Geldbeutel hat er in seine Hand genommen. Am Tag des Vollmonds wird er nach Hause kommen.“"}],[{"p":"21","v":21},{"p":"Sie hat ihn durch die Fülle ihrer Überredung verleitet. Durch die Glätte ihrer Lippen verführt sie ihn."},{"p":"22","v":22},{"p":"Ganz plötzlich geht er ihr nach wie ein Stier, der sogar zur Schlachtung kommt, und gerade wie gefesselt zur Züchtigung eines Törichten,"},{"p":"23","v":23},{"p":"bis ein Pfeil seine Leber zerspaltet, so wie ein Vogel in die Falle eilt, und er hat nicht gewußt, daß es um seine Seele selbst geht."}],[{"p":"24","v":24},{"p":"Und nun, o Söhne, hört auf mich, und merkt auf die Reden meines Mundes."},{"p":"25","v":25},{"p":"Möge dein Herz nicht zu ihren Wegen abweichen. Irre nicht ab auf ihre Pfade."},{"p":"26","v":26},{"p":"Denn viele sind der Erschlagenen, die sie fällte, und zahlreich sind alle von ihr Getöteten."},{"p":"27","v":27},{"p":"Die Wege zum Scheọl sind ihr Haus; sie führen hinab zu den Innenkammern des Todes."}]]}