{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ruft nicht [die] Weisheit unablässig, und läßt nicht [das] Unterscheidungsvermögen ständig seine Stimme erschallen?"},{"p":"2","v":2},{"p":"Oben auf den Höhen, am Weg, an der Kreuzung der Pfade hat sie sich aufgestellt."},{"p":"3","v":3},{"p":"Zur Seite der Tore, an der Mündung der Stadt, am Eingang der Pforten ruft sie fortgesetzt laut:"}],[{"p":"4","v":4},{"p":"„Zu euch, o Männer, rufe ich, und meine Stimme ergeht an die Menschensöhne."},{"p":"5","v":5},{"p":"O Unerfahrene, versteht Klugheit; und ihr Unvernünftigen, versteht [das] Herz."},{"p":"6","v":6},{"p":"Hört zu, denn es sind Dinge von erster Wichtigkeit, über die ich rede, und zu Geradheit öffnen sich meine Lippen."},{"p":"7","v":7},{"p":"Denn mein Gaumen äußert die Wahrheit mit gedämpftem Ton; und Bosheit ist etwas Verabscheuungswürdiges für meine Lippen."},{"p":"8","v":8},{"p":"Alle Reden meines Mundes sind in Gerechtigkeit [gesprochen]. Unter ihnen ist nichts Verdrehtes oder Verkehrtes."},{"p":"9","v":9},{"p":"Sie alle sind gerade für den, der Unterscheidungsvermögen hat, und recht für die, die Erkenntnis finden."},{"p":"10","v":10},{"p":"Nehmt meine Zucht an und nicht Silber und Erkenntnis lieber als auserlesenes Gold."},{"p":"11","v":11},{"p":"Denn Weisheit ist besser als Korallen, und selbst alle anderen Dinge, an denen man Lust hat, können ihr nicht gleichkommen."}],[{"p":"12","v":12},{"p":"Ich, [die] Weisheit, ich habe bei [der] Klugheit geweilt, und ich finde auch die Erkenntnis des Denkvermögens."},{"p":"13","v":13},{"p":"Die Furcht Jehovas bedeutet das Böse hassen. Selbsterhöhung und Stolz und den schlechten Weg und den verkehrten Mund habe ich gehaßt."},{"p":"14","v":14},{"p":"Bei mir ist Rat und praktische Weisheit. Ich — das Verständnis; bei mir ist Macht."},{"p":"15","v":15},{"p":"Durch mich regieren fortwährend selbst Könige, und hohe Amtspersonen verordnen ständig Gerechtigkeit."},{"p":"16","v":16},{"p":"Durch mich herrschen selbst Fürsten fortwährend als Fürsten, und Edle richten alle in Gerechtigkeit."},{"p":"17","v":17},{"p":"Ich liebe, die mich lieben, und die nach mir suchen, finden mich."},{"p":"18","v":18},{"p":"Reichtum und Herrlichkeit sind bei mir, erbliche Werte und Gerechtigkeit."},{"p":"19","v":19},{"p":"Mein Fruchtertrag ist besser als Gold, ja als geläutertes Gold, und mein Ertrag als auserlesenes Silber."},{"p":"20","v":20},{"p":"Auf dem Pfad der Gerechtigkeit wandle ich, mitten auf den Pfaden des Rechts,"},{"p":"21","v":21},{"p":"um die mich Liebenden beständiges Gut in Besitz nehmen zu lassen; und ihre Vorratshäuser halte ich gefüllt."}],[{"p":"22","v":22},{"p":"Jehova selbst brachte mich als den Anfang seines Weges hervor, als das früheste seiner Werke vor alters."},{"p":"23","v":23},{"p":"Von unabsehbarer Zeit her war ich eingesetzt, von Anbeginn, von den Vorzeiten der Erde."},{"p":"24","v":24},{"p":"Als es keine Wassertiefen gab, wurde ich wie mit Wehen hervorgebracht, als es keine Quellen gab, wasserschwer."},{"p":"25","v":25},{"p":"Ehe die Berge selbst eingesenkt worden waren, vor den Hügeln wurde ich wie mit Wehen hervorgebracht,"},{"p":"26","v":26},{"p":"als er die Erde und die offenen Räume und den ersten Teil der Staubmassen des ertragfähigen Landes noch nicht gemacht hatte."},{"p":"27","v":27},{"p":"Als er die Himmel bereitete, war ich da; als er einen Kreis über der Fläche der Wassertiefe festsetzte,"},{"p":"28","v":28},{"p":"als er die Wolkenmassen droben festigte, als er die Quellen der Wassertiefe stark werden ließ,"},{"p":"29","v":29},{"p":"als er dem Meer seine Verordnung festsetzte, daß die Wasser selbst seinen Befehl nicht überschreiten sollten, als er die Grundfesten der Erde verordnete,"},{"p":"30","v":30},{"p":"da wurde ich neben ihm zum Werkmeister, und ich wurde der, den er Tag für Tag besonders liebhatte, während ich allezeit vor ihm fröhlich war,"},{"p":"31","v":31},{"p":"fröhlich über das ertragfähige Land seiner Erde; und die Dinge, die mir lieb waren, waren bei den Menschensöhnen."}],[{"p":"32","v":32},{"p":"Und nun, o Söhne, hört auf mich; ja glücklich sind die, die meine Wege einhalten."},{"p":"33","v":33},{"p":"Hört auf Zucht, und werdet weise, und bekundet keine Nachlässigkeit."},{"p":"34","v":34},{"p":"Glücklich ist der Mensch, der auf mich hört, indem er Tag für Tag an meinen Türen wacht, indem er an den Pfosten meiner Eingänge Wache hält."},{"p":"35","v":35},{"p":"Denn wer mich findet, wird bestimmt Leben finden und erlangt Wohlwollen von Jehova."},{"p":"36","v":36},{"p":"Wer mich aber verfehlt, tut seiner Seele Gewalt an; alle, die mich aufs tiefste hassen, die sind es, die tatsächlich den Tod lieben.“"}]]}