{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Wahre Weisheit hat ihr Haus gebaut; sie hat ihre sieben Säulen ausgehauen."},{"p":"2","v":2},{"p":"Sie hat ihre Fleischschlachtung veranstaltet; sie hat ihren Wein gemischt; mehr als das, sie hat ihren Tisch hergerichtet."},{"p":"3","v":3},{"p":"Sie hat ihre Dienerinnen ausgesandt, damit sie oben auf den Höhen der Stadt rufen lasse:"},{"p":"4","v":4},{"p":"„Wer immer unerfahren ist, er wende sich hierher.“ Wem immer es an Herz mangelt — sie hat zu ihm gesagt:"},{"p":"5","v":5},{"p":"„Kommt, nährt euch von meinem Brot, und habt daran teil, den Wein zu trinken, den ich gemischt habe."},{"p":"6","v":6},{"p":"Verlaßt die Unerfahrenen, und bleibt am Leben, und wandelt geradeaus auf dem Weg des Verständnisses.“"}],[{"p":"7","v":7},{"p":"Wer den Spötter rügt, holt für sich Unehre, und wer einem Bösen eine Zurechtweisung erteilt — ein Makel an ihm."},{"p":"8","v":8},{"p":"Weise einen Spötter nicht zurecht, damit er dich nicht haßt. Erteile einem Weisen eine Zurechtweisung, und er wird dich lieben."},{"p":"9","v":9},{"p":"Gib einem Weisen, und er wird noch weiser werden. Verleihe Erkenntnis einem Gerechten, und er wird an Gelehrsamkeit zunehmen."}],[{"p":"10","v":10},{"p":"Die Furcht Jehovas ist der Weisheit Anfang, und den Heiligsten erkennen, das ist Verständnis."},{"p":"11","v":11},{"p":"Denn durch mich werden deiner Tage viele werden, und Jahre des Lebens werden dir hinzugefügt werden."},{"p":"12","v":12},{"p":"Wenn du weise geworden bist, bist du zu deinen eigenen Gunsten weise geworden; und wenn du gespottet hast, wirst du [es] tragen, nur du allein."}],[{"p":"13","v":13},{"p":"Eine unvernünftige Frau ist ungestüm. Sie ist [die] Einfalt selbst und hat schließlich überhaupt nichts gewußt."},{"p":"14","v":14},{"p":"Und sie hat sich an den Eingang ihres Hauses gesetzt, auf einen Sitz, [auf] die Höhen der Stadt,"},{"p":"15","v":15},{"p":"um denen zuzurufen, die des Weges vorüberziehen, denen, die auf ihren Pfaden geradeaus gehen:"},{"p":"16","v":16},{"p":"„Wer immer unerfahren ist, er wende sich hierher.“ Und wem immer es an Herz mangelt — sie hat auch zu ihm gesprochen:"},{"p":"17","v":17},{"p":"„Gestohlene Wasser, sie sind süß, und heimlich [gegessenes] Brot — es ist lieblich.“"},{"p":"18","v":18},{"p":"Aber er hat nicht erkannt, daß die im Tode Kraftlosen dort sind, daß sich die von ihr Hereingerufenen an den tiefen Orten des Scheọls befinden."}]]}