{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  A","v":1},{"p":"visão de Obadias:\r\nAssim diz o Soberano Senhor Jeová a respeito de Edom:\r\n“Ouvimos uma notícia da parte de Jeová,Enviou-se um mensageiro para dizer às nações:‘Levantem-se, vamos nos preparar para a batalha contra ela.’”"},{"p":"2","v":2},{"p":"“Veja! Eu o tornei insignificante entre as nações;Você é muito desprezado."},{"p":"3","v":3},{"p":"A arrogância do seu coração o enganou,Você, que reside nos refúgios do rochedo,Que mora nas alturas, que diz no seu coração:‘Quem me fará descer para a terra?’"},{"p":"4","v":4},{"p":"Mesmo que você fizesse a sua morada no alto como a águia,Ou que colocasse o seu ninho entre as estrelas,Eu o faria descer de lá”, diz Jeová."},{"p":"5","v":5},{"p":"“Se ladrões viessem até você, saqueadores à noite,(Você será totalmente destruído!)\r\nNão levariam apenas o que quisessem?\r\nOu, se colhedores de uvas viessem até você,Não deixariam sobrar algumas para respigar?"},{"p":"6","v":6},{"p":"Como Esaú foi vasculhado!\r\nComo os seus tesouros escondidos foram procurados!"},{"p":"7","v":7},{"p":"Forçaram-no a ir para a fronteira.\r\nTodos os seus aliados o enganaram.\r\nOs homens que estavam em paz com você o derrotaram.\r\nOs que comem pão com você armarão uma rede para apanhá-lo,Mas você não perceberá isso."},{"p":"8","v":8},{"p":"Naquele dia”, diz Jeová,“Não acabarei com os sábios de EdomE com o discernimento da região montanhosa de Esaú?"},{"p":"9","v":9},{"p":"E seus guerreiros ficarão apavorados, ó Temã,Visto que cada um deles na região montanhosa de Esaú será destruído na matança."},{"p":"10","v":10},{"p":"Por causa da violência praticada contra seu irmão Jacó,A vergonha cobrirá você,E você desaparecerá para sempre."},{"p":"11","v":11},{"p":"No dia em que você ficou só olhando,No dia em que estranhos levaram para o cativeiro o exército de Jacó,Quando estrangeiros entraram pelo portão dele e lançaram sortes sobre Jerusalém,Você agiu como um deles."},{"p":"12","v":12},{"p":"Você não devia se alegrar no dia do seu irmão, no dia da desgraça dele,Não devia se alegrar por causa do povo de Judá, no dia da ruína deles,E não devia falar tão arrogantemente no dia da aflição deles."},{"p":"13","v":13},{"p":"Você não devia entrar pelo portão do meu povo no dia em que lhes sobreveio o desastre,Não devia se alegrar com a calamidade do meu povo no dia do desastre deles,E não devia se apossar da riqueza deles no dia em que lhes sobreveio o desastre."},{"p":"14","v":14},{"p":"Você não devia ficar nos cruzamentos das estradas para matar os fugitivos,E não devia entregar os sobreviventes no dia da aflição."},{"p":"15","v":15},{"p":"Pois está próximo o dia de Jeová contra todas as nações.\r\nAssim como você fez, será feito a você.\r\nO tratamento que você dispensou a outros retornará sobre a sua própria cabeça."},{"p":"16","v":16},{"p":"Pois assim como vocês beberam sobre o meu santo monte,Todas as nações beberão continuamente.\r\nElas beberão e engolirão,E ficarão como se nunca tivessem existido."},{"p":"17","v":17},{"p":"Mas no monte Sião estarão os que escaparem,E ele será sagrado;E a casa de Jacó tomará posse das coisas que pertencem a eles."},{"p":"18","v":18},{"p":"A casa de Jacó se tornará um fogo,A casa de José uma chama,E a casa de Esaú a palha;Eles a incendiarão e consumirão,E não haverá nenhum sobrevivente da casa de Esaú,Pois o próprio Jeová falou isso."},{"p":"19","v":19},{"p":"Eles tomarão posse do Neguebe e da região montanhosa de Esaú,Da Sefelá e da terra dos filisteus.\r\nTomarão posse do território de Efraim e do território de Samaria;E Benjamim tomará posse de Gileade."},{"p":"20","v":20},{"p":"Aos exilados desta fortificação,Ao povo de Israel pertencerá a terra dos cananeus até Sarefá.\r\nE os exilados de Jerusalém que estavam em Sefarade possuirão as cidades do Neguebe."},{"p":"21","v":21},{"p":"E salvadores subirão ao monte SiãoPara julgar a região montanhosa de Esaú;E o reinado se tornará de Jeová.”"}]]}