{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y Salomón hijo de David continuó adquiriendo fuerza en su gobernación real, y Jehová su Dios estaba con él y siguió haciéndolo sobresalientemente grande."}],[{"p":"2","v":2},{"p":"Y Salomón procedió a decir la palabra a todo Israel, a los jefes de los millares y de las centenas y a los jueces y a todos los principales de todo Israel, los cabezas de las casas paternas."},{"p":"3","v":3},{"p":"Entonces Salomón y toda la congregación con él fueron al lugar alto que había en Gabaón; porque allí era donde se hallaba la tienda de reunión del Dios [verdadero], que Moisés el siervo de Jehová había hecho en el desierto."},{"p":"4","v":4},{"p":"Sin embargo, David había subido el arca del Dios [verdadero] desde Quiryat-jearim al lugar que David le había preparado, porque le había asentado una tienda en Jerusalén."},{"p":"5","v":5},{"p":"Y el altar de cobre que Bezalel hijo de Urí hijo de Hur había hecho había sido puesto delante del tabernáculo de Jehová; y Salomón y la congregación acudieron como siempre a este."},{"p":"6","v":6},{"p":"Salomón ahora hizo ofrendas allí delante de Jehová sobre el altar de cobre que pertenecía a la tienda de reunión, y procedió a ofrecer sobre él mil ofrendas quemadas."}],[{"p":"7","v":7},{"p":"Durante aquella noche Dios se apareció a Salomón y entonces le dijo: “¡Pide! ¿Qué quieres que te dé?”."},{"p":"8","v":8},{"p":"Ante esto, Salomón dijo a Dios: “Tú eres Aquel que ejerciste gran bondad amorosa para con David mi padre, y que me has hecho rey en lugar de él."},{"p":"9","v":9},{"p":"Ahora, oh Jehová Dios, resulte fiel tu promesa con David mi padre, porque tú mismo me has hecho rey sobre un pueblo tan numeroso como las partículas de polvo de la tierra."},{"p":"10","v":10},{"p":"Dame ahora sabiduría y conocimiento para que pueda salir delante de este pueblo y para que pueda entrar, porque ¿quién podría juzgar a este gran pueblo tuyo?”."}],[{"p":"11","v":11},{"p":"Entonces Dios dijo a Salomón: “Por motivo de que esto ha resultado estar junto a tu corazón, y no has pedido riquezas, posesiones materiales, ni honra, ni el alma de los que te odian, y ni siquiera es muchos días lo que has pedido, sino que pides sabiduría y conocimiento para ti mismo para que puedas juzgar a mi pueblo sobre el cual te he hecho rey,"},{"p":"12","v":12},{"p":"la sabiduría y el conocimiento te son dados; también riquezas y posesiones materiales y honra te daré, tales como no ha sucedido que las hayan tenido los reyes que te han antecedido, y tales como ninguno después de ti llegará a tener”."}],[{"p":"13","v":13},{"p":"Así que Salomón vino a Jerusalén [desde] el lugar alto que había en Gabaón, de delante de la tienda de reunión, y continuó reinando sobre Israel."},{"p":"14","v":14},{"p":"Y Salomón siguió reuniendo carros y corceles de manera que llegó a tener mil cuatrocientos carros y doce mil corceles, y los mantuvo estacionados en las ciudades para los carros y junto al rey en Jerusalén."},{"p":"15","v":15},{"p":"Y el rey llegó a hacer que la plata y el oro en Jerusalén fueran como las piedras; e hizo que la madera de cedro fuera como los sicómoros que hay en la Sefelá, por su gran cantidad."},{"p":"16","v":16},{"p":"Y había la exportación de los caballos que Salomón tenía de Egipto, y la compañía de los mercaderes del rey tomaban ellos mismos la manada de caballos a cierto precio."},{"p":"17","v":17},{"p":"Y comúnmente subían y exportaban de Egipto un carro por seiscientas piezas de plata y un caballo por ciento cincuenta; y así era para todos los reyes de los hititas y los reyes de Siria. Por medio de ellos hacían la exportación."}]]}