{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"En el año dieciocho del rey Jeroboán fue cuando Abías empezó a reinar sobre Judá."},{"p":"2","v":2},{"p":"Tres años reinó en Jerusalén, y el nombre de su madre fue Micaya hija de Uriel de Guibeah. Y hubo guerra misma entre Abías y Jeroboán."}],[{"p":"3","v":3},{"p":"De modo que Abías participó en la guerra con una fuerza militar de cuatrocientos mil hombres poderosos de guerra, hombres escogidos. Y Jeroboán mismo se dispuso en orden de batalla contra él con ochocientos mil hombres escogidos, hombres valientes, poderosos."},{"p":"4","v":4},{"p":"Abías ahora se levantó sobre el monte Zemaraim, que está en la región montañosa de Efraín, y dijo: “Óiganme, oh Jeroboán y todo Israel."},{"p":"5","v":5},{"p":"¿No es cosa que ustedes deban saber, el que Jehová el Dios de Israel mismo dio un reino a David sobre Israel para tiempo indefinido, a él y a sus hijos, por un pacto de sal?"},{"p":"6","v":6},{"p":"Y Jeroboán hijo de Nebat, el siervo de Salomón hijo de David, procedió a levantarse y rebelarse contra su señor."},{"p":"7","v":7},{"p":"Y hombres ociosos, individuos que no servían para nada, siguieron juntándose a su lado. Finalmente resultaron superiores a Rehoboam hijo de Salomón, cuando Rehoboam mismo se hallaba joven y de corazón tímido, y no contaba con suficiente fuerza para hacerles frente."}],[{"p":"8","v":8},{"p":"”Y ahora ustedes están pensando que tienen suficiente fuerza para hacer frente al reino de Jehová en la mano de los hijos de David, cuando ustedes son una gran muchedumbre y están con ustedes los becerros de oro que Jeroboán les hizo como dioses."},{"p":"9","v":9},{"p":"¿No han expulsado ustedes a los sacerdotes de Jehová, los hijos de Aarón, y a los levitas, y no siguen ustedes haciéndose sacerdotes como los pueblos de los países? En cuanto a cualquiera que venía y llenaba su mano con poder por medio de un toro joven y siete carneros, llegaba a ser sacerdote de lo que no son dioses."},{"p":"10","v":10},{"p":"En cuanto a nosotros, Jehová es nuestro Dios, y no lo hemos dejado; antes bien, hay sacerdotes ministrando a Jehová, hijos de Aarón, y también los levitas en la obra."},{"p":"11","v":11},{"p":"Y ellos están haciendo que las ofrendas quemadas humeen a Jehová mañana a mañana y tarde a tarde, y también incienso perfumado; y las capas de pan están sobre la mesa de [oro] puro, y hay el candelabro de oro y sus lámparas que encender tarde a tarde; porque nosotros estamos guardando la obligación para con Jehová nuestro Dios, pero ustedes mismos lo han dejado."},{"p":"12","v":12},{"p":"Y, ¡miren!, con nosotros está a la cabeza el Dios [verdadero] con sus sacerdotes y las trompetas de señal para hacer sonar la alarma de batalla contra ustedes. Oh hijos de Israel, no peleen contra Jehová el Dios de sus antepasados, porque no tendrán éxito”."}],[{"p":"13","v":13},{"p":"Y Jeroboán, por su parte, despachó una emboscada alrededor para que viniera desde detrás de ellos, y así resultó que ellos estuvieron enfrente de Judá, y la emboscada detrás de este."},{"p":"14","v":14},{"p":"Cuando los de Judá se volvieron, pues, allí tenían la batalla enfrente y detrás. Y empezaron a clamar a Jehová, mientras los sacerdotes hacían sonar fuertemente las trompetas."},{"p":"15","v":15},{"p":"Y los hombres de Judá prorrumpieron en un grito de guerra. Y aconteció que, cuando los hombres de Judá dieron un grito de guerra, entonces el Dios [verdadero] mismo derrotó a Jeroboán y a todo Israel delante de Abías y Judá."},{"p":"16","v":16},{"p":"Y los hijos de Israel se dieron a la fuga de delante de Judá, y entonces Dios los dio en mano de ellos."},{"p":"17","v":17},{"p":"Y Abías y su gente fueron derribándolos con una matanza extensa; y los muertos de Israel siguieron cayendo, quinientos mil hombres escogidos."},{"p":"18","v":18},{"p":"Así los hijos de Israel fueron humillados en aquel tiempo, pero los hijos de Judá resultaron superiores porque se apoyaron en Jehová el Dios de sus antepasados."},{"p":"19","v":19},{"p":"Y Abías siguió corriendo tras Jeroboán y logró tomarle ciudades: Betel y sus pueblos dependientes, y Jesaná y sus pueblos dependientes, y Efrén y sus pueblos dependientes."},{"p":"20","v":20},{"p":"Y Jeroboán ya no retuvo más poder en los días de Abías; antes bien, Jehová le asestó un golpe, de manera que murió."}],[{"p":"21","v":21},{"p":"Y Abías continuó fortaleciéndose. Con el tiempo se consiguió catorce esposas, y llegó a ser padre de veintidós hijos y dieciséis hijas."},{"p":"22","v":22},{"p":"Y el resto de los asuntos de Abías, aun sus caminos y sus palabras, están escritos en la exposición del profeta Idó."}]]}