{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Finalmente Abías yació con sus antepasados, y lo enterraron en la Ciudad de David; y Asá su hijo empezó a reinar en lugar de él. En sus días el país estuvo sin disturbio por diez años."}],[{"p":"2","v":2},{"p":"Y Asá procedió a hacer lo que era bueno y recto a los ojos de Jehová su Dios."},{"p":"3","v":3},{"p":"De modo que quitó los altares extranjeros y los lugares altos y quebró las columnas sagradas y cortó los postes sagrados."},{"p":"4","v":4},{"p":"Además, dijo a Judá que buscara a Jehová el Dios de sus antepasados y que pusiera por obra la ley y el mandamiento."},{"p":"5","v":5},{"p":"En conformidad con eso, quitó de todas las ciudades de Judá los lugares altos y los estantes del incienso; y el reino continuó sin disturbio delante de él."},{"p":"6","v":6},{"p":"Y pasó a edificar ciudades fortificadas en Judá, pues el país no tenía disturbio; y no hubo guerra contra él durante estos años, porque Jehová le dio descanso."},{"p":"7","v":7},{"p":"De modo que él dijo a Judá: “Edifiquemos estas ciudades y hagamos muros alrededor, y torres, puertas dobles y barras. Para nosotros el país todavía está disponible, porque hemos buscado a Jehová nuestro Dios. Hemos buscado, y él nos da descanso todo en derredor”. Y se pusieron a edificar y a lograr éxito."}],[{"p":"8","v":8},{"p":"Y Asá llegó a tener una fuerza militar que llevaba el escudo grande y la lanza, trescientos mil de Judá. Y de Benjamín los que llevaban el broquel y doblaban el arco eran doscientos ochenta mil. Todos estos eran hombres valientes, poderosos."}],[{"p":"9","v":9},{"p":"Más tarde Zérah el etíope salió contra ellos con una fuerza militar de un millón de hombres y trescientos carros, y vino hasta Maresah."},{"p":"10","v":10},{"p":"Entonces Asá salió contra él, y se dispusieron en orden de batalla en el valle de Zefata junto a Maresah."},{"p":"11","v":11},{"p":"Y Asá empezó a clamar a Jehová su Dios y a decir: “Oh Jehová, en cuanto a ayudar, para ti no importa si hay muchos o [los de] ningún poder. Ayúdanos, oh Jehová nuestro Dios, porque de veras nos apoyamos en ti, y en tu nombre hemos venido contra esta muchedumbre. Oh Jehová, tú eres nuestro Dios. No permitas que el hombre mortal retenga fuerza contra ti”."}],[{"p":"12","v":12},{"p":"Ante aquello, Jehová derrotó a los etíopes delante de Asá y delante de Judá, y los etíopes se dieron a la fuga."},{"p":"13","v":13},{"p":"Y Asá y la gente que con él estaba siguieron persiguiéndolos hasta Guerar, y los de los etíopes continuaron cayendo hasta que no hubo ninguno de ellos vivo; porque fueron hechos pedazos delante de Jehová y delante de su campamento. Después ellos se llevaron una grandísima cantidad de despojo."},{"p":"14","v":14},{"p":"Además, hirieron todas las ciudades de en derredor de Guerar, porque el pavor de Jehová había llegado a estar sobre ellas; y se pusieron a saquear todas las ciudades, porque había mucho que saquear en ellas."},{"p":"15","v":15},{"p":"Y hasta las tiendas con ganado hirieron de manera que cautivaron rebaños en gran número, y camellos, después de lo cual regresaron a Jerusalén."}]]}