{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Ahora para Azarías hijo de Oded, el espíritu de Dios llegó a estar sobre él."},{"p":"2","v":2},{"p":"Por consiguiente, él salió delante de Asá y le dijo: “¡Óiganme, oh Asá y todo Judá y Benjamín! Jehová está con ustedes mientras ustedes resulten estar con él; y si lo buscan, se dejará hallar de ustedes; pero si lo dejan, él los dejará a ustedes."},{"p":"3","v":3},{"p":"Y muchos fueron los días en que Israel había estado sin Dios verdadero y sin sacerdote que enseñara y sin Ley."},{"p":"4","v":4},{"p":"Pero cuando en su angustia se volvieron a Jehová el Dios de Israel y lo buscaron, entonces él se dejó hallar de ellos."},{"p":"5","v":5},{"p":"Y en aquellos tiempos no había paz para el que salía ni para el que entraba, porque había muchos desórdenes entre todos los habitantes de los países."},{"p":"6","v":6},{"p":"Y fueron triturados, nación contra nación y ciudad contra ciudad, porque Dios mismo los mantuvo en desorden con toda suerte de angustia."},{"p":"7","v":7},{"p":"Y ustedes, sean animosos y no dejen caer las manos, porque existe un galardón para su actividad”."}],[{"p":"8","v":8},{"p":"Y tan pronto como Asá oyó estas palabras y la profecía de Oded el profeta, cobró ánimo y procedió a hacer que las cosas repugnantes desaparecieran de toda la tierra de Judá y Benjamín y de las ciudades que había tomado de la región montañosa de Efraín, y a renovar el altar de Jehová que estaba delante del pórtico de Jehová."},{"p":"9","v":9},{"p":"Y empezó a juntar a todo Judá y Benjamín y a los residentes forasteros con ellos desde Efraín y Manasés y Simeón, porque se habían pasado a él de Israel en gran número cuando vieron que Jehová su Dios estaba con él."},{"p":"10","v":10},{"p":"De manera que se juntaron en Jerusalén el tercer mes del año quince del reinado de Asá."},{"p":"11","v":11},{"p":"Entonces en aquel día hicieron sacrificios a Jehová del despojo que habían traído, setecientas reses vacunas y siete mil ovejas."},{"p":"12","v":12},{"p":"Además, entraron en un pacto de que buscarían a Jehová el Dios de sus antepasados con todo su corazón y con toda su alma;"},{"p":"13","v":13},{"p":"que a cualquiera que no buscara a Jehová el Dios de Israel se le diera muerte, fuera pequeño o grande, fuera hombre o mujer."},{"p":"14","v":14},{"p":"De modo que juraron a Jehová con voz alta y con gozosa gritería y con las trompetas y con cuernos."},{"p":"15","v":15},{"p":"Y todo Judá se entregó a regocijo debido a lo que se había jurado; porque era con todo su corazón como habían jurado, y con pleno placer de parte de ellos como lo habían buscado, de modo que él se dejó hallar por ellos; y Jehová continuó dándoles descanso todo en derredor."}],[{"p":"16","v":16},{"p":"En cuanto a aun Maacá [su] abuela, Asá el rey mismo la removió de [ser] dama, porque ella había hecho un ídolo horrible para el poste sagrado; y entonces Asá cortó el ídolo horrible de ella y lo pulverizó y lo quemó en el valle torrencial de Cedrón."},{"p":"17","v":17},{"p":"Y los lugares altos mismos no desaparecieron de Israel. Solo que el corazón mismo de Asá resultó completo todos sus días."},{"p":"18","v":18},{"p":"Y procedió a introducir en la casa del Dios [verdadero] las cosas santificadas por su padre y las cosas santificadas por él mismo, plata y oro y utensilios."},{"p":"19","v":19},{"p":"En cuanto a guerra, no ocurrió sino hasta el año treinta y cinco del reinado de Asá."}]]}