{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"En el año treinta y seis del reinado de Asá, Baasá el rey de Israel subió contra Judá y empezó a edificar a Ramá, para no permitir que nadie saliera ni entrara a Asá el rey de Judá."},{"p":"2","v":2},{"p":"Asá ahora sacó plata y oro de los tesoros de la casa de Jehová y de la casa del rey y envió a decir a Ben-hadad el rey de Siria, que moraba en Damasco:"},{"p":"3","v":3},{"p":"“Hay un pacto entre yo y tú y entre mi padre y tu padre. Aquí te envío en efecto plata y oro. Anda, rompe tu pacto con Baasá el rey de Israel, para que se retire de mí”."}],[{"p":"4","v":4},{"p":"De modo que Ben-hadad escuchó al rey Asá y envió a los jefes de las fuerzas militares que eran suyas contra las ciudades de Israel, de manera que hirieron a Ijón y Dan y Abel-maim y todos los lugares de almacenamiento de las ciudades de Neftalí."},{"p":"5","v":5},{"p":"Y aconteció que tan pronto como Baasá tuvo noticia de ello, inmediatamente dejó de edificar a Ramá y suspendió su obra."},{"p":"6","v":6},{"p":"En cuanto a Asá el rey, él tomó a todo Judá, y procedieron a llevarse las piedras de Ramá, y sus maderas con las cuales Baasá había edificado, y él empezó a edificar con ellas a Gueba y Mizpá."}],[{"p":"7","v":7},{"p":"Y en aquel tiempo Hananí el vidente vino a Asá el rey de Judá y entonces le dijo: “Porque te apoyaste en el rey de Siria y no te apoyaste en Jehová tu Dios, por esa razón la fuerza militar del rey de Siria se ha escapado de tu mano."},{"p":"8","v":8},{"p":"¿Acaso los etíopes y los libios mismos no constituían una inmensa fuerza militar en multitud, en carros y en hombres de a caballo?; y, porque te apoyaste en Jehová, ¿no los dio él en tu mano?"},{"p":"9","v":9},{"p":"Pues, en cuanto a Jehová, sus ojos están discurriendo por toda la tierra para mostrar su fuerza a favor de aquellos cuyo corazón es completo para con él. Has actuado tontamente respecto a esto, pues desde ahora en adelante existirán guerras contra ti”."}],[{"p":"10","v":10},{"p":"No obstante, Asá se ofendió contra el vidente y lo puso en la casa de los cepos, porque estuvo enfurecido con él a causa de esto. Y Asá empezó a aplastar a otros del pueblo en aquel mismo tiempo."},{"p":"11","v":11},{"p":"Y, ¡mire!, los asuntos de Asá, los primeros y los últimos, allí están escritos en el Libro de los Reyes de Judá y de Israel."}],[{"p":"12","v":12},{"p":"Y Asá, en el año treinta y nueve de su reinado, llegó a tener una dolencia en los pies hasta que estuvo muy enfermo; y aun en su enfermedad no buscó a Jehová, sino a los sanadores."},{"p":"13","v":13},{"p":"Por fin Asá yació con sus antepasados, y murió en el año cuarenta y uno de reinar."},{"p":"14","v":14},{"p":"De modo que lo enterraron en su grandiosa sepultura que él había excavado para sí en la Ciudad de David; y lo acostaron en la cama que había sido llenada de aceite balsámico y diferentes clases de ungüentos mezclados en un ungüento de confección especial. Además, le hicieron una quema funeral extraordinariamente grande."}]]}