{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Y Jehosafat su hijo empezó a reinar en lugar de él y a fortalecer su posición sobre Israel."},{"p":"2","v":2},{"p":"Y procedió a poner fuerzas militares en todas las ciudades fortificadas de Judá y a poner guarniciones en la tierra de Judá y en las ciudades de Efraín que Asá su padre había tomado."},{"p":"3","v":3},{"p":"Y Jehová continuó con Jehosafat, porque anduvo en los caminos anteriores de David su antepasado y no buscó a los Baales."},{"p":"4","v":4},{"p":"Porque fue al Dios de su padre a quien buscó, y en su mandamiento anduvo, y no según las acciones de Israel."},{"p":"5","v":5},{"p":"Y Jehová mantuvo el reino firmemente establecido en su mano; y todo Judá continuó dando presentes a Jehosafat, y él llegó a tener riquezas y gloria en abundancia."},{"p":"6","v":6},{"p":"Y su corazón se hizo denodado en los caminos de Jehová, y hasta quitó de Judá los lugares altos y los postes sagrados."}],[{"p":"7","v":7},{"p":"Y al año tercero de reinar envió por sus príncipes, a saber, Ben-háil y Abdías y Zacarías y Netanel y Micaya, para que enseñaran en las ciudades de Judá,"},{"p":"8","v":8},{"p":"y con ellos los levitas, Semaya y Netanías y Zebadías y Asahel y Semiramot y Jehonatán y Adonías y Tobiya y Tob-adonías los levitas, y con ellos Elisamá y Jehoram los sacerdotes."},{"p":"9","v":9},{"p":"Y ellos empezaron a enseñar en Judá, y con ellos estaba el libro de la ley de Jehová; y siguieron yendo alrededor por todas las ciudades de Judá y enseñando entre la gente."}],[{"p":"10","v":10},{"p":"Y el pavor de Jehová vino a estar sobre todos los reinos de los países que estaban todo en derredor de Judá, y no pelearon contra Jehosafat."},{"p":"11","v":11},{"p":"Y de los filisteos traían a Jehosafat presentes y dinero como tributo. Los árabes también le traían rebaños, siete mil setecientos carneros y siete mil setecientos machos cabríos."}],[{"p":"12","v":12},{"p":"Y Jehosafat continuó adelantando y engrandeciéndose a un grado superior; y siguió edificando lugares fortificados y ciudades de depósitos en Judá."},{"p":"13","v":13},{"p":"Y hubo muchos intereses que llegaron a ser de él en las ciudades de Judá; y había guerreros, hombres valientes y poderosos, en Jerusalén."},{"p":"14","v":14},{"p":"Y estos eran sus oficios por la casa de sus antepasados: De Judá los jefes de millares, Adnah el jefe, y con él había trescientos mil hombres valientes, poderosos."},{"p":"15","v":15},{"p":"Y bajo su control estaba Jehohanán el jefe, y con él había doscientos ochenta mil."},{"p":"16","v":16},{"p":"Y bajo su control estaba Amasíah hijo de Zicrí el voluntario para Jehová, y con él había doscientos mil hombres valientes, poderosos."},{"p":"17","v":17},{"p":"Y de Benjamín estaba el hombre valiente y poderoso Eliadá, y con él había doscientos mil hombres armados con el arco y escudo."},{"p":"18","v":18},{"p":"Y bajo su control estaba Jehozabad, y con él había ciento ochenta mil hombres equipados para el ejército."},{"p":"19","v":19},{"p":"Estos eran los que ministraban al rey aparte de aquellos a quienes el rey había puesto en las ciudades fortificadas por todo Judá."}]]}