{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Y Jehosafat llegó a tener riquezas y gloria en abundancia; pero formó una alianza de matrimonio con Acab."},{"p":"2","v":2},{"p":"De modo que años más tarde bajó [a ver] a Acab en Samaria; y Acab procedió a sacrificar ovejas y reses vacunas en abundancia para él y para la gente que estaba con él. Y empezó a ilusionarlo para que subiera contra Ramot-galaad."},{"p":"3","v":3},{"p":"Y Acab el rey de Israel pasó a decir a Jehosafat el rey de Judá: “¿Quieres ir conmigo a Ramot-galaad?”. Ante esto, él le dijo: “Yo soy lo mismo que tú, y mi pueblo es como tu pueblo y [está] contigo en la guerra”."}],[{"p":"4","v":4},{"p":"Sin embargo, Jehosafat dijo al rey de Israel: “Por favor, inquiere en primer lugar por la palabra de Jehová”."},{"p":"5","v":5},{"p":"De modo que el rey de Israel juntó a los profetas, cuatrocientos hombres, y les dijo: “¿Vamos contra Ramot-galaad en guerra, o me guardo de hacerlo?”. Y ellos empezaron a decir: “Sube, y el [verdadero] Dios [la] dará en la mano del rey”."}],[{"p":"6","v":6},{"p":"Pero Jehosafat dijo: “¿No hay aquí un profeta de Jehová todavía? Entonces inquiramos por medio de él”."},{"p":"7","v":7},{"p":"Ante eso, el rey de Israel dijo a Jehosafat: “Todavía hay un hombre por medio de quien inquirir de Jehová, pero yo mismo ciertamente lo odio, porque no está profetizando respecto a mí para bien, sino, todos sus días, para mal. Es Micaya hijo de Imlá”. Sin embargo, Jehosafat dijo: “No diga el rey semejante cosa”."}],[{"p":"8","v":8},{"p":"Por consiguiente, el rey de Israel llamó a un oficial de la corte y dijo: “Trae pronto a Micaya hijo de Imlá”."},{"p":"9","v":9},{"p":"Ahora bien, el rey de Israel y Jehosafat el rey de Judá estaban sentados cada cual en su trono, en vestidos de vestir, y estaban sentados en la era a la entrada de la puerta de Samaria; y todos los profetas estaban actuando como profetas delante de ellos."},{"p":"10","v":10},{"p":"Entonces Sedequías hijo de Kenaaná se hizo unos cuernos de hierro y dijo: “Esto es lo que ha dicho Jehová: ‘Con estos empujarás a los sirios hasta exterminarlos’”."},{"p":"11","v":11},{"p":"Y todos los demás profetas estaban profetizando de la misma manera, diciendo: “Sube a Ramot-galaad y logra éxito, y Jehová ciertamente [la] dará en la mano del rey”."}],[{"p":"12","v":12},{"p":"Y el mensajero que fue a llamar a Micaya le habló, diciendo: “¡Mira! Las palabras de los profetas son a una de bien para el rey; y deja que tu palabra, por favor, llegue a ser como [la de] uno de ellos y tienes que hablar el bien”."},{"p":"13","v":13},{"p":"Pero Micaya dijo: “Tan ciertamente como que Jehová vive, lo que mi Dios diga, eso es lo que hablaré”."},{"p":"14","v":14},{"p":"Entonces entró a donde el rey, y el rey procedió a decirle: “Micaya, ¿vamos a Ramot-galaad en guerra, o me guardo de hacerlo?”. Al instante él dijo: “Suban y logren éxito; y serán dados en la mano de ustedes”."},{"p":"15","v":15},{"p":"Ante esto, el rey le dijo: “¿Cuántas veces van que te pongo bajo juramento de que no me hables nada sino la verdad en el nombre de Jehová?”."},{"p":"16","v":16},{"p":"Por lo tanto él dijo: “Ciertamente veo a todos los israelitas esparcidos sobre las montañas, como ovejas que no tienen pastor. Y Jehová pasó a decir: ‘Estos no tienen amos. Que se vuelvan cada cual a su casa en paz’”."}],[{"p":"17","v":17},{"p":"Entonces el rey de Israel dijo a Jehosafat: “¿No te dije: ‘Él no profetizará acerca de mí cosas buenas, sino malas’?”."}],[{"p":"18","v":18},{"p":"Y él pasó a decir: “Por lo tanto, oigan la palabra de Jehová: Ciertamente veo a Jehová sentado sobre su trono, y a todo el ejército de los cielos de pie a su derecha y a su izquierda."},{"p":"19","v":19},{"p":"Y Jehová procedió a decir: ‘¿Quién engañará a Acab el rey de Israel para que suba y caiga en Ramot-galaad?’. Y hubo habla: este decía así, y aquel decía asá."},{"p":"20","v":20},{"p":"Finalmente salió un espíritu y se situó delante de Jehová y dijo: ‘Yo mismo lo engañaré’. Ante esto, Jehová le dijo: ‘¿De qué manera?’."},{"p":"21","v":21},{"p":"A esto él dijo: ‘Saldré y ciertamente llegaré a ser un espíritu engañoso en la boca de todos sus profetas’. De modo que él dijo: ‘Lo engañarás, y, lo que es más, saldrás ganador. Sal y hazlo así’."},{"p":"22","v":22},{"p":"Y ahora sucede que Jehová ha puesto un espíritu engañoso en la boca de estos profetas tuyos; pero Jehová mismo ha hablado calamidad tocante a ti”."}],[{"p":"23","v":23},{"p":"Sedequías hijo de Kenaaná ahora se acercó y le dio un golpe a Micaya en la mejilla y dijo: “¿Por qué camino, precisamente, pasó el espíritu de Jehová desde mí para hablar contigo?”."},{"p":"24","v":24},{"p":"A lo que dijo Micaya: “¡Mira! Estás viendo [por qué camino] en el día que entres en la cámara más recóndita para esconderte”."},{"p":"25","v":25},{"p":"Entonces el rey de Israel dijo: “Tomen a Micaya y devuélvanlo a Amón el jefe de la ciudad y a Joás el hijo del rey."},{"p":"26","v":26},{"p":"Y ustedes tienen que decir: ‘Esto es lo que ha dicho el rey: “Pongan a este individuo en la casa de detención y aliméntenlo con una ración reducida de pan y una ración reducida de agua hasta que yo vuelva en paz”’”."},{"p":"27","v":27},{"p":"Ante eso, Micaya dijo: “Si vuelves de manera alguna en paz, Jehová no ha hablado conmigo”. Y añadió: “Oigan, gentes todas”."}],[{"p":"28","v":28},{"p":"Y el rey de Israel y Jehosafat el rey de Judá procedieron a subir a Ramot-galaad."},{"p":"29","v":29},{"p":"El rey de Israel ahora dijo a Jehosafat: “Habrá [para mí] un disfrazar[me] y entrar en la batalla, pero tú, por tu parte, ponte tus prendas de vestir”. Por consiguiente, el rey de Israel se disfrazó, después de lo cual entraron en la batalla."},{"p":"30","v":30},{"p":"En cuanto al rey de Siria, él había dado orden a los jefes de los carros que eran de él, y había dicho: “No deben pelear ni con pequeño ni con grande, sino con el rey de Israel solamente”."},{"p":"31","v":31},{"p":"Y aconteció que, tan pronto como los jefes de los carros vieron a Jehosafat, ellos, por su parte, se dijeron: “Es el rey de Israel”. De manera que se volvieron contra él para pelear; y Jehosafat se puso a clamar por socorro, y Jehová mismo le ayudó, y Dios en seguida los atrajo de donde él."},{"p":"32","v":32},{"p":"Y aconteció que en cuanto los jefes de los carros vieron que no resultaba que fuera el rey de Israel, inmediatamente se volvieron de seguirlo."}],[{"p":"33","v":33},{"p":"Y hubo un hombre que dobló el arco en su inocencia, pero logró darle al rey de Israel entre los accesorios y la cota de malla, de modo que él dijo al conductor de su carro: “Da vuelta a tu mano, y tienes que sacarme del campamento, porque me han herido gravemente”."},{"p":"34","v":34},{"p":"Y la batalla siguió subiendo en intensidad aquel día, y al rey de Israel mismo lo tuvieron que mantener en posición erguida en el carro, de cara a los sirios hasta el atardecer; y gradualmente murió al tiempo de ponerse el sol."}]]}