{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Entonces Jehosafat el rey de Judá regresó en paz a su propia casa en Jerusalén."},{"p":"2","v":2},{"p":"Jehú hijo de Hananí el hombre de visiones salió ahora delante de él y dijo al rey Jehosafat: “¿Es a los inicuos a quienes se ha de dar ayuda, y es para los que odian a Jehová para quienes debes tener amor? Y por esto hay indignación contra ti procedente de la persona de Jehová."},{"p":"3","v":3},{"p":"No obstante, hay cosas buenas que se han hallado contigo, porque has eliminado del país los postes sagrados y has preparado tu corazón para buscar al Dios [verdadero]”."}],[{"p":"4","v":4},{"p":"Y Jehosafat continuó morando en Jerusalén; y empezó a salir de nuevo entre la gente desde Beer-seba hasta la región montañosa de Efraín, a fin de traerlos de vuelta a Jehová el Dios de sus antepasados."},{"p":"5","v":5},{"p":"Y procedió a apostar jueces por todo el país en todas las ciudades fortificadas de Judá, ciudad por ciudad."},{"p":"6","v":6},{"p":"Y pasó a decir a los jueces: “Vean lo que hacen, porque no es para el hombre que ustedes juzgan, sino que es para Jehová; y él está con ustedes en el asunto de juicio."},{"p":"7","v":7},{"p":"Y ahora, que el pavor de Jehová llegue a estar sobre ustedes. Tengan cuidado y actúen, porque con Jehová nuestro Dios no hay injusticia ni parcialidad ni aceptación de soborno”."}],[{"p":"8","v":8},{"p":"Y en Jerusalén también Jehosafat apostó a algunos de los levitas y los sacerdotes y algunos de los cabezas de las casas paternas de Israel para el juicio de Jehová y para las causas judiciales de los habitantes de Jerusalén."},{"p":"9","v":9},{"p":"Además, les impuso un mandamiento, diciendo: “Así es como deben hacer en el temor de Jehová con fidelidad y con corazón completo."},{"p":"10","v":10},{"p":"En cuanto a toda causa judicial que venga a ustedes de sus hermanos que moran en sus ciudades, que tenga que ver con derramamiento de sangre, que tenga que ver con ley y mandamiento y disposiciones reglamentarias y decisiones judiciales, ustedes tienen que advertirles para que no obren mal contra Jehová y no tenga que haber indignación contra ustedes y contra sus hermanos. Así es como deben hacer para que no incurran en culpa."},{"p":"11","v":11},{"p":"Y aquí está Amarías el sacerdote principal sobre ustedes para todo asunto de Jehová; y Zebadías hijo de Ismael el caudillo de la casa de Judá para todo asunto del rey; y como oficiales los levitas les están disponibles. Sean fuertes y actúen, y Jehová resulte estar con lo que es bueno”."}]]}