{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Salomón ahora dijo la palabra de que se edificara una casa al nombre de Jehová, y una casa para su gobernación real."},{"p":"2","v":2},{"p":"Por consiguiente, Salomón contó setenta mil hombres como cargadores y ochenta mil como cortadores en la montaña, y como superintendentes sobre ellos tres mil seiscientos."},{"p":"3","v":3},{"p":"Además, Salomón envió a decir a Hiram el rey de Tiro: “Tal como trataste con David mi padre y seguiste enviándole madera de cedro para que él se edificara una casa donde morar...,"},{"p":"4","v":4},{"p":"aquí voy a edificar una casa al nombre de Jehová mi Dios para santificársela, para quemar incienso perfumado delante de él, con el pan constante en capas y ofrendas quemadas por la mañana y por la tarde, en los sábados y en las lunas nuevas y en los períodos festivos de Jehová nuestro Dios. Hasta tiempo indefinido esto estará sobre Israel."},{"p":"5","v":5},{"p":"Y la casa que voy a edificar será grande, porque nuestro Dios es más grande que todos los [demás] dioses."},{"p":"6","v":6},{"p":"¿Y quién podría retener poder para edificarle una casa? Porque los cielos y el cielo de los cielos no pueden contenerlo, y ¿quién soy yo para que le edifique una casa salvo para hacer humo de sacrificio delante de él?"},{"p":"7","v":7},{"p":"Y ahora envíame un hombre hábil para trabajar en oro y en plata y en cobre y en hierro y en lana teñida de púrpura rojiza y carmesí e hilo azul, y que sepa cortar grabados, junto con los hábiles que están conmigo en Judá y en Jerusalén, a quienes David mi padre ha preparado."},{"p":"8","v":8},{"p":"Y envíame maderas de cedro, enebro y algum desde el Líbano, porque yo mismo bien sé que tus siervos son experimentados en cortar los árboles del Líbano (y aquí mis siervos están junto con tus siervos),"},{"p":"9","v":9},{"p":"aun para prepararme maderas en gran cantidad, porque la casa que voy a edificar será grande, sí, de una manera maravillosa."},{"p":"10","v":10},{"p":"Y, ¡mira!, a los recogedores de madera, los cortadores de los árboles, doy en efecto trigo como alimento para tus siervos, veinte mil coros; y cebada, veinte mil coros; y vino, veinte mil batos; y aceite, veinte mil batos”."}],[{"p":"11","v":11},{"p":"Con esto, Hiram el rey de Tiro dijo [la palabra] por escrito y [se la] envió a Salomón: “Porque Jehová amó a su pueblo te ha constituido rey sobre ellos”."},{"p":"12","v":12},{"p":"E Hiram pasó a decir: “Bendito sea Jehová el Dios de Israel, que hizo los cielos y la tierra, porque ha dado a David el rey un hijo sabio, experimentado en discreción y entendimiento, que edificará una casa a Jehová y una casa para su gobernación real."},{"p":"13","v":13},{"p":"Y ahora de veras envío un hombre hábil, experimentado en entendimiento, que pertenece a Hiram-abí,"},{"p":"14","v":14},{"p":"hijo de una mujer de los hijos de Dan, pero cuyo padre era hombre de Tiro, experimentado, para que trabaje en oro y en plata, en cobre, en hierro, en piedras y en maderas, en lana teñida de púrpura rojiza, en hilo azul y en tela fina y en carmesí y en cortar toda clase de grabado y en diseñar toda clase de medio útil que se le dé, junto con tus propios hombres hábiles y los hombres hábiles de mi señor David tu padre."},{"p":"15","v":15},{"p":"Y ahora el trigo y la cebada, el aceite y el vino que mi señor ha prometido, que los envíe a sus siervos."},{"p":"16","v":16},{"p":"En cuanto a nosotros mismos, cortaremos árboles del Líbano conforme a todo lo que necesites, y te los llevaremos como armadías por mar a Jope, y tú, por tu parte, los subirás a Jerusalén”."}],[{"p":"17","v":17},{"p":"Entonces Salomón tomó la cuenta de todos los hombres que eran residentes forasteros, que estaban en la tierra de Israel, después del censo que David su padre había hecho de ellos; y llegó a hallarse ciento cincuenta y tres mil seiscientos."},{"p":"18","v":18},{"p":"De manera que de ellos hizo setenta mil cargadores y ochenta mil cortadores en la montaña y tres mil seiscientos superintendentes para mantener a la gente sirviendo."}]]}