{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Por fin Jehosafat yació con sus antepasados, y fue enterrado con sus antepasados en la Ciudad de David; y Jehoram su hijo empezó a reinar en lugar de él."},{"p":"2","v":2},{"p":"Y él tenía hermanos, hijos de Jehosafat: Azarías y Jehiel y Zacarías y Azarías y Miguel y Sefatías; todos estos eran los hijos de Jehosafat el rey de Israel."},{"p":"3","v":3},{"p":"En consecuencia, su padre les dio muchos regalos en plata y en oro y en cosas selectas, junto con ciudades fortificadas en Judá; pero el reino lo dio a Jehoram, porque era el primogénito."}],[{"p":"4","v":4},{"p":"Cuando Jehoram se levantó sobre el reino de su padre procedió a fortalecer su posición, y por lo tanto mató a todos sus hermanos a espada y también a algunos de los príncipes de Israel."},{"p":"5","v":5},{"p":"Treinta y dos años de edad tenía Jehoram cuando empezó a reinar, y por ocho años reinó en Jerusalén."},{"p":"6","v":6},{"p":"Y siguió andando en el camino de los reyes de Israel, así como habían hecho los de la casa de Acab; pues la propia hija de Acab había llegado a ser su esposa, y él continuó haciendo lo que era malo a los ojos de Jehová."},{"p":"7","v":7},{"p":"Y Jehová no quiso arruinar la casa de David, por causa del pacto que había celebrado con David, y tal como había dicho que les daría a él y a sus hijos una lámpara siempre."}],[{"p":"8","v":8},{"p":"En sus días se sublevó Edom de debajo de la mano de Judá, y entonces hicieron un rey que reinara sobre ellos."},{"p":"9","v":9},{"p":"Por lo tanto, Jehoram junto con sus jefes pasaron allá, y también todos los carros con él. Y aconteció que él se levantó de noche y se puso a derribar a los edomitas que lo tenían cercado a él y también a los jefes de los carros."},{"p":"10","v":10},{"p":"Pero Edom siguió su sublevación de debajo de la mano de Judá hasta el día de hoy. Fue entonces cuando Libná empezó a sublevarse al mismo tiempo de debajo de su mano, porque él había dejado a Jehová el Dios de sus antepasados."},{"p":"11","v":11},{"p":"Él mismo también había hecho lugares altos en las montañas de Judá, para hacer que los habitantes de Jerusalén tuvieran ayuntamiento inmoral, y para echar a Judá."}],[{"p":"12","v":12},{"p":"Al fin le llegó un escrito de Elías el profeta, que decía: “Esto es lo que ha dicho Jehová el Dios de David tu antepasado: ‘Debido al hecho de que no has andado en los caminos de Jehosafat tu padre ni en los caminos de Asá el rey de Judá,"},{"p":"13","v":13},{"p":"sino que andas en el camino de los reyes de Israel y haces que Judá y los habitantes de Jerusalén tengan ayuntamiento inmoral de la misma manera como la casa de Acab hizo que se tuviera ayuntamiento inmoral, y hasta a tus mismos hermanos, la casa de tu padre, quienes eran mejores que tú, has matado;"},{"p":"14","v":14},{"p":"¡mira!, Jehová va a asestar un gran golpe a tu pueblo y a tus hijos y a tus esposas y a todos tus bienes."},{"p":"15","v":15},{"p":"Y estarás con muchas enfermedades, con una dolencia de los intestinos, hasta que los intestinos se te hayan salido debido a la enfermedad día a día’”."}],[{"p":"16","v":16},{"p":"En conformidad, Jehová despertó contra Jehoram el espíritu de los filisteos y de los árabes que estaban al lado de los etíopes."},{"p":"17","v":17},{"p":"De modo que ellos subieron a Judá y lo abrieron a la fuerza y tomaron cautivos todos los bienes que se hallaban en la casa del rey, y también a sus hijos y sus esposas, y no le quedó hijo alguno sino Jehoacaz, su hijo más joven."},{"p":"18","v":18},{"p":"Y después de todo esto Jehová lo plagó en los intestinos con una enfermedad para la cual no había curación."},{"p":"19","v":19},{"p":"Y aconteció que en los días venideros, aun cuando el término de dos años completos había expirado, se le salieron los intestinos durante su enfermedad, y gradualmente murió en sus malas dolencias; y su pueblo no hizo una quema para él como la quema para sus antepasados."},{"p":"20","v":20},{"p":"Treinta y dos años de edad tenía cuando empezó a reinar, y por ocho años reinó en Jerusalén. Por fin se fue sin ser deseado. De modo que lo enterraron en la Ciudad de David, pero no en las sepulturas de los reyes."}]]}