{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Y al año séptimo Jehoiadá se mostró animoso y procedió a tomar con él en el pacto a los jefes de centenas, a saber, a Azarías hijo de Jeroham, e Ismael hijo de Jehohanán y Azarías hijo de Obed y Maaseya hijo de Adaya y Elisafat hijo de Zicrí."},{"p":"2","v":2},{"p":"Después fueron alrededor por todo Judá y juntaron a los levitas de todas las ciudades de Judá y a los cabezas de las casas paternas de Israel. De manera que ellos vinieron a Jerusalén."}],[{"p":"3","v":3},{"p":"Entonces toda la congregación celebró un pacto con el rey en la casa del Dios [verdadero], después de lo cual él les dijo:“¡Miren! El hijo del rey mismo reinará, tal como Jehová prometió concerniente a los hijos de David."},{"p":"4","v":4},{"p":"Esta es la cosa que ustedes harán: una tercera parte de ustedes los que van a entrar el sábado, de los sacerdotes y de los levitas, estarán de guardas de las puertas;"},{"p":"5","v":5},{"p":"y una tercera parte estará en la casa del rey; y una tercera parte estará a la Puerta del Fundamento; y todo el pueblo estará en los patios de la casa de Jehová."},{"p":"6","v":6},{"p":"Y no dejen que nadie entre en la casa de Jehová sino los sacerdotes y aquellos de los levitas que estén ministrando. Estos son los que entrarán, porque son un grupo santo, y todo el pueblo mismo guardará la obligación para con Jehová."},{"p":"7","v":7},{"p":"Y los levitas tienen que rodear al rey todo en derredor, cada uno con sus armas en las manos; y en cuanto a cualquiera que entre en la casa, se le debe dar muerte. Y continúen con el rey cuando entre y cuando salga”."}],[{"p":"8","v":8},{"p":"Y los levitas y todo Judá procedieron a hacer conforme a todo lo que había mandado Jehoiadá el sacerdote. De manera que tomaron cada uno a sus hombres que estaban entrando el sábado junto con los que estaban saliendo el sábado, porque Jehoiadá el sacerdote no había librado del deber a las divisiones."},{"p":"9","v":9},{"p":"Además, Jehoiadá el sacerdote dio a los jefes de centenas las lanzas y los escudos y los escudos circulares que habían pertenecido al rey David, que estaban en la casa del Dios [verdadero]."},{"p":"10","v":10},{"p":"Y pasó a apostar a toda la gente, hasta a cada uno con su proyectil en la mano, desde el lado derecho de la casa hasta el mismo lado izquierdo de la casa, junto al altar y junto a la casa, todo en derredor cerca del rey."},{"p":"11","v":11},{"p":"Entonces sacaron al hijo del rey y pusieron sobre él la diadema y el Testimonio, y lo hicieron rey, y así Jehoiadá y sus hijos lo ungieron y dijeron: “¡Viva el rey!”."}],[{"p":"12","v":12},{"p":"Cuando Atalía oyó el sonido de la gente corriendo y alabando al rey, en seguida vino a la gente en la casa de Jehová."},{"p":"13","v":13},{"p":"Entonces ella vio, y allí estaba el rey de pie junto a su columna a la entrada, y los príncipes y las trompetas junto al rey, y toda la gente de la tierra estaba regocijándose y tocando las trompetas, y los cantores con los instrumentos de canto y los que daban la señal para ofrecer alabanza. Al instante Atalía rasgó sus prendas de vestir y dijo: “¡Conspiración! ¡Conspiración!”."},{"p":"14","v":14},{"p":"Pero Jehoiadá el sacerdote sacó a los jefes de centenas, los nombrados de la fuerza militar, y les dijo: “¡Sáquenla de dentro de las filas; y en cuanto a cualquiera que venga tras ella, se le debe dar muerte a espada!”. Porque el sacerdote había dicho: “No deben darle muerte en la casa de Jehová”."},{"p":"15","v":15},{"p":"De manera que le echaron manos. Cuando ella llegó a la entrada de la puerta de los caballos de la casa del rey, en seguida le dieron muerte allí."}],[{"p":"16","v":16},{"p":"Entonces Jehoiadá celebró un pacto entre él y todo el pueblo y el rey, de que continuarían como el pueblo de Jehová."},{"p":"17","v":17},{"p":"Después de aquello todo el pueblo vino a la casa de Baal y la demolió; e hicieron pedazos sus altares y sus imágenes, y a Matán el sacerdote de Baal lo mataron delante de los altares."},{"p":"18","v":18},{"p":"Además, Jehoiadá puso los oficios de la casa de Jehová en la mano de los sacerdotes [y] los levitas, a quienes David había puesto en divisiones sobre la casa de Jehová para ofrecer los sacrificios quemados de Jehová conforme a lo que está escrito en la ley de Moisés, con regocijo y con canto por las manos de David."},{"p":"19","v":19},{"p":"De modo que apostó los porteros junto a las puertas de la casa de Jehová para que no entrara nadie que estuviera inmundo en respecto alguno."},{"p":"20","v":20},{"p":"Ahora tomó a los jefes de centenas y a los de señorío y a los gobernantes del pueblo y a toda la gente de la tierra e hizo bajar de la casa de Jehová al rey. Entonces pasaron directamente por la puerta superior a la casa del rey y sentaron al rey sobre el trono del reino."},{"p":"21","v":21},{"p":"Y toda la gente de la tierra continuó regocijándose; y la ciudad misma no tuvo disturbio, y a Atalía le habían dado muerte a espada."}]]}