{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Siete años de edad tenía Jehoás cuando empezó a reinar, y por cuarenta años reinó en Jerusalén. Y el nombre de su madre fue Zibíah de Beer-seba."},{"p":"2","v":2},{"p":"Y Jehoás siguió haciendo lo que era recto a los ojos de Jehová todos los días de Jehoiadá el sacerdote."},{"p":"3","v":3},{"p":"Y Jehoiadá procedió a conseguirle dos esposas, y él llegó a ser padre de hijos e hijas."}],[{"p":"4","v":4},{"p":"Ahora bien, después de aquello sucedió que llegó a estar junto al corazón de Jehoás renovar la casa de Jehová."},{"p":"5","v":5},{"p":"Por consiguiente, juntó a los sacerdotes y los levitas y les dijo: “Salgan a las ciudades de Judá y junten dinero de todo Israel para reparar la casa de su Dios de año en año; y ustedes, por su parte, deben actuar prestamente en el asunto”. Y los levitas no actuaron prestamente."},{"p":"6","v":6},{"p":"Por lo tanto, el rey llamó a Jehoiadá el cabeza y le dijo: “¿Por qué no has exigido que los levitas den razón acerca de traer de Judá y Jerusalén el impuesto sagrado ordenado por Moisés el siervo de Jehová, aun el de la congregación de Israel, para la tienda del Testimonio?"},{"p":"7","v":7},{"p":"Porque en lo que tocaba a Atalía la mujer inicua, sus hijos mismos habían forzado la casa del Dios [verdadero], y hasta todas las cosas santas de la casa de Jehová las habían ofrecido a los Baales”."},{"p":"8","v":8},{"p":"Entonces el rey dijo [la palabra], y por lo tanto hicieron un cofre y lo pusieron afuera, a la puerta de la casa de Jehová."},{"p":"9","v":9},{"p":"Después de aquello emitieron un pregón por todo Judá y Jerusalén para que se trajera a Jehová el impuesto sagrado que Moisés el siervo del Dios [verdadero] había ordenado sobre Israel en el desierto."},{"p":"10","v":10},{"p":"Y todos los príncipes y todo el pueblo empezaron a regocijarse, y siguieron trayéndolo y echándolo en el cofre hasta que todos hubieron dado."}],[{"p":"11","v":11},{"p":"Y aconteció que, al tiempo apropiado, él llevaba el cofre al cuidado del rey por mano de los levitas, y, en cuanto veían que había mucho dinero, el secretario del rey y el comisionado del sacerdote principal venían y entonces vaciaban el cofre y lo alzaban y lo devolvían a su lugar. Así era como hacían de día en día, de modo que recogían dinero en abundancia."},{"p":"12","v":12},{"p":"Entonces el rey y Jehoiadá lo daban a los hacedores del trabajo del servicio de la casa de Jehová, y ellos llegaron a ser alquiladores de los canteros y de los artífices para renovar la casa de Jehová, y también de los trabajadores en hierro y cobre para reparar la casa de Jehová."},{"p":"13","v":13},{"p":"Y los hacedores del trabajo empezaron las operaciones, y la obra de reparación siguió avanzando por mano de ellos, y por fin hicieron que la casa del Dios [verdadero] estuviera de pie como estructuralmente debía estar, y la hicieron fuerte."},{"p":"14","v":14},{"p":"Y tan pronto como hubieron acabado trajeron delante del rey y de Jehoiadá el resto del dinero, y procedieron a hacer utensilios para la casa de Jehová, utensilios para el ministerio y para hacer ofrendas, y copas y utensilios de oro y de plata; y llegaron a ser ofrecedores de sacrificios quemados en la casa de Jehová constantemente todos los días de Jehoiadá."}],[{"p":"15","v":15},{"p":"Y Jehoiadá envejeció y llegó a estar satisfecho de años, y gradualmente murió: ciento treinta años de edad tenía al morir."},{"p":"16","v":16},{"p":"De modo que lo enterraron en la Ciudad de David junto con los reyes, porque había hecho el bien en Israel y con el Dios [verdadero] y Su casa."}],[{"p":"17","v":17},{"p":"Y después de la muerte de Jehoiadá los príncipes de Judá entraron y procedieron a inclinarse ante el rey. En aquel tiempo el rey les escuchó."},{"p":"18","v":18},{"p":"Y gradualmente dejaron la casa de Jehová el Dios de sus antepasados y se pusieron a servir a los postes sagrados y los ídolos, de manera que llegó a haber indignación contra Judá y Jerusalén debido a esta culpa de ellos."},{"p":"19","v":19},{"p":"Y él siguió enviando profetas entre ellos para traerlos de vuelta a Jehová; y estos siguieron dando testimonio contra ellos, pero ellos no prestaron oído."}],[{"p":"20","v":20},{"p":"Y el mismísimo espíritu de Dios envolvió a Zacarías hijo de Jehoiadá el sacerdote, de modo que él se puso de pie por encima de la gente y les dijo: “Esto es lo que ha dicho el Dios [verdadero]: ‘¿Por qué están traspasando los mandamientos de Jehová, de modo que no pueden lograr éxito? Porque ustedes han dejado a Jehová, él, a su vez, los dejará a ustedes’”."},{"p":"21","v":21},{"p":"Finalmente conspiraron contra él y lo lapidaron por mandamiento del rey, en el patio de la casa de Jehová."},{"p":"22","v":22},{"p":"Y Jehoás el rey no se acordó de la bondad amorosa que Jehoiadá el padre de aquel había ejercido para con él, de modo que mató a su hijo, quien, cuando estaba a punto de morir, dijo: “Jehová lo vea y lo reclame”."}],[{"p":"23","v":23},{"p":"Y aconteció que, a la vuelta del año, una fuerza militar de Siria subió contra él, y empezaron a invadir a Judá y Jerusalén. Entonces arruinaron de entre el pueblo a todos los príncipes del pueblo, y enviaron todo su despojo al rey de Damasco."},{"p":"24","v":24},{"p":"Pues fue con un número pequeño de hombres con el que la fuerza militar de los sirios efectuó una invasión, y Jehová mismo dio en mano de ellos una fuerza militar muy grande en número, porque habían dejado a Jehová el Dios de sus antepasados; y en Jehoás ejecutaron actos de juicio."},{"p":"25","v":25},{"p":"Y cuando se fueron de él (porque lo dejaron con muchas enfermedades), sus propios siervos conspiraron contra él a causa de la sangre de los hijos de Jehoiadá el sacerdote; y lograron matarlo sobre su propio lecho, de modo que murió. Entonces lo enterraron en la Ciudad de David, pero no lo enterraron en las sepulturas de los reyes."}],[{"p":"26","v":26},{"p":"Y estos fueron los conspiradores contra él: Zabad hijo de Simeat la ammonita y Jehozabad hijo de Simrit la moabita."},{"p":"27","v":27},{"p":"En cuanto a los hijos de él y la abundancia de la declaración formal contra él y la fundación de la casa del Dios [verdadero], allí están escritos en la exposición del Libro de los Reyes. Y Amasías su hijo empezó a reinar en lugar de él."}]]}