{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"A la edad de veinticinco años Amasías llegó a ser rey, y por veintinueve años reinó en Jerusalén. Y el nombre de su madre fue Jehoadán de Jerusalén."},{"p":"2","v":2},{"p":"Y él continuó haciendo lo que era recto a los ojos de Jehová, solo que no con corazón completo."},{"p":"3","v":3},{"p":"Y aconteció que luego que el reino hubo quedado fuerte sobre él, prontamente mató a sus siervos que habían derribado al rey su padre."},{"p":"4","v":4},{"p":"Y a los hijos de ellos no dio muerte, sino que [hizo] conforme a lo que está escrito en la ley, en el libro de Moisés, que Jehová mandó, que dice: “Padres no deben morir por hijos, ni deben hijos mismos morir por padres; sino que es cada uno por su propio pecado por el que debe morir”."}],[{"p":"5","v":5},{"p":"Y Amasías procedió a juntar a Judá y a hacer que estuvieran de pie conforme a la casa de los antepasados, por los jefes de millares y por los jefes de centenas para todo Judá y Benjamín; y pasó a inscribirlos de veinte años de edad para arriba, y finalmente halló [que eran] trescientos mil hombres selectos que salían al ejército, que manejaban lanza y escudo grande."},{"p":"6","v":6},{"p":"Además, alquiló de Israel cien mil hombres valientes, poderosos, por cien talentos de plata."},{"p":"7","v":7},{"p":"Y cierto hombre del Dios [verdadero] vino a él, y dijo: “Oh rey, no dejes que el ejército de Israel vaya contigo, porque Jehová no está con Israel, [es decir,] con todos los hijos de Efraín."},{"p":"8","v":8},{"p":"Pero ve tú mismo, actúa, sé animoso para la guerra. El Dios [verdadero] pudiera hacerte tropezar delante de un enemigo; porque existe poder con Dios para ayudar y para hacer tropezar”."},{"p":"9","v":9},{"p":"Ante eso, Amasías dijo al hombre del Dios [verdadero]: “Pero ¿qué ha de hacerse en cuanto a los cien talentos que he dado a las tropas de Israel?”. A lo que dijo el hombre del Dios [verdadero]: “Existe con Jehová el medio de darte mucho más que esto”."},{"p":"10","v":10},{"p":"Por lo tanto Amasías los separó, a saber, las tropas que habían venido a él desde Efraín, para que se fueran a su propio lugar. Sin embargo, la cólera de estos se enardeció mucho contra Judá, de modo que se volvieron a su propio lugar en el ardor de la cólera."}],[{"p":"11","v":11},{"p":"Y Amasías, por su parte, cobró ánimo y procedió a acaudillar a su propio pueblo e ir al valle de la Sal; y se puso a derribar a los hijos de Seír, a diez mil [de ellos]."},{"p":"12","v":12},{"p":"Y hubo diez mil a quienes los hijos de Judá capturaron vivos. De manera que los llevaron a la cima del peñasco, y procedieron a arrojarlos desde la cima del peñasco; y todos ellos, sin excepción, reventaron."},{"p":"13","v":13},{"p":"En cuanto a los miembros de la tropa a quienes Amasías había hecho volver de ir con él a la guerra, ellos empezaron a hacer incursiones contra las ciudades de Judá, desde Samaria hasta Bet-horón misma, y lograron derribar a tres mil de ellos y efectuar un gran saqueo."}],[{"p":"14","v":14},{"p":"Pero después que Amasías vino de derribar a los edomitas, sucedió que entonces trajo los dioses de los hijos de Seír y los erigió para sí como dioses, y empezó a inclinarse delante de ellos, y a ellos empezó a hacerles humo de sacrificio."},{"p":"15","v":15},{"p":"En consecuencia, la cólera de Jehová se enardeció contra Amasías, y por lo tanto le envió un profeta y le dijo: “¿Por qué has buscado a los dioses del pueblo que no libraron a su propio pueblo de tu mano?”."},{"p":"16","v":16},{"p":"Y aconteció que cuando él le habló, [el rey] inmediatamente le dijo: “¿Fue consejero del rey lo que te constituimos? Cesa por tu propio bien. ¿Por qué habrían de derribarte?”. Por consiguiente, el profeta cesó, pero dijo: “Ciertamente sé que Dios se ha resuelto a arruinarte, porque has hecho esto y no has escuchado mi consejo”."}],[{"p":"17","v":17},{"p":"Entonces Amasías el rey de Judá tomó consejo y envió a decir a Jehoás hijo de Jehoacaz hijo de Jehú el rey de Israel: “¡Ven! Mirémonos al rostro uno al otro”."},{"p":"18","v":18},{"p":"Ante aquello, Jehoás el rey de Israel envió a decir a Amasías el rey de Judá: “El yerbajo espinoso mismo que estaba en el Líbano envió a decir al cedro que estaba en el Líbano: ‘Da, sí, tu hija a mi hijo por esposa’. Sin embargo, una bestia salvaje del campo que estaba en el Líbano pasó y holló al yerbajo espinoso."},{"p":"19","v":19},{"p":"Tú te has dicho: Mira que has derribado a Edom. Y tu corazón te ha alzado para ser glorificado. Ahora, sigue morando en tu propia casa, sí. ¿Por qué debes ocuparte en contienda en mala posición y tener que caer, tú y Judá contigo?”."}],[{"p":"20","v":20},{"p":"Pero Amasías no escuchó; porque esto era del Dios [verdadero] con el propósito de darlos en mano de él, porque habían buscado a los dioses de Edom."},{"p":"21","v":21},{"p":"De manera que subió Jehoás el rey de Israel, y procedieron a mirarse al rostro el uno al otro, él y Amasías el rey de Judá, en Bet-semes, que pertenece a Judá."},{"p":"22","v":22},{"p":"Y Judá llegó a ser derrotado delante de Israel, de manera que echaron a huir cada uno a su tienda."},{"p":"23","v":23},{"p":"Y fue a Amasías el rey de Judá, el hijo de Jehoás hijo de Jehoacaz, a quien Jehoás el rey de Israel prendió en Bet-semes, después de lo cual lo trajo a Jerusalén e hizo una brecha en el muro de Jerusalén, desde la Puerta de Efraín hasta la misma Puerta de la Esquina, cuatrocientos codos."},{"p":"24","v":24},{"p":"Y [tomó] todo el oro y la plata y todos los objetos que se hallaban en la casa del Dios [verdadero] con Obed-edom, y los tesoros de la casa del rey y los rehenes, y entonces se volvió a Samaria."}],[{"p":"25","v":25},{"p":"Y Amasías hijo de Jehoás el rey de Judá continuó viviendo quince años después de la muerte de Jehoás hijo de Jehoacaz el rey de Israel."},{"p":"26","v":26},{"p":"En cuanto al resto de los asuntos de Amasías, los primeros y los últimos, ¡mire!, ¿no están escritos en el Libro de los Reyes de Judá e Israel?"},{"p":"27","v":27},{"p":"Y desde el tiempo en que Amasías se desvió de seguir a Jehová, procedieron a formar una conspiración contra él en Jerusalén. Al fin él huyó a Lakís; pero enviaron tras él a Lakís y le dieron muerte allí."},{"p":"28","v":28},{"p":"Así que lo llevaron sobre caballos y lo enterraron con sus antepasados en la ciudad de Judá."}]]}