{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Entonces todo el pueblo de Judá tomó a Uzías, que tenía dieciséis años de edad, y lo hicieron rey en lugar de su padre Amasías."},{"p":"2","v":2},{"p":"Él fue quien reconstruyó a Elot y luego la restituyó a Judá después que el rey había yacido con sus antepasados."},{"p":"3","v":3},{"p":"Dieciséis años de edad tenía Uzías cuando empezó a reinar, y por cincuenta y dos años reinó en Jerusalén. Y el nombre de su madre fue Jecolías de Jerusalén."},{"p":"4","v":4},{"p":"Y siguió haciendo lo que era recto a los ojos de Jehová, conforme a todo lo que había hecho Amasías su padre."},{"p":"5","v":5},{"p":"Y continuamente tendió a buscar a Dios en los días de Zacarías, el que instruía en el temor del Dios [verdadero]; y, en los días de buscar él a Jehová, el Dios [verdadero] lo hizo próspero."}],[{"p":"6","v":6},{"p":"Y procedió a salir y pelear contra los filisteos y a romper a través del muro de Gat y el muro de Jabné y el muro de Asdod, después de lo cual edificó ciudades en [territorio de] Asdod y entre los filisteos."},{"p":"7","v":7},{"p":"Y el Dios [verdadero] continuó ayudándole contra los filisteos y contra los árabes que moraban en Gurbaal y los meunim."},{"p":"8","v":8},{"p":"Y los ammonitas empezaron a dar tributo a Uzías. Con el tiempo su fama llegó hasta Egipto mismo, porque exhibió fuerza hasta un grado extraordinario."},{"p":"9","v":9},{"p":"Además, Uzías edificó torres en Jerusalén junto a la Puerta de la Esquina y junto a la Puerta del Valle y junto al Contrafuerte, y las hizo fuertes."},{"p":"10","v":10},{"p":"Además, edificó torres en el desierto, y labró muchas cisternas (porque hubo una gran cantidad de ganado que llegó a ser suyo), y también en la Sefelá y en la meseta. Hubo labradores y viñadores en las montañas y en Carmelo, porque él resultó ser amante de la agricultura."}],[{"p":"11","v":11},{"p":"Además, Uzías llegó a tener una fuerza ocupada en la guerra, los que salían al servicio militar en tropas, por el número de su inscripción por mano de Jeiel el secretario y Maaseya el oficial bajo el control de Hananías de los príncipes del rey."},{"p":"12","v":12},{"p":"El número entero de los cabezas de las casas paternas, de los hombres valientes, poderosos, era de dos mil seiscientos."},{"p":"13","v":13},{"p":"Y bajo su control las fuerzas del ejército eran trescientos siete mil quinientos hombres ocupados en la guerra con el poder de una fuerza militar para ayudar al rey contra el enemigo."},{"p":"14","v":14},{"p":"Y Uzías continuó preparando para ellos, para el ejército entero, escudos y lanzas y yelmos y cotas de malla y arcos y piedras de honda."},{"p":"15","v":15},{"p":"Además, hizo en Jerusalén máquinas de guerra, invención de ingenieros, para que llegaran a estar sobre las torres y sobre las esquinas, para disparar flechas y piedras grandes. En consecuencia, su fama salió hasta gran distancia, porque fue ayudado maravillosamente hasta que se hizo fuerte."}],[{"p":"16","v":16},{"p":"Sin embargo, tan pronto como se hizo fuerte, su corazón se hizo altivo aun hasta el punto de causar ruina, de modo que actuó infielmente contra Jehová su Dios y entró en el templo de Jehová para quemar incienso sobre el altar del incienso."},{"p":"17","v":17},{"p":"Inmediatamente Azarías el sacerdote y con él sacerdotes de Jehová, ochenta hombres valientes, entraron tras él."},{"p":"18","v":18},{"p":"Entonces se plantaron contra Uzías el rey y le dijeron: “No es negocio tuyo, oh Uzías, quemar incienso a Jehová, sino que es negocio de los sacerdotes los hijos de Aarón, los santificados, el quemar incienso. Sal del santuario; porque has actuado infielmente, y no te es para gloria alguna de parte de Jehová Dios”."}],[{"p":"19","v":19},{"p":"Pero Uzías se enfureció mientras en su mano había un incensario para quemar incienso, y, durante su furia contra los sacerdotes, la lepra misma relumbró en su frente delante de los sacerdotes en la casa de Jehová al lado del altar del incienso."},{"p":"20","v":20},{"p":"Cuando Azarías el sacerdote principal y todos los sacerdotes se volvieron hacia él, pues, ¡allí estaba azotado de lepra en la frente! De modo que excitadamente empezaron a sacarlo de allí, y él mismo también se apresuró a salir, porque Jehová lo había herido."}],[{"p":"21","v":21},{"p":"Y Uzías el rey continuó leproso hasta el día de su muerte, y siguió morando en una casa exento de deberes, como leproso; porque había sido excluido de la casa de Jehová, mientras Jotán su hijo estaba sobre la casa del rey, juzgando a la gente de la tierra."}],[{"p":"22","v":22},{"p":"Y el resto de los asuntos de Uzías, los primeros y los últimos, Isaías hijo de Amoz el profeta los ha escrito."},{"p":"23","v":23},{"p":"Por fin Uzías yació con sus antepasados; así que lo enterraron con sus antepasados, [pero] en el campo de entierro que pertenecía a los reyes, porque dijeron: “Es leproso”. Y Jotán su hijo empezó a reinar en lugar de él."}]]}