{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Entonces Josías celebró en Jerusalén una pascua a Jehová, y degollaron la víctima pascual el día catorce del mes primero."},{"p":"2","v":2},{"p":"De manera que él apostó a los sacerdotes sobre las cosas [que estaban] bajo el cuidado de ellos y los animó en el servicio de la casa de Jehová."},{"p":"3","v":3},{"p":"Y pasó a decir a los levitas, los instructores de todo Israel, los que eran santos a Jehová: “Pongan el Arca santa en la casa que edificó Salomón hijo de David el rey de Israel; no es de ustedes como carga sobre el hombro. Ahora sirvan a Jehová su Dios y al pueblo de él, Israel."},{"p":"4","v":4},{"p":"Y hagan preparación según la casa de sus antepasados conforme a sus divisiones, según lo escrito por David el rey de Israel y según lo escrito por Salomón su hijo."},{"p":"5","v":5},{"p":"Y estén de pie en el lugar santo según las clases de la casa de los antepasados por sus hermanos, los hijos del pueblo, y la porción de una casa paterna perteneciente a los levitas."},{"p":"6","v":6},{"p":"Y degüellen la víctima pascual y santifíquense y hagan preparación para sus hermanos, a fin de hacer conforme a la palabra de Jehová por medio de Moisés”."}],[{"p":"7","v":7},{"p":"Josías ahora contribuyó a los hijos del pueblo rebaños, corderos y cabritos, todo ello para las víctimas pascuales para todos los que se hallaban, hasta el número de treinta mil, y reses vacunas, tres mil. Estos eran de los bienes del rey."},{"p":"8","v":8},{"p":"Y sus príncipes mismos hicieron una contribución como ofrenda voluntaria para el pueblo, para los sacerdotes y para los levitas. Hilquías y Zacarías y Jehiel mismos, como caudillos de la casa del Dios [verdadero], dieron a los sacerdotes para víctimas pascuales dos mil seiscientos, y trescientas reses vacunas."},{"p":"9","v":9},{"p":"Y Conanías y Semaya y Netanel sus hermanos y Hasabías y Jeiel y Jozabad, los jefes de los levitas, contribuyeron a los levitas para víctimas pascuales cinco mil, y quinientas reses vacunas."}],[{"p":"10","v":10},{"p":"Y el servicio fue preparado, y los sacerdotes se quedaron de pie en sus lugares, y los levitas por sus divisiones, conforme al mandamiento del rey."},{"p":"11","v":11},{"p":"Y procedieron a degollar la víctima pascual, y los sacerdotes rociaron [la sangre] desde su mano, a la vez que los levitas estaban arrancando las pieles."},{"p":"12","v":12},{"p":"Además, prepararon las ofrendas quemadas a fin de darlas a las clases según la casa paterna, a los hijos del pueblo, a fin de hacer una presentación a Jehová conforme a lo que está escrito en el libro de Moisés; y así también [hicieron] con las reses vacunas."},{"p":"13","v":13},{"p":"Y se pusieron a cocer la ofrenda pascual sobre el fuego conforme a la costumbre; y las cosas santificadas las cocieron en ollas y en vasijas de fondo redondo y en tazones de banquete, después de lo cual lo llevaron rápidamente a todos los hijos del pueblo."},{"p":"14","v":14},{"p":"Y después prepararon para sí y para los sacerdotes, porque los sacerdotes los hijos de Aarón estuvieron ocupados en ofrecer los sacrificios quemados y los trozos grasos hasta la noche, y los levitas, por su parte, prepararon para sí y para los sacerdotes los hijos de Aarón."}],[{"p":"15","v":15},{"p":"Y los cantores los hijos de Asaf estaban en su oficio conforme al mandamiento de David y de Asaf y de Hemán y de Jedutún el hombre de visiones del rey; y los porteros estaban en las diferentes puertas. No había necesidad de que se desviaran de su servicio, porque sus hermanos los levitas mismos preparaban para ellos."},{"p":"16","v":16},{"p":"Y todo el servicio de Jehová fue preparado en aquel día para celebrar la pascua y para ofrecer las ofrendas quemadas sobre el altar de Jehová, conforme al mandamiento del rey Josías."}],[{"p":"17","v":17},{"p":"Y los hijos de Israel que [allí] se hallaban procedieron a celebrar la pascua en aquel tiempo, y también la fiesta de las tortas no fermentadas por siete días."},{"p":"18","v":18},{"p":"Y nunca se había celebrado una pascua como esta en Israel desde los días de Samuel el profeta, ni ninguno de los mismos otros reyes de Israel había celebrado una pascua como aquella que celebraron Josías y los sacerdotes y los levitas y todo Judá e Israel que se hallaban [allí], y los habitantes de Jerusalén."},{"p":"19","v":19},{"p":"En el año dieciocho del reinado de Josías se celebró esta pascua."}],[{"p":"20","v":20},{"p":"Después de todo esto, cuando Josías hubo preparado la casa, Nekó el rey de Egipto subió para pelear en Carquemis junto al Éufrates. Entonces Josías salió a un encuentro con él."},{"p":"21","v":21},{"p":"Ante aquello, aquel le envió mensajeros, diciendo: “¿Qué tengo yo que ver contigo, oh rey de Judá? No es contra ti contra quien vengo hoy, sino que es contra otra casa contra la que tengo mi pelea, y a la que Dios mismo dijo que causara perturbación. Guárdate de hacerlo por tu propio bien a causa de Dios, que está conmigo, y no dejes que él te arruine”."},{"p":"22","v":22},{"p":"Y Josías no apartó su rostro de él; antes bien, para pelear contra él se disfrazó y no escuchó las palabras de Nekó procedentes de la boca de Dios. De manera que vino a pelear en la llanura-valle de Meguidó."}],[{"p":"23","v":23},{"p":"Y los disparadores lograron disparar contra el rey Josías, de modo que el rey dijo a sus siervos: “Bájenme, porque me han herido muy gravemente”."},{"p":"24","v":24},{"p":"Por lo tanto, sus siervos lo bajaron del carro e hicieron que montara en el segundo carro de guerra que era suyo, y lo trajeron a Jerusalén. Así murió y fue enterrado en el cementerio de sus antepasados; y todo Judá y Jerusalén estuvieron de duelo por Josías."},{"p":"25","v":25},{"p":"Y Jeremías se puso a salmodiar por Josías; y todos los cantores y las cantoras siguen hablando de Josías en sus endechas hasta hoy; y las tienen establecidas como disposición reglamentaria sobre Israel, y allí están escritas entre las endechas."}],[{"p":"26","v":26},{"p":"En cuanto al resto de los asuntos de Josías y sus actos de bondad amorosa, conforme a lo que está escrito en la ley de Jehová,"},{"p":"27","v":27},{"p":"y sus asuntos, los primeros y los últimos, allí están escritos en el Libro de los Reyes de Israel y Judá."}]]}