{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Entonces la gente de la tierra tomó a Jehoacaz hijo de Josías y lo hicieron rey en el lugar de su padre en Jerusalén."},{"p":"2","v":2},{"p":"Veintitrés años de edad tenía Jehoacaz cuando empezó a reinar, y por tres meses reinó en Jerusalén."},{"p":"3","v":3},{"p":"Sin embargo, el rey de Egipto lo quitó en Jerusalén y multó al país en cien talentos de plata y un talento de oro."},{"p":"4","v":4},{"p":"Además, el rey de Egipto hizo rey sobre Judá y Jerusalén a Eliaquim su hermano, y le cambió el nombre al de Jehoiaquim; pero a Jehoacaz, el hermano de este, Nekó lo tomó y se lo llevó a Egipto."}],[{"p":"5","v":5},{"p":"Veinticinco años de edad tenía Jehoiaquim cuando empezó a reinar, y por once años reinó en Jerusalén; y continuó haciendo lo que era malo a los ojos de Jehová su Dios."},{"p":"6","v":6},{"p":"Contra él subió Nabucodonosor el rey de Babilonia para sujetarlo con dos grilletes de cobre para llevárselo a Babilonia."},{"p":"7","v":7},{"p":"Y Nabucodonosor llevó algunos de los utensilios de la casa de Jehová a Babilonia y entonces los puso en su palacio en Babilonia."},{"p":"8","v":8},{"p":"En cuanto al resto de los asuntos de Jehoiaquim, y sus cosas detestables que hizo, y lo que se hallaba contra él, allí están escritos en el Libro de los Reyes de Israel y Judá; y Joaquín su hijo empezó a reinar en lugar de él."}],[{"p":"9","v":9},{"p":"Dieciocho años de edad tenía Joaquín cuando empezó a reinar, y por tres meses y diez días reinó en Jerusalén; y continuó haciendo lo que era malo a los ojos de Jehová."},{"p":"10","v":10},{"p":"Y a la vuelta del año el rey Nabucodonosor envió y procedió a llevarlo a Babilonia con objetos deseables de la casa de Jehová. Además, hizo rey sobre Judá y Jerusalén a Sedequías el hermano [de su padre]."}],[{"p":"11","v":11},{"p":"Veintiún años de edad tenía Sedequías cuando empezó a reinar, y por once años reinó en Jerusalén."},{"p":"12","v":12},{"p":"Y continuó haciendo lo que era malo a los ojos de Jehová su Dios. No se humilló a causa de Jeremías el profeta por orden de Jehová."},{"p":"13","v":13},{"p":"Y hasta contra el rey Nabucodonosor se rebeló, el cual le había hecho jurar por Dios; y siguió poniendo tiesa su cerviz y endureciendo su corazón para no volverse a Jehová el Dios de Israel."},{"p":"14","v":14},{"p":"Hasta todos los jefes de los sacerdotes y el pueblo mismo cometieron infidelidad en gran escala, conforme a todas las cosas detestables de las naciones, de modo que contaminaron la casa de Jehová que él había santificado en Jerusalén."}],[{"p":"15","v":15},{"p":"Y Jehová el Dios de sus antepasados siguió enviando [avisos] contra ellos por medio de sus mensajeros, enviando vez tras vez, porque sentía compasión por su pueblo y por su morada."},{"p":"16","v":16},{"p":"Pero ellos continuamente estuvieron burlándose de los mensajeros del Dios [verdadero] y despreciando sus palabras y mofándose de sus profetas, hasta que la furia de Jehová subió contra su pueblo, hasta que no hubo curación."}],[{"p":"17","v":17},{"p":"De modo que él hizo subir contra ellos al rey de los caldeos, que procedió a matar a espada a los jóvenes de ellos en la casa del santuario de ellos, y no sintió compasión por joven ni virgen, viejo ni decrépito. Todo lo dio Él en la mano de él."},{"p":"18","v":18},{"p":"Y todos los utensilios, grandes y pequeños, de la casa del Dios [verdadero], y los tesoros de la casa de Jehová y los tesoros del rey y de sus príncipes, todo lo llevó él a Babilonia."},{"p":"19","v":19},{"p":"Y procedió a quemar la casa del Dios [verdadero] y a demoler el muro de Jerusalén; y quemaron con fuego todas sus torres de habitación y también todos sus objetos deseables, a fin de causar ruina."},{"p":"20","v":20},{"p":"Además, a los que quedaron de la espada se los llevó cautivos a Babilonia, y llegaron a ser siervos para él y sus hijos hasta que la realeza de Persia empezó a reinar;"},{"p":"21","v":21},{"p":"para cumplir la palabra de Jehová por boca de Jeremías, hasta que la tierra hubo pagado sus sábados. Todos los días de yacer desolada guardó sábado, para cumplir setenta años."}],[{"p":"22","v":22},{"p":"Y en el primer año de Ciro el rey de Persia, para que se realizara la palabra de Jehová por boca de Jeremías, Jehová despertó el espíritu de Ciro el rey de Persia, de modo que él hizo pasar por todo su reino un pregón, y también por escrito, que decía:"},{"p":"23","v":23},{"p":"“Esto es lo que ha dicho Ciro el rey de Persia: ‘Todos los reinos de la tierra me los ha dado Jehová el Dios de los cielos, y él mismo me ha comisionado para que le edifique una casa en Jerusalén, que está en Judá. Cualquiera que haya entre ustedes de todo su pueblo, esté Jehová su Dios con él. Así, pues, que suba’”."}]]}