{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Entonces hizo el altar de cobre; de veinte codos era su longitud, y de veinte codos su anchura, y de diez codos su altura."}],[{"p":"2","v":2},{"p":"Y procedió a hacer el mar fundido de diez codos de un borde hasta su otro borde, circular todo en derredor; y su altura era de cinco codos, y se requería una cuerda de treinta codos para rodearlo todo en derredor."},{"p":"3","v":3},{"p":"Y había la semejanza de adornos en forma de calabazas debajo de él por todo en derredor, cercándolo, diez en cada codo, circundando al mar todo en derredor. Los adornos en forma de calabazas estaban en dos filas, fundidos en su fundición."},{"p":"4","v":4},{"p":"Aquello estaba puesto sobre doce toros, tres que miraban al norte y tres que miraban al oeste y tres que miraban al sur y tres que miraban al oriente; y el mar estaba arriba sobre ellos, y las partes traseras de todos ellos se dirigían hacia el centro."},{"p":"5","v":5},{"p":"Y el grueso [del mar] era de un palmo menor; y su borde era como la hechura del borde de una copa, una flor de lirio. Como receptáculo, tres mil medidas de bato era lo que podía contener."}],[{"p":"6","v":6},{"p":"Además, hizo diez fuentes, y puso cinco a la derecha y cinco a la izquierda, para lavar en ellas. En ellas enjuagaban las cosas que tenían que ver con las ofrendas quemadas. Pero el mar era para que los sacerdotes se lavaran en él."}],[{"p":"7","v":7},{"p":"Entonces hizo candelabros de oro, diez de ellos del mismo plano, y los puso en el templo, cinco a la derecha y cinco a la izquierda."}],[{"p":"8","v":8},{"p":"Además, hizo diez mesas, y las estacionó en el templo, cinco a la derecha y cinco a la izquierda, e hizo cien tazones de oro."}],[{"p":"9","v":9},{"p":"Entonces hizo el patio de los sacerdotes y el gran recinto y las puertas pertenecientes al recinto, y revistió de cobre las puertas de estos."},{"p":"10","v":10},{"p":"Y colocó el mar al lado derecho, al este, hacia el sur."}],[{"p":"11","v":11},{"p":"Finalmente Hiram hizo los recipientes y las palas y los tazones.\r\nAsí que Hiram acabó de hacer la obra que le hizo al rey Salomón en la casa del Dios [verdadero]."},{"p":"12","v":12},{"p":"Las dos columnas y los capiteles redondos sobre la parte superior de las dos columnas y las dos obras de malla para cubrir los dos capiteles redondos que estaban sobre la parte superior de las columnas"},{"p":"13","v":13},{"p":"y las cuatrocientas granadas para las dos obras de malla, dos filas de granadas para cada obra de malla para cubrir los dos capiteles redondos que estaban sobre las columnas,"},{"p":"14","v":14},{"p":"y las diez carretillas y las diez fuentes sobre las carretillas;"},{"p":"15","v":15},{"p":"el único mar y los doce toros debajo de él,"},{"p":"16","v":16},{"p":"y los recipientes y las palas y los tenedores y todos sus utensilios se los hizo Hiram-abiv al rey Salomón para la casa de Jehová, de cobre pulido."},{"p":"17","v":17},{"p":"En el Distrito del Jordán los fundió el rey, en el terreno espeso entre Sucot y Zeredá."},{"p":"18","v":18},{"p":"Así Salomón hizo todos estos utensilios en muy grande cantidad, pues no se averiguó el peso del cobre."}],[{"p":"19","v":19},{"p":"Y Salomón procedió a hacer todos los utensilios que había en la casa del Dios [verdadero], y el altar de oro y las mesas con el pan de la proposición sobre ellas,"},{"p":"20","v":20},{"p":"y los candelabros y sus lámparas de oro puro, para encenderlas delante del cuarto más recóndito, conforme a la regla;"},{"p":"21","v":21},{"p":"y las flores y las lámparas y las despabiladeras, de oro (era el oro más puro),"},{"p":"22","v":22},{"p":"y los apagadores y los tazones y las copas y los braserillos, de oro puro, y la entrada de la casa, sus puertas interiores para el Santísimo y las puertas de la casa del templo, de oro."}]]}