{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Por fin toda la obra que Salomón tenía que hacer para la casa de Jehová quedó completa, y Salomón empezó a introducir las cosas santificadas por David su padre; y la plata y el oro y todos los utensilios los puso en los tesoros de la casa del Dios [verdadero]."},{"p":"2","v":2},{"p":"Fue entonces cuando Salomón procedió a congregar en Jerusalén a los ancianos de Israel y a todos los cabezas de las tribus, los principales de las casas paternas de los hijos de Israel, para subir el arca del pacto de Jehová desde la Ciudad de David, es decir, Sión."},{"p":"3","v":3},{"p":"De modo que todos los hombres de Israel se congregaron al rey en la fiesta, la del séptimo mes."}],[{"p":"4","v":4},{"p":"Por lo tanto vinieron todos los ancianos de Israel, y los levitas empezaron a llevar el Arca."},{"p":"5","v":5},{"p":"Y vinieron subiendo el Arca y la tienda de reunión y todos los utensilios santos que había en la tienda. Los sacerdotes los levitas los subieron."},{"p":"6","v":6},{"p":"Y el rey Salomón y toda la asamblea de israelitas que estuvieron guardando su cita con él delante del Arca estaban sacrificando ovejas y reses vacunas que no se pudieron contar ni numerar por su multitud."},{"p":"7","v":7},{"p":"Entonces los sacerdotes introdujeron el arca del pacto de Jehová en su lugar, en el cuarto más recóndito de la casa, en el Santísimo, debajo de las alas de los querubines."},{"p":"8","v":8},{"p":"Así los querubines continuamente extendían sus alas sobre el lugar del Arca, de modo que los querubines cubrían desde arriba el Arca y sus varales."},{"p":"9","v":9},{"p":"Pero los varales eran largos, de modo que las puntas de los varales se podían ver en el Santo enfrente del cuarto más recóndito, pero no se podían ver desde fuera, y continúan allí hasta el día de hoy."},{"p":"10","v":10},{"p":"No había nada en el Arca excepto las dos tablas que Moisés había dado en Horeb, cuando Jehová pactó con los hijos de Israel mientras iban saliendo de Egipto."}],[{"p":"11","v":11},{"p":"Y aconteció cuando los sacerdotes salieron del lugar santo (porque, por su parte, todos los sacerdotes a quienes se pudo hallar se habían santificado... no hubo necesidad de observar las divisiones);"},{"p":"12","v":12},{"p":"y los levitas que eran cantores pertenecientes a todos ellos, a saber, a Asaf, a Hemán, a Jedutún y a sus hijos y a sus hermanos vestidos de tela fina con címbalos y con instrumentos de cuerda y arpas, estuvieron de pie al oriente del altar, y junto con ellos sacerdotes hasta [el número de] ciento veinte tocando las trompetas;"},{"p":"13","v":13},{"p":"y aconteció que tan pronto como los trompeteros y los cantores estuvieron como uno solo en hacer que se oyera un solo sonido en alabar y dar gracias a Jehová, y tan pronto como elevaron el sonido con las trompetas y con los címbalos y con los instrumentos de canto y con alabar a Jehová, “porque él es bueno, porque hasta tiempo indefinido es su bondad amorosa”, la casa misma se llenó de una nube, la mismísima casa de Jehová,"},{"p":"14","v":14},{"p":"y los sacerdotes no pudieron permanecer de pie para ministrar a causa de la nube; pues la gloria de Jehová llenó la casa del Dios [verdadero]."}]]}