{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Fue entonces cuando Salomón dijo: “Jehová mismo dijo que había de residir en las densas tinieblas;"},{"p":"2","v":2},{"p":"y yo, por mi parte, te he edificado una casa de morada excelsa y un lugar establecido donde mores hasta tiempo indefinido”."}],[{"p":"3","v":3},{"p":"Entonces el rey volvió el rostro y se puso a bendecir a toda la congregación de Israel, mientras toda la congregación de Israel estaba de pie."},{"p":"4","v":4},{"p":"Y él pasó a decir: “Bendito sea Jehová el Dios de Israel, que habló con su propia boca con David mi padre y por sus propias manos ha dado cumplimiento, al haber dicho:"},{"p":"5","v":5},{"p":"‘Desde el día en que saqué a mi pueblo de la tierra de Egipto no he escogido ciudad de todas las tribus de Israel para edificar una casa para que mi nombre resulte estar allí, y no he escogido un hombre para que llegue a ser caudillo sobre mi pueblo Israel."},{"p":"6","v":6},{"p":"Pero escogeré a Jerusalén para que mi nombre resulte estar allí, y escogeré a David para que llegue a estar sobre mi pueblo Israel’."},{"p":"7","v":7},{"p":"Y llegó a estar junto al corazón de David mi padre el edificar una casa al nombre de Jehová el Dios de Israel."},{"p":"8","v":8},{"p":"Pero Jehová dijo a David mi padre: ‘Por motivo de que resultó estar junto a tu corazón el edificar una casa a mi nombre, hiciste bien porque resultó estar junto a tu corazón."},{"p":"9","v":9},{"p":"Solo que tú mismo no edificarás la casa, sino que tu hijo que ha de salir de tus lomos es el que edificará la casa a mi nombre’."},{"p":"10","v":10},{"p":"Y Jehová procedió a realizar su palabra que había hablado, para que me levantara yo en el lugar de David mi padre y me sentara sobre el trono de Israel, tal como había hablado Jehová, y para que edificara la casa al nombre de Jehová el Dios de Israel,"},{"p":"11","v":11},{"p":"y para que colocara allí el Arca donde está el pacto de Jehová que él celebró con los hijos de Israel”."}],[{"p":"12","v":12},{"p":"Y él procedió a ponerse de pie delante del altar de Jehová, enfrente de toda la congregación de Israel, y ahora extendió las palmas de las manos."},{"p":"13","v":13},{"p":"(Pues Salomón había hecho una plataforma de cobre y entonces la había puesto en medio del recinto. Su longitud era de cinco codos, y su anchura de cinco codos, y su altura de tres codos; y él siguió puesto de pie sobre ella.) Y procedió a hincarse de rodillas enfrente de toda la congregación de Israel y a extender las palmas de las manos a los cielos."},{"p":"14","v":14},{"p":"Y pasó a decir: “Oh Jehová el Dios de Israel, no hay Dios como tú en los cielos ni en la tierra, que guardas el pacto y la bondad amorosa para con tus siervos que están andando delante de ti con todo su corazón;"},{"p":"15","v":15},{"p":"tú que has guardado para con tu siervo David mi padre lo que le prometiste, de modo que hiciste la promesa con tu boca, y con tu propia mano has efectuado el cumplimiento como en este día."},{"p":"16","v":16},{"p":"Y ahora, oh Jehová el Dios de Israel, guarda para con tu siervo David mi padre lo que le prometiste, al decir: ‘No será cortado hombre tuyo de delante de mí para que se siente sobre el trono de Israel, con tal que tus hijos cuiden su camino andando en mi ley, así como tú has andado delante de mí’."},{"p":"17","v":17},{"p":"Y ahora, oh Jehová el Dios de Israel, que tu promesa que has prometido a tu siervo David resulte fidedigna."}],[{"p":"18","v":18},{"p":"”Pero ¿verdaderamente morará Dios con la humanidad sobre la tierra? ¡Mira! El cielo, sí, el cielo de los cielos mismos, no puede contenerte; ¡cuánto menos, pues, esta casa que yo he edificado!"},{"p":"19","v":19},{"p":"Y tienes que volverte hacia la oración de tu siervo y a su petición de favor, oh Jehová mi Dios, y escuchar el clamor rogativo y la oración con que tu siervo está orando delante de ti,"},{"p":"20","v":20},{"p":"para que tus ojos resulten estar abiertos hacia esta casa día y noche, hacia el lugar donde dijiste que pondrías tu nombre, por medio de escuchar la oración con que tu siervo ore hacia este lugar."},{"p":"21","v":21},{"p":"Y tienes que escuchar las súplicas de tu siervo y de tu pueblo Israel cuando oren hacia este lugar, para que tú mismo oigas desde el lugar de tu morada, desde los cielos; y tienes que oír y perdonar."}],[{"p":"22","v":22},{"p":"”Si un hombre peca contra su semejante y realmente le impone una maldición para hacer que esté expuesto a la maldición, y realmente viene [a estar en] la maldición delante de tu altar en esta casa,"},{"p":"23","v":23},{"p":"entonces dígnate oír tú mismo desde los cielos, y tienes que actuar, y juzgar a tus siervos de modo que se le pague al inicuo, y se le ponga su proceder sobre su propia cabeza, y se pronuncie justo al justo, y se le dé conforme a su propia justicia."}],[{"p":"24","v":24},{"p":"”Y si tu pueblo Israel es derrotado delante de un enemigo por haber seguido pecando contra ti, y verdaderamente se vuelven y elogian tu nombre y oran y hacen petición de favor delante de ti en esta casa,"},{"p":"25","v":25},{"p":"entonces dígnate oír tú mismo desde los cielos, y tienes que perdonar el pecado de tu pueblo Israel y traerlos de vuelta al suelo que diste a ellos y a sus antepasados."}],[{"p":"26","v":26},{"p":"”Cuando los cielos estén cerrados de modo que no ocurra lluvia porque ellos han seguido pecando contra ti, y realmente oren hacia este lugar y elogien tu nombre, [y] de su pecado se vuelvan porque seguiste afligiéndolos,"},{"p":"27","v":27},{"p":"entonces dígnate oír tú mismo desde los cielos, y tienes que perdonar el pecado de tus siervos, sí, de tu pueblo Israel, porque los instruyes respecto al buen camino en que deben andar; y tienes que dar lluvia sobre tu tierra que has dado a tu pueblo como posesión hereditaria."}],[{"p":"28","v":28},{"p":"”En caso de que ocurra un hambre en el país, en caso de que ocurra una peste, en caso de que ocurran abrasamiento y tizón, langostas y cucarachas; en caso de que sus enemigos los sitien en la tierra de sus puertas —cualquier clase de plaga y cualquier clase de dolencia—"},{"p":"29","v":29},{"p":"sea cual fuere la oración, sea cual fuere la petición de favor que se haga de parte de cualquier hombre o de todo tu pueblo Israel —porque ellos conocen cada cual su propia plaga y su propio dolor—; cuando él realmente extienda las palmas de las manos hacia esta casa,"},{"p":"30","v":30},{"p":"entonces dígnate oír tú mismo desde los cielos, el lugar de tu morada, y tienes que perdonar y dar a cada uno conforme a todos sus caminos, porque tú conoces su corazón (porque solo tú mismo conoces bien el corazón de los hijos de la humanidad);"},{"p":"31","v":31},{"p":"a fin de que te teman, andando en tus caminos todos los días en que estén vivos sobre la superficie del suelo que diste a nuestros antepasados."}],[{"p":"32","v":32},{"p":"”Y también al extranjero que no es parte de tu pueblo Israel y que realmente venga de una tierra distante a causa de tu gran nombre y tu mano fuerte y tu brazo extendido, y realmente vengan y oren hacia esta casa,"},{"p":"33","v":33},{"p":"entonces dígnate escuchar tú mismo desde los cielos, desde el lugar establecido de tu morada, y tienes que hacer conforme a todo aquello por lo cual el extranjero clame a ti; a fin de que todos los pueblos de la tierra conozcan tu nombre y te teman lo mismo que lo hace tu pueblo Israel, y sepan que tu nombre ha sido llamado sobre esta casa que yo he edificado."}],[{"p":"34","v":34},{"p":"”En caso de que tu pueblo salga a la guerra contra sus enemigos por el camino en que los envíes, y verdaderamente te oren en la dirección de esta ciudad que has escogido y de la casa que he edificado a tu nombre,"},{"p":"35","v":35},{"p":"entonces tienes que oír desde los cielos su oración y su petición de favor, y tienes que ejecutarles juicio."}],[{"p":"36","v":36},{"p":"”En caso de que pequen contra ti (porque no hay hombre que no peque), y tengas que estar enojado contra ellos y abandonarlos a un enemigo, y sus apresadores realmente se los lleven cautivos a un país distante o cercano;"},{"p":"37","v":37},{"p":"y verdaderamente recobren el juicio en el país adonde hayan sido llevados cautivos, y realmente se vuelvan y te dirijan petición de favor en el país donde estén cautivos, diciendo: ‘Hemos pecado, hemos errado y hemos obrado inicuamente’;"},{"p":"38","v":38},{"p":"y verdaderamente se vuelvan a ti con todo su corazón y con toda su alma en el país donde estén cautivos a los que se los hayan llevado cautivos, y verdaderamente oren en la dirección de su tierra que tú diste a sus antepasados y de la ciudad que has escogido y de la casa que he edificado a tu nombre;"},{"p":"39","v":39},{"p":"entonces tienes que oír desde los cielos —desde el lugar establecido de tu morada— su oración y sus peticiones de favor, y tienes que ejecutarles juicio y perdonar a tu pueblo que ha pecado contra ti."}],[{"p":"40","v":40},{"p":"”Ahora, oh Dios mío, por favor, que tus ojos resulten estar abiertos y tus oídos atentos a la oración respecto a este lugar."},{"p":"41","v":41},{"p":"Y ahora levántate, oh Jehová Dios, sí, [para entrar] en tu descanso, tú y el Arca de tu fuerza. Que tus sacerdotes mismos, oh Jehová Dios, sean vestidos de salvación, y que los mismos que te son leales se regocijen en el bien."},{"p":"42","v":42},{"p":"Oh Jehová Dios, no vuelvas atrás el rostro de tu ungido. Oh, acuérdate, sí, de las bondades amorosas para con David tu siervo”."}]]}