{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ahora bien, tan pronto como Salomón acabó de orar, el fuego mismo bajó de los cielos y procedió a consumir la ofrenda quemada y los sacrificios, y la gloria misma de Jehová llenó la casa."},{"p":"2","v":2},{"p":"Y los sacerdotes no pudieron entrar en la casa de Jehová porque la gloria de Jehová había llenado la casa de Jehová."},{"p":"3","v":3},{"p":"Y todos los hijos de Israel estuvieron de espectadores cuando el fuego bajó y la gloria de Jehová estuvo sobre la casa, e inmediatamente se inclinaron rostros a tierra sobre el pavimento y se postraron y dieron gracias a Jehová, “porque él es bueno, porque su bondad amorosa es hasta tiempo indefinido”."}],[{"p":"4","v":4},{"p":"Y el rey y todo el pueblo estaban ofreciendo sacrificios delante de Jehová."},{"p":"5","v":5},{"p":"Y el rey Salomón siguió ofreciendo el sacrificio de veintidós mil reses vacunas y ciento veinte mil ovejas. Así el rey y todo el pueblo inauguraron la casa del Dios [verdadero]."},{"p":"6","v":6},{"p":"Y los sacerdotes estaban de pie en sus puestos de servicio, y los levitas con los instrumentos de canto a Jehová que David el rey había hecho para dar gracias a Jehová, “porque su bondad amorosa es hasta tiempo indefinido”, cuando David daba alabanza por mano de ellos; y los sacerdotes estaban haciendo sonar fuertemente las trompetas enfrente de ellos, mientras todos los israelitas estaban de pie."}],[{"p":"7","v":7},{"p":"Entonces Salomón santificó el medio del patio que estaba delante de la casa de Jehová, porque allí ofreció las ofrendas quemadas y los trozos grasos de los sacrificios de comunión, porque el altar de cobre que Salomón había hecho no podía contener en sí mismo la ofrenda quemada y la ofrenda de grano y los trozos grasos."},{"p":"8","v":8},{"p":"Y Salomón procedió a celebrar la fiesta en aquel tiempo por siete días, y todo Israel con él, una congregación muy grande, desde el punto de entrada de Hamat hasta el valle torrencial de Egipto."},{"p":"9","v":9},{"p":"Pero el día octavo celebraron una asamblea solemne, porque la inauguración del altar la habían celebrado por siete días, y la fiesta por siete días."},{"p":"10","v":10},{"p":"Y el día veintitrés del séptimo mes él envió al pueblo a sus hogares, gozosos y sintiéndose bien en el corazón por el bien que Jehová había ejecutado para con David y para con Salomón y para con Israel su pueblo."}],[{"p":"11","v":11},{"p":"Así acabó Salomón la casa de Jehová y la casa del rey; y en todo lo que había venido al corazón de Salomón hacer tocante a la casa de Jehová y su propia casa logró éxito."},{"p":"12","v":12},{"p":"Jehová ahora se apareció a Salomón durante la noche y le dijo: “He oído tu oración, y he escogido este lugar para mí mismo como casa de sacrificio."},{"p":"13","v":13},{"p":"Cuando cierre los cielos para que no ocurra lluvia, y cuando mande a los saltamontes que se coman el país, y si envío una peste entre mi pueblo,"},{"p":"14","v":14},{"p":"y mi pueblo sobre el cual mi nombre ha sido llamado se humilla y ora y busca mi rostro y se vuelve de sus malos caminos, entonces yo mismo oiré desde los cielos y perdonaré su pecado y sanaré su tierra."},{"p":"15","v":15},{"p":"Ahora mis propios ojos resultarán estar abiertos y mis oídos atentos a la oración en este lugar."},{"p":"16","v":16},{"p":"Y ahora de veras escojo y santifico esta casa para que mi nombre resulte estar allí hasta tiempo indefinido, y mis ojos y mi corazón ciertamente resultarán estar allí siempre."}],[{"p":"17","v":17},{"p":"”Y si tú mismo andas delante de mí, tal como anduvo David tu padre, aun haciendo conforme a todo lo que te he mandado, y guardas mis disposiciones reglamentarias y mis decisiones judiciales,"},{"p":"18","v":18},{"p":"entonces yo ciertamente estableceré el trono de tu gobernación real, tal como pacté con David tu padre, al decir: ‘No será cortado hombre tuyo de gobernar sobre Israel’."},{"p":"19","v":19},{"p":"Pero si ustedes mismos se vuelven y realmente dejan mis estatutos y mis mandamientos que he puesto delante de ustedes, y realmente van y sirven a otros dioses y se inclinan ante ellos,"},{"p":"20","v":20},{"p":"entonces yo ciertamente los desarraigaré de sobre mi suelo que les he dado; y esta casa que he santificado para mi nombre, la arrojaré de delante de mi rostro, y la haré un dicho proverbial y escarnio entre todos los pueblos."},{"p":"21","v":21},{"p":"En cuanto a esta casa que habrá llegado a ser montones de ruinas, todo el que vaya pasando junto a ella clavará la vista en ella con asombro, y de seguro dirá: ‘¿Por qué razón hizo así Jehová a esta tierra y a esta casa?’."},{"p":"22","v":22},{"p":"Y tendrán que decir: ‘Fue por razón de que dejaron a Jehová el Dios de sus antepasados que los había sacado de la tierra de Egipto, y procedieron a asirse de otros dioses y a inclinarse ante ellos y a servirles. Por eso él trajo sobre ellos toda esta calamidad’”."}]]}