{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y aconteció que al cabo de veinte años, en los cuales Salomón había edificado la casa de Jehová y su propia casa,"},{"p":"2","v":2},{"p":"en cuanto a las ciudades que Hiram había dado a Salomón... Salomón las reedificó y entonces hizo que los hijos de Israel moraran allí."},{"p":"3","v":3},{"p":"Además, Salomón fue a Hamat-zobá y prevaleció sobre ella."},{"p":"4","v":4},{"p":"Entonces reedificó a Tadmor en el desierto y todas las ciudades de almacenamiento que había edificado en Hamat."},{"p":"5","v":5},{"p":"Y pasó a edificar a Bet-horón Alta y Bet-horón Baja, ciudades fortificadas con muros, puertas y barra,"},{"p":"6","v":6},{"p":"y Baalat y todas las ciudades de almacenamiento que habían llegado a ser de Salomón, y todas las ciudades para los carros y las ciudades para los hombres de a caballo y toda cosa deseable de Salomón que él había deseado edificar en Jerusalén y en el Líbano y en toda la tierra de su dominio."}],[{"p":"7","v":7},{"p":"En cuanto a toda la gente que quedó de los hititas y los amorreos y los perizitas y los heveos y los jebuseos, que no eran parte de Israel,"},{"p":"8","v":8},{"p":"de los hijos de estos que habían sido dejados detrás de ellos en el país, a quienes los hijos de Israel no habían exterminado, Salomón siguió haciendo leva de hombres para trabajo forzado hasta el día de hoy."},{"p":"9","v":9},{"p":"Pero a ninguno de entre los hijos de Israel los constituyó Salomón esclavos para su trabajo; pues ellos eran guerreros y jefes de sus adjutores y jefes de los que conducían sus carros y de sus hombres de a caballo."},{"p":"10","v":10},{"p":"Estos eran los jefes de los comisarios que pertenecían al rey Salomón —doscientos cincuenta— los capataces sobre la gente."}],[{"p":"11","v":11},{"p":"Y Salomón hizo subir a la hija de Faraón de la Ciudad de David a la casa que él le había edificado, porque dijo: “Aunque esposa mía, no debe morar en la casa de David el rey de Israel, porque los lugares a los que ha venido el arca de Jehová son cosa santa”."}],[{"p":"12","v":12},{"p":"Fue entonces cuando Salomón ofreció ofrendas quemadas a Jehová sobre el altar de Jehová que él había edificado delante del pórtico,"},{"p":"13","v":13},{"p":"aun como cosa de rutina cada día para hacer ofrendas conforme al mandamiento de Moisés para los sábados y para las lunas nuevas y para las fiestas designadas tres veces al año, en la fiesta de las tortas no fermentadas y en la fiesta de las semanas y en la fiesta de las cabañas."},{"p":"14","v":14},{"p":"Además, estableció las divisiones de los sacerdotes sobre sus servicios conforme a la regla de David su padre, y a los levitas en sus puestos de servicio, para alabar y ministrar enfrente de los sacerdotes como cosa de rutina cada día, y a los porteros en sus divisiones para las diferentes puertas, porque tal fue el mandamiento de David el hombre del Dios [verdadero]."},{"p":"15","v":15},{"p":"Y no se desviaron del mandamiento del rey a los sacerdotes y los levitas respecto a asunto alguno ni respecto a las provisiones."},{"p":"16","v":16},{"p":"Así que la obra de Salomón estuvo toda en estado preparado desde el día en que se colocó el fundamento de la casa de Jehová hasta que quedó terminada. [Así que] la casa de Jehová quedó completa."}],[{"p":"17","v":17},{"p":"Fue entonces cuando Salomón se fue a Ezión-guéber y a Elot sobre la orilla del mar en la tierra de Edom."},{"p":"18","v":18},{"p":"E Hiram le enviaba regularmente, por medio de sus siervos, naves y siervos que poseían conocimiento del mar, y ellos iban con los siervos de Salomón a Ofir, y tomaban de allí cuatrocientos cincuenta talentos de oro, y se lo traían al rey Salomón."}]]}