{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y la reina de Seba misma oyó el informe acerca de Salomón, y procedió a venir para probar a Salomón en Jerusalén con preguntas de las que causan perplejidad, acompañada de un séquito muy impresionante y camellos que traían aceite balsámico, y oro en gran cantidad, y piedras preciosas. Por fin entró a donde Salomón y habló con él acerca de todo lo que se hallaba junto a su corazón."},{"p":"2","v":2},{"p":"Salomón, a su vez, pasó a declararle todos los asuntos de ella, y no hubo asunto escondido a Salomón que él no le declarara."}],[{"p":"3","v":3},{"p":"Cuando la reina de Seba llegó a ver la sabiduría de Salomón, y la casa que había edificado,"},{"p":"4","v":4},{"p":"y el alimento de su mesa, y el sentarse de sus siervos, y la manera de servir la mesa sus mozos, y el atavío de ellos, y su servidumbre para las bebidas, y el atavío de esta, y sus sacrificios quemados que él con regularidad ofrecía en la casa de Jehová, entonces resultó que no hubo más espíritu en ella."},{"p":"5","v":5},{"p":"De modo que dijo al rey: “Verdad fue la palabra que oí en mi propio país acerca de tus asuntos y acerca de tu sabiduría."},{"p":"6","v":6},{"p":"Y no puse fe en sus palabras hasta que yo hubiera venido para que mis propios ojos vieran; y ¡mira!, no se me ha referido la mitad de la abundancia de tu sabiduría. Has superado el informe que he oído."},{"p":"7","v":7},{"p":"Felices son tus hombres, y felices son estos siervos tuyos que están de pie delante de ti constantemente y escuchan tu sabiduría."},{"p":"8","v":8},{"p":"Llegue a ser bendito Jehová tu Dios, que se ha deleitado en ti al ponerte sobre su trono como rey para Jehová tu Dios; porque tu Dios amó a Israel, para hacer que permaneciera hasta tiempo indefinido, de manera que te puso sobre ellos como rey para que ejecutes decisión judicial y justicia”."}],[{"p":"9","v":9},{"p":"Entonces dio al rey ciento veinte talentos de oro, y aceite balsámico en muy grande cantidad, y piedras preciosas; y no había llegado a haber nada semejante a aquel aceite balsámico que la reina de Seba dio al rey Salomón."}],[{"p":"10","v":10},{"p":"Y, además, los siervos de Hiram y los siervos de Salomón que traían oro de Ofir trajeron maderas de árboles algum y piedras preciosas."},{"p":"11","v":11},{"p":"Y el rey procedió a hacer de las maderas de los árboles algum escalones para la casa de Jehová y para la casa del rey y también arpas e instrumentos de cuerda para los cantores; y [maderas] como estas nunca antes se habían visto en la tierra de Judá."}],[{"p":"12","v":12},{"p":"Y el rey Salomón mismo dio a la reina de Seba todo lo que la deleitaba que ella había pedido, además [del valor] de lo que ella había traído al rey. Así que ella se volvió y se fue a su propio país, ella junto con sus siervos."}],[{"p":"13","v":13},{"p":"Y el peso del oro que vino a Salomón en un año ascendió a seiscientos sesenta y seis talentos de oro,"},{"p":"14","v":14},{"p":"aparte de los hombres viajantes y los mercaderes que traían y de todos los reyes de los árabes y los gobernadores del país que traían oro y plata a Salomón."}],[{"p":"15","v":15},{"p":"Y el rey Salomón pasó a hacer doscientos escudos grandes de oro aleado —seiscientos [siclos] de oro aleado procedió a poner sobre cada escudo grande—,"},{"p":"16","v":16},{"p":"y trescientos broqueles de oro aleado —tres minas de oro procedió a poner sobre cada broquel—. Entonces el rey los puso en la Casa del Bosque del Líbano."}],[{"p":"17","v":17},{"p":"Además, el rey hizo un gran trono de marfil, y lo revistió de oro puro."},{"p":"18","v":18},{"p":"Y había seis escalones hasta el trono, y había un escabel de oro para el trono —estaban pegados—, y había brazos por este lado y por aquel lado junto al lugar de sentarse, y de pie al lado de los brazos estaban dos leones."},{"p":"19","v":19},{"p":"Y había doce leones de pie allí sobre los seis escalones por este lado y por aquel lado. Ningún otro reino tenía uno que estuviera hecho exactamente como este."},{"p":"20","v":20},{"p":"Y todos los vasos de beber del rey Salomón eran de oro, y todos los vasos de la Casa del Bosque del Líbano eran de oro puro. No había nada de plata; en los días de Salomón esta se consideraba como absolutamente nada."},{"p":"21","v":21},{"p":"Porque naves que pertenecían al rey iban a Tarsis con los siervos de Hiram. Una vez cada tres años venían naves de Tarsis y traían oro y plata, marfil, y monos y pavos reales."}],[{"p":"22","v":22},{"p":"De modo que el rey Salomón era más grande que todos los demás reyes de la tierra en riquezas y sabiduría."},{"p":"23","v":23},{"p":"Y todos los reyes de la tierra venían buscando el rostro de Salomón para oír su sabiduría, que el Dios [verdadero] había puesto en su corazón."},{"p":"24","v":24},{"p":"Y traían cada cual su regalo, objetos de plata y objetos de oro y prendas de vestir, armadura y aceite balsámico, caballos y mulos como cosa de rutina cada año."},{"p":"25","v":25},{"p":"Y Salomón llegó a tener cuatro mil pesebres de caballos y carros y doce mil corceles, y los mantuvo estacionados en las ciudades para los carros y junto al rey en Jerusalén."},{"p":"26","v":26},{"p":"Y llegó a ser gobernante sobre todos los reyes desde el Río hasta la tierra de los filisteos y hasta el límite de Egipto."},{"p":"27","v":27},{"p":"Además, el rey hizo que la plata en Jerusalén fuera como las piedras; e hizo que la madera de cedro fuera como los sicómoros que hay en la Sefelá por su abundancia."},{"p":"28","v":28},{"p":"Y había quienes le sacaban caballos a Salomón de Egipto y de todos los demás países."}],[{"p":"29","v":29},{"p":"En cuanto al resto de los asuntos de Salomón, los primeros y los últimos, ¿no están escritos entre las palabras de Natán el profeta y en la profecía de Ahíya el silonita y en el registro de las visiones de Idó el hombre de visiones respecto a Jeroboán hijo de Nebat?"},{"p":"30","v":30},{"p":"Y Salomón continuó reinando en Jerusalén sobre todo Israel por cuarenta años."},{"p":"31","v":31},{"p":"Por fin yació Salomón con sus antepasados. Lo enterraron, pues, en la Ciudad de David su padre; y Rehoboam su hijo empezó a reinar en lugar de él."}]]}