{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und es geschah nach dem Tod Sauls, als David selbst vom Niederschlagen der Amalekịter zurückgekehrt war, daß David noch zwei Tage in Zịklag blieb."},{"p":"2","v":2},{"p":"Und es geschah am dritten Tag, daß, siehe, ein Mann vom Lager, von Saul her, kam, mit zerrissenen Kleidern und Erde auf seinem Kopf; und es geschah, als er zu David kam, daß er sogleich zur Erde niederfiel und sich verneigte."}],[{"p":"3","v":3},{"p":"Und David sprach dann zu ihm: „Wo kommst du her?“, worauf er zu ihm sagte: „Aus dem Lager Israels bin ich entronnen.“"},{"p":"4","v":4},{"p":"Und David sprach weiter zu ihm: „Wie ist die Sache ausgegangen? Teil es mir bitte mit.“ Darauf sagte er: „Das Volk ist aus der Schlacht geflohen, und auch viele vom Volk sind gefallen, so daß sie starben, und auch Saul und sein Sohn Jọnathan sind gestorben.“"},{"p":"5","v":5},{"p":"Da sprach David zu dem jungen Mann, der es ihm mitteilte: „Wieso weißt du wirklich, daß Saul gestorben ist und auch sein Sohn Jọnathan?“"},{"p":"6","v":6},{"p":"Darauf sagte der junge Mann, der es ihm mitteilte: „Unerwartet geriet ich auf den Berg Gilbọa, und da war Saul, der sich auf seinen Speer stützte; und siehe, die Wagenlenker und die Berittenen hatten ihn eingeholt."},{"p":"7","v":7},{"p":"Als er sich umwandte und mich sah, da rief er mich, und ich sprach: ‚Hier bin ich!‘"},{"p":"8","v":8},{"p":"Und er sagte weiter zu mir: ‚Wer bist du?‘, worauf ich zu ihm sprach: ‚Ich bin ein Amalekịter.‘"},{"p":"9","v":9},{"p":"Dann sagte er: ‚Stell dich bitte neben mich, und bring mich vollends zu Tode, denn mich hat der Krampf ergriffen, da noch all meine Seele in mir ist.‘"},{"p":"10","v":10},{"p":"So stellte ich mich neben ihn und brachte ihn vollends zu Tode, denn ich wußte, daß er, nachdem er gefallen war, nicht leben konnte. Dann nahm ich das Diadem, das auf seinem Haupt war, und die Armspange, die an seinem Arm war, um sie hierher zu meinem Herrn zu bringen.“"}],[{"p":"11","v":11},{"p":"Darauf faßte David seine Kleider und zerriß sie, und desgleichen taten alle Männer, die bei ihm waren."},{"p":"12","v":12},{"p":"Und sie klagten und weinten und fasteten dann bis zum Abend um Saul und um seinen Sohn Jọnathan und um das Volk Jehovas und um das Haus Israel, weil sie durch das Schwert gefallen waren."}],[{"p":"13","v":13},{"p":"David sprach nun zu dem jungen Mann, der es ihm mitteilte: „Woher bist du?“, worauf er sagte: „Ich bin der Sohn eines ansässigen Fremdlings, eines Amalekịters.“"},{"p":"14","v":14},{"p":"Da sprach David zu ihm: „Wie kam es, daß du dich nicht davor gefürchtet hast, deine Hand auszustrecken, um den Gesalbten Jehovas ins Verderben zu bringen?“"},{"p":"15","v":15},{"p":"Darauf rief David einen von den jungen Männern und sagte: „Tritt herzu. Schlage ihn.“ Da schlug er ihn nieder, so daß er starb."},{"p":"16","v":16},{"p":"David sprach dann zu ihm: „Deine Blutschuld sei auf deinem eigenen Haupt, denn dein eigener Mund hat gegen dich gezeugt, indem [du] sagtest: ‚Ich selbst habe den Gesalbten Jehovas vollends zu Tode gebracht.‘ “"}],[{"p":"17","v":17},{"p":"Und David sang dann dieses Totenklagelied über Saul und seinen Sohn Jọnathan"},{"p":"18","v":18},{"p":"und sagte, daß man die Söhne Judas „Den Bogen“ lehren sollte. Siehe! Es steht im Buch Jạschar geschrieben:"},{"p":"19","v":19},{"p":"„Die Zierde, o Israel, ist erschlagen auf deinen Höhen.Wie sind die Starken gefallen!"},{"p":"20","v":20},{"p":"Berichtet [es] nicht in Gath;Kündigt [es] nicht an auf den Straßen von Ạskalon,Daß sich nicht freuen die Töchter der Philịster,Daß nicht frohlocken die Töchter der Unbeschnittenen."},{"p":"21","v":21},{"p":"Ihr Berge von Gilbọa, möge kein Tau, möge kein Regen auf euch sein, noch seien dort Felder heiliger Beiträge;Denn dort wurde der Schild der Starken besudelt,Der Schild Sauls, so daß keiner mit Öl gesalbt war."},{"p":"22","v":22},{"p":"Vom Blut der Erschlagenen, vom Fett der StarkenWich der Bogen Jọnathans nicht zurück,Und das Schwert Sauls kehrte nicht erfolglos zurück."},{"p":"23","v":23},{"p":"Saul und Jọnathan, die Liebenswerten und die Lieblichen während ihres Lebens,Und in ihrem Tod waren sie nicht getrennt.Schneller als die Adler waren sie,Stärker als die Löwen waren sie."},{"p":"24","v":24},{"p":"Ihr Töchter Israels, weint um Saul,Der euch in Karmesin kleidete mit schmückendem Putz,Der Schmucksachen von Gold auf eure Kleidung legte."},{"p":"25","v":25},{"p":"Wie sind die Starken gefallen inmitten der Schlacht!Jọnathan erschlagen auf deinen Höhen!"},{"p":"26","v":26},{"p":"Ich bin bekümmert deinetwegen, mein Bruder Jọnathan,Sehr angenehm warst du mir.Wunderbarer war mir deine Liebe als die Liebe von Frauen."},{"p":"27","v":27},{"p":"Wie sind die Starken gefallenUnd die Waffen des Krieges zugrunde gegangen!“"}]]}