{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Und es geschah danach, daß der König der Söhne Ạmmons schließlich starb, und Hạnun, sein Sohn, begann an seiner Statt zu regieren."},{"p":"2","v":2},{"p":"Da sprach David: „Ich werde gegenüber Hạnun, dem Sohn Nạhaschs, liebende Güte üben, so wie sein Vater mir gegenüber liebende Güte geübt hat.“ Demgemäß sandte David durch seine Diener hin, um ihn wegen seines Vaters zu trösten, und die Diener Davids kamen dann in das Land der Söhne Ạmmons."},{"p":"3","v":3},{"p":"Indes sagten die Fürsten der Söhne Ạmmons zu Hạnun, ihrem Herrn: „Ehrt David deinen Vater in deinen Augen dadurch, daß er Tröster zu dir gesandt hat? Ist es nicht, um die Stadt zu durchforschen und um sie auszukundschaften und sie umzukehren, daß David seine Diener zu dir gesandt hat?“"},{"p":"4","v":4},{"p":"Somit nahm Hạnun die Diener Davids und schor ihnen die Hälfte des Bartes ab und schnitt ihnen die Kleider zur Hälfte ab, bis an ihr Gesäß, und sandte sie weg."},{"p":"5","v":5},{"p":"Später berichtete man es David, und er sandte ihnen sogleich entgegen, denn die Männer fühlten sich nun sehr gedemütigt; und der König ließ [ihnen] dann sagen: „Bleibt in Jẹricho, bis euer Bart nachgewachsen ist. Dann sollt ihr zurückkehren.“"}],[{"p":"6","v":6},{"p":"Im Laufe der Zeit sahen die Söhne Ạmmons, daß sie sich bei David stinkend gemacht hatten, und die Söhne Ạmmons gingen daran, hinzusenden und Syrer von Beth-Rẹhob zu dingen und Syrer von Zọba, zwanzigtausend Mann Fußvolk, und den König von Maacha, tausend Mann, und Ịschtob, zwölftausend Mann."},{"p":"7","v":7},{"p":"Als David davon hörte, da sandte er Jọab hin und das ganze Heer [und] die starken Männer."},{"p":"8","v":8},{"p":"Und die Söhne Ạmmons begannen auszuziehen und sich am Toreingang in Schlachtordnung aufzustellen, auch die Syrer von Zọba und von Rẹhob und Ịschtob und Maacha für sich im freien Feld."}],[{"p":"9","v":9},{"p":"Als Jọab sah, daß der Ansturm der Schlacht von vorn und von hinten gegen ihn [gerichtet war], traf er sogleich eine Auswahl aus allen auserlesenen Männern in Israel und stellte sie in Formation auf, den Syrern entgegen."},{"p":"10","v":10},{"p":"Und den Rest des Volkes gab er in die Hand Ạbischais, seines Bruders, damit er sie in Formation aufstelle, den Söhnen Ạmmons entgegen."},{"p":"11","v":11},{"p":"Und er sprach dann: „Wenn mir die Syrer zu stark werden, so sollst du mir zur Rettung dienen; wenn aber die Söhne Ạmmons dir zu stark werden, so muß ich kommen, um dich zu retten."},{"p":"12","v":12},{"p":"Sei stark, damit wir uns für unser Volk und für die Städte unseres Gottes als mutig erweisen; und was Jehova betrifft, er wird tun, was gut ist in seinen eigenen Augen.“"}],[{"p":"13","v":13},{"p":"Dann rückten Jọab und das Volk, das bei ihm war, zur Schlacht gegen die Syrer vor, und sie ergriffen dann die Flucht vor ihm."},{"p":"14","v":14},{"p":"Was die Söhne Ạmmons betrifft, sie sahen, daß die Syrer geflohen waren, und sie ergriffen die Flucht vor Ạbischai und kamen somit in die Stadt. Danach kehrte Jọab von den Söhnen Ạmmons zurück und kam nach Jerusalem."}],[{"p":"15","v":15},{"p":"Als die Syrer sahen, daß sie vor Israel eine Niederlage erlitten hatten, versammelten sie sich dann miteinander."},{"p":"16","v":16},{"p":"Da sandte Hadad·ẹser hin und führte die Syrer, die in der Gegend des STROMES waren, heraus; und sie kamen dann nach Hẹlam, mit Schọbach, dem Heerobersten Hadad·ẹsers, vor ihnen her."}],[{"p":"17","v":17},{"p":"Als David Bericht darüber erstattet wurde, sammelte er sofort ganz Israel und zog über den Jordan und kam nach Hẹlam. Die Syrer nun stellten sich in Formation auf, David entgegen, und begannen gegen ihn zu kämpfen."},{"p":"18","v":18},{"p":"Und die Syrer ergriffen vor Israel die Flucht; und David gelang es, von den Syrern siebenhundert Wagenlenker und vierzigtausend Reiter zu töten, und Schọbach, ihren Heerobersten, schlug er nieder, so daß er dort starb."},{"p":"19","v":19},{"p":"Als alle Könige, die Knechte Hadad·ẹsers, sahen, daß sie vor Israel eine Niederlage erlitten hatten, schlossen sie unverzüglich Frieden mit Israel und begannen ihnen zu dienen; und die Syrer fürchteten sich vor einem weiteren Versuch, die Söhne Ạmmons zu retten."}]]}