{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und es geschah bei der Wiederkehr des Jahres, zu der Zeit, da die Könige ausrücken, daß David daranging, Jọab und mit ihm seine Knechte und ganz Israel hinzusenden, um über die Söhne Ạmmons Verderben zu bringen und Rạbba zu belagern, während David in Jerusalem wohnte."}],[{"p":"2","v":2},{"p":"Und es geschah um die Zeit des Abends, daß sich David dann von seinem Bett erhob und auf dem Flachdach des Königshauses umherging; und vom Flachdach aus erblickte er eine sich badende Frau, und die Frau war von sehr gutem Aussehen."},{"p":"3","v":3},{"p":"Dann sandte David hin und erkundigte sich nach der Frau, und man sagte: „Ist das nicht Bathsẹba, die Tochter Ẹliams, die Frau Urịas, des Hethịters?“"},{"p":"4","v":4},{"p":"Danach sandte David Boten, um sie sich zu nehmen. Da kam sie zu ihm herein, und er lag bei ihr, als sie daran war, sich von ihrer Unreinheit zu heiligen. Später kehrte sie in ihr Haus zurück."}],[{"p":"5","v":5},{"p":"Und die Frau wurde schwanger. Demzufolge sandte sie hin und teilte es David mit und sprach: „Ich bin schwanger.“"},{"p":"6","v":6},{"p":"Darauf sandte David zu Jọab und ließ sagen: „Sende Urịa, den Hethịter, zu mir.“ Da sandte Jọab Urịa zu David."},{"p":"7","v":7},{"p":"Als Urịa zu ihm kam, begann David zu fragen, wie es Jọab gehe und wie es dem Volk gehe und wie es mit der Kriegslage stehe."},{"p":"8","v":8},{"p":"Schließlich sprach David zu Urịa: „Geh hinab in dein Haus, und bade dir die Füße.“ Demgemäß ging Urịa aus dem Haus des Königs hinaus, und das Ehrengeschenk des Königs kam hinter ihm her."},{"p":"9","v":9},{"p":"Urịa aber legte sich an den Eingang des Königshauses mit allen anderen Knechten seines Herrn, und er ging nicht in sein eigenes Haus hinab."},{"p":"10","v":10},{"p":"Da teilte man es David mit, indem [man] sagte: „Urịa ist nicht in sein eigenes Haus hinabgegangen.“ Darauf sprach David zu Urịa: „Bist du nicht von einer Reise heimgekommen? Warum bist du nicht in dein eigenes Haus hinabgegangen?“"},{"p":"11","v":11},{"p":"Hierauf sagte Urịa zu David: „Die Lade und Israel und Juda wohnen in Hütten, und mein Herr Jọab und die Knechte meines Herrn lagern auf der Fläche des Feldes, und ich — soll ich in mein eigenes Haus gehen, um zu essen und zu trinken und mich mit meiner Frau niederzulegen? So wahr du lebst und so wahr deine Seele lebt, ich werde diese Sache nicht tun!“"}],[{"p":"12","v":12},{"p":"Dann sprach David zu Urịa: „Bleib auch heute hier, und morgen werde ich dich wegsenden.“ Daher blieb Urịa an jenem Tag und am folgenden Tag in Jerusalem."},{"p":"13","v":13},{"p":"Auch rief ihn David, daß er vor ihm esse und trinke. So machte er ihn betrunken. Trotzdem ging er am Abend hinaus, um sich bei den Knechten seines Herrn auf sein Bett niederzulegen, und in sein eigenes Haus ging er nicht hinab."},{"p":"14","v":14},{"p":"Und es geschah am Morgen, daß David daranging, an Jọab einen Brief zu schreiben und ihn durch die Hand Urịas zu senden."},{"p":"15","v":15},{"p":"So schrieb er im Brief und sagte: „Stellt Urịa vor den heftigsten Ansturm der Schlacht hin, und ihr sollt euch hinter ihm zurückziehen, und er soll niedergeschlagen werden und sterben.“"}],[{"p":"16","v":16},{"p":"Und es geschah, während Jọab dauernd auf die Stadt achtgab, daß er Urịa an den Platz gestellt hielt, von dem er wußte, daß es dort tapfere Männer gab."},{"p":"17","v":17},{"p":"Als die Männer der Stadt dann herauskamen und darangingen, gegen Jọab zu kämpfen, da fielen einige vom Volk, von den Knechten Davids, und auch Urịa, der Hethịter, starb."},{"p":"18","v":18},{"p":"Jọab sandte nun hin, damit er David alle Dinge des Krieges berichte."},{"p":"19","v":19},{"p":"Und er gebot dem Boten weiter, indem [er] sprach: „Sobald du damit zu Ende bist, zum König über alle Dinge des Krieges zu reden,"},{"p":"20","v":20},{"p":"dann soll es geschehen, wenn der Grimm des Königs aufsteigt und er tatsächlich zu dir sagt: ‚Warum mußtet ihr so nahe an die Stadt herangehen, um zu kämpfen? Wußtet ihr nicht, daß man von oberhalb der Mauer her schießen würde?"},{"p":"21","v":21},{"p":"Wer war es, der Abimẹlech, den Sohn Jerubbẹscheths, niederschlug? War es nicht eine Frau, die einen oberen Mühlstein von oberhalb der Mauer auf ihn herabwarf, so daß er in Tẹbez starb? Warum mußtet ihr so dicht an die Mauer herangehen?‘, dann sollst du sagen: ‚Auch dein Knecht Urịa, der Hethịter, ist gestorben.‘ “"}],[{"p":"22","v":22},{"p":"Da ging der Bote und kam und teilte David alles mit, weswegen Jọab ihn gesandt hatte."},{"p":"23","v":23},{"p":"Und der Bote sprach ferner zu David: „Die Männer erwiesen sich uns als überlegen, so daß sie gegen uns herauskamen aufs Feld; wir aber drückten sie immer wieder direkt bis an den Toreingang hin."},{"p":"24","v":24},{"p":"Und die Schützen schossen von oberhalb der Mauer ständig auf deine Knechte, so daß einige von den Knechten des Königs starben; und auch dein Knecht Urịa, der Hethịter, ist gestorben.“"},{"p":"25","v":25},{"p":"Darauf sprach David zum Boten: „Dies ist, was du Jọab sagen wirst: ‚Möge diese Sache nicht schlecht erscheinen in deinen Augen, denn das Schwert frißt den einen so gut wie den anderen. Verstärke deinen Kampf gegen die Stadt, und reiße sie nieder.‘ Und ermutige ihn.“"}],[{"p":"26","v":26},{"p":"Und die Frau Urịas bekam zu hören, daß Urịa, ihr Mann, gestorben war, und sie begann um ihren Besitzer zu klagen."},{"p":"27","v":27},{"p":"Als die Trauerzeit vorüber war, sandte David sofort hin und holte sie heim in sein Haus, und sie wurde seine Frau. Im Laufe der Zeit gebar sie ihm einen Sohn, aber die Sache, die David getan hatte, erwies sich als böse in den Augen Jehovas."}]]}