{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und Jehova sandte dann Nathan zu David. So kam er zu ihm herein und sprach zu ihm: „Da waren zwei Männer, die sich in derselben Stadt befanden, der eine reich und der andere minderbemittelt."},{"p":"2","v":2},{"p":"Der Reiche nun hatte sehr viele Schafe und Rinder;"},{"p":"3","v":3},{"p":"der Minderbemittelte aber hatte nichts als ein einziges weibliches Lamm, ein kleines, das er gekauft hatte. Und er erhielt es am Leben, und es wuchs bei ihm und bei seinen Söhnen, allen zusammen, auf. Von seinem Bissen pflegte es zu essen, und aus seinem Becher pflegte es zu trinken, und an seinem Busen pflegte es zu liegen, und es wurde ihm wie eine Tochter."},{"p":"4","v":4},{"p":"Nach einiger Zeit kam ein Besucher zu dem reichen Mann, aber er ersparte es sich, von seinen eigenen Schafen und seinen eigenen Rindern zu nehmen, um solche für den Reisenden zu bereiten, der zu ihm hereingekommen war. So nahm er das weibliche Lamm des minderbemittelten Mannes und bereitete es für den Mann, der zu ihm hereingekommen war.“"}],[{"p":"5","v":5},{"p":"Hierauf erfaßte David ein sehr heißer Zorn gegen den Mann, so daß er zu Nathan sagte: „So wahr Jehova lebt, der Mann, der dies tut, verdient zu sterben!"},{"p":"6","v":6},{"p":"Und für das weibliche Lamm sollte er vierfachen Ersatz leisten dafür, daß er diese Sache getan hat, und dafür, daß er kein Mitleid gehabt hat.“"}],[{"p":"7","v":7},{"p":"Dann sprach Nathan zu David: „Du selbst bist der Mann! Dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Ich selbst habe dich zum König über Israel gesalbt, und ich selbst habe dich aus der Hand Sauls befreit."},{"p":"8","v":8},{"p":"Und ich wollte dir das Haus deines Herrn und die Frauen deines Herrn an deinen Busen geben und dir das Haus Israel und Juda geben. Und wenn es nicht genug gewesen wäre, wollte ich dir Dinge gleich diesen hinzufügen und noch andere Dinge."},{"p":"9","v":9},{"p":"Warum hast du das Wort Jehovas verachtet, indem du tust, was böse ist in seinen Augen? Urịa, den Hethịter, hast du mit dem Schwert niedergeschlagen, und seine Frau hast du dir zur Frau genommen, und ihn hast du mit dem Schwert der Söhne Ạmmons getötet."},{"p":"10","v":10},{"p":"Und nun wird [das] Schwert bis auf unabsehbare Zeit nicht von deinem eigenen Hause weichen zufolge der Tatsache, daß du mich verachtet hast, so daß du die Frau Urịas, des Hethịters, genommen hast, damit sie deine Frau werde.‘"},{"p":"11","v":11},{"p":"Dies ist, was Jehova gesprochen hat: ‚Siehe, ich erwecke Unglück gegen dich aus deinem eigenen Hause; und ich will deine Frauen vor deinen eigenen Augen nehmen und sie deinem Mitmenschen geben, und er wird bestimmt unter den Augen dieser Sonne bei deinen Frauen liegen."},{"p":"12","v":12},{"p":"Während du selbst im geheimen gehandelt hast, werde ich für meinen Teil diese Sache vor ganz Israel und vor der Sonne tun.‘ “"}],[{"p":"13","v":13},{"p":"David sagte nun zu Nathan: „Ich habe gegen Jehova gesündigt.“ Darauf sprach Nathan zu David: „Jehova seinerseits läßt sicherlich deine Sünde vorübergehen. Du wirst nicht sterben."},{"p":"14","v":14},{"p":"Dessenungeachtet wird, weil du durch diese Sache ohne Zweifel Jehova gegenüber respektlos gehandelt hast, auch der Sohn, der dir eben geboren worden ist, ganz bestimmt sterben.“"}],[{"p":"15","v":15},{"p":"Dann ging Nathan in sein eigenes Haus.\r\nUnd Jehova schlug dann das Kind, das die Frau Urịas dem David geboren hatte, so daß es krank wurde."},{"p":"16","v":16},{"p":"Und David begann den [wahren] Gott um des Knaben willen zu suchen, und David unterzog sich einem strengen Fasten und kam herein und übernachtete und lag auf der Erde."},{"p":"17","v":17},{"p":"Da standen die älteren Männer seines Hauses auf [und beugten sich] über ihn, um ihn von der Erde aufzurichten, aber er wollte nicht und nahm kein Brot in ihrer Gesellschaft ein."},{"p":"18","v":18},{"p":"Und es geschah am siebten Tag, daß das Kind schließlich starb. Und die Diener Davids fürchteten sich, ihm mitzuteilen, daß das Kind gestorben sei; denn sie sagten: „Siehe! Während das Kind noch lebte, redeten wir zu ihm, und er hörte nicht auf unsere Stimme; wie können wir also zu ihm sagen: ‚Das Kind ist gestorben.‘? Dann wird er bestimmt etwas Schlechtes tun.“"}],[{"p":"19","v":19},{"p":"Als David schließlich sah, daß seine Diener miteinander flüsterten, begann David zu merken, daß das Kind gestorben war. Somit sprach David zu seinen Dienern: „Ist das Kind gestorben?“ Darauf sagten sie: „Es ist gestorben.“"},{"p":"20","v":20},{"p":"Da stand David von der Erde auf und wusch sich und rieb sich mit Öl ein und wechselte seine Überwürfe und kam zum Haus Jehovas und warf sich nieder; danach kam er in sein eigenes Haus und bat [um etwas], und man setzte ihm unverzüglich Brot vor, und er begann zu essen."},{"p":"21","v":21},{"p":"Infolgedessen sprachen seine Diener zu ihm: „Was bedeutet diese Sache, die du getan hast? Um des Kindes willen hast du, als es am Leben war, gefastet und unaufhörlich geweint; und sobald das Kind gestorben war, bist du aufgestanden und hast Brot zu essen begonnen.“"},{"p":"22","v":22},{"p":"Darauf sprach er: „Solange das Kind noch am Leben war, habe ich allerdings gefastet und unaufhörlich geweint, weil ich mir sagte: ‚Wer weiß, ob Jehova mir Gunst erweist und das Kind gewiß leben wird?‘"},{"p":"23","v":23},{"p":"Nun, da es gestorben ist, weshalb faste ich? Kann ich es zurückbringen? Ich gehe zu ihm, aber es wird nicht zu mir zurückkehren.“"}],[{"p":"24","v":24},{"p":"Und David begann Bathsẹba, seine Frau, zu trösten. Auch kam er zu ihr herein und lag bei ihr. Im Laufe der Zeit gebar sie einen Sohn, und man gab ihm den Namen Sạlomo. Und Jehova selbst liebte ihn."},{"p":"25","v":25},{"p":"So sandte er durch Nathan, den Propheten, hin und gab ihm den Namen Jedịdjah, um Jehovas willen."}],[{"p":"26","v":26},{"p":"Und Jọab fuhr fort, gegen Rạbba der Söhne Ạmmons zu kämpfen, und konnte die Stadt des Königreiches einnehmen."},{"p":"27","v":27},{"p":"Da sandte Jọab Boten zu David und ließ sagen: „Ich habe gegen Rạbba gekämpft. Auch habe ich die Wasserstadt eingenommen."},{"p":"28","v":28},{"p":"Und nun sammle den Rest des Volkes, und belagere die Stadt, und nimm sie ein, damit nicht ich selbst die Stadt einnehme und mein Name nicht über ihr genannt werden muß.“"}],[{"p":"29","v":29},{"p":"Somit sammelte David alles Volk und zog nach Rạbba und kämpfte gegen dasselbe und nahm es ein."},{"p":"30","v":30},{"p":"Und er konnte die Krone Mạlkams von dessen Haupt nehmen, ihr Gewicht war ein Talent Gold, samt kostbaren Steinen; und sie kam auf Davids Haupt. Und die Beute der Stadt brachte er hinaus in sehr großer Menge."},{"p":"31","v":31},{"p":"Und die Leute, die darin waren, führte er hinaus, um sie an die Steinsägen und an scharfe eiserne Geräte und an eiserne Äxte zu stellen, und er ließ sie beim Ziegelmachen dienen. Und so tat er dann mit allen Städten der Söhne Ạmmons. Schließlich kehrte David mit allem Volk nach Jerusalem zurück."}]]}