{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Und es geschah nach diesen Dingen, daß Ạbsalom, der Sohn Davids, eine schöne Schwester hatte, deren Name Tạmar war, und Ạmnon, der Sohn Davids, verliebte sich in sie."},{"p":"2","v":2},{"p":"Und Ạmnon war in einer solchen Bedrängnis, daß er sich wegen Tạmar, seiner Schwester, krank fühlte, denn sie war eine Jungfrau, und es war in den Augen Ạmnons schwer, ihr überhaupt irgend etwas zu tun."},{"p":"3","v":3},{"p":"Nun hatte Ạmnon einen Gefährten, dessen Name Jọnadab war, den Sohn Schimẹas, des Bruders Davids; und Jọnadab war ein sehr weiser Mann."},{"p":"4","v":4},{"p":"So sprach er zu ihm: „Warum bist du, der Sohn des Königs, derart niedergeschlagen, Morgen für Morgen? Wirst du es mir nicht mitteilen?“ Darauf sagte Ạmnon zu ihm: „In Tạmar, die Schwester Ạbsaloms, meines Bruders, bin ich verliebt.“"},{"p":"5","v":5},{"p":"Darauf sprach Jọnadab zu ihm: „Leg dich auf dein Bett, und stell dich krank. Und dein Vater wird sicherlich kommen, nach dir zu sehen, und du sollst zu ihm sagen: ‚Laß bitte Tạmar, meine Schwester, hereinkommen und mir Krankenbrot geben, und sie wird das Brot der Tröstung unter meinen Augen zuzubereiten haben, damit ich es sehen kann, und ich werde aus ihrer Hand essen müssen.‘ “"}],[{"p":"6","v":6},{"p":"Daher legte sich Ạmnon hin und stellte sich krank, und so kam der König herein, um nach ihm zu sehen. Da sprach Ạmnon zum König: „Laß bitte Tạmar, meine Schwester, hereinkommen und unter meinen Augen zwei herzförmige Kuchen backen, damit ich als Kranker Brot aus ihrer Hand nehme.“"},{"p":"7","v":7},{"p":"Darauf schickte David zu Tạmar ins Haus und ließ sagen: „Geh bitte in das Haus Ạmnons, deines Bruders, und bereite das Brot der Tröstung für ihn.“"},{"p":"8","v":8},{"p":"Da ging Tạmar in das Haus Ạmnons, ihres Bruders, während er dalag. Dann nahm sie den Mehlteig und knetete ihn und machte die Kuchen unter seinen Augen und sott die herzförmigen Kuchen."},{"p":"9","v":9},{"p":"Schließlich nahm sie die tiefe Pfanne und schüttete sie vor ihm aus, aber Ạmnon weigerte sich zu essen und sprach: „Laßt jedermann von mir hinausgehen!“ Dann ging jedermann von ihm hinaus."}],[{"p":"10","v":10},{"p":"Ạmnon sagte nun zu Tạmar: „Bring das Brot der Tröstung in die Innenkammer, damit ich als Kranker es aus deiner Hand nehme.“ Da nahm Tạmar die herzförmigen Kuchen, die sie gemacht hatte, und brachte sie zu ihrem Bruder Ạmnon hinein in die Innenkammer."},{"p":"11","v":11},{"p":"Als sie nahe zu ihm herankam, damit er esse, packte er sie sogleich und sprach zu ihr: „Komm, leg dich zu mir, meine Schwester.“"},{"p":"12","v":12},{"p":"Sie aber sagte zu ihm: „Nein, mein Bruder! Erniedrige mich nicht; denn so zu tun, ist man in Israel nicht gewohnt. Tu doch diese schändliche Torheit nicht."},{"p":"13","v":13},{"p":"Und ich — wohin soll ich meine Schmach gehen lassen? Und du — du wirst einem der Unverständigen in Israel gleich werden. Und nun rede bitte zum König; denn er wird mich dir nicht verweigern.“"},{"p":"14","v":14},{"p":"Und er wollte nicht auf ihre Stimme hören, sondern überwältigte sie und erniedrigte sie und lag bei ihr."},{"p":"15","v":15},{"p":"Und Ạmnon begann sie mit sehr großem Haß zu hassen, denn der Haß, mit dem er sie haßte, war größer als die Liebe, mit der er sie geliebt hatte, so daß Ạmnon zu ihr sprach: „Steh auf, geh weg!“"},{"p":"16","v":16},{"p":"Darauf sagte sie zu ihm: „Nein, mein Bruder, denn diese Schlechtigkeit, mich wegzusenden, ist größer als die andere, die du mir angetan hast!“ Und er wollte nicht auf sie hören."}],[{"p":"17","v":17},{"p":"Darauf rief er seinen Bediensteten, der ihm aufwartete, und sprach: „Sende bitte diese Person von mir weg, nach draußen, und verschließ die Tür hinter ihr.“"},{"p":"18","v":18},{"p":"(Nun hatte sie ein gestreiftes langes Gewand an; denn auf diese Weise pflegten sich die Töchter des Königs, die Jungfrauen, mit ärmellosen Obergewändern zu kleiden.) So führte sein Aufwärter sie dann direkt hinaus, und er verschloß die Tür hinter ihr."},{"p":"19","v":19},{"p":"Da tat Tạmar Asche auf ihr Haupt, und das gestreifte lange Gewand, das sie anhatte, zerriß sie; und ihre Hände hielt sie auf ihren Kopf gelegt und ging dann davon und schrie, während sie ging."}],[{"p":"20","v":20},{"p":"Darauf sagte Ạbsalom, ihr Bruder, zu ihr: „Ist etwa Ạmnon, dein Bruder, bei dir gewesen? Und nun, meine Schwester, schweig still. Er ist dein Bruder. Richte dein Herz nicht auf diese Sache.“ Und Tạmar begann im Haus Ạbsaloms, ihres Bruders, zu wohnen, während sie vom Umgang [mit anderen] ferngehalten wurde."},{"p":"21","v":21},{"p":"Und König David seinerseits hörte von all diesen Dingen, und er wurde sehr zornig."},{"p":"22","v":22},{"p":"Und Ạbsalom redete mit Ạmnon weder Böses noch Gutes; denn Ạbsalom haßte Ạmnon wegen der Tatsache, daß er Tạmar, seine Schwester, erniedrigt hatte."}],[{"p":"23","v":23},{"p":"Und es geschah nach zwei vollen Jahren, daß Ạbsalom dann Schafscherer in Baal-Hạzor hatte, das dicht bei Ẹphraim ist; und Ạbsalom ging daran, alle Söhne des Königs einzuladen."},{"p":"24","v":24},{"p":"So kam Ạbsalom zum König herein und sprach: „Sieh nun, dein Knecht hat [die] Schafscherer! Mögen bitte der König und auch seine Diener mit deinem Knecht hingehen.“"},{"p":"25","v":25},{"p":"Aber der König sagte zu Ạbsalom: „Nein, mein Sohn! Wir wollen doch nicht alle hingehen, damit wir dir nicht zur Last fallen.“ Obwohl er weiter in ihn drang, wollte er nicht gehen, sondern segnete ihn."},{"p":"26","v":26},{"p":"Schließlich sprach Ạbsalom: „Wenn nicht [du], so laß bitte Ạmnon, meinen Bruder, mit uns gehen.“ Darauf sagte der König zu ihm: „Warum sollte er mit dir gehen?“"},{"p":"27","v":27},{"p":"Und Ạbsalom begann in ihn zu dringen, so daß er Ạmnon und alle Söhne des Königs mit ihm sandte."}],[{"p":"28","v":28},{"p":"Dann gebot Ạbsalom seinen Bediensteten, indem [er] sprach: „Seht bitte zu, sobald Ạmnons Herz vom Wein in froher Stimmung ist und ich gewiß zu euch sagen werde: ‚Schlagt Ạmnon nieder!‘, daß ihr ihn dann bestimmt zu Tode bringt. Fürchtet euch nicht. Habe nicht ich selbst es euch geboten? Seid stark, und erweist euch als tapfere Männer.“"},{"p":"29","v":29},{"p":"Und Ạbsaloms Bedienstete gingen daran, mit Ạmnon so zu tun, wie es Ạbsalom geboten hatte; und alle anderen Söhne des Königs begannen sich zu erheben und jeder sein Maultier zu besteigen und die Flucht zu ergreifen."},{"p":"30","v":30},{"p":"Und es geschah, während sie unterwegs waren, daß der Bericht David erreichte und lautete: „Ạbsalom hat alle Söhne des Königs niedergeschlagen, und keiner von ihnen ist übriggeblieben.“"},{"p":"31","v":31},{"p":"Da stand der König auf und zerriß seine Kleider und legte sich auf die Erde, und alle seine Diener standen mit zerrissenen Kleidern dabei."}],[{"p":"32","v":32},{"p":"Jọnadab jedoch, der Sohn Schimẹas, des Bruders Davids, antwortete und sprach: „Mein Herr denke nicht, daß sie alle jungen Männer, die Söhne des Königs, zu Tode gebracht haben, denn Ạmnon allein ist gestorben, denn auf den Befehl Ạbsaloms hin ist es geschehen als etwas, was seit dem Tag bestimmt ist, an dem er seine Schwester Tạmar erniedrigt hat."},{"p":"33","v":33},{"p":"Und nun, möge mein Herr und König das Wort nicht zu Herzen nehmen, das besagt: ‚Alle Söhne des Königs sind gestorben‘; sondern Ạmnon allein ist es, der gestorben ist.“"}],[{"p":"34","v":34},{"p":"Inzwischen eilte Ạbsalom weg. Später erhob der junge Mann, der Wächter, seine Augen und sah, und siehe, es kamen viele Leute vom Weg her hinter ihm an der Seite des Berges."},{"p":"35","v":35},{"p":"Da sprach Jọnadab zum König: „Siehe! Die Söhne des Königs sind hereingekommen. Übereinstimmend mit dem Wort deines Knechtes, so ist es geschehen.“"},{"p":"36","v":36},{"p":"Und es geschah, sobald er ausgeredet hatte, siehe, da kamen die Söhne des Königs ihrerseits herein, und sie begannen ihre Stimme zu erheben und zu weinen; und auch der König und alle seine Diener brachen in sehr großes Weinen aus."},{"p":"37","v":37},{"p":"Was Ạbsalom betrifft, so eilte er weg, um zu Tạlmai, dem Sohn Ạmmihuds, dem König von Gẹschur, zu gehen. Und [David] trauerte weiter um seinen Sohn alle Tage."},{"p":"38","v":38},{"p":"Was Ạbsalom betrifft, er eilte weg und begab sich nach Gẹschur; und er blieb drei Jahre dort."}],[{"p":"39","v":39},{"p":"Schließlich sehnte sich [die Seele] Davids, des Königs, danach, zu Ạbsalom hinauszugehen; denn er hatte sich in bezug auf Ạmnon, daß er tot war, getröstet."}]]}