{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Nun erkannte Jọab, der Sohn der Zerụja, daß das Herz des Königs nach Ạbsalom [stand]."},{"p":"2","v":2},{"p":"Daher sandte Jọab nach Tekọa und ließ von dort eine weise Frau holen und sagte zu ihr: „Geh bitte trauernd einher, und kleide dich doch in Trauerkleider, und reibe dich nicht mit Öl ein; und du sollst wie eine Frau hier werden, die viele Tage um einen Toten getrauert hat."},{"p":"3","v":3},{"p":"Und du sollst zum König hineingehen und zu ihm ein Wort wie dieses reden.“ Damit legte ihr Jọab die Worte in den Mund."}],[{"p":"4","v":4},{"p":"Und dann kam die tekoịtische Frau zum König herein und fiel auf ihr Angesicht zur Erde und verneigte sich und sprach: „Rette doch, o König!“"},{"p":"5","v":5},{"p":"Hierauf sagte der König zu ihr: „Was hast du?“ Da sprach sie: „In der Tat, ich bin eine verwitwete Frau, nun, da mein Mann tot ist."},{"p":"6","v":6},{"p":"Und deine Magd hatte zwei Söhne, und die beiden begannen auf dem Feld miteinander zu raufen, während kein Befreier da war, um sie auseinanderzubringen. Schließlich schlug der eine den anderen nieder und brachte ihn zu Tode."},{"p":"7","v":7},{"p":"Und siehe, die ganze Familie hat sich gegen deine Magd erhoben und sagt ständig: ‚Gib den heraus, der seinen Bruder erschlagen hat, damit wir ihn für die Seele seines Bruders, den er getötet hat, zu Tode bringen, und wir wollen auch den Erben vertilgen!‘ Und sie werden bestimmt die mir verbliebene Kohlenglut auslöschen, um so meinem Mann weder einen Namen noch einen Überrest auf der Oberfläche des Erdbodens zu lassen.“"}],[{"p":"8","v":8},{"p":"Da sprach der König zu der Frau: „Geh in dein Haus, und ich selbst werde dich betreffend Befehl geben.“"},{"p":"9","v":9},{"p":"Darauf sagte die tekoịtische Frau zum König: „Auf mir, o mein Herr und König, sei das Vergehen und auch auf dem Hause meines Vaters, während der König und sein Thron unschuldig sind.“"},{"p":"10","v":10},{"p":"Und der König sprach weiter: „Wenn irgendeiner zu dir redet, so sollst du ihn zu mir bringen, und er wird dich nie wieder antasten.“"},{"p":"11","v":11},{"p":"Sie aber sagte: „Möge der König bitte Jehovas, deines Gottes, gedenken, damit der Bluträcher nicht fortgesetzt Verderben anrichtet und damit man meinen Sohn nicht vertilgt.“ Darauf sprach er: „So wahr Jehova lebt, kein einziges Haar deines Sohnes wird zur Erde fallen.“"},{"p":"12","v":12},{"p":"Die Frau sagte nun: „Laß deine Magd bitte ein Wort zu meinem Herrn und König reden.“ Da sprach er: „Rede!“"}],[{"p":"13","v":13},{"p":"Und weiter sagte die Frau: „Warum hast du denn dergleichen gegen das Volk Gottes ausgedacht? Da der König dieses Wort redet, ist er einem Schuldigen gleich, indem der König den von ihm Verbannten nicht zurückbringt."},{"p":"14","v":14},{"p":"Denn wir werden ganz bestimmt sterben und gleich Wassern sein, die auf die Erde ausgegossen werden, die man nicht sammeln kann. Gott aber wird eine Seele nicht hinwegnehmen, und er hat Gründe ausgedacht, weshalb der Verbannte nicht von ihm verbannt sein sollte."},{"p":"15","v":15},{"p":"Und nun, daß ich hereingekommen bin, um dieses Wort zu dem König, meinem Herrn, zu reden, es ist, weil das Volk mich in Furcht versetzt hat. So sprach deine Magd: ‚Ich will doch zum König reden. Vielleicht wird der König auf das Wort seiner Sklavin hin handeln."},{"p":"16","v":16},{"p":"Weil der König daranging zu hören, um seine Sklavin aus der Faust des Mannes zu befreien, der mich und den mir verbliebenen Sohn von dem von Gott gegebenen Erbe zu vertilgen [sucht]‘,"},{"p":"17","v":17},{"p":"sagte dann deine Magd: ‚Möge das Wort meines Herrn und Königs doch dazu dienen, Ruhe zu geben.‘ Denn wie ein Engel des [wahren] Gottes ist, so ist mein Herr und König, um Gutes und Böses zu unterscheiden, und möge es sich erweisen, daß Jehova, dein Gott, seinerseits mit dir ist.“"}],[{"p":"18","v":18},{"p":"Der König antwortete nun und sprach zu der Frau: „Bitte verhehle mir nichts von dem, worüber ich dich frage.“ Darauf sagte die Frau: „Mein Herr und König möge bitte reden.“"},{"p":"19","v":19},{"p":"Und der König sprach weiter: „Ist die Hand Jọabs in all diesem mit dir?“ Da antwortete die Frau und sagte: „So wahr deine Seele lebt, o mein Herr und König, niemand kann zur Rechten oder zur Linken von all dem gehen, was mein Herr und König geredet hat; denn dein Knecht Jọab war es, der mir gebot, und er war es, der alle diese Worte deiner Magd in den Mund legte."},{"p":"20","v":20},{"p":"Um der Sache ein anderes Gesicht zu geben, hat dein Knecht Jọab dies getan, aber mein Herr ist weise, an Weisheit dem Engel des [wahren] Gottes gleich, um alles zu wissen, was auf der Erde ist.“"}],[{"p":"21","v":21},{"p":"Darauf sprach der König zu Jọab: „Sieh nun, ich werde diese Sache bestimmt tun. Geh also, bring den jungen Mann Ạbsalom zurück.“"},{"p":"22","v":22},{"p":"Darauf fiel Jọab auf sein Angesicht zur Erde und verneigte sich und segnete den König; und Jọab sagte weiter: „Heute erkennt dein Knecht wirklich, daß ich Gunst in deinen Augen gefunden habe, o mein Herr und König, weil der König auf das Wort seines Knechtes hin gehandelt hat.“"},{"p":"23","v":23},{"p":"Damit erhob sich Jọab und ging nach Gẹschur und brachte Ạbsalom nach Jerusalem."},{"p":"24","v":24},{"p":"Indes sprach der König: „Er wende sich zu seinem eigenen Haus, doch mein Angesicht darf er nicht sehen.“ Da wandte sich Ạbsalom zu seinem eigenen Haus, und das Angesicht des Königs sah er nicht."}],[{"p":"25","v":25},{"p":"Nun erwies sich kein Mann, verglichen mit Ạbsalom, als so schön in ganz Israel, daß er so sehr zu preisen gewesen wäre. Von der Fußsohle bis zum Scheitel fand sich an ihm kein Gebrechen."},{"p":"26","v":26},{"p":"Und wenn er sein Haupt scheren ließ — und es geschah am Ende jedes Jahres, daß er es gewöhnlich scheren ließ; weil es auf ihm so schwer war, ließ er es scheren —, wog er das Haar seines Hauptes: zweihundert Schekel nach dem königlichen Gewichtsstein."},{"p":"27","v":27},{"p":"Und es wurden Ạbsalom drei Söhne und eine Tochter geboren, deren Name war Tạmar. Sie wurde eine Frau von überaus schönem Aussehen."}],[{"p":"28","v":28},{"p":"Und Ạbsalom wohnte zwei volle Jahre ununterbrochen in Jerusalem, und das Angesicht des Königs sah er nicht."},{"p":"29","v":29},{"p":"Da sandte Ạbsalom hin zu Jọab, um ihn zum König zu senden, und er wollte nicht zu ihm kommen. So sandte er wieder hin, ein zweites Mal, und er wollte nicht kommen."},{"p":"30","v":30},{"p":"Schließlich sprach er zu seinen Knechten: „Seht Jọabs Stück Land neben dem meinen, und dort hat er Gerste. Geht und steckt es in Brand.“ Demgemäß steckten die Knechte Ạbsaloms das Stück Land in Brand."},{"p":"31","v":31},{"p":"Darauf machte sich Jọab auf und kam zu Ạbsalom ins Haus und sagte zu ihm: „Warum haben deine Knechte das Stück Land, das mein ist, in Brand gesteckt?“"},{"p":"32","v":32},{"p":"Da sprach Ạbsalom zu Jọab: „Siehe! Ich sandte zu dir und ließ sagen: ‚Komm hierher, und laß mich dich zum König senden und sagen: „Warum bin ich von Gẹschur hergekommen? Es wäre für mich besser, daß ich noch dort wäre. Und jetzt, laß mich das Angesicht des Königs sehen, und wenn irgendein Vergehen an mir ist, dann soll er mich zu Tode bringen.“ ‘ “"}],[{"p":"33","v":33},{"p":"Darauf kam Jọab zum König herein und teilte es ihm mit. Dann rief er Ạbsalom, der jetzt zum König hereinkam und sich vor ihm niederwarf, [indem er] vor dem König auf sein Angesicht zur Erde [fiel]; danach küßte der König Ạbsalom."}]]}