{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und es geschah nach diesen Dingen, daß Ạbsalom daranging, sich einen Wagen anzuschaffen, mit Pferden und mit fünfzig Mann, die vor ihm herliefen."},{"p":"2","v":2},{"p":"Und Ạbsalom machte sich früh auf und stellte sich an die Seite des Weges zum Tor. Und es geschah, wenn irgendein Mann einen Rechtsfall hatte, der zum König vor Gericht kommen sollte, so rief Ạbsalom ihn jeweils und sprach dann: „Aus welcher Stadt bist du?“, und er sagte gewöhnlich: „Aus einem der Stämme Israels ist dein Knecht.“"},{"p":"3","v":3},{"p":"Und Ạbsalom sprach jeweils zu ihm: „Siehe, deine Sachen sind gut und gerade; aber da ist keiner von der Seite des Königs, der dir Gehör schenkt.“"},{"p":"4","v":4},{"p":"Und gewöhnlich sagte Ạbsalom weiter: „O daß ich zum Richter eingesetzt wäre im Land, damit jedermann zu mir kommen könnte, der einen Rechtsfall oder eine Rechtssache hat! Dann würde ich ihm bestimmt zum Recht verhelfen.“"}],[{"p":"5","v":5},{"p":"Auch geschah es, wenn ein Mann herantrat, um sich vor ihm niederzubeugen, daß er seine Hand ausstreckte und ihn ergriff und ihn küßte."},{"p":"6","v":6},{"p":"Und Ạbsalom tat desgleichen fortgesetzt an allen Israeliten, die jeweils zum König vor Gericht kamen; und Ạbsalom stahl fortwährend das Herz der Männer Israels."}],[{"p":"7","v":7},{"p":"Und es geschah am Ende von vierzig Jahren, daß Ạbsalom dann zum König sprach: „Laß mich bitte hingehen und in Hẹbron mein Gelübde bezahlen, das ich Jehova feierlich abgelegt habe."},{"p":"8","v":8},{"p":"Denn dein Knecht legte ein feierliches Gelübde ab, als ich in Gẹschur in Syrien wohnte, indem [er] sagte: ‚Wenn Jehova mich auch wirklich nach Jerusalem zurückbringen wird, so will ich Jehova Dienst leisten.‘ “"},{"p":"9","v":9},{"p":"Da sprach der König zu ihm: „Geh in Frieden.“ Da machte er sich auf und ging nach Hẹbron."}],[{"p":"10","v":10},{"p":"Ạbsalom sandte nun Kundschafter durch alle Stämme Israels und ließ sagen: „Sobald ihr den Hörnerschall hört, dann sollt ihr sprechen: ‚Ạbsalom ist in Hẹbron König geworden!‘ “"},{"p":"11","v":11},{"p":"Nun waren mit Ạbsalom zweihundert Mann aus Jerusalem gegangen, die gerufen worden waren und ahnungslos hingingen, und sie wußten von gar nichts."},{"p":"12","v":12},{"p":"Auch ließ Ạbsalom, als er Schlachtopfer opferte, Ahithọphel, den Gilonịter, den Ratgeber Davids, aus seiner Stadt Gịlo holen. Und die Verschwörung wurde immer stärker, und das Volk um Ạbsalom wuchs ständig an Zahl."}],[{"p":"13","v":13},{"p":"Nach einiger Zeit kam ein Bote zu David und sagte: „Das Herz der Männer Israels hat sich Ạbsalom zugewandt.“"},{"p":"14","v":14},{"p":"Sogleich sprach David zu allen seinen Dienern, die bei ihm in Jerusalem waren: „Steht auf, und laßt uns wegeilen; denn es wird für uns vor Ạbsalom kein Entrinnen geben! Geht eilends, damit er nicht eilt und uns tatsächlich erreicht und Schlimmes über uns bringt und die Stadt mit der Schärfe des Schwertes schlägt!“"},{"p":"15","v":15},{"p":"Darauf sagten die Diener des Königs zum König: „Gemäß allem, was mein Herr und König erwählen mag, hier sind deine Knechte.“"},{"p":"16","v":16},{"p":"Da zog der König aus, und alle seine Hausgenossen folgten ihm auf dem Fuße, und der König ließ zehn Frauen, Nebenfrauen, zurück, damit [sie] auf das Haus achtgäben."},{"p":"17","v":17},{"p":"Und der König zog dann aus, und alles Volk folgte ihm auf dem Fuße; und sie machten bei Beth-Mẹrhak halt."}],[{"p":"18","v":18},{"p":"Und alle seine Diener zogen an seiner Seite vorüber; und alle Kerethịter und alle Pelethịter und alle Gathịter, sechshundert Mann, die ihm aus Gath gefolgt waren, zogen vor dem Angesicht des Königs vorüber."},{"p":"19","v":19},{"p":"Dann sprach der König zu Ịttai, dem Gathịter: „Warum solltest auch du mit uns gehen? Geh zurück, und wohne bei dem König; denn du bist ein Ausländer, und außerdem bist du von deinem Ort fern im Exil."},{"p":"20","v":20},{"p":"Gestern bist du gekommen, und heute soll ich dich bewegen, mit uns umherzuirren, zu gehen, wann ich gehe, wohin immer ich gehe? Geh zurück, und nimm deine Brüder mit dir zurück, [und möge Jehova] liebende Güte und Treue [dir gegenüber üben]!“"},{"p":"21","v":21},{"p":"Aber Ịttai antwortete dem König und sagte: „So wahr Jehova lebt und so wahr mein Herr und König lebt, an dem Ort, wo mein Herr und König sein wird, ob zum Tod oder zum Leben, dort wird auch dein Knecht sein!“"},{"p":"22","v":22},{"p":"Darauf sprach David zu Ịttai: „Geh und zieh vorüber.“ Da zog Ịttai, der Gathịter, und auch alle seine Männer und alle Kleinen, die bei ihm waren, vorüber."}],[{"p":"23","v":23},{"p":"Und alles Volk des Landes weinte mit lauter Stimme, und alles Volk zog vorüber, und der König stand am Wildbachtal Kịdron, und alles Volk zog vorüber auf dem Weg zur Wildnis hin."},{"p":"24","v":24},{"p":"Und da war auch Zạdok und mit ihm alle Levịten, die die Lade des Bundes des [wahren] Gottes trugen; und sie setzten dann die Lade des [wahren] Gottes bei Ạbjathar nieder, bis alles Volk vollends aus der Stadt vorübergezogen war."},{"p":"25","v":25},{"p":"Aber der König sprach zu Zạdok: „Nimm die Lade des [wahren] Gottes zur Stadt zurück. Wenn ich Gunst finden werde in den Augen Jehovas, so wird er mich bestimmt zurückbringen und mich sie und ihren Aufenthaltsort sehen lassen."},{"p":"26","v":26},{"p":"Wenn er aber dies sagen sollte: ‚Ich habe kein Gefallen an dir gefunden‘, hier bin ich, er tue mit mir so, wie es gut ist in seinen Augen.“"},{"p":"27","v":27},{"p":"Und der König sprach weiter zu Zạdok, dem Priester: „Du bist ein Seher, nicht wahr? Kehre doch in Frieden zur Stadt zurück und auch Ahimạaz, dein Sohn, und Jọnathan, der Sohn Ạbjathars, eure beiden Söhne, mit euch."},{"p":"28","v":28},{"p":"Siehe, ich verweile bei den Furten der Wildnis, bis Bescheid von euch kommt, mich zu benachrichtigen.“"},{"p":"29","v":29},{"p":"Demgemäß nahmen Zạdok und Ạbjathar die Lade des [wahren] Gottes nach Jerusalem zurück, und sie blieben dort wohnen."}],[{"p":"30","v":30},{"p":"Und David stieg die Steige der Oliven hinauf und weinte, während er hinaufging, sein Haupt verhüllt; und er ging barfuß, und ein jeder von allem Volk, das bei ihm war, verhüllte sein Haupt, und sie gingen hinauf und weinten beim Hinaufgehen."},{"p":"31","v":31},{"p":"Und es wurde David der Bericht erstattet, der besagte: „Ahithọphel selbst ist unter denen, die sich mit Ạbsalom verschworen haben.“ Da sprach David: „Verkehre bitte, o Jehova, den Rat Ahithọphels in Torheit!“"}],[{"p":"32","v":32},{"p":"Und es geschah, als David seinerseits auf den Gipfel kam, wo man sich vor Gott niederzubeugen pflegte, daß ihm hier Hụschai, der Arkịter, entgegenkam mit zerrissenem langem Gewand und Erde auf seinem Kopf."},{"p":"33","v":33},{"p":"David jedoch sprach zu ihm: „Wenn du wirklich mit mir hinüberschrittest, so würdest du mir bestimmt zur Last werden."},{"p":"34","v":34},{"p":"Wenn du aber zur Stadt zurückkehrst und du tatsächlich zu Ạbsalom sagst: ‚Ich bin dein Knecht, o König. Ich habe mich stets als Knecht deines Vaters erwiesen, ja ich, damals, doch jetzt bin ich auch dein Knecht‘, dann sollst du den Rat Ahithọphels für mich vereiteln."},{"p":"35","v":35},{"p":"Sind nicht Zạdok und Ạbjathar, die Priester, dort bei dir? Und es soll geschehen, daß du alles, was du aus dem Haus des Königs hörst, Zạdok und Ạbjathar, den Priestern, mitteilen solltest."},{"p":"36","v":36},{"p":"Siehe! Ihre beiden Söhne sind dort bei ihnen, Ahimạaz, der Zạdok gehört, und Jọnathan, der Ạbjathar gehört; und durch sie sollt ihr mir alles senden, was ihr hört.“"},{"p":"37","v":37},{"p":"So kam Hụschai, Davids Gefährte, in die Stadt. Was Ạbsalom betrifft, er kam dann nach Jerusalem."}]]}