{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Als David seinerseits den Gipfel ein wenig überschritten hatte, da kam ihm Zịba, Mephibọscheths Bediensteter, mit einem Paar gesattelter Esel entgegen und darauf zweihundert Brote und hundert Rosinenkuchen und hundert Lasten Sommerfrüchte und ein großer Krug Wein."},{"p":"2","v":2},{"p":"Da sagte der König zu Zịba: „Was bedeuten diese Dinge deinerseits?“ Hierauf sprach Zịba: „Die Esel sind zum Reiten für die Hausgenossen des Königs, und das Brot und die Last Sommerfrüchte sind zum Essen für die jungen Männer, und der Wein ist zum Trinken für den in der Wildnis Ermüdeten.“"},{"p":"3","v":3},{"p":"Der König sagte nun: „Und wo ist der Sohn deines Herrn?“ Darauf sprach Zịba zum König: „Dort wohnt er, in Jerusalem; denn er hat gesagt: ‚Heute wird mir das Haus Israel die Königsherrschaft meines Vaters zurückgeben.‘ “"},{"p":"4","v":4},{"p":"Da sprach der König zu Zịba: „Siehe! Dein ist alles, was Mephibọscheth gehört.“ Hierauf sagte Zịba: „Ich beuge mich tatsächlich nieder. Laß mich Gunst finden in deinen Augen, mein Herr und König.“"}],[{"p":"5","v":5},{"p":"Und König David kam bis nach Bạhurim, und siehe, von dort kam ein Mann von der Familie des Hauses Sauls heraus, und sein Name war Schịmeï, der Sohn Gẹras, er kam heraus, und während er herauskam, rief er Übles [auf ihn] herab."},{"p":"6","v":6},{"p":"Und er begann mit Steinen nach David und nach allen Dienern des Königs David zu werfen; und alles Volk und alle starken Männer waren zu seiner Rechten und zu seiner Linken."},{"p":"7","v":7},{"p":"Und dies ist, was Schịmeï sprach, als er Übles herabrief: „Geh weg, geh weg, du mit Blutschuld beladener Mann und du nichtsnutziger Mann!"},{"p":"8","v":8},{"p":"Jehova hat die ganze Blutschuld hinsichtlich des Hauses Sauls, an dessen Stelle du als König geherrscht hast, auf dich zurückgebracht; und Jehova gibt das Königtum in die Hand deines Sohnes Ạbsalom. Und da bist du in deinem Unglück, weil du ein mit Blutschuld beladener Mann bist!“"}],[{"p":"9","v":9},{"p":"Schließlich sagte Ạbischai, der Sohn der Zerụja, zum König: „Warum sollte dieser tote Hund auf meinen Herrn, den König, Übles herabrufen? Laß mich bitte hinübergehen und ihm den Kopf abnehmen.“"},{"p":"10","v":10},{"p":"Aber der König sprach: „Was habe ich mit euch zu schaffen, ihr Söhne der Zerụja? So laßt ihn Übles herabrufen, denn Jehova selbst hat zu ihm gesagt: ‚Rufe Übles auf David herab!‘ Wer also sollte sagen: ‚Warum hast du so getan?‘?“"},{"p":"11","v":11},{"p":"Und David sprach weiter zu Ạbischai und all seinen Dienern: „Seht, mein eigener Sohn, der aus meinem eigenen Innern hervorgegangen ist, trachtet mir nach der Seele; und wieviel mehr jetzt ein Benjaminịter! Laßt ihn, damit er Übles herabruft, denn Jehova hat so zu ihm gesprochen!"},{"p":"12","v":12},{"p":"Vielleicht wird Jehova [es] mit seinem Auge sehen, und Jehova wird mir tatsächlich Gutes erstatten an Stelle seines heutigen Fluches.“"},{"p":"13","v":13},{"p":"Darauf gingen David und seine Männer auf dem Weg weiter, während Schịmeï an der Bergseite wanderte, indem er neben ihm her Schritt hielt, um Übles [auf ihn] herabzurufen, und er warf fortwährend Steine, während er neben ihm her Schritt hielt, und er bewarf [ihn] mit einer Menge Staub."}],[{"p":"14","v":14},{"p":"Schließlich kam der König und alles Volk, das bei ihm war, müde an. Da erquickten sie sich dort."}],[{"p":"15","v":15},{"p":"Was Ạbsalom und alles Volk, die Männer Israels, betrifft, sie zogen in Jerusalem ein; und Ahithọphel war bei ihm."},{"p":"16","v":16},{"p":"Und es geschah, sobald Hụschai, der Arkịter, Davids Gefährte, zu Ạbsalom hereinkam, daß Hụschai dann zu Ạbsalom sagte: „Es lebe der König! Es lebe der König!“"},{"p":"17","v":17},{"p":"Darauf sprach Ạbsalom zu Hụschai: „Ist das deine liebende Güte gegenüber deinem Gefährten? Warum bist du nicht mit deinem Gefährten gegangen?“"},{"p":"18","v":18},{"p":"Da sprach Hụschai zu Ạbsalom: „Nein; sondern wen Jehova erwählt hat und auch dieses Volk und alle Männer Israels, dem werde ich gehören, und bei ihm werde ich wohnen."},{"p":"19","v":19},{"p":"Und zum zweiten Mal [muß ich sagen]: Wem soll ich meinerseits dienen? Ist es nicht vor seinem Sohn? So, wie ich vor deinem Vater gedient habe, so wird es sich erweisen, daß ich vor dir bin.“"}],[{"p":"20","v":20},{"p":"Später sprach Ạbsalom zu Ahithọphel: „Ihr Männer, gebt eurerseits Rat. Was sollen wir tun?“"},{"p":"21","v":21},{"p":"Dann sagte Ahithọphel zu Ạbsalom: „Habe Beziehungen mit den Nebenfrauen deines Vaters, die er zurückgelassen hat, damit sie auf das Haus achtgeben. Und ganz Israel wird bestimmt hören, daß du dich bei deinem Vater stinkend gemacht hast, und die Hände all derer, die mit dir sind, werden bestimmt erstarken.“"},{"p":"22","v":22},{"p":"Demgemäß schlug man für Ạbsalom auf dem Dach ein Zelt auf, und Ạbsalom begann vor den Augen von ganz Israel mit den Nebenfrauen seines Vaters Beziehungen zu haben."}],[{"p":"23","v":23},{"p":"Und der Rat Ahithọphels, den er in jenen Tagen gab, war so, wie wenn ein Mann das Wort des [wahren] Gottes befragt hätte. So war jeder Rat Ahithọphels sowohl bei David als bei Ạbsalom."}]]}