{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und Ahithọphel sprach dann zu Ạbsalom: „Laß mich bitte zwölftausend Mann auswählen und mich aufmachen und David heute nacht nachjagen."},{"p":"2","v":2},{"p":"Und ich werde über ihn kommen, wenn er ermattet und an beiden Händen schlaff ist, und ich werde ihn bestimmt aufschrecken; und alles Volk, das bei ihm ist, wird fliehen müssen, und ich werde bestimmt den König allein niederschlagen."},{"p":"3","v":3},{"p":"Und laß mich alles Volk zu dir zurückbringen. Gleich der Rückkehr aller ist der Mann, den du suchst; [und] das ganze Volk selbst wird schließlich in Frieden sein.“"},{"p":"4","v":4},{"p":"Und das Wort war gerade recht in den Augen Ạbsaloms und in den Augen aller älteren Männer Israels."}],[{"p":"5","v":5},{"p":"Indes sagte Ạbsalom: „Rufe bitte auch Hụschai, den Arkịter, und laß uns hören, was in seinem, ja in seinem Munde ist.“"},{"p":"6","v":6},{"p":"So kam Hụschai zu Ạbsalom herein. Dann sprach Ạbsalom zu ihm: „Gemäß diesem Wort hat Ahithọphel geredet. Sollen wir nach seinem Wort handeln? Wenn nicht, rede du selbst.“"},{"p":"7","v":7},{"p":"Darauf sagte Hụschai zu Ạbsalom: „Der Rat, den Ahithọphel gegeben hat, ist in diesem Fall nicht gut!“"}],[{"p":"8","v":8},{"p":"Und Hụschai sprach weiter: „Du selbst kennst doch deinen Vater und seine Männer, daß sie stark sind, und sie sind bitterer Seele gleich einer Bärin, die ihre Jungen auf dem Feld verloren hat; und dein Vater ist ein Kriegsmann, und er wird die Nacht nicht mit dem Volk verbringen."},{"p":"9","v":9},{"p":"Siehe! Jetzt hält er sich versteckt in einer der Höhlungen oder an einem der anderen Orte; und sobald er zu Beginn über sie herfällt, wird es bestimmt geschehen, daß der, der davon hört, dann ganz bestimmt hören und sagen wird: ‚Eine Niederlage hat es unter dem Volk gegeben, das Ạbsalom nachfolgt!‘"},{"p":"10","v":10},{"p":"Und auch der tapfere Mann, dessen Herz wie das Herz des Löwen ist, wird sicherlich verzagen und schwach werden; denn ganz Israel weiß, daß dein Vater ein starker Mann ist, und so sind auch die tapferen Männer, die bei ihm sind."},{"p":"11","v":11},{"p":"Ich meinerseits gebe wirklich den Rat: Ganz Israel werde unfehlbar zu dir versammelt, von Dan bis Beërschẹba, wie die Sandkörnchen, die am Meer sind, an Menge, wobei du in eigener Person in den Kampf ziehst."},{"p":"12","v":12},{"p":"Und wir müssen an einem der Orte, wo er bestimmt zu finden ist, gegen ihn kommen, und wir selbst werden so über ihm sein, wie der Tau auf den Erdboden fällt; und es wird von ihm und all den Männern, die bei ihm sind, bestimmt auch nicht ein einziger übrigbleiben."},{"p":"13","v":13},{"p":"Und wenn er sich in eine Stadt zurückziehen wird, dann soll ganz Israel Seile zu jener Stadt tragen, und wir werden sie gewiß zum Wildbachtal hinabschleppen, bis dort auch nicht ein Steinchen gefunden wird.“"}],[{"p":"14","v":14},{"p":"Dann sprachen Ạbsalom und alle Männer Israels: „Der Rat Hụschais, des Arkịters, ist besser als der Rat Ahithọphels!“ Und Jehova selbst hatte Befehl gegeben, den Rat Ahithọphels, obwohl er gut war, zu vereiteln, damit Jehova Unglück über Ạbsalom bringen würde."}],[{"p":"15","v":15},{"p":"Später sagte Hụschai zu Zạdok und Ạbjathar, den Priestern: „So und so hat Ahithọphel Ạbsalom und den älteren Männern Israels geraten; und so und so habe ich meinerseits geraten."},{"p":"16","v":16},{"p":"Und nun sendet eilends hin und teilt es David mit und sprecht: ‚Verbringe die Nacht heute nicht in den Wüstenebenen der Wildnis, sondern du solltest auch ganz bestimmt hinüberziehen, damit der König und alles Volk, das bei ihm ist, nicht verschlungen würden.‘ “"}],[{"p":"17","v":17},{"p":"Als Jọnathan und Ahimạaz bei En-Rọgel standen, ging eine Magd hin und teilte es ihnen mit. So gingen sie selbst hin, da sie es König David mitzuteilen hatten; denn sie konnten sich nicht sehen lassen, indem [sie] in die Stadt hineingingen."},{"p":"18","v":18},{"p":"Doch ein junger Mann sah sie dann und teilte es Ạbsalom mit. So gingen die beiden eilends davon und kamen zu dem Haus eines Mannes in Bạhurim, der einen Brunnen in seinem Hof hatte; und sie stiegen in diesen hinab."},{"p":"19","v":19},{"p":"Danach nahm die Frau eine Decke und breitete [sie] über die Oberfläche des Brunnens und häufte Grütze darauf; und es wurde nichts davon bemerkt."},{"p":"20","v":20},{"p":"Die Knechte Ạbsaloms kamen nun zu der Frau in ihr Haus und sagten: „Wo sind Ahimạaz und Jọnathan?“ Darauf sprach die Frau zu ihnen: „Sie sind von hier aus zu den Wassern weitergegangen.“ Dann fuhren sie fort zu suchen, und sie fanden sie nicht, und so kehrten sie nach Jerusalem zurück."}],[{"p":"21","v":21},{"p":"Und es geschah, nachdem sie weggegangen waren, daß sie dann aus dem Brunnen heraufstiegen und weitergingen und es König David mitteilten und zu David sagten: „Macht euch auf, und überschreitet eilends die Wasser; denn so und so hat Ahithọphel gegen euch geraten.“"},{"p":"22","v":22},{"p":"Sogleich erhob sich David und auch alles Volk, das mit ihm war, und sie zogen unaufhaltsam über den Jordan, bis der Morgen hell wurde, bis nicht einer fehlte, der den Jordan nicht überschritten hätte."}],[{"p":"23","v":23},{"p":"Was Ahithọphel betrifft, er sah, daß man nicht nach seinem Rat gehandelt hatte, und er sattelte dann einen Esel und machte sich auf und ging weg zu seinem Haus in seine eigene Stadt. Dann erteilte er seiner Hausgemeinschaft Befehle und erdrosselte sich und starb so. Und er wurde in der Grabstätte seiner Vorväter begraben."}],[{"p":"24","v":24},{"p":"Was David betrifft, er kam nach Mahanạjim, und Ạbsalom seinerseits zog über den Jordan, er und alle Männer Israels mit ihm."},{"p":"25","v":25},{"p":"Und Amạsa war es, den Ạbsalom an Stelle Jọabs über das Heer setzte; und Amạsa war der Sohn eines Mannes, dessen Name Jịthra war, der Israelit, der mit Abigail, der Tochter Nạhaschs, der Schwester der Zerụja, der Mutter Jọabs, Beziehungen hatte."},{"p":"26","v":26},{"p":"Und Israel und Ạbsalom schlugen das Lager im Land Gịlead auf."}],[{"p":"27","v":27},{"p":"Und es geschah, sobald David nach Mahanạjim kam, daß Schọbi, der Sohn Nạhaschs aus [dem] Rạbba der Söhne Ạmmons, und Mạchir, der Sohn Ạmmiëls aus Lo-Debạr, und Barsịllai, der Gileadịter aus Rọgelim,"},{"p":"28","v":28},{"p":"Betten und Becken und Töpfergefäße [brachten], auch Weizen und Gerste und Mehl und geröstetes Getreide und dicke Bohnen und Linsen und geröstetes Korn;"},{"p":"29","v":29},{"p":"und Honig und Butter und Schafe und Rinderquark brachten sie zum Essen heran für David und das Volk, das bei ihm war, denn sie sprachen: „Das Volk ist hungrig und müde und durstig in der Wildnis.“"}]]}