{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Und David ging daran, das Volk zu zählen, das bei ihm war, und Oberste von Tausendschaften und Oberste von Hundertschaften über sie zu setzen."},{"p":"2","v":2},{"p":"Ferner entsandte David ein Drittel des Volkes unter der Hand Jọabs und ein Drittel unter der Hand Ạbischais, des Sohnes der Zerụja, des Bruders Jọabs, und ein Drittel unter der Hand Ịttais, des Gathịters. Dann sprach der König zum Volk: „Auch ich selbst werde ganz gewiß mit euch ausziehen.“"},{"p":"3","v":3},{"p":"Aber das Volk sagte: „Du sollst nicht ausziehen, denn wenn wir gar fliehen sollten, würden sie das Herz nicht auf uns richten; und wenn die Hälfte von uns sterben würde, so würden sie das Herz nicht auf uns richten, denn du bist zehntausend von uns wert; und nun wäre es besser, wenn du uns durch Hilfe von der Stadt aus zu Diensten stündest.“"},{"p":"4","v":4},{"p":"Da sprach der König zu ihnen: „Was immer in euren Augen gut zu sein scheint, werde ich tun.“ Und der König blieb an der Seite des Tores stehen, und alles Volk seinerseits zog nach Hundertschaften und nach Tausendschaften aus."},{"p":"5","v":5},{"p":"Und der König fuhr fort, Jọab und Ạbischai und Ịttai zu gebieten, indem [er] sagte: „Verfahrt um meinetwillen sanft mit dem jungen Mann, [mit] Ạbsalom.“ Und alles Volk seinerseits hörte [es], als der König allen Obersten Ạbsaloms wegen gebot."}],[{"p":"6","v":6},{"p":"Und das Volk zog weiter aus ins Feld, Israel entgegen; und es kam dann zur Schlacht im Wald von Ẹphraim."},{"p":"7","v":7},{"p":"Schließlich erlitt das Volk Israel dort vor den Knechten Davids eine Niederlage, und es kam dort an jenem Tag zu einer großen Schlachtung, zwanzigtausend Mann."},{"p":"8","v":8},{"p":"Und die Schlacht breitete sich dort über das ganze Land aus, so weit man sah. Ferner fraß der Wald mehr vom Volk weg, als das Schwert an jenem Tag von ihnen wegfraß."}],[{"p":"9","v":9},{"p":"Schließlich stieß Ạbsalom auf die Knechte Davids. Und Ạbsalom ritt auf einem Maultier, und das Maultier geriet unter das Geäst eines mächtigen Baumes, so daß sich sein Haupt in dem großen Baum fest verfing, und er wurde zwischen Himmel und Erde emporgehoben, während das Maultier seinerseits, das unter ihm war, weiterlief."},{"p":"10","v":10},{"p":"Dann sah es ein gewisser Mann und teilte es Jọab mit und sprach: „Siehe! Ich habe Ạbsalom in einem großen Baum hängen sehen.“"},{"p":"11","v":11},{"p":"Darauf sagte Jọab zu dem Mann, der es ihm mitteilte: „Und siehe, du hast es gesehen, und warum hast du ihn dort nicht zur Erde niedergeschlagen? Dann wäre es meine Verpflichtung gewesen, dir zehn Silberstücke und einen Gürtel zu geben.“"},{"p":"12","v":12},{"p":"Aber der Mann sprach zu Jọab: „Und würde ich tausend Silberstücke auf meinen Handflächen wiegen, so würde ich meine Hand nicht gegen den Sohn des Königs ausstrecken; denn vor unseren Ohren hat der König dir und Ạbischai und Ịttai geboten und gesagt: ‚Gebt acht, wer es auch [sei], auf den jungen Mann, auf Ạbsalom.‘"},{"p":"13","v":13},{"p":"Sonst hätte ich trügerisch gegen seine Seele gehandelt, und die ganze Sache selbst bliebe dem König nicht verborgen, und du, du würdest dich abseits stellen.“"},{"p":"14","v":14},{"p":"Hierauf sprach Jọab: „Laß mich nicht auf diese Weise vor dir aufgehalten werden!“ Damit nahm er drei Speerschäfte in seine Faust und trieb sie dann Ạbsalom durchs Herz, während er im Herzen des großen Baumes noch lebte."},{"p":"15","v":15},{"p":"Dann stellten sich zehn Bedienstete, die Jọabs Waffen trugen, ringsum und schlugen Ạbsalom, um ihn zu Tode zu bringen."},{"p":"16","v":16},{"p":"Jọab blies nun das Horn, damit das Volk vom Jagen hinter Israel her umkehre; denn Jọab hielt das Volk zurück."},{"p":"17","v":17},{"p":"Schließlich nahmen sie Ạbsalom und warfen ihn im Wald in eine große Höhlung und errichteten einen sehr großen Steinhaufen über ihm. Was ganz Israel betraf, sie flohen, jedermann nach seinem Heim."}],[{"p":"18","v":18},{"p":"Nun hatte Ạbsalom seinerseits zu seinen Lebzeiten eine Säule genommen und dann für sich aufgerichtet, die in der Tiefebene des Königs [steht], denn er sagte: „Ich habe keinen Sohn, um meinen Namen in Erinnerung zu halten.“ So nannte er die Säule nach seinem eigenen Namen, und sie wird immer noch Ạbsaloms Denkmal genannt bis auf diesen Tag."}],[{"p":"19","v":19},{"p":"Was nun Ahimạaz, den Sohn Zạdoks, betrifft, so sprach er: „Laß mich bitte laufen und die Nachricht dem König eröffnen, denn Jehova hat ihm Recht verschafft, [um ihn zu befreien] von der Hand seiner Feinde.“"},{"p":"20","v":20},{"p":"Jọab aber sagte zu ihm: „Du bist kein Mann für eine Botschaft an diesem Tag, und du sollst die Botschaft an einem anderen Tag eröffnen; doch an diesem Tag sollst du die Botschaft nicht eröffnen, gerade aus dem Grund, daß des Königs eigener Sohn gestorben ist.“"},{"p":"21","v":21},{"p":"Dann sprach Jọab zu dem Kuschịten: „Geh, teil dem König mit, was du gesehen hast.“ Darauf verbeugte sich der Kuschịt vor Jọab und begann zu laufen."},{"p":"22","v":22},{"p":"Ahimạaz, der Sohn Zạdoks, sagte nun noch einmal zu Jọab: „Geschehe nun, was da will, laß bitte auch mich laufen, hinter dem Kuschịten her.“ Jọab aber sprach: „Warum mußt du selbst laufen, mein Sohn, wenn sich doch keine Botschaft für dich findet?“"},{"p":"23","v":23},{"p":"[Dennoch sagte er:] „Geschehe nun, was da will, laß mich laufen.“ Da sprach er zu ihm: „Lauf!“ Und Ahimạaz begann auf dem Weg des „Bezirks“ zu laufen, und er kam schließlich am Kuschịten vorbei."}],[{"p":"24","v":24},{"p":"David nun saß zwischen den beiden Toren. Inzwischen begab sich der Wächter zum Dach des Tores bei der Mauer. Schließlich erhob er seine Augen und sah, und siehe, da lief ein Mann allein."},{"p":"25","v":25},{"p":"Da rief der Wächter und teilte es dem König mit, worauf der König sagte: „Wenn er allein ist, so ist eine Botschaft in seinem Munde.“ Und er lief beständig und kam immer näher."},{"p":"26","v":26},{"p":"Der Wächter sah nun einen anderen Mann laufen. Daher rief der Wächter dem Torhüter zu und sprach: „Siehe! Ein anderer Mann läuft allein daher!“, worauf der König sagte: „Auch dieser ist ein Botschaftenüberbringer.“"},{"p":"27","v":27},{"p":"Und der Wächter sprach weiter: „Ich sehe, daß die Laufart des ersten der Laufart des Ahimạaz, des Sohnes Zạdoks, gleich ist“, worauf der König sagte: „Das ist ein guter Mann, und er sollte mit einer guten Botschaft kommen.“"},{"p":"28","v":28},{"p":"Schließlich rief Ahimạaz und sprach zum König: „Es ist gut.“ Damit verbeugte er sich vor dem König mit seinem Angesicht zur Erde. Und er sagte weiter: „Gesegnet sei Jehova, dein Gott, der die Männer, die ihre Hand gegen meinen Herrn und König erhoben, ausgeliefert hat!“"}],[{"p":"29","v":29},{"p":"Der König sprach jedoch: „Geht es dem jungen Mann Ạbsalom gut?“ Darauf sagte Ahimạaz: „Ich sah das große Getümmel zu der Zeit, als Jọab den Knecht des Königs und deinen Knecht absandte, und ich wußte nicht, was es war.“"},{"p":"30","v":30},{"p":"Da sprach der König: „Tritt beiseite, stell dich hierher.“ Darauf trat er beiseite und blieb stehen."}],[{"p":"31","v":31},{"p":"Und da kam der Kuschịt herein, und der Kuschịt begann zu sprechen: „Möge mein Herr und König eine Botschaft annehmen, denn Jehova hat dir heute Recht verschafft, [um dich] aus der Hand all derer [zu befreien], die sich gegen dich erheben.“"},{"p":"32","v":32},{"p":"Aber der König sprach zu dem Kuschịten: „Geht es dem jungen Mann Ạbsalom gut?“ Darauf sagte der Kuschịt: „Wie der junge Mann, so mögen die Feinde meines Herrn und Königs werden und alle, die sich zu Üblem gegen dich erhoben haben.“"}],[{"p":"33","v":33},{"p":"Da geriet der König in Bestürzung und ging zum Dachgemach über dem Toreingang hinauf und brach in Weinen aus; und dies ist, was er im Gehen sprach: „Mein Sohn Ạbsalom, mein Sohn, mein Sohn Ạbsalom! O daß ich, ja ich, statt deiner gestorben wäre, Ạbsalom, mein Sohn, mein Sohn!“"}]]}