{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Später wurde Jọab berichtet: „Siehe! Der König weint, und er gibt sich der Trauer um Ạbsalom hin.“"},{"p":"2","v":2},{"p":"So wurde die Rettung an jenem Tag zu einem Anlaß der Trauer für das ganze Volk, denn das Volk hörte an jenem Tag sagen: „Der König grämt sich über seinen Sohn.“"},{"p":"3","v":3},{"p":"Und das Volk begann sich an jenem Tag wegzustehlen, um in die Stadt zu kommen, so wie sich das Volk wegstehlen würde, wenn es sich beschämt fühlte, weil es in der Schlacht floh."},{"p":"4","v":4},{"p":"Und der König selbst verhüllte sein Angesicht, und der König fuhr fort, mit lauter Stimme zu schreien: „Mein Sohn Ạbsalom! Ạbsalom, mein Sohn, mein Sohn!“"}],[{"p":"5","v":5},{"p":"Schließlich kam Jọab zum König herein ins Haus und sprach: „Du hast heute das Angesicht all deiner Knechte beschämt, derer, die heute deiner Seele und der Seele deiner Söhne und deiner Töchter und der Seele deiner Frauen und der Seele deiner Nebenfrauen zum Entrinnen verhalfen,"},{"p":"6","v":6},{"p":"indem [du] die liebst, die dich hassen, und die haßt, die dich lieben; denn du hast heute kundgetan, daß dir Oberste und Knechte nichts sind, denn heute weiß ich wohl, wenn nur Ạbsalom am Leben wäre und wir alle anderen heute tot wären, ja daß es in diesem Fall recht wäre in deinen Augen."},{"p":"7","v":7},{"p":"Und jetzt, steh auf, geh hinaus und rede deinen Knechten direkt zu Herzen, denn bei Jehova schwöre ich gewiß, daß, falls du nicht hinausgehst, kein Mann die Nacht heute bei dir verbringen wird; und dies wird für dich bestimmt schlimmer sein als alles Üble, was von deiner Jugend an bis jetzt über dich gekommen ist.“"}],[{"p":"8","v":8},{"p":"Demzufolge stand der König auf und setzte sich in das Tor, und allem Volk wurde berichtet und gesagt: „Siehe, der König sitzt im Tor.“ Und alles Volk begann vor den König zu kommen.\r\nWas Israel betrifft, sie waren geflohen, jeder in sein Heim."},{"p":"9","v":9},{"p":"Und alles Volk stritt sich schließlich in allen Stämmen Israels, indem [es] sprach: „Der König war es, der uns aus der Faust unserer Feinde befreite, und er war es, der uns zum Entrinnen aus der Faust der Philịster verhalf; und nun ist er aus dem Land vor Ạbsalom weggeeilt."},{"p":"10","v":10},{"p":"Was Ạbsalom betrifft, den wir über uns gesalbt haben, er ist in der Schlacht gestorben. Und nun, warum tut ihr nichts, um den König zurückzuführen?“"}],[{"p":"11","v":11},{"p":"Was König David betrifft, er sandte zu Zạdok und Ạbjathar, den Priestern, und ließ sagen: „Redet zu den älteren Männern Judas, indem [ihr] sprecht: ‚Warum solltet ihr die letzten werden, den König in sein Haus zurückzuführen, wenn das Wort von ganz Israel zum König in sein Haus gekommen ist?"},{"p":"12","v":12},{"p":"Meine Brüder seid ihr; mein Bein und mein Fleisch seid ihr. Warum also solltet ihr die letzten werden, den König zurückzuführen?‘"},{"p":"13","v":13},{"p":"Und zu Amạsa solltet ihr sagen: ‚Bist du nicht mein Bein und mein Fleisch? So möge Gott mir tun und so möge er hinzufügen, wenn du nicht für alle Zeit der Heeroberste vor mir werden wirst an Jọabs Statt.‘ “"}],[{"p":"14","v":14},{"p":"Und er neigte dann das Herz aller Männer Judas wie e i n Mann, so daß sie dem König den Bescheid sandten: „Komm zurück, du und alle deine Diener.“"}],[{"p":"15","v":15},{"p":"Und der König machte sich auf den Rückweg und gelangte bis zum Jordan. Was Juda betrifft, sie kamen nach Gịlgal, um dem König entgegenzugehen, um den König über den Jordan zu geleiten."},{"p":"16","v":16},{"p":"Da beeilte sich Schịmeï, der Sohn Gẹras, der Benjaminịter, der von Bạhurim war, und zog mit den Männern Judas hinab, König David entgegen."},{"p":"17","v":17},{"p":"Und mit ihm waren tausend Mann von Bẹnjamin. (Und auch Zịba, der Bedienstete des Hauses Sauls, und seine fünfzehn Söhne und seine zwanzig Knechte waren bei ihm, und es gelang ihnen, zum Jordan vor den König zu kommen."},{"p":"18","v":18},{"p":"Und er zog über die Furt, um die Hausgenossen des Königs hinüberzugeleiten und zu tun, was gut war in seinen Augen.) Was Schịmeï, den Sohn Gẹras, betrifft, er fiel vor dem König nieder, als er im Begriff war, über den Jordan zu setzen."},{"p":"19","v":19},{"p":"Er sprach nun zum König: „Mein Herr möge mir [das] Vergehen nicht anrechnen, und gedenke nicht des Unrechts, das dein Knecht an dem Tag tat, an dem mein Herr und König aus Jerusalem auszog, so daß es sich der König zu Herzen nehme."},{"p":"20","v":20},{"p":"Denn dein Knecht weiß wohl, daß ich es bin, der sündigte; und hier bin ich somit heute als erster vom ganzen Hause Joseph gekommen, um herabzuziehen, meinem Herrn und König entgegen.“"}],[{"p":"21","v":21},{"p":"Sofort antwortete Ạbischai, der Sohn der Zerụja, und sagte: „Sollte Schịmeï nicht dafür, daß er Übles auf den Gesalbten Jehovas herabrief, zu Tode gebracht werden?“"},{"p":"22","v":22},{"p":"David aber sprach: „Was habe ich mit euch zu schaffen, ihr Söhne der Zerụja, daß ihr mir heute zum Widerstandleistenden werden solltet? Wird heute jemand in Israel zu Tode gebracht werden? Denn weiß ich nicht wohl, daß ich heute König bin über Israel?“"},{"p":"23","v":23},{"p":"Dann sagte der König zu Schịmeï: „Du wirst nicht sterben.“ Und der König schwor es ihm dann."}],[{"p":"24","v":24},{"p":"Was Mephibọscheth, den Enkel Sauls, betrifft, er kam herab, dem König entgegen; und er hatte seine Füße nicht gepflegt, noch hatte er seinen Schnurrbart gepflegt, noch hatte er seine Kleider gewaschen seit dem Tag, da der König fortgegangen war, bis zu dem Tag, an dem er in Frieden einzog."},{"p":"25","v":25},{"p":"Und es geschah, als er nach Jerusalem kam, dem König entgegen, daß der König dann zu ihm sprach: „Warum bist du nicht mit mir gezogen, Mephibọscheth?“"},{"p":"26","v":26},{"p":"Darauf sagte er: „Mein Herr und König, mein Diener war es, der mich hinterging. Denn dein Knecht hatte gesagt: ‚Ich will mir die Eselin satteln lassen, damit ich darauf reite und mit dem König ziehe‘, denn dein Knecht ist lahm."},{"p":"27","v":27},{"p":"Da verleumdete er deinen Knecht bei meinem Herrn und König. Aber mein Herr und König ist wie ein Engel des [wahren] Gottes, und so tu, was gut ist in deinen Augen."},{"p":"28","v":28},{"p":"Denn die ganze Hausgemeinschaft meines Vaters wäre vor meinem Herrn und König nichts [anderes] geworden als zum Tode bestimmt, und doch hast du deinen Knecht unter die gesetzt, die an deinem Tisch essen. Was habe ich da noch für einen gerechten Anspruch, weiter zum König zu schreien?“"}],[{"p":"29","v":29},{"p":"Der König jedoch sprach zu ihm: „Weshalb redest du noch weiter deine Worte? Ich sage bestimmt: Du und Zịba, ihr solltet euch das Feld teilen.“"},{"p":"30","v":30},{"p":"Darauf sprach Mephibọscheth zum König: „Er kann sogar das ganze nehmen, nun, da mein Herr und König in Frieden zu seinem Haus gekommen ist.“"}],[{"p":"31","v":31},{"p":"Und Barsịllai, der Gileadịter, seinerseits kam von Rọgelim herab, damit er mit dem König zum Jordan weitergehe, um ihm zum Jordan das Geleit zu geben."},{"p":"32","v":32},{"p":"Und Barsịllai war sehr alt, ein Achtzigjähriger; und er selbst hatte den König mit Nahrung versorgt, während er sich in Mahanạjim aufhielt, denn er war ein sehr großer Mann."},{"p":"33","v":33},{"p":"Da sprach der König zu Barsịllai: „Zieh du selbst mit mir hinüber, und ich werde dich bestimmt bei mir in Jerusalem mit Nahrung versorgen.“"},{"p":"34","v":34},{"p":"Barsịllai aber sagte zum König: „Wieviel sind noch der Tage meiner Lebensjahre, daß ich mit dem König nach Jerusalem hinaufziehen sollte?"},{"p":"35","v":35},{"p":"Ich bin heute achtzig Jahre alt. Könnte ich zwischen Gutem und Schlechtem unterscheiden, oder könnte dein Knecht schmecken, was ich essen und was ich trinken würde, oder könnte ich noch auf die Stimme von Sängern und Sängerinnen hören? Warum also sollte dein Knecht meinem Herrn und König noch zu einer Bürde werden?"},{"p":"36","v":36},{"p":"Denn nur eine kleine Wegstrecke ist es, die dein Knecht den König zum Jordan geleiten könnte, und warum sollte der König mir mit diesem Lohn vergelten?"},{"p":"37","v":37},{"p":"Laß deinen Knecht bitte zurückkehren, und laß mich in meiner Stadt sterben, dicht bei der Grabstätte meines Vaters und meiner Mutter. Aber da ist dein Knecht Kịmham. Laß ihn mit meinem Herrn und König hinüberziehen; und du, tu ihm, was gut ist in deinen Augen.“"}],[{"p":"38","v":38},{"p":"Demzufolge sprach der König: „Mit mir wird Kịmham hinüberziehen, und ich selbst werde ihm tun, was gut ist in deinen Augen; und alles, was du mir [aufzuerlegen] erwählen magst, werde ich für dich tun.“"},{"p":"39","v":39},{"p":"Nun begann alles Volk über den Jordan zu ziehen, und der König selbst zog hinüber; doch der König küßte Barsịllai und segnete ihn, worauf er an seinen Ort zurückkehrte."},{"p":"40","v":40},{"p":"Als der König nach Gịlgal hinüberging, ging Kịmham seinerseits mit ihm hinüber und auch alles Volk von Juda und auch die Hälfte vom Volk Israel, um den König hinüberzuführen."}],[{"p":"41","v":41},{"p":"Und siehe, alle Männer von Israel kamen zum König, und dann sagten sie zum König: „Warum haben dich unsere Brüder, die Männer von Juda, gestohlen, damit sie den König und seine Hausgenossen und alle Männer Davids mit ihm über den Jordan brächten?“"},{"p":"42","v":42},{"p":"Darauf antworteten alle Männer von Juda den Männern von Israel: „Weil uns der König nahe verwandt ist; und warum bist du wegen dieser Sache zornig geworden? Haben wir etwa auf Kosten des Königs gegessen, oder ist uns eine Gabe zugetragen worden?“"}],[{"p":"43","v":43},{"p":"Die Männer von Israel jedoch antworteten den Männern von Juda und sprachen: „Wir haben zehn Teile am König, so daß wir auch an David mehr haben als du. Warum denn hast du uns mit Verachtung behandelt, und warum wurde es nicht zuerst unsere Sache, ja unsere, unseren König zurückzuführen?“ Aber das Wort der Männer von Juda war strenger als das Wort der Männer von Israel."}]]}