{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und es geschah danach, daß David dann Jehova befragte, indem [er] sprach: „Soll ich in eine der Städte Judas hinaufziehen?“ Darauf sagte Jehova zu ihm: „Zieh hinauf.“ Und David sprach weiter: „Wohinauf soll ich ziehen?“ Da sagte er: „Nach Hẹbron.“"},{"p":"2","v":2},{"p":"Demgemäß zog David dorthinauf und auch seine beiden Frauen, Ahinọam, die Jesreëlịterin, und Abigail, die Frau Nạbals, des Karmelịters."},{"p":"3","v":3},{"p":"Und die Männer, die bei ihm waren, brachte David hinauf, jeden mit seinen Hausgenossen; und sie nahmen Wohnsitz in den Städten [des Gebiets] von Hẹbron."}],[{"p":"4","v":4},{"p":"Dann kamen die Männer Judas und salbten David dort zum König über das Haus Juda.\r\nUnd sie brachten David dann Bescheid, indem [sie] sprachen: „Die Männer von Jạbesch-Gịlead waren es, die Saul begruben.“"},{"p":"5","v":5},{"p":"Daher sandte David Boten zu den Männern von Jạbesch-Gịlead und ließ ihnen sagen: „Mögt ihr gesegnet sein von Jehova, weil ihr gegenüber eurem Herrn, gegenüber Saul, diese liebende Güte übtet, indem ihr ihn begraben habt."},{"p":"6","v":6},{"p":"Und nun, möge Jehova euch gegenüber liebende Güte und Treue üben, und auch ich werde euch gegenüber solch Gutes üben, weil ihr diese Sache getan habt."},{"p":"7","v":7},{"p":"Und nun, mögen sich eure Hände stärken, und erweist euch als tapfere Männer, denn euer Herr, Saul, ist tot, und ich, ja ich bin es, den das Haus Juda zum König über sich gesalbt hat.“"}],[{"p":"8","v":8},{"p":"Was Ạbner, den Sohn Ners, betrifft, den Obersten des Heeres, das Saul gehört hatte, er nahm Isch-Bọscheth, Sauls Sohn, und ging daran, ihn nach Mahanạjim hinüberzubringen"},{"p":"9","v":9},{"p":"und ihn zum König über Gịlead und die Aschurịter und Jẹsreël und über Ẹphraim und Bẹnjamin und über Israel, das gesamte, zu machen."},{"p":"10","v":10},{"p":"Vierzig Jahre alt war Isch-Bọscheth, Sauls Sohn, als er König über Israel wurde, und zwei Jahre lang herrschte er als König. Nur [die vom] Hause Juda erwiesen sich als solche, die David nachfolgten."},{"p":"11","v":11},{"p":"Und die Zahl der Tage, die David tatsächlich König über das Haus Juda in Hẹbron war, belief sich auf sieben Jahre und sechs Monate."}],[{"p":"12","v":12},{"p":"Im Laufe der Zeit zogen Ạbner, der Sohn Ners, und die Knechte Isch-Bọscheths, des Sohnes Sauls, von Mahanạjim aus nach Gịbeon."},{"p":"13","v":13},{"p":"Was Jọab, den Sohn der Zerụja, und die Knechte Davids betrifft, sie zogen aus und trafen später am Teich von Gịbeon zusammen; und sie blieben sitzen, diese auf dieser Seite des Teiches und jene auf jener Seite des Teiches."},{"p":"14","v":14},{"p":"Schließlich sprach Ạbner zu Jọab: „Laß die jungen Männer bitte aufstehen, und laß sie vor uns ein Kampfspiel aufführen.“ Darauf sagte Jọab: „Sie sollen aufstehen.“"},{"p":"15","v":15},{"p":"Da standen sie auf und gingen hinüber nach der Zahl, zwölf, die Bẹnjamin und Isch-Bọscheth, dem Sohn Sauls, angehörten, und zwölf von den Knechten Davids."},{"p":"16","v":16},{"p":"Und sie begannen sich gegenseitig beim Kopf zu packen, wobei das Schwert eines jeden in die Seite des anderen [stieß], so daß sie miteinander fielen. Und jener Ort wurde Hẹlkath-Hạzzurim genannt, welcher in Gịbeon ist."}],[{"p":"17","v":17},{"p":"Und der Kampf wurde an jenem Tag überaus hart, und Ạbner und die Männer Israels wurden schließlich vor den Knechten Davids besiegt."},{"p":"18","v":18},{"p":"Nun befanden sich die drei Söhne der Zerụja gerade dort, Jọab und Ạbischai und Ạsahel; und Ạsahel war schnellfüßig wie eine der Gazellen, die auf dem freien Feld sind."},{"p":"19","v":19},{"p":"Und Ạsahel jagte dann hinter Ạbner her, und er bog weder zur Rechten noch zur Linken davon ab, Ạbner zu folgen."},{"p":"20","v":20},{"p":"Schließlich blickte Ạbner hinter sich und sprach: „Bist du es, Ạsahel?“, worauf er sagte: „Ich bin’s.“"},{"p":"21","v":21},{"p":"Da sprach Ạbner zu ihm: „Schwenk um zu deiner Rechten oder zu deiner Linken, und ergreif dir einen von den jungen Männern, und nimm dir, was du ihm ausziehst.“ Und Ạsahel wollte nicht davon abweichen, ihm zu folgen."},{"p":"22","v":22},{"p":"Da sagte Ạbner nochmals zu Ạsahel: „Biege von deinem Lauf hinter mir her ab. Warum sollte ich dich zur Erde niederschlagen? Wie könnte ich dann mein Angesicht zu deinem Bruder Jọab erheben?“"},{"p":"23","v":23},{"p":"Er aber weigerte sich abzubiegen; und Ạbner schlug ihn schließlich mit dem stumpfen Ende des Speeres in den Unterleib, so daß der Speer aus seinem Rücken herauskam; und er fiel dort und starb auf der Stelle. Und es geschah, daß alle, die an den Ort kamen, wo Ạsahel gefallen und dann gestorben war, jeweils stehenblieben."}],[{"p":"24","v":24},{"p":"Und Jọab und Ạbischai jagten dann Ạbner nach. Als die Sonne unterging, kamen sie ihrerseits zum Hügel Ạmma, der vor Gịach ist, auf dem Weg zur Wildnis von Gịbeon."},{"p":"25","v":25},{"p":"Und die Söhne Bẹnjamins schlossen sich dann hinter Ạbner zusammen, und sie wurden zu einer einzigen Gruppe und blieben auf dem Gipfel eines Hügels stehen."},{"p":"26","v":26},{"p":"Und Ạbner begann Jọab zuzurufen und zu sprechen: „Wird das Schwert endlos fressen? Weißt du wirklich nicht, daß sich zuletzt Bitterkeit entwickeln wird? Wie lange wird es denn noch gehen, bis du dem Volk sagst, sie sollen vom Verfolgen ihrer Brüder umkehren?“"},{"p":"27","v":27},{"p":"Darauf sagte Jọab: „So gewiß der [wahre] Gott lebt, wenn du nicht geredet hättest, dann würde sich das Volk erst am Morgen zurückgezogen haben, ein jeder vom Verfolgen seines Bruders.“"},{"p":"28","v":28},{"p":"Jọab blies nun das Horn, und das ganze Volk machte halt und jagte Israel nicht weiter nach, und sie nahmen den Kampf nicht wieder auf."}],[{"p":"29","v":29},{"p":"Was Ạbner und seine Männer betrifft, sie marschierten jene ganze Nacht durch die Ạraba und überschritten dann den Jordan und marschierten durch die ganze Schlucht und kamen schließlich nach Mahanạjim."},{"p":"30","v":30},{"p":"Was Jọab betrifft, er kehrte vom Verfolgen Ạbners um und begann alles Volk zusammenzubringen. Und es fehlten von den Knechten Davids neunzehn Mann und Ạsahel."},{"p":"31","v":31},{"p":"Und die Knechte Davids ihrerseits hatten welche von Bẹnjamin und von den Männern Ạbners niedergeschlagen — dreihundertsechzig Mann waren es, die starben."},{"p":"32","v":32},{"p":"Und sie trugen Ạsahel dann fort und begruben ihn in der Grabstätte seines Vaters, die in Bẹthlehem ist. Dann gingen Jọab und seine Männer daran, die ganze Nacht hindurch zu marschieren, und in Hẹbron brach ihnen [das] Tageslicht an."}]]}