{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Nun befand sich dort zufällig ein nichtsnutziger Mann, dessen Name war Schẹba, der Sohn Bịchris, ein Benjaminịter; und er ging daran, das Horn zu blasen und zu sprechen: „Wir haben keinen Teil an David, und wir haben kein Erbe am Sohn Ịsaïs. Jeder zu seinen Göttern, o Israel!“"},{"p":"2","v":2},{"p":"Darauf begannen alle Männer von Israel aus Davids Gefolgschaft weg hinaufzuziehen, um Schẹba, dem Sohn Bịchris, zu folgen; was aber die Männer von Juda betrifft, sie hielten fest zu ihrem König, vom Jordan bis nach Jerusalem."}],[{"p":"3","v":3},{"p":"Schließlich kam David in sein Haus nach Jerusalem. Dann nahm der König die zehn Frauen, die Nebenfrauen, die er zurückgelassen hatte, damit sie das Haus besorgten, und er setzte sie in ein Haus der Verwahrung, doch versorgte er sie weiterhin mit Nahrung. Und er hatte keine Beziehungen mit ihnen, sondern sie blieben eingeschlossen bis zum Tag ihres Todes, im Witwenstand bei Lebzeiten [des Ehemanns]."}],[{"p":"4","v":4},{"p":"Der König sprach nun zu Amạsa: „Ruf die Männer von Juda binnen drei Tagen zu mir zusammen, und du selbst, steh hier.“"},{"p":"5","v":5},{"p":"Da ging Amạsa, um Juda zusammenzurufen; doch kam er später als zur festgesetzten Zeit, die er ihm bestimmt hatte."},{"p":"6","v":6},{"p":"Dann sagte David zu Ạbischai: „Jetzt wird Schẹba, der Sohn Bịchris, für uns schlimmer sein als Ạbsalom. Nimm du selbst die Knechte deines Herrn, und jage ihm nach, damit er ja nicht befestigte Städte für sich findet und vor unseren Augen entrinnt.“"},{"p":"7","v":7},{"p":"Demgemäß zogen die Männer Jọabs und die Kerethịter und die Pelethịter und alle starken Männer aus, hinter ihm her; und sie zogen von Jerusalem aus, um Schẹba, dem Sohn Bịchris, nachzujagen."},{"p":"8","v":8},{"p":"Sie waren dicht bei dem großen Stein, der in Gịbeon ist, und Amạsa selbst kam ihnen entgegen. Jọab nun war gegürtet, mit einem Gewand bekleidet; und er war mit einem Schwert umgürtet, das an seiner Hüfte befestigt war, in seiner Scheide, und er seinerseits trat vor, und da fiel es heraus."}],[{"p":"9","v":9},{"p":"Und Jọab sprach dann zu Amạsa: „Steht es gut mit dir, mein Bruder?“ Da ergriff Jọab mit der rechten Hand Amạsa beim Bart, um ihn zu küssen."},{"p":"10","v":10},{"p":"Was Amạsa betrifft, er war nicht auf der Hut vor dem Schwert, das in Jọabs Hand war, so daß er ihn damit in den Unterleib schlug, und seine Eingeweide ergossen sich auf die Erde, und er brauchte es ihm nicht noch einmal zu tun. So starb er. Und Jọab und Ạbischai, sein Bruder, jagten ihrerseits Schẹba, dem Sohn Bịchris, nach."}],[{"p":"11","v":11},{"p":"Und ein gewisser von den jungen Männern Jọabs stand bei ihm und sagte fortwährend: „Wer immer an Jọab Gefallen gefunden hat und wer immer zu David gehört, er folge Jọab!“"},{"p":"12","v":12},{"p":"Die ganze Zeit wälzte sich Amạsa im Blut mitten auf der Landstraße. Als der Mann sah, daß alles Volk stehenblieb, da schaffte er Amạsa von der Landstraße auf das Feld. Schließlich warf er ein Kleid über ihn, als er sah, daß jeder, der zu ihm heraufkam, stehenblieb."},{"p":"13","v":13},{"p":"Sobald er ihn von der Landstraße weggeschafft hatte, zog jeder weiter, hinter Jọab her, um Schẹba, dem Sohn Bịchris, nachzujagen."}],[{"p":"14","v":14},{"p":"Und [Schẹba] ging daran, durch alle Stämme Israels nach Abel von Beth-Maacha zu ziehen. Was alle Bichrịter betrifft, so versammelten sie sich dann und zogen ebenfalls hinter ihm her ein."}],[{"p":"15","v":15},{"p":"Und sie kamen dann und belagerten ihn in Abel von Beth-Maacha und schütteten einen Belagerungswall gegen die Stadt auf, da sie innerhalb einer Vormauer stand. Und alles Volk, das mit Jọab war, untergrub die Mauer, um sie niederzuwerfen."},{"p":"16","v":16},{"p":"Und eine weise Frau begann von der Stadt her zu rufen: „Hört! Hört! Sprecht bitte zu Jọab: ‚Komm hier heran, und laß mich zu dir reden!‘ “"},{"p":"17","v":17},{"p":"Da näherte er sich ihr, und die Frau sprach dann: „Bist du Jọab?“, worauf er sagte: „Ich bin’s.“ Hierauf sprach sie zu ihm: „Hör auf die Worte deiner Sklavin.“ Er seinerseits sagte: „Ich höre.“"},{"p":"18","v":18},{"p":"Und sie sprach weiter: „Man pflegte in früheren Zeiten ausnahmslos zu reden und zu sagen: ‚Man erkundige sich nur in Abel, und so wird man die Sache gewiß beenden.‘"},{"p":"19","v":19},{"p":"Ich vertrete die Friedsamen und Treuen von Israel. Du suchst eine Stadt und eine Mutter in Israel zu Tode zu bringen. Warum solltest du das Erbe Jehovas verschlingen?“"},{"p":"20","v":20},{"p":"Darauf antwortete Jọab und sprach: „Es ist für mich ganz undenkbar, daß ich verschlingen und daß ich verderben sollte."},{"p":"21","v":21},{"p":"So liegt die Sache nicht, sondern ein Mann von der Berggegend von Ẹphraim, dessen Name Schẹba ist, der Sohn Bịchris, hat seine Hand gegen König David erhoben. Gebt ihn allein heraus, und ich will mich von der Stadt zurückziehen.“ Darauf sagte die Frau zu Jọab: „Siehe! Sein Kopf [wird] dir über die Mauer zugeworfen [werden]!“"}],[{"p":"22","v":22},{"p":"Sogleich ging die Frau in ihrer Weisheit zu allem Volk, und man hieb dann Schẹba, dem Sohn Bịchris, den Kopf ab und warf ihn Jọab zu. Darauf blies er das Horn, und so zerstreuten sie sich von der Stadt weg, jeder nach seinem Heim; und Jọab seinerseits kehrte nach Jerusalem zum König zurück."}],[{"p":"23","v":23},{"p":"Und Jọab war über das ganze Heer Israels [gesetzt]; und Benạja, der Sohn Jehojadạs, war über die Kerethịter und über die Pelethịter."},{"p":"24","v":24},{"p":"Und Adọram war über die zur Zwangsarbeit Ausgehobenen [gesetzt]; und Jọsaphat, der Sohn Ạhiluds, war der Geschichtsschreiber."},{"p":"25","v":25},{"p":"Und Schẹwa war Sekretär, und Zạdok und Ạbjathar waren Priester."},{"p":"26","v":26},{"p":"Und Ịra, der Jaïrịter, wurde auch ein Priester Davids."}]]}