{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Nun gab es in den Tagen Davids eine Hungersnot, drei Jahre lang, Jahr für Jahr; und David ging daran, das Angesicht Jehovas zu Rate zu ziehen. Dann sprach Jehova: „An Saul und an seinem Haus ist Blutschuld, weil er die Gibeonịter zu Tode gebracht hat.“"},{"p":"2","v":2},{"p":"Da rief der König die Gibeonịter und sprach zu ihnen. (Übrigens waren die Gibeonịter nicht von den Söhnen Israels, sondern von dem Rest der Amorịter; und die Söhne Israels selbst hatten ihnen geschworen, doch suchte Saul sie in seiner Ereiferung für die Söhne Israels und Judas niederzuschlagen.)"},{"p":"3","v":3},{"p":"Und David sagte weiter zu den Gibeonịtern: „Was soll ich für euch tun, und womit soll ich Sühne leisten, damit ihr das Erbe Jehovas bestimmt segnet?“"},{"p":"4","v":4},{"p":"Da sprachen die Gibeonịter zu ihm: „Es handelt sich für uns nicht um Silber oder Gold in Verbindung mit Saul und seiner Hausgemeinschaft, noch steht es uns zu, einen Mann in Israel zu Tode zu bringen.“ Hierauf sprach er: „Was immer ihr sagt, werde ich für euch tun.“"},{"p":"5","v":5},{"p":"Da sprachen sie zum König: „Der Mann, der uns ausgerottet und der Pläne geschmiedet hat, uns zu vertilgen, daß wir in keinem Gebiet Israels mehr bestehen sollten,"},{"p":"6","v":6},{"p":"von seinen Söhnen gebe man uns sieben Männer; und wir müssen sie vor Jehova im Gịbea Sauls, des Erwählten Jehovas, aussetzen.“ Demgemäß sagte der König: „Ich selbst werde sie geben.“"}],[{"p":"7","v":7},{"p":"Der König fühlte jedoch Mitleid mit Mephibọscheth, dem Sohn Jọnathans, des Sohnes Sauls, wegen des Eides Jehovas, der zwischen ihnen bestand, zwischen David und Jọnathan, dem Sohn Sauls."},{"p":"8","v":8},{"p":"Demzufolge nahm der König die beiden Söhne Rịzpas, der Tochter Ạjas, die sie Saul geboren hatte, Ạrmoni und Mephibọscheth, und die fünf Söhne Mịchals, der Tochter Sauls, die sie Ạdriël, dem Sohn Barsịllais, des Meholathịters, geboren hatte."},{"p":"9","v":9},{"p":"Dann gab er sie in die Hand der Gibeonịter, und sie gingen daran, sie auf dem Berg vor Jehova auszusetzen, so daß sie alle sieben miteinander fielen; und sie wurden in den ersten Tagen der Ernte, zu Beginn der Gerstenernte, zu Tode gebracht."},{"p":"10","v":10},{"p":"Indes nahm Rịzpa, die Tochter Ạjas, Sacktuch und breitete es für sich auf dem Felsen aus, vom Beginn der Ernte an, bis sich Wasser von den Himmeln her auf sie ergoß; und sie ließ nicht zu, daß die Vögel der Himmel bei Tag auf ihnen ruhten noch die wilden Tiere des Feldes bei Nacht."}],[{"p":"11","v":11},{"p":"Schließlich wurde David berichtet, was Rịzpa, die Tochter Ạjas, Sauls Nebenfrau, getan hatte."},{"p":"12","v":12},{"p":"Da ging David und nahm die Gebeine Sauls und die Gebeine Jọnathans, seines Sohnes, von den Grundbesitzern von Jạbesch-Gịlead, die sie vom öffentlichen Platz von Beth-Schạn gestohlen hatten, wo die Philịster sie aufgehängt hatten an dem Tag, an dem die Philịster Saul auf dem Gilbọa niederschlugen."},{"p":"13","v":13},{"p":"Und er ging daran, die Gebeine Sauls und die Gebeine Jọnathans, seines Sohnes, von dort heraufzubringen; ferner sammelten sie die Gebeine der Ausgesetzten."},{"p":"14","v":14},{"p":"Dann begruben sie die Gebeine Sauls und Jọnathans, seines Sohnes, im Land Bẹnjamin, in Zẹla, in der Grabstätte Kischs, seines Vaters, um alles zu tun, was der König geboten hatte. Und Gott ließ sich nach diesem für das Land erbitten."}],[{"p":"15","v":15},{"p":"Und es kam wieder zum Krieg der Philịster mit Israel. Demgemäß zogen David und seine Knechte mit ihm hinab und kämpften gegen die Philịster; und David wurde müde."},{"p":"16","v":16},{"p":"Und Jịschbi-Bẹnob, der zu den von den Rẹphaïm Geborenen gehörte, dessen Speer ein Gewicht von dreihundert Schekel Kupfer hatte und der mit einem neuen Schwert umgürtet war, gedachte dann, David niederzuschlagen."},{"p":"17","v":17},{"p":"Sogleich kam ihm Ạbischai, der Sohn der Zerụja, zu Hilfe und schlug den Philịster nieder und brachte ihn zu Tode. Damals schworen die Männer Davids ihm, indem [sie] sprachen: „Du sollst nicht mehr mit uns zur Schlacht ausziehen, damit du die Leuchte Israels nicht auslöschst!“"}],[{"p":"18","v":18},{"p":"Und danach geschah es, daß es nochmals zum Krieg kam mit den Philịstern, bei Gob. Dann schlug Sịbbechai, der Huschathịter, Saph nieder, der zu denen gehörte, die von den Rẹphaïm geboren worden waren."}],[{"p":"19","v":19},{"p":"Und wieder einmal kam es zum Krieg mit den Philịstern bei Gob, und Ẹlhanan, der Sohn Jaare-Ọrgims, der Bethlehemịter, schlug Gọliath, den Gathịter, schließlich nieder, dessen Speerschaft wie ein Weberbaum war."}],[{"p":"20","v":20},{"p":"Und wiederum kam es zu einem Krieg, bei Gath, als gerade ein Mann von außergewöhnlicher Größe da war, der sechs Finger an jeder seiner Hände und sechs Zehen an jedem seiner Füße hatte, vierundzwanzig an Zahl; und auch er war den Rẹphaïm geboren worden."},{"p":"21","v":21},{"p":"Und er verhöhnte Israel fortwährend. Schließlich schlug ihn Jọnathan, der Sohn Schịmeïs, des Bruders Davids, nieder."}],[{"p":"22","v":22},{"p":"Diese vier waren den Rẹphaïm in Gath geboren worden; und sie fielen dann durch die Hand Davids und durch die Hand seiner Knechte."}]]}