{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Und David ging daran, zu Jehova die Worte dieses Liedes an dem Tag zu reden, an dem Jehova ihn aus der Faust all seiner Feinde und aus der Faust Sauls befreit hatte;"},{"p":"2","v":2},{"p":"und er sprach dann:\r\n„Jehova ist meine Felsenkluft und meine Feste und der für mein Entrinnen Sorgende."},{"p":"3","v":3},{"p":"Mein Gott ist mein Fels; ich werde zu ihm Zuflucht nehmen,Mein Schild und mein Horn der Rettung, meine sichere HöheUnd mein Zufluchtsort, mein RETTER; von Gewalttat rettest du mich."},{"p":"4","v":4},{"p":"Den, der zu preisen ist, Jehova, werde ich anrufen,Und vor meinen Feinden werde ich gerettet werden."},{"p":"5","v":5},{"p":"Denn Todesbrandungen umringten mich;Da waren Sturzfluten von Nichtsnutzigen, die mich ständig erschreckten."},{"p":"6","v":6},{"p":"Ja die Stricke des Scheọls umgaben mich;Die Schlingen des Todes kamen mir entgegen."},{"p":"7","v":7},{"p":"In meiner Bedrängnis rief ich immer wieder Jehova an,Und zu meinem Gott rief ich unablässig.Da hörte er aus seinem Tempel meine StimmeMit meinem Hilferuf in seinen Ohren."},{"p":"8","v":8},{"p":"Und die Erde begann hin und her zu schwanken und zu beben;Ja die Grundfesten der Himmel erbebten,Und sie schwankten ständig hin und her, weil er erzürnt war."},{"p":"9","v":9},{"p":"Rauch stieg auf in seiner Nase, ja Feuer aus seinem Munde fraß ständig;Kohlen selbst flammten auf von ihm aus."},{"p":"10","v":10},{"p":"Und er ging daran, die Himmel zu neigen und herabzufahren;Und dichtes Dunkel war unter seinen Füßen."},{"p":"11","v":11},{"p":"Und er fuhr dann auf einem Chẹrub und flog daher;Und er war sichtbar auf den Flügeln eines Geistes."},{"p":"12","v":12},{"p":"Dann legte er Finsternis rings um sich her zu Hütten,Dunkle Wasser, dichte Wolken."},{"p":"13","v":13},{"p":"Aus dem hellen Schein vor ihm flammten brennende Feuerkohlen auf."},{"p":"14","v":14},{"p":"Vom Himmel her begann Jehova zu donnern,Und der Höchste selbst begann seine Stimme erschallen zu lassen."},{"p":"15","v":15},{"p":"Und er sandte fortwährend Pfeile aus, damit er sie zerstreue,[Den] Blitz, damit er sie in Verwirrung bringe."},{"p":"16","v":16},{"p":"Und die Flußbetten des Meeres wurden sichtbar,Die Grundfesten des ertragfähigen Landes wurden aufgedecktBeim Schelten Jehovas, vom Schnauben des Hauches seiner Nase."},{"p":"17","v":17},{"p":"Er sandte aus der Höhe, er nahm mich,Er zog mich aus großen Wassern."},{"p":"18","v":18},{"p":"Er befreite mich von meinem starken Feind,Von denen, die mich hassen; denn sie waren stärker als ich."},{"p":"19","v":19},{"p":"Sie traten mir ständig entgegen am Tag meines Unheils,Aber Jehova wurde meine Stütze."},{"p":"20","v":20},{"p":"Und er führte mich dann hinaus in einen weiten Raum;Er befreite mich, denn er hatte Gefallen an mir gefunden."},{"p":"21","v":21},{"p":"Jehova belohnt mich gemäß meiner Gerechtigkeit;Gemäß der Reinheit meiner Hände vergilt er mir."},{"p":"22","v":22},{"p":"Denn ich habe mich an die Wege Jehovas gehalten,Und ich bin nicht böswillig von meinem Gott abgewichen."},{"p":"23","v":23},{"p":"Denn alle seine richterlichen Entscheidungen sind vor mir;Und was seine Satzungen betrifft, ich werde nicht davon weichen."},{"p":"24","v":24},{"p":"Und ich werde mich ihm gegenüber als untadelig erweisen,Und ich will mich von Vergehen meinerseits zurückhalten."},{"p":"25","v":25},{"p":"Und möge Jehova mir vergelten gemäß meiner Gerechtigkeit,Gemäß meiner Reinheit vor seinen Augen."},{"p":"26","v":26},{"p":"Mit einem Loyalgesinnten wirst du loyal handeln;Mit dem untadeligen Starken wirst du untadelig verfahren;"},{"p":"27","v":27},{"p":"Gegenüber dem, der sich rein hält, wirst du dich rein erzeigen,Und gegenüber dem Verkehrten wirst du wie närrisch handeln."},{"p":"28","v":28},{"p":"Und das demütige Volk wirst du retten;Aber deine Augen sind gegen die Hochmütigen, [damit] du [sie] erniedrigst."},{"p":"29","v":29},{"p":"Denn du bist meine Leuchte, o Jehova,Und Jehova ist es, der meine Finsternis erleuchtet."},{"p":"30","v":30},{"p":"Denn durch dich kann ich gegen eine Plündererstreifschar anrennen,Durch meinen Gott kann ich eine Mauer erklimmen."},{"p":"31","v":31},{"p":"Was den [wahren] Gott betrifft, vollkommen ist sein Weg;Die Rede Jehovas ist geläutert.Ein Schild ist er allen, die zu ihm Zuflucht nehmen."},{"p":"32","v":32},{"p":"Denn wer ist ein Gott außer Jehova,Und wer ist ein Fels außer unserem Gott?"},{"p":"33","v":33},{"p":"Der [wahre] Gott ist meine starke Feste,Und er wird meinen Weg vollkommen werden lassen,"},{"p":"34","v":34},{"p":"Indem er meine Füße denen der Hindinnen gleichmacht;Und an Orten, die für mich hoch sind, läßt er mich fortwährend stehen."},{"p":"35","v":35},{"p":"Er lehrt meine Hände die Kriegführung;Und meine Arme haben einen kupfernen Bogen gespannt."},{"p":"36","v":36},{"p":"Und du wirst mir deinen Schild der Rettung geben,Und deine Demut macht mich groß."},{"p":"37","v":37},{"p":"Du wirst Raum schaffen, weit genug für meine Schritte unter mir;Und meine Knöchel werden bestimmt nicht wanken."},{"p":"38","v":38},{"p":"Ich will meinen Feinden nachjagen, damit ich sie vertilge,Und ich werde nicht zurückkehren, bis sie ausgerottet sind."},{"p":"39","v":39},{"p":"Und ich werde sie ausrotten und sie zerschmettern, daß sie nicht mehr aufstehen können;Und sie werden unter meine Füße fallen."},{"p":"40","v":40},{"p":"Und du wirst mich zur Schlacht mit leistungsfähiger Kraft umgürten;Die gegen mich aufstehen, wirst du unter mir zusammenbrechen lassen."},{"p":"41","v":41},{"p":"Und was meine Feinde betrifft, du wirst mir gewiß [ihren] Nacken geben;Die mich aufs tiefste hassen — ich werde sie auch zum Schweigen bringen."},{"p":"42","v":42},{"p":"Sie rufen um Hilfe, doch da ist kein Retter —Zu Jehova, aber tatsächlich antwortet er ihnen nicht."},{"p":"43","v":43},{"p":"Und ich werde sie zerreiben, so fein wie den Staub der Erde;Wie den Schlamm der Straßen werde ich sie fein zermahlen;Ich werde sie flach stampfen."},{"p":"44","v":44},{"p":"Und du wirst mich der Tadelsucht meines Volkes entrinnen lassen.Du wirst mich behüten, damit ich das Haupt von Nationen sei;Ein Volk, das ich nicht gekannt habe — sie werden mir dienen."},{"p":"45","v":45},{"p":"Ja Ausländer werden geduckt zu mir kommen;Ohren werden mir gehorsam zuhören."},{"p":"46","v":46},{"p":"Ja Ausländer werden dahinschwinden,Und sie werden schlotternd aus ihren Bollwerken herauskommen."},{"p":"47","v":47},{"p":"Jehova lebt; und gesegnet sei mein FELS;Und der Gott, der Fels meiner Rettung, werde erhoben."},{"p":"48","v":48},{"p":"Der [wahre] Gott ist es, der mir Rachetaten gibtUnd die Völker unter mich niederwirft"},{"p":"49","v":49},{"p":"Und der mich herausführt aus meinen Feinden.Und über die, die gegen mich aufstehen, wirst du mich erheben;Von dem Mann der Gewalttaten wirst du mich befreien."},{"p":"50","v":50},{"p":"Darum werde ich dir danken, o Jehova, unter den Nationen;Und deinem Namen werde ich Melodien spielen:"},{"p":"51","v":51},{"p":"Der große Taten der Rettung tut für seinen KönigUnd liebende Güte übt gegenüber seinem Gesalbten,An David und an seinem Samen bis auf unabsehbare Zeit.“"}]]}