{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Und das sind die letzten Worte Davids:„Der Ausspruch Davids, des Sohnes Ịsaïs,Und der Ausspruch des kräftigen Mannes, der hoch erhoben wurde,Des Gesalbten des Gottes JakobsUnd des Lieblichen der Melodien Israels."},{"p":"2","v":2},{"p":"Der Geist Jehovas war es, der durch mich redete,Und sein Wort war auf meiner Zunge."},{"p":"3","v":3},{"p":"Der Gott Israels sprach,Zu mir redete der FELS Israels:,Wenn einer, der über Menschen herrscht, gerecht ist,Indem er in der Furcht Gottes herrscht,"},{"p":"4","v":4},{"p":"Dann ist es wie das Morgenlicht, wenn die Sonne aufleuchtet,Ein Morgen ohne Wolken.Vom hellen Schein, vom Regen gibt es Gras aus der Erde.‘"},{"p":"5","v":5},{"p":"Denn ist nicht meine Hausgemeinschaft wie die bei Gott?Denn es ist ein auf unabsehbare Zeit dauernder Bund, den er mir zugewiesen hat,Wohlgeordnet in allem und gesichert.Denn meine ganze Rettung und mein ganzes Wohlgefallen ist es,Wird er es darum nicht wachsen lassen?"},{"p":"6","v":6},{"p":"Aber nichtsnutzige Personen werden verjagt wie Dorngestrüpp, sie alle;Denn nicht mit der Hand sollten sie genommen werden."},{"p":"7","v":7},{"p":"Rührt ein Mann sie an,Sollte er völlig bewaffnet sein mit Eisen und Speerschaft,Und mit Feuer werden sie gänzlich verbrannt.“"}],[{"p":"8","v":8},{"p":"Dies sind die Namen der starken Männer, die David gehörten: Jọscheb-Bạschebeth, ein Tachkemonịter, das Haupt der Drei. Er schwang seinen Speer über achthundert auf einmal Erschlagenen."},{"p":"9","v":9},{"p":"Ihm am nächsten war Eleạsar, der Sohn Dọdos, des Sohnes Ahọhis, unter den drei starken Männern bei David, als sie die Philịster verhöhnten. Sie hatten sich dort zur Schlacht versammelt, und so zogen sich die Männer von Israel zurück."},{"p":"10","v":10},{"p":"Er war es, der sich aufmachte und die Philịster fortgesetzt schlug, bis seine Hand ermüdete und seine Hand am Schwert haftenblieb, so daß Jehova an jenem Tag eine große Rettung bewirkte; und was das Volk betraf, sie kehrten hinter ihm her zurück, nur um [die Erschlagenen] auszuziehen."}],[{"p":"11","v":11},{"p":"Und ihm am nächsten war Schạmma, der Sohn Ạges, der Hararịter. Und die Philịster versammelten sich dann bei Lẹhi, wo es damals zufällig ein Feldstück voll Linsen gab; und das Volk selbst floh vor den Philịstern."},{"p":"12","v":12},{"p":"Er aber stellte sich mitten auf das Stück Land und befreite es und schlug die Philịster fortgesetzt, so daß Jehova eine große Rettung bewirkte."}],[{"p":"13","v":13},{"p":"Und drei von den dreißig Hauptleuten gingen dann hinab und kamen zur Erntezeit zu David in die Höhle von Adụllam; und ein Zeltdorf der Philịster war in der Tiefebene der Rẹphaïm aufgeschlagen."},{"p":"14","v":14},{"p":"Und David befand sich damals an dem schwer zugänglichen Ort; und ein Vorposten der Philịster war damals in Bẹthlehem."},{"p":"15","v":15},{"p":"Nach einiger Zeit äußerte David sein Verlangen und sprach: „O daß ich doch aus der Zisterne von Bẹthlehem, die am Tor ist, einen Trunk Wasser hätte!“"},{"p":"16","v":16},{"p":"Darauf erzwangen sich die drei starken Männer ihren Weg in das Lager der Philịster und schöpften Wasser aus der Zisterne von Bẹthlehem, die am Tor ist, und trugen es dann und brachten es zu David; und er wollte es nicht trinken, sondern goß es für Jehova aus."}],[{"p":"17","v":17},{"p":"Und er sagte dann: „Es ist für mich undenkbar, o Jehova, daß ich dies tun sollte! [Soll ich] das Blut der Männer [trinken], die unter Einsatz ihrer Seele hingegangen sind?“ Und er wollte es nicht trinken.\r\nDas sind die Dinge, die die drei starken Männer taten."}],[{"p":"18","v":18},{"p":"Was Ạbischai, den Bruder Jọabs, des Sohnes der Zerụja, betrifft, er war das Haupt der Dreißig, und er schwang seinen Speer über dreihundert Erschlagenen, und er hatte einen Ruf wie die Drei."},{"p":"19","v":19},{"p":"Obwohl er noch ausgezeichneter war als die übrigen der Dreißig und er ihr Oberster wurde, gelangte er nicht in den Rang der [ersten] Drei."}],[{"p":"20","v":20},{"p":"Was Benạja betrifft, den Sohn Jehojadạs, den Sohn eines tapferen Mannes, der viele Taten in Kạbzeël tat, er selbst schlug die beiden Söhne Ạriëls von Mọab nieder; und er selbst stieg hinab und schlug einen Löwen nieder, der sich an einem Tag des Schneefalls in einer Wassergrube befand."},{"p":"21","v":21},{"p":"Und er war es, der den ägyptischen Mann niederschlug, der von außergewöhnlicher Größe war. Obwohl der Ägypter einen Speer in der Hand hatte, ging er doch mit einem Stab zu ihm hinab und entriß den Speer der Hand des Ägypters und tötete ihn mit seinem eigenen Speer."},{"p":"22","v":22},{"p":"Diese Dinge tat Benạja, der Sohn Jehojadạs; und er hatte einen Ruf wie die drei starken Männer."},{"p":"23","v":23},{"p":"Obwohl er noch ausgezeichneter war als die Dreißig, gelangte er nicht in den Rang der Drei; aber David bestellte ihn zu seiner eigenen Leibwache."}],[{"p":"24","v":24},{"p":"Ạsahel, der Bruder Jọabs, gehörte zu den Dreißig, Ẹlhanan, der Sohn Dọdos aus Bẹthlehem,"},{"p":"25","v":25},{"p":"Schạmma, der Harodịter, Elịka, der Harodịter,"},{"p":"26","v":26},{"p":"Hẹlez, der Paltịter, Ịra, der Sohn Ịkkeschs, der Tekoịter,"},{"p":"27","v":27},{"p":"Abiẹser, der Anathothịter, Mebụnnai, der Huschathịter,"},{"p":"28","v":28},{"p":"Zạlmon, der Ahohịter, Mahạrai, der Netophathịter,"},{"p":"29","v":29},{"p":"Hẹleb, der Sohn Baanas, der Netophathịter, Ịttai, der Sohn Rịbais, aus [dem] Gịbea der Söhne Bẹnjamins,"},{"p":"30","v":30},{"p":"Benạja, ein Pirathonịter, Hịddai von den Wildbachtälern Gaasch,"},{"p":"31","v":31},{"p":"Ạbi-Ạlbon, der Arbathịter, Asmạweth, der Barhumịter,"},{"p":"32","v":32},{"p":"Eljạchba, der Schaalbonịter, die Söhne Jạschens, Jọnathan,"},{"p":"33","v":33},{"p":"Schạmma, der Hararịter, Ạhiam, der Sohn Schạrars, der Hararịter,"},{"p":"34","v":34},{"p":"Eliphẹlet, der Sohn Ạhasbais, des Sohnes des Maachathịters, Ẹliam, der Sohn Ahithọphels, der Gilonịter,"},{"p":"35","v":35},{"p":"Hẹzro, der Karmelịter, Paarai, der Arbịter,"},{"p":"36","v":36},{"p":"Jịgal, der Sohn Nathans von Zọba, Bạni, der Gadịter,"},{"p":"37","v":37},{"p":"Zẹlek, der Ammonịter, Nạchrai, der Beërothịter, Waffenträger Jọabs, des Sohnes der Zerụja,"},{"p":"38","v":38},{"p":"Ịra, der Jithrịter, Gạreb, der Jithrịter,"},{"p":"39","v":39},{"p":"Urịa, der Hethịter — insgesamt siebenunddreißig."}]]}