{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Und wieder entbrannte der Zorn Jehovas gegen Israel, als einer David gegen sie aufreizte, indem [er] sprach: „Geh, zähle Israel und Juda.“"},{"p":"2","v":2},{"p":"Da sagte der König zu Jọab, dem Obersten der Streitkräfte, der bei ihm war: „Streife bitte umher durch alle Stämme Israels, von Dan bis Beërschẹba, und ihr Männer schreibt das Volk ein, so werde ich sicherlich die Zahl des Volkes kennen.“"},{"p":"3","v":3},{"p":"Jọab aber sprach zum König: „Möge Jehova, dein Gott, zu dem Volk sogar hundertmal soviel, wie ihrer sind, hinzufügen, wobei mein Herr und König es mit eigenen Augen sieht. Doch was meinen Herrn und König betrifft, warum hat er an dieser Sache Gefallen gefunden?“"}],[{"p":"4","v":4},{"p":"Schließlich siegte das Wort des Königs über Jọab und die Obersten der Streitkräfte. So zogen Jọab und die Obersten der Streitkräfte von [der Stelle] vor dem König aus, um das Volk Israel einzuschreiben."},{"p":"5","v":5},{"p":"Dann zogen sie über den Jordan hinüber und schlugen das Lager bei Ạroër auf, zur Rechten der Stadt, die mitten im Wildbachtal ist, gegen die Gadịter und nach Jạser hin."},{"p":"6","v":6},{"p":"Danach kamen sie weiter nach Gịlead und zum Land Tạchtim-Họdschi und gingen weiter nach Dan-Jạan und bogen um nach Sịdon."},{"p":"7","v":7},{"p":"Dann kamen sie zu der Festung Tỵrus und zu allen Städten der Hiwịter und der Kanaanịter und kamen zu dem Endpunkt im Nẹgeb Judas, nach Beërschẹba."},{"p":"8","v":8},{"p":"So streiften sie durch das ganze Land umher und kamen am Ende von neun Monaten und zwanzig Tagen nach Jerusalem."},{"p":"9","v":9},{"p":"Jọab gab nun dem König die Musterungszahl des Volkes an; und Israel belief sich auf achthunderttausend tapfere Männer, die das Schwert zogen, und die Männer von Juda waren fünfhunderttausend Mann."}],[{"p":"10","v":10},{"p":"Und das Herz begann dem David zu schlagen, nachdem er das Volk so gezählt hatte. Daher sagte David zu Jehova: „Ich habe sehr gesündigt in dem, was ich getan habe. Und nun, Jehova, laß bitte das Vergehen deines Knechts vorübergehen; denn ich habe sehr töricht gehandelt.“"},{"p":"11","v":11},{"p":"Als David nun am Morgen aufstand, erging Jehovas Wort an Gad, den Propheten, Davids Visionenseher, und lautete:"},{"p":"12","v":12},{"p":"„Geh, und du sollst zu David sprechen: ‚Dies ist, was Jehova gesagt hat: „Drei Dinge erlege ich dir auf. Wähle dir eines davon, damit ich es dir antue.“ ‘ “"},{"p":"13","v":13},{"p":"Daher kam Gad zu David herein und teilte es ihm mit und sprach zu ihm: „Sollten sieben Jahre Hungersnot zu dir in dein Land kommen oder drei Monate, wo du vor deinen Widersachern fliehst, wobei sie dir nachjagen, oder [sollen] drei Tage Pest in deinem Land eintreten? Nun erkenne und sieh, was ich dem erwidern soll, der mich sendet.“"},{"p":"14","v":14},{"p":"Da sagte David zu Gad: „Ich bin sehr bedrängt. Laß uns bitte in die Hand Jehovas fallen, denn viele sind seiner Erbarmungen; aber in die Hand von Menschen laß mich nicht fallen.“"}],[{"p":"15","v":15},{"p":"Dann gab Jehova eine Pest in Israel vom Morgen an bis zur bestimmten Zeit, so daß von dem Volk von Dan bis Beërschẹba siebzigtausend Personen starben."},{"p":"16","v":16},{"p":"Und der Engel hielt seine Hand gegen Jerusalem ausgestreckt, um es zu verderben; und Jehova begann Bedauern zu empfinden wegen des Unglücks, und so sprach er zu dem Engel, der Verderben unter das Volk brachte: „Es ist genug! Laß nun deine Hand sinken.“ Und Jehovas Engel selbst befand sich gerade dicht bei der Dreschtenne Araunas, des Jebusịters."}],[{"p":"17","v":17},{"p":"Und David sprach dann zu Jehova, als er den Engel sah, der das Volk niederschlug, ja er sagte dann: „Siehe, ich bin es, der gesündigt hat, und ich bin es, der unrecht getan hat; aber diese Schafe — was haben sie getan? Laß bitte deine Hand über mich und über das Haus meines Vaters kommen.“"}],[{"p":"18","v":18},{"p":"Später an jenem Tag kam Gad zu David herein und sprach zu ihm: „Geh hinauf, errichte für Jehova einen Altar auf der Dreschtenne Araunas, des Jebusịters.“"},{"p":"19","v":19},{"p":"Und David begann hinaufzugehen, dem Wort Gads entsprechend, entsprechend dem, was Jehova geboten hatte."},{"p":"20","v":20},{"p":"Als Arauna hinabschaute und den König und seine Diener auf sich zukommen sah, ging Arauna sofort hinaus und beugte sich vor dem König mit seinem Angesicht zur Erde nieder."},{"p":"21","v":21},{"p":"Dann sagte Arauna: „Warum ist mein Herr und König zu seinem Knecht gekommen?“ Darauf sprach David: „Um von dir die Dreschtenne für den Bau eines Altars für Jehova zu kaufen, damit der schlagartigen Plage unter dem Volk Einhalt geboten wird.“"},{"p":"22","v":22},{"p":"Doch Arauna sagte zu David: „Mein Herr und König nehme sie und opfere, was gut ist in seinen Augen. Siehe, die Rinder für das Brandopfer und der Dreschschlitten und die Geschirre der Rinder für das Holz."},{"p":"23","v":23},{"p":"Alles, o König, gibt Arauna tatsächlich dem König.“ Und weiter sprach Arauna zum König: „Möge Jehova, dein Gott, Gefallen an dir haben.“"}],[{"p":"24","v":24},{"p":"Der König sagte jedoch zu Arauna: „Nein, sondern ich werde [es] unbedingt um einen Kaufpreis von dir kaufen; und ich werde Jehova, meinem Gott, nicht ohne Kosten Brandschlachtopfer opfern.“ Demgemäß kaufte David die Dreschtenne und die Rinder für fünfzig Silberschekel."},{"p":"25","v":25},{"p":"Und David ging daran, dort Jehova einen Altar zu bauen und Brandschlachtopfer und Gemeinschaftsschlachtopfer zu opfern, und Jehova begann sich für das Land erbitten zu lassen, so daß der schlagartigen Plage unter Israel Einhalt geboten wurde."}]]}