{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und der Krieg zwischen dem Hause Sauls und dem Hause Davids zog sich lange hin; und David wurde immer stärker, und das Haus Sauls nahm immer mehr ab."}],[{"p":"2","v":2},{"p":"Unterdessen wurden David in Hẹbron Söhne geboren, und sein Erstgeborener wurde Ạmnon von Ahinọam, der Jesreëlịterin."},{"p":"3","v":3},{"p":"Und sein zweiter war Kịleab von Abigail, der Frau Nạbals, des Karmelịters, und der dritte war Ạbsalom, der Sohn Maachas, der Tochter Tạlmais, des Königs von Gẹschur."},{"p":"4","v":4},{"p":"Und der vierte war Adonịa, der Sohn Hạggiths, und der fünfte war Schephạtja, der Sohn Ạbitals."},{"p":"5","v":5},{"p":"Und der sechste war Jịthream von Ẹgla, der Frau Davids. Diese waren es, die David in Hẹbron geboren wurden."}],[{"p":"6","v":6},{"p":"Und es geschah, während der Krieg zwischen dem Hause Sauls und dem Hause Davids weiterging, daß Ạbner seinerseits seine Stellung im Hause Sauls fortwährend stärkte."},{"p":"7","v":7},{"p":"Nun hatte Saul eine Nebenfrau gehabt, deren Name Rịzpa war, die Tochter Ạjas. Später sprach Isch-Bọscheth zu Ạbner: „Warum hattest du Beziehungen mit der Nebenfrau meines Vaters?“"},{"p":"8","v":8},{"p":"Und Ạbner wurde sehr zornig über die Worte Isch-Bọscheths und sagte dann: „Bin ich ein Hundskopf, der zu Juda gehört? Heute übe ich fortgesetzt liebende Güte gegenüber dem Hause Sauls, deines Vaters, gegenüber seinen Brüdern und seinen persönlichen Freunden, und ich habe dich nicht in die Hand Davids geraten lassen; und dennoch ziehst du mich heute für ein Vergehen hinsichtlich einer Frau zur Rechenschaft."},{"p":"9","v":9},{"p":"So möge Gott Ạbner tun und so möge er hinzufügen, wenn ich nicht, wie Jehova es David geschworen hat, ihm also tun werde,"},{"p":"10","v":10},{"p":"nämlich das Königtum dem Hause Sauls zu entziehen und den Thron Davids über Israel und über Juda von Dan bis Beërschẹba aufzurichten.“"},{"p":"11","v":11},{"p":"Und er war nicht imstande, Ạbner noch ein einziges Wort zu erwidern, weil er sich vor ihm fürchtete."}],[{"p":"12","v":12},{"p":"Demgemäß sandte Ạbner auf der Stelle Boten zu David und ließ sagen: „Wem gehört das Land?“ und ferner: „Schließe doch deinen Bund mit mir, und siehe, meine Hand wird mit dir sein, um ganz Israel auf deine Seite zu bringen.“"},{"p":"13","v":13},{"p":"Darauf sprach er: „Gut! Ich selbst werde einen Bund mit dir schließen. Nur eine Sache erbitte ich von dir, indem [ich] sage: ‚Du darfst mein Angesicht nicht sehen, es sei denn, du bringst erst Mịchal, Sauls Tochter, wenn du kommst, um mein Angesicht zu sehen.‘ “"},{"p":"14","v":14},{"p":"Ferner sandte David Boten zu Isch-Bọscheth, dem Sohn Sauls, und ließ sagen: „Gib doch meine Frau Mịchal her, die ich mir für hundert Philịstervorhäute anverlobt habe.“"},{"p":"15","v":15},{"p":"Da sandte Isch-Bọscheth hin und ließ sie von ihrem Mann, von Pạltiël, dem Sohn Lạjischs, holen."},{"p":"16","v":16},{"p":"Ihr Mann aber ging unentwegt mit ihr [und] weinte, während er hinter ihr herging bis nach Bạhurim. Dann sprach Ạbner zu ihm: „Geh, kehre um!“ Darauf kehrte er um."}],[{"p":"17","v":17},{"p":"Unterdessen hatte Ạbner mit den älteren Männern Israels eine Unterredung gehabt und gesagt: „Gestern und auch vorher habt ihr gezeigt, daß ihr David als König über euch [zu haben] suchtet."},{"p":"18","v":18},{"p":"Und jetzt handelt, denn Jehova selbst sprach zu David: ‚Durch die Hand meines Knechtes David werde ich mein Volk Israel aus der Hand der Philịster und aus der Hand all ihrer Feinde retten.‘ “"},{"p":"19","v":19},{"p":"Dann redete Ạbner auch vor den Ohren Bẹnjamins, wonach Ạbner auch hinging, um vor den Ohren Davids zu Hẹbron all das zu reden, was gut war in den Augen Israels und in den Augen des ganzen Hauses Bẹnjamins."}],[{"p":"20","v":20},{"p":"Als Ạbner und mit ihm zwanzig Mann zu David nach Hẹbron kamen, ging David daran, für Ạbner und für die Männer, die bei ihm waren, ein Festmahl zu veranstalten."},{"p":"21","v":21},{"p":"Dann sagte Ạbner zu David: „Laß mich aufstehen und gehen und ganz Israel zu meinem Herrn und König zusammenbringen, damit sie mit dir einen Bund schließen, und du wirst bestimmt König werden über alles, wonach deine Seele Verlangen hat.“ Da sandte David Ạbner weg, und er ging in Frieden seines Weges."}],[{"p":"22","v":22},{"p":"Und da kamen Davids Knechte und Jọab von einem Streifzug, und sie brachten viel Beute mit sich. Was Ạbner betrifft, er war nicht bei David in Hẹbron, denn er hatte ihn weggesandt, und er zog in Frieden seines Weges."},{"p":"23","v":23},{"p":"Und Jọab und das ganze Heer, das bei ihm war, kamen an, und man berichtete nun Jọab, indem [man] sprach: „Ạbner, der Sohn Ners, ist zum König gekommen, und er hat ihn dann weggesandt, und er zieht in Frieden seines Weges.“"},{"p":"24","v":24},{"p":"Da ging Jọab zum König hinein und sagte: „Was hast du getan? Siehe! Ạbner ist zu dir gekommen. Warum hast du ihn fortgesandt, so daß es ihm gelungen ist wegzugehen?"},{"p":"25","v":25},{"p":"Du kennst doch Ạbner, den Sohn Ners, daß er gekommen ist, um dich zu betören und um dein Hinausgehen und dein Hineingehen und alles, was du tust, zu erfahren.“"}],[{"p":"26","v":26},{"p":"Damit ging Jọab von David hinaus und sandte Boten hinter Ạbner her, und sie ließen ihn dann von der Zisterne Sịra her umkehren; und David seinerseits wußte nichts davon."},{"p":"27","v":27},{"p":"Als Ạbner nach Hẹbron zurückkehrte, führte Jọab ihn nun abseits ins Innere des Tores, um in der Stille mit ihm zu reden. Doch dort schlug er ihn um des Blutes Ạsahels, seines Bruders, willen in den Unterleib, so daß er starb."},{"p":"28","v":28},{"p":"Als David anschließend davon hörte, sprach er sogleich: „Ich und mein Königtum sind vom Standpunkt Jehovas aus bis auf unabsehbare Zeit schuldlos am Blut Ạbners, des Sohnes Ners."},{"p":"29","v":29},{"p":"Möge es niederwirbeln auf das Haupt Jọabs und auf das ganze Haus seines Vaters, und nicht werde abgeschnitten vom Hause Jọabs ein Mann, der einen Ausfluß hat, oder ein Aussätziger oder ein Mann, der nach der sich drehenden Spindel faßt, oder einer, der durch das Schwert fällt, oder einer, dem es an Brot mangelt!“"},{"p":"30","v":30},{"p":"Was Jọab und Ạbischai, seinen Bruder, betrifft, sie töteten Ạbner wegen der Tatsache, daß er Ạsahel, ihren Bruder, in Gịbeon in der Schlacht zu Tode gebracht hatte."}],[{"p":"31","v":31},{"p":"Dann sagte David zu Jọab und allem Volk, das bei ihm war: „Zerreißt eure Kleider, und bindet Sacktuch um, und klagt vor Ạbner her.“ Auch König David schritt hinter der Bahre her."},{"p":"32","v":32},{"p":"Und sie begruben Ạbner in Hẹbron; und der König begann seine Stimme zu erheben und an Ạbners Grabstätte zu weinen, und alles Volk brach in Weinen aus."},{"p":"33","v":33},{"p":"Und der König sang dann eine Totenklage um Ạbner und sprach:\r\n„So, wie ein Unverständiger stirbt, sollte Ạbner sterben?"}],[{"p":"34","v":34},{"p":"Deine Hände waren nicht gebunden,Und deine Füße waren nicht in kupferne Fesseln gelegt worden.Wie einer, der vor den Söhnen der Ungerechtigkeit fällt, bist du gefallen.“\r\nDarauf weinte alles Volk nochmals um ihn."}],[{"p":"35","v":35},{"p":"Später kam alles Volk, um David Brot zur Tröstung zu geben, während es noch jener Tag war, aber David schwor, indem [er] sagte: „So möge Gott mir tun und so möge er hinzufügen, wenn ich, bevor die Sonne untergeht, Brot oder sonst irgend etwas kosten werde!“"},{"p":"36","v":36},{"p":"Und alles Volk selbst nahm [es] zur Kenntnis, und es war gut in ihren Augen. Wie alles, was der König tat, war es gut in den Augen des ganzen Volkes."},{"p":"37","v":37},{"p":"Und alles Volk und ganz Israel erkannte an jenem Tag, daß es nicht vom König ausgegangen war, Ạbner, den Sohn Ners, zu Tode zu bringen."},{"p":"38","v":38},{"p":"Und der König sprach weiter zu seinen Dienern: „Wißt ihr nicht, daß an diesem Tag ein Fürst und ein Großer in Israel gefallen ist?"},{"p":"39","v":39},{"p":"Und ich bin heute schwach, obwohl zum König gesalbt, und diese Männer, die Söhne der Zerụja, sind mir zu streng. Möge Jehova dem Täter dessen, was schlecht ist, nach seiner eigenen Schlechtigkeit vergelten.“"}]]}