{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Als der Sohn Sauls hörte, daß Ạbner in Hẹbron gestorben war, da erschlafften seine Hände, und alle Israeliten ihrerseits waren bestürzt."},{"p":"2","v":2},{"p":"Und da waren zwei Männer, Oberste der Plündererstreifscharen, die Sauls Sohn angehörten, der Name des einen war Baana, und der Name des anderen war Rẹchab, die Söhne Rịmmons, des Beërothịters, von den Söhnen Bẹnjamins; denn auch Bẹeroth pflegte man als einen Teil Bẹnjamins zu rechnen."},{"p":"3","v":3},{"p":"Und die Beërothịter eilten weg nach Gittạjim, und sie wurden dort als Fremdlinge ansässig bis auf diesen Tag."}],[{"p":"4","v":4},{"p":"Jọnathan nun, der Sohn Sauls, hatte einen Sohn, der an den Füßen gelähmt war. Er war fünf Jahre alt gewesen, als der Bericht über Saul und Jọnathan aus Jẹsreël kam; und seine Wärterin begann ihn fortzutragen und zu fliehen, doch geschah es, als sie in Panik davonrannte, um zu fliehen, daß er dann hinfiel und lahm wurde. Und sein Name war Mephibọscheth."}],[{"p":"5","v":5},{"p":"Und die Söhne Rịmmons, des Beërothịters, Rẹchab und Baana, gingen dann und kamen um die Zeit, als der Tag heiß geworden war, zum Haus Isch-Bọscheths, während er seine Mittagsruhe hielt."},{"p":"6","v":6},{"p":"Und hier kamen sie mitten ins Haus als Männer, die Weizen holten, und schlugen ihn dann in den Unterleib; und Rẹchab und Baana, sein Bruder, selbst entkamen, ohne entdeckt zu werden."},{"p":"7","v":7},{"p":"Als sie ins Haus kamen, lag er in seinem inneren Schlafgemach auf seinem Ruhebett, und dann schlugen sie ihn, so daß sie ihn zu Tode brachten, wonach sie seinen Kopf abhieben und seinen Kopf nahmen und auf dem Weg zur Ạraba die ganze Nacht hindurch wanderten."},{"p":"8","v":8},{"p":"Schließlich brachten sie den Kopf Isch-Bọscheths zu David nach Hẹbron und sprachen zum König: „Hier ist der Kopf Isch-Bọscheths, des Sohnes Sauls, deines Feindes, der dir nach der Seele trachtete; aber Jehova gewährt meinem Herrn und König an diesem Tag Rache an Saul und seinen Nachkommen.“"}],[{"p":"9","v":9},{"p":"David jedoch antwortete Rẹchab und Baana, seinem Bruder, den Söhnen Rịmmons, des Beërothịters, und sagte zu ihnen: „So wahr Jehova lebt, der meine Seele aus aller Bedrängnis erlöste,"},{"p":"10","v":10},{"p":"als mir einer berichtete, indem [er] sprach: ‚Siehe, Saul ist tot‘ und er seinerseits in seinen eigenen Augen einem Überbringer guter Botschaft gleich wurde, ergriff ich ihn dennoch und tötete ihn in Zịklag, als es [an mir] war, ihm den Botenlohn zu geben;"},{"p":"11","v":11},{"p":"wieviel mehr so, wenn böse Männer einen gerechten Mann in seinem eigenen Haus auf seinem Bett getötet haben? Und nun sollte ich sein Blut nicht von eurer Hand fordern, und soll ich euch nicht von der Erde wegschaffen?“"},{"p":"12","v":12},{"p":"Somit gab David den jungen Männern Befehl, und sie töteten sie und hieben ihre Hände und ihre Füße ab und hängten sie am Teich in Hẹbron auf; und den Kopf Isch-Bọscheths nahmen sie und begruben ihn dann in der Grabstätte Ạbners in Hẹbron."}]]}