{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Im Laufe der Zeit kamen alle Stämme Israels zu David nach Hẹbron und sagten: „Siehe! Wir selbst sind dein Bein und dein Fleisch."},{"p":"2","v":2},{"p":"Sowohl gestern als auch zuvor, als Saul noch König über uns war, bist du selbst es geworden, der Israel ausführte und [es] heimführte. Und Jehova sprach dann zu dir: ‚Du selbst wirst mein Volk Israel hüten, und du selbst wirst Führer über Israel werden.‘ “"},{"p":"3","v":3},{"p":"Da kamen alle älteren Männer Israels zum König nach Hẹbron, und König David schloß mit ihnen einen Bund in Hẹbron vor Jehova; danach salbten sie David zum König über Israel."}],[{"p":"4","v":4},{"p":"Dreißig Jahre alt war David, als er König wurde. Vierzig Jahre lang herrschte er als König."},{"p":"5","v":5},{"p":"In Hẹbron herrschte er sieben Jahre und sechs Monate als König über Juda; und in Jerusalem herrschte er dreiunddreißig Jahre lang als König über ganz Israel und Juda."},{"p":"6","v":6},{"p":"Demzufolge zogen der König und seine Männer nach Jerusalem gegen die Jebusịter, die das Land bewohnten, und sie begannen zu David zu sagen: „Du wirst hier nicht hereinkommen, sondern die Blinden und die Lahmen werden dich bestimmt wegtreiben“, indem sie dachten: „David wird hier nicht hereinkommen.“"},{"p":"7","v":7},{"p":"Trotzdem ging David daran, die Feste Zion einzunehmen, das heißt die Stadt Davids."},{"p":"8","v":8},{"p":"So sprach David an jenem Tag: „Wer die Jebusịter schlägt, soll durch den Wassertunnel Fühlung nehmen mit den Lahmen und auch mit den Blinden, die der Seele Davids verhaßt sind!“ Darum sagt man: „Der Blinde und der Lahme werden nicht in das Haus kommen.“"},{"p":"9","v":9},{"p":"Und David nahm Wohnsitz in der Feste, und sie wurde die Stadt Davids genannt; und David begann ringsherum von dem Wall an und einwärts zu bauen."},{"p":"10","v":10},{"p":"So wurde David fortwährend größer und größer, und Jehova, der Gott der Heerscharen, war mit ihm."}],[{"p":"11","v":11},{"p":"Und Hịram, der König von Tỵrus, sandte dann Boten zu David und Zedernbäume und Holzbearbeiter und Mauersteinbearbeiter, und sie begannen David ein Haus zu bauen."},{"p":"12","v":12},{"p":"Und David erkannte, daß Jehova ihn als König über Israel fest eingesetzt und daß er sein Königtum um seines Volkes Israel willen erhöht hatte."}],[{"p":"13","v":13},{"p":"Unterdessen nahm David dann weitere Nebenfrauen und Frauen aus Jerusalem, nachdem er von Hẹbron gekommen war; und es wurden David weitere Söhne und Töchter geboren."},{"p":"14","v":14},{"p":"Und dies sind die Namen derer, die ihm in Jerusalem geboren wurden: Schammụa und Schọbab und Nathan und Sạlomo"},{"p":"15","v":15},{"p":"und Jịbhar und Elischụa und Nẹpheg und Japhịa"},{"p":"16","v":16},{"p":"und Elischạma und Eljạda und Eliphẹlet."}],[{"p":"17","v":17},{"p":"Und die Philịster bekamen zu hören, daß man David zum König über Israel gesalbt hatte. Daraufhin kamen alle Philịster herauf, um David zu suchen. Als David davon hörte, da begab er sich an den schwer zugänglichen Ort hinab."},{"p":"18","v":18},{"p":"Und die Philịster ihrerseits kamen heran und streiften fortwährend in der Tiefebene Rẹphaïm umher."},{"p":"19","v":19},{"p":"Und David begann Jehova zu befragen, indem [er] sprach: „Soll ich gegen die Philịster hinaufziehen? Wirst du sie in meine Hand geben?“ Darauf sagte Jehova zu David: „Zieh hinauf, denn ich werde die Philịster ganz bestimmt in deine Hand geben.“"},{"p":"20","v":20},{"p":"So kam David nach Baal-Pẹrazim, und dort schlug David sie schließlich nieder. Da sprach er: „Jehova hat meine Feinde vor mir durchbrochen gleich einer von Wassern verursachten Bresche.“ Darum gab er jenem Ort den Namen Baal-Pẹrazim."},{"p":"21","v":21},{"p":"Folglich ließen sie ihre Götzen dort, und so nahmen David und seine Männer sie weg."}],[{"p":"22","v":22},{"p":"Später kamen die Philịster nochmals herauf und streiften in der Tiefebene Rẹphaïm umher."},{"p":"23","v":23},{"p":"Darauf befragte David Jehova, doch sagte er: „Du sollst nicht hinaufziehen. Umgehe sie im Rücken, und du sollst vor den Bạka-Sträuchern gegen sie kommen."},{"p":"24","v":24},{"p":"Und es geschehe, wenn du das Geräusch eines Einherschreitens in den Wipfeln der Bạka-Sträucher hörst, daß du zu jener Zeit entschieden handeln sollst, denn zu jener Zeit wird Jehova vor dir her ausgezogen sein, um das Lager der Philịster niederzuschlagen.“"},{"p":"25","v":25},{"p":"Demgemäß tat David nach der Weise, wie es Jehova ihm geboten hatte, und er schlug dann die Philịster von Gẹba bis nach Gẹser hin."}]]}