{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und David ging wieder daran, alle auserlesenen Männer in Israel zu sammeln, dreißigtausend."},{"p":"2","v":2},{"p":"Dann machte sich David samt allem Volk, das bei ihm war, auf und zog nach Baale-Jụda, um von dort die Lade des [wahren] Gottes heraufzubringen, wo ein Name angerufen wird, der Name Jehovas der Heerscharen, der seinen Sitz auf den Chẹruben hat."},{"p":"3","v":3},{"p":"Indes ließ man die Lade des [wahren] Gottes auf einem neuen Wagen fahren, um sie aus dem Haus Abinạdabs, das auf dem Hügel war, wegzutragen; und Ụsa und Ạchjo, die Söhne Abinạdabs, führten den neuen Wagen."}],[{"p":"4","v":4},{"p":"So trugen sie sie aus Abinạdabs Haus, das auf dem Hügel war — mit der Lade des [wahren] Gottes; und Ạchjo schritt vor der Lade her."},{"p":"5","v":5},{"p":"Und David und das ganze Haus Israel feierten [den Anlaß] vor Jehova mit allerlei Instrumenten aus Wacholderholz und mit Harfen und mit Saiteninstrumenten und mit Tamburinen und mit Sịstren und mit Zimbeln."},{"p":"6","v":6},{"p":"Und sie kamen allmählich bis zur Dreschtenne Nạchons, und Ụsa streckte nun [seine Hand] nach der Lade des [wahren] Gottes aus und packte sie, denn die Rinder verursachten nahezu ein Umkippen."},{"p":"7","v":7},{"p":"Darauf entbrannte Jehovas Zorn gegen Ụsa, und der [wahre] Gott schlug ihn dort wegen der unehrerbietigen Tat nieder, so daß er dort starb, dicht bei der Lade des [wahren] Gottes."},{"p":"8","v":8},{"p":"Und David wurde zornig wegen der Tatsache, daß Jehova in einem Bruch gegen Ụsa durchgebrochen war, und jener Ort wurde Pẹrez-Ụsa genannt bis auf diesen Tag."},{"p":"9","v":9},{"p":"Und David geriet an jenem Tag in Furcht vor Jehova und begann zu sprechen: „Wie wird die Lade Jehovas zu mir kommen?“"},{"p":"10","v":10},{"p":"Und David wollte die Lade Jehovas nicht zu sich in die Stadt Davids schaffen. So ließ David sie beiseite zum Haus Ọbed-Ẹdoms, des Gathịters, führen."}],[{"p":"11","v":11},{"p":"Und die Lade Jehovas blieb drei Monate im Haus Ọbed-Ẹdoms, des Gathịters; und Jehova segnete Ọbed-Ẹdom und seine ganze Hausgemeinschaft ständig."},{"p":"12","v":12},{"p":"Schließlich wurde König David Bericht erstattet und gesagt: „Jehova hat das Haus Ọbed-Ẹdoms und alles, was sein ist, wegen der Lade des [wahren] Gottes gesegnet.“ Darauf machte sich David daran, zu gehen und die Lade des [wahren] Gottes mit Freuden aus dem Haus Ọbed-Ẹdoms zur Stadt Davids hinaufzubringen."},{"p":"13","v":13},{"p":"Und es geschah, als die Träger der Lade Jehovas sechs Schritte gegangen waren, daß er sofort einen Stier und ein Masttier opferte."}],[{"p":"14","v":14},{"p":"Und David drehte sich mit all seiner Kraft im Tanz vor Jehova, wobei David mit einem leinenen Ẹphod umgürtet war."},{"p":"15","v":15},{"p":"Und David und das ganze Haus Israel brachten die Lade Jehovas mit Jubelgeschrei und mit Hörnerschall hinauf."},{"p":"16","v":16},{"p":"Und es geschah, als die Lade Jehovas in die Stadt Davids kam, daß Mịchal selbst, Sauls Tochter, durchs Fenster hinabblickte und König David hüpfen und sich vor Jehova im Tanz drehen sah; und sie begann ihn in ihrem Herzen zu verachten."},{"p":"17","v":17},{"p":"Da brachten sie die Lade Jehovas herein und setzten sie an ihren Platz innerhalb des Zeltes, das David dafür aufgeschlagen hatte; danach opferte David vor Jehova Brandschlachtopfer und Gemeinschaftsschlachtopfer."},{"p":"18","v":18},{"p":"Als David mit dem Opfern der Brandschlachtopfer und der Gemeinschaftsschlachtopfer zu Ende war, segnete er dann das Volk im Namen Jehovas der Heerscharen."},{"p":"19","v":19},{"p":"Ferner teilte er allem Volk, der ganzen Menge Israels, Mann wie Frau, einem jeden, einen ringförmigen Brotkuchen zu und einen Dattelkuchen und einen Rosinenkuchen, worauf alles Volk, ein jeder, nach seinem eigenen Haus zog."}],[{"p":"20","v":20},{"p":"David kehrte nun zurück, um seine eigene Hausgemeinschaft zu segnen, und Mịchal, Sauls Tochter, kam heraus, David entgegen, und sprach dann: „Wie hat sich heute der König von Israel verherrlicht, als er sich heute vor den Augen der Sklavinnen seiner Diener entblößte, so wie sich einer der Hohlköpfigen ganz und gar entblößt!“"},{"p":"21","v":21},{"p":"Darauf sagte David zu Mịchal: „Vor Jehova ist es gewesen, der mich statt deines Vaters und seiner ganzen Hausgemeinschaft erwählt hat, um mich als Führer über Jehovas Volk Israel zu bestellen, und vor Jehova will ich [den Anlaß] feiern."},{"p":"22","v":22},{"p":"Und ich will mich noch geringer geachtet machen als dies, und ich will niedrig werden in meinen Augen; und mit den Sklavinnen, die du erwähnt hast, mit ihnen mich zu verherrlichen, bin ich entschlossen.“"},{"p":"23","v":23},{"p":"Was nun Mịchal, Sauls Tochter, betrifft, sie bekam bis zum Tag ihres Todes kein Kind."}]]}