{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Und es geschah, als der König in seinem eigenen Haus wohnte und Jehova selbst ihm vor all seinen Feinden ringsum Ruhe gegeben hatte,"},{"p":"2","v":2},{"p":"daß der König dann zu dem Propheten Nathan sprach: „Sieh nun, ich wohne in einem Zedernhaus, während die Lade des [wahren] Gottes inmitten von Zelttüchern wohnt.“"},{"p":"3","v":3},{"p":"Darauf sagte Nathan zum König: „Alles, was in deinem Herzen ist — geh, tu [es], denn Jehova ist mit dir.“"}],[{"p":"4","v":4},{"p":"Und es geschah in jener Nacht, daß das Wort Jehovas an Nathan erging und lautete:"},{"p":"5","v":5},{"p":"„Geh, und du sollst zu meinem Knecht David sagen: ‚Dies ist, was Jehova gesprochen hat: „Solltest du selbst mir ein Haus bauen, daß ich darin wohne?"},{"p":"6","v":6},{"p":"Denn ich habe nicht in einem Haus gewohnt von dem Tag an, da ich die Söhne Israels aus Ägypten heraufgeführt habe, bis zu diesem Tag, sondern ich bin fortgesetzt in einem Zelt und in einer Stiftshütte umhergewandert."},{"p":"7","v":7},{"p":"Während der ganzen Zeit, als ich unter allen Söhnen Israels umhergewandert bin, habe ich da ein Wort geredet mit einem der Stämme Israels, denen ich gebot, mein Volk Israel zu hüten, indem [ich] sagte: ‚Warum habt ihr mir nicht ein Zedernhaus gebaut?‘?“ ‘"},{"p":"8","v":8},{"p":"Und nun, dies ist, was du zu meinem Knecht David sprechen wirst: ‚Dies ist, was Jehova der Heerscharen gesagt hat: „Ich selbst habe dich vom Weidegrund hinter der Kleinviehherde weggeholt, damit du ein Führer über mein Volk Israel wirst."},{"p":"9","v":9},{"p":"Und es wird sich erweisen, daß ich mit dir bin, wohin immer du gehst, und ich will alle deine Feinde vor dir wegtilgen; und ich werde dir bestimmt einen großen Namen machen, gleich dem Namen der Großen, die auf der Erde sind."},{"p":"10","v":10},{"p":"Und ich werde für mein Volk Israel gewiß einen Ort bestimmen und sie pflanzen, und sie werden tatsächlich weilen, wo sie sind, und nie mehr beunruhigt werden; und die Söhne der Ungerechtigkeit werden sie nicht wieder niederdrücken, wie sie das früher taten,"}],[{"p":"11","v":11},{"p":"ja von dem Tag an, als ich Richter über mein Volk Israel bestellte; und ich will dir Ruhe geben vor all deinen Feinden.\r\nUnd Jehova hat dir mitgeteilt, daß Jehova dir ein Haus bereiten wird."},{"p":"12","v":12},{"p":"Wenn deine Tage voll werden und du dich zu deinen Vorvätern niederlegen wirst, dann werde ich bestimmt deinen Samen nach dir erwecken, der aus deinem Innern kommen wird; und ich werde zweifellos sein Königtum festigen."},{"p":"13","v":13},{"p":"Er ist es, der meinem Namen ein Haus bauen wird, und ich werde den Thron seines Königreiches gewiß bis auf unabsehbare Zeit festigen."},{"p":"14","v":14},{"p":"Ich selbst werde sein Vater werden, und er seinerseits wird mein Sohn werden. Wenn er unrecht tut, so will ich ihn mit der Menschenrute und mit den Schlägen der Söhne Adams zurechtweisen."},{"p":"15","v":15},{"p":"Was meine liebende Güte betrifft, sie wird nicht von ihm weichen, wie ich sie von Saul weichen ließ, den ich deinetwegen entfernt habe."},{"p":"16","v":16},{"p":"Und dein Haus und dein Königtum werden gewiß bis auf unabsehbare Zeit vor dir beständig sein; ja dein Thron wird bis auf unabsehbare Zeit gefestigt werden.“ ‘ “"}],[{"p":"17","v":17},{"p":"Gemäß all diesen Worten und gemäß dieser ganzen Vision, so redete Nathan zu David."}],[{"p":"18","v":18},{"p":"Danach ging König David hinein und setzte sich vor Jehova nieder und sprach: „Wer bin ich, o Souveräner Herr Jehova? Und was ist mein Haus, daß du mich bis hierher gebracht hast?"},{"p":"19","v":19},{"p":"Als ob dies noch etwas Geringes wäre in deinen Augen, o Souveräner Herr Jehova, doch redest du auch hinsichtlich des Hauses deines Knechtes bis auf ferne Zukunft hin; und das ist das für die Menschheit gegebene Gesetz, o Souveräner Herr Jehova."},{"p":"20","v":20},{"p":"Und was kann David sonst noch hinzufügen und zu dir reden, da du selbst deinen Knecht so gut kennst, o Souveräner Herr Jehova?"},{"p":"21","v":21},{"p":"Um deines Wortes willen und in Übereinstimmung mit deinem eigenen Herzen hast du alle diese großen Dinge getan, um sie deinen Knecht wissen zu lassen."},{"p":"22","v":22},{"p":"Darum bist du wirklich groß, o Souveräner Herr Jehova; denn da ist kein anderer wie du, und da ist kein Gott außer dir unter allen, von denen wir mit unseren Ohren gehört haben."},{"p":"23","v":23},{"p":"Und welche einzige Nation auf der Erde ist wie dein Volk Israel, dessentwegen Gott hingegangen ist, es sich zum Volk zu erlösen und sich einen Namen beizulegen und große und furchteinflößende Dinge für sie zu tun — die Nationen und ihre Götter auszutreiben wegen deines Volkes, das du dir aus Ägypten erlöst hast?"},{"p":"24","v":24},{"p":"Und du hast dir dann dein Volk Israel bis auf unabsehbare Zeit als dein Volk befestigt; und du selbst, o Jehova, bist ihr Gott geworden."}],[{"p":"25","v":25},{"p":"Und nun, Jehova Gott, das Wort, das du über deinen Knecht und über sein Haus geredet hast, führ [es] bis auf unabsehbare Zeit aus, und tu so, wie du geredet hast."},{"p":"26","v":26},{"p":"Und möge dein eigener Name groß werden bis auf unabsehbare Zeit, indem [man] sage: ‚Jehova der Heerscharen ist Gott über Israel‘, und das Haus deines Knechtes David möge vor dir befestigt werden."},{"p":"27","v":27},{"p":"Denn du, Jehova der Heerscharen, Gott Israels, du hast dem Ohr deines Knechtes eine Offenbarung gegeben und gesagt: ‚Ein Haus werde ich dir bauen.‘ Deshalb hat sich dein Knecht ein Herz gefaßt, mit diesem Gebet zu dir zu beten."},{"p":"28","v":28},{"p":"Und nun, o Souveräner Herr Jehova, du bist der [wahre] Gott; und was deine Worte betrifft, mögen sie sich als Wahrheit erweisen, da du deinem Knecht dieses Gute verheißt."},{"p":"29","v":29},{"p":"Und nun entschließ dich, und segne das Haus deines Knechtes, damit [es] auf unabsehbare Zeit vor dir besteht; denn du selbst, o Souveräner Herr Jehova, hast es verheißen, und durch deinen Segen möge das Haus deines Knechtes gesegnet werden auf unabsehbare Zeit.“"}]]}