{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und es geschah danach, daß David daranging, die Philịster niederzuschlagen und sie zu unterwerfen, und David nahm schließlich den Philịstern Mẹtheg-Ạmma aus der Hand."}],[{"p":"2","v":2},{"p":"Und danach schlug er die Moabịter nieder und maß sie mit einer Schnur ab, indem er sie auf die Erde niederlegen ließ, damit er zwei Schnurlängen abmessen könnte, um sie zu Tode zu bringen, und eine volle Schnurlänge, um sie am Leben zu erhalten; und die Moabịter wurden Davids Knechte, die Tribut zu bringen hatten."}],[{"p":"3","v":3},{"p":"Und David schlug weiterhin Hadad·ẹser, den Sohn Rẹhobs, den König von Zọba, nieder, als er hinzog, um seine Macht am Strom Euphrat wiederherzustellen."},{"p":"4","v":4},{"p":"Und David konnte von ihm eintausendsiebenhundert Reiter und zwanzigtausend Mann Fußvolk gefangennehmen; und David durchschnitt dann allen Wagenpferden die Sehnen, doch ließ er hundert Wagenpferde von ihnen übrig."}],[{"p":"5","v":5},{"p":"Als Syrien von Damạskus Hadad·ẹser, dem König von Zọba, zu Hilfe kam, da schlug David unter den Syrern zweiundzwanzigtausend Mann nieder."},{"p":"6","v":6},{"p":"Ferner legte David Garnisonen in das Syrien von Damạskus; und die Syrer wurden Davids tributbringende Knechte. Und Jehova rettete David ständig, wohin immer er ging."},{"p":"7","v":7},{"p":"Außerdem nahm David die goldenen Rundschilde, die die Knechte Hadad·ẹsers getragen hatten, und brachte sie nach Jerusalem."},{"p":"8","v":8},{"p":"Und aus Bẹtach und Bẹrothai, den Städten Hadad·ẹsers, nahm König David Kupfer in sehr großer Menge."}],[{"p":"9","v":9},{"p":"Nun bekam Tọi, der König von Hạmath, zu hören, daß David die ganze Streitmacht Hadad·ẹsers niedergeschlagen hatte."},{"p":"10","v":10},{"p":"Da sandte Tọi seinen Sohn Jọram zu König David, um ihn nach seinem Wohlergehen zu fragen und ihn dazu zu beglückwünschen, daß er gegen Hadad·ẹser gekämpft und ihn niedergeschlagen hatte (denn Hadad·ẹser war gegen Tọi kampferprobt geworden); und in seiner Hand fanden sich Gegenstände aus Silber und Gegenstände aus Gold und Gegenstände aus Kupfer."},{"p":"11","v":11},{"p":"Auch diese heiligte König David Jehova, zusammen mit dem Silber und dem Gold, das er geheiligt hatte von all den Nationen, die er unterworfen hatte,"},{"p":"12","v":12},{"p":"von Syrien und von Mọab und von den Söhnen Ạmmons und von den Philịstern und von Ạmalek und von der Beute Hadad·ẹsers, des Sohnes Rẹhobs, des Königs von Zọba."},{"p":"13","v":13},{"p":"Und David machte sich dann einen Namen, als er zurückkam, nachdem er die Edomịter im Salztal niedergeschlagen hatte — achtzehntausend."},{"p":"14","v":14},{"p":"Und er hielt Garnisonen in Ẹdom stationiert. In ganz Ẹdom legte er Garnisonen, und alle Edomịter wurden Davids Knechte; und Jehova rettete David ständig, wohin immer er ging."}],[{"p":"15","v":15},{"p":"Und David regierte weiterhin über ganz Israel; und David traf fortgesetzt richterliche Entscheidungen und [übte] Gerechtigkeit für sein ganzes Volk."},{"p":"16","v":16},{"p":"Und Jọab, der Sohn der Zerụja, war über das Heer [gesetzt]; und Jọsaphat, der Sohn Ạhiluds, war Geschichtsschreiber."},{"p":"17","v":17},{"p":"Und Zạdok, der Sohn Ạhitubs, und Ahimẹlech, der Sohn Ạbjathars, waren Priester, und Serạja war Sekretär."},{"p":"18","v":18},{"p":"Und Benạja, der Sohn Jehojadạs, [war über] die Kerethịter und die Pelethịter [gesetzt]. Was die Söhne Davids betrifft, sie wurden Priester."}]]}