{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und David sprach dann: „Ist noch irgendeiner da, der vom Hause Sauls übriggeblieben ist, damit ich um Jọnathans willen liebende Güte ihm gegenüber übe?“"},{"p":"2","v":2},{"p":"Nun hatte das Haus Sauls einen Diener, dessen Name war Zịba. Somit rief man ihn zu David, und der König sprach dann zu ihm: „Bist du Zịba?“, worauf er sagte: „Ich bin dein Knecht.“"},{"p":"3","v":3},{"p":"Und der König sprach weiter: „Ist da niemand mehr vom Hause Sauls, damit ich Gottes liebende Güte ihm gegenüber übe?“ Darauf sagte Zịba zum König: „Da ist noch ein Sohn Jọnathans, an den Füßen gelähmt.“"},{"p":"4","v":4},{"p":"Hierauf sprach der König zu ihm: „Wo ist er?“ Da sagte Zịba zum König: „Siehe! Er ist im Haus Mạchirs, des Sohnes Ạmmiëls, in Lo-Debạr.“"}],[{"p":"5","v":5},{"p":"Sofort sandte König David hin und ließ ihn aus dem Haus Mạchirs, des Sohnes Ạmmiëls, in Lo-Debạr holen."},{"p":"6","v":6},{"p":"Als Mephibọscheth, der Sohn Jọnathans, des Sohnes Sauls, zu David hereinkam, fiel er sogleich auf sein Angesicht und verneigte sich. Dann sprach David: „Mephibọscheth!“, worauf er sagte: „Hier ist dein Knecht.“"},{"p":"7","v":7},{"p":"Und David sprach weiter zu ihm: „Fürchte dich nicht, denn um Jọnathans, deines Vaters, willen werde ich ganz bestimmt liebende Güte dir gegenüber üben; und ich will dir das ganze Feld Sauls, deines Großvaters, zurückgeben, und du selbst wirst beständig an meinem Tisch Brot essen.“"}],[{"p":"8","v":8},{"p":"Darauf warf er sich nieder und sagte: „Was ist dein Knecht, daß du dein Angesicht dem toten Hund zugewandt hast, wie ich einer bin?“"},{"p":"9","v":9},{"p":"Der König rief nun Zịba, den Bediensteten Sauls, und sprach zu ihm: „Alles, was Saul und seinem ganzen Haus zu eigen geworden war, gebe ich bestimmt dem Enkel deines Herrn."}],[{"p":"10","v":10},{"p":"Und du sollst den Erdboden für ihn bebauen, du und deine Söhne und deine Knechte, und du sollst das Einsammeln besorgen, und es soll als Speise dienen für [die, die] dem Enkel deines Herrn [gehören], und sie sollen essen; Mephibọscheth aber, der Enkel deines Herrn, wird beständig an meinem Tisch Brot essen.“\r\nZịba nun hatte fünfzehn Söhne und zwanzig Knechte."},{"p":"11","v":11},{"p":"So sagte Zịba zum König: „Nach allem, was mein Herr und König seinem Knecht gebietet, so wird dein Knecht tun; Mephibọscheth aber ißt an meinem Tisch wie einer der Söhne des Königs.“"},{"p":"12","v":12},{"p":"Mephibọscheth nun hatte einen jungen Sohn, dessen Name war Micha, und alle, die im Haus Zịbas wohnten, waren Knechte Mephibọscheths."},{"p":"13","v":13},{"p":"Und Mephibọscheth seinerseits wohnte in Jerusalem, denn er aß beständig am Tisch des Königs; und er war lahm an seinen beiden Füßen."}]]}