{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Figlioletti miei, vi scrivo queste cose affinché non commettiate peccato. Eppure, se qualcuno commette peccato, abbiamo un soccorritore presso il Padre, Gesù Cristo, il giusto."},{"p":"2","v":2},{"p":"Ed egli è un sacrificio propiziatorio per i nostri peccati, e non solo per i nostri ma anche per quelli di tutto il mondo."},{"p":"3","v":3},{"p":"E da questo abbiamo la conoscenza che lo abbiamo conosciuto, cioè se continuiamo a osservare i suoi comandamenti."},{"p":"4","v":4},{"p":"Chi dice: “Io l’ho conosciuto”, e non osserva i suoi comandamenti, è bugiardo e la verità non è in tale [persona]."},{"p":"5","v":5},{"p":"Ma chiunque osserva la sua parola, in tale [persona] l’amore di Dio è stato veracemente reso perfetto. Da questo abbiamo conoscenza che siamo uniti a lui."},{"p":"6","v":6},{"p":"Chi dice di rimanere unito a lui ha l’obbligo di continuare anch’egli a camminare come camminò lui."}],[{"p":"7","v":7},{"p":"Diletti, vi scrivo non un comandamento nuovo, ma un comandamento vecchio che avete avuto dal principio. Questo comandamento vecchio è la parola che avete udito."},{"p":"8","v":8},{"p":"Ancora, vi scrivo un comandamento nuovo, fatto che è vero nel suo caso e nel vostro, perché le tenebre passano e la vera luce già risplende."}],[{"p":"9","v":9},{"p":"Chi dice di essere nella luce e odia il suo fratello è nelle tenebre fino ad ora."},{"p":"10","v":10},{"p":"Chi ama il suo fratello rimane nella luce, e nel suo caso non vi è causa d’inciampo."},{"p":"11","v":11},{"p":"Ma chi odia il suo fratello è nelle tenebre e cammina nelle tenebre, e non sa dove va, perché le tenebre hanno accecato i suoi occhi."}],[{"p":"12","v":12},{"p":"Vi scrivo, figlioletti, perché i peccati vi sono stati perdonati a motivo del suo nome."},{"p":"13","v":13},{"p":"Vi scrivo, padri, perché avete conosciuto colui che è dal principio. Vi scrivo, giovani, perché avete vinto il malvagio. Vi scrivo, fanciullini, perché avete conosciuto il Padre."},{"p":"14","v":14},{"p":"Vi scrivo, padri, perché avete conosciuto colui che è dal principio. Vi scrivo, giovani, perché siete forti e la parola di Dio rimane in voi e avete vinto il malvagio."}],[{"p":"15","v":15},{"p":"Non amate il mondo né le cose del mondo. Se uno ama il mondo, l’amore del Padre non è in lui;"},{"p":"16","v":16},{"p":"perché tutto ciò che è nel mondo — il desiderio della carne e il desiderio degli occhi e la vistosa ostentazione dei propri mezzi di sostentamento — non ha origine dal Padre, ma ha origine dal mondo."},{"p":"17","v":17},{"p":"Inoltre, il mondo passa e pure il suo desiderio, ma chi fa la volontà di Dio rimane per sempre."}],[{"p":"18","v":18},{"p":"Fanciullini, è l’ultima ora, e, come avete udito che viene l’anticristo, così ora sono sorti molti anticristi; da cui acquistiamo la conoscenza che è l’ultima ora."},{"p":"19","v":19},{"p":"Sono usciti da noi, ma non erano della nostra sorta; poiché se fossero stati della nostra sorta, sarebbero rimasti con noi. Ma [sono usciti] affinché fosse manifesto che non tutti sono della nostra sorta."},{"p":"20","v":20},{"p":"E voi avete un’unzione dal santo; voi tutti avete conoscenza."},{"p":"21","v":21},{"p":"Vi scrivo non perché non conoscete la verità, ma perché la conoscete e perché nessuna menzogna ha origine dalla verità."}],[{"p":"22","v":22},{"p":"Chi è il bugiardo se non colui che nega che Gesù è il Cristo? Questi è l’anticristo, colui che nega il Padre e il Figlio."},{"p":"23","v":23},{"p":"Chiunque nega il Figlio non ha nemmeno il Padre. Chi confessa il Figlio ha anche il Padre."},{"p":"24","v":24},{"p":"In quanto a voi, ciò che avete udito dal principio rimanga in voi. Se ciò che avete udito dal principio rimane in voi, anche voi dimorerete unitamente al Figlio e unitamente al Padre."},{"p":"25","v":25},{"p":"Inoltre, questa è la promessa che egli stesso ci ha promesso, la vita eterna."}],[{"p":"26","v":26},{"p":"Vi scrivo queste cose riguardo a quelli che cercano di sviarvi."},{"p":"27","v":27},{"p":"E in quanto a voi, l’unzione che avete ricevuto da lui rimane in voi e non avete bisogno che alcuno vi insegni; ma, come l’unzione da lui vi insegna intorno a tutte le cose, ed è vera e non è menzogna, e come essa vi ha insegnato, rimanete uniti a lui."},{"p":"28","v":28},{"p":"E ora, figlioletti, rimanete uniti a lui, affinché quando sarà reso manifesto abbiamo libertà di parola e non siamo da lui svergognati al [tempo della] sua presenza."},{"p":"29","v":29},{"p":"Se sapete che egli è giusto, acquistate la conoscenza che chiunque pratica la giustizia è stato generato da lui."}]]}