{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Vedete quale sorta d’amore il Padre ci ha dato, affinché fossimo chiamati figli di Dio; e lo siamo. Per questo il mondo non ci conosce, perché non ha conosciuto lui."},{"p":"2","v":2},{"p":"Diletti, ora siamo figli di Dio, ma non è stato ancora reso manifesto ciò che saremo. Sappiamo che quando egli sarà reso manifesto, saremo simili a lui, perché lo vedremo come egli è."},{"p":"3","v":3},{"p":"E chiunque ha questa speranza posta su di lui si purifica come egli è puro."}],[{"p":"4","v":4},{"p":"Chiunque pratica il peccato pratica anche l’illegalità, e il peccato è illegalità."},{"p":"5","v":5},{"p":"E sapete anche che egli fu reso manifesto per togliere i [nostri] peccati, e in lui non c’è peccato."},{"p":"6","v":6},{"p":"Chiunque rimane unito a lui non pratica il peccato; chiunque pratica il peccato non l’ha visto né l’ha conosciuto."},{"p":"7","v":7},{"p":"Figlioletti, nessuno vi svii; chi pratica la giustizia è giusto, come egli è giusto."},{"p":"8","v":8},{"p":"Chi pratica il peccato ha origine dal Diavolo, perché il Diavolo ha peccato dal principio. Per questo scopo il Figlio di Dio fu reso manifesto, cioè per distruggere le opere del Diavolo."}],[{"p":"9","v":9},{"p":"Chiunque è stato generato da Dio non pratica il peccato, perché il Suo seme [riproduttivo] rimane in lui, ed egli non può praticare il peccato, perché è stato generato da Dio."},{"p":"10","v":10},{"p":"I figli di Dio e i figli del Diavolo sono manifesti da questo fatto: Chiunque non pratica la giustizia non ha origine da Dio, né [ha origine da Dio] colui che non ama il suo fratello."},{"p":"11","v":11},{"p":"Poiché questo è il messaggio che avete udito dal principio, che dobbiamo avere amore gli uni per gli altri;"},{"p":"12","v":12},{"p":"non come Caino, che ebbe origine dal malvagio e scannò il suo fratello. E per quale motivo lo scannò? Perché le sue opere erano malvage, mentre quelle del suo fratello [erano] giuste."}],[{"p":"13","v":13},{"p":"Non vi meravigliate, fratelli, se il mondo vi odia."},{"p":"14","v":14},{"p":"Noi sappiamo di essere passati dalla morte alla vita, perché amiamo i fratelli. Chi non ama rimane nella morte."},{"p":"15","v":15},{"p":"Chiunque odia il suo fratello è omicida, e voi sapete che nessun omicida ha la vita eterna dimorante in sé."},{"p":"16","v":16},{"p":"Da questo abbiamo conosciuto l’amore, perché egli cedette la sua anima per noi; e noi abbiamo l’obbligo di cedere le anime [nostre] per i [nostri] fratelli."},{"p":"17","v":17},{"p":"Ma chiunque ha i mezzi di sostentamento di questo mondo e vede il proprio fratello nel bisogno e gli chiude la porta delle sue tenere compassioni, in che modo l’amore di Dio rimane in lui?"},{"p":"18","v":18},{"p":"Figlioletti, non amiamo a parole né con la lingua, ma con opera e verità."}],[{"p":"19","v":19},{"p":"Da questo conosceremo che abbiamo origine dalla verità, e assicureremo il nostro cuore davanti a lui"},{"p":"20","v":20},{"p":"circa qualunque cosa di cui il nostro cuore ci condanni, perché Dio è maggiore del nostro cuore e conosce ogni cosa."},{"p":"21","v":21},{"p":"Diletti, se il [nostro] cuore non [ci] condanna, abbiamo libertà di parola verso Dio;"},{"p":"22","v":22},{"p":"e qualunque cosa chiediamo la riceviamo da lui, perché osserviamo i suoi comandamenti e facciamo le cose che sono piacevoli ai suoi occhi."},{"p":"23","v":23},{"p":"In realtà, questo è il suo comandamento, che abbiamo fede nel nome del suo Figlio Gesù Cristo e che ci amiamo gli uni gli altri, come egli ci diede comandamento."},{"p":"24","v":24},{"p":"Inoltre, chi osserva i suoi comandamenti rimane unito a lui, ed egli unito a tale [persona]; e da questo acquistiamo la conoscenza che egli rimane unito a noi, dallo spirito che ci diede."}]]}