{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Diletti, non credete ad ogni espressione ispirata, ma provate le espressioni ispirate per vedere se hanno origine da Dio, perché molti falsi profeti sono usciti nel mondo."}],[{"p":"2","v":2},{"p":"Da ciò acquistate conoscenza dell’espressione ispirata da Dio: Ogni espressione ispirata che confessa Gesù Cristo venuto nella carne ha origine da Dio,"},{"p":"3","v":3},{"p":"ma ogni espressione ispirata che non confessa Gesù non ha origine da Dio. Inoltre, questa è [l’espressione ispirata] dell’anticristo che avete udito che veniva, e ora è già nel mondo."}],[{"p":"4","v":4},{"p":"Voi avete origine da Dio, figlioletti, e avete vinto quelle [persone], perché chi è unito a voi è maggiore di chi è unito al mondo."},{"p":"5","v":5},{"p":"Esse hanno origine dal mondo; per questo parlano [di ciò che viene] dal mondo e il mondo le ascolta."},{"p":"6","v":6},{"p":"Noi abbiamo origine da Dio. Chi acquista la conoscenza di Dio ci ascolta; chi non ha origine da Dio non ci ascolta. Ecco come notiamo l’espressione ispirata della verità e l’espressione ispirata dell’errore."}],[{"p":"7","v":7},{"p":"Diletti, continuiamo ad amarci gli uni gli altri, perché l’amore è da Dio, e chiunque ama è stato generato da Dio e acquista la conoscenza di Dio."},{"p":"8","v":8},{"p":"Chi non ama non ha conosciuto Dio, perché Dio è amore."},{"p":"9","v":9},{"p":"Da questo l’amore di Dio fu reso manifesto nel nostro caso, perché Dio mandò il suo unigenito Figlio nel mondo affinché ottenessimo la vita per mezzo di lui."},{"p":"10","v":10},{"p":"L’amore è in questo, non che noi abbiamo amato Dio, ma che lui amò noi e mandò il Figlio suo come sacrificio propiziatorio per i nostri peccati."}],[{"p":"11","v":11},{"p":"Diletti, se Dio ci amò così, anche noi abbiamo l’obbligo di amarci gli uni gli altri."},{"p":"12","v":12},{"p":"Nessuno ha mai visto Dio. Se continuiamo ad amarci gli uni gli altri, Dio rimane in noi e il suo amore è reso perfetto in noi."},{"p":"13","v":13},{"p":"Da ciò acquistiamo la conoscenza che rimaniamo uniti a lui ed egli unito a noi, perché egli ci ha impartito il suo spirito."},{"p":"14","v":14},{"p":"Per di più, noi stessi abbiamo visto e rendiamo testimonianza che il Padre ha mandato il Figlio come Salvatore del mondo."},{"p":"15","v":15},{"p":"Chiunque confessa che Gesù Cristo è il Figlio di Dio, Dio rimane unito a lui ed egli unito a Dio."},{"p":"16","v":16},{"p":"E noi stessi abbiamo conosciuto e abbiamo creduto all’amore che Dio ha nel nostro caso.\nDio è amore, e chi rimane nell’amore rimane unito a Dio e Dio rimane unito a lui."},{"p":"17","v":17},{"p":"Così l’amore è stato reso perfetto con noi, affinché abbiamo libertà di parola nel giorno del giudizio, perché, come è lui, così siamo anche noi in questo mondo."},{"p":"18","v":18},{"p":"Non c’è timore nell’amore, ma l’amore perfetto caccia via il timore, perché il timore esercita una restrizione. In realtà, chi ha timore non è stato reso perfetto nell’amore."},{"p":"19","v":19},{"p":"In quanto a noi, amiamo, perché egli per primo amò noi."}],[{"p":"20","v":20},{"p":"Se qualcuno fa la dichiarazione: “Io amo Dio”, eppure odia il suo fratello, è bugiardo. Poiché chi non ama il suo fratello, che ha visto, non può amare Dio, che non ha visto."},{"p":"21","v":21},{"p":"E abbiamo da lui questo comandamento, che chi ama Dio ami anche il suo fratello."}]]}