{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Chiunque crede che Gesù è il Cristo, è stato generato da Dio, e chiunque ama colui che ha generato, ama chi è stato generato da lui."},{"p":"2","v":2},{"p":"Da ciò acquistiamo la conoscenza che amiamo i figli di Dio, quando amiamo Dio e pratichiamo i suoi comandamenti."},{"p":"3","v":3},{"p":"Poiché questo è ciò che significa l’amore di Dio, che osserviamo i suoi comandamenti; e i suoi comandamenti non sono gravosi,"},{"p":"4","v":4},{"p":"perché tutto ciò che è stato generato da Dio vince il mondo. E questa è la vittoria che ha vinto il mondo, la nostra fede."}],[{"p":"5","v":5},{"p":"Chi è colui che vince il mondo se non colui che ha fede che Gesù è il Figlio di Dio?"},{"p":"6","v":6},{"p":"Questi è colui che venne per mezzo di acqua e sangue, Gesù Cristo; non con l’acqua soltanto, ma con l’acqua e col sangue. E lo spirito è quello che rende testimonianza, perché lo spirito è la verità."},{"p":"7","v":7},{"p":"Poiché tre sono quelli che rendono testimonianza,"},{"p":"8","v":8},{"p":"lo spirito e l’acqua e il sangue, e i tre sono concordi."}],[{"p":"9","v":9},{"p":"Se noi riceviamo la testimonianza che danno gli uomini, la testimonianza che dà Dio è più grande, perché questa è la testimonianza che dà Dio, il fatto che ha reso testimonianza riguardo al Figlio suo."},{"p":"10","v":10},{"p":"La [persona] che ripone fede nel Figlio di Dio ha la testimonianza data nel proprio caso. La [persona] che non ha fede in Dio lo ha reso bugiardo, perché non ha riposto fede nella testimonianza che Dio ha dato come testimone riguardo al Figlio suo."},{"p":"11","v":11},{"p":"E questa è la testimonianza data, che Dio ci diede la vita eterna, e questa vita è nel Figlio suo."},{"p":"12","v":12},{"p":"Chi ha il Figlio ha questa vita; chi non ha il Figlio di Dio non ha questa vita."}],[{"p":"13","v":13},{"p":"Vi scrivo queste cose affinché sappiate che avete vita eterna, voi che riponete la vostra fede nel nome del Figlio di Dio."},{"p":"14","v":14},{"p":"E questa è la fiducia che abbiamo verso di lui, che qualunque cosa chiediamo secondo la sua volontà, egli ci ascolta."},{"p":"15","v":15},{"p":"Inoltre, se sappiamo che egli ci ascolta circa qualunque cosa chiediamo, sappiamo che avremo le cose chieste giacché le abbiamo chieste a lui."}],[{"p":"16","v":16},{"p":"Se qualcuno scorge il suo fratello peccare di un peccato che non incorre nella morte, chiederà, ed egli gli darà la vita, sì, a quelli che non peccano in modo da incorrere nella morte. C’è un peccato che incorre nella morte. Riguardo a tale peccato non gli dico di pregare."},{"p":"17","v":17},{"p":"Ogni ingiustizia è peccato; e c’è un peccato che non incorre nella morte."}],[{"p":"18","v":18},{"p":"Sappiamo che chiunque è stato generato da Dio non pratica il peccato, ma Colui che è stato generato da Dio vigila su di lui e il malvagio non fa presa su di lui."},{"p":"19","v":19},{"p":"Noi sappiamo che abbiamo origine da Dio, ma tutto il mondo giace nel [potere del] malvagio."},{"p":"20","v":20},{"p":"Ma sappiamo che il Figlio di Dio è venuto e ci ha dato la capacità intellettuale di acquistare conoscenza del Vero. E noi siamo uniti al Vero, per mezzo del Figlio suo Gesù Cristo. Questi è il vero Dio e la vita eterna."},{"p":"21","v":21},{"p":"Figlioletti, guardatevi dagli idoli."}]]}