{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, a slave of God and an apostle of Jesus Christ according to the faith of God’s chosen ones and the accurate knowledge of the truth that is according to godly devotion"},{"p":"2","v":2},{"p":"and is based on a hope of the everlasting life that God, who cannot lie, promised long ago;"},{"p":"3","v":3},{"p":"but in his own due time, he made his word known through the preaching entrusted to me according to the command of our Savior, God;"}],[{"p":"4","v":4},{"p":"to Titus, a genuine child according to the faith we share:\r\nMay you have undeserved kindness and peace from God the Father and Christ Jesus our Savior."}],[{"p":"5","v":5},{"p":"I left you in Crete so that you would correct the things that were defective and make appointments of elders in city after city, as I instructed you:"},{"p":"6","v":6},{"p":"if there is any man free from accusation, a husband of one wife, having believing children who are not accused of debauchery or rebelliousness."},{"p":"7","v":7},{"p":"For as God’s steward, an overseer must be free from accusation, not self-willed, not quick-tempered, not a drunkard, not violent, not greedy of dishonest gain,"},{"p":"8","v":8},{"p":"but hospitable, a lover of goodness, sound in mind, righteous, loyal, self-controlled,"},{"p":"9","v":9},{"p":"holding firmly to the faithful word as respects his art of teaching, so that he may be able both to encourage by the teaching that is wholesome and to reprove those who contradict."}],[{"p":"10","v":10},{"p":"For there are many rebellious men, profitless talkers, and deceivers, especially those who adhere to the circumcision."},{"p":"11","v":11},{"p":"It is necessary to shut their mouths, because these very men keep on subverting entire households by teaching things they should not for the sake of dishonest gain."},{"p":"12","v":12},{"p":"A certain one of them, their own prophet, said: “Creʹtans are always liars, injurious wild beasts, idle gluttons.”"}],[{"p":"13","v":13},{"p":"This witness is true. For this very reason, keep on reproving them with severity so that they may be healthy in the faith,"},{"p":"14","v":14},{"p":"paying no attention to Jewish fables and commandments of men who turn away from the truth."},{"p":"15","v":15},{"p":"All things are clean to clean people; but to those who are defiled and faithless, nothing is clean, for both their minds and their consciences are defiled."},{"p":"16","v":16},{"p":"They publicly declare that they know God, but they disown him by their works, because they are detestable and disobedient and not approved for good work of any sort."}]]}