{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"You, however, keep on speaking what is consistent with wholesome teaching."},{"p":"2","v":2},{"p":"Let the older men be moderate in habits, serious, sound in mind, healthy in faith, in love, in endurance."},{"p":"3","v":3},{"p":"Likewise, let the older women be reverent in behavior, not slanderous, not enslaved to a lot of wine, teachers of what is good,"},{"p":"4","v":4},{"p":"so that they may advise the younger women to love their husbands, to love their children,"},{"p":"5","v":5},{"p":"to be sound in mind, chaste, working at home, good, subjecting themselves to their own husbands, so that the word of God may not be spoken of abusively."}],[{"p":"6","v":6},{"p":"Likewise, keep on urging the younger men to be sound in mind,"},{"p":"7","v":7},{"p":"showing yourself to be an example of fine works in every way. Teach what is pure with all seriousness,"},{"p":"8","v":8},{"p":"using wholesome speech that cannot be criticized, so that those who oppose may be put to shame, having nothing negative to say about us."},{"p":"9","v":9},{"p":"Let slaves be in subjection to their owners in all things, trying to please them, not talking back,"},{"p":"10","v":10},{"p":"not stealing from them, but showing complete trustworthiness, so that in every way they may adorn the teaching of our Savior, God."}],[{"p":"11","v":11},{"p":"For the undeserved kindness of God has been manifested, bringing salvation to all sorts of people."},{"p":"12","v":12},{"p":"It trains us to reject ungodliness and worldly desires and to live with soundness of mind and righteousness and godly devotion amid this present system of things,"},{"p":"13","v":13},{"p":"while we wait for the happy hope and glorious manifestation of the great God and of our Savior, Jesus Christ,"},{"p":"14","v":14},{"p":"who gave himself for us to set us free from every sort of lawlessness and to cleanse for himself a people who are his own special possession, zealous for fine works."}],[{"p":"15","v":15},{"p":"Keep on speaking these things and exhorting and reproving with full authority. Do not let anyone look down on you."}]]}