{"lines":[[{"line":{"pinyinSpaced":1},"p":"1 ","v":1},{"p":"O wie ist es gekommen, daß sie einsam sitzt, die Stadt, die an Volk so zahlreich war!Wie ist sie einer Witwe gleich geworden, sie, die volkreich war unter den Nationen!Wie ist sie, die eine Fürstin war inmitten der Gerichtsbezirke, zwangsarbeitspflichtig geworden!"},{"p":"2","v":2},{"p":"Heftig weint sie während der Nacht, und ihre Tränen sind auf ihren Wangen.Sie hat unter all ihren Liebhabern keinen, der sie tröstet.Sogar all ihre eigenen Gefährten haben treulos an ihr gehandelt. Sie sind ihr zu Feinden geworden."},{"p":"3","v":3},{"p":"Juda ist ins Exil gegangen wegen der Trübsal und wegen der Menge der Knechtschaft.Sie selbst hat unter den Nationen wohnen müssen. Keinen Ruheort hat sie gefunden.Alle ihre Verfolger haben sie unter bedrängnisvollen Umständen eingeholt."},{"p":"4","v":4},{"p":"Die Wege Zions trauern, weil niemand da ist, der zum Fest kommt.All ihre Tore sind verödet; ihre Priester seufzen.Ihre Jungfrauen sind bekümmert, und ihr selbst ist bitter [zumute]."},{"p":"5","v":5},{"p":"Ihre Widersacher sind zum Haupt geworden. Die, die ihre Feinde sind, sind unbesorgt.Weil Jehova selbst sie in Kummer gebracht hat wegen der Menge ihrer Übertretungen,Sind ihre eigenen Kinder gefangen vor dem Widersacher hergegangen."},{"p":"6","v":6},{"p":"Und von der Tochter Zion zieht all ihre Pracht aus.Ihre Fürsten haben sich wie Hirsche erwiesen, die keine Weide gefunden haben;Und ständig wandern sie kraftlos vor dem Verfolger her."},{"p":"7","v":7},{"p":"Jerusalem hat [in] den Tagen ihrer Trübsal und ihres heimatlosen VolkesAll ihrer begehrenswerten Dinge gedacht, die von [den] Tagen der Vorzeit an waren.Als ihr Volk in die Hand des Widersachers fiel und sie keinen Helfer hatte,Sahen sie die Widersacher. Sie lachten über ihren Zusammenbruch."},{"p":"8","v":8},{"p":"Jerusalem hat offenkundige Sünde begangen. Darum ist sie zum bloßen Abscheu geworden.Alle, die sie ehrten, haben sie geringschätzig behandelt, denn sie haben ihre Blöße gesehen.Sie selbst seufzt auch und wendet den Rücken."},{"p":"9","v":9},{"p":"Ihre Unreinheit ist an ihren Rocksäumen. Sie gedachte nicht ihrer Zukunft,Und hinab geht sie auf wunderliche Weise. Keinen Tröster hat sie.O Jehova, sieh meine Trübsal, denn der Feind hat großgetan."},{"p":"10","v":10},{"p":"Seine Hand hat der Widersacher gegen all ihre begehrenswerten Dinge ausgebreitet.Denn sie hat Nationen gesehen, die in ihr Heiligtum gekommen sind,Denen du gebotest, nicht in die Versammlung zu kommen, die dir gehört."},{"p":"11","v":11},{"p":"All ihr Volk seufzt; sie suchen nach Brot.Sie haben ihre begehrenswerten Dinge für etwas zum Essen gegeben, um die Seele zu erquicken.Sieh, o Jehova, und schau doch, denn ich bin wie eine Wertlose geworden."},{"p":"12","v":12},{"p":"Ist es nichts für euch alle, die ihr des Weges dahinzieht? Schaut und seht.Gibt es irgendeinen Schmerz gleich meinem Schmerz, der mir angetan worden ist,Mit dem Jehova Kummer verursacht hat am Tag seiner Zornglut?"},{"p":"13","v":13},{"p":"Aus der Höhe hat er Feuer in meine Gebeine gesandt, und er unterwirft alle.Er hat ein Netz für meine Füße ausgebreitet. Er hat mich rückwärts gewandt.Er hat mich zu einer Verödeten gemacht. Den ganzen Tag bin ich krank."},{"p":"14","v":14},{"p":"Er ist gegenüber meinen Übertretungen wachsam geblieben. In seiner Hand verflechten sie sich ineinander.Sie sind auf meinen Hals gekommen. Meine Kraft ist gestrauchelt.Jehova hat mich in die Hand derer gegeben, gegen die ich nicht aufzustehen vermag."},{"p":"15","v":15},{"p":"All meine Starken hat Jehova aus meiner Mitte beiseite geworfen.Er hat eine Zusammenkunft gegen mich einberufen, um meine jungen Männer zu zerschmettern.Jehova hat die wahre Weinkelter getreten, die der Jungfrau, der Tochter Juda, gehört."},{"p":"16","v":16},{"p":"Über diese Dinge weine ich wie eine Frau. Mein Auge, mein Auge fließt von Wasser.Denn ein Tröster hat sich fern von mir befunden, jemand, der meine Seele erquicke.[Der Kreis] meiner Söhne ist verödet worden, denn der Feind hat großgetan."},{"p":"17","v":17},{"p":"Zion hat ihre Hände ausgebreitet. Keinen Tröster hat sie.Jehova hat hinsichtlich Jakobs alle, die rings um ihn sind, als seine Widersacher aufgeboten.Jerusalem ist etwas Abscheuliches unter ihnen geworden."},{"p":"18","v":18},{"p":"Jehova ist gerecht, denn gegen seinen Mund habe ich rebelliert.Hört nun zu, ihr Völker alle, und seht meinen Schmerz.Meine eigenen Jungfrauen und meine eigenen jungen Männer sind in Gefangenschaft gegangen."},{"p":"19","v":19},{"p":"Ich habe meinen Liebhabern zugerufen. Sie selbst haben mich hintergangen.Meine Priester und meine alten Männer sind in der Stadt dahingeschieden,Während sie sich etwas zu essen suchten, um ihre Seele zu erquicken."},{"p":"20","v":20},{"p":"Sieh, o Jehova, denn ich bin in Bedrängnis. Meine Eingeweide selbst sind in Gärung.Mein Herz hat sich umgekehrt in meinem Innern, denn ich bin ganz bestimmt rebellisch gewesen.Draußen beraubte das Schwert [mich] der Kinder. Innerhalb des Hauses ist es wie der Tod."},{"p":"21","v":21},{"p":"Man hat gehört, wie ich selbst seufze gleich einer Frau. Es gibt keinen Tröster für mich.Alle meine Feinde, sie haben von meinem Unglück gehört. Sie haben frohlockt, weil du selbst [es] getan hast.Du wirst bestimmt den Tag herbeiführen, den du ausgerufen hast, damit sie werden mögen wie ich."},{"p":"22","v":22},{"p":"Laß all ihre Schlechtigkeit vor dich kommen, und verfahre streng mit ihnen,So wie du mit mir streng verfahren bist wegen all meiner Übertretungen.Denn meiner Seufzer sind viele, und mein Herz ist krank."}]]}