{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"O wie umwölkt Jehova in seinem Zorn die Tochter Zion!Er hat vom Himmel auf die Erde hinabgeworfen die Schönheit Israels.Und er hat des Schemels seiner Füße nicht gedacht am Tag seines Zorns."},{"p":"2","v":2},{"p":"Jehova hat verschlungen, er hat kein Mitleid gezeigt mit irgendwelchen Aufenthaltsorten Jakobs.In seinem Zornausbruch hat er die befestigten Plätze der Tochter Juda niedergerissen.Mit der Erde hat er in Berührung gebracht, entweiht hat er das Königreich und ihre Fürsten."},{"p":"3","v":3},{"p":"In der Glut des Zorns hat er jedes Horn Israels abgehauen.Er hat seine rechte Hand vor dem Feind zurückgewandt,Und in Jakob brennt er weiterhin wie ein flammendes Feuer, das ringsum verzehrt hat."},{"p":"4","v":4},{"p":"Er hat seinen Bogen getreten wie ein Feind. Seine Rechte hat Stellung genommenWie ein Widersacher, und er hat ständig alle für die Augen Begehrenswerten getötet.In das Zelt der Tochter Zion hat er seinen Grimm ausgegossen so wie Feuer."},{"p":"5","v":5},{"p":"Jehova ist einem Feind gleich geworden. Er hat Israel verschlungen.Er hat all ihre Wohntürme verschlungen; er hat über seine befestigten Plätze Verderben gebracht.Und bei der Tochter Juda läßt er Trauer und Wehklage überströmen."},{"p":"6","v":6},{"p":"Und er behandelt seine Hütte gewalttätig wie die in einem Garten. Er hat Verderben über sein Fest gebracht.Jehova hat in Zion Fest und Sabbat vergessen lassen.Und im Zorn seiner Strafankündigung zeigt er keinen Respekt vor König und Priester."},{"p":"7","v":7},{"p":"Jehova hat seinen Altar verstoßen. Er hat sein Heiligtum mit Verachtung von sich gewiesen.Der Hand des Feindes hat er die Mauern ihrer Wohntürme ausgeliefert.Im Haus Jehovas haben sie [ihre] eigene Stimme erschallen lassen wie am Tag eines Festes."},{"p":"8","v":8},{"p":"Jehova hat daran gedacht, die Mauer der Tochter Zion zu verderben.Er hat die Meßschnur ausgespannt. Er hat seine Hand nicht abgewandt vom Verschlingen.Und er versetzt Wall und Mauer in Trauer. Zusammen sind sie verfallen."},{"p":"9","v":9},{"p":"In die Erde sind ihre Tore gesunken. Er hat ihre Riegel zerstört und in Stücke zerschlagen.Ihr König und ihre Fürsten sind unter den Nationen. Da ist kein Gesetz.Auch ihre eigenen Propheten haben keine von Jehova kommende Vision gefunden."},{"p":"10","v":10},{"p":"Die älteren Männer der Tochter Zion sitzen auf der Erde, [wo] sie Schweigen bewahren.Sie haben Staub auf ihr Haupt getan. Sie haben sich Sacktuch umgegürtet.Zur Erde haben die Jungfrauen Jerusalems ihr Haupt gesenkt."},{"p":"11","v":11},{"p":"Meine Augen sind in lauter Tränen vergangen. Meine Eingeweide sind in Gärung.Zur Erde verschüttet ist meine Leber wegen des Zusammenbruchs der Tochter meines Volkes,Weil Kind und Säugling auf den öffentlichen Plätzen der Stadt verschmachten."},{"p":"12","v":12},{"p":"Zu ihren Müttern haben sie ständig gesagt: „Wo sind Korn und Wein?“Denn sie verschmachten gleich einem auf den öffentlichen Plätzen der Stadt Erschlagenen,Denn ihre Seele wird ausgeschüttet in den Busen ihrer Mütter."},{"p":"13","v":13},{"p":"Wovon soll ich dich als Zeugen gebrauchen? Was soll ich mit dir vergleichen, o Tochter Jerusalem?Was soll ich dir gleichmachen, damit ich dich tröste, o Jungfrau, Tochter Zion?Denn dein Zusammenbruch ist ebensogroß wie das Meer. Wer kann dir Heilung bringen?"},{"p":"14","v":14},{"p":"Deine eigenen Propheten haben für dich in Visionen wertlose und unbefriedigende Dinge geschaut,Und sie haben deine Vergehung nicht aufgedeckt, um deine Gefangenschaft abzuwenden,Sondern sie schauten für dich in Visionen ständig wertlose und irreführende prophetische Sprüche."},{"p":"15","v":15},{"p":"Über dich haben alle, die des Weges dahinzogen, in die Hände geklatscht.Sie haben gepfiffen und fortwährend den Kopf geschüttelt über die Tochter Jerusalem, [indem sie sprachen:]„Ist das die Stadt, von der man zu sagen pflegte: ‚Sie ist der Schönheit Vollkommenheit, ein Frohlocken für die ganze Erde.‘?“"},{"p":"16","v":16},{"p":"Alle deine Feinde haben ihren Mund über dich aufgetan.Sie haben gepfiffen und fortgesetzt mit den Zähnen geknirscht. Sie haben gesagt: „Wir wollen [sie] verschlingen.Dies ist ja der Tag, auf den wir gehofft haben. Wir haben’s gefunden! Wir haben’s gesehen!“"},{"p":"17","v":17},{"p":"Jehova hat getan, was er im Sinn hatte. Er hat, was er gesagt hat, vollbracht,Was er seit den Tagen vor alters geboten hat. Er hat niedergerissen und kein Mitleid gezeigt.Und über dich läßt er den Feind sich freuen. Er hat das Horn deiner Widersacher erhöht."},{"p":"18","v":18},{"p":"Ihr Herz hat zu Jehova geschrien, o Mauer der Tochter Zion.Laß wie einen Wildbach Tränen herabfließen Tag und Nacht.Gewähr dir kein Erschlaffen. Nicht raste die Pupille deines Auges."},{"p":"19","v":19},{"p":"Mache dich auf! Wimmere bei Nacht zu Beginn der Morgenwachen.Schütte dein Herz aus wie Wasser vor dem Angesicht Jehovas.Hebe deine Handflächen zu ihm empor wegen der Seele deiner Kinder,Die vor Hunger verschmachten am Eingang aller Straßen."},{"p":"20","v":20},{"p":"Sieh, o Jehova, und schau doch nach dem, mit dem du auf diese Weise streng verfahren bist.Sollten die Frauen ständig ihre eigene Frucht essen, die vollentwickelt geborenen Kinder,Oder sollten im Heiligtum Jehovas Priester und Prophet getötet werden?"},{"p":"21","v":21},{"p":"Knabe und Greis haben auf der Erde der Straßen gelegen.Meine Jungfrauen und meine jungen Männer, sie sind durch das Schwert gefallen.Du hast getötet am Tag deines Zorns. Du hast geschlachtet; du hast kein Mitleid gehabt."},{"p":"22","v":22},{"p":"Wie am Tag eines Festes gingst du daran, meine Orte der Fremdlingschaft ringsum auszurufen.Und am Tag des Zornes Jehovas gab es tatsächlich keinen Entronnenen oder Überlebenden;Diejenigen, die ich vollentwickelt hervorbrachte und großzog: mein Feind selbst rottete sie aus."}]]}