{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ich bin der kräftige Mann, der Trübsal gesehen hat zufolge des Stabes seines Zornausbruchs."},{"p":"2","v":2},{"p":"Ich bin es, den er geführt hat und in Finsternis wandeln läßt und nicht in Licht."},{"p":"3","v":3},{"p":"In der Tat, er wendet wiederholt seine Hand gegen mich den ganzen Tag."},{"p":"4","v":4},{"p":"Er hat mein Fleisch und meine Haut verfallen lassen. Er hat meine Gebeine zerbrochen."},{"p":"5","v":5},{"p":"Er hat gegen mich gebaut, damit er [mich] mit Giftpflanze und Mühsal umringe."},{"p":"6","v":6},{"p":"An finsteren Stätten hat er mich sitzen lassen wie längst Verstorbene."},{"p":"7","v":7},{"p":"Er hat mich abgesperrt wie mit einer Steinmauer, damit ich nicht herauskomme. Er hat meine kupfernen Fesseln schwer gemacht."},{"p":"8","v":8},{"p":"Auch wenn ich um Beistand rufe und um Hilfe schreie, hemmt er tatsächlich mein Gebet."},{"p":"9","v":9},{"p":"Er hat mit behauenem Stein meine Wege abgesperrt. Meine Pfade hat er verdreht."},{"p":"10","v":10},{"p":"Wie ein auf der Lauer liegender Bär ist er mir, wie ein Löwe in Verstecken."},{"p":"11","v":11},{"p":"Meine Wege hat er durcheinandergebracht, und er läßt mich brachliegen. Er hat mich zu einem Verödeten gemacht."},{"p":"12","v":12},{"p":"Er hat seinen Bogen getreten, und er stellt mich auf als Zielscheibe für den Pfeil."},{"p":"13","v":13},{"p":"Er hat in meine Nieren die Söhne seines Köchers kommen lassen."},{"p":"14","v":14},{"p":"Ich bin ein Gegenstand des Gelächters geworden allem Volk, das gegen mich war, das Thema ihres Liedes den ganzen Tag."},{"p":"15","v":15},{"p":"Er hat mir zur Genüge bittere Dinge gegeben. Er hat mich mit Wermut satt getränkt."},{"p":"16","v":16},{"p":"Und an Kies läßt er meine Zähne zerbrechen. Er hat mich in der Asche kauern lassen."},{"p":"17","v":17},{"p":"Du hast auch verstoßen, so daß es keinen Frieden gibt für meine Seele. Was Gutes ist, habe ich aus dem Gedächtnis verloren."},{"p":"18","v":18},{"p":"Und ich sage ständig: „Zugrunde gegangen ist meine Hoheit und was ich von Jehova erwartet habe.“"},{"p":"19","v":19},{"p":"Gedenke meiner Trübsal und meines heimatlosen Zustandes, des Wermuts und der Giftpflanze."},{"p":"20","v":20},{"p":"Ganz bestimmt wird deine Seele [dessen] gedenken und sich tief über mich beugen."},{"p":"21","v":21},{"p":"Dies ist, was ich in mein Herz zurückrufen werde. Darum werde ich eine wartende Haltung bekunden."},{"p":"22","v":22},{"p":"Es sind die Taten liebender Güte Jehovas, daß es mit uns nicht zu Ende gegangen ist, denn seine Erbarmungen werden gewiß kein Ende nehmen."},{"p":"23","v":23},{"p":"Sie sind jeden Morgen neu. Sehr groß ist deine Treue."},{"p":"24","v":24},{"p":"„Jehova ist mein Teil“, hat meine Seele gesagt, „darum werde ich ihm gegenüber eine wartende Haltung bekunden.“"},{"p":"25","v":25},{"p":"Gut ist Jehova gegen den, der auf ihn hofft, gegen die Seele, die ihn ständig sucht."},{"p":"26","v":26},{"p":"Gut ist es, daß einer wartet, ja in Stille, auf die Rettung Jehovas."},{"p":"27","v":27},{"p":"Gut ist es für einen kräftigen Mann, daß er das Joch in seiner Jugend trägt."},{"p":"28","v":28},{"p":"Er sitze einsam und schweige, weil er ihm [etwas] auferlegt hat."},{"p":"29","v":29},{"p":"Er lege seinen Mund direkt in den Staub. Vielleicht ist eine Hoffnung vorhanden."},{"p":"30","v":30},{"p":"Er halte die Wange sogar dem hin, der ihn schlägt. Er lasse sich sättigen mit Schmach."},{"p":"31","v":31},{"p":"Denn nicht auf unabsehbare Zeit wird Jehova weiterhin verstoßen."},{"p":"32","v":32},{"p":"Denn obwohl er Kummer verursacht hat, wird er auch bestimmt Barmherzigkeit erweisen nach der Fülle seiner liebenden Güte."},{"p":"33","v":33},{"p":"Denn nicht aus seinem eigenen Herzen hat er niedergedrückt, noch betrübt er die Menschensöhne."},{"p":"34","v":34},{"p":"Daß man alle Gefangenen der Erde unter seinen Füßen zertritt,"},{"p":"35","v":35},{"p":"Daß man das Recht eines kräftigen Mannes vor dem Angesicht des Höchsten beugt,"},{"p":"36","v":36},{"p":"Daß man einen Menschen veranlaßt, in seinem Rechtsfall krumme Wege zu gehen, [dafür] hat Jehova selbst keinen [billigenden] Blick gehabt."},{"p":"37","v":37},{"p":"Wer nun hat gesprochen, daß etwas geschehen sollte, [wenn] Jehova selbst [es] nicht geboten hat?"},{"p":"38","v":38},{"p":"Aus dem Mund des Höchsten gehen nicht schlechte Dinge und was gut ist, hervor."},{"p":"39","v":39},{"p":"Wie kann sich ein lebender Mensch in Klagen ergehen, ein kräftiger Mann seiner Sünde wegen?"},{"p":"40","v":40},{"p":"Erkunden wir doch unsere Wege und erforschen sie, und kehren wir doch um, ja zu Jehova."},{"p":"41","v":41},{"p":"Laßt uns unser Herz samt [unseren] Handflächen zu Gott in den Himmeln erheben:"},{"p":"42","v":42},{"p":"„Wir, wir haben uns vergangen, und wir haben uns rebellisch benommen. Du selbst hast nicht vergeben."},{"p":"43","v":43},{"p":"Du hast mit Zorn den Zugang versperrt, und du jagst uns ständig nach. Du hast getötet; du hast kein Mitleid gezeigt."},{"p":"44","v":44},{"p":"Du hast mit Gewölk den Zugang zu dir versperrt, damit das Gebet nicht hindurchdringe."},{"p":"45","v":45},{"p":"Du machst uns zu bloßem Abschaum und Kehricht inmitten der Völker.“"},{"p":"46","v":46},{"p":"Alle unsere Feinde haben ihren Mund gegen uns aufgetan."},{"p":"47","v":47},{"p":"Schrecken und Höhlung sind unser geworden, Verödung und Zusammenbruch."},{"p":"48","v":48},{"p":"Von Wasserbächen fließt mein Auge ständig wegen des Zusammenbruchs der Tochter meines Volkes."},{"p":"49","v":49},{"p":"Mein Auge, es hat sich ergossen und wird nicht gestillt werden, so daß es keine Pausen gibt,"},{"p":"50","v":50},{"p":"Bis Jehova vom Himmel herabschaut und sieht."},{"p":"51","v":51},{"p":"Mein eigenes Auge hat meiner Seele zugesetzt wegen all der Töchter meiner Stadt."},{"p":"52","v":52},{"p":"Meine Feinde haben ganz bestimmt nach mir gejagt wie nach einem Vogel, ohne Ursache."},{"p":"53","v":53},{"p":"Sie haben mein Leben in der Grube zum Schweigen gebracht, und sie fuhren fort, Steine auf mich zu werfen."},{"p":"54","v":54},{"p":"Wasser sind über mein Haupt geflossen. Ich habe gesagt: „Ich werde gewiß abgeschnitten werden!“"},{"p":"55","v":55},{"p":"Ich habe deinen Namen angerufen, o Jehova, aus unterster Grube."},{"p":"56","v":56},{"p":"Meine Stimme sollst du hören. Zu meiner Erleichterung verbirg dein Ohr nicht vor meinem Hilferuf."},{"p":"57","v":57},{"p":"Du hast dich genaht an dem Tag, an dem ich dich unablässig anrief. Du sprachst: „Fürchte dich nicht.“"},{"p":"58","v":58},{"p":"Du, o Jehova, hast den Rechtsstreit meiner Seele geführt. Du hast mein Leben zurückgekauft."},{"p":"59","v":59},{"p":"Du, o Jehova, hast das an mir verübte Unrecht gesehen. O führe doch das Gericht für mich."},{"p":"60","v":60},{"p":"Du hast all ihre Rache gesehen, all ihre Gedanken gegen mich."},{"p":"61","v":61},{"p":"Du hast ihr Schmähen gehört, o Jehova, all ihre Gedanken gegen mich,"},{"p":"62","v":62},{"p":"Die Lippen derer, die gegen mich aufstehen, und ihr Flüstern gegen mich den ganzen Tag lang."},{"p":"63","v":63},{"p":"Schau doch auf ihr Sitzen selbst und auf ihr Aufstehen. Ich bin das Thema ihres Liedes."},{"p":"64","v":64},{"p":"Du wirst ihnen [ihre] Handlungsweise zurückerstatten, o Jehova, gemäß dem Werk ihrer Hände."},{"p":"65","v":65},{"p":"Du wirst ihnen Unverschämtheit des Herzens geben, deinen Fluch für sie."},{"p":"66","v":66},{"p":"Du wirst ihnen nachjagen im Zorn und sie vertilgen unter den Himmeln Jehovas hinweg."}]]}