{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"O wie trübe wird das glänzende Gold, das gute Gold!O wie die heiligen Steine verschüttet werden am Eingang aller Straßen!"},{"p":"2","v":2},{"p":"Was die Söhne Zions betrifft, die kostbaren, die mit geläutertem Gold aufgewogen wurden,O wie sie großen irdenen Krügen gleichgeachtet worden sind, dem Werk von Töpferhänden!"},{"p":"3","v":3},{"p":"Sogar Schakale haben das Euter gereicht. Sie haben ihre Jungen gesäugt.Die Tochter meines Volkes wird grausam wie Strauße in der Wildnis."},{"p":"4","v":4},{"p":"Des Säuglings Zunge hat vor Durst an seinem Gaumen geklebt.Kinder ihrerseits haben um Brot gebeten. Da ist keiner, der [es] an sie austeilt."},{"p":"5","v":5},{"p":"Sogar die, die Leckerbissen aßen, sind von Entsetzen befallen worden auf den Straßen.Selbst die, die in Karmesin aufgezogen wurden, mußten Aschenhaufen umarmen."},{"p":"6","v":6},{"p":"Die [Strafe für die] Vergehung der Tochter meines Volkes wird auch größer als die [Strafe für die] Sünde Sọdoms,Das wie in einem Augenblick umgekehrt wurde und dem sich keine Hände [hilfreich] zuwandten."},{"p":"7","v":7},{"p":"Ihre Nasirạ̈er waren reiner als Schnee; sie waren weißer als Milch.Sie waren tatsächlich rötlicher als Korallen; ihr Schliff war wie der Saphir."},{"p":"8","v":8},{"p":"Dunkler als Schwärze ist ihr Aussehen geworden. Man hat sie nicht erkannt auf den Straßen.Ihre Haut ist eingeschrumpft auf ihren Gebeinen. Sie ist so trocken geworden wie ein Baum."},{"p":"9","v":9},{"p":"Besser ist es den vom Schwert Erschlagenen ergangen als den durch Hunger Hingestreckten,Weil diese hinschmachten, durchbohrt vom Mangel an Ertrag des freien Feldes."},{"p":"10","v":10},{"p":"Ja die Hände mitleidiger Frauen haben ihre eigenen Kinder gekocht.Sie sind einem wie Brot der Tröstung geworden beim Zusammenbruch der Tochter meines Volkes."},{"p":"11","v":11},{"p":"Jehova hat seinen Grimm vollzogen. Er hat seine Zornglut ausgegossen.Und er zündet ein Feuer an in Zion, das ihre Grundfesten verzehrt."},{"p":"12","v":12},{"p":"Die Könige der Erde und alle Bewohner des ertragfähigen Landes hatten nicht geglaubt,Daß der Widersacher und der Feind in die Tore Jerusalems kommen würden."},{"p":"13","v":13},{"p":"Wegen der Sünden ihrer Propheten, der Vergehungen ihrer PriesterGab es in ihrer Mitte solche, die das Blut von Gerechten vergossen."},{"p":"14","v":14},{"p":"Sie sind wie blind auf den Straßen umhergeirrt. Sie sind mit Blut befleckt worden,So daß keiner ihre Kleider berühren kann."},{"p":"15","v":15},{"p":"„Aus dem Weg! Unrein!“ hat man ihnen zugerufen. „Aus dem Weg! Aus dem Weg! Rührt nicht an!“Denn heimatlos sind sie geworden. Sie sind auch umhergeirrt. Man hat unter den Nationen gesagt: „Sie werden nicht wieder als Fremdlinge verweilen."},{"p":"16","v":16},{"p":"Das Angesicht Jehovas hat sie geteilt. Er wird sie nicht wieder anschauen.Man wird bestimmt selbst auf die Priester keine Rücksicht nehmen. Man wird gewiß sogar den alten Männern keine Gunst erweisen.“"},{"p":"17","v":17},{"p":"Während wir noch sind, schmachten unsere Augen vergeblich nach Beistand für uns.Während wir umherschauen, haben wir nach einer Nation ausgeschaut, die keine Rettung bringen kann."},{"p":"18","v":18},{"p":"Man ist unseren Schritten nachgejagt, so daß wir nicht auf unseren öffentlichen Plätzen wandeln können.Unser Ende hat sich genaht. Unsere Tage sind voll geworden, denn unser Ende ist gekommen."},{"p":"19","v":19},{"p":"Schneller als die Adler der Himmel haben sich unsere Verfolger erwiesen.Auf den Bergen sind sie uns hitzig nachgejagt. In der Wildnis haben sie uns aufgelauert."},{"p":"20","v":20},{"p":"Selbst der Hauch unserer Nase, der Gesalbte Jehovas, ist in ihrer großen Grube gefangengenommen worden,Von dem wir gesagt haben: „In seinem Schatten werden wir unter den Nationen leben.“"},{"p":"21","v":21},{"p":"Frohlocke und freue dich, o Tochter Ẹdom, die du im Land Uz wohnst.Auch an dich wird der Becher kommen. Du wirst trunken werden und dich entblößt zeigen."},{"p":"22","v":22},{"p":"Deine Vergehung, o Tochter Zion, ist zu Ende gekommen. Er wird dich nicht wieder ins Exil wegführen.Er hat seine Aufmerksamkeit deiner Vergehung zugewandt, o Tochter Ẹdom. Er hat deine Sünden aufgedeckt."}]]}