{"lines":[[{"line":{"pinyinSpaced":1},"p":"5 ","v":1},{"p":"Gedenke, o Jehova, dessen, was uns widerfahren ist. Schau doch, und sieh unsere Schmach!"},{"p":"2","v":2},{"p":"Unser eigener Erbbesitz ist Fremden zugewiesen worden, unsere Häuser Ausländern."},{"p":"3","v":3},{"p":"Wir sind zu bloßen Waisen geworden, vaterlos. Unsere Mütter sind Witwen gleich."},{"p":"4","v":4},{"p":"Unser eigenes Wasser haben wir um Geld trinken müssen. Unser eigenes Holz kommt uns um einen Kaufpreis zu."},{"p":"5","v":5},{"p":"Dicht an unserem Nacken ist man uns nachgejagt. Wir sind ermattet. Keine Ruhe ist uns gelassen worden."},{"p":"6","v":6},{"p":"Ägypten haben wir die Hand gegeben; Assyrien, um mit Brot gesättigt zu werden."},{"p":"7","v":7},{"p":"Unsere Vorväter sind es, die gesündigt haben. Sie sind nicht mehr. Was uns betrifft, so sind es ihre Vergehungen, die wir haben tragen müssen."},{"p":"8","v":8},{"p":"Lediglich Knechte haben über uns geherrscht. Da ist niemand, der uns ihrer Hand entreißt."},{"p":"9","v":9},{"p":"Unter Einsatz unserer Seele bringen wir unser Brot herbei wegen des Schwertes der Wildnis."},{"p":"10","v":10},{"p":"Unsere Haut selbst ist wie ein Ofen so heiß geworden zufolge der Hungerqualen."},{"p":"11","v":11},{"p":"Die Ehefrauen in Zion haben sie gedemütigt, die Jungfrauen in den Städten Judas."},{"p":"12","v":12},{"p":"Selbst Fürsten sind nur durch ihre Hand gehängt worden. Sogar das Angesicht alter Männer hat man nicht geehrt."},{"p":"13","v":13},{"p":"Sogar junge Männer haben selbst eine Handmühle aufgehoben, und unter der Holz[last] sind bloße Knaben gestrauchelt."},{"p":"14","v":14},{"p":"Alte Männer, sie sind sogar dem Tor ferngeblieben, junge Männer ihrer Instrumentalmusik."},{"p":"15","v":15},{"p":"Das Frohlocken unseres Herzens hat aufgehört. Unser Reigentanz ist in bloße Trauer verwandelt worden."},{"p":"16","v":16},{"p":"Die Krone unseres Hauptes ist gefallen. Wehe nun uns, weil wir gesündigt haben!"},{"p":"17","v":17},{"p":"Deswegen ist unser Herz krank geworden. Dieser Dinge wegen sind unsere Augen trübe geworden,"},{"p":"18","v":18},{"p":"Des Berges Zion wegen, der verödet ist; ja Füchse sind darauf gelaufen."},{"p":"19","v":19},{"p":"Was dich betrifft, o Jehova, auf unabsehbare Zeit wirst du [auf dem Thron] sitzen. Dein Thron währt Generation um Generation."},{"p":"20","v":20},{"p":"Wie kommt es, daß du uns für immer vergißt, daß du uns für die Länge der Tage verläßt?"},{"p":"21","v":21},{"p":"Führe uns zurück, o Jehova, zu dir, und wir wollen zurückkehren. Bringe uns neue Tage wie vor alters."},{"p":"22","v":22},{"p":"Doch du hast uns ganz bestimmt verworfen. Du hast uns überaus gezürnt."}]]}