{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y Jehová procedió a llamar a Moisés y a hablarle desde la tienda de reunión, diciendo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘En caso de que algún hombre de ustedes fuera a presentar a Jehová una ofrenda de los animales domésticos, ustedes deben presentar su ofrenda de la vacada y del rebaño."}],[{"p":"3","v":3},{"p":"”’Si la ofrenda de él es una ofrenda quemada de la vacada, un macho —uno sano— es lo que debe presentar. A la entrada de la tienda de reunión debe presentarla de su propia voluntad delante de Jehová."},{"p":"4","v":4},{"p":"Y tiene que poner su mano sobre la cabeza de la ofrenda quemada, y esta tiene que ser aceptada benévolamente a favor suyo para hacer expiación por él."}],[{"p":"5","v":5},{"p":"”’Entonces el toro joven tiene que ser degollado delante de Jehová; y los hijos de Aarón, los sacerdotes, tienen que presentar la sangre y rociar la sangre en derredor sobre el altar, que está a la entrada de la tienda de reunión."},{"p":"6","v":6},{"p":"Y la ofrenda quemada tiene que ser desollada y cortada en sus trozos."},{"p":"7","v":7},{"p":"Y los hijos de Aarón, los sacerdotes, tienen que poner fuego en el altar y poner en orden la leña sobre el fuego."},{"p":"8","v":8},{"p":"Y los hijos de Aarón, los sacerdotes, tienen que poner en orden los trozos, con la cabeza y el sebo, encima de la leña que está sobre el fuego que está en el altar."},{"p":"9","v":9},{"p":"Y sus intestinos y sus canillas serán lavados con agua; y el sacerdote tiene que hacer humear todo ello sobre el altar como ofrenda quemada, ofrenda hecha por fuego, de olor conducente a descanso a Jehová."}],[{"p":"10","v":10},{"p":"”’Y si su ofrenda para una ofrenda quemada es del rebaño, de los carneros jóvenes o de las cabras, un macho —uno sano— es lo que presentará."},{"p":"11","v":11},{"p":"Y tiene que ser degollado al lado del altar que da al norte delante de Jehová, y los hijos de Aarón, los sacerdotes, tienen que rociar su sangre en derredor sobre el altar."},{"p":"12","v":12},{"p":"Y tiene que cortarlo en sus trozos y su cabeza y su sebo, y el sacerdote tiene que ponerlos en orden encima de la leña que está sobre el fuego que está en el altar."},{"p":"13","v":13},{"p":"Y lavará con agua los intestinos y las canillas; y el sacerdote tiene que presentarlo todo y hacerlo humear sobre el altar. Es una ofrenda quemada, una ofrenda hecha por fuego, de olor conducente a descanso a Jehová."}],[{"p":"14","v":14},{"p":"”’Sin embargo, si su ofrenda como ofrenda quemada a Jehová es de las aves, entonces tiene que presentar su ofrenda de las tórtolas o de los pichones."},{"p":"15","v":15},{"p":"Y el sacerdote tiene que presentarla en el altar y cortarle la cabeza de una uñada y hacerla humear sobre el altar, pero su sangre tiene que ser escurrida sobre el lado del altar."},{"p":"16","v":16},{"p":"Y él tiene que quitarle el buche con sus plumas y arrojarlo al lado del altar, hacia el este, al lugar para las cenizas grasosas."},{"p":"17","v":17},{"p":"Y tiene que henderla por donde están las alas. No debe dividirla. Entonces el sacerdote tiene que hacerla humear en el altar, encima de la leña que está sobre el fuego. Es una ofrenda quemada, una ofrenda hecha por fuego, de olor conducente a descanso a Jehová."}]]}