{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Y Jehová procedió a hablar a Moisés y Aarón, y les dijo:"},{"p":"2","v":2},{"p":"“Hablen a los hijos de Israel, y digan: ‘Esta es la criatura viviente que podrán comer de todas las bestias que hay sobre la tierra:"},{"p":"3","v":3},{"p":"Toda criatura que tiene pezuña partida y hendidura formada en las pezuñas y que rumia entre las bestias, eso es lo que podrán comer."}],[{"p":"4","v":4},{"p":"”’Solo que esto es lo que no deben comer entre los que rumian y entre los que tienen partida la pezuña: el camello, porque es rumiante, pero no tiene pezuña partida. Es inmundo para ustedes."},{"p":"5","v":5},{"p":"También el damán, porque es rumiante, pero no tiene partida la pezuña. Es inmundo para ustedes."},{"p":"6","v":6},{"p":"También la liebre, porque es rumiante, pero no tiene la pezuña partida. Es inmunda para ustedes."},{"p":"7","v":7},{"p":"También el cerdo, porque tiene pezuña partida y hendidura formada en su pezuña, pero él mismo no rumia. Es inmundo para ustedes."},{"p":"8","v":8},{"p":"No deben comer nada de la carne de ellos, y no deben tocar su cuerpo muerto. Son inmundos para ustedes."}],[{"p":"9","v":9},{"p":"”’Esto es lo que podrán comer de todo lo que hay en las aguas: Todo lo que tiene aletas y escamas en las aguas, en los mares y en los torrentes, esos podrán comer."},{"p":"10","v":10},{"p":"Y todo lo de los mares y de los torrentes que no tiene aletas y escamas, de entre toda criatura enjambradora de las aguas y de entre toda alma viviente que hay en las aguas, son para ustedes cosa asquerosa."},{"p":"11","v":11},{"p":"Sí, les llegarán a ser cosa asquerosa. No deben comer nada de su carne, y han de tenerle asco a su cuerpo muerto."},{"p":"12","v":12},{"p":"Todo [lo que haya] en las aguas que no tenga aletas y escamas les es cosa asquerosa."}],[{"p":"13","v":13},{"p":"”’Y a las siguientes les tendrán asco entre las criaturas voladoras. No deberán comerse. Son cosa asquerosa: el águila y el águila pescadora y el buitre negro,"},{"p":"14","v":14},{"p":"y el milano real y el milano negro según su género,"},{"p":"15","v":15},{"p":"y todo cuervo según su género,"},{"p":"16","v":16},{"p":"y el avestruz y la lechuza y la gaviota y el halcón según su género,"},{"p":"17","v":17},{"p":"y el mochuelo y el cuervo marino y el búho chico,"},{"p":"18","v":18},{"p":"y el cisne y el pelícano y el buitre,"},{"p":"19","v":19},{"p":"y la cigüeña, la garza según su género, y la abubilla y el murciélago."},{"p":"20","v":20},{"p":"Toda criatura alada enjambradora que anda sobre cuatro patas les es cosa asquerosa."}],[{"p":"21","v":21},{"p":"”’Solo que esto es lo que podrán comer de todas las criaturas aladas enjambradoras que andan sobre cuatro patas: las que tienen piernas saltadoras por encima de sus patas con las cuales saltar sobre la tierra."},{"p":"22","v":22},{"p":"De ellas, estas son las que podrán comer: la langosta migratoria según su género, y la langosta comestible según su género, y el grillo según su género, y el saltamontes según su género."},{"p":"23","v":23},{"p":"Y toda otra criatura alada enjambradora que de veras tiene cuatro patas les es cosa asquerosa."},{"p":"24","v":24},{"p":"Así es que por medio de estas ustedes se harían inmundos. Todo el que toque sus cuerpos muertos será inmundo hasta el atardecer."},{"p":"25","v":25},{"p":"Y todo el que lleve alguno de sus cuerpos muertos lavará sus prendas de vestir, y tendrá que ser inmundo hasta el atardecer."}],[{"p":"26","v":26},{"p":"”’En cuanto a toda bestia que tiene pezuña partida, pero no tiene formada una hendidura y no es rumiante, son inmundas para ustedes. Todo el que las toque será inmundo."},{"p":"27","v":27},{"p":"En cuanto a toda criatura que anda sobre sus garras entre todas las criaturas vivientes que andan sobre cuatro patas, les son inmundas. Todo el que toque sus cuerpos muertos será inmundo hasta el atardecer."},{"p":"28","v":28},{"p":"Y el que lleve sus cuerpos muertos lavará sus prendas de vestir, y tiene que ser inmundo hasta el atardecer. Les son inmundos."}],[{"p":"29","v":29},{"p":"”’Y esto es lo que les es inmundo entre las criaturas enjambradoras que enjambran sobre la tierra: la rata topo y el jerbo y el lagarto según su género,"},{"p":"30","v":30},{"p":"y el geco de raquetas y el lagarto grande y la salamandra acuática y la lagartija y el camaleón."},{"p":"31","v":31},{"p":"Estos les son inmundos entre todas las criaturas enjambradoras. Todo el que los toque estando estos muertos será inmundo hasta el atardecer."}],[{"p":"32","v":32},{"p":"”’Ahora bien, cualquier cosa sobre la cual caiga alguno de ellos estando muerto será inmunda, sea alguna vasija de madera o una prenda de vestir o una piel o tela de saco. Cualquier vasija a la que se da algún uso será metida en agua, y tiene que ser inmunda hasta el atardecer, y entonces ser limpia."},{"p":"33","v":33},{"p":"En cuanto a cualquier vasija de barro en que caiga alguno de ellos, cualquier cosa que haya dentro de ella será inmunda, y la quebrarán."},{"p":"34","v":34},{"p":"Cualquier clase de alimento que pueda comerse sobre el cual venga agua de ella será inmundo, y cualquier bebida que pueda beberse en cualquier vasija será inmunda."},{"p":"35","v":35},{"p":"Y toda cosa sobre la cual caiga alguno de sus cuerpos muertos será inmunda. Sea horno o estante para jarros, ha de ser derribado. Son inmundos, y llegarán a serles inmundos."},{"p":"36","v":36},{"p":"Solo un manantial y un hoyo de aguas represadas continuarán limpios, pero todo el que toque sus cuerpos muertos será inmundo."},{"p":"37","v":37},{"p":"Y si algo de los cuerpos muertos de ellos llegara a caer sobre alguna semilla de una planta que haya de sembrarse, es limpia."},{"p":"38","v":38},{"p":"Pero en caso de que se pusiera agua sobre semilla y algo de sus cuerpos muertos hubiera caído sobre ella, les es inmunda."}],[{"p":"39","v":39},{"p":"”’Ahora bien, en caso de que muera alguna bestia que ustedes tengan para alimento, el que toque su cuerpo muerto será inmundo hasta el atardecer."},{"p":"40","v":40},{"p":"Y el que coma de su cuerpo muerto lavará sus prendas de vestir, y tiene que ser inmundo hasta el atardecer; y el que se lleve su cuerpo muerto lavará sus prendas de vestir, y tiene que ser inmundo hasta el atardecer."},{"p":"41","v":41},{"p":"Y toda criatura enjambradora que enjambra sobre la tierra es cosa asquerosa. No debe comerse."},{"p":"42","v":42},{"p":"En cuanto a cualquier criatura que anda sobre el vientre y cualquier criatura que anda sobre cuatro patas o sobre cualquier número grande de patas de todas las criaturas enjambradoras que enjambran sobre la tierra, no deben comerlas, porque son cosa asquerosa."},{"p":"43","v":43},{"p":"No hagan asquerosas sus almas con cualquier criatura enjambradora que enjambra, y no deben hacerse inmundos por medio de ellas y realmente llegar a ser inmundos por medio de ellas."},{"p":"44","v":44},{"p":"Porque yo soy Jehová su Dios; y ustedes tienen que santificarse y tienen que resultar santos, porque yo soy santo. De modo que no deben hacer inmundas sus almas por medio de ninguna criatura enjambradora que se mueve sobre la tierra."},{"p":"45","v":45},{"p":"Porque yo soy Jehová que los estoy haciendo subir de la tierra de Egipto para resultar ser Dios para ustedes; y ustedes tienen que resultar santos, porque yo soy santo."}],[{"p":"46","v":46},{"p":"”’Esta es la ley acerca de la bestia y la criatura voladora y toda alma viviente que se mueve en las aguas, y respecto a toda alma que enjambra sobre la tierra,"},{"p":"47","v":47},{"p":"a fin de hacer una distinción entre lo inmundo y lo limpio, y entre la criatura viviente que se puede comer y la criatura viviente que no se puede comer’”."}]]}