{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Y Jehová procedió a hablar a Moisés y Aarón, y dijo:"},{"p":"2","v":2},{"p":"“En caso de que un hombre llegue a tener en la piel de su carne una erupción o una costra o una roncha, y esta en efecto llegue a ser en la piel de su carne la plaga de lepra, entonces tiene que ser llevado a Aarón el sacerdote o a uno de sus hijos los sacerdotes."},{"p":"3","v":3},{"p":"Y el sacerdote tiene que mirar la plaga en la piel de la carne. Cuando el pelo en la plaga se ha vuelto blanco y la apariencia de la plaga es más profunda que la piel de su carne, es la plaga de lepra. Y el sacerdote tiene que mirarla, y tiene que declararlo inmundo."},{"p":"4","v":4},{"p":"Pero si la roncha es blanca en la piel de su carne, y su apariencia no es más profunda que la piel, y su pelo no se ha vuelto blanco, entonces el sacerdote tiene que poner la plaga en cuarentena por siete días."},{"p":"5","v":5},{"p":"Y el sacerdote tiene que mirarlo al séptimo día, y si por el aspecto que presenta se ha detenido la plaga, no se ha extendido la plaga por la piel, entonces el sacerdote tiene que ponerlo en cuarentena por otros siete días."}],[{"p":"6","v":6},{"p":"”Y el sacerdote tiene que mirarlo al séptimo día por segunda vez, y si la plaga ha quedado sin brillo y no se ha extendido la plaga por la piel, entonces el sacerdote tiene que declararlo limpio. Era una costra. Y tiene que lavar sus prendas de vestir y ser limpio."},{"p":"7","v":7},{"p":"Pero si indisputablemente se ha extendido la costra por la piel después de haberse presentado ante el sacerdote para que fuera verificada su purificación, entonces tiene que presentarse por segunda vez ante el sacerdote,"},{"p":"8","v":8},{"p":"y el sacerdote tiene que mirar; y si la costra se ha extendido por la piel, entonces el sacerdote tiene que declararlo inmundo. Es lepra."}],[{"p":"9","v":9},{"p":"”En caso de que se desarrolle la plaga de lepra en un hombre, entonces tiene que ser llevado al sacerdote."},{"p":"10","v":10},{"p":"Y el sacerdote tiene que mirar; y si hay en la piel una erupción blanca, y esta ha vuelto blanco el pelo, y la desolladura de la carne viva está en la erupción,"},{"p":"11","v":11},{"p":"es lepra crónica en la piel de su carne; y el sacerdote tiene que declararlo inmundo. No debe ponerlo en cuarentena, porque es inmundo."},{"p":"12","v":12},{"p":"Ahora bien, si la lepra indisputablemente brota en la piel, y la lepra en efecto cubre toda la piel del que tiene la plaga, desde la cabeza hasta los pies, ante la plena vista de los ojos del sacerdote;"},{"p":"13","v":13},{"p":"y el sacerdote ha mirado y he aquí que la lepra ha cubierto toda su carne, entonces tiene que pronunciar limpia la plaga. Toda ella se ha vuelto blanca. Él es limpio."},{"p":"14","v":14},{"p":"Pero en el día que aparezca en ella la carne viva, él será inmundo."},{"p":"15","v":15},{"p":"Y el sacerdote tiene que ver la carne viva, y tiene que declararlo inmundo. La carne viva es inmunda. Es lepra."},{"p":"16","v":16},{"p":"O en caso de que la carne viva en efecto revierta y cambie a blanca, entonces él tiene que ir al sacerdote."},{"p":"17","v":17},{"p":"Y el sacerdote tiene que mirarlo, y si la plaga se ha cambiado a blanca, el sacerdote entonces tiene que pronunciar limpia la plaga. Él es limpio."}],[{"p":"18","v":18},{"p":"”En cuanto a la carne, en caso de que se desarrolle un divieso en la piel y de veras sane,"},{"p":"19","v":19},{"p":"y en el lugar del divieso se haya desarrollado una erupción blanca o una roncha blanca rojiza, entonces tiene que mostrarse al sacerdote."},{"p":"20","v":20},{"p":"Y el sacerdote tiene que mirar, y si su apariencia es más baja que la piel, y su pelo se ha vuelto blanco, el sacerdote entonces tiene que declararlo inmundo. Es la plaga de lepra. Ha brotado en el divieso."},{"p":"21","v":21},{"p":"Pero si el sacerdote la mira, y, bien, no hay en ella pelo blanco, y no está más profunda que la piel, y no tiene brillo, el sacerdote entonces tiene que ponerlo en cuarentena por siete días."},{"p":"22","v":22},{"p":"Y si innegablemente se extiende por la piel, el sacerdote entonces tiene que declararlo inmundo. Es una plaga."},{"p":"23","v":23},{"p":"Pero si se detuviera en su lugar la roncha —no se ha extendido— es la inflamación del divieso; y el sacerdote tiene que pronunciarlo limpio."}],[{"p":"24","v":24},{"p":"”O en caso de que llegue a haber en la piel de la carne una cicatriz del fuego, y la carne viva de la cicatriz en efecto llega a ser una roncha blanca rojiza o blanca,"},{"p":"25","v":25},{"p":"el sacerdote entonces tiene que mirarla; y si el pelo ha cambiado a blanco en la roncha y la apariencia de esta es más profunda que la piel, es lepra. Ha brotado en la cicatriz, y el sacerdote tiene que declararlo inmundo. Es la plaga de lepra."},{"p":"26","v":26},{"p":"Pero si el sacerdote la mira, y, bien, no hay pelo blanco en la roncha, y esta no está más baja que la piel y no tiene brillo, el sacerdote entonces tiene que ponerlo en cuarentena por siete días."},{"p":"27","v":27},{"p":"Y el sacerdote tiene que mirarlo al séptimo día. Si innegablemente se extiende por la piel, el sacerdote entonces tiene que declararlo inmundo. Es la plaga de lepra."},{"p":"28","v":28},{"p":"Pero si la roncha se detuviera en su lugar —no se ha extendido por la piel y no tiene brillo— es una erupción de la cicatriz; y el sacerdote tiene que pronunciarlo limpio, porque es una inflamación de la cicatriz."}],[{"p":"29","v":29},{"p":"”En cuanto a un hombre o una mujer, en caso de que se desarrolle una plaga en tal individuo, en la cabeza o en la barba,"},{"p":"30","v":30},{"p":"el sacerdote entonces tiene que ver la plaga; y si su apariencia es más profunda que la piel, y el pelo es amarillo y escaso en ella, el sacerdote entonces tiene que declarar inmundo a tal individuo. Es una caída anormal de pelo. Es lepra de la cabeza o de la barba."},{"p":"31","v":31},{"p":"Pero en caso de que el sacerdote vea la plaga de la caída anormal de pelo, y, ¡mire!, su apariencia no es más profunda que la piel, y no hay en ella pelo negro, el sacerdote entonces tiene que poner en cuarentena por siete días la plaga de la caída anormal de pelo."},{"p":"32","v":32},{"p":"Y el sacerdote tiene que mirar la plaga al séptimo día; y si no se ha extendido la caída anormal de pelo, y no se ha desarrollado en ella ningún pelo amarillo y la apariencia de la caída anormal de pelo no es más profunda que la piel,"},{"p":"33","v":33},{"p":"él entonces tiene que hacerse afeitar, pero no hará afeitar la caída anormal de pelo; y el sacerdote tiene que volver a poner en cuarentena por siete días la caída anormal de pelo."}],[{"p":"34","v":34},{"p":"”Y el sacerdote tiene que mirar la caída anormal de pelo al séptimo día; y si la caída anormal de pelo no se ha extendido por la piel, y su apariencia no es más profunda que la piel, el sacerdote entonces tiene que pronunciarlo limpio, y él tiene que lavar sus prendas de vestir y ser limpio."},{"p":"35","v":35},{"p":"Pero si la caída anormal de pelo innegablemente se extiende por la piel después de haberse verificado su purificación,"},{"p":"36","v":36},{"p":"el sacerdote entonces tiene que verlo; y si la caída anormal de pelo se ha extendido por la piel, el sacerdote no tendrá necesidad de hacer el examen en busca de pelo amarillo; es inmundo."},{"p":"37","v":37},{"p":"Pero si según su aspecto la caída anormal de pelo se ha detenido, y en ella ha crecido pelo negro, la caída anormal de pelo ha sido sanada. Es limpio, y el sacerdote tiene que pronunciarlo limpio."}],[{"p":"38","v":38},{"p":"”En cuanto a un hombre o una mujer, en caso de que se desarrollen ronchas en la piel de la carne de estos, ronchas blancas,"},{"p":"39","v":39},{"p":"el sacerdote entonces tiene que mirar; y si las ronchas en la piel de la carne de estos son de un blanco sin brillo, es una erupción innocua. Ha brotado en la piel. Él es limpio."}],[{"p":"40","v":40},{"p":"”En cuanto a un hombre, en caso de que se le ponga calva la cabeza, es calvicie. Es limpio."},{"p":"41","v":41},{"p":"Y si su cabeza se pone calva en la parte delantera, es calvicie de la frente. Es limpio."},{"p":"42","v":42},{"p":"Pero en caso de que se desarrolle una plaga blanca rojiza en la calva de la coronilla o de la frente, es lepra que está brotando en la calva de su coronilla o de su frente."},{"p":"43","v":43},{"p":"Y el sacerdote tiene que mirarlo; y si hay una erupción de la plaga blanca rojiza en la calva de su coronilla o de su frente como la apariencia de lepra en la piel de la carne,"},{"p":"44","v":44},{"p":"es un leproso. Es inmundo. Inmundo es lo que debe declararlo el sacerdote. Su plaga está en su cabeza."},{"p":"45","v":45},{"p":"En cuanto al leproso en quien esté la plaga, sus prendas de vestir deben ser rasgadas, y su cabeza debe dejarse desaseada, y él debe taparse el bigote y clamar: ‘¡Inmundo, inmundo!’."},{"p":"46","v":46},{"p":"Todo el tiempo que esté en él la plaga será inmundo. Es inmundo. Debe morar aislado. Fuera del campamento es su morada."}],[{"p":"47","v":47},{"p":"”En cuanto a una prenda de vestir, en caso de que se desarrolle en ella la plaga de lepra, sea en prenda de vestir de lana o en prenda de vestir de lino,"},{"p":"48","v":48},{"p":"o en la urdimbre o en la trama del lino y de la lana, o en una piel o en cualquier cosa hecha de piel,"},{"p":"49","v":49},{"p":"y la plaga verde amarillenta o rojiza en efecto se desarrolle en la prenda de vestir o en la piel o en la urdimbre o en la trama o en cualquier objeto de piel, es la plaga de lepra, y hay que mostrarla al sacerdote."},{"p":"50","v":50},{"p":"Y el sacerdote tiene que ver la plaga, y tiene que poner la plaga en cuarentena por siete días."},{"p":"51","v":51},{"p":"Cuando él haya visto la plaga al séptimo día, que la plaga se ha extendido en la prenda de vestir o en la urdimbre o en la trama o en la piel, cualquiera que sea el uso para el cual se haya hecho la piel, la plaga es lepra maligna. Es inmunda."},{"p":"52","v":52},{"p":"Y él tiene que quemar la prenda de vestir o la urdimbre o la trama en la lana o en el lino, o cualquier objeto de piel en que se desarrolle la plaga, porque es lepra maligna. Debe quemarse en el fuego."}],[{"p":"53","v":53},{"p":"”Pero si el sacerdote mira, y, bien, la plaga no se ha extendido en la prenda de vestir o en la urdimbre o en la trama o en cualquier objeto de piel,"},{"p":"54","v":54},{"p":"entonces el sacerdote tiene que mandar que laven aquello en que esté la plaga, y tiene que ponerla en cuarentena por siete días por segunda vez."},{"p":"55","v":55},{"p":"Y el sacerdote tiene que mirar la plaga después de haber sido lavada, y si la plaga no ha cambiado de aspecto y sin embargo la plaga no se ha extendido, es inmunda. Debes quemarla en el fuego. Es un lugar bajo en una parte raída, ya sea en el reverso o en el anverso."}],[{"p":"56","v":56},{"p":"”Pero si el sacerdote ha mirado, y, bien, la plaga carece de brillo después de haber sido lavada, entonces tiene que arrancarla de la prenda de vestir o de la piel o la urdimbre o la trama."},{"p":"57","v":57},{"p":"Sin embargo, si todavía aparece en la prenda de vestir o en la urdimbre o en la trama o en cualquier objeto de piel, está brotando. Debes quemar en el fuego lo que sea en que esté la plaga."},{"p":"58","v":58},{"p":"En cuanto a la prenda de vestir o la urdimbre o la trama o cualquier objeto de piel que laves, cuando la plaga haya desaparecido de ellos, entonces hay que lavarlo por segunda vez; y tiene que ser limpio."}],[{"p":"59","v":59},{"p":"”Esta es la ley de la plaga de lepra en una prenda de vestir de lana o de lino, o en la urdimbre o en la trama, o en cualquier objeto de piel, a fin de pronunciarlo limpio o declararlo inmundo”."}]]}