{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Y Jehová continuó hablando a Moisés y Aarón, y dijo:"},{"p":"2","v":2},{"p":"“Hablen a los hijos de Israel, y tienen que decirles: ‘En caso de que le ocurra a cualquier hombre un flujo de su órgano genital, su flujo es inmundo."},{"p":"3","v":3},{"p":"Y esta llegará a ser su inmundicia por su flujo: Sea que de su órgano genital haya manado un flujo o que su órgano genital esté obstruido de su flujo, es su inmundicia."}],[{"p":"4","v":4},{"p":"”’Toda cama sobre la cual se acueste el que tenga flujo será inmunda, y todo objeto sobre el cual se siente será inmundo."},{"p":"5","v":5},{"p":"Y el hombre que toque la cama de él debe lavar sus prendas de vestir, y tiene que bañarse en agua y ser inmundo hasta el atardecer."},{"p":"6","v":6},{"p":"Y cualquiera que se siente sobre el objeto en que haya estado sentado el que tiene flujo debe lavar sus prendas de vestir, y tiene que bañarse en agua y ser inmundo hasta el atardecer."},{"p":"7","v":7},{"p":"Y cualquiera que toque la carne del que tiene flujo debe lavar sus prendas de vestir, y tiene que bañarse en agua y ser inmundo hasta el atardecer."},{"p":"8","v":8},{"p":"Y en el caso de que el que tiene flujo escupa sobre alguien limpio, en tal caso este tiene que lavar sus prendas de vestir y bañarse en agua y ser inmundo hasta el atardecer."},{"p":"9","v":9},{"p":"Y toda silla de montar sobre la cual haya estado cabalgando el que tiene flujo será inmunda."},{"p":"10","v":10},{"p":"Y cualquiera que toque cosa alguna que esté debajo de él será inmundo hasta el atardecer; y el que las lleve lavará sus prendas de vestir, y tiene que bañarse en agua y ser inmundo hasta el atardecer."},{"p":"11","v":11},{"p":"Y todo aquel a quien toque el que tiene flujo cuando no se ha enjuagado las manos en agua tiene entonces que lavar sus prendas de vestir y bañarse en agua y ser inmundo hasta el atardecer."},{"p":"12","v":12},{"p":"Y la vasija de barro que toque el que tiene flujo debe quebrarse; y toda vasija de madera debe enjuagarse con agua."}],[{"p":"13","v":13},{"p":"”’Ahora bien, en caso de que el que tiene flujo llegue a quedar limpio de su flujo, entonces tiene que contar para sí siete días para su purificación, y tiene que lavar sus prendas de vestir y bañar su carne en agua corriente; y tiene que ser limpio."},{"p":"14","v":14},{"p":"Y al octavo día debe tomar para sí dos tórtolas o dos pichones, y tiene que venir delante de Jehová a la entrada de la tienda de reunión y darlos al sacerdote."},{"p":"15","v":15},{"p":"Y el sacerdote tiene que ofrecerlos, el primero como ofrenda por el pecado y el otro como ofrenda quemada; y el sacerdote tiene que hacer expiación por él delante de Jehová, tocante a su flujo."}],[{"p":"16","v":16},{"p":"”’Ahora bien, en caso de que le salga a un hombre emisión de semen, entonces tiene que bañar toda su carne en agua y ser inmundo hasta el atardecer."},{"p":"17","v":17},{"p":"Y cualquier prenda de vestir y cualquier piel sobre la cual llegue a estar la emisión de semen tiene que ser lavada con agua y ser inmunda hasta el atardecer."}],[{"p":"18","v":18},{"p":"”’En cuanto a la mujer con quien se acueste un hombre con emisión de semen, tienen que bañarse en agua y ser inmundos hasta el atardecer."}],[{"p":"19","v":19},{"p":"”’Y en caso de que una mujer esté teniendo flujo, y su flujo en su carne resulte ser sangre, debe continuar siete días en su impureza menstrual, y cualquiera que la toque será inmundo hasta el atardecer."},{"p":"20","v":20},{"p":"Y cualquier cosa sobre la cual se acueste en su impureza menstrual será inmunda, y todo aquello sobre lo cual se siente será inmundo."},{"p":"21","v":21},{"p":"Y cualquiera que toque la cama de ella debe lavar las prendas de vestir suyas, y tiene que bañarse en agua y ser inmundo hasta el atardecer."},{"p":"22","v":22},{"p":"Y cualquiera que toque objeto alguno sobre el cual ella hubiera estado sentada debe lavar las prendas de vestir suyas, y tiene que bañarse en agua y ser inmundo hasta el atardecer."},{"p":"23","v":23},{"p":"Y si hubiera sido sobre la cama o sobre otro objeto que ella hubiera estado sentada, él, al tocarlo, será inmundo hasta el atardecer."},{"p":"24","v":24},{"p":"Y si un hombre se acuesta con ella de manera alguna y la impureza menstrual de ella llega a estar sobre él, este tiene que ser inmundo entonces por siete días, y toda cama sobre la cual él se acueste será inmunda."}],[{"p":"25","v":25},{"p":"”’En cuanto a una mujer, en caso de que el flujo de su sangre estuviera manando muchos días cuando no fuera el tiempo regular de su impureza menstrual, o en caso de que tuviera flujo que durara más tiempo que su impureza menstrual, todos los días de su flujo inmundo resultarán ser como los días de su impureza menstrual. Ella es inmunda."},{"p":"26","v":26},{"p":"Toda cama sobre la cual se acueste en cualquiera de los días de su flujo llegará a ser para ella como la cama de su impureza menstrual, y todo objeto sobre el cual se siente llegará a ser inmundo como la inmundicia de su impureza menstrual."},{"p":"27","v":27},{"p":"Y cualquiera que los toque será inmundo, y tiene que lavar sus prendas de vestir y bañarse en agua y ser inmundo hasta el atardecer."}],[{"p":"28","v":28},{"p":"”’Sin embargo, si ella ha quedado limpia de su flujo, entonces tiene que contarse siete días, y después será limpia."},{"p":"29","v":29},{"p":"Y al octavo día debe tomar para sí dos tórtolas o dos pichones, y tiene que traerlos al sacerdote a la entrada de la tienda de reunión."},{"p":"30","v":30},{"p":"Y del primero el sacerdote tiene que hacer una ofrenda por el pecado, y del otro una ofrenda quemada; y el sacerdote tiene que hacer expiación por ella delante de Jehová, tocante a su flujo inmundo."}],[{"p":"31","v":31},{"p":"”’Y ustedes tienen que mantener a los hijos de Israel separados de su inmundicia, para que ellos no mueran en su inmundicia por contaminar mi tabernáculo, que está en medio de ellos."}],[{"p":"32","v":32},{"p":"”’Esta es la ley acerca del hombre que tenga flujo y del hombre de quien salga emisión de semen de modo que llegue a ser inmundo por ella;"},{"p":"33","v":33},{"p":"y de la mujer en su inmundicia a causa de menstruar, y de cualquiera de quien mane su flujo, sea varón o hembra, y sea de un hombre que se acueste con una mujer inmunda’”."}]]}