{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Y Jehová procedió a hablar a Moisés después de la muerte de los dos hijos de Aarón por haberse acercado estos delante de Jehová de modo que murieron."},{"p":"2","v":2},{"p":"Y Jehová procedió a decir a Moisés: “Habla a Aarón tu hermano, que no entre a toda hora en el lugar santo al interior de la cortina, enfrente de la cubierta que está sobre el Arca, para que no muera; porque en una nube apareceré encima de la cubierta."}],[{"p":"3","v":3},{"p":"”Con lo siguiente debe entrar Aarón en el lugar santo: con un toro joven para una ofrenda por el pecado y un carnero para una ofrenda quemada."},{"p":"4","v":4},{"p":"Debe ponerse el traje talar santo de lino, y los calzoncillos de lino deben estar sobre su carne, y debe ceñirse con la banda de lino y envolverse con el turbante de lino. Son prendas de vestir santas. Y tiene que bañar su carne en agua, y ponérselas."}],[{"p":"5","v":5},{"p":"”Y de la asamblea de los hijos de Israel debe tomar dos cabritos de las cabras para una ofrenda por el pecado y un carnero para una ofrenda quemada."}],[{"p":"6","v":6},{"p":"”Y Aarón tiene que presentar el toro de la ofrenda por el pecado, que es para él, y tiene que hacer expiación a favor de sí mismo y de su casa."}],[{"p":"7","v":7},{"p":"”Y tiene que tomar los dos machos cabríos y tenerlos parados delante de Jehová a la entrada de la tienda de reunión."},{"p":"8","v":8},{"p":"Y Aarón tiene que echar suertes sobre los dos machos cabríos, una suerte para Jehová y la otra suerte para Azazel."},{"p":"9","v":9},{"p":"Y Aarón tiene que presentar el macho cabrío sobre el cual haya venido a dar la suerte para Jehová, y tiene que hacer de él una ofrenda por el pecado."},{"p":"10","v":10},{"p":"Pero el macho cabrío sobre el cual haya venido a dar la suerte para Azazel debe tenerse parado vivo delante de Jehová para hacer expiación por él, a fin de enviarlo para Azazel al desierto."}],[{"p":"11","v":11},{"p":"”Y Aarón tiene que presentar el toro de la ofrenda por el pecado, que es para él, y hacer expiación a favor de sí y de su casa; y tiene que degollar el toro de la ofrenda por el pecado, que es para él."}],[{"p":"12","v":12},{"p":"”Y tiene que tomar el braserillo lleno de brasas ardientes de fuego de sobre el altar delante de Jehová, y los huecos de ambas manos llenos de incienso fino perfumado, y tiene que traerlos al interior de la cortina."},{"p":"13","v":13},{"p":"También tiene que poner el incienso sobre el fuego delante de Jehová, y la nube del incienso tiene que extenderse sobre la cubierta del Arca, que está sobre el Testimonio, para que él no muera."}],[{"p":"14","v":14},{"p":"”Y tiene que tomar parte de la sangre del toro y salpicarla con su dedo enfrente de la cubierta al lado oriental, y con su dedo salpicará parte de la sangre siete veces delante de la cubierta."}],[{"p":"15","v":15},{"p":"”Y tiene que degollar el macho cabrío de la ofrenda por el pecado, que es para el pueblo, y tiene que traer su sangre al interior de la cortina y hacer con su sangre lo mismo que hizo con la sangre del toro; y tiene que salpicarla hacia la cubierta y delante de la cubierta."}],[{"p":"16","v":16},{"p":"”Y tiene que hacer expiación por el lugar santo tocante a las inmundicias de los hijos de Israel y tocante a sus sublevaciones en todos sus pecados; y de esa manera debe hacer para la tienda de reunión, que está residiendo con ellos en medio de sus inmundicias."}],[{"p":"17","v":17},{"p":"”Y no debe hallarse ningún otro hombre en la tienda de reunión desde que él entre para hacer expiación en el lugar santo hasta que salga; y él tiene que hacer expiación a favor de sí mismo y a favor de su casa y a favor de la entera congregación de Israel."}],[{"p":"18","v":18},{"p":"”Y tiene que salir al altar, que está delante de Jehová, y hacer expiación por él, y tiene que tomar parte de la sangre del toro y parte de la sangre del macho cabrío y ponerla sobre los cuernos del altar alrededor."},{"p":"19","v":19},{"p":"También tiene que salpicar parte de la sangre sobre él siete veces con su dedo y limpiarlo y santificarlo de las inmundicias de los hijos de Israel."}],[{"p":"20","v":20},{"p":"”Cuando haya acabado de hacer expiación por el lugar santo y por la tienda de reunión y el altar, también tiene que presentar el macho cabrío vivo."},{"p":"21","v":21},{"p":"Y Aarón tiene que poner ambas manos sobre la cabeza del macho cabrío vivo y confesar sobre él todos los errores de los hijos de Israel y todas sus sublevaciones en todos sus pecados, y tiene que ponerlos sobre la cabeza del macho cabrío y enviarlo al desierto por mano de un hombre preparado para ello."},{"p":"22","v":22},{"p":"Y el macho cabrío tiene que llevar sobre sí todos los errores de ellos a una tierra desierta, y él tiene que enviar el macho cabrío al desierto."}],[{"p":"23","v":23},{"p":"”Y Aarón tiene que entrar en la tienda de reunión y despojarse de las prendas de vestir de lino que se habrá puesto cuando haya entrado en el lugar santo, y tiene que dejarlas allí."},{"p":"24","v":24},{"p":"Y tiene que bañar su carne en agua en un lugar santo y ponerse sus prendas de vestir y salir y sacrificar su ofrenda quemada y la ofrenda quemada del pueblo y hacer expiación a favor de sí mismo y a favor del pueblo."},{"p":"25","v":25},{"p":"Y hará humear sobre el altar la grasa de la ofrenda por el pecado."}],[{"p":"26","v":26},{"p":"”En cuanto al que haya enviado el macho cabrío para Azazel, debe lavar sus prendas de vestir, y tiene que bañar su carne en agua, y después de eso puede entrar en el campamento."}],[{"p":"27","v":27},{"p":"”Sin embargo, él hará sacar fuera del campamento el toro de la ofrenda por el pecado y el macho cabrío de la ofrenda por el pecado, la sangre de los cuales habrá sido introducida para hacer expiación en el lugar santo; y tienen que quemar en el fuego sus pieles y su carne y su estiércol."},{"p":"28","v":28},{"p":"Y el que los queme debe lavar sus prendas de vestir, y tiene que bañar su carne en agua, y después de eso puede entrar en el campamento."}],[{"p":"29","v":29},{"p":"”Y eso tiene que servir a ustedes de estatuto hasta tiempo indefinido: En el mes séptimo, el día diez del mes, deben afligir sus almas, y no deben hacer trabajo alguno, ni el natural ni el residente forastero que esté residiendo como forastero en medio de ustedes."},{"p":"30","v":30},{"p":"Porque en este día se hará expiación por ustedes para pronunciarlos limpios. Serán limpios de todos sus pecados delante de Jehová."},{"p":"31","v":31},{"p":"Es un sábado de descanso completo para ustedes, y tienen que afligir sus almas. Es estatuto hasta tiempo indefinido."}],[{"p":"32","v":32},{"p":"”Y el sacerdote que ha de ser ungido y cuya mano ha de ser llenada de poder para hacer trabajo de sacerdote como sucesor de su padre tendrá que hacer una expiación y tendrá que ponerse las prendas de vestir de lino. Son prendas de vestir santas."},{"p":"33","v":33},{"p":"Y tendrá que hacer expiación por el santo santuario, y por la tienda de reunión y por el altar hará expiación; y por los sacerdotes y por todo el pueblo de la congregación hará expiación."}],[{"p":"34","v":34},{"p":"Y esto tiene que servir a ustedes de estatuto hasta tiempo indefinido, a fin de hacer expiación por los hijos de Israel respecto a todos sus pecados una vez durante el año”.\r\nPor consiguiente, él hizo tal como Jehová había mandado a Moisés."}]]}