{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘Yo soy Jehová el Dios de ustedes."},{"p":"3","v":3},{"p":"De la manera como hace la tierra de Egipto, en la cual moraron, no deben hacer ustedes; y de la manera como hace la tierra de Canaán, en la cual voy a introducirlos, no deben hacer ustedes; y en los estatutos de ellos no deben andar."},{"p":"4","v":4},{"p":"Mis decisiones judiciales deben poner por obra, y mis estatutos deben guardar de modo que anden en ellos. Yo soy Jehová su Dios."},{"p":"5","v":5},{"p":"Y tienen que guardar mis estatutos y mis decisiones judiciales, los cuales, si el hombre los hace, entonces tendrá que vivir por medio de ellos. Yo soy Jehová."}],[{"p":"6","v":6},{"p":"”’No deben acercarse ustedes, ningún hombre de ustedes, a nadie que sea parienta carnal próxima de él para poner al descubierto desnudez. Yo soy Jehová."},{"p":"7","v":7},{"p":"La desnudez de tu padre y la desnudez de tu madre no debes poner al descubierto. Es tu madre. No debes poner al descubierto su desnudez."}],[{"p":"8","v":8},{"p":"”’La desnudez de la esposa de tu padre no debes poner al descubierto. Es la desnudez de tu padre."}],[{"p":"9","v":9},{"p":"”’En cuanto a la desnudez de tu hermana, la hija de tu padre o la hija de tu madre, sea nacida en la misma casa o nacida fuera de ella, no debes poner al descubierto la desnudez de ellas."}],[{"p":"10","v":10},{"p":"”’En cuanto a la desnudez de la hija de tu hijo o la hija de tu hija, no debes poner al descubierto la desnudez de ellas, porque son tu desnudez."}],[{"p":"11","v":11},{"p":"”’En cuanto a la desnudez de la hija de la esposa de tu padre, prole de tu padre, siendo ella hermana tuya, no debes poner al descubierto su desnudez."}],[{"p":"12","v":12},{"p":"”’La desnudez de la hermana de tu padre no debes poner al descubierto. Es parienta consanguínea de tu padre."}],[{"p":"13","v":13},{"p":"”’La desnudez de la hermana de tu madre no debes poner al descubierto, porque es parienta consanguínea de tu madre."}],[{"p":"14","v":14},{"p":"”’La desnudez del hermano de tu padre no debes poner al descubierto. No debes acercarte a su esposa. Es tu tía."}],[{"p":"15","v":15},{"p":"”’La desnudez de tu nuera no debes poner al descubierto. Es la esposa de tu hijo. No debes poner al descubierto la desnudez de ella."}],[{"p":"16","v":16},{"p":"”’La desnudez de la esposa de tu hermano no debes poner al descubierto. Es la desnudez de tu hermano."}],[{"p":"17","v":17},{"p":"”’La desnudez de una mujer y su hija no debes poner al descubierto. A la hija de su hijo y a la hija de su hija no debes tomar para poner al descubierto su desnudez. Son casos de parentesco consanguíneo. Es conducta relajada."}],[{"p":"18","v":18},{"p":"”’Y no debes tomar a una mujer además de su hermana como rival para poner al descubierto su desnudez, es decir, además de ella durante su vida."}],[{"p":"19","v":19},{"p":"”’Y no debes acercarte a una mujer durante la menstruación de su impureza para poner al descubierto su desnudez."}],[{"p":"20","v":20},{"p":"”’Y no debes dar tu emisión como semen a la esposa de tu asociado, para hacerte inmundo por ello."}],[{"p":"21","v":21},{"p":"”’Y no debes permitir que ninguna prole tuya sea dada por entero a Mólek. No debes profanar el nombre de tu Dios de esa manera. Yo soy Jehová."}],[{"p":"22","v":22},{"p":"”’Y no debes acostarte con un varón igual a como te acuestas con una mujer. Es cosa detestable."}],[{"p":"23","v":23},{"p":"”’Y no debes dar tu emisión a ninguna bestia para hacerte inmundo por ello, y la mujer no debe ponerse delante de una bestia para tener cópula con ella. Es una violación de lo que es natural."}],[{"p":"24","v":24},{"p":"”’No se hagan inmundos por medio de ninguna de estas cosas, porque por medio de todas estas cosas se han hecho inmundas las naciones que voy a enviar de delante de ustedes."},{"p":"25","v":25},{"p":"En consecuencia la tierra está inmunda, y traeré sobre ella castigo por su error, y la tierra vomitará a sus habitantes."},{"p":"26","v":26},{"p":"Y ustedes mismos tienen que guardar mis estatutos y mis decisiones judiciales, y no deben hacer ninguna de todas estas cosas detestables, sea un natural o un residente forastero que esté residiendo como forastero en medio de ustedes."},{"p":"27","v":27},{"p":"Porque todas estas cosas detestables las han hecho los hombres de la tierra que fueron antes de ustedes, de modo que la tierra está inmunda."},{"p":"28","v":28},{"p":"Entonces la tierra no los vomitará a ustedes por contaminarla de la misma manera como ciertamente vomitará a las naciones que fueron antes de ustedes."},{"p":"29","v":29},{"p":"En caso de que alguno haga cualquiera de todas estas cosas detestables, entonces las almas que las hagan tienen que ser cortadas de entre su pueblo."},{"p":"30","v":30},{"p":"Y ustedes tienen que guardar su obligación para conmigo de no ocuparse en ninguna de las costumbres detestables que se han efectuado antes de ustedes, para que no se hagan inmundos por medio de ellas. Yo soy Jehová el Dios de ustedes’”."}]]}