{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"”’Ahora bien, en caso de que algún alma fuera a presentar como ofrenda una ofrenda de grano a Jehová, su ofrenda debe resultar ser de flor de harina; y tiene que derramarle aceite encima y poner olíbano sobre ella."},{"p":"2","v":2},{"p":"Y tiene que traerla a los hijos de Aarón, los sacerdotes, y el sacerdote tiene que asir de ella su puñado de su flor de harina y su aceite junto con todo su olíbano; y tiene que hacerlo humear como recordativo de ella en el altar, como ofrenda hecha por fuego, de olor conducente a descanso a Jehová."},{"p":"3","v":3},{"p":"Y lo que quede de la ofrenda de grano pertenece a Aarón y sus hijos, como cosa santísima de las ofrendas de Jehová hechas por fuego."}],[{"p":"4","v":4},{"p":"”’Y en caso de que fueras a presentar como ofrenda una ofrenda de grano en la forma de algo cocido en horno, debe ser de flor de harina, tortas anulares no fermentadas, mojadas ligeramente con aceite, o galletitas delgadas no fermentadas, untadas con aceite."}],[{"p":"5","v":5},{"p":"”’Y si tu ofrenda es una ofrenda de grano tomada de la tartera, debe resultar ser de flor de harina mojada ligeramente con aceite, no fermentada."},{"p":"6","v":6},{"p":"Debe haber un quebrarla en pedazos, y tienes que derramar aceite sobre ella. Es una ofrenda de grano."}],[{"p":"7","v":7},{"p":"”’Y si tu ofrenda es una ofrenda de grano sacada de la caldera profunda de freír, debe ser hecha de flor de harina con aceite."},{"p":"8","v":8},{"p":"Y tienes que traer a Jehová la ofrenda de grano que se haya hecho de estos; y tiene que ser presentada al sacerdote, y él tiene que acercarla al altar."},{"p":"9","v":9},{"p":"Y el sacerdote tiene que alzar parte de la ofrenda de grano como recordativo de ella y tiene que hacerla humear sobre el altar, como ofrenda hecha por fuego, de olor conducente a descanso a Jehová."},{"p":"10","v":10},{"p":"Y lo que quede de la ofrenda de grano pertenece a Aarón y a sus hijos, como cosa santísima de las ofrendas de Jehová por fuego."}],[{"p":"11","v":11},{"p":"”’Ninguna ofrenda de grano que ustedes presenten a Jehová debe ser cosa hecha con masa fermentada, porque no deben hacer humear absolutamente ninguna levadura ni miel como ofrenda hecha por fuego a Jehová."}],[{"p":"12","v":12},{"p":"”’Como ofrenda de primicias, las presentarán a Jehová, y estas no deben subir al altar para olor conducente a descanso."}],[{"p":"13","v":13},{"p":"”’Y toda ofrenda de tu ofrenda de grano la sazonarás con sal; y no debes dejar que falte de sobre tu ofrenda de grano la sal del pacto de tu Dios. Junto con toda ofrenda tuya presentarás sal."}],[{"p":"14","v":14},{"p":"”’Y si fueras a presentar la ofrenda de grano de los primeros frutos maduros a Jehová, debes presentar espigas verdes tostadas al fuego, grano nuevo machacado, como ofrenda de grano de tus primeros frutos maduros."},{"p":"15","v":15},{"p":"Y tienes que echar aceite sobre ella y poner olíbano sobre ella. Es una ofrenda de grano."},{"p":"16","v":16},{"p":"Y el sacerdote tiene que hacer humear el recordativo de ella, es decir, parte de su grano machacado y aceite, junto con todo su olíbano, como ofrenda hecha por fuego a Jehová."}]]}