{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Y Jehová pasó a decir a Moisés: “Habla a los sacerdotes, hijos de Aarón, y tienes que decirles: ‘Por un alma difunta nadie podrá contaminarse entre su pueblo."},{"p":"2","v":2},{"p":"Pero por un pariente consanguíneo suyo que le es próximo, por su madre y por su padre y por su hijo y por su hija y por su hermano"},{"p":"3","v":3},{"p":"y por su hermana, una virgen que le es próxima, que no haya llegado a ser de ningún hombre, por ella podrá contaminarse."},{"p":"4","v":4},{"p":"No podrá contaminarse por una mujer poseída por un dueño entre su pueblo, de modo que se haga profano."},{"p":"5","v":5},{"p":"No deben ellos producir calvicie sobre su cabeza, y no deben afeitarse la extremidad de la barba, y no deben hacer incisión en su carne."},{"p":"6","v":6},{"p":"Deben resultar santos a su Dios, y no deben profanar el nombre de su Dios, porque ellos son los que presentan las ofrendas de Jehová hechas por fuego, el pan de su Dios; y tienen que resultar santos."},{"p":"7","v":7},{"p":"No deben tomar una prostituta ni una mujer violada; y no deben tomar una mujer divorciada de su esposo, porque [el sacerdote] es santo a su Dios."},{"p":"8","v":8},{"p":"De modo que tienes que santificarlo, porque él es uno que presenta el pan de tu Dios. Debe resultarte santo, porque yo Jehová, que los estoy santificando a ustedes, soy santo."}],[{"p":"9","v":9},{"p":"”’Ahora bien, en caso de que la hija de un sacerdote se profanara cometiendo prostitución, es a su padre a quien ella está profanando. Debe ser quemada en el fuego."}],[{"p":"10","v":10},{"p":"”’Y en cuanto al sumo sacerdote de sus hermanos, sobre cuya cabeza hubiera de derramarse el aceite de la unción y cuya mano fuera llenada de poder para vestir las prendas de vestir, no debe dejar desaseada su cabeza, y no debe rasgar sus prendas de vestir."},{"p":"11","v":11},{"p":"Y no debe venir a ninguna alma muerta. Por su padre y su madre no podrá contaminarse."},{"p":"12","v":12},{"p":"Además, no debe salir del santuario ni profanar el santuario de su Dios, porque la señal de la dedicación, el aceite de la unción de su Dios, está sobre él. Yo soy Jehová."}],[{"p":"13","v":13},{"p":"”’Y por su parte, debe tomar una mujer en su virginidad."},{"p":"14","v":14},{"p":"En cuanto a una viuda o una mujer divorciada y una violada, una prostituta, a ninguna de estas podrá tomar, sino que debe tomar por esposa a una virgen de su pueblo."},{"p":"15","v":15},{"p":"Y no debe profanar su descendencia entre su pueblo, porque yo soy Jehová que lo está santificando’”."}],[{"p":"16","v":16},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"17","v":17},{"p":"“Habla a Aarón, y di: ‘Ningún hombre de tu descendencia durante todas sus generaciones en quien resulte haber un defecto podrá acercarse para presentar el pan de su Dios."},{"p":"18","v":18},{"p":"En caso de que haya hombre alguno en quien haya defecto, no podrá acercarse: un hombre ciego o cojo o con su nariz hendida o con un miembro demasiado largo,"},{"p":"19","v":19},{"p":"o un hombre en quien resulte haber una fractura del pie o una fractura de la mano,"},{"p":"20","v":20},{"p":"o jorobado o delgado o enfermo de los ojos o costroso o que tenga culebrilla o que tenga quebrados los testículos."},{"p":"21","v":21},{"p":"Ningún hombre de la descendencia de Aarón el sacerdote en quien haya defecto podrá acercarse para presentar las ofrendas de Jehová hechas por fuego. Hay defecto en él. No podrá acercarse para presentar el pan de su Dios."},{"p":"22","v":22},{"p":"Podrá comer el pan de su Dios de las cosas santísimas y de las cosas santas."},{"p":"23","v":23},{"p":"No obstante, no podrá entrar cerca de la cortina, y no podrá acercarse al altar, porque hay defecto en él; y no debe él profanar mi santuario, porque yo soy Jehová que los está santificando a ellos’”."}],[{"p":"24","v":24},{"p":"En conformidad, Moisés habló a Aarón y sus hijos y a todos los hijos de Israel."}]]}