{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Y Jehová siguió hablando a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘Las fiestas periódicas de Jehová que ustedes deben proclamar son convocaciones santas. Estas son mis fiestas periódicas:"},{"p":"3","v":3},{"p":"”’Seis días podrá hacerse trabajo, pero en el día séptimo hay sábado de descanso completo, una convocación santa. No podrán hacer trabajo de ninguna clase. Es un sábado a Jehová en todos los lugares donde moren."}],[{"p":"4","v":4},{"p":"”’Estas son las fiestas periódicas de Jehová, convocaciones santas, que ustedes deben proclamar a sus tiempos señalados:"},{"p":"5","v":5},{"p":"En el primer mes, el día catorce del mes, entre las dos tardes, es la pascua a Jehová."}],[{"p":"6","v":6},{"p":"”’Y el día quince de este mes es la fiesta de las tortas no fermentadas a Jehová. Siete días deben comer tortas no fermentadas."},{"p":"7","v":7},{"p":"En el primer día harán que se celebre una convocación santa. No podrán hacer ninguna clase de trabajo laborioso."},{"p":"8","v":8},{"p":"Antes bien, tendrán que presentar una ofrenda hecha por fuego a Jehová siete días. En el día séptimo habrá una convocación santa. No podrán hacer ninguna clase de trabajo laborioso’”."}],[{"p":"9","v":9},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"10","v":10},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘Cuando por fin entren en la tierra que yo les voy a dar, y hayan segado su mies, entonces tienen que llevar una gavilla de las primicias de su siega al sacerdote."},{"p":"11","v":11},{"p":"Y él tiene que mecer la gavilla de acá para allá delante de Jehová para granjearles aprobación. Precisamente el día después del sábado debe mecerla el sacerdote de acá para allá."},{"p":"12","v":12},{"p":"Y en el día que hagan que se meza la gavilla de acá para allá ustedes tienen que ofrecer un carnero joven, sano, en su primer año, para ofrenda quemada a Jehová;"},{"p":"13","v":13},{"p":"y como su ofrenda de grano dos décimas de efá de flor de harina mojada ligeramente con aceite, como ofrenda hecha por fuego a Jehová, un olor conducente a descanso; y como su libación un cuarto de hin de vino."},{"p":"14","v":14},{"p":"Y no deben comer pan ni grano tostado ni grano nuevo hasta este mismo día, hasta que lleven la ofrenda de su Dios. Es estatuto hasta tiempo indefinido para sus generaciones en todos los lugares donde moren."}],[{"p":"15","v":15},{"p":"”’Y desde el día después del sábado, desde el día de llevar ustedes la gavilla de la ofrenda mecida, ustedes tienen que contarse siete sábados. Deben resultar completos."},{"p":"16","v":16},{"p":"Hasta el día después del séptimo sábado deben contar, cincuenta días, y tienen que presentar una ofrenda de grano nuevo a Jehová."},{"p":"17","v":17},{"p":"De sus moradas deben llevar dos panes como ofrenda mecida. De dos décimas de efá de flor de harina deben resultar. Deben ser cocidos con levadura, como primeros frutos maduros a Jehová."},{"p":"18","v":18},{"p":"Y junto con los panes tienen que presentar siete corderos sanos, cada uno de un año de edad, y un toro joven y dos carneros. Deben servir de ofrenda quemada a Jehová junto con la ofrenda de grano y las libaciones de ellos como ofrenda hecha por fuego, de olor conducente a descanso a Jehová."},{"p":"19","v":19},{"p":"Y tienen que ofrecer un cabrito de las cabras como ofrenda por el pecado, y dos corderos, cada uno de un año de edad, como sacrificio de comunión."},{"p":"20","v":20},{"p":"Y el sacerdote tiene que mecerlos de acá para allá junto con los panes de los primeros frutos maduros, como ofrenda mecida delante de Jehová, junto con los dos corderos. Deben servir como cosa santa a Jehová para el sacerdote."},{"p":"21","v":21},{"p":"Y tienen que hacer una proclamación en este mismo día; habrá para ustedes una convocación santa. No podrán hacer ninguna clase de trabajo laborioso. Es estatuto hasta tiempo indefinido en todos los lugares donde moren por sus generaciones."}],[{"p":"22","v":22},{"p":"”’Y cuando sieguen la mies de su tierra, no debes proseguir hasta completar la orilla de tu campo cuando estés segando, y la rebusca de tu mies no debes recoger. Debes dejarlas para el afligido y para el residente forastero. Yo soy Jehová el Dios de ustedes’”."}],[{"p":"23","v":23},{"p":"Y Jehová siguió hablando a Moisés, y dijo:"},{"p":"24","v":24},{"p":"“Habla a los hijos de Israel, y di: ‘En el mes séptimo, al primero del mes, debe ocurrir para ustedes un descanso completo, una conmemoración por el toque de trompeta, una convocación santa."},{"p":"25","v":25},{"p":"No podrán hacer ninguna clase de trabajo laborioso, y tienen que presentar una ofrenda hecha por fuego a Jehová’”."}],[{"p":"26","v":26},{"p":"Y Jehová habló adicionalmente a Moisés, y dijo:"},{"p":"27","v":27},{"p":"“Sin embargo, el día diez de este séptimo mes es el día de la expiación. Una convocación santa debe efectuarse para ustedes, y tienen que afligir sus almas y presentar una ofrenda hecha por fuego a Jehová."},{"p":"28","v":28},{"p":"Y no deben hacer ninguna clase de trabajo en este mismo día, porque es día de expiación para hacer expiación por ustedes delante de Jehová su Dios;"},{"p":"29","v":29},{"p":"porque toda alma que no se aflija en este mismo día tendrá que ser cortada de su pueblo."},{"p":"30","v":30},{"p":"En cuanto a cualquier alma que haga trabajo de clase alguna en este mismo día, tendré que destruir a esa alma de entre su pueblo."},{"p":"31","v":31},{"p":"No deben hacer trabajo de ninguna clase. Es estatuto hasta tiempo indefinido para sus generaciones en todos los lugares donde moren."},{"p":"32","v":32},{"p":"Es un sábado de descanso completo para ustedes, y tienen que afligir sus almas el día nueve del mes por la tarde. Desde la tarde hasta la tarde deben observar su sábado”."}],[{"p":"33","v":33},{"p":"Y Jehová continuó hablando a Moisés, y dijo:"},{"p":"34","v":34},{"p":"“Habla a los hijos de Israel, y di: ‘El día quince de este mes séptimo es la fiesta de las cabañas por espacio de siete días a Jehová."},{"p":"35","v":35},{"p":"En el primer día hay convocación santa. No podrán hacer trabajo laborioso de ninguna clase."},{"p":"36","v":36},{"p":"Siete días deben presentar una ofrenda hecha por fuego a Jehová. En el día octavo debe ocurrir para ustedes una convocación santa, y tienen que presentar una ofrenda hecha por fuego a Jehová. Es una asamblea solemne. No podrán hacer trabajo laborioso de ninguna clase."}],[{"p":"37","v":37},{"p":"”’Estas son las fiestas periódicas de Jehová que ustedes deben proclamar como convocaciones santas, para presentar una ofrenda hecha por fuego a Jehová: la ofrenda quemada y la ofrenda de grano del sacrificio y las libaciones conforme al horario diario,"},{"p":"38","v":38},{"p":"además de los sábados de Jehová y además de las dádivas de ustedes y además de todas sus ofrendas de voto y además de todas sus ofrendas voluntarias, que ustedes deben dar a Jehová."},{"p":"39","v":39},{"p":"Sin embargo, el día quince del séptimo mes, cuando hayan recogido el producto de la tierra, deben celebrar la fiesta de Jehová siete días. En el primer día hay descanso completo y en el día octavo hay descanso completo."},{"p":"40","v":40},{"p":"Y tienen que tomar para ustedes en el primer día el fruto de árboles espléndidos, las frondas de palmeras y las ramas mayores de árboles frondosos y álamos del valle torrencial, y tienen que regocijarse delante de Jehová su Dios siete días."},{"p":"41","v":41},{"p":"Y tienen que celebrarlo como fiesta a Jehová siete días en el año. Como estatuto hasta tiempo indefinido durante sus generaciones, deben celebrarla en el mes séptimo."},{"p":"42","v":42},{"p":"Es en las cabañas donde ustedes deben morar siete días. Todos los naturales de Israel deben morar en las cabañas,"},{"p":"43","v":43},{"p":"a fin de que sepan las generaciones de ustedes que fue en las cabañas donde hice yo morar a los hijos de Israel cuando estaba sacándolos de la tierra de Egipto. Yo soy Jehová el Dios de ustedes’”."}],[{"p":"44","v":44},{"p":"En conformidad, Moisés habló a los hijos de Israel acerca de las fiestas periódicas de Jehová."}]]}