{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Y procedió Jehová a hablar a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Manda a los hijos de Israel que te consigan aceite de oliva puro, batido, para el alumbrado, para encender la lámpara constantemente."},{"p":"3","v":3},{"p":"Fuera de la cortina del Testimonio en la tienda de reunión Aarón debe ponerla en orden desde la tarde hasta la mañana delante de Jehová constantemente. Es estatuto hasta tiempo indefinido durante las generaciones de ustedes."},{"p":"4","v":4},{"p":"Sobre el candelabro de oro puro debe poner en orden las lámparas delante de Jehová constantemente."}],[{"p":"5","v":5},{"p":"”Y tienes que tomar flor de harina y cocer de ella doce tortas anulares. Dos décimos de un efá debe ser lo de cada torta anular."},{"p":"6","v":6},{"p":"Y tienes que colocarlas en dos grupos de capas, seis en cada grupo de capas, sobre la mesa de oro puro delante de Jehová."},{"p":"7","v":7},{"p":"Y tienes que poner olíbano puro sobre cada grupo de capas, y tiene que servir como el pan para recordativo, una ofrenda hecha por fuego a Jehová."},{"p":"8","v":8},{"p":"Un día de sábado tras otro él debe ponerlo en orden delante de Jehová constantemente. Es un pacto hasta tiempo indefinido con los hijos de Israel."},{"p":"9","v":9},{"p":"Y tiene que llegar a ser de Aarón y sus hijos, y ellos tienen que comerlo en un lugar santo, porque es cosa santísima para él de las ofrendas de Jehová hechas por fuego, como disposición reglamentaria hasta tiempo indefinido”."}],[{"p":"10","v":10},{"p":"Ahora bien, el hijo de una mujer israelita, que, sin embargo, era hijo de un hombre egipcio, salió en medio de los hijos de Israel, y el hijo de la israelita y un hombre israelita se pusieron a luchar el uno con el otro en el campamento."},{"p":"11","v":11},{"p":"Y el hijo de la mujer israelita empezó a injuriar el Nombre y a invocar el mal contra él. De modo que lo llevaron a donde Moisés. A propósito, el nombre de su madre era Selomit, hija de Dibrí, de la tribu de Dan."},{"p":"12","v":12},{"p":"Entonces lo pusieron en custodia hasta que se les hiciera una declaración precisa conforme al dicho de Jehová."}],[{"p":"13","v":13},{"p":"Y Jehová procedió a hablar a Moisés, y dijo:"},{"p":"14","v":14},{"p":"“Saca fuera del campamento al que invocó el mal; y todos los que le oyeron tienen que poner sus manos sobre la cabeza de él, y la asamblea entera tiene que lapidarlo."},{"p":"15","v":15},{"p":"Y debes hablar a los hijos de Israel, diciendo: ‘En caso de que cualquier hombre invoque el mal contra su Dios, entonces tiene que responder por su pecado."},{"p":"16","v":16},{"p":"De manera que el injuriador del nombre de Jehová debe ser muerto sin falta. La entera asamblea debe sin falta lapidarlo. Residente forastero, lo mismo que natural, debe ser muerto por injuriar el Nombre."}],[{"p":"17","v":17},{"p":"”’Y en caso de que un hombre hiera mortalmente a cualquier alma de la humanidad, debe ser muerto sin falta."},{"p":"18","v":18},{"p":"Y el que hiera mortalmente el alma de un animal doméstico debe dar compensación por ella, alma por alma."},{"p":"19","v":19},{"p":"Y en caso de que un hombre le causara un defecto a su asociado, entonces, tal como él haya hecho, así se le debe hacer a él."},{"p":"20","v":20},{"p":"Fractura por fractura, ojo por ojo, diente por diente; la misma clase de defecto que le cause al hombre, eso es lo que se le debe causar a él."},{"p":"21","v":21},{"p":"Y el que hiera mortalmente a una bestia debe dar compensación por ella, pero el que hiera mortalmente a un hombre debe ser muerto."}],[{"p":"22","v":22},{"p":"”’Una misma decisión judicial debe aplicar a ustedes. El residente forastero debe resultar ser lo mismo que el natural, porque yo soy Jehová el Dios de ustedes’”."}],[{"p":"23","v":23},{"p":"Después de eso Moisés habló a los hijos de Israel, y ellos sacaron fuera del campamento al que había invocado el mal, y lo lapidaron. Así que los hijos de Israel hicieron tal como Jehová había mandado a Moisés."}]]}