{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Y Jehová habló adicionalmente a Moisés en el monte Sinaí, y dijo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, y tienes que decirles: ‘Cuando entren por fin en la tierra que les voy a dar, entonces la tierra tiene que observar un sábado a Jehová."},{"p":"3","v":3},{"p":"Seis años debes sembrar tu campo, y seis años debes podar tu viña, y tienes que recoger el producto de la tierra."},{"p":"4","v":4},{"p":"Pero en el año séptimo debe ocurrir un sábado de descanso completo para la tierra, un sábado a Jehová. Tu campo no debes sembrar, y tu viña no debes podar."},{"p":"5","v":5},{"p":"Lo que crezca de los granos caídos de tu siega no debes segar; y las uvas de tu vid no podada no debes vendimiar. Debe ocurrir un año de descanso completo para la tierra."},{"p":"6","v":6},{"p":"Y el sábado de la tierra tiene que servirles de alimento a ustedes, a ti y tu esclavo y tu esclava y tu trabajador asalariado y el poblador que está contigo, a los que estén residiendo como forasteros contigo,"},{"p":"7","v":7},{"p":"y a tu animal doméstico y a la bestia salvaje que está en tu tierra. Todo su producto debe servir para comer."}],[{"p":"8","v":8},{"p":"”’Y tienes que contarte siete sábados de años, siete veces siete años, y los días de los siete sábados de años tienen que ascender a cuarenta y nueve años para ti."},{"p":"9","v":9},{"p":"Y tienes que hacer sonar el cuerno de sonido fuerte en el mes séptimo, en el día diez del mes; en el día de expiación ustedes deben hacer sonar el cuerno en toda su tierra."},{"p":"10","v":10},{"p":"Y tienen que santificar el año cincuenta y proclamar libertad en la tierra a todos sus habitantes. Llegará a ser un Jubileo para ustedes, y ustedes tienen que volver cada uno a su posesión y deben volver cada uno a su familia."},{"p":"11","v":11},{"p":"Un Jubileo es lo que ese año cincuenta llegará a ser para ustedes. No deben sembrar semilla ni segar lo que en la tierra crezca de los granos caídos ni vendimiar las uvas de sus vides no podadas."},{"p":"12","v":12},{"p":"Porque es un Jubileo. Debe llegar a ser cosa santa a ustedes. Del campo pueden comer lo que la tierra produzca."}],[{"p":"13","v":13},{"p":"”’En este año del Jubileo ustedes deben volver cada uno a su posesión."},{"p":"14","v":14},{"p":"Ahora bien, en caso de que ustedes vendieran mercancía a tu asociado o estuvieran comprando algo de mano de tu asociado, no se hagan injusticias unos a otros."},{"p":"15","v":15},{"p":"Según el número de los años después del Jubileo debes comprar de tu asociado; según el número de los años de las cosechas te debe vender él."},{"p":"16","v":16},{"p":"En proporción con el gran número de años él debe aumentar el valor puesto para su compra, y en proporción con el número reducido de años él debe reducir el valor puesto para su compra, porque el número de las cosechas es lo que te está vendiendo."},{"p":"17","v":17},{"p":"Y no deben hacer injusticia, cualquiera, a su asociado, y tienes que estar en temor de tu Dios, porque yo soy Jehová el Dios de ustedes."},{"p":"18","v":18},{"p":"De modo que tienen que poner por obra mis estatutos, y deben guardar mis decisiones judiciales y tienen que ponerlas por obra. Entonces ciertamente morarán en la tierra en seguridad."},{"p":"19","v":19},{"p":"Y la tierra verdaderamente dará su fruto, y ustedes ciertamente comerán hasta quedar satisfechos, y morarán en ella en seguridad."}],[{"p":"20","v":20},{"p":"”’Pero en caso de que ustedes dijeran: “¿Qué vamos a comer en el año séptimo, dado que no podemos sembrar semilla ni recoger nuestras cosechas?”,"},{"p":"21","v":21},{"p":"en ese caso ciertamente ordenaré mi bendición para ustedes en el año sexto, y este tendrá que producir su cosecha para tres años."},{"p":"22","v":22},{"p":"Y el año octavo tendrán que sembrar y tendrán que comer de la cosecha vieja hasta el año noveno. Hasta que venga su cosecha comerán lo viejo."}],[{"p":"23","v":23},{"p":"”’Así es que la tierra no debe venderse en perpetuidad, porque la tierra es mía. Pues ustedes son residentes forasteros y pobladores desde mi punto de vista."},{"p":"24","v":24},{"p":"Y en toda la tierra de su posesión ustedes deben otorgar a la tierra el derecho de ser recobrada por compra."}],[{"p":"25","v":25},{"p":"”’En caso de que tu hermano empobrezca y tenga que vender parte de su posesión, un recomprador de parentesco próximo entonces tiene que venir y recobrar por compra lo que su hermano haya vendido."},{"p":"26","v":26},{"p":"Y en caso de que alguno no resulte tener recomprador, y su propia mano sí logre obtener ganancia y él de hecho halle lo suficiente para su recompra,"},{"p":"27","v":27},{"p":"entonces tiene que calcular los años desde que vendió aquello, y tiene que devolver el dinero que quede al hombre a quien haya hecho la venta, y tiene que volver a su posesión."}],[{"p":"28","v":28},{"p":"”’Pero si su mano no halla lo suficiente para devolvérselo, entonces lo que haya vendido tiene que continuar en poder de su comprador hasta el año del Jubileo; y tiene que salir [de su poder] en el Jubileo, y él tiene que volver a su posesión."}],[{"p":"29","v":29},{"p":"”’Ahora bien, en caso de que un hombre vendiera una casa de habitación en una ciudad amurallada, entonces su derecho de recompra tiene que continuar hasta que termine un año desde el tiempo de su venta; su derecho de recompra debe continuar un año entero."},{"p":"30","v":30},{"p":"Pero si no se recobrara por compra antes de cumplírsele el año completo, entonces la casa que está en la ciudad que tiene muro tendrá que quedar en perpetuidad como la propiedad de su comprador durante sus generaciones. No debe salir en el Jubileo."},{"p":"31","v":31},{"p":"Sin embargo, las casas de poblados que no tienen muro en su derredor deben considerarse como parte del campo del país. El derecho de recompra debe continuar para ella, y en el Jubileo debe salir [libre]."}],[{"p":"32","v":32},{"p":"”’En cuanto a las ciudades de los levitas con las casas de las ciudades de su posesión, el derecho de recompra debe continuar hasta tiempo indefinido para los levitas."},{"p":"33","v":33},{"p":"Y en el caso donde la propiedad de los levitas no se recobre por compra, entonces la casa que se haya vendido en la ciudad de su posesión tendrá que salir [libre] en el Jubileo; porque las casas de las ciudades de los levitas son la posesión de ellos en medio de los hijos de Israel."},{"p":"34","v":34},{"p":"Además, el campo de dehesa de sus ciudades no podrá venderse, porque es una posesión hasta tiempo indefinido para ellos."}],[{"p":"35","v":35},{"p":"”’Y en caso de que tu hermano empobrezca y por eso se halle económicamente débil al lado tuyo, entonces tienes que sustentarlo. Como residente forastero y poblador, tiene que mantenerse vivo contigo."},{"p":"36","v":36},{"p":"No tomes de él interés ni usura; antes bien, tienes que estar en temor de tu Dios; y tu hermano tiene que mantenerse vivo contigo."},{"p":"37","v":37},{"p":"No debes darle tu dinero a interés, y no debes dar tu alimento a usura."},{"p":"38","v":38},{"p":"Yo soy Jehová el Dios de ustedes, quien los sacó de la tierra de Egipto para darles la tierra de Canaán, para resultar ser Dios de ustedes."}],[{"p":"39","v":39},{"p":"”’Y en caso de que tu hermano empobrezca al lado tuyo y tenga que venderse a ti, no debes usarlo como trabajador en servicio de esclavitud."},{"p":"40","v":40},{"p":"Debe resultar estar contigo como trabajador asalariado, como poblador. Debe servir contigo hasta el año del Jubileo."},{"p":"41","v":41},{"p":"Y tendrá que salir de contigo, él y sus hijos con él, y tendrá que volver a su familia, y debe volver a la posesión de sus antepasados."},{"p":"42","v":42},{"p":"Porque ellos son esclavos míos a quienes saqué de la tierra de Egipto. Ellos no deben venderse como se vende un esclavo."},{"p":"43","v":43},{"p":"No debes pisotearlo con tiranía, y tienes que estar en temor de tu Dios."},{"p":"44","v":44},{"p":"En cuanto a tu esclavo y tu esclava que llegan a ser tuyos de entre las naciones que están en derredor de ustedes, de ellas podrán ustedes comprar un esclavo y una esclava."},{"p":"45","v":45},{"p":"Y también de los hijos de los pobladores que estén residiendo como forasteros con ustedes, de ellos podrán comprar, y de las familias de ellos que estén con ustedes que les hayan nacido en la tierra de ustedes; y ellos tienen que llegar a ser posesión de ustedes."},{"p":"46","v":46},{"p":"Y ustedes tienen que pasarlos como herencia a sus hijos después de ustedes para que los hereden como posesión hasta tiempo indefinido. Podrán usarlos como trabajadores, pero a los hermanos de ustedes, los hijos de Israel, no debes pisotear, el uno al otro, con tiranía."}],[{"p":"47","v":47},{"p":"”’Pero en caso de que la mano del residente forastero o del poblador que esté contigo se enriquezca, y tu hermano se haya empobrecido al lado de él y tenga que venderse al residente forastero o al poblador que esté contigo, o a un miembro de la familia del residente forastero,"},{"p":"48","v":48},{"p":"después que se haya vendido, en el caso de él el derecho de recompra continuará. Uno de sus hermanos podrá recobrarlo por compra."}],[{"p":"49","v":49},{"p":"O su tío o el hijo de su tío podrá recobrarlo por compra, o cualquier pariente consanguíneo de su carne, uno de su familia, podrá recobrarlo por compra.\r\n”’O si su propia mano se ha enriquecido, entonces él mismo tiene que recobrarse por compra."},{"p":"50","v":50},{"p":"Y tiene que calcular con su comprador desde el año en que se vendió a él hasta el año del Jubileo, y el dinero de su venta tiene que estar de acuerdo con el número de años. De la manera como se calculan las jornadas de un trabajador asalariado él debe continuar con él."},{"p":"51","v":51},{"p":"Si todavía hay muchos años, en proporción con ellos debe pagar el precio de su recompra del dinero de su compra."},{"p":"52","v":52},{"p":"Pero si solo quedan unos cuantos de los años hasta el año del Jubileo, entonces tiene que hacer un cálculo por sí mismo. En proporción con los años suyos debe pagar el precio de su recompra."},{"p":"53","v":53},{"p":"Debe continuar con él como trabajador asalariado de año en año. No podrá pisotearlo con tiranía delante de tus ojos."},{"p":"54","v":54},{"p":"Sin embargo, si no puede recobrarse por compra de acuerdo con estas condiciones, entonces tendrá que salir en el año del Jubileo, él y sus hijos con él."}],[{"p":"55","v":55},{"p":"”’Porque para mí los hijos de Israel son esclavos. Son mis esclavos a quienes saqué de la tierra de Egipto. Yo soy Jehová el Dios de ustedes."}]]}