{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"”’No deben hacerse dioses que nada valen, y no deben erigirse una imagen tallada ni una columna sagrada, y no deben colocar una piedra como obra de exhibición en su tierra para inclinarse hacia ella; porque yo soy Jehová el Dios de ustedes."},{"p":"2","v":2},{"p":"Deben guardar mis sábados y abrigar respetuoso temor a mi santuario. Yo soy Jehová."}],[{"p":"3","v":3},{"p":"”’Si continúan andando en mis estatutos y guardando mis mandamientos y de hecho los ponen por obra,"},{"p":"4","v":4},{"p":"entonces yo ciertamente les daré sus lluvias cuantiosas a su debido tiempo, y la tierra verdaderamente dará su producto, y el árbol del campo dará su fruto."},{"p":"5","v":5},{"p":"Y su trilla ciertamente alcanzará a su vendimia, y la vendimia alcanzará a la siembra; y verdaderamente comerán su pan hasta quedar satisfechos, y morarán en seguridad en su tierra."},{"p":"6","v":6},{"p":"Y yo ciertamente pondré paz en el país, y ustedes verdaderamente se acostarán, sin que nadie [los] haga temblar; y ciertamente haré que deje de estar en el país la bestia salvaje dañina, y una espada no pasará por la tierra de ustedes."},{"p":"7","v":7},{"p":"Y ustedes ciertamente correrán tras sus enemigos, y ellos verdaderamente caerán delante de ustedes a espada."},{"p":"8","v":8},{"p":"Y cinco de ustedes ciertamente correrán tras cien, y cien de ustedes correrán tras diez mil, y sus enemigos verdaderamente caerán delante de ustedes a espada."}],[{"p":"9","v":9},{"p":"”’Y ciertamente me volveré a ustedes y los haré fructíferos y los multiplicaré, y verdaderamente pondré por obra mi pacto con ustedes."},{"p":"10","v":10},{"p":"Y ustedes ciertamente comerán lo viejo del año anterior, y sacarán lo viejo antes de lo nuevo."},{"p":"11","v":11},{"p":"Y ciertamente pondré mi tabernáculo en medio de ustedes, y mi alma no los aborrecerá."},{"p":"12","v":12},{"p":"Y verdaderamente andaré en medio de ustedes y resultaré ser Dios de ustedes, y ustedes, por su parte, resultarán ser pueblo mío."},{"p":"13","v":13},{"p":"Yo soy Jehová su Dios, quien los sacó de la tierra de Egipto, de servirles de esclavos, y procedí a quebrar las varas de su yugo y a hacer que anduvieran erguidos."}],[{"p":"14","v":14},{"p":"”’Sin embargo, si ustedes no me escuchan ni ponen por obra todos estos mandamientos,"},{"p":"15","v":15},{"p":"y si rechazan mis estatutos, y si sus almas aborrecen mis decisiones judiciales de modo que no ponen por obra todos mis mandamientos, al grado de violar mi pacto,"},{"p":"16","v":16},{"p":"entonces yo, por mi parte, les haré lo siguiente, y en castigo ciertamente traeré sobre ustedes perturbación con tuberculosis y fiebre ardiente, haciendo fallar los ojos y causando languidez al alma. Y simplemente sembrarán para nada su semilla, puesto que sus enemigos ciertamente se la comerán."},{"p":"17","v":17},{"p":"Y verdaderamente fijaré mi rostro contra ustedes, y ciertamente serán derrotados delante de sus enemigos; y simplemente los pisotearán aquellos que los odian, y ustedes realmente huirán cuando nadie los esté persiguiendo."}],[{"p":"18","v":18},{"p":"”’Sin embargo, si a pesar de estas cosas ustedes no me escuchan, entonces tendré que castigarlos siete veces más por sus pecados."},{"p":"19","v":19},{"p":"Y tendré que quebrar el orgullo de su fuerza y hacer como hierro sus cielos y como cobre su tierra."},{"p":"20","v":20},{"p":"Y su poder simplemente se gastará para nada, puesto que su tierra no dará su producto, y el árbol de la tierra no dará su fruto."}],[{"p":"21","v":21},{"p":"”’Pero si siguen andando en oposición a mí y sin desear escucharme, entonces tendré que infligirles siete veces más golpes conforme a sus pecados."},{"p":"22","v":22},{"p":"Y ciertamente enviaré entre ustedes las bestias salvajes del campo, y ciertamente los privarán de hijos y cortarán [de la existencia] a sus animales domésticos y reducirán el número de ustedes, y sus caminos realmente quedarán desolados."}],[{"p":"23","v":23},{"p":"”’Sin embargo, si con estas cosas no se dejan corregir por mí y simplemente tienen que andar en oposición a mí,"},{"p":"24","v":24},{"p":"yo, sí, yo, entonces tendré que andar en oposición a ustedes; y yo, aun yo, tendré que herirlos siete veces por sus pecados."},{"p":"25","v":25},{"p":"Y ciertamente traeré sobre ustedes una espada que tome venganza debido al pacto; y ustedes realmente se recogerán en sus ciudades, y ciertamente enviaré la peste en medio de ustedes, y tendrán que ser dados en manos de un enemigo."},{"p":"26","v":26},{"p":"Cuando yo les haya quebrado las varas alrededor de las cuales se suspenden panes anulares, entonces diez mujeres realmente cocerán el pan de ustedes en un solo horno y les devolverán su pan por peso; y ustedes tendrán que comer, pero no quedarán satisfechos."}],[{"p":"27","v":27},{"p":"”’Sin embargo, si con esto no me escuchan y simplemente tienen que andar en oposición a mí,"},{"p":"28","v":28},{"p":"entonces tendré que andar en acalorada oposición a ustedes, y yo, sí, yo, tendré que castigarlos siete veces por sus pecados."},{"p":"29","v":29},{"p":"De modo que tendrán que comer la carne de sus hijos, y comerán la carne de sus hijas."},{"p":"30","v":30},{"p":"Y ciertamente aniquilaré sus lugares altos sagrados y cortaré sus estantes del incienso y pondré los propios cadáveres de ustedes sobre los cadáveres de sus ídolos estercolizos; y mi alma simplemente los aborrecerá a ustedes."},{"p":"31","v":31},{"p":"Y verdaderamente daré sus ciudades a la espada y haré desolados sus santuarios, y no oleré sus olores conducentes a descanso."},{"p":"32","v":32},{"p":"Y yo, por mi parte, ciertamente haré desolado el país, y los enemigos de ustedes que están morando en él simplemente se quedarán mirando asombrados a causa de ello."},{"p":"33","v":33},{"p":"Y a ustedes los esparciré entre las naciones, y ciertamente desenvainaré una espada tras de ustedes; y su tierra tiene que quedar hecha una desolación, y sus ciudades llegarán a ser una ruina desolada."}],[{"p":"34","v":34},{"p":"”’En aquel tiempo la tierra pagará sus sábados durante todos los días que yazca desolada, mientras estén ustedes en la tierra de sus enemigos. En aquel tiempo la tierra guardará el sábado, puesto que tiene que pagar sus sábados."},{"p":"35","v":35},{"p":"Todos los días que yazca desolada guardará el sábado, por motivo de que no guardó el sábado durante los sábados de ustedes cuando ustedes estaban morando en ella."}],[{"p":"36","v":36},{"p":"”’En cuanto a los que queden de ustedes, ciertamente introduciré timidez en sus corazones en las tierras de sus enemigos; y al sonido de una hoja impelida de acá para allá realmente emprenderán fuga, y realmente huirán como se huye de una espada, y caerán sin que nadie persiga."},{"p":"37","v":37},{"p":"Y ciertamente tropezarán los unos contra los otros como si fuera de delante de una espada sin que nadie persiga, y para ustedes resultará que no podrán mantenerse en pie [en resistencia] delante de sus enemigos."},{"p":"38","v":38},{"p":"Y ustedes tendrán que perecer entre las naciones, y la tierra de sus enemigos tendrá que comérselos."},{"p":"39","v":39},{"p":"En cuanto a los que queden de ustedes, se pudrirán a causa de su error en las tierras de sus enemigos. Sí, aun a causa de los errores de sus padres, con ellos se pudrirán."},{"p":"40","v":40},{"p":"Y ciertamente confesarán su propio error y el error de sus padres en su infidelidad cuando se portaron infielmente para conmigo, sí, aun cuando anduvieron en oposición a mí."}],[{"p":"41","v":41},{"p":"Sin embargo, yo, por mi parte, procedí a andar en oposición a ellos, y tuve que introducirlos en la tierra de sus enemigos.\r\n”’Tal vez en aquel tiempo quede humillado su corazón incircunciso, y en aquel tiempo paguen por completo su error."},{"p":"42","v":42},{"p":"Y verdaderamente me acordaré de mi pacto con Jacob; y hasta de mi pacto con Isaac y hasta de mi pacto con Abrahán me acordaré, y me acordaré de la tierra."},{"p":"43","v":43},{"p":"Durante todo aquel tiempo la tierra quedó abandonada por ellos y estuvo pagando sus sábados mientras yacía desolada sin ellos y ellos mismos estaban pagando por su error, porque, aun porque, habían rechazado mis decisiones judiciales, y sus almas habían aborrecido mis estatutos."},{"p":"44","v":44},{"p":"Y aun por todo esto, mientras continúen en la tierra de sus enemigos, ciertamente no los rechazaré ni los aborreceré de modo que los extermine, para violar mi pacto con ellos; porque yo soy Jehová el Dios de ellos."},{"p":"45","v":45},{"p":"Y ciertamente me acordaré, a favor de ellos, del pacto de los antecesores que saqué de la tierra de Egipto ante los ojos de las naciones, a fin de resultar ser su Dios. Yo soy Jehová’”."}],[{"p":"46","v":46},{"p":"Estas son las disposiciones reglamentarias y las decisiones judiciales y las leyes que Jehová estableció entre él y los hijos de Israel en el monte Sinaí por medio de Moisés."}]]}