{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"”’Y si la ofrenda de él es un sacrificio de comunión, si la está presentando de la vacada, sea macho o hembra, un [animal] sano es lo que presentará delante de Jehová."},{"p":"2","v":2},{"p":"Y tiene que poner su mano sobre la cabeza de su ofrenda, y [la ofrenda] tiene que ser degollada a la entrada de la tienda de reunión; y los hijos de Aarón, los sacerdotes, tienen que rociar la sangre en derredor sobre el altar."},{"p":"3","v":3},{"p":"Y él tiene que presentar parte del sacrificio de comunión como ofrenda hecha por fuego a Jehová, a saber, la grasa que cubre los intestinos, sí, toda la grasa que hay sobre los intestinos,"},{"p":"4","v":4},{"p":"y los dos riñones y la grasa que hay sobre ellos, lo mismo que la que hay sobre los lomos. Y en cuanto al apéndice [que está] sobre el hígado, lo quitará junto con los riñones."},{"p":"5","v":5},{"p":"Y los hijos de Aarón tienen que hacerlo humear en el altar, sobre la ofrenda quemada que está encima de la leña que está sobre el fuego, como ofrenda hecha por fuego, de olor conducente a descanso a Jehová."}],[{"p":"6","v":6},{"p":"”’Y si su ofrenda para sacrificio de comunión a Jehová es del rebaño, macho o hembra, un [animal] sano es lo que presentará."},{"p":"7","v":7},{"p":"Si presenta un carnero joven como su ofrenda, entonces tiene que presentarlo delante de Jehová."},{"p":"8","v":8},{"p":"Y tiene que poner su mano sobre la cabeza de su ofrenda, y [la ofrenda] tiene que ser degollada delante de la tienda de reunión; y los hijos de Aarón tienen que rociar la sangre de esta en derredor sobre el altar."},{"p":"9","v":9},{"p":"Y del sacrificio de comunión él tiene que presentar la grasa de esta como ofrenda hecha por fuego a Jehová. La cola grasa entera es lo que quitará, cerca del espinazo, y la grasa que cubre los intestinos, sí, toda la grasa que hay sobre los intestinos,"},{"p":"10","v":10},{"p":"y los dos riñones y la grasa que hay sobre ellos, lo mismo que la que hay sobre los lomos. Y en cuanto al apéndice [que está] sobre el hígado, lo quitará junto con los riñones."},{"p":"11","v":11},{"p":"Y el sacerdote tiene que hacerlo humear sobre el altar como alimento, una ofrenda hecha por fuego a Jehová."}],[{"p":"12","v":12},{"p":"”’Y si la ofrenda de él es una cabra, entonces tiene que presentarla delante de Jehová."},{"p":"13","v":13},{"p":"Y él tiene que poner su mano sobre la cabeza de ella, y ella tiene que ser degollada delante de la tienda de reunión; y los hijos de Aarón tienen que rociar la sangre de ella en derredor sobre el altar."},{"p":"14","v":14},{"p":"Y de ella él tiene que presentar como su ofrenda, como ofrenda hecha por fuego a Jehová, la grasa que cubre los intestinos, sí, toda la grasa que hay sobre los intestinos,"},{"p":"15","v":15},{"p":"y los dos riñones y la grasa que hay sobre ellos, lo mismo que la que hay sobre los lomos. Y en cuanto al apéndice [que está] sobre el hígado, lo quitará junto con los riñones."},{"p":"16","v":16},{"p":"Y el sacerdote tiene que hacerlos humear sobre el altar como alimento, una ofrenda hecha por fuego, para olor conducente a descanso. Toda la grasa pertenece a Jehová."}],[{"p":"17","v":17},{"p":"”’Es un estatuto hasta tiempo indefinido para las generaciones de ustedes, en todos los lugares donde moren: No deben comer grasa alguna ni sangre alguna’”."}]]}