{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y Jehová siguió hablando a Moisés, y dijo:"},{"p":"2","v":2},{"p":"“Habla a los hijos de Israel, diciendo: ‘En caso de que peque un alma por equivocación en cualquiera de las cosas que Jehová manda que no deben hacerse, y realmente haga una de ellas:"},{"p":"3","v":3},{"p":"”’Si el sacerdote, el ungido, peca de modo que traiga culpabilidad sobre el pueblo, entonces tiene que presentar a Jehová, por su pecado que ha cometido, un toro joven, sano, como ofrenda por el pecado."},{"p":"4","v":4},{"p":"Y tiene que traer el toro a la entrada de la tienda de reunión delante de Jehová y tiene que poner su mano sobre la cabeza del toro, y tiene que degollar el toro delante de Jehová."},{"p":"5","v":5},{"p":"Y el sacerdote, el ungido, tiene que tomar parte de la sangre del toro y traerla dentro de la tienda de reunión;"},{"p":"6","v":6},{"p":"y el sacerdote tiene que mojar su dedo en la sangre y salpicar un poco de la sangre siete veces ante Jehová, enfrente de la cortina del lugar santo."},{"p":"7","v":7},{"p":"Y el sacerdote tiene que poner parte de la sangre sobre los cuernos del altar de incienso perfumado delante de Jehová —[altar] que está en la tienda de reunión—, y todo el resto de la sangre del toro la derramará a la base del altar de la ofrenda quemada, que está a la entrada de la tienda de reunión."}],[{"p":"8","v":8},{"p":"”’En cuanto a toda la grasa del toro de la ofrenda por el pecado, alzará de ella la grasa que cubre todos los intestinos, sí, toda la grasa que hay sobre los intestinos,"},{"p":"9","v":9},{"p":"y los dos riñones y la grasa que hay sobre ellos, lo mismo que la que hay sobre los lomos. Y en cuanto al apéndice [que está] sobre el hígado, lo quitará junto con los riñones."},{"p":"10","v":10},{"p":"Será lo mismo que lo que se alza del toro del sacrificio de comunión. Y el sacerdote tiene que hacerlos humear sobre el altar de la ofrenda quemada."}],[{"p":"11","v":11},{"p":"”’Pero en cuanto a la piel del toro, y toda su carne junto con su cabeza, y sus canillas y sus intestinos y su estiércol,"},{"p":"12","v":12},{"p":"él tiene que mandar que saquen el toro entero a las afueras del campamento, a un lugar limpio donde se vierten las cenizas grasosas, y tiene que quemarlo sobre leña en el fuego. Debe ser quemado donde se vierten las cenizas grasosas."}],[{"p":"13","v":13},{"p":"”’Ahora bien, si toda la asamblea de Israel comete una equivocación y el asunto ha quedado escondido de los ojos de la congregación, y ellos han hecho una de todas las cosas que Jehová manda que no deben hacerse y así se han hecho culpables,"},{"p":"14","v":14},{"p":"y el pecado que han cometido contra él ha llegado a conocerse, entonces la congregación tiene que presentar un toro joven para una ofrenda por el pecado y tiene que traerlo delante de la tienda de reunión."},{"p":"15","v":15},{"p":"Y los ancianos de la asamblea tienen que poner sus manos sobre la cabeza del toro, delante de Jehová, y el toro tiene que ser degollado delante de Jehová."}],[{"p":"16","v":16},{"p":"”’Entonces el sacerdote, el ungido, tiene que traer parte de la sangre del toro dentro de la tienda de reunión."},{"p":"17","v":17},{"p":"Y el sacerdote tiene que mojar su dedo en parte de la sangre y salpicarla siete veces delante de Jehová, enfrente de la cortina."},{"p":"18","v":18},{"p":"Y pondrá parte de la sangre sobre los cuernos del altar que está delante de Jehová —[altar] que está en la tienda de reunión—; y todo el resto de la sangre la derramará a la base del altar de la ofrenda quemada, que está a la entrada de la tienda de reunión."},{"p":"19","v":19},{"p":"Y él alzará de ella toda la grasa de esta, y tiene que hacerla humear sobre el altar."},{"p":"20","v":20},{"p":"Y tiene que hacer con el toro tal como hizo con el otro toro de la ofrenda por el pecado. De esa manera hará con él; y el sacerdote tiene que hacer expiación por ellos, y así tiene que serles perdonado."},{"p":"21","v":21},{"p":"Y tiene que mandar que saquen el toro a las afueras del campamento, y tiene que quemarlo, tal como quemó el primer toro. Es una ofrenda por el pecado para la congregación."}],[{"p":"22","v":22},{"p":"”’Cuando peca un principal y de veras comete sin intención una de todas las cosas que Jehová su Dios manda que no deben hacerse, y así se ha hecho culpable,"},{"p":"23","v":23},{"p":"o se le ha dado a conocer su pecado que ha cometido contra el mandamiento, entonces tiene que traer como ofrenda suya un cabrito de las cabras, uno sano."},{"p":"24","v":24},{"p":"Y tiene que poner su mano sobre la cabeza del chivo y degollarlo en el lugar donde regularmente se degüella la ofrenda quemada delante de Jehová. Es una ofrenda por el pecado."},{"p":"25","v":25},{"p":"Y el sacerdote tiene que tomar con su dedo parte de la sangre de la ofrenda por el pecado y ponerla sobre los cuernos del altar de la ofrenda quemada, y derramará el resto de la sangre de esta a la base del altar de la ofrenda quemada."},{"p":"26","v":26},{"p":"Y hará humear toda la grasa de [la ofrenda] sobre el altar como la grasa del sacrificio de comunión; y el sacerdote tiene que hacer expiación por él por su pecado, y así tiene que serle perdonado."}],[{"p":"27","v":27},{"p":"”’Y si un alma cualquiera de la gente de la tierra peca sin intención, y hace una de las cosas que Jehová manda que no deben hacerse y de veras se hace culpable,"},{"p":"28","v":28},{"p":"o se le ha dado a conocer su pecado que ha cometido, entonces tiene que traer como ofrenda suya una cabrita de las cabras, una sana, por su pecado que ha cometido."},{"p":"29","v":29},{"p":"Y tiene que poner su mano sobre la cabeza de la ofrenda por el pecado y degollar la ofrenda por el pecado en el mismo lugar que la ofrenda quemada."},{"p":"30","v":30},{"p":"Y el sacerdote tiene que tomar con su dedo parte de la sangre de ella y ponerla sobre los cuernos del altar de la ofrenda quemada, y derramará todo el resto de la sangre de esta a la base del altar."},{"p":"31","v":31},{"p":"Y le quitará toda su grasa, tal como se quitó la grasa del sacrificio de comunión; y el sacerdote tiene que hacerla humear sobre el altar como olor conducente a descanso a Jehová; y el sacerdote tiene que hacer expiación por él, y así tiene que serle perdonado."}],[{"p":"32","v":32},{"p":"”’Pero si él fuera a traer un cordero como su ofrenda para la ofrenda por el pecado, una hembra sana es lo que debe traer."},{"p":"33","v":33},{"p":"Y tiene que poner su mano sobre la cabeza de la ofrenda por el pecado y degollarla como ofrenda por el pecado en el lugar donde regularmente se degüella la ofrenda quemada."},{"p":"34","v":34},{"p":"Y el sacerdote tiene que tomar con su dedo parte de la sangre de la ofrenda por el pecado y ponerla sobre los cuernos del altar de la ofrenda quemada, y todo el resto de la sangre de esta la derramará a la base del altar."},{"p":"35","v":35},{"p":"Y le quitará toda su grasa lo mismo que se quita regularmente la grasa al carnero joven del sacrificio de comunión, y el sacerdote tiene que hacerlos humear en el altar sobre las ofrendas de Jehová hechas por fuego; y el sacerdote tiene que hacer expiación por él por el pecado que él ha cometido, y así tiene que serle perdonado."}]]}