{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y al octavo día aconteció que Moisés llamó a Aarón y sus hijos y a los ancianos de Israel."},{"p":"2","v":2},{"p":"Entonces dijo a Aarón: “Toma para ti un becerro joven para una ofrenda por el pecado y un carnero para una ofrenda quemada, sanos, y preséntalos delante de Jehová."},{"p":"3","v":3},{"p":"Pero a los hijos de Israel hablarás, diciendo: ‘Tomen un macho cabrío para una ofrenda por el pecado y un becerro y un carnero joven, cada uno de un año de edad, sanos, para una ofrenda quemada,"},{"p":"4","v":4},{"p":"y un toro y un carnero para sacrificios de comunión para sacrificarlos delante de Jehová, y una ofrenda de grano mojada ligeramente con aceite, porque hoy es cuando Jehová ciertamente se aparecerá a ustedes’”."}],[{"p":"5","v":5},{"p":"Por consiguiente, trajeron delante de la tienda de reunión lo que Moisés había mandado. Entonces la asamblea entera se acercó y se quedó de pie delante de Jehová."},{"p":"6","v":6},{"p":"Y Moisés pasó a decir: “Esta es la cosa que Jehová ha mandado que ustedes hagan, para que se les aparezca la gloria de Jehová”."},{"p":"7","v":7},{"p":"Entonces Moisés dijo a Aarón: “Acércate al altar y haz tu ofrenda por el pecado y tu ofrenda quemada y haz expiación a favor de ti mismo y a favor de tu casa; y haz la ofrenda del pueblo y haz expiación a favor de ellos, tal como Jehová ha mandado”."}],[{"p":"8","v":8},{"p":"Al instante Aarón se acercó al altar y degolló el becerro de la ofrenda por el pecado que era para él."},{"p":"9","v":9},{"p":"Entonces los hijos de Aarón le presentaron la sangre y él mojó su dedo en la sangre y la puso sobre los cuernos del altar, y el resto de la sangre la derramó a la base del altar."},{"p":"10","v":10},{"p":"E hizo humear sobre el altar la grasa y los riñones y el apéndice del hígado de la ofrenda por el pecado, tal como Jehová había mandado a Moisés."},{"p":"11","v":11},{"p":"Y quemó con fuego la carne y la piel fuera del campamento."}],[{"p":"12","v":12},{"p":"Entonces degolló la ofrenda quemada, y los hijos de Aarón le entregaron la sangre, y él la roció en derredor sobre el altar."},{"p":"13","v":13},{"p":"Y le entregaron la ofrenda quemada cortada en sus pedazos, y la cabeza, y él procedió a hacerlos humear sobre el altar."},{"p":"14","v":14},{"p":"Además, lavó los intestinos y las canillas y los hizo humear encima de la ofrenda quemada, sobre el altar."}],[{"p":"15","v":15},{"p":"En seguida se puso a presentar la ofrenda del pueblo, y tomó el macho cabrío de la ofrenda por el pecado que era para el pueblo y lo degolló, e hizo una ofrenda por el pecado con él como con el primero."},{"p":"16","v":16},{"p":"Entonces presentó la ofrenda quemada e hizo con ella conforme al procedimiento regular."}],[{"p":"17","v":17},{"p":"En seguida presentó la ofrenda de grano y llenó su mano con parte de ella y la hizo humear sobre el altar, además de la ofrenda quemada de la mañana."}],[{"p":"18","v":18},{"p":"Después degolló el toro y el carnero del sacrificio de comunión que era para el pueblo. Entonces los hijos de Aarón le entregaron la sangre, y él la roció en derredor sobre el altar."},{"p":"19","v":19},{"p":"En cuanto a los trozos grasos del toro y la cola gorda del carnero y la envoltura de grasa y los riñones y el apéndice del hígado,"},{"p":"20","v":20},{"p":"ellos entonces colocaron los trozos grasos sobre los pechos, después de lo cual él hizo humear los trozos grasos sobre el altar."},{"p":"21","v":21},{"p":"Pero los pechos y la pierna derecha los meció Aarón de acá para allá como ofrenda mecida delante de Jehová, tal como Moisés había mandado."}],[{"p":"22","v":22},{"p":"Entonces Aarón alzó sus manos hacia el pueblo y lo bendijo y bajó de hacer la ofrenda por el pecado y la ofrenda quemada y los sacrificios de comunión."}],[{"p":"23","v":23},{"p":"Finalmente Moisés y Aarón entraron en la tienda de reunión, y salieron y bendijeron al pueblo.\r\nEntonces la gloria de Jehová se apareció a todo el pueblo,"},{"p":"24","v":24},{"p":"y salió fuego de delante de Jehová y empezó a consumir la ofrenda quemada y los trozos grasos [que había] sobre el altar. Cuando todo el pueblo llegó a verlo, prorrumpieron en gritos y cayeron sobre sus rostros."}]]}