{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul et Timothée, esclaves de Christ Jésus, à tous les saints en union avec Christ Jésus qui sont à Philippes, ainsi qu’aux surveillants et aux assistants ministériels :"}],[{"p":"2","v":2},{"p":"À vous faveur imméritée et paix de la part de Dieu notre Père et du Seigneur Jésus Christ."}],[{"p":"3","v":3},{"p":"Je remercie toujours mon Dieu chaque fois que je me souviens de vous"},{"p":"4","v":4},{"p":"dans toutes mes supplications pour vous tous, faisant ma supplication avec joie,"},{"p":"5","v":5},{"p":"à cause de la contribution que vous avez apportée à la bonne nouvelle depuis le premier jour jusqu’à cet instant."},{"p":"6","v":6},{"p":"Car je suis certain de ceci même : que celui qui a commencé en vous une œuvre bonne la mènera à son terme jusqu’au jour de Jésus Christ."},{"p":"7","v":7},{"p":"Il est bien juste que je pense cela à l’égard de vous tous, parce que je vous porte dans mon cœur, car vous participez tous avec moi à la faveur imméritée, aussi bien dans mes liens que lorsqu’il s’agit de défendre la bonne nouvelle et de la faire reconnaître en justice."}],[{"p":"8","v":8},{"p":"Car Dieu m’est témoin que je languis après vous tous dans une tendre affection comme celle qu’a Christ Jésus."},{"p":"9","v":9},{"p":"Et voici ce que je continue à demander dans mes prières : que votre amour abonde encore de plus en plus avec connaissance exacte et parfait discernement,"},{"p":"10","v":10},{"p":"pour que vous puissiez vérifier les choses les plus importantes, afin que vous soyez purs et ne fassiez trébucher personne jusqu’au jour de Christ,"},{"p":"11","v":11},{"p":"et que vous soyez remplis du fruit de justice, qui vient par Jésus Christ, à la gloire et à la louange de Dieu."}],[{"p":"12","v":12},{"p":"Or je veux que vous sachiez, frères, que ma situation a plutôt tourné au progrès de la bonne nouvelle,"},{"p":"13","v":13},{"p":"de sorte que mes liens sont devenus manifestes dans leur rapport avec Christ parmi toute la Garde prétorienne et chez tous les autres ;"},{"p":"14","v":14},{"p":"et la plupart des frères dans [le] Seigneur, ayant gagné en confiance du fait de mes liens, se montrent d’autant plus courageux à dire sans crainte la parole de Dieu."}],[{"p":"15","v":15},{"p":"Certains, c’est vrai, prêchent le Christ par envie et rivalité ; mais d’autres aussi par bienveillance."},{"p":"16","v":16},{"p":"Ceux-ci annoncent le Christ par amour, car ils savent que je me trouve là pour la défense de la bonne nouvelle ;"},{"p":"17","v":17},{"p":"tandis que ceux-là le font par esprit de dispute [et] non pour un motif qui est pur, car ils s’imaginent [me] susciter de la tribulation dans mes liens."},{"p":"18","v":18},{"p":"Alors quoi ? [Rien,] sinon que de toute manière, que ce soit par prétexte ou que ce soit en vérité, Christ est en train d’être annoncé, et de cela je me réjouis. Oui, je continuerai encore à me réjouir,"},{"p":"19","v":19},{"p":"car je sais que cela aboutira à mon salut grâce à votre supplication et à l’apport de l’esprit de Jésus Christ,"},{"p":"20","v":20},{"p":"selon mon attente impatiente et mon espérance que je n’aurai honte en rien, mais qu’en toute franchise, comme toujours auparavant, ainsi maintenant Christ sera magnifié par le moyen de mon corps, soit par la vie, soit par la mort."}],[{"p":"21","v":21},{"p":"Car dans mon cas vivre c’est Christ, et mourir, un gain."},{"p":"22","v":22},{"p":"Or s’il s’agit de continuer à vivre dans la chair, c’est là un fruit de mon travail — et pourtant ce que je dois choisir, je ne le fais pas connaître."},{"p":"23","v":23},{"p":"Je me trouve pressé par ces deux choses ; mais ce que je désire vraiment, c’est la libération et être avec Christ, car cela, bien sûr, est de beaucoup le meilleur."},{"p":"24","v":24},{"p":"Cependant, il est plus nécessaire, à cause de vous, que je reste dans la chair."},{"p":"25","v":25},{"p":"Et comme je suis certain de cela, je sais que je resterai et que je demeurerai avec vous tous pour votre progrès et la joie de [votre] foi,"},{"p":"26","v":26},{"p":"afin que vos motifs de vous glorifier abondent en Christ Jésus, à cause de moi, par ma présence de nouveau auprès de vous."}],[{"p":"27","v":27},{"p":"Seulement, conduisez-vous d’une manière digne de la bonne nouvelle concernant le Christ, afin que, soit que je vienne vous voir, soit que je reste absent, j’entende parler des choses qui vous concernent : que vous tenez ferme dans un même esprit, luttant côte à côte d’une même âme pour la foi de la bonne nouvelle,"},{"p":"28","v":28},{"p":"sans vous laisser effrayer en rien par vos adversaires. C’est bien là pour eux une preuve de destruction, mais pour vous de salut ; et cet [indice] vient de Dieu,"},{"p":"29","v":29},{"p":"parce que c’est à vous que le privilège a été donné pour Christ, non seulement de mettre en lui votre foi, mais encore de souffrir pour lui."},{"p":"30","v":30},{"p":"Car vous avez [à mener] le même combat que vous avez vu dans mon cas et dont vous entendez parler maintenant en ce qui me concerne."}]]}