{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Si donc il y a quelque encouragement en Christ, s’il y a quelque consolation d’amour, s’il y a quelque communication d’esprit, s’il y a quelques tendres affections et compassions,"},{"p":"2","v":2},{"p":"faites que ma joie soit complète en ce que vous avez même pensée et que vous avez même amour, étant unis d’âme, pensant à une seule et même chose ;"},{"p":"3","v":3},{"p":"ne faisant rien par esprit de dispute ni par désir de vous mettre en avant, mais estimant, avec humilité, que les autres sont supérieurs à vous,"},{"p":"4","v":4},{"p":"ayant l’œil non pas uniquement sur vos propres affaires, par intérêt personnel, mais aussi, par intérêt personnel, sur celles des autres."}],[{"p":"5","v":5},{"p":"Gardez en vous cette attitude mentale qui était aussi en Christ Jésus,"},{"p":"6","v":6},{"p":"lequel, bien que se trouvant dans la forme de Dieu, n’a pas songé à une usurpation, c’est-à-dire : pour qu’il soit égal à Dieu."},{"p":"7","v":7},{"p":"Non, mais il s’est vidé lui-même et a pris une forme d’esclave et a paru dans la ressemblance des hommes."},{"p":"8","v":8},{"p":"En outre, lorsque, par sa manière d’être, il s’est trouvé comme un homme, il s’est humilié lui-même et est devenu obéissant jusqu’à la mort, oui la mort sur un poteau de supplice."},{"p":"9","v":9},{"p":"C’est pourquoi aussi Dieu l’a élevé à une position supérieure et lui a donné volontiers le nom qui est au-dessus de tout [autre] nom,"},{"p":"10","v":10},{"p":"afin qu’au nom de Jésus plie tout genou de ceux qui sont dans le ciel et de ceux qui sont sur la terre et de ceux qui sont sous le sol,"},{"p":"11","v":11},{"p":"et que toute langue reconnaisse ouvertement que Jésus Christ est Seigneur à la gloire de Dieu le Père."}],[{"p":"12","v":12},{"p":"Par conséquent, mes bien-aimés, de la manière dont vous avez toujours obéi, non seulement durant ma présence, mais maintenant bien plus volontiers durant mon absence, menez à bien votre propre salut avec crainte et tremblement ;"},{"p":"13","v":13},{"p":"car c’est Dieu qui, pour [son] bon plaisir, est en train d’agir en vous afin que tout à la fois vous vouliez et agissiez."},{"p":"14","v":14},{"p":"Continuez à faire toutes choses sans murmures ni discussions,"},{"p":"15","v":15},{"p":"pour que vous deveniez irréprochables et innocents, des enfants de Dieu sans tache au milieu d’une génération tortueuse et pervertie, parmi laquelle vous brillez comme des foyers de lumière dans le monde,"},{"p":"16","v":16},{"p":"tenant fermement la parole de vie, pour que j’aie lieu de me glorifier, au jour de Christ, de n’avoir pas couru en vain ni d’avoir travaillé dur en vain."},{"p":"17","v":17},{"p":"Mais même si je suis répandu comme une libation sur le sacrifice et service public à quoi la foi vous a conduits, je suis joyeux et je me réjouis avec vous tous."},{"p":"18","v":18},{"p":"De même, vous aussi, soyez joyeux et réjouissez-vous avec moi."}],[{"p":"19","v":19},{"p":"Pour moi, j’espère dans le Seigneur Jésus vous envoyer bientôt Timothée, pour que je sois une âme joyeuse quand j’apprendrai les choses qui vous concernent."},{"p":"20","v":20},{"p":"Car je n’ai personne d’autre qui ait une attitude comme la sienne [et] qui se soucie réellement des choses qui vous concernent."},{"p":"21","v":21},{"p":"Tous les autres, en effet, cherchent leurs propres intérêts, non ceux de Christ Jésus."},{"p":"22","v":22},{"p":"Mais vous connaissez la preuve qu’il a donnée à son sujet, [à savoir] que, comme un enfant avec [son] père, avec moi il a travaillé comme un esclave pour faire progresser la bonne nouvelle."},{"p":"23","v":23},{"p":"Tel est donc l’homme que j’espère envoyer dès que j’aurai vu où en sont les choses dans mon cas."},{"p":"24","v":24},{"p":"Oui, j’ai la certitude dans [le] Seigneur que moi-même aussi je viendrai bientôt."}],[{"p":"25","v":25},{"p":"Cependant, j’estime nécessaire de vous envoyer Épaphrodite, mon frère, mon compagnon de travail et compagnon d’armes, mais votre envoyé et serviteur personnel pour mes besoins,"},{"p":"26","v":26},{"p":"puisqu’il désire ardemment vous voir tous et qu’il est déprimé parce que vous avez appris qu’il était tombé malade."},{"p":"27","v":27},{"p":"Oui, c’est vrai, il est tombé malade [et a été] tout près de la mort ; mais Dieu a eu pitié de lui ; en fait, non seulement de lui, mais aussi de moi, pour que je n’aie pas tristesse sur tristesse."},{"p":"28","v":28},{"p":"Je l’envoie donc avec d’autant plus de hâte, pour qu’en le voyant vous vous réjouissiez de nouveau et que moi je sois d’autant plus libre de toute tristesse."},{"p":"29","v":29},{"p":"Réservez-lui donc l’accueil habituel dans [le] Seigneur en toute joie ; et continuez à chérir de tels hommes,"},{"p":"30","v":30},{"p":"parce que, à cause de l’œuvre du Seigneur, il s’est trouvé bien près de la mort, risquant son âme pour compenser pleinement le fait que vous n’étiez pas là pour me rendre service vous-mêmes."}]]}