{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Enfin, mes frères, continuez à vous réjouir dans [le] Seigneur. Vous écrire les mêmes choses, pour moi ce n’est pas pénible, mais pour vous c’est une sécurité."}],[{"p":"2","v":2},{"p":"Prenez garde aux chiens, prenez garde à ceux qui pratiquent le mal, prenez garde à ceux qui mutilent la chair."},{"p":"3","v":3},{"p":"Car c’est nous qui avons la vraie circoncision, nous qui offrons un service sacré par l’esprit de Dieu, qui nous glorifions en Christ Jésus et qui ne plaçons pas notre confiance dans la chair,"},{"p":"4","v":4},{"p":"bien que j’aie, moi, plus que tout autre, des raisons d’avoir aussi confiance dans la chair.\nSi un autre homme pense qu’il a des raisons d’avoir confiance dans la chair, moi [j’en ai] d’autant plus :"},{"p":"5","v":5},{"p":"circoncis le huitième jour, de la race d’Israël, de la tribu de Benjamin, Hébreu [né] d’Hébreux ; en ce qui concerne [la] loi, un Pharisien ;"},{"p":"6","v":6},{"p":"en ce qui concerne le zèle, persécutant la congrégation ; en ce qui concerne la justice qui est par le moyen de [la] loi, quelqu’un qui s’est montré irréprochable."},{"p":"7","v":7},{"p":"Pourtant, les choses qui étaient pour moi des gains, celles-ci je les ai considérées comme une perte à cause du Christ."},{"p":"8","v":8},{"p":"Mais oui, je considère même que toutes choses sont une perte à cause de la valeur éminente de la connaissance de Christ Jésus mon Seigneur. À cause de lui, j’ai accepté la perte de toutes choses et je les considère comme un tas de déchets, afin de gagner Christ"},{"p":"9","v":9},{"p":"et d’être trouvé en union avec lui, ayant non pas ma propre justice, celle qui provient de [la] loi, mais celle qui vient par la foi en Christ, la justice qui provient de Dieu en raison de la foi,"},{"p":"10","v":10},{"p":"afin de le connaître, lui et la puissance de sa résurrection et la participation à ses souffrances, me soumettant à une mort semblable à la sienne,"},{"p":"11","v":11},{"p":"[pour voir] si je peux de quelque manière parvenir à cette résurrection d’entre les morts qui aura lieu de bonne heure."}],[{"p":"12","v":12},{"p":"Non que j’aie déjà reçu cela ou que je sois déjà rendu parfait, mais je poursuis [ma course] pour voir si moi aussi je peux saisir ce pour quoi moi aussi j’ai été saisi par Christ Jésus."},{"p":"13","v":13},{"p":"Frères, je n’estime pas encore moi-même [l’]avoir saisi ; [je ne sais qu’]une chose : Oubliant les choses qui sont derrière et tendu vers celles qui sont devant,"},{"p":"14","v":14},{"p":"je poursuis [ma course] vers le but pour le prix de l’appel de Dieu, [appel] vers le haut, par le moyen de Christ Jésus."},{"p":"15","v":15},{"p":"Ayons donc, tous ceux qui parmi nous sont mûrs, cette attitude mentale ; et si vous avez une opinion différente sur un point quelconque, Dieu vous révélera [l’attitude] dont il vient d’être question."},{"p":"16","v":16},{"p":"Quoi qu’il en soit, dans la mesure où nous avons fait des progrès, continuons à marcher de manière ordonnée dans la même direction."}],[{"p":"17","v":17},{"p":"Devenez ensemble mes imitateurs, frères, et fixez vos regards sur ceux qui marchent selon l’exemple que vous avez en nous."},{"p":"18","v":18},{"p":"Car il y en a beaucoup — je les mentionnais souvent, mais maintenant je les mentionne aussi en pleurant — qui marchent en ennemis du poteau de supplice du Christ,"},{"p":"19","v":19},{"p":"et leur fin c’est la destruction, et leur dieu c’est leur ventre, et leur gloire réside dans leur honte, et ils ne pensent qu’aux choses de la terre."},{"p":"20","v":20},{"p":"Quant à nous, notre droit de cité se trouve dans les cieux, d’où nous attendons aussi avec impatience un sauveur, le Seigneur Jésus Christ,"},{"p":"21","v":21},{"p":"qui transformera notre corps humilié pour qu’il soit rendu conforme à son corps glorieux selon l’opération du pouvoir qu’il a, même de se soumettre toutes choses."}]]}