{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Par conséquent, mes frères bien-aimés et ardemment désirés, ma joie et ma couronne, tenez ferme de cette façon dans [le] Seigneur, bien-aimés."}],[{"p":"2","v":2},{"p":"J’exhorte Évodie et j’exhorte Syntyche à avoir même pensée dans [le] Seigneur."},{"p":"3","v":3},{"p":"Oui, je t’en prie aussi, véritable compagnon de labeur, continue d’aider ces [femmes] qui ont lutté côte à côte avec moi dans la bonne nouvelle, ainsi qu’avec Clément et mes autres compagnons de travail, dont les noms sont dans le livre de vie."}],[{"p":"4","v":4},{"p":"Réjouissez-vous toujours dans [le] Seigneur. Encore une fois je dirai : Réjouissez-vous !"},{"p":"5","v":5},{"p":"Que votre nature raisonnable soit connue de tous les hommes. Le Seigneur est proche."},{"p":"6","v":6},{"p":"Ne vous inquiétez de rien, mais en tout, par la prière et la supplication avec action de grâces, faites connaître vos requêtes à Dieu ;"},{"p":"7","v":7},{"p":"et la paix de Dieu, qui surpasse toute pensée, gardera vos cœurs et vos facultés mentales par le moyen de Christ Jésus."}],[{"p":"8","v":8},{"p":"Enfin, frères, toutes les choses qui sont vraies, toutes celles qui sont dignes, toutes celles qui sont justes, toutes celles qui sont pures, toutes celles qui méritent d’être aimées, toutes celles qui ont bon renom, s’il y a quelque vertu et s’il y a quelque chose qui soit digne de louanges, continuez à considérer ces choses."},{"p":"9","v":9},{"p":"Les choses que vous avez apprises ainsi qu’acceptées et entendues et vues en ce qui me concerne, celles-ci pratiquez-les ; et le Dieu de paix sera avec vous."}],[{"p":"10","v":10},{"p":"Oui, je me réjouis beaucoup dans [le] Seigneur de ce que maintenant vous avez enfin fait revivre vos pensées pour moi — à quoi vous pensiez vraiment, mais l’occasion vous manquait."},{"p":"11","v":11},{"p":"Non que je parle [ainsi parce que je suis] dans le besoin ; j’ai en effet appris, en quelque situation que je sois, à me suffire à moi-même."},{"p":"12","v":12},{"p":"Oui, je sais être à court [de vivres], oui je sais être dans l’abondance. En toutes choses et en toutes circonstances, j’ai appris le secret et d’être rassasié et d’avoir faim, et d’être dans l’abondance et d’être dans le besoin."},{"p":"13","v":13},{"p":"Pour toutes choses j’ai cette force grâce à celui qui me donne de la puissance."}],[{"p":"14","v":14},{"p":"Pourtant, vous avez bien agi en participant avec moi à ma tribulation."},{"p":"15","v":15},{"p":"Oui, vous Philippiens, vous savez aussi qu’au commencement de la proclamation de la bonne nouvelle, quand j’ai quitté la Macédoine, aucune congrégation ne s’est associée à moi pour ce qui est de donner et de recevoir, sauf vous seuls ;"},{"p":"16","v":16},{"p":"parce que, même à Thessalonique, vous m’avez envoyé quelque chose, non pas une fois seulement, mais aussi une deuxième fois, pour mes besoins."},{"p":"17","v":17},{"p":"Ce n’est pas que je recherche réellement le don ; ce que je recherche réellement, c’est le fruit qui consolide votre compte."},{"p":"18","v":18},{"p":"Cependant, j’ai largement de tout et je suis dans l’abondance. Je suis comblé, maintenant que j’ai reçu d’Épaphrodite les choses qui viennent de vous, parfum d’agréable odeur, sacrifice agréé, qui plaît à Dieu."},{"p":"19","v":19},{"p":"De son côté, mon Dieu pourvoira pleinement à tous vos besoins dans la mesure de sa richesse en gloire par le moyen de Christ Jésus."},{"p":"20","v":20},{"p":"Or à notre Dieu et Père soit la gloire à tout jamais. Amen."}],[{"p":"21","v":21},{"p":"Adressez mes salutations à chaque saint en union avec Christ Jésus. Les frères qui sont avec moi vous envoient leurs salutations."},{"p":"22","v":22},{"p":"Tous les saints, mais surtout ceux de la maisonnée de César, vous envoient leurs salutations."}],[{"p":"23","v":23},{"p":"Que la faveur imméritée du Seigneur Jésus Christ [soit] avec l’esprit [que] vous [manifestez]."}]]}