{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"아합이 죽은 후에 모압이 이스라엘을 대적하여 반란을 일으켰다."}],[{"p":"2","v":2},{"p":"아하시야가 사마리아에 있는 자기 옥상방의 격자창에서 떨어져 부상을 당했다. 그래서 그는 사자들을 보내며 말했다. “에그론의 신 바알세붑에게 가서 내가 이 부상에서 회복될 수 있는지 물어보시오.”"},{"p":"3","v":3},{"p":"그런데 여호와의 천사가 디셉 사람 엘리야에게 말했다. “일어나 가서 사마리아 왕의 사자들을 만나 이렇게 말하십시오. ‘이스라엘에 하느님이 없어서 에그론의 신 바알세붑에게 물으러 가는 거요?"},{"p":"4","v":4},{"p":"여호와께서 이렇게 말씀하셨소. “너는 네가 누워 있는 침대에서 일어나지 못하고 반드시 죽을 것이다.”’” 그 말을 듣고 엘리야가 길을 나섰다."}],[{"p":"5","v":5},{"p":"사자들이 돌아오자 왕이 “왜 벌써 돌아왔소?” 하고 물었다."},{"p":"6","v":6},{"p":"그들이 대답했다. “어떤 사람이 우리를 만나러 올라와서 이렇게 말했습니다. ‘가시오. 당신들을 보낸 왕에게 돌아가 전하시오. “여호와께서 이렇게 말씀하십니다. ‘이스라엘에 하느님이 없어서 네가 에그론의 신 바알세붑에게 사람을 보내어 묻느냐? 그러므로 너는 네가 누워 있는 침대에서 일어나지 못하고 반드시 죽을 것이다.’”’”"},{"p":"7","v":7},{"p":"그러자 왕이 물었다. “그대들을 만나러 올라와서 그런 말을 한 사람의 모습이 어떠했소?”"},{"p":"8","v":8},{"p":"그들이 대답했다. “털옷을 입고 허리에는 가죽띠를 띠고 있었습니다.” 그러자 왕이 말했다. “디셉 사람 엘리야다.”"}],[{"p":"9","v":9},{"p":"왕은 오십부장을 그의 부하 50명과 함께 엘리야에게 보냈다. 그가 엘리야에게 올라갔을 때, 엘리야는 산꼭대기에 앉아 있었다. 그가 엘리야에게 말했다. “참하느님의 사람이여, 왕께서 ‘내려오라’고 말씀하셨소.”"},{"p":"10","v":10},{"p":"엘리야가 오십부장에게 대답했다. “내가 하느님의 사람이라면, 하늘에서 불이 내려와 당신과 당신의 부하 50명을 태워 버릴 것이오.” 그러자 하늘에서 불이 내려와 그와 그의 부하 50명을 태워 버렸다."}],[{"p":"11","v":11},{"p":"그래서 왕은 다시 다른 오십부장을 그의 부하 50명과 함께 엘리야에게 보냈다. 그가 가서 엘리야에게 말했다. “참하느님의 사람이여, 왕께서 ‘속히 내려오라’고 말씀하셨소.”"},{"p":"12","v":12},{"p":"그러나 엘리야가 대답했다. “내가 참하느님의 사람이라면, 하늘에서 불이 내려와 당신과 당신의 부하 50명을 태워 버릴 것이오.” 그러자 하늘에서 하느님의 불이 내려와 그와 그의 부하 50명을 태워 버렸다."}],[{"p":"13","v":13},{"p":"그러자 왕은 다시 세 번째 오십부장과 그의 부하 50명을 보냈다. 세 번째 오십부장은 올라가서 엘리야 앞에 무릎을 꿇고 엎드려 호의를 간청하며 말했다. “참하느님의 사람이여, 부디 제 목숨과 당신의 종들인 이 50명의 목숨을 소중히 여겨 주십시오."},{"p":"14","v":14},{"p":"하늘에서 불이 내려와 이미 오십부장 두 명과 그들의 부하 50명씩을 태워 버렸습니다. 그러나 이번에는 제 목숨을 소중히 여겨 주십시오.”"}],[{"p":"15","v":15},{"p":"그때 여호와의 천사가 엘리야에게 말했다. “그와 함께 내려가십시오. 그를 두려워하지 마십시오.” 그러자 엘리야가 일어나서 그와 함께 왕에게 내려갔다."},{"p":"16","v":16},{"p":"엘리야가 왕에게 말했다. “여호와께서 이렇게 말씀하십니다. ‘너는 에그론의 신 바알세붑에게 물으려고 사자들을 보냈다. 이스라엘에는 하느님이 없어서 그렇게 한 것이냐? 어째서 하느님의 말씀을 구하지 않았느냐? 그러므로 너는 네가 누워 있는 침대에서 일어나지 못하고 반드시 죽을 것이다.’”"},{"p":"17","v":17},{"p":"엘리야가 전한 여호와의 말씀대로 그가 죽었다. 그에게 아들이 없었으므로 여호람이 그의 뒤를 이어 왕이 되었다. 그때는 유다 왕 여호사밧의 아들 여호람 제2년이었다."}],[{"p":"18","v":18},{"p":"아하시야의 나머지 행적, 곧 그가 행한 일은 이스라엘 왕들의 실록에 기록되어 있지 않은가?"}]]}