{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"사마리아에는 아합의 아들 70명이 있었다. 그래서 예후는 사마리아에 있는 이스르엘의 방백들과 장로들과 아합의 자녀를 돌보는 자들에게 이렇게 편지들을 써 보냈다."},{"p":"2","v":2},{"p":"“당신들에게는 당신들의 주의 아들들이 있고, 병거와 말과 요새 도시와 무기도 있소. 그러니 이 편지를 받으면,"},{"p":"3","v":3},{"p":"당신들의 주의 아들들 중에서 가장 뛰어나고 적합한 자를 선택하여 아버지의 왕좌에 앉히고 당신들의 주의 집을 위해 싸우시오.”"}],[{"p":"4","v":4},{"p":"그러나 그들은 두려움에 사로잡혀 말했다. “두 왕도 예후를 당해 내지 못했는데, 우리가 어떻게 당해 내겠소?”"},{"p":"5","v":5},{"p":"그리하여 궁전 책임자와 그 도시의 총독과 장로들과 아합의 자녀를 돌보는 자들이 예후에게 이러한 전갈을 보냈다. “우리는 당신의 종입니다. 당신이 말씀하시는 것은 무엇이든지 하겠습니다. 우리는 아무도 왕으로 세우지 않겠습니다. 당신의 눈에 좋은 대로 하십시오.”"}],[{"p":"6","v":6},{"p":"예후가 그들에게 두 번째 편지를 써 보냈다. “당신들이 나의 편이 되어 나에게 기꺼이 순종하겠다면, 당신들이 섬기던 주의 아들들의 머리를 가지고 내일 이맘때에 이스르엘에 있는 나에게 오시오.”\r\n그때에 왕의 아들 70명은 자기들을 양육하던 도시 지도자들과 함께 있었다."},{"p":"7","v":7},{"p":"그 편지를 받자 그들은 왕의 아들 70명을 붙잡아 죽이고 그 머리를 광주리에 담아서 이스르엘에 있는 예후에게 보냈다."},{"p":"8","v":8},{"p":"사자가 예후에게 와서 “그들이 왕의 아들들의 머리를 가져왔습니다” 하고 전하자 그가 말했다. “그 머리들을 두 무더기로 쌓아 아침까지 성문 입구에 두시오.”"},{"p":"9","v":9},{"p":"아침이 되자 그는 밖으로 나가 모든 백성 앞에 서서 말했다. “여러분은 결백합니다. 내 주를 대적하여 모반하고 죽인 사람은 바로 나입니다. 그러나 이 사람들은 모두 누가 쳐 죽였습니까?"},{"p":"10","v":10},{"p":"여호와께서 아합의 집을 두고 하신 여호와의 말씀은 한마디도 빠짐없이 다 이루어질 것임을 알아야 합니다. 여호와께서는 자신의 종 엘리야를 통해 말씀하신 것을 이루셨습니다.”"},{"p":"11","v":11},{"p":"그런 다음에 예후는 이스르엘에 있는 아합의 집의 남은 자들과 그의 지도자들과 친지들과 제사장들을 하나도 남기지 않고 모두 쳐 죽였다."}],[{"p":"12","v":12},{"p":"그리고 예후는 일어나 사마리아로 떠났다. 가는 길에 목자들이 양을 묶는 집이 있었는데,"},{"p":"13","v":13},{"p":"거기서 유다 왕 아하시야의 형제들과 마주쳤다. 예후가 “당신들은 누구입니까?” 하고 묻자 그들이 대답했다. “우리는 아하시야의 형제들입니다. 왕의 아들들과 태후의 아들들에게 문안을 드리러 내려가는 길입니다.”"},{"p":"14","v":14},{"p":"그러자 예후는 “저들을 사로잡으시오!” 하고 명령했다. 사람들이 그들을 사로잡아, 양을 묶는 집의 저수조에서 죽였는데 모두 42명이었다. 그는 단 한 사람도 살려 두지 않았다."}],[{"p":"15","v":15},{"p":"예후는 그곳을 떠나서 가다가 자기를 맞으러 오는 레갑의 아들 여호나답을 만났다. 예후가 인사하며 물었다. “나의 마음이 그대의 마음과 함께 있는 것처럼, 그대의 마음도 온전히 나와 함께 있습니까?”\r\n여호나답이 대답했다. “그렇습니다.”\r\n그러자 예후가 “그렇다면 내게 손을 내미십시오” 하고 말했다.\r\n여호나답이 손을 내밀자, 예후는 그를 끌어 올려 자기 병거에 태웠다."},{"p":"16","v":16},{"p":"그런 다음에 예후가 말했다. “나와 함께 가서, 내가 여호와에 대한 어떤 경쟁도 용납하지 않는 것을 보십시오.” 그들은 여호나답을 병거에 태우고 갔다."},{"p":"17","v":17},{"p":"예후는 사마리아에 이르러 그곳에 있는 아합의 집의 남은 자들을 모두 쳐 죽여 몰살했다. 여호와께서 엘리야에게 말씀하신 대로였다."}],[{"p":"18","v":18},{"p":"예후는 모든 백성을 모아 놓고 말했다. “아합은 바알을 조금밖에 숭배하지 않았지만 예후는 바알을 훨씬 많이 숭배할 것입니다."},{"p":"19","v":19},{"p":"그러니 바알의 예언자들과 숭배자들과 제사장들을 모두 내 앞에 불러 모으십시오. 내가 바알을 위해 큰 희생제를 열려고 합니다. 한 사람도 빠지지 않게 하십시오. 누구든지 빠지는 사람은 살아남지 못할 것입니다.” 예후는 바알 숭배자들을 멸하려고 이러한 계책을 꾸민 것이다."}],[{"p":"20","v":20},{"p":"예후가 “바알을 위한 엄숙한 모임을 선포하십시오” 하고 말하자 사람들이 모임을 공포했다."},{"p":"21","v":21},{"p":"예후는 온 이스라엘에 사람을 보내 알렸다. 그러자 바알 숭배자들이 한 사람도 빠짐없이 다 왔다. 그들이 바알의 집으로 들어가자 그곳이 이 끝에서 저 끝까지 가득 찼다."},{"p":"22","v":22},{"p":"예후가 예복실을 맡은 자에게 말했다. “모든 바알 숭배자들이 입을 옷을 내오시오.” 그래서 그가 그들이 입을 옷을 내왔다."},{"p":"23","v":23},{"p":"그런 다음 예후는 레갑의 아들 여호나답과 함께 바알의 집으로 들어가 바알 숭배자들에게 말했다. “여기에 여호와의 숭배자들이 있지는 않은지 주의 깊이 살펴보십시오. 여기에는 바알의 숭배자들만 있어야 합니다.”"},{"p":"24","v":24},{"p":"그들이 희생 제물과 번제물을 바치려고 들어갔다. 예후는 부하 80명을 밖에 배치하고 이렇게 말해 두었다. “내가 그대들의 손에 내주는 사람들 중에 한 사람이라도 도망하면, 그를 놓친 사람이 대신 목숨을 잃게 될 것이오.”"}],[{"p":"25","v":25},{"p":"번제물을 다 바치고 나서 예후는 호위병들과 부관들에게 말했다. “들어가서 그들을 치시오! 한 사람도 도망치지 못하게 하시오!” 그러자 호위병들과 부관들은 그들을 칼로 쳐서 밖으로 내던지며 바알의 집의 신성한 내실까지 갔다."},{"p":"26","v":26},{"p":"그리고 바알의 집의 신성한 기둥들을 끌어내어 하나씩 태웠다."},{"p":"27","v":27},{"p":"그들은 바알의 신성한 기둥을 무너뜨리고 바알의 집을 허물어서 변소로 만들었는데, 그것이 오늘날까지 그대로 남아 있다."}],[{"p":"28","v":28},{"p":"이렇게 하여 예후는 이스라엘에서 바알을 없애 버렸다."},{"p":"29","v":29},{"p":"그러나 예후는 베델과 단에 있던 금송아지들과 관련하여 이스라엘이 느밧의 아들 여로보암으로 인해 짓게 된 죄에서 돌아서지 않았다."},{"p":"30","v":30},{"p":"여호와께서 예후에게 말씀하셨다. “내가 아합의 집에 하려고 마음먹은 모든 일을 네가 수행하였으니 잘하였다. 너는 내 눈에 옳은 일을 한 것이다. 그러므로 네 자손이 사 대까지 이스라엘의 왕좌에 앉을 것이다.”"},{"p":"31","v":31},{"p":"그러나 예후는 마음을 다해 이스라엘의 하느님 여호와의 율법에 따라 걷는 일에 주의를 기울이지 않았다. 그는 여로보암으로 인해 이스라엘이 짓게 된 죄에서 돌아서지 않았다."}],[{"p":"32","v":32},{"p":"그때에 여호와께서 이스라엘을 조금씩 찢어 내기 시작하셨다. 하사엘이 이스라엘의 모든 영토에서 그들을 공격했다."},{"p":"33","v":33},{"p":"그는 요르단 강 동쪽, 갓 사람들과 르우벤 사람들과 므낫세 사람들이 사는 길르앗 온 땅 곧 아르논 골짜기 옆에 있는 아로엘에서 길르앗과 바산에 이르는 지역을 공격했다."}],[{"p":"34","v":34},{"p":"예후의 나머지 행적, 곧 그가 행한 모든 일과 그의 모든 위업은 이스라엘 왕들의 실록에 기록되어 있지 않은가?"},{"p":"35","v":35},{"p":"예후는 조상들과 함께 잠들어 사마리아에 장사되었다. 그리고 그의 아들 여호아하스가 그의 뒤를 이어 왕이 되었다."},{"p":"36","v":36},{"p":"예후가 사마리아에서 이스라엘을 통치한 기간은 28년이었다."}]]}