{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"여호아스는 예후 제7년에 왕이 되어 예루살렘에서 40년 동안 통치했다. 그의 어머니의 이름은 시비야로, 브엘세바 출신이었다."},{"p":"2","v":2},{"p":"여호아스는 제사장 여호야다의 지도를 받는 모든 날 동안 여호와의 눈에 옳은 일을 계속 행했다."},{"p":"3","v":3},{"p":"그러나 산당은 없애지 않아, 백성은 여전히 산당에서 희생 제물을 바치고 희생의 연기를 올렸다."}],[{"p":"4","v":4},{"p":"여호아스가 제사장들에게 말했다. “거룩한 제물로 여호와의 집에 가져오는 모든 돈, 곧 각자에게 부과된 돈과 사람의 정해진 값에 따라 바치는 돈과 각자 마음에서 우러나와 여호와의 집에 가져오는 모든 돈을 받으십시오."},{"p":"5","v":5},{"p":"그리고 기부자들에게서 돈을 직접 받아 그 집에서 손상된 곳이 발견되는 대로 보수하는 데 쓰도록 하십시오.”"}],[{"p":"6","v":6},{"p":"그러나 여호아스 왕 제23년까지도 제사장들은 그 집의 손상된 곳을 보수하지 않고 있었다."},{"p":"7","v":7},{"p":"그래서 여호아스 왕은 제사장 여호야다와 다른 제사장들을 불러서 말했다. “어째서 그 집의 손상된 곳들을 보수하지 않고 있습니까? 그 집을 수리하는 데 쓰지 않을 것이라면 앞으로는 기부자들에게서 돈을 받지 마십시오.”"},{"p":"8","v":8},{"p":"그러자 제사장들은 백성에게서 더 이상 돈을 받지도 않고 그 집을 보수하는 일도 맡지 않는 데 동의했다."}],[{"p":"9","v":9},{"p":"제사장 여호야다는 상자를 하나 가져다가 뚜껑에 구멍을 뚫고, 여호와의 집으로 들어오면서 볼 때 오른쪽에 있는 제단 옆에 두었다. 문을 지키는 제사장들은 사람들이 여호와의 집으로 가져오는 모든 돈을 그 상자에 넣었다."},{"p":"10","v":10},{"p":"상자에 돈이 많이 모이면 왕의 비서관과 대제사장이 올라와서, 사람들이 여호와의 집으로 가져온 돈을 꺼내어 계산했다."},{"p":"11","v":11},{"p":"계산이 끝난 돈은 여호와의 집의 공사 감독관으로 임명된 사람들에게 주었다. 그들은 그 돈을 여호와의 집에서 일하는 목수들과 건축자들에게 지불했고,"},{"p":"12","v":12},{"p":"석수들과 채석공들에게도 지불했다. 또한 여호와의 집의 손상된 곳을 보수하는 데 필요한 목재와 다듬은 돌을 샀으며, 그 밖에도 그 집을 보수하는 데 드는 모든 비용을 치르는 데 그 돈을 사용했다."}],[{"p":"13","v":13},{"p":"그러나 사람들이 여호와의 집에 가져오는 그 돈은 여호와의 집을 위한 은대야나 불 끄는 기구나 대접이나 나팔이나 각종 금은 물품을 만드는 데는 쓰지 않았다."},{"p":"14","v":14},{"p":"그들은 공사를 하는 사람들에게만 그 돈을 주어 여호와의 집을 보수하게 했다."},{"p":"15","v":15},{"p":"그리고 그 돈을 받아 일꾼들에게 지불하는 사람들에게 회계 보고를 요구하지 않았는데, 그들이 신뢰할 만한 사람들이었기 때문이다."},{"p":"16","v":16},{"p":"그러나 죄과 제물과 속죄 제물로 바친 돈은 여호와의 집으로 가져오지 않았다. 그것은 제사장들의 것이었다."}],[{"p":"17","v":17},{"p":"그 무렵에 시리아 왕 하사엘이 올라와서 가드를 공격하고 함락시켰다. 그런 다음에 하사엘은 예루살렘을 공격하기로 했다."},{"p":"18","v":18},{"p":"그래서 유다 왕 여호아스는 유다 왕이었던 자기 조상 여호사밧과 여호람과 아하시야가 성별하여 바친 모든 거룩한 제물과, 자기가 바친 거룩한 제물과, 여호와의 집과 왕의 집의 보물고에 있는 모든 금을 가져다가 시리아 왕 하사엘에게 보냈다. 그러자 하사엘이 예루살렘에서 물러갔다."}],[{"p":"19","v":19},{"p":"여호아스의 나머지 행적, 곧 그가 행한 모든 일은 유다 왕들의 실록에 기록되어 있지 않은가?"},{"p":"20","v":20},{"p":"여호아스의 신하들이 모반을 일으켜, 실라로 내려가는 길에 있는 ‘둔덕’의 집에서 그를 쳐 죽였다."},{"p":"21","v":21},{"p":"그를 쳐 죽인 자들은 그의 신하들인 시므앗의 아들 요사갈과 소멜의 아들 여호사바드였다. 그는 ‘다윗의 도시’에 조상들과 함께 장사되었고, 그의 아들 아마샤가 그의 뒤를 이어 왕이 되었다."}]]}