{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"유다 왕 아하시야의 아들 여호아스 제23년에 예후의 아들 여호아하스가 사마리아에서 이스라엘의 왕이 되어 17년 동안 통치했다."},{"p":"2","v":2},{"p":"그는 계속 여호와의 눈에 악한 일을 했으며, 느밧의 아들 여로보암으로 인해 이스라엘이 짓게 된 죄를 계속 저질렀다. 그는 그 죄에서 돌아서지 않았다."},{"p":"3","v":3},{"p":"그리하여 여호와께서는 이스라엘에 몹시 진노하셨고 그들을 잇따라 시리아 왕 하사엘과 하사엘의 아들 벤하닷의 손에 넘기셨다."}],[{"p":"4","v":4},{"p":"그런데 여호아하스가 여호와께 은혜를 간청하자 여호와께서 그의 말을 들어 주셨다. 시리아 왕이 이스라엘을 압제하는 것을 보셨던 것이다."},{"p":"5","v":5},{"p":"여호와께서는 이스라엘에 구원자를 보내 주셨다. 그리하여 이스라엘 사람들은 시리아의 손아귀에서 벗어나 이전처럼 자기들의 집에서 살게 되었다."},{"p":"6","v":6},{"p":"(그러나 그들은 여로보암으로 인해 이스라엘이 짓게 된 여로보암 집의 죄에서 떠나지 않았다. 그들은 그 죄를 계속 저질렀고 사마리아에는 신성한 목상이 그대로 서 있었다.)"},{"p":"7","v":7},{"p":"시리아 왕이 그들을 타작할 때 먼지 밟듯이 짓밟아 멸했기 때문에 여호아하스의 군대에는 기병 50명과 병거 10대와 보병 1만 명밖에 남지 않았다."}],[{"p":"8","v":8},{"p":"여호아하스의 나머지 행적, 곧 그가 행한 모든 일과 그의 위업은 이스라엘 왕들의 실록에 기록되어 있지 않은가?"},{"p":"9","v":9},{"p":"여호아하스는 조상들과 함께 잠들어 사마리아에 장사되었다. 그의 아들 여호아스가 그의 뒤를 이어 왕이 되었다."}],[{"p":"10","v":10},{"p":"유다 왕 여호아스 제37년에 여호아하스의 아들 여호아스가 사마리아에서 이스라엘의 왕이 되어 16년 동안 통치했다."},{"p":"11","v":11},{"p":"그는 계속 여호와의 눈에 악한 일을 하여, 느밧의 아들 여로보암으로 인해 이스라엘이 짓게 된 모든 죄에서 떠나지 않고 그 죄를 계속 저질렀다."}],[{"p":"12","v":12},{"p":"여호아스의 나머지 행적, 곧 그가 행한 모든 일과 그의 위업과 그가 어떻게 유다 왕 아마샤와 싸웠는지는 이스라엘 왕들의 실록에 기록되어 있지 않은가?"},{"p":"13","v":13},{"p":"여호아스는 조상들과 함께 잠들었으며 여로보암이 그의 왕좌에 앉았다. 여호아스는 이스라엘의 왕들과 함께 사마리아에 장사되었다."}],[{"p":"14","v":14},{"p":"엘리사가 죽을 병이 들자, 이스라엘 왕 여호아스가 그에게 내려와 그 앞에서 울며 말했다. “나의 아버지, 나의 아버지! 이스라엘의 병거와 기병이여!”"},{"p":"15","v":15},{"p":"엘리사가 왕에게 말했다. “활과 화살을 가져오십시오.” 그래서 그가 활과 화살을 가져왔다."},{"p":"16","v":16},{"p":"엘리사가 이스라엘 왕에게 “활을 잡으십시오” 하고 말했다. 왕이 활을 잡자 엘리사는 자기 손을 왕의 손에 얹었다."},{"p":"17","v":17},{"p":"그리고 “동쪽 창문을 여십시오” 하고 말했다. 왕이 창문을 열자 엘리사가 “활을 쏘십시오!” 하고 말했다. 왕이 활을 쏘자 엘리사가 말했다. “여호와의 승리의 화살, 곧 시리아에 대한 승리의 화살입니다! 왕께서는 아벡에서 시리아를 쳐서 전멸시키실 것입니다.”"}],[{"p":"18","v":18},{"p":"엘리사가 또 말했다. “화살을 집으십시오.” 왕이 화살을 집자, 엘리사는 이스라엘 왕에게 “땅을 치십시오” 하고 말했다. 왕은 땅을 세 번 치고 멈추었다."},{"p":"19","v":19},{"p":"그러자 참하느님의 사람이 분노하며 말했다. “왕께서는 땅을 대여섯 번 치셨어야 했습니다! 그랬더라면 시리아를 쳐서 전멸시키셨을 것입니다. 그러나 이제는 시리아를 세 번밖에 치지 못하실 것입니다.”"}],[{"p":"20","v":20},{"p":"그 후에 엘리사는 죽어 장사되었다. 연초가 되면 모압 사람들의 약탈대가 그 땅으로 쳐들어오곤 했는데,"},{"p":"21","v":21},{"p":"한번은 어떤 사람들이 시체를 묻으려다가 약탈대를 보고는 서둘러 시체를 엘리사의 매장지에 던져 넣고 도망갔다. 그런데 시체가 엘리사의 뼈에 닿자 살아나서 자기 발로 일어섰다."}],[{"p":"22","v":22},{"p":"시리아 왕 하사엘은 여호아하스의 모든 날 동안 이스라엘을 압제했다."},{"p":"23","v":23},{"p":"그러나 여호와께서는 아브라함과 이삭과 야곱과 맺으신 계약 때문에 그들에게 은혜와 자비를 베푸시고 그들을 보살피셨다. 그분은 그들을 멸하기를 원하지 않으셨으며 오늘날까지 그들을 자신의 앞에서 쫓아내지 않으셨다."},{"p":"24","v":24},{"p":"시리아 왕 하사엘이 죽자, 그의 아들 벤하닷이 그의 뒤를 이어 왕이 되었다."},{"p":"25","v":25},{"p":"여호아하스의 아들 여호아스는 하사엘의 아들 벤하닷에게서 도시들을 되찾았다. 그 도시들은 그의 아버지 여호아하스가 전쟁 중에 하사엘에게 빼앗긴 것들이었다. 여호아스는 벤하닷을 세 번 쳐서 이스라엘의 도시들을 되찾았다."}]]}