{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"이스라엘 왕 여로보암 제27년에 유다 왕 아마샤의 아들 아사랴가 왕이 되었다."},{"p":"2","v":2},{"p":"그는 16세에 왕이 되어 예루살렘에서 52년 동안 통치했다. 그의 어머니의 이름은 여골리야로, 예루살렘 사람이었다."},{"p":"3","v":3},{"p":"그는 아버지 아마샤가 행한 것처럼, 여호와의 눈에 옳은 일을 계속 행했다."},{"p":"4","v":4},{"p":"그러나 산당은 없애지 않아, 백성은 여전히 산당에서 희생 제물을 바치고 희생의 연기를 올렸다."},{"p":"5","v":5},{"p":"여호와께서 왕을 치셔서 그는 죽는 날까지 나병 환자로 지냈다. 왕은 따로 떨어진 집에서 살았으며, 그동안 그의 아들 요담이 그 집을 관리하고 그 땅의 백성을 재판했다."},{"p":"6","v":6},{"p":"아사랴의 나머지 행적, 곧 그가 행한 모든 일은 유다 왕들의 실록에 기록되어 있지 않은가?"},{"p":"7","v":7},{"p":"아사랴는 조상들과 함께 잠들어 ‘다윗의 도시’에 조상들과 함께 장사되었다. 그리고 그의 아들 요담이 그의 뒤를 이어 왕이 되었다."}],[{"p":"8","v":8},{"p":"유다 왕 아사랴 제38년에 여로보암의 아들 스가랴가 사마리아에서 이스라엘의 왕이 되어 여섯 달 동안 통치했다."},{"p":"9","v":9},{"p":"그는 조상들이 행한 것처럼 여호와의 눈에 악한 일을 행했으며, 느밧의 아들 여로보암으로 인해 이스라엘이 짓게 된 죄에서 떠나지 않았다."},{"p":"10","v":10},{"p":"야베스의 아들 살룸이 그를 대적해서 모반을 일으켰다. 살룸은 이블르암에서 그를 쳐 죽이고 그의 뒤를 이어 왕이 되었다."},{"p":"11","v":11},{"p":"스가랴의 나머지 행적은 이스라엘 왕들의 실록에 기록되어 있다."},{"p":"12","v":12},{"p":"이렇게 하여 여호와께서 예후에게 “네 자손이 사 대까지 이스라엘의 왕좌에 앉을 것이다”라고 하신 말씀이 성취되었다. 그 말씀이 그대로 이루어진 것이다."}],[{"p":"13","v":13},{"p":"야베스의 아들 살룸은 유다 왕 웃시야 제39년에 왕이 되어 사마리아에서 만 한 달 동안 통치했다."},{"p":"14","v":14},{"p":"가디의 아들 므나헴이 디르사에서 사마리아로 올라와, 사마리아에서 야베스의 아들 살룸을 쳐 죽이고 그의 뒤를 이어 왕이 되었다."},{"p":"15","v":15},{"p":"살룸의 나머지 행적과 그가 일으킨 모반은 이스라엘 왕들의 실록에 기록되어 있다."},{"p":"16","v":16},{"p":"그때에 므나헴은 디르사에서 나와 딥사와 그 안에 있는 모든 사람과 그 일대를 쳤다. 그 도시 사람들이 문을 열어 주지 않았기 때문이다. 그는 그곳을 치고 임신한 여자들의 배를 갈랐다."}],[{"p":"17","v":17},{"p":"유다 왕 아사랴 제39년에 가디의 아들 므나헴이 이스라엘의 왕이 되어 사마리아에서 10년 동안 통치했다."},{"p":"18","v":18},{"p":"그는 계속 여호와의 눈에 악한 일을 했다. 그는 느밧의 아들 여로보암으로 인해 이스라엘이 짓게 된 모든 죄에서 평생 떠나지 않았다."},{"p":"19","v":19},{"p":"아시리아 왕 풀이 그 땅을 치러 오자, 므나헴은 풀에게 은 1000달란트를 주고 그의 도움을 받아 자기 왕권을 강화하려고 했다."},{"p":"20","v":20},{"p":"므나헴은 이스라엘의 탁월하고 부유한 자들에게서 한 사람당 은 50세겔을 징수하여 아시리아 왕에게 주었다. 그러자 아시리아 왕은 그 땅에 머무르지 않고 돌아갔다."},{"p":"21","v":21},{"p":"므나헴의 나머지 행적, 곧 그가 행한 모든 일은 이스라엘 왕들의 실록에 기록되어 있지 않은가?"},{"p":"22","v":22},{"p":"므나헴은 조상들과 함께 잠들었고, 그의 아들 브가히야가 그의 뒤를 이어 왕이 되었다."}],[{"p":"23","v":23},{"p":"유다 왕 아사랴 제50년에 므나헴의 아들 브가히야가 사마리아에서 이스라엘의 왕이 되어 2년 동안 통치했다."},{"p":"24","v":24},{"p":"그는 계속 여호와의 눈에 악한 일을 했으며, 느밧의 아들 여로보암으로 인해 이스라엘이 짓게 된 죄에서 떠나지 않았다."},{"p":"25","v":25},{"p":"브가히야의 부관, 르말랴의 아들 베가가 브가히야를 대적해서 모반을 일으키고, 사마리아에 있는 왕의 집의 요새 탑에서 그를 아르곱과 아리에와 함께 쳐 죽였다. 베가는 길르앗 사람 50명을 거느리고 있었으며, 브가히야를 죽이고 그의 뒤를 이어 왕이 되었다."},{"p":"26","v":26},{"p":"브가히야의 나머지 행적, 곧 그가 행한 모든 일은 이스라엘 왕들의 실록에 기록되어 있다."}],[{"p":"27","v":27},{"p":"유다 왕 아사랴 제52년에 르말랴의 아들 베가가 사마리아에서 이스라엘의 왕이 되어 20년 동안 통치했다."},{"p":"28","v":28},{"p":"그는 계속 여호와의 눈에 악한 일을 했으며, 느밧의 아들 여로보암으로 인해 이스라엘이 짓게 된 죄에서 떠나지 않았다."},{"p":"29","v":29},{"p":"이스라엘 왕 베가의 날에, 아시리아 왕 디글랏빌레셀이 쳐들어와서 이욘과 아벨벳마아가와 야노아와 게데스와 하솔과 길르앗과 갈릴리 곧 납달리 온 땅을 점령하고, 그곳 주민들을 아시리아로 유배시켰다."},{"p":"30","v":30},{"p":"엘라의 아들 호셰아가 르말랴의 아들 베가를 대적하여 모반을 일으켜 그를 쳐 죽였다. 호셰아는 웃시야의 아들 요담 제20년에 베가의 뒤를 이어 왕이 되었다."},{"p":"31","v":31},{"p":"베가의 나머지 행적, 곧 그가 행한 모든 일은 이스라엘 왕들의 실록에 기록되어 있다."}],[{"p":"32","v":32},{"p":"이스라엘 왕 르말랴의 아들 베가 제2년에 유다 왕 웃시야의 아들 요담이 왕이 되었다."},{"p":"33","v":33},{"p":"그는 25세에 왕이 되어 예루살렘에서 16년 동안 통치했다. 그의 어머니의 이름은 여루사로, 사독의 딸이었다."},{"p":"34","v":34},{"p":"그는 아버지 웃시야가 행한 것처럼, 여호와의 눈에 옳은 일을 계속 행했다."},{"p":"35","v":35},{"p":"그러나 산당은 없애지 않아, 백성은 여전히 산당에서 희생 제물을 바치고 희생의 연기를 올렸다. 요담은 여호와의 집의 윗문을 세웠다."},{"p":"36","v":36},{"p":"요담의 나머지 행적, 곧 그가 행한 일은 유다 왕들의 실록에 기록되어 있지 않은가?"},{"p":"37","v":37},{"p":"그 날에 여호와께서는 유다를 치도록 시리아 왕 르신과 르말랴의 아들 베가를 보내기 시작하셨다."},{"p":"38","v":38},{"p":"요담은 조상들과 함께 잠들어 그의 조상 다윗의 도시에 조상들과 함께 장사되었고, 그의 아들 아하스가 그의 뒤를 이어 왕이 되었다."}]]}