{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"유다 왕 아하스 제12년에 엘라의 아들 호셰아가 사마리아에서 왕이 되어 이스라엘을 9년 동안 다스렸다."},{"p":"2","v":2},{"p":"그는 계속 여호와의 눈에 악한 일을 했으나, 앞서 있던 이스라엘 왕들만큼은 아니었다."},{"p":"3","v":3},{"p":"아시리아 왕 살만에셀이 그를 치러 올라오자, 호셰아는 그의 종이 되어 조공을 바치기 시작했다."},{"p":"4","v":4},{"p":"그러나 호셰아가 이집트 왕 소에게 사자들을 보내고 아시리아 왕에게 해마다 바치던 조공을 바치지 않자, 아시리아 왕은 그가 모반에 가담했다는 것을 알게 되었다. 그래서 아시리아 왕은 그를 감옥에 가두고 묶어 두었다."}],[{"p":"5","v":5},{"p":"아시리아 왕이 그 온 땅을 침략하고 사마리아로 와서 3년 동안 그곳을 포위했다."},{"p":"6","v":6},{"p":"호셰아 제9년에 아시리아 왕은 사마리아를 함락시켰다. 그런 다음 이스라엘 백성을 아시리아로 유배시켜 할라와 고산 강가에 있는 하볼과 메디아 사람들의 도시들에 살게 했다."}],[{"p":"7","v":7},{"p":"이렇게 된 것은 이스라엘 백성이 자기들의 하느님 여호와께 죄를 지었기 때문이다. 그분은 그들을 이집트 땅에서 이끌어 내어 이집트 왕 파라오의 지배에서 벗어나게 해 주셨다. 그런데도 그들은 다른 신들을 숭배했으며,"},{"p":"8","v":8},{"p":"여호와께서 이스라엘 사람들 앞에서 몰아내신 민족들의 관습과 이스라엘의 왕들이 정한 관습을 따랐다."}],[{"p":"9","v":9},{"p":"이스라엘 사람들은 자기들의 하느님 여호와께서 보시기에 옳지 않은 일을 추구했고, 파수대에서 요새 도시에 이르기까지 모든 도시에 산당들을 계속 지었다."},{"p":"10","v":10},{"p":"또 자기들을 위해 높은 언덕 위와 무성한 나무 아래마다 신성한 기둥과 신성한 목상을 계속 세웠다."},{"p":"11","v":11},{"p":"그리고 여호와께서 그들 앞에서 몰아내신 민족들처럼 그 모든 산당에서 희생의 연기를 올렸다. 그들은 악한 일을 계속 행하여 여호와를 노하시게 했다."}],[{"p":"12","v":12},{"p":"여호와께서 “너희는 이런 일을 해서는 안 된다!” 하고 말씀하셨는데도, 그들은 역겨운 우상들을 계속 섬겼다."},{"p":"13","v":13},{"p":"여호와께서는 자신의 모든 예언자들과 환시가들을 통해 이스라엘과 유다에 계속 이렇게 경고하셨다. “너희의 악한 길에서 돌아서라! 내가 너희 조상들에게 명령하고 나의 종 예언자들을 통해 너희에게 보낸 모든 율법대로 내 계명과 법규를 지켜라.”"},{"p":"14","v":14},{"p":"그러나 그들은 듣지 않았으며, 그들의 하느님 여호와께 믿음을 나타내지 않았던 조상들처럼 고집 세게 행동했다."},{"p":"15","v":15},{"p":"그리고 그분의 규정과, 그분이 그들의 조상들과 맺으신 계약과, 그들에게 경고하기 위해 주신 생각나게 하는 것들을 계속 배척했다. 또한 무가치한 우상들을 계속 따르다가 스스로 무가치한 것이 되었으며, 여호와께서 본받지 말라고 명령하신 주변 민족들을 본받았다."}],[{"p":"16","v":16},{"p":"그들은 자기들의 하느님 여호와의 모든 계명을 버리고 금속으로 된 송아지 상 두 개와 신성한 목상을 만들었으며, 하늘의 모든 군대에게 몸을 굽히고 바알을 섬겼다."},{"p":"17","v":17},{"p":"또한 자기의 아들들과 딸들을 불 가운데로 지나가게 하고 점술을 행하고 징조를 구했으며, 여호와께서 보시기에 악한 일을 행하는 데 몰두하여 그분을 노하시게 했다."}],[{"p":"18","v":18},{"p":"그러므로 여호와께서는 이스라엘에 몹시 화가 나셔서 그들을 자신의 눈앞에서 쫓아내셨다. 유다 지파 외에는 아무도 남겨 두지 않으셨다."}],[{"p":"19","v":19},{"p":"유다도 자기들의 하느님 여호와의 계명을 지키지 않고, 이스라엘이 따랐던 관습대로 걸었다."},{"p":"20","v":20},{"p":"그리하여 여호와께서는 이스라엘의 모든 후손을 버리셨다. 그리고 그들을 비천해지게 하고 약탈자들의 손에 넘겨주셨으며 자신 앞에서 쫓아내셨다."},{"p":"21","v":21},{"p":"그분은 이스라엘을 다윗의 집에서 찢어 내셨으며, 그들은 느밧의 아들 여로보암을 왕으로 세웠다. 그러나 여로보암은 이스라엘이 여호와를 따르는 데서 벗어나게 하고 큰 죄를 짓게 했다."},{"p":"22","v":22},{"p":"그리하여 이스라엘 백성은 여로보암이 지은 모든 죄를 따라 걷고 그 죄에서 떠나지 않았다."},{"p":"23","v":23},{"p":"마침내 여호와께서는 자신의 모든 종 예언자들을 통해 말씀하신 대로 이스라엘을 자신의 눈앞에서 쫓아내셨다. 그래서 이스라엘은 자기들의 땅에서 아시리아로 유배되어 오늘날까지 그곳에 살고 있다."}],[{"p":"24","v":24},{"p":"그 후에 아시리아 왕은 바빌론과 구다와 아와와 하맛과 스발와임에서 사람들을 데려와, 이스라엘 사람들을 대신하여 사마리아 도시들에 정착하게 했다. 그리하여 그들은 사마리아를 차지하고 그 도시들에 살았다."},{"p":"25","v":25},{"p":"그들은 그곳에 살면서 처음에는 여호와를 두려워하지 않았다. 그래서 여호와께서는 그들에게 사자들을 보내셔서 그들 중 몇 사람을 물어 죽이게 하셨다."},{"p":"26","v":26},{"p":"그러자 아시리아 왕에게 이러한 보고가 들어갔다. “왕께서 유배시켜 사마리아 도시들에 다시 정착하게 하신 민족들은 이 땅의 하느님의 종교를 모릅니다. 그래서 그 하느님이 그들에게 계속 사자들을 보내어 사람들을 죽이게 하고 있습니다. 그들이 이 땅의 하느님의 종교를 모르기 때문입니다.”"}],[{"p":"27","v":27},{"p":"그러자 아시리아 왕이 명령했다. “그곳에서 포로로 끌고 온 제사장들 중 한 사람을 돌려보내 그곳에 살면서 그 땅의 하느님의 종교를 사람들에게 가르치게 하여라.”"},{"p":"28","v":28},{"p":"그래서 사마리아에서 포로로 끌려간 제사장들 중 한 사람이 돌아와 베델에 살면서, 사람들에게 어떻게 여호와를 두려워해야 하는지 가르치기 시작했다."}],[{"p":"29","v":29},{"p":"그러나 민족들은 제각기 자기들의 신을 만들어서 사마리아 사람들이 지은 산당들에 두었다. 민족마다 자기들이 사는 도시에서 그렇게 했다."},{"p":"30","v":30},{"p":"바빌론 사람들은 숙곳브놋을 만들었고, 굿 사람들은 네르갈을 만들었으며, 하맛 사람들은 아시마를 만들었고,"},{"p":"31","v":31},{"p":"아와 사람들은 닙하스와 다르닥을 만들었다. 스발와임 사람들은 자기 아들들을 불에 태워 스발와임의 신들인 아드람멜렉과 아남멜렉에게 바쳤다."},{"p":"32","v":32},{"p":"그들은 여호와를 두려워하면서도 일반 백성 중에서 산당의 제사장들을 임명하여 자기들을 위해 산당에서 직무를 수행하게 했다."},{"p":"33","v":33},{"p":"이렇게 그들은 여호와를 두려워하면서도 각 민족이 끌려오기 전에 가졌던 종교에 따라 자기들의 신들을 숭배했다."}],[{"p":"34","v":34},{"p":"오늘날까지도 그들은 자기들의 이전 종교를 따르고 있다. 그들은 여호와를 숭배하지 않고, 여호와께서 이스라엘로 이름을 바꾸신 야곱의 자손에게 주신 법규와 판결과 율법과 계명을 따르지 않고 있다."},{"p":"35","v":35},{"p":"여호와께서는 그들과 계약을 맺으셨을 때 이렇게 명령하셨다. “너희는 다른 신들을 두려워해서는 안 되며, 그들에게 몸을 굽히거나 그들을 섬기거나 그들에게 희생 제물을 바쳐서도 안 된다."},{"p":"36","v":36},{"p":"큰 능력과 편 팔로 너희를 이집트 땅에서 데리고 올라온 여호와만 두려워하고 그에게만 몸을 굽히고 희생 제물을 바쳐야 한다."},{"p":"37","v":37},{"p":"그가 너희를 위해 기록한 규정과 판결과 율법과 계명을 항상 주의 깊이 따라야 하며, 다른 신들을 두려워해서는 안 된다."},{"p":"38","v":38},{"p":"내가 너희와 맺은 계약을 잊어서는 안 되며, 다른 신들을 두려워해서는 안 된다."},{"p":"39","v":39},{"p":"너희 하느님 여호와만 두려워해야 한다. 그가 너희를 모든 적의 손에서 구출할 것이다.”"}],[{"p":"40","v":40},{"p":"그러나 그들은 순종하지 않고 자기들의 이전 종교를 따랐다."},{"p":"41","v":41},{"p":"이처럼 이 민족들은 여호와를 두려워하면서도 자기들의 새긴 형상들을 함께 섬겼다. 그들의 아들들과 손자들도 그 조상들이 했던 것처럼 오늘날까지 그대로 하고 있다."}]]}