{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"히스기야 왕은 그 말을 듣자, 즉시 자기 옷을 찢고 자루천을 몸에 걸치고 여호와의 집으로 들어갔다."},{"p":"2","v":2},{"p":"그리고 그 집안을 관리하는 엘리아김과 비서관 셉나와 제사장들 중 장로들에게 자루천을 몸에 걸치게 한 다음, 그들을 아모즈의 아들 예언자 이사야에게 보냈다."},{"p":"3","v":3},{"p":"그들이 이사야에게 말했다. “히스기야 왕께서 이렇게 말씀하십니다. ‘오늘은 고난과 질책과 굴욕의 날입니다. 아이들이 태어나려고 하는데, 낳을 힘이 없습니다."},{"p":"4","v":4},{"p":"아마도 당신의 하느님 여호와께서는 랍사게의 모든 말을 들으실 것입니다. 그는 살아 계신 하느님을 조롱하려고 그의 주 아시리아 왕이 보낸 자입니다. 당신의 하느님 여호와께서는 들으신 그 말 때문에 그에게 책임을 물으실 것입니다. 그러니 아직 살아 있는 남은 자들을 위해 기도를 드려 주십시오.’”"}],[{"p":"5","v":5},{"p":"히스기야 왕의 신하들이 이사야에게 가자,"},{"p":"6","v":6},{"p":"이사야가 그들에게 말했다. “당신들의 주에게 이렇게 말하십시오. ‘여호와께서 이렇게 말씀하십니다. “아시리아 왕의 시종들이 나를 모욕한 그 말을 듣고 두려워하지 마라."},{"p":"7","v":7},{"p":"내가 그의 정신에 한 생각을 넣어 줄 것이니, 그는 소문을 듣고 자기 나라로 돌아갈 것이다. 내가 그를 자기 나라에서 칼에 쓰러지게 할 것이다.”’”"}],[{"p":"8","v":8},{"p":"랍사게는 아시리아 왕이 라기스에서 떠났다는 말을 듣고 돌아가서, 립나와 싸우고 있는 아시리아 왕을 만났다."},{"p":"9","v":9},{"p":"아시리아 왕은 에티오피아 왕 디르하가가 자기와 싸우려고 나왔다는 말을 들었다. 그러자 그는 히스기야에게 다시 사자들을 보내어 말했다."},{"p":"10","v":10},{"p":"“유다 왕 히스기야에게 이렇게 말하여라. ‘네가 신뢰하는 너의 하느님이 “예루살렘은 아시리아 왕의 손에 넘어가지 않을 것이다”라고 말하더라도 그 말에 속지 마라."},{"p":"11","v":11},{"p":"보아라! 너는 아시리아의 왕들이 모든 나라를 완전히 멸망시키면서 어떻게 했는지 들었을 것이다. 그런데도 너만 혼자 구출될 것 같으냐?"},{"p":"12","v":12},{"p":"내 조상들이 멸망시킨 나라들의 신들이 그들을 구해 주었느냐? 고산과 하란과 레젭, 그리고 델아살에 있던 에덴 민족이 어디 있느냐?"},{"p":"13","v":13},{"p":"하맛의 왕과 아르밧의 왕, 그리고 스발와임과 헤나와 이와 성들의 왕이 어디 있느냐?’”"}],[{"p":"14","v":14},{"p":"히스기야는 사자들의 손에서 그 편지들을 받아 읽었다. 그런 다음에 히스기야는 여호와의 집으로 올라가서 그것을 여호와 앞에 펼쳐 놓았다."},{"p":"15","v":15},{"p":"히스기야는 여호와 앞에서 이렇게 기도했다. “오 그룹들 위에 좌정해 계신 이스라엘의 하느님 여호와여, 오직 주만이 땅의 모든 왕국들의 참하느님이십니다. 주께서는 하늘과 땅을 만드셨습니다."},{"p":"16","v":16},{"p":"오 여호와여, 귀를 기울이고 들어 주십시오! 오 여호와여, 눈을 뜨고 보아 주십시오! 산헤립이 사람을 보내어 살아 계신 하느님을 조롱한 이 말을 들어 보십시오."},{"p":"17","v":17},{"p":"오 여호와여, 아시리아의 왕들이 나라들과 그 땅을 황폐시킨 것은 사실입니다."},{"p":"18","v":18},{"p":"그들이 그 신들을 불에 던졌으니, 그것들은 신이 아니라 사람의 손으로 만든 것으로 나무와 돌에 지나지 않기 때문입니다. 그래서 그들이 그것들을 멸할 수 있었던 것입니다."},{"p":"19","v":19},{"p":"그러나 이제, 오 우리 하느님 여호와여, 부디 그의 손에서 우리를 구원해 주십시오. 오 여호와여, 그리하여 땅의 모든 왕국들이 오직 주만이 하느님이심을 알게 해 주십시오.”"}],[{"p":"20","v":20},{"p":"아모즈의 아들 이사야가 히스기야에게 이런 전갈을 보냈다. “이스라엘의 하느님 여호와께서 이렇게 말씀하십니다. ‘네가 아시리아 왕 산헤립에 관해 내게 한 기도를 내가 들었다."},{"p":"21","v":21},{"p":"여호와가 그를 두고 이렇게 말한다.\r\n“처녀 딸 시온이 너를 업신여기고 너를 비웃는다.\r\n딸 예루살렘이 너를 보고 머리를 흔든다."},{"p":"22","v":22},{"p":"네가 누구를 조롱하고 모욕하느냐?\r\n네가 누구에게 목소리를 높이고네 거만한 눈을 치켜뜨느냐?\r\n바로 이스라엘의 거룩한 이에게 그렇게 하고 있다!"},{"p":"23","v":23},{"p":"네 사자들을 통하여 네가 여호와를 조롱하며 이렇게 말하였다.\r\n‘수많은 병거를 거느리고내가 높은 산으로 올라가리라.\r\n레바논의 가장 먼 곳까지 가리라.\r\n내가 그 높은 백향목을, 그 빼어난 향나무를 베어 버리리라.\r\n내가 가장 먼 도피처까지, 가장 울창한 숲까지 들어가리라."},{"p":"24","v":24},{"p":"내가 우물을 파고 외국 땅의 물을 마시리라.\r\n내 발바닥으로 이집트의 물길을 모두 말려 버리리라.’"},{"p":"25","v":25},{"p":"너는 듣지 못하였느냐?\r\n그것은 오래전에 결정된 일이고 옛날부터 내가 준비한 일이다.\r\n이제 내가 그것을 실행에 옮기겠다.\r\n그러므로 네가 요새 도시들을 황폐시켜 폐허 더미로 만들 것이다."},{"p":"26","v":26},{"p":"그 주민들은 힘을 잃을 것이며,겁을 먹고 부끄러움을 당할 것이다.\r\n그들은 들의 초목과 푸른 풀같이,동풍에 말라 버린 지붕 위의 풀같이 될 것이다."},{"p":"27","v":27},{"p":"나는 네가 앉는 것과 네가 나가고 들어오는 것도,네가 나에게 격노하는 것도 다 안다."},{"p":"28","v":28},{"p":"네가 나에게 격노하고 고함치는 소리가 내 귀에까지 들렸기 때문이다.\r\n내가 네 코에 내 갈고리를 꿰고 네 입술 사이에 내 재갈을 물려,네가 왔던 그 길로 너를 돌려보낼 것이다.”"}],[{"p":"29","v":29},{"p":"이것이 너에게 표징이 될 것이다. 너희가 금년에는 저절로 자란 것을 먹고, 2년째 되는 해에는 거기서 자라난 곡식을 먹을 것이다. 그러나 3년째 되는 해에는 씨를 뿌려 거두어들이고, 포도원을 만들어 그 열매를 먹을 것이다."},{"p":"30","v":30},{"p":"유다 집안의 피하여 남은 자들은 아래로 뿌리를 내리고 위로 열매를 맺을 것이다."},{"p":"31","v":31},{"p":"예루살렘에서 남은 자가 나오고, 시온 산에서 생존자들이 나올 것이기 때문이다. 만군의 여호와의 열심이 이 일을 이룰 것이다."},{"p":"32","v":32},{"p":"그러므로 여호와가 아시리아 왕을 두고 이렇게 말한다.\r\n“그는 이 도시에 들어오지 못할 것이다.\r\n이곳으로 화살 한 번 쏘지 못하고방패를 앞세워 접근하지도 못하며이곳을 향해 포위 공격 축대를 쌓지도 못할 것이다."},{"p":"33","v":33},{"p":"그는 자기가 왔던 그 길로 돌아가고,이 도시에 들어오지 못할 것이다. 여호와의 말이다."},{"p":"34","v":34},{"p":"나 자신을 위해 그리고 내 종 다윗을 위해,내가 이 도시를 지키고 구원할 것이다.”’”"}],[{"p":"35","v":35},{"p":"그 밤에 여호와의 천사가 나가서, 아시리아 사람들의 진영에서 18만 5000명을 쳐 죽였다. 사람들이 아침 일찍 일어나 보니, 모두 죽어 시체뿐이었다."},{"p":"36","v":36},{"p":"그래서 아시리아 왕 산헤립이 그곳을 떠나, 니네베로 돌아가서 거기에 머물렀다."},{"p":"37","v":37},{"p":"그런데 그가 자기의 신 니스록의 집에서 몸을 굽히고 있을 때에, 그의 아들 아드람멜렉과 사레셀이 그를 칼로 쳐 죽이고 아라라트 땅으로 도망쳤다. 그의 아들 에살핫돈이 그 뒤를 이어 왕이 되었다."}]]}