{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"여호와께서 엘리야를 폭풍에 실어 하늘로 들어 올리려고 하실 때였다. 엘리야와 엘리사가 길갈에서 나왔다."},{"p":"2","v":2},{"p":"그때 엘리야가 엘리사에게 말했다. “부디 여기에 남아 있으십시오. 여호와께서 나에게 베델로 가라고 하셨습니다.” 그러나 엘리사는 “여호와께서 살아 계심과 당신이 살아 있음을 두고 맹세하는데, 저는 당신을 떠나지 않겠습니다” 하고 말했다. 그리하여 그들은 베델로 내려갔다."},{"p":"3","v":3},{"p":"그때에 베델에 있던 예언자의 아들들이 엘리사에게 나와서 물었다. “여호와께서 오늘 당신의 머리이신 당신의 주인을 데려가려고 하시는데 알고 계십니까?” 엘리사가 대답했다. “알고 있으니 조용히 하십시오.”"}],[{"p":"4","v":4},{"p":"엘리야가 또 말했다. “엘리사, 부디 여기에 남아 있으십시오. 여호와께서 나에게 예리코로 가라고 하셨습니다.” 그러나 그는 “여호와께서 살아 계심과 당신이 살아 있음을 두고 맹세하는데, 저는 당신을 떠나지 않겠습니다” 하고 말했다. 그리하여 그들은 예리코로 갔다."},{"p":"5","v":5},{"p":"그때에 예리코에 있던 예언자의 아들들이 엘리사에게 와서 물었다. “여호와께서 오늘 당신의 머리이신 당신의 주인을 데려가려고 하시는데 알고 계십니까?” 엘리사가 대답했다. “알고 있으니 조용히 하십시오.”"}],[{"p":"6","v":6},{"p":"엘리야가 또 말했다. “부디 여기에 남아 있으십시오. 여호와께서 나에게 요르단 강으로 가라고 하셨습니다.” 그러나 그는 “여호와께서 살아 계심과 당신이 살아 있음을 두고 맹세하는데, 저는 당신을 떠나지 않겠습니다” 하고 말했다. 그리하여 그 두 사람은 함께 갔다."},{"p":"7","v":7},{"p":"예언자의 아들들 50명도 그들을 따라갔다. 그리고 두 사람이 요르단 강가에 서 있는 동안 멀찍이 서서 그들을 바라보았다."},{"p":"8","v":8},{"p":"그때에 엘리야가 겉옷을 말아서 그것으로 물을 치자, 물이 좌우로 갈라졌다. 그래서 그 두 사람은 마른 땅을 밟고 건넜다."}],[{"p":"9","v":9},{"p":"그들이 건너자마자 엘리야가 엘리사에게 말했다. “하느님께서 나를 데려가시기 전에 내가 그대에게 무엇을 해 주면 좋을지 말해 보십시오.” 그러자 엘리사는 “부디 당신의 영에서 두 몫을 받게 해 주십시오” 하고 말했다."},{"p":"10","v":10},{"p":"엘리야가 대답했다. “그대가 어려운 부탁을 했습니다. 하느님께서 나를 데려가시는 것을 그대가 보면 그렇게 되겠지만, 보지 못하면 그렇게 되지 않을 것입니다.”"}],[{"p":"11","v":11},{"p":"그들이 이야기를 하면서 걸어가는데, 갑자기 불병거 한 대와 불말들이 나타나서 그 두 사람을 갈라놓았다. 그리고 엘리야는 폭풍에 실려 하늘로 올라갔다."},{"p":"12","v":12},{"p":"엘리사는 그 광경을 보면서 “나의 아버지, 나의 아버지! 이스라엘의 병거와 기병이여!” 하고 외쳤다. 엘리야가 더 이상 보이지 않게 되자 엘리사는 자기 옷을 잡아 두 조각으로 찢었다."},{"p":"13","v":13},{"p":"그는 엘리야에게서 떨어진 겉옷을 집어 들고 돌아와서 요르단 강가에 섰다."},{"p":"14","v":14},{"p":"그는 엘리야에게서 떨어진 겉옷을 잡고 물을 치며 말했다. “엘리야의 하느님 여호와께서는 어디 계십니까?” 그가 물을 치자 물이 좌우로 갈라졌고, 엘리사는 그 사이로 건넜다."}],[{"p":"15","v":15},{"p":"예리코에서 온 예언자의 아들들은 멀리서 그를 보고 “엘리야의 영이 엘리사에게 내려와 머물렀다” 하고 말했다. 그리고 그를 맞으러 와서 그 앞에서 땅에 몸을 굽히고"},{"p":"16","v":16},{"p":"말했다. “여기 당신의 종들에게 유능한 사람 50명이 있습니다. 그들을 보내 당신의 주인을 찾게 하십시오. 여호와의 영이 그를 들어 올려서 어느 산이나 골짜기에 두셨을지도 모릅니다.” 그러나 엘리사는 “그들을 보내지 마십시오” 하고 말했다."},{"p":"17","v":17},{"p":"그런데도 그들이 엘리사가 난처해할 정도로 계속 청하자, “그들을 보내십시오” 하고 그가 말했다. 그래서 그들이 50명을 보내어 3일 동안 찾았으나 그를 발견하지 못했다."},{"p":"18","v":18},{"p":"예리코에 머무르고 있는 엘리사에게 그들이 돌아왔다. 그러자 그가 말했다. “내가 가지 말라고 하지 않았습니까?”"}],[{"p":"19","v":19},{"p":"얼마 후에 그 도시 사람들이 엘리사에게 말했다. “나의 주인께서 보시는 바와 같이, 이 도시는 좋은 곳에 자리 잡고 있지만 물이 나빠서 땅이 열매를 맺지 못합니다.”"},{"p":"20","v":20},{"p":"그러자 그가 말했다. “작은 새 대접에 소금을 담아 가져오십시오.” 그래서 그들이 그것을 가져왔다."},{"p":"21","v":21},{"p":"그는 물이 솟는 곳으로 가서 거기에 소금을 뿌리며 말했다. “여호와께서 이렇게 말씀하십니다. ‘내가 이 물을 고쳤다. 더는 이 물 때문에 죽거나 임신하지 못하는 일이 없을 것이다.’”"},{"p":"22","v":22},{"p":"그러자 그 물은 엘리사가 말한 대로 고쳐져서 오늘에 이르렀다."}],[{"p":"23","v":23},{"p":"엘리사는 그곳을 떠나 베델로 올라갔다. 그가 길을 가고 있는데, 어린 소년들이 도시에서 나와 그를 조롱하며 “대머리야, 올라가라! 대머리야, 올라가라!” 하고 계속 말했다."},{"p":"24","v":24},{"p":"그는 돌아서서 그들을 보며 여호와의 이름으로 저주했다. 그러자 암곰 두 마리가 숲에서 나와 아이들 42명을 찢어 죽였다."},{"p":"25","v":25},{"p":"엘리사는 그곳을 떠나 갈멜 산으로 갔다가 사마리아로 돌아갔다."}]]}