{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"그 무렵에 히스기야가 병이 들어 거의 죽게 되었다. 아모즈의 아들 예언자 이사야가 그에게 와서 말했다. “여호와께서 이렇게 말씀하십니다. ‘네가 죽을 것이니, 너의 집안사람들에게 당부의 말을 남겨라. 네가 회복되지 못할 것이다.’”"},{"p":"2","v":2},{"p":"그러자 히스기야는 얼굴을 벽 쪽으로 돌리고 여호와께 기도했다."},{"p":"3","v":3},{"p":"“오 여호와여, 제가 간청합니다. 부디, 제가 주 앞에서 충실하게 온전한 마음으로 걸은 것과, 주의 눈에 선한 일을 한 것을 기억해 주십시오.” 그러고는 히스기야가 목 놓아 울기 시작했다."}],[{"p":"4","v":4},{"p":"이사야가 가운데 뜰로 나가기도 전에 여호와의 말씀이 그에게 임했다."},{"p":"5","v":5},{"p":"“돌아가서, 내 백성의 지도자 히스기야에게 말하여라. ‘너의 조상 다윗의 하느님 여호와가 이렇게 말한다. “내가 너의 기도를 들었고 너의 눈물을 보았다. 내가 너를 고쳐 주겠다. 3일째 되는 날에 네가 여호와의 집으로 올라가게 될 것이다."},{"p":"6","v":6},{"p":"내가 너의 수명에 15년을 더해 주겠다. 그리고 아시리아 왕의 손에서 너와 이 도시를 구해 내겠다. 나 자신을 위해 또 내 종 다윗을 위해 내가 이 도시를 지켜 주겠다.”’”"}],[{"p":"7","v":7},{"p":"이사야가 “눌러 말린 무화과를 가져오십시오” 하고 말했다. 사람들이 그것을 가져다가 종기 위에 붙이자 히스기야가 차츰 회복되었다."}],[{"p":"8","v":8},{"p":"히스기야는 이사야에게 이렇게 물었었다. “여호와께서 나를 고쳐 주셔서 내가 3일째 되는 날에 여호와의 집으로 올라가게 될 것임을 보여 주는 표징이 무엇입니까?”"},{"p":"9","v":9},{"p":"이사야가 대답했다. “여호와께서 왕에게 보여 주시는 표징, 여호와께서 말씀하신 것을 이행하실 것이라는 표징은 이것입니다. 그림자가 계단에서 열 칸 앞으로 가는 것을 원하십니까, 아니면 열 칸 뒤로 가는 것을 원하십니까?”"},{"p":"10","v":10},{"p":"히스기야가 말했다. “그림자가 열 칸 더 나아가는 것은 쉬운 일이지만, 열 칸 되돌아가는 것은 쉬운 일이 아닙니다.”"},{"p":"11","v":11},{"p":"그래서 예언자 이사야가 여호와께 부르짖자, 그분은 아하스의 계단에서 이미 내려갔던 그림자가 열 칸을 되돌아가게 하셨다."}],[{"p":"12","v":12},{"p":"그때에 발라단의 아들인 바빌론 왕 브로닥발라단이, 히스기야가 병들었다는 말을 듣고 그에게 편지와 선물을 보냈다."},{"p":"13","v":13},{"p":"히스기야는 그들을 맞이하고 자기의 보물 창고 전체, 곧 은과 금과 발삼유와 그 밖의 값진 기름과 무기고와 보물고에 있는 모든 것을 보여 주었다. 히스기야가 자기의 집과 모든 영토에 있는 것 가운데 그들에게 보여 주지 않은 것이 하나도 없었다."}],[{"p":"14","v":14},{"p":"그 후에 예언자 이사야가 히스기야 왕에게 들어와서 물었다. “이 사람들이 무슨 말을 했습니까? 어디에서 온 사람들입니까?” 히스기야가 대답했다. “그들은 먼 나라, 바빌론에서 왔습니다.”"},{"p":"15","v":15},{"p":"그러자 이사야가 다시 물었다. “그들이 왕의 집에서 무엇을 보았습니까?” 히스기야가 대답했다. “내 집에 있는 모든 것을 보았습니다. 내 보물고에 있는 것 가운데 내가 그들에게 보여 주지 않은 것이 하나도 없습니다.”"}],[{"p":"16","v":16},{"p":"이사야가 히스기야에게 말했다. “여호와의 말씀을 들으십시오."},{"p":"17","v":17},{"p":"‘보아라! 그날이 오고 있다. 너의 집에 있는 모든 것과 네 조상들이 오늘날까지 쌓아 둔 모든 것이 바빌론으로 옮겨 갈 것이다. 아무것도 남지 않을 것이다.’ 여호와께서 말씀하십니다."},{"p":"18","v":18},{"p":"‘네가 낳을 아들들 중에 더러는 끌려가 바빌론 왕의 궁전에서 궁정 관리가 될 것이다.’”"}],[{"p":"19","v":19},{"p":"그러자 히스기야가 이사야에게 말했다. “당신이 전한 여호와의 말씀은 선합니다.” 그러면서 그가 말했다. “내가 살아 있는 동안에 평화와 안정이 있다면 말입니다.”"}],[{"p":"20","v":20},{"p":"히스기야의 나머지 행적, 곧 그의 모든 위업과 그가 어떻게 못과 수로를 만들어서 물을 도시 안으로 끌어 들였는지는 유다 왕들의 실록에 기록되어 있지 않은가?"},{"p":"21","v":21},{"p":"히스기야는 조상들과 함께 잠들었고 그의 아들 므낫세가 그의 뒤를 이어 왕이 되었다."}]]}