{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"왕은 전갈을 보내어 유다와 예루살렘의 모든 장로를 불러 모았다."},{"p":"2","v":2},{"p":"그런 다음 왕은 유다의 모든 사람과 예루살렘의 모든 주민과 제사장들과 예언자들, 곧 작은 자에서부터 큰 자에 이르기까지 모든 백성과 함께 여호와의 집으로 올라갔다. 그는 여호와의 집에서 발견된 계약의 책의 모든 말씀을 읽어 그들에게 들려주었다."},{"p":"3","v":3},{"p":"왕은 기둥 곁에 서서, 여호와를 따르며 마음을 다하고 영혼을 다하여 그분의 계명과 생각나게 하는 것들과 법규를 지켜서, 이 책에 기록된 계약의 말씀을 이행하기로 여호와 앞에서 계약을 맺었다. 온 백성도 이 계약에 동의했다."}],[{"p":"4","v":4},{"p":"왕은 대제사장 힐기야와 둘째 서열의 제사장들과 문지기들에게 명령하여 바알과 신성한 목상과 하늘의 모든 군대를 위해 만든 기구를 여호와의 성전에서 모조리 끌어내게 했다. 그리고 예루살렘 밖 기드론의 계단식 밭에서 그것들을 태우고, 그 재를 베델로 가져갔다."},{"p":"5","v":5},{"p":"그는 유다의 왕들이 유다의 도시들과 예루살렘 주변에 있는 산당들에서 희생의 연기를 올리도록 임명한 이방 신의 제사장들을 파면했다. 또 바알과 해와 달과 황도대 별자리와 하늘의 모든 군대에게 희생의 연기를 올리던 자들도 파면했다."},{"p":"6","v":6},{"p":"그리고 신성한 목상을 여호와의 집에서 예루살렘 밖 기드론 골짜기로 끌어내어 그곳에서 태우고 가루로 만들어서 일반 백성의 무덤에 뿌렸다."},{"p":"7","v":7},{"p":"또 그는 신전 남창의 집들을 무너뜨렸다. 그 집들은 여호와의 집에 있었으며, 여자들이 신성한 목상을 위해 천막 신당을 짜던 곳이었다."}],[{"p":"8","v":8},{"p":"그는 유다의 도시들에서 모든 제사장을 불러들였으며, 게바로부터 브엘세바에 이르기까지 그 제사장들이 희생의 연기를 올리던 산당들을 못쓰게 만들었다. 또 도시의 수장 여호수아의 문 입구에 있던, 도시 성문으로 들어설 때 왼쪽에 있던 산당들도 무너뜨렸다."},{"p":"9","v":9},{"p":"산당의 제사장들은 예루살렘에 있는 여호와의 제단에서 섬기지는 못했지만 자기 형제들과 함께 무교병은 먹었다."},{"p":"10","v":10},{"p":"왕은 힌놈의 아들 골짜기에 있는 도벳을 못쓰게 만들어, 아무도 몰렉을 위해 자기 아들이나 딸을 불 가운데로 지나가게 하지 못하게 했다."},{"p":"11","v":11},{"p":"또 유다의 왕들이 태양에게 바친 말들을 주랑 현관에 있는 궁정 관리 나단멜렉의 방을 통해 여호와의 집에 들여놓지 못하게 하고, 태양의 병거들도 불태웠다."},{"p":"12","v":12},{"p":"왕은 유다의 왕들이 아하스의 위층 방 지붕에 세운 제단들과, 므낫세가 여호와의 집의 두 뜰에 세운 제단들을 무너뜨리고 부수어 그 가루를 기드론 골짜기에 뿌렸다."},{"p":"13","v":13},{"p":"또 왕은 예루살렘 앞, ‘파멸의 산’ 남쪽에 있던 산당들을 못쓰게 만들었다. 그 산당들은 이스라엘 왕 솔로몬이 시돈 사람들의 역겨운 여신 아스도렛과 모압의 역겨운 신 그모스와 암몬 사람들의 혐오스러운 신 밀곰을 위해 지은 것이었다."},{"p":"14","v":14},{"p":"그는 신성한 기둥들을 산산이 부수고 신성한 목상들을 잘라 버린 다음, 그 자리를 사람의 뼈로 채웠다."},{"p":"15","v":15},{"p":"또 베델에 있던 제단과, 느밧의 아들 여로보암이 만들어 이스라엘로 죄를 짓게 한 산당을 무너뜨렸다. 그는 그 제단과 산당을 무너뜨린 다음, 산당을 태워 가루로 만들고 신성한 목상도 태워 버렸다."}],[{"p":"16","v":16},{"p":"요시야는 몸을 돌려 그 산에 있는 무덤들을 보고, 사람을 보내어 무덤에서 뼈를 가져다가 제단에서 태워 그 제단을 못쓰게 만들었다. 그리하여 참하느님의 사람이 선포한 여호와의 말씀이 그대로 이루어졌다. 그가 이런 일이 일어날 것이라고 예언했던 것이다."},{"p":"17","v":17},{"p":"그때에 요시야가 물었다. “저기 보이는 묘비는 무엇입니까?” 그 도시 사람들이 대답했다. “그것은 유다에서 온 참하느님의 사람의 무덤입니다. 그는 왕께서 베델의 제단에 대해 행하신 이런 일들을 예언한 사람입니다.”"},{"p":"18","v":18},{"p":"그러자 왕이 말했다. “그를 그대로 두십시오. 아무도 그의 뼈에 손대지 못하게 하십시오.” 그래서 그들은 그의 뼈와 사마리아에서 온 예언자의 뼈를 그대로 두었다."}],[{"p":"19","v":19},{"p":"또한 요시야는 이스라엘의 왕들이 사마리아 도시들에 세워 하느님을 노하시게 했던 산당들을 모두 없애 버렸다. 그는 그 산당들에 대해서도 베델에서 한 것과 똑같이 했다."},{"p":"20","v":20},{"p":"그는 그곳에 있던 산당들의 제사장들을 모두 제단에서 죽이고 사람의 뼈를 그 위에서 태운 다음 예루살렘으로 돌아갔다."}],[{"p":"21","v":21},{"p":"왕이 온 백성에게 명령했다. “이 계약의 책에 기록된 대로 여러분의 하느님 여호와를 위해 유월절을 지키십시오.”"},{"p":"22","v":22},{"p":"재판관들이 이스라엘을 재판하던 날부터 이스라엘 왕들과 유다 왕들이 다스리던 모든 날 동안 이와 같이 유월절을 지킨 적이 없었다."},{"p":"23","v":23},{"p":"요시야 왕 제18년에 이르러 예루살렘에서 여호와를 위해 이렇게 유월절을 지키게 되었다."}],[{"p":"24","v":24},{"p":"요시야는 또 유다 땅과 예루살렘에 있는 영매와 점술가와 드라빔 상과 역겨운 우상과 모든 역겨운 것을 없애 버렸다. 그것은 제사장 힐기야가 여호와의 집에서 발견한 책에 기록된 율법의 말씀을 행하기 위해서였다."},{"p":"25","v":25},{"p":"요시야와 같이 모세의 모든 율법대로, 마음을 다하고 영혼을 다하고 힘을 다하여 여호와께 돌아온 왕은 그 전에도 없었고 그 후에도 나오지 않았다."}],[{"p":"26","v":26},{"p":"그러나 여호와를 노하시게 한 므낫세의 모든 불쾌한 행동 때문에 그분은 유다에 대해 타오른 분노를 돌이키지 않으셨다."},{"p":"27","v":27},{"p":"여호와께서는 이렇게 말씀하셨다. “내가 이스라엘을 쫓아낸 것처럼 유다도 내 눈앞에서 쫓아낼 것이다. 내가 선택한 이 도시 예루살렘과 ‘내 이름을 거기에 계속 둘 것이다’라고 말한 그 집을 내가 버릴 것이다.”"}],[{"p":"28","v":28},{"p":"요시야의 나머지 행적, 곧 그가 행한 모든 일은 유다 왕들의 실록에 기록되어 있지 않은가?"},{"p":"29","v":29},{"p":"요시야의 날에 이집트 왕 파라오 느고가 아시리아 왕을 도우러 유프라테스 강가로 왔는데, 요시야 왕이 그와 맞서려고 나갔다. 느고는 므깃도에서 요시야를 보고 그를 죽였다."},{"p":"30","v":30},{"p":"신하들은 요시야의 시신을 병거에 실어 므깃도에서 예루살렘으로 옮겨 와 그의 무덤에 장사 지냈다. 그리고 그 땅 백성이 요시야의 아들 여호아하스를 데려다가 기름을 붓고 왕으로 세워 아버지의 뒤를 잇게 했다."}],[{"p":"31","v":31},{"p":"여호아하스는 23세에 왕이 되어 예루살렘에서 3개월 동안 통치했다. 그의 어머니의 이름은 하무달로, 립나 출신 예레미야의 딸이었다."},{"p":"32","v":32},{"p":"그는 그의 조상들이 하던 그대로 여호와의 눈에 악한 일을 행했다."},{"p":"33","v":33},{"p":"파라오 느고는 그를 하맛 땅 리블라에 가두어 예루살렘에서 통치하지 못하게 하고, 그 땅으로 하여금 은 100달란트와 금 1달란트를 조공으로 바치게 했다."},{"p":"34","v":34},{"p":"그리고 파라오 느고는 요시야의 아들 엘리아김을 왕으로 세워 그의 아버지 요시야의 뒤를 잇게 하고 그의 이름을 여호야김으로 바꾸었다. 그리고 여호아하스를 잡아 이집트로 끌고 갔다. 여호아하스는 결국 그곳에서 죽었다."},{"p":"35","v":35},{"p":"여호야김은 은과 금을 파라오에게 바쳤는데, 파라오가 요구한 은을 바치기 위해 그 땅에 세금을 부과해야 했다. 그는 그 땅 백성 각자에게서 정해진 양의 은과 금을 징수하여 파라오 느고에게 바쳤다."}],[{"p":"36","v":36},{"p":"여호야김은 25세에 왕이 되어 예루살렘에서 11년 동안 통치했다. 그의 어머니의 이름은 스비다로, 루마 출신 브다야의 딸이었다."},{"p":"37","v":37},{"p":"그는 그의 조상들이 행한 그대로, 계속 여호와의 눈에 악한 일을 했다."}]]}