{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"예언자의 아들들의 아내 중 하나가 엘리사에게 부르짖으며 말했다. “당신의 종인 저의 남편이 죽었습니다. 잘 아시다시피, 당신의 종은 늘 여호와를 두려워했습니다. 이제 빚쟁이가 와서 저의 두 아이를 데려다가 종으로 삼으려고 합니다.”"},{"p":"2","v":2},{"p":"엘리사가 그 여자에게 말했다. “내가 어떻게 하면 좋겠습니까? 당신의 집에 무엇이 있는지 말해 보십시오.” 여자가 대답했다. “이 종의 집에는 기름 한 항아리 말고는 아무것도 없습니다.”"},{"p":"3","v":3},{"p":"그러자 엘리사가 말했다. “밖에 나가서 모든 이웃 사람에게서 그릇을 빌려 오십시오. 빈 그릇을 되도록 많이 구해 오십시오."},{"p":"4","v":4},{"p":"그런 다음 아들들과 함께 안으로 들어가서 문을 닫으십시오. 그릇마다 기름을 부어 가득 차는 대로 옆으로 옮겨 놓으십시오.”"}],[{"p":"5","v":5},{"p":"그러자 여자는 엘리사를 떠났다.\r\n여자는 아들들과 함께 들어가 문을 닫고는, 아들들이 건네주는 그릇들에 계속 기름을 부었다."},{"p":"6","v":6},{"p":"그릇들이 가득 차자 여자가 아들에게 “그릇을 더 가져오너라” 하고 말했다. 그러나 아들은 “이제 그릇이 없습니다” 하고 말했다. 그러자 기름이 더 이상 나오지 않았다."},{"p":"7","v":7},{"p":"여자가 참하느님의 사람에게 가서 그 사실을 알리자 그가 말했다. “가서 기름을 팔아 빚을 갚으십시오. 그리고 남은 것은 당신과 아들들의 생활비로 사용하십시오.”"}],[{"p":"8","v":8},{"p":"하루는 엘리사가 수넴으로 갔다. 거기에 명망 있는 한 여자가 있었는데, 그 여자가 엘리사에게 식사를 하고 가라고 간청했다. 그래서 그는 그곳을 지나갈 때마다 거기에 들러 식사를 하곤 했다."},{"p":"9","v":9},{"p":"그 여자가 남편에게 말했다. “내가 알기로는, 늘 이 길로 다니는 그 사람은 하느님의 거룩한 사람이에요."},{"p":"10","v":10},{"p":"옥상에 작은 방을 만들고 그를 위해 거기에 침대와 탁자와 의자와 등잔대를 놓아두면 좋겠어요. 그러면 그가 우리에게 올 때마다 거기에 머무를 수 있을 거예요.”"}],[{"p":"11","v":11},{"p":"하루는 엘리사가 그 집에 왔다가 옥상방에 가서 누웠다."},{"p":"12","v":12},{"p":"그가 자기 수종 게하시에게 말했다. “그 수넴 여자를 불러오십시오.” 게하시가 여자를 불러오자 여자가 엘리사 앞에 섰다."},{"p":"13","v":13},{"p":"엘리사가 게하시에게 말했다. “그 여자에게 이렇게 말하십시오. ‘우리를 위해 수고를 많이 했으니, 우리가 무엇을 해 드리면 좋겠습니까? 왕이나 군대 대장에게 부탁할 일이 있습니까?’” 여자가 대답했다. “저는 저의 백성 가운데서 어려움 없이 살고 있습니다.”"},{"p":"14","v":14},{"p":"엘리사가 물었다. “그러면 그 여자에게 무엇을 해 주면 좋겠습니까?” 게하시가 대답했다. “그 여자는 아들이 없고 남편은 나이가 많습니다.”"},{"p":"15","v":15},{"p":"그러자 엘리사는 “그 여자를 불러오십시오” 하고 말했다. 게하시가 여자를 불러오자 여자가 문간에 섰다."},{"p":"16","v":16},{"p":"엘리사가 말했다. “내년 이맘때가 되면 당신이 아들을 안게 될 것입니다.” 그러나 여자가 말했다. “나의 주인, 참하느님의 사람이여, 그런 말씀 마십시오! 이 종에게 거짓말하지 마십시오.”"}],[{"p":"17","v":17},{"p":"그러나 그 여자는 임신을 하여, 엘리사가 말한 대로 이듬해 같은 때에 아들을 낳았다."},{"p":"18","v":18},{"p":"그 아이가 자라, 하루는 수확하는 사람들과 함께 있는 아버지에게 갔다."},{"p":"19","v":19},{"p":"그런데 아이가 아버지에게 계속 “머리가 아파요! 머리가 아파요!” 하고 말했다. 그러자 아버지가 수종에게 말했다. “아이를 어머니에게 데려가게.”"},{"p":"20","v":20},{"p":"그래서 수종이 아이를 어머니에게 데려다 주었다. 아이는 정오까지 어머니의 무릎에 앉아 있다가 죽고 말았다."},{"p":"21","v":21},{"p":"그러자 여자는 올라가서 참하느님의 사람의 침대에 아이를 뉘어 놓고는 문을 닫고 나왔다."},{"p":"22","v":22},{"p":"그리고 남편을 불러서 말했다. “수종 한 사람과 나귀 한 마리를 보내 주세요. 참하느님의 사람에게 얼른 갔다 올게요.”"},{"p":"23","v":23},{"p":"남편이 말했다. “왜 오늘 그를 만나러 가려고 하오? 오늘은 초하룻날도 아니고 안식일도 아니지 않소?” 여자는 “별일 아니에요” 하고 말했다."},{"p":"24","v":24},{"p":"여자는 나귀에 안장을 얹고 수종에게 말했다. “빨리 모시오. 내가 말하기 전에는 늦추지 마시오.”"}],[{"p":"25","v":25},{"p":"그리하여 여자는 갈멜 산에 있는 참하느님의 사람에게 갔다. 참하느님의 사람은 멀리서 그 여자를 보고 자기 수종 게하시에게 말했다. “보십시오! 저기 수넴 여자가 오고 있습니다."},{"p":"26","v":26},{"p":"달려가서 그를 맞이하고 ‘안녕하십니까? 남편도 안녕하시고 아이도 잘 있습니까?’ 하고 물으십시오.” 여자는 “다들 잘 있습니다” 하고 대답했다."},{"p":"27","v":27},{"p":"여자는 산에 있는 참하느님의 사람에게 와서 그의 발을 붙잡았다. 게하시가 다가가서 여자를 밀어내려고 했으나 참하느님의 사람이 말했다. “그냥 두십시오. 이 여자는 몹시 비통해하고 있습니다. 여호와께서는 그 일을 나에게 숨기시고 알려 주지 않으셨습니다.”"},{"p":"28","v":28},{"p":"여자가 말했다. “내 주여, 제가 언제 아들을 달라고 했습니까? ‘저에게 헛된 희망을 주지 마십시오’ 하고 말하지 않았습니까?”"}],[{"p":"29","v":29},{"p":"그러자 엘리사가 게하시에게 말했다. “옷을 허리에 동여매고 내 지팡이를 들고 가십시오. 누구를 만나더라도 인사하지 말고, 누가 인사하더라도 대답하지 마십시오. 가서 내 지팡이를 소년의 얼굴 위에 놓으십시오.”"},{"p":"30","v":30},{"p":"그러나 소년의 어머니는 말했다. “여호와께서 살아 계심과 당신이 살아 있음을 두고 맹세하는데, 저는 당신을 떠나지 않겠습니다.” 그래서 엘리사는 일어나 여자와 함께 갔다."},{"p":"31","v":31},{"p":"게하시가 먼저 가서 지팡이를 소년의 얼굴 위에 놓았으나, 아무 소리도 반응도 없었다. 그는 엘리사를 만나러 돌아와서 “소년이 깨어나지 않았습니다” 하고 말했다."}],[{"p":"32","v":32},{"p":"엘리사가 집에 들어가 보니, 죽은 소년이 그의 침대에 누워 있었다."},{"p":"33","v":33},{"p":"엘리사가 들어가서 문을 닫으니 안에는 둘뿐이었다. 그는 여호와께 기도하기 시작했다."},{"p":"34","v":34},{"p":"그는 침대에 올라가서 아이 위에 엎드려 자기 입을 아이의 입에, 자기 눈을 아이의 눈에, 자기 손바닥을 아이의 손바닥에 댔다. 이렇게 아이 위에 몸을 굽히고 있자 아이의 몸이 따뜻해지기 시작했다."},{"p":"35","v":35},{"p":"엘리사는 집 안에서 왔다 갔다 하다가 다시 침대로 올라가 아이 위에 몸을 굽혔다. 그러자 아이는 재채기를 일곱 번 하더니 눈을 떴다."},{"p":"36","v":36},{"p":"엘리사가 게하시를 불러서 “그 수넴 여자를 불러오십시오” 하고 말했다. 게하시가 여자를 부르자 여자가 엘리사에게 왔다. 엘리사는 “아들을 데려가십시오” 하고 말했다."},{"p":"37","v":37},{"p":"그러자 여자는 들어와서 그의 발치에 엎드려 땅에 몸을 굽히고는 아들을 데리고 나갔다."}],[{"p":"38","v":38},{"p":"엘리사는 길갈로 돌아갔는데, 그 땅에는 기근이 들어 있었다. 예언자의 아들들이 엘리사 앞에 앉아 있었을 때 그가 수종에게 “큰 솥을 얹어 놓고 예언자의 아들들을 위해 죽을 끓이십시오” 하고 말했다."},{"p":"39","v":39},{"p":"그중 한 사람이 당아욱을 뜯으러 들로 나갔다가 야생 덩굴을 발견하고는 거기서 야생 박을 따서 옷에 가득 담았다. 그는 돌아와서 그것이 무엇인지도 모르고 죽을 끓이는 솥에 썰어 넣었다."},{"p":"40","v":40},{"p":"그들은 사람들에게 죽을 먹으라고 떠 주었다. 그런데 사람들이 죽을 먹어 보더니 “참하느님의 사람이여, 솥에 독이 들어 있습니다” 하고 소리쳤다. 그래서 그들이 죽을 먹지 못했다."},{"p":"41","v":41},{"p":"엘리사는 “곡식 가루를 좀 가져오십시오” 하고 말했다. 그는 곡식 가루를 솥에 뿌려 넣고 “사람들에게 죽을 떠 주십시오” 하고 말했다. 그러자 솥 안에는 더 이상 해로운 것이 없었다."}],[{"p":"42","v":42},{"p":"한 사람이 바알살리사에서 왔는데, 그는 처음 익은 열매로 만든 보리빵 20개와 햇곡식 한 자루를 참하느님의 사람에게 가져왔다. 그러자 엘리사는 “그것을 사람들이 먹도록 나누어 주십시오” 하고 말했다."},{"p":"43","v":43},{"p":"그러나 그의 수종은 “이것을 가지고 어떻게 100명을 먹일 수 있겠습니까?” 하고 물었다. 엘리사가 대답했다. “그것을 사람들이 먹도록 나누어 주십시오. 여호와께서 ‘그들이 먹고도 남을 것이다’ 하고 말씀하셨습니다.”"},{"p":"44","v":44},{"p":"그리하여 그것을 사람들 앞에 내놓았는데, 여호와의 말씀대로 그들이 먹고도 남았다."}]]}