{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"예언자 엘리사가 예언자의 아들들 중에 한 사람을 불러서 말했다. “옷을 허리에 동여매십시오. 그리고 어서 이 기름병을 들고 라못길르앗으로 가십시오."},{"p":"2","v":2},{"p":"거기에 도착하거든, 님시의 아들 여호사밧의 아들인 예후를 찾으십시오. 안에 들어가 그의 형제들 가운데서 그를 불러내어 골방으로 데리고 들어가십시오."},{"p":"3","v":3},{"p":"그리고 기름병을 들고 그의 머리에 부으며 말하십시오. ‘여호와께서 이렇게 말씀하십니다. “내가 너에게 기름을 부어 이스라엘의 왕으로 세운다.”’ 그런 다음 문을 열고 도망치십시오. 지체하지 마십시오.”"}],[{"p":"4","v":4},{"p":"그리하여 예언자의 수종이 라못길르앗으로 떠났다."},{"p":"5","v":5},{"p":"그가 도착해 보니, 그곳에 군대 대장들이 앉아 있었다. 그가 말했다. “대장에게 전할 소식이 있습니다.” 예후가 물었다. “우리 중에 누구에게 말이오?” 그가 대답했다. “바로 당신입니다.”"},{"p":"6","v":6},{"p":"예후가 일어나서 집으로 들어가자 그 수종이 그의 머리에 기름을 붓고 말했다. “이스라엘의 하느님 여호와께서 이렇게 말씀하십니다. ‘내가 너에게 기름을 부어 여호와의 백성 이스라엘의 왕으로 세운다."},{"p":"7","v":7},{"p":"너는 너의 주 아합의 집을 쳐야 한다. 내가 이세벨의 손에 죽은 내 종 예언자들과 여호와의 모든 종의 피에 대해 복수할 것이다."},{"p":"8","v":8},{"p":"아합의 온 집은 망할 것이다. 아합에게 속한 남자는 무력하고 약한 자까지 이스라엘에서 모두 없애 버리겠다."},{"p":"9","v":9},{"p":"내가 아합의 집을 느밧의 아들 여로보암의 집과 같이, 아히야의 아들 바아사의 집과 같이 만들겠다."},{"p":"10","v":10},{"p":"또한 개들이 이스르엘의 그 땅에서 이세벨을 먹어 버릴 것이며, 아무도 그를 장사 지내 주지 않을 것이다.’” 그러고 나서 그는 문을 열고 도망쳤다."}],[{"p":"11","v":11},{"p":"예후가 그의 주의 신하들에게 돌아가자 그들이 물었다. “별일 없습니까? 그 미친 사람이 왜 당신에게 왔습니까?” 그가 대답했다. “저 사람이 어떤 사람이고 어떤 말을 하고 다니는지 알지 않습니까!”"},{"p":"12","v":12},{"p":"그러나 그들이 말했다. “그런 말 말고 사실대로 말해 주십시오!” 그러자 예후가 말했다. “그는 내게 이런저런 이야기를 하면서 이렇게 말했습니다. ‘여호와께서 말씀하십니다. “내가 너에게 기름을 부어 이스라엘의 왕으로 세운다.”’”"},{"p":"13","v":13},{"p":"그러자 그들은 재빨리 각자 자기 옷을 벗어 예후의 발밑 층계에 깔고 뿔나팔을 불며 “예후가 왕이 되었다!” 하고 외쳤다."}],[{"p":"14","v":14},{"p":"그리하여 님시의 아들 여호사밧의 아들인 예후는 여호람을 대적하여 모반을 꾀했다.\r\n한편 여호람은 온 이스라엘을 이끌고 시리아 왕 하사엘에 맞서 라못길르앗을 지키다가"}],[{"p":"15","v":15},{"p":"이스르엘로 돌아가 있었다. 시리아 왕 하사엘과 싸우면서 시리아 사람들에게서 입은 부상을 치료하기 위해서였다.\r\n예후가 말했다. “그대들이 동의한다면, 아무도 이 도시에서 빠져나가 이 사실을 이스르엘에 알리러 가지 못하게 하시오.”"},{"p":"16","v":16},{"p":"그러고 나서 예후는 병거를 타고 이스르엘로 떠났다. 여호람이 부상을 입어 그곳에 누워 있었고, 유다 왕 아하시야도 여호람을 보러 내려와 있었기 때문이다."},{"p":"17","v":17},{"p":"이스르엘의 망대에 서 있던 파수꾼이 예후의 무리가 오는 것을 보고 말했다. “사람들이 몰려오는 것이 보입니다.” 여호람이 말했다. “기병 하나를 보내어 그들을 만나 ‘평화를 위해 오는 것이냐?’ 하고 물어보게 해라.”"}],[{"p":"18","v":18},{"p":"그리하여 기병 하나가 예후를 만나러 가서 말했다. “왕께서 ‘평화를 위해 오는 것이냐?’ 하고 물으십니다.” 그러나 예후는 “‘평화’가 당신과 무슨 상관이 있소? 당신은 내 뒤를 따르시오!” 하고 말했다.\r\n파수꾼이 보고했다. “사자가 그들에게 갔지만 돌아오지 않습니다.”"},{"p":"19","v":19},{"p":"그러자 왕이 다른 기병을 내보냈다. 기병이 그들에게 가서 말했다. “왕께서 ‘평화를 위해 오는 것이냐?’ 하고 물으십니다.” 그러나 예후는 “‘평화’가 당신과 무슨 상관이 있소? 당신은 내 뒤를 따르시오!” 하고 말했다."}],[{"p":"20","v":20},{"p":"파수꾼이 보고했다. “사자가 그들에게 갔지만 돌아오지 않습니다. 그리고 누가 병거를 몰고 오는데 미친 듯이 모는 모습이 꼭 님시의 손자 예후 같습니다.”"},{"p":"21","v":21},{"p":"여호람은 “말을 매라!” 하고 말했다. 병거에 말을 매자, 이스라엘 왕 여호람과 유다 왕 아하시야가 각각 자기 병거를 타고 예후를 만나러 나갔다. 그들은 이스르엘 사람 나봇의 땅에서 그와 마주쳤다."}],[{"p":"22","v":22},{"p":"여호람은 예후를 보고 “예후, 평화를 위해 오는 것이오?” 하고 물었다. 그러나 그는 “당신의 어머니 이세벨이 매춘과 마술을 일삼고 있는데, 무슨 평화가 있겠소?” 하고 말했다."},{"p":"23","v":23},{"p":"그러자 여호람은 병거를 돌려 도망하면서 아하시야에게 말했다. “아하시야, 반역이오!”"},{"p":"24","v":24},{"p":"예후가 손으로 활을 당겨 여호람의 두 어깨 사이를 겨냥해 쏘았다. 화살은 여호람의 심장을 뚫고 나왔고 그는 병거 안에서 쓰러졌다."},{"p":"25","v":25},{"p":"그러자 예후가 자기 부관 빗갈에게 말했다. “그를 들어다가 이스르엘 사람 나봇의 밭에 던지시오. 기억해 보시오. 나와 그대가 그의 아버지 아합의 뒤에서 함께 병거를 몰던 때에 여호와께서 그에 대해 이렇게 선언하셨소."},{"p":"26","v":26},{"p":"‘여호와가 선언한다. “내가 어제 나봇의 피와 그의 아들들의 피를 분명히 보았다.” 여호와가 선언한다. “내가 이 땅에서 너에게 갚아 주겠다.”’ 그러니 여호와의 말씀대로 그를 들어다가 그 땅에 던지시오.”"}],[{"p":"27","v":27},{"p":"유다 왕 아하시야는 이 광경을 보고 동산의 집 길로 도망쳤다. (나중에 예후는 그를 추격하며 “그도 쳐 죽여라!” 하고 말했다. 그래서 그들은 이블르암 부근의 구르로 올라가는 길에서 병거에 타고 있는 그를 쳤다. 그러나 그는 므깃도까지 도망하여 거기서 죽었다."},{"p":"28","v":28},{"p":"그의 신하들이 그를 병거에 실어 예루살렘으로 옮겨다가 ‘다윗의 도시’에 있는 그의 무덤에 조상들과 함께 장사 지냈다."},{"p":"29","v":29},{"p":"아하시야가 유다의 왕이 된 것은 아합의 아들 여호람 제11년이었다.)"}],[{"p":"30","v":30},{"p":"예후가 이스르엘에 이르렀을 때, 이세벨은 그 소식을 듣고 검은 물감으로 눈 화장을 하고 머리를 꾸미고는 창문으로 내려다보았다."},{"p":"31","v":31},{"p":"예후가 문으로 들어오자 그 여자가 말했다. “지므리가 자기 주를 죽이고 잘되었소?”"},{"p":"32","v":32},{"p":"예후가 창문을 올려다보며 말했다. “누가 내 편에 서겠소? 누구요?” 그러자 궁정 관리 두세 명이 그를 내려다보았다."},{"p":"33","v":33},{"p":"예후가 말했다. “그 여자를 아래로 던지시오!” 그들이 그 여자를 아래로 던지자 피가 벽과 말에 튀었다. 예후는 그 여자를 짓밟았다."},{"p":"34","v":34},{"p":"그는 들어가서 먹고 마신 다음에 말했다. “이 저주받은 여자를 거두어 장사 지내 주시오. 어쨌든 그 여자는 왕의 딸이오.”"},{"p":"35","v":35},{"p":"그러나 그들이 그 여자를 장사 지내러 가 보니 두개골과 두 발과 두 손바닥 외에는 아무것도 없었다."},{"p":"36","v":36},{"p":"그들이 돌아와서 예후에게 그 사실을 알리자 그가 말했다. “여호와께서 그분의 종 디셉 사람 엘리야를 통해 하신 말씀이 이루어진 것이오. 그분은 이렇게 말씀하셨소. ‘개들이 이스르엘의 그 땅에서 이세벨의 살을 먹을 것이다."},{"p":"37","v":37},{"p":"이세벨의 시체가 이스르엘의 그 땅에서 들판의 거름같이 되어 아무도 “이것이 이세벨이다” 하지 않을 것이다.’”"}]]}