{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo y Timoteo, esclavos de Cristo Jesús, a todos los santos en unión con Cristo Jesús que están en Filipos, juntamente con los superintendentes y siervos ministeriales:"}],[{"p":"2","v":2},{"p":"Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y de[l] Señor Jesucristo."}],[{"p":"3","v":3},{"p":"Siempre doy gracias a mi Dios cada vez que me acuerdo de ustedes"},{"p":"4","v":4},{"p":"en todo ruego mío por todos ustedes, mientras ofrezco mi ruego con gozo,"},{"p":"5","v":5},{"p":"por causa de la contribución que ustedes han hecho a las buenas nuevas desde el primer día hasta este momento."},{"p":"6","v":6},{"p":"Porque confío en esto mismo: que el que comenzó una buena obra en ustedes la efectuará cumplidamente hasta el día de Jesucristo."},{"p":"7","v":7},{"p":"Es del todo correcto que yo piense esto respecto a todos ustedes, por cuanto los tengo en mi corazón, ya que todos ustedes son partícipes conmigo en la bondad inmerecida, tanto en mis cadenas [de prisión] como en defender y establecer legalmente las buenas nuevas."}],[{"p":"8","v":8},{"p":"Porque Dios es mi testigo de cómo siento anhelo por todos ustedes en tierno cariño como el de Cristo Jesús."},{"p":"9","v":9},{"p":"Y esto es lo que continúo orando: que el amor de ustedes abunde todavía más y más con conocimiento exacto y pleno discernimiento;"},{"p":"10","v":10},{"p":"para que se aseguren de las cosas más importantes, para que estén exentos de defectos y no hagan tropezar a otros hasta el día de Cristo,"},{"p":"11","v":11},{"p":"y estén llenos de fruto justo, que es mediante Jesucristo, para la gloria y alabanza de Dios."}],[{"p":"12","v":12},{"p":"Ahora bien, deseo que sepan, hermanos, que mis asuntos han resultado para el adelantamiento de las buenas nuevas más bien que de lo contrario,"},{"p":"13","v":13},{"p":"de modo que mis cadenas se han hecho públicas en asociación con Cristo entre toda la guardia pretoriana y entre todos los demás;"},{"p":"14","v":14},{"p":"y la mayoría de los hermanos en [el] Señor, sintiendo confianza a causa de mis cadenas [de prisión], están mostrando tanto más ánimo para hablar sin temor la palabra de Dios."}],[{"p":"15","v":15},{"p":"Es cierto que algunos están predicando al Cristo por envidia y rivalidad, pero otros también por buena voluntad."},{"p":"16","v":16},{"p":"Estos están dando publicidad al Cristo debido a amor, porque saben que estoy puesto aquí para la defensa de las buenas nuevas;"},{"p":"17","v":17},{"p":"pero aquellos lo hacen debido a un espíritu de contradicción, no con motivo puro, pues se figuran que suscitan tribulación [para mí] en mis cadenas [de prisión]."},{"p":"18","v":18},{"p":"¿Qué, pues? [Nada,] salvo que de toda forma, sea por pretexto o sea por verdad, se está dando publicidad a Cristo, y en esto me regocijo. De hecho, también seguiré regocijándome,"},{"p":"19","v":19},{"p":"porque sé que esto resultará en mi salvación mediante el ruego de ustedes y un suministro del espíritu de Jesucristo,"},{"p":"20","v":20},{"p":"en armonía con mi expectación anhelante y esperanza de que no seré avergonzado en ningún sentido, sino que con toda franqueza de expresión, Cristo, como siempre antes, así ahora será engrandecido por medio de mi cuerpo, sea mediante vida o sea mediante muerte."}],[{"p":"21","v":21},{"p":"Porque en mi caso el vivir es Cristo, y el morir, ganancia."},{"p":"22","v":22},{"p":"Ahora bien, si ha de ser el seguir viviendo en la carne, esto es fruto de mi trabajo... y, con todo, qué cosa seleccionar no la doy a conocer."},{"p":"23","v":23},{"p":"Estas dos cosas me tienen en premura; pero lo que sí deseo es la liberación y el estar con Cristo, porque esto, de seguro, es mucho mejor."},{"p":"24","v":24},{"p":"Sin embargo, el que yo permanezca en la carne es más necesario por causa de ustedes."},{"p":"25","v":25},{"p":"Así es que, confiando en esto, sé que permaneceré y continuaré con todos ustedes para su adelantamiento y el gozo que pertenece a [su] fe,"},{"p":"26","v":26},{"p":"para que su alborozo se desborde en Cristo Jesús por causa de mí mediante mi presencia de nuevo con ustedes."}],[{"p":"27","v":27},{"p":"Solamente que pórtense de una manera digna de las buenas nuevas acerca del Cristo, a fin de que, sea que yo vaya y los vea, o esté ausente, oiga de las cosas que tienen que ver con ustedes, que están firmes en un mismo espíritu, esforzándose lado a lado con una misma alma por la fe de las buenas nuevas,"},{"p":"28","v":28},{"p":"y en ningún sentido atemorizados por sus contrarios. Esto mismo es prueba de destrucción para ellos, pero de salvación para ustedes; y esta [indicación] proviene de Dios,"},{"p":"29","v":29},{"p":"porque a ustedes se dio el privilegio a favor de Cristo, no solo de poner su fe en él, sino también de sufrir a favor de él."},{"p":"30","v":30},{"p":"Porque tienen la misma lucha que vieron en mi caso y de que ahora oyen en mi caso."}]]}