{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Si hay, pues, algún estímulo en Cristo, si alguna consolación de amor, si alguna participación de espíritu, si algunos tiernos cariños y compasiones,"},{"p":"2","v":2},{"p":"hagan pleno mi gozo por ser ustedes de la misma mente y tener el mismo amor, estando unidos en alma, teniendo presente el mismo pensamiento,"},{"p":"3","v":3},{"p":"no haciendo nada movidos por espíritu de contradicción ni por egotismo, sino considerando con humildad mental que los demás son superiores a ustedes,"},{"p":"4","v":4},{"p":"no vigilando con interés personal solo sus propios asuntos, sino también con interés personal los de los demás."}],[{"p":"5","v":5},{"p":"Mantengan en ustedes esta actitud mental que también hubo en Cristo Jesús,"},{"p":"6","v":6},{"p":"quien, aunque existía en la forma de Dios, no dio consideración a una usurpación, a saber, que debiera ser igual a Dios."},{"p":"7","v":7},{"p":"No; antes bien, se despojó a sí mismo y tomó la forma de un esclavo y llegó a estar en la semejanza de los hombres."},{"p":"8","v":8},{"p":"Más que eso, al hallarse a manera de hombre, se humilló y se hizo obediente hasta la muerte, sí, muerte en un madero de tormento."},{"p":"9","v":9},{"p":"Por esta misma razón, también, Dios lo ensalzó a un puesto superior y bondadosamente le dio el nombre que está por encima de todo [otro] nombre,"},{"p":"10","v":10},{"p":"para que en el nombre de Jesús se doble toda rodilla de los [que están] en el cielo y de los [que están] sobre la tierra y de los [que están] debajo del suelo,"},{"p":"11","v":11},{"p":"y reconozca abiertamente toda lengua que Jesucristo es Señor para la gloria de Dios el Padre."}],[{"p":"12","v":12},{"p":"Por consiguiente, amados míos, tal como siempre han obedecido, no durante mi presencia solamente, sino ahora con mucha más prontitud durante mi ausencia, sigan obrando su propia salvación con temor y temblor;"},{"p":"13","v":13},{"p":"porque Dios es el que, por causa de [su] beneplácito, está actuando en ustedes a fin de que haya en ustedes tanto el querer como el actuar."},{"p":"14","v":14},{"p":"Sigan haciendo todas las cosas libres de murmuraciones y discusiones,"},{"p":"15","v":15},{"p":"para que resulten sin culpa e inocentes, hijos de Dios sin tacha en medio de una generación torcida y aviesa, entre los cuales ustedes resplandecen como iluminadores en el mundo,"},{"p":"16","v":16},{"p":"teniendo la palabra de vida asida con fuerza, para que yo tenga causa para alborozarme en el día de Cristo: que no corrí en vano, ni trabajé duro en vano."},{"p":"17","v":17},{"p":"No obstante, aun si yo estoy siendo derramado como libación sobre el sacrificio y servicio público a los cuales los ha conducido la fe, me alegro y me regocijo con todos ustedes."},{"p":"18","v":18},{"p":"Ahora, de la misma manera, ustedes mismos también alégrense y regocíjense conmigo."}],[{"p":"19","v":19},{"p":"Por mi parte, espero en el Señor Jesús enviarles dentro de poco a Timoteo, para que yo sea un alma alegre cuando llegue a saber de las cosas que tienen que ver con ustedes."},{"p":"20","v":20},{"p":"Porque no tengo a ningún otro de disposición como la de él, que genuinamente cuide de las cosas que tienen que ver con ustedes."},{"p":"21","v":21},{"p":"Porque todos los demás buscan sus propios intereses, no los de Cristo Jesús."},{"p":"22","v":22},{"p":"Pero ustedes saben la prueba que él dio de sí mismo, que, cual hijo con su padre, sirvió como esclavo conmigo en el adelanto de las buenas nuevas."},{"p":"23","v":23},{"p":"Este, por lo tanto, es el hombre que espero enviar tan pronto como yo vea cómo están las cosas que tienen que ver conmigo."},{"p":"24","v":24},{"p":"En verdad, con confianza en [el] Señor yo mismo espero también ir dentro de poco."}],[{"p":"25","v":25},{"p":"Sin embargo, considero necesario enviarles a Epafrodito, mi hermano y colaborador y compañero de armas, pero enviado y siervo personal de ustedes para mi necesidad,"},{"p":"26","v":26},{"p":"puesto que él anhela verlos a todos y se siente abatido porque ustedes oyeron que él había enfermado."},{"p":"27","v":27},{"p":"Sí, en verdad estuvo enfermo casi a punto de morir; pero Dios tuvo misericordia de él; de hecho, no solo de él, sino también de mí, para que yo no tuviera desconsuelo sobre desconsuelo."},{"p":"28","v":28},{"p":"Por lo tanto lo envío con mayor presteza, para que al verlo se regocijen de nuevo y yo quede más libre de desconsuelo."},{"p":"29","v":29},{"p":"Por lo tanto, denle la acostumbrada acogida en [el] Señor con todo gozo; y sigan teniendo aprecio a hombres de esa clase,"},{"p":"30","v":30},{"p":"porque a causa de la obra del Señor llegó a estar muy próximo a la muerte, al exponer su alma al peligro, para compensar de lleno la ausencia de ustedes aquí para prestarme servicio personal."}]]}