{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Finalmente, hermanos míos, continúen regocijándose en [el] Señor. El escribirles las mismas cosas no se me hace molesto, pero les sirve de seguridad a ustedes."}],[{"p":"2","v":2},{"p":"Cuídense de los perros, cuídense de los obradores de perjuicio, cuídense de los que mutilan la carne."},{"p":"3","v":3},{"p":"Porque nosotros somos los que tenemos la circuncisión verdadera, los que estamos rindiendo servicio sagrado por el espíritu de Dios y tenemos nuestra jactancia en Cristo Jesús y no tenemos nuestra confianza en la carne,"}],[{"p":"4","v":4},{"p":"aunque yo, si acaso hay alguno, ciertamente tengo base para confianza también en la carne.\r\nSi algún otro cree que tiene base para confianza en la carne, yo con más razón:"},{"p":"5","v":5},{"p":"circuncidado al octavo día, de la estirpe de Israel, de la tribu de Benjamín, hebreo [nacido] de hebreos; respecto a ley, fariseo;"},{"p":"6","v":6},{"p":"respecto a celo, perseguidor de la congregación; respecto a la justicia que es por medio de ley, uno que se probó exento de culpa."},{"p":"7","v":7},{"p":"No obstante, cuantas cosas eran para mí ganancias, estas las he considerado pérdida a causa del Cristo."},{"p":"8","v":8},{"p":"Pues, en cuanto a eso, de veras sí considero también que todas las cosas son pérdida a causa del sobresaliente valor del conocimiento de Cristo Jesús mi Señor. Por motivo de él he sufrido la pérdida de todas las cosas y las considero como un montón de basura, a fin de ganar a Cristo"},{"p":"9","v":9},{"p":"y ser hallado en unión con él, teniendo, no mi propia justicia, que resulta de la ley, sino la que es mediante fe en Cristo, la justicia que proviene de Dios sobre la base de la fe,"},{"p":"10","v":10},{"p":"a fin de conocerlo a él y el poder de su resurrección y una participación en sus sufrimientos, sometiéndome a una muerte como la de él,"},{"p":"11","v":11},{"p":"[para ver] si de algún modo puedo alcanzar la resurrección más temprana de entre los muertos."}],[{"p":"12","v":12},{"p":"No que lo haya recibido ya, ni que ya haya sido perfeccionado, sino que prosigo para ver si también puedo asir aquello para lo cual yo también he sido asido por Cristo Jesús."},{"p":"13","v":13},{"p":"Hermanos, todavía no me considero como si [lo] hubiera asido; pero hay una cosa en cuanto a ello: Olvidando las cosas que quedan atrás, y extendiéndome hacia adelante a las cosas más allá,"},{"p":"14","v":14},{"p":"prosigo hacia la meta para el premio de la llamada hacia arriba por Dios mediante Cristo Jesús."},{"p":"15","v":15},{"p":"Nosotros, pues, cuantos somos maduros, seamos de esta actitud mental; y si ustedes se inclinan mentalmente de otro modo en sentido alguno, Dios les revelará la [actitud] mencionada."},{"p":"16","v":16},{"p":"De todos modos, hasta donde hayamos progresado, sigamos andando ordenadamente en esta misma rutina."}],[{"p":"17","v":17},{"p":"Unidamente háganse imitadores de mí, hermanos, y fijen los ojos en los que andan de la manera que concuerde con el ejemplo que ustedes tienen en nosotros."},{"p":"18","v":18},{"p":"Porque hay muchos —solía mencionarlos frecuentemente, pero ahora los menciono también llorando— que andan como enemigos del madero de tormento del Cristo,"},{"p":"19","v":19},{"p":"y su fin es la destrucción, y su dios es su vientre, y su gloria consiste en su vergüenza, y tienen la mente puesta en las cosas de la tierra."},{"p":"20","v":20},{"p":"En cuanto a nosotros, nuestra ciudadanía existe en los cielos, lugar de donde también aguardamos con intenso anhelo a un salvador, el Señor Jesucristo,"},{"p":"21","v":21},{"p":"que amoldará de nuevo nuestro cuerpo humillado para que se conforme a su cuerpo glorioso, según la operación del poder que él tiene, hasta para sujetar todas las cosas a sí mismo."}]]}