{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Por consiguiente, hermanos míos amados y anhelados, mi gozo y corona, estén firmes de esta manera en [el] Señor, amados."}],[{"p":"2","v":2},{"p":"A Evodia exhorto, y a Síntique exhorto, a que sean de la misma mente en [el] Señor."},{"p":"3","v":3},{"p":"Sí, a ti también te solicito, genuino compañero de yugo, que sigas prestando ayuda a estas [mujeres] que se han esforzado lado a lado conmigo en las buenas nuevas, junto con Clemente así como también con los demás colaboradores míos, cuyos nombres están en el libro de la vida."}],[{"p":"4","v":4},{"p":"Siempre regocíjense en [el] Señor. Una vez más diré: ¡Regocíjense!"},{"p":"5","v":5},{"p":"Llegue a ser conocido de todos los hombres lo razonables que son ustedes. El Señor está cerca."},{"p":"6","v":6},{"p":"No se inquieten por cosa alguna, sino que en todo, por oración y ruego junto con acción de gracias, dense a conocer sus peticiones a Dios;"},{"p":"7","v":7},{"p":"y la paz de Dios que supera a todo pensamiento guardará sus corazones y sus facultades mentales mediante Cristo Jesús."}],[{"p":"8","v":8},{"p":"Finalmente, hermanos, cuantas cosas sean verdaderas, cuantas sean de seria consideración, cuantas sean justas, cuantas sean castas, cuantas sean amables, cuantas sean de buena reputación, cualquier virtud que haya y cualquier cosa que haya digna de alabanza, continúen considerando estas cosas."},{"p":"9","v":9},{"p":"Las cosas que ustedes aprendieron así como también aceptaron y oyeron y vieron relacionadas conmigo, practiquen estas; y el Dios de la paz estará con ustedes."}],[{"p":"10","v":10},{"p":"Ciertamente me regocijo en gran manera en [el] Señor de que ya por fin hayan revivificado su pensar a favor de mí, en lo que a la verdad pensaban, pero les faltaba la oportunidad."},{"p":"11","v":11},{"p":"No es que esté hablando respecto a estar en necesidad, porque he aprendido, en cualesquiera circunstancias que esté, a ser autosuficiente."},{"p":"12","v":12},{"p":"Realmente sé estar en escasez [de provisiones], realmente sé tener abundancia. En toda cosa y en toda circunstancia he aprendido el secreto tanto de estar saciado como de tener hambre, tanto de tener abundancia como de padecer necesidad."},{"p":"13","v":13},{"p":"Para todas las cosas tengo la fuerza en virtud de aquel que me imparte poder."}],[{"p":"14","v":14},{"p":"No obstante, ustedes actuaron bien al hacerse partícipes conmigo en mi tribulación."},{"p":"15","v":15},{"p":"De hecho, ustedes, filipenses, también saben que en [el] comienzo de declarar las buenas nuevas, cuando partí de Macedonia, no hubo ninguna congregación que tomara parte conmigo en el asunto de dar y recibir, sino ustedes solos;"},{"p":"16","v":16},{"p":"porque, hasta en Tesalónica, ustedes me enviaron algo una vez y también la segunda vez para mi necesidad."},{"p":"17","v":17},{"p":"No es que yo busque solícitamente el don, sino que busco solícitamente el fruto que resulta en acreditar más a su cuenta."},{"p":"18","v":18},{"p":"Sin embargo, tengo todas las cosas en plenitud y tengo abundancia. Estoy lleno, ahora que he recibido de Epafrodito las cosas [enviadas] por ustedes, un olor fragante, un sacrificio acepto, muy agradable a Dios."},{"p":"19","v":19},{"p":"A su vez, mi Dios suplirá plenamente toda necesidad de ustedes al alcance de sus riquezas en gloria por medio de Cristo Jesús."},{"p":"20","v":20},{"p":"Ahora a nuestro Dios y Padre sea la gloria para siempre jamás. Amén."}],[{"p":"21","v":21},{"p":"Den mis saludos a todo santo en unión con Cristo Jesús. Los hermanos que están conmigo les envían sus saludos."},{"p":"22","v":22},{"p":"Todos los santos, pero especialmente los de la casa de César, les envían sus saludos."}],[{"p":"23","v":23},{"p":"La bondad inmerecida del Señor Jesucristo [esté] con el espíritu que ustedes [manifiestan]."}]]}