{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La dichiarazione solenne contro Ninive: Il libro della visione di Naum l’elcosita:"}],[{"p":"2","v":2},{"p":"Geova è un Dio che esige esclusiva devozione e fa vendetta; Geova fa vendetta ed è disposto al furore. Geova fa vendetta contro i suoi avversari, ed è risentito verso i suoi nemici."}],[{"p":"3","v":3},{"p":"Geova è lento all’ira e grande in potenza, e in nessun modo Geova si tratterrà dal punire.\nNel vento distruttivo e nella tempesta è la sua via, e la massa di nuvole è la polvere dei suoi piedi."}],[{"p":"4","v":4},{"p":"Rimprovera il mare, e lo secca; e in effetti prosciuga tutti i fiumi.\nBasan e il Carmelo si sono inariditi, e il medesimo fiore del Libano si è inaridito."}],[{"p":"5","v":5},{"p":"Gli stessi monti hanno sobbalzato a causa di lui, e i medesimi colli si struggevano.\nE la terra si solleverà a causa della sua faccia; anche il paese produttivo, e tutti quelli che vi dimorano."}],[{"p":"6","v":6},{"p":"Di fronte alla sua denuncia chi può stare in piedi? E chi può levarsi contro l’ardore della sua ira?\nIl suo proprio furore certamente si verserà come il fuoco, e le medesime rocce saranno in effetti demolite a causa di lui."}],[{"p":"7","v":7},{"p":"Geova è buono, una fortezza nel giorno dell’angustia.\nE conosce quelli che cercano rifugio in lui."}],[{"p":"8","v":8},{"p":"E mediante l’inondazione che passerà farà un assoluto sterminio del luogo di lei, e le tenebre inseguiranno i suoi medesimi nemici."}],[{"p":"9","v":9},{"p":"Che cosa escogiterete contro Geova? Egli causa un assoluto sterminio.\nL’angustia non sorgerà una seconda volta."}],[{"p":"10","v":10},{"p":"Benché siano intrecciati pure come spine e siano ubriachi come della loro birra di frumento, saranno certamente divorati come stoppia completamente secca."}],[{"p":"11","v":11},{"p":"Da te in effetti uscirà uno che escogiterà contro Geova ciò che è male, consigliando ciò che non vale nulla."}],[{"p":"12","v":12},{"p":"Geova ha detto questo: “Benché fossero in piena forma e molti fossero in tale stato, pure in tale stato devono esser tagliati; e uno deve passare. E certamente ti affliggerò, tanto che non ti affliggerò più."},{"p":"13","v":13},{"p":"E ora romperò la sua sbarra da trasporto di dosso a te, e strapperò i legami sopra di te."},{"p":"14","v":14},{"p":"E riguardo a te Geova ha comandato: ‘Nulla del tuo nome sarà più seminato. Dalla casa dei tuoi dèi stroncherò l’immagine scolpita e la statua di metallo fuso. Farò per te un luogo di sepoltura, perché non sei stato di nessun conto’."}],[{"p":"15","v":15},{"p":"“Ecco, sui monti i piedi di chi porta buone notizie, di chi proclama la pace. O Giuda, celebra le tue feste. Paga i tuoi voti; perché nessuna persona buona a nulla passerà più in mezzo a te. Sarà per certo stroncata interamente”."}]]}