{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Chi disperde è salito davanti alla tua faccia. Si salvaguardi il luogo fortificato. Sorveglia [la] via. Rafforza [i] fianchi. Rinforza moltissimo la potenza."}],[{"p":"2","v":2},{"p":"Poiché Geova raccoglierà certamente l’orgoglio di Giacobbe, come l’orgoglio d’Israele, perché quelli che vuotano li hanno vuotati; e ne hanno rovinato i germogli."}],[{"p":"3","v":3},{"p":"Lo scudo dei suoi uomini potenti è tinto di rosso; [i suoi] uomini di vitale energia sono vestiti di stoffa cremisi. Col fuoco [di accessori] di ferro è il carro da guerra nel giorno in cui egli si prepara, e le [lance di] ginepro si son fatte scuotere."},{"p":"4","v":4},{"p":"Nelle vie i carri da guerra continuano a correre all’impazzata. Continuano a precipitarsi su e giù nelle pubbliche piazze. Il loro aspetto è come le torce. Continuano a correre come lampi."}],[{"p":"5","v":5},{"p":"Egli si ricorderà dei suoi maestosi. Inciamperanno camminando. Si affretteranno verso le sue mura, e si dovrà fermamente stabilire la barricata."},{"p":"6","v":6},{"p":"Le medesime porte dei fiumi certamente si apriranno, e il palazzo stesso sarà realmente dissolto."},{"p":"7","v":7},{"p":"Ed è stato fissato; essa è stata scoperta; sarà certamente portata via, e le sue schiave gemeranno, come il suono delle colombe, battendosi ripetute volte sul cuore."},{"p":"8","v":8},{"p":"E Ninive, dai giorni [che è esistita], è stata come una piscina di acque; ma essi fuggono. “Fermatevi! Fermatevi!” Ma nessuno si volta."}],[{"p":"9","v":9},{"p":"Predate l’argento; predate l’oro; dal momento che non c’è limite alle [cose a] disposizione. C’è una gran quantità d’ogni sorta di oggetti desiderabili."}],[{"p":"10","v":10},{"p":"Vuoto e vacuità, e [una città] devastata! E il cuore si strugge, e [le] ginocchia vacillano, e in tutti i fianchi sono penosi dolori; e in quanto alle facce di tutti loro, hanno radunato un ardore [di eccitazione]."},{"p":"11","v":11},{"p":"Dov’è il covo dei leoni, e la caverna che appartiene ai giovani leoni forniti di criniera, dove il leone camminava ed entrava, dov’era il leoncello, e nessuno [li] faceva tremare?"},{"p":"12","v":12},{"p":"[Il] leone sbranava una quantità sufficiente per i suoi piccoli, e strangolava per le sue leonesse. E riempiva le sue buche di preda, e le sue tane di animali sbranati."}],[{"p":"13","v":13},{"p":"“Ecco, sono contro di te”, è l’espressione di Geova degli eserciti, “e certamente brucerò in fumo il carro da guerra d’essa. E una spada divorerà i tuoi propri giovani leoni forniti di criniera. E certamente stroncherò dalla terra la tua preda, e non si udrà più la voce dei tuoi messaggeri”."}]]}