{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Guai alla città di spargimento di sangue. È tutta piena d’inganno [e] rapina. La preda non si diparte!"},{"p":"2","v":2},{"p":"C’è il suono della frusta e il suono dello strepito della ruota, e il cavallo che si precipita e il carro che salta."},{"p":"3","v":3},{"p":"Il cavaliere a cavallo, e la fiamma della spada, e il lampeggiare della lancia, e la moltitudine degli uccisi, e la gran massa di cadaveri; e non c’è fine dei corpi morti. Continuano a inciampare fra i loro corpi morti;"},{"p":"4","v":4},{"p":"data l’abbondanza degli atti di prostituzione della prostituta, attraente per il fascino, maestra di stregonerie, colei che prende al laccio le nazioni con i suoi atti di prostituzione e le famiglie con le sue stregonerie."}],[{"p":"5","v":5},{"p":"“Ecco, sono contro di te”, è l’espressione di Geova degli eserciti, “e certamente metterò la copertura dei lembi delle tue [vesti] sulla tua faccia, e certamente farò vedere alle nazioni la tua nudità, e ai regni il tuo disonore."},{"p":"6","v":6},{"p":"E certamente getterò su di te cose disgustanti, e di sicuro ti renderò spregevole; e certamente ti porrò come uno spettacolo."},{"p":"7","v":7},{"p":"E deve accadere che chiunque ti vedrà fuggirà da te e certamente dirà: ‘Ninive è stata spogliata! Chi la compiangerà?’ Dove cercherò confortatori per te?"},{"p":"8","v":8},{"p":"Sei tu migliore di No-Amon, che sedeva presso i canali del Nilo? Le acque erano tutt’intorno a lei, la cui ricchezza era [il] mare, le cui mura erano dal mare."},{"p":"9","v":9},{"p":"Il suo pieno potere era l’Etiopia, anche l’Egitto; e questo senza limite. Put e i libi stessi ti furono di aiuto."},{"p":"10","v":10},{"p":"Anch’essa doveva andare in esilio; andò in cattività. I suoi propri fanciulli pure furono sfracellati in capo a tutte le vie; e sui suoi uomini glorificati gettarono le sorti, e i suoi grandi sono stati tutti legati con ceppi."}],[{"p":"11","v":11},{"p":"“Tu stessa anche diverrai ebbra; diverrai qualcosa di nascosto. Tu stessa anche cercherai una fortezza dal nemico."},{"p":"12","v":12},{"p":"Tutti i tuoi luoghi fortificati sono come i fichi con i primi frutti maturi, che, se si scuotono, certamente cadono in bocca a chi [li] mangia."}],[{"p":"13","v":13},{"p":"“Ecco, il tuo popolo sono donne in mezzo a te. Ai tuoi nemici si devono aprire immancabilmente le porte del tuo paese. Il fuoco divorerà certamente le tue sbarre."},{"p":"14","v":14},{"p":"Attingiti l’acqua per l’assedio. Rafforza i tuoi luoghi fortificati. Va nel fango e calpesta l’argilla; afferra la forma dei mattoni."},{"p":"15","v":15},{"p":"Anche là ti divorerà il fuoco. Una spada ti stroncherà. Ti divorerà come la specie della locusta. Renditi assai numerosa come la specie della locusta; renditi assai numerosa come la locusta."},{"p":"16","v":16},{"p":"Hai moltiplicato i tuoi trafficanti più delle stelle dei cieli.\n“In quanto alla specie della locusta, in effetti si spoglia della sua pelle; quindi se ne vola via."},{"p":"17","v":17},{"p":"Le tue guardie sono come la locusta, e i tuoi ufficiali reclutatori come lo sciame di locuste. Si accampano nei recinti di pietra per i greggi in un giorno freddo. Non deve che rifulgere il sole, e certamente fuggono via; e il luogo dove sono è realmente sconosciuto."}],[{"p":"18","v":18},{"p":"“I tuoi pastori son divenuti sonnolenti, o re d’Assiria; i tuoi maestosi stanno nelle loro residenze. Il tuo popolo si è sparso sui monti, e non c’è nessuno che [lo] raduni."},{"p":"19","v":19},{"p":"Non c’è sollievo per la tua catastrofe. Il tuo colpo è divenuto inguaribile. Tutti quelli che udranno la notizia intorno a te certamente batteranno le mani a motivo tuo; poiché su chi la tua malizia non è passata di continuo?”"}]]}