{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"시초에 ‘말씀’이 계셨다. ‘말씀’이 하느님과 함께 계셨으며, ‘말씀’은 신이셨다."},{"p":"2","v":2},{"p":"그분은 시초에 하느님과 함께 계셨다."}],[{"p":"3","v":3},{"p":"모든 것이 그분을 통해 생겨났으며, 그분 없이 생겨난 것은 하나도 없다.\r\n그분에 의해 생명이 생겨났으며,"},{"p":"4","v":4},{"p":"그 생명은 사람들의 빛이었다."},{"p":"5","v":5},{"p":"빛이 어둠 속에서 비치고 있지만 어둠이 빛을 이기지 못했다."}],[{"p":"6","v":6},{"p":"하느님의 대표자로 보냄을 받은 사람이 왔는데, 그의 이름은 요한이었다."},{"p":"7","v":7},{"p":"그 사람은 증인으로 왔는데, 빛에 대해 증언하여 자신을 통해 모든 부류의 사람이 믿게 하려는 것이었다."},{"p":"8","v":8},{"p":"그는 그 빛이 아니었으며, 다만 그 빛에 대해 증언하게 되어 있었다."}],[{"p":"9","v":9},{"p":"모든 부류의 사람들을 비추는 참빛이 세상에 올 것이었다."},{"p":"10","v":10},{"p":"그분이 세상에 계셨고, 세상이 그분을 통해 생겨났는데도 세상은 그분을 알지 못했다."},{"p":"11","v":11},{"p":"그분이 자신의 땅에 오셨으나 그분의 백성은 그분을 받아들이지 않았다."},{"p":"12","v":12},{"p":"그러나 그분은 자신을 받아들인 사람들 모두에게 하느님의 자녀가 되는 권한을 주셨다. 그들이 그분의 이름에 믿음을 나타냈기 때문이다."},{"p":"13","v":13},{"p":"그들은 혈통이나 육적인 뜻이나 사람의 뜻에서 나지 않고 하느님에게서 났다."}],[{"p":"14","v":14},{"p":"‘말씀’이 육체가 되어 우리 가운데 사셨다. 우리는 그분의 영광을 보았다. 그 영광은 외아들이 아버지에게서 받는 것과 같은 영광이었다. 그분은 하느님의 은혜와 진리로 충만하셨다."},{"p":"15","v":15},{"p":"(요한은 그분에 관해 증언하며 외쳤다. “바로 이분이 내가 이렇게 말한 분이었습니다. ‘내 뒤에 오시는 분은 나보다 앞선 분입니다. 그분이 나보다 먼저 계셨기 때문입니다.’”)"},{"p":"16","v":16},{"p":"우리는 모두 그분의 충만함에서 과분한 친절에 과분한 친절을 더하여 받았다."},{"p":"17","v":17},{"p":"율법은 모세를 통해 주어졌고, 과분한 친절과 진리는 예수 그리스도를 통해 있게 되었기 때문이다."},{"p":"18","v":18},{"p":"어느 때에든 하느님을 본 사람은 아무도 없지만 아버지의 곁에 있는 독생자인 신이 그분에 대해 설명해 주셨다."}],[{"p":"19","v":19},{"p":"유대인들이 예루살렘에서 제사장들과 레위 사람들을 요한에게 보내, “당신은 누구입니까?”라고 물었을 때에 그는 이렇게 증언했다."},{"p":"20","v":20},{"p":"그는 부인하지 않고 인정하며 “나는 그리스도가 아닙니다”라고 했다."},{"p":"21","v":21},{"p":"“그러면 누구란 말입니까? 엘리야입니까?” 하고 그들이 묻자, 그는 “아닙니다”라고 대답했다. “그러면 ‘예언자’입니까?” 하고 묻자, 그는 “아닙니다!”라고 대답했다."},{"p":"22","v":22},{"p":"그래서 그들이 물었다. “그러면 누구입니까? 우리를 보낸 사람들에게 대답할 수 있게 말해 주십시오. 당신은 자신을 누구라고 생각합니까?”"},{"p":"23","v":23},{"p":"그가 말했다. “나는 예언자 이사야가 말한 것처럼, ‘여호와의 길을 곧게 하여라’ 하고 광야에서 외치는 자의 음성입니다.”"},{"p":"24","v":24},{"p":"그들은 바리새인들이 보낸 사람들이었다."},{"p":"25","v":25},{"p":"그들은 그에게 “당신이 그리스도도 아니고 엘리야도 아니고 ‘예언자’도 아니라면 왜 침례를 주는 것입니까?” 하고 질문했다."},{"p":"26","v":26},{"p":"요한이 대답했다. “나는 물로 침례를 줍니다. 여러분이 알지 못하는 분이 여러분 가운데 서 계십니다."},{"p":"27","v":27},{"p":"그분은 내 뒤에 오시는 분인데, 나는 그분의 신발 끈을 풀 자격도 없습니다.”"},{"p":"28","v":28},{"p":"이 일은 요한이 침례를 주고 있던 요르단 강 건너편 베다니에서 있었던 일이다."}],[{"p":"29","v":29},{"p":"다음 날 그는 예수께서 자기에게 오시는 것을 보고 말했다. “보십시오. 세상의 죄를 없애는 하느님의 ‘어린양’이십니다!"},{"p":"30","v":30},{"p":"바로 이분이 내가 이렇게 말했던 분입니다. ‘내 뒤에 한 분이 오시는데 그분은 나보다 앞선 분입니다. 그분이 나보다 먼저 계셨기 때문입니다.’"},{"p":"31","v":31},{"p":"나도 그분을 알지 못했습니다. 그러나 내가 와서 물로 침례를 준 이유는 그분을 이스라엘에 알리려는 것이었습니다.”"},{"p":"32","v":32},{"p":"요한은 또 이렇게 증언했다. “나는 영이 하늘에서 비둘기같이 내려오는 것을 보았는데, 그 영이 그분 위에 머물렀습니다."},{"p":"33","v":33},{"p":"나도 그분을 알지 못했습니다. 그러나 물로 침례를 주라고 나를 보내신 분이 ‘영이 누군가에게 내려와 머무르는 것을 네가 보면, 그가 바로 성령으로 침례를 주는 자인 줄 알아라’ 하고 내게 말씀하셨습니다."},{"p":"34","v":34},{"p":"그런데 내가 그것을 보았으므로 나는 그분이 하느님의 아들이라고 증언했습니다.”"}],[{"p":"35","v":35},{"p":"다음 날 다시 요한이 자기 제자 두 사람과 함께 서 있다가"},{"p":"36","v":36},{"p":"예수께서 걸어가시는 것을 보고 말했다. “보십시오. 하느님의 ‘어린양’이십니다!”"},{"p":"37","v":37},{"p":"그가 하는 말을 듣고 그 두 제자는 예수를 따라갔다."},{"p":"38","v":38},{"p":"예수께서 돌아서서 그들이 따라오는 것을 보시고 그들에게 물으셨다. “원하는 것이 무엇입니까?” 그들이 말했다. “랍비, 어디에 머물고 계십니까?” (랍비는 번역하면 ‘선생님’이라는 뜻이다.)"},{"p":"39","v":39},{"p":"그분은 “오십시오. 그러면 보게 될 것입니다”라고 말씀하셨다. 그래서 그들은 가서 그분이 머무시는 곳을 보았고, 그날 그분과 함께 머물렀다. 때는 제10시쯤이었다."},{"p":"40","v":40},{"p":"요한의 말을 듣고 예수를 따라간 두 사람 중 하나는 시몬 베드로의 형제 안드레였다."},{"p":"41","v":41},{"p":"그는 먼저 자기 형제 시몬을 찾아 “우리가 메시아를 찾았소” 하고 말했다. (메시아는 번역하면 ‘그리스도’이다.)"},{"p":"42","v":42},{"p":"그는 시몬을 예수께 데리고 갔다. 예수께서는 그를 보고 말씀하셨다. “당신은 요한의 아들 시몬입니다. 당신은 게바라고 불릴 것입니다.” (게바는 번역하면 ‘베드로’이다.)"}],[{"p":"43","v":43},{"p":"다음 날 그분은 갈릴리로 떠나려고 하셨다. 그때에 예수께서는 빌립을 만나 “나를 따르십시오” 하고 말씀하셨다."},{"p":"44","v":44},{"p":"빌립은 안드레와 베드로의 도시인 벳새다 출신이었다."},{"p":"45","v":45},{"p":"빌립이 나다나엘을 찾아 그에게 말했다. “우리는 모세가 율법에 기록하고 또 예언자들이 기록한 그분을 찾았습니다. 그분은 요셉의 아들, 나사렛 출신의 예수입니다.”"},{"p":"46","v":46},{"p":"그러나 나다나엘은 그에게 말했다. “나사렛에서 무슨 좋은 것이 나올 수 있겠습니까?” 빌립은 그에게 “와서 보십시오” 하고 말했다."},{"p":"47","v":47},{"p":"예수께서는 나다나엘이 자신에게 오는 것을 보고 그에 대해 말씀하셨다. “보십시오. 참으로 이스라엘 사람입니다. 그에게는 거짓이 전혀 없습니다.”"},{"p":"48","v":48},{"p":"나다나엘은 그분에게 “어떻게 저를 아십니까?” 하고 물었다. 예수께서는 “빌립이 당신을 부르기 전에 당신이 무화과나무 아래 있는 것을 내가 보았습니다”라고 대답하셨다."},{"p":"49","v":49},{"p":"그러자 나다나엘은 “랍비, 선생님은 하느님의 아들이시며 이스라엘의 왕이십니다” 하고 말했다."},{"p":"50","v":50},{"p":"예수께서 말씀하셨다. “당신이 무화과나무 아래 있는 것을 내가 보았다고 해서 믿습니까? 당신은 이보다 더 큰 일들을 보게 될 것입니다.”"},{"p":"51","v":51},{"p":"그리고 그에게 말씀하셨다. “진실로 진실로 여러분에게 말하는데, 여러분은 하늘이 열리고 하느님의 천사들이 ‘사람의 아들’에게 내려왔다 올라갔다 하는 것을 볼 것입니다.”"}]]}