{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“진실로 진실로 여러분에게 말하는데, 양 우리에 들어갈 때에 문으로 들어가지 않고 다른 데로 넘어 들어가는 사람은 도둑이며 강탈자입니다."},{"p":"2","v":2},{"p":"그러나 문으로 들어가는 사람은 양들의 목자입니다."},{"p":"3","v":3},{"p":"문지기는 목자에게 문을 열어 주고, 양들은 목자의 목소리를 듣습니다. 목자는 자기 양들의 이름을 불러 인도해 냅니다."},{"p":"4","v":4},{"p":"그는 자기 양들을 다 데리고 나온 다음 앞장서 갑니다. 그러면 양들은 그를 따라갑니다. 그의 목소리를 알기 때문입니다."},{"p":"5","v":5},{"p":"양들은 낯선 사람을 결코 따라가지 않고, 오히려 그에게서 도망칠 것입니다. 낯선 사람들의 목소리는 알지 못하기 때문입니다.”"},{"p":"6","v":6},{"p":"예수께서 그들에게 이 비유를 말씀하셨지만, 그들은 그분이 하신 말씀을 이해하지 못했다."}],[{"p":"7","v":7},{"p":"그래서 예수께서 다시 말씀하셨다. “진실로 진실로 여러분에게 말하는데, 나는 양들을 위한 문입니다."},{"p":"8","v":8},{"p":"나를 사칭하며 온 자들은 모두 도둑이며 강탈자입니다. 하지만 양들은 그들의 말을 듣지 않았습니다."},{"p":"9","v":9},{"p":"나는 문입니다. 누구든지 나를 통해 들어가는 사람은 구원을 받고, 또 드나들며 풀밭을 발견할 것입니다."},{"p":"10","v":10},{"p":"도둑은 오로지 훔치고 죽이고 멸망시키려고 옵니다. 그러나 나는 양들이 생명을 얻고 또 풍부히 얻게 하려고 왔습니다."},{"p":"11","v":11},{"p":"나는 훌륭한 목자입니다. 훌륭한 목자는 양들을 위해 자기 생명을 내놓습니다."},{"p":"12","v":12},{"p":"품꾼은 목자가 아니고 양들도 자기 것이 아니므로, 이리가 오는 것을 보면 양들을 버리고 도망칩니다.—그러면 이리는 양들을 채어 가고 흩어 버립니다.—"},{"p":"13","v":13},{"p":"그는 품꾼이라 양들에게 관심이 없기 때문입니다."},{"p":"14","v":14},{"p":"나는 훌륭한 목자입니다. 나는 내 양들을 알고 내 양들도 나를 압니다."},{"p":"15","v":15},{"p":"마치 아버지께서 나를 아시고 내가 아버지를 아는 것과 같습니다. 나는 양들을 위해 내 생명을 내놓습니다."}],[{"p":"16","v":16},{"p":"나에게는 이 우리에 속해 있지 않은 다른 양들도 있습니다. 나는 그들도 인도해야 합니다. 그들도 내 목소리를 들을 것입니다. 그래서 한 목자 아래 한 무리가 될 것입니다."},{"p":"17","v":17},{"p":"아버지께서는 내가 생명을 내놓기 때문에 나를 사랑하십니다. 나는 생명을 다시 받기 위해 그것을 내놓습니다."},{"p":"18","v":18},{"p":"누가 그것을 내게서 빼앗아 가는 것이 아니라 내가 내 뜻대로 내놓는 것입니다. 나에게는 그것을 내놓을 권한도 있고 다시 받을 권한도 있습니다. 나는 이 명령을 내 아버지에게서 받았습니다.”"}],[{"p":"19","v":19},{"p":"이 말씀 때문에 유대인들 가운데 다시 분열이 일어났다."},{"p":"20","v":20},{"p":"그들 중 많은 사람이 “저 사람은 악귀가 들려 미쳤소. 왜 그의 말을 듣는 거요?” 하고 말했다."},{"p":"21","v":21},{"p":"그러나 어떤 사람들은 “그의 말은 악귀 들린 사람의 말이 아니오. 악귀가 눈먼 사람들의 눈을 뜨게 할 수는 없지 않소?” 하고 말했다."}],[{"p":"22","v":22},{"p":"그때에 예루살렘에서 봉헌 축제가 있었다. 때는 겨울이었다."},{"p":"23","v":23},{"p":"예수께서는 성전에서 솔로몬의 주랑을 거닐고 계셨다."},{"p":"24","v":24},{"p":"그때에 유대인들이 그분을 둘러싸고 말했다. “당신은 언제까지 우리 속을 태울 작정이오? 만일 당신이 그리스도라면 우리에게 분명히 말해 주시오.”"},{"p":"25","v":25},{"p":"그러자 예수께서 그들에게 말씀하셨다. “내가 여러분에게 말했는데도 여러분은 믿지 않습니다. 내가 내 아버지의 이름으로 하고 있는 일들이 나에 대해 증언합니다."},{"p":"26","v":26},{"p":"그러나 여러분은 믿지 않습니다. 여러분이 내 양이 아니기 때문입니다."},{"p":"27","v":27},{"p":"내 양들은 내 목소리를 듣습니다. 나는 그들을 알며 그들은 나를 따릅니다."},{"p":"28","v":28},{"p":"나는 그들에게 영원한 생명을 줍니다. 그들은 결코 멸망되지 않을 것이며, 아무도 그들을 내 손에서 빼앗아 가지 못할 것입니다."},{"p":"29","v":29},{"p":"내 아버지께서 나에게 주신 것은 다른 모든 것보다 더 소중합니다. 아무도 아버지의 손에서 그들을 빼앗아 갈 수 없습니다."},{"p":"30","v":30},{"p":"나와 아버지는 하나입니다.”"}],[{"p":"31","v":31},{"p":"유대인들은 다시 돌을 집어 들어 그분을 치려고 했다."},{"p":"32","v":32},{"p":"예수께서 그들에게 말씀하셨다. “나는 아버지께서 시키신 좋은 일들을 여러분에게 많이 보여 주었습니다. 그중 어떤 일 때문에 나를 돌로 치려고 합니까?”"},{"p":"33","v":33},{"p":"유대인들이 그분에게 대답했다. “우리가 당신을 돌로 치려는 것은 좋은 일을 해서가 아니라 신성을 모독했기 때문이오. 당신이 사람이면서도 신으로 자처하고 있으니 말이오.”"},{"p":"34","v":34},{"p":"그러자 예수께서 말씀하셨다. “여러분의 율법에 ‘내가 “너희는 신들이다”라고 말했다’는 기록이 있지 않습니까?"},{"p":"35","v":35},{"p":"하느님의 말씀이 정죄한 사람들을 그분이 ‘신들’이라고 부르셨고, 성경 말씀은 폐기될 수 없는 것입니다."},{"p":"36","v":36},{"p":"그런데 내가 ‘나는 하느님의 아들이다’라고 말했다고 해서, 아버지께서 거룩하게 하시고 세상에 보내신 나에게 ‘신성을 모독한다’고 말합니까?"},{"p":"37","v":37},{"p":"만일 내가 내 아버지의 일을 하고 있지 않다면 나를 믿지 마십시오."},{"p":"38","v":38},{"p":"그러나 내가 그 일을 하고 있다면, 나는 믿지 않더라도 그 일은 믿으십시오. 그러면 아버지께서 나와 함께하시고 내가 아버지와 함께한다는 것을 깨달아 믿게 될 것입니다.”"},{"p":"39","v":39},{"p":"그러자 그들은 또다시 그분을 붙잡으려고 했다. 그러나 그분은 그들의 손에서 벗어나셨다."}],[{"p":"40","v":40},{"p":"그분은 다시 요르단 강 건너편, 요한이 처음에 침례를 주던 곳으로 가서 거기에 머무르셨다."},{"p":"41","v":41},{"p":"많은 사람이 그분에게 왔다. 그들은 “요한은 표징을 하나도 행하지 않았지만, 요한이 이 사람에 대해 한 말은 모두 사실이었다” 하고 말했다."},{"p":"42","v":42},{"p":"그곳에서 많은 사람이 그분을 믿었다."}]]}