{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"유월절 전에 예수께서는 자신이 이 세상을 떠나 아버지께 갈 때가 되었다는 것을 아셨다. 그 때문에, 세상에 있는 자신의 사람들을 사랑하시던 그분은 그들을 끝까지 사랑하셨다."},{"p":"2","v":2},{"p":"만찬이 진행되고 있었고, 마귀는 이미 시몬의 아들 가룟 유다의 마음에 그분을 배반할 생각을 넣어 두었다."},{"p":"3","v":3},{"p":"예수께서는 아버지께서 모든 것을 자신의 손에 주셨다는 것과 자신이 하느님에게서 왔다가 하느님께 간다는 것을 아시고,"},{"p":"4","v":4},{"p":"만찬 자리에서 일어나 겉옷을 옆에 놓고 수건을 가져다가 허리에 두르셨다."},{"p":"5","v":5},{"p":"그런 다음 대야에 물을 담아 제자들의 발을 씻겨 주시고, 두르신 수건으로 닦아 주기 시작하셨다."},{"p":"6","v":6},{"p":"그분이 시몬 베드로에게 오시자, 그가 그분에게 말했다. “주여, 제 발도 씻겨 주시려는 겁니까?”"},{"p":"7","v":7},{"p":"예수께서 대답하셨다. “내가 하고 있는 일을 지금은 당신이 이해하지 못하지만, 나중에는 이해하게 될 것입니다.”"},{"p":"8","v":8},{"p":"베드로가 그분에게 “제 발은 절대로 씻기지 못하십니다”라고 말하자, 예수께서 말씀하셨다. “내가 당신을 씻겨 주지 않는다면 당신은 나와 아무 상관도 없는 사람입니다.”"},{"p":"9","v":9},{"p":"그러자 시몬 베드로가 “주여, 제 발만 아니라 손과 머리도 씻겨 주십시오” 하고 말했다."},{"p":"10","v":10},{"p":"예수께서 말씀하셨다. “목욕을 한 사람은 온몸이 깨끗하니 발만 씻으면 됩니다. 여러분은 깨끗하지만 모두가 그런 것은 아닙니다.”"},{"p":"11","v":11},{"p":"그분은 자신을 배반할 사람을 알고 계셨다. 그래서 “여러분 모두가 깨끗한 것은 아닙니다”라고 말씀하신 것이다."}],[{"p":"12","v":12},{"p":"그분은 그들의 발을 씻겨 주고 겉옷을 입으신 다음, 다시 식탁에 앉아 그들에게 말씀하셨다. “내가 여러분에게 한 일을 이해하겠습니까?"},{"p":"13","v":13},{"p":"여러분은 나를 선생님 또는 주라고 부르는데, 그것은 옳은 말입니다. 사실이 그러하기 때문입니다."},{"p":"14","v":14},{"p":"내가 주이고 선생인데도 여러분의 발을 씻겨 주었다면, 여러분도 서로 발을 씻겨 주어야 합니다."},{"p":"15","v":15},{"p":"내가 여러분에게 한 대로 여러분도 하라고 내가 여러분을 위해 본을 보인 것입니다."},{"p":"16","v":16},{"p":"진실로 진실로 여러분에게 말하는데, 종이 주인보다 크지 않고 보냄을 받은 사람이 보낸 이보다 크지 않습니다."},{"p":"17","v":17},{"p":"여러분이 이것을 알고 그대로 행하면 행복합니다."},{"p":"18","v":18},{"p":"내가 여러분 모두에 대해 말하고 있는 것이 아닙니다. 나는 내가 선택한 사람들을 알고 있습니다. 그러나 그것은 ‘내 빵을 먹던 사람이 나를 치려고 발꿈치를 들었다’는 성경 말씀이 성취되기 위한 것입니다."},{"p":"19","v":19},{"p":"그 일이 일어나기 전에 내가 지금부터 여러분에게 말해 두는 것은, 그 일이 실제로 일어날 때에 내가 그 사람이라는 것을 여러분이 믿게 하려는 것입니다."},{"p":"20","v":20},{"p":"진실로 진실로 여러분에게 말하는데, 내가 보내는 이를 받아들이는 사람은 나도 받아들이는 것이고, 나를 받아들이는 사람은 나를 보내신 분도 받아들이는 것입니다.”"}],[{"p":"21","v":21},{"p":"이 말씀을 하신 후에 예수께서는 영으로 괴로워하며 “진실로 진실로 여러분에게 말하는데, 여러분 중 한 사람이 나를 배반할 것입니다”라고 분명히 말씀하셨다."},{"p":"22","v":22},{"p":"제자들은 그분이 누구를 두고 하시는 말씀인지 몰라 당황하며 서로 바라보았다."},{"p":"23","v":23},{"p":"제자들 중 하나 곧 예수께서 사랑하신 사람이 예수 곁에 앉아 있었다."},{"p":"24","v":24},{"p":"그래서 시몬 베드로가 그에게 고갯짓을 하며 “누구를 두고 하시는 말씀인지 우리에게 말해 주시오” 하고 말했다."},{"p":"25","v":25},{"p":"그러자 그는 예수의 가슴에 기대며 “주여, 그가 누구입니까?” 하고 물었다."},{"p":"26","v":26},{"p":"예수께서는 “내가 빵 조각을 적셔서 주는 사람이 바로 그 사람입니다”라고 대답하셨다. 그리고 빵 조각을 적셔서 가룟 시몬의 아들 유다에게 건네주셨다."},{"p":"27","v":27},{"p":"유다가 빵 조각을 받은 후 곧 사탄이 그에게 들어갔다. 그러자 예수께서는 그에게 “당신이 하고 있는 일을 어서 하십시오” 하고 말씀하셨다."},{"p":"28","v":28},{"p":"그러나 식탁에 앉아 있던 사람들 중에는 그분이 왜 그에게 그 말씀을 하셨는지 아는 사람이 없었다."},{"p":"29","v":29},{"p":"사실, 유다가 돈궤를 맡고 있었으므로 어떤 사람들은 예수께서 그에게 “축제를 위해 우리에게 필요한 것을 사라” 하고 말씀하셨거나 가난한 사람들에게 무엇인가를 주라고 말씀하신 것으로 생각했다."},{"p":"30","v":30},{"p":"유다는 빵 조각을 받고 즉시 나갔다. 때는 밤이었다."}],[{"p":"31","v":31},{"p":"그가 나가고 나서 예수께서 말씀하셨다. “이제 ‘사람의 아들’이 영광스럽게 되고 하느님께서도 그를 통해 영광스럽게 되십니다."},{"p":"32","v":32},{"p":"하느님께서 친히 그를 영광스럽게 하실 것인데, 이제 곧 영광스럽게 하실 것입니다."},{"p":"33","v":33},{"p":"어린 자녀들이여, 나는 잠시 더 여러분과 함께 있을 것입니다. 여러분은 나를 찾을 것입니다. 내가 유대인들에게 한 말을 이제 여러분에게도 합니다. ‘내가 가는 곳에 여러분은 올 수 없습니다.’"},{"p":"34","v":34},{"p":"내가 여러분에게 새 계명을 줍니다. 서로 사랑하십시오. 내가 여러분을 사랑한 것처럼 여러분도 서로 사랑하십시오."},{"p":"35","v":35},{"p":"여러분 가운데 사랑이 있으면, 모든 사람이 그것으로 여러분이 내 제자라는 것을 알게 될 것입니다.”"}],[{"p":"36","v":36},{"p":"시몬 베드로가 그분에게 “주여, 어디로 가십니까?” 하고 물었다. 예수께서 대답하셨다. “내가 가는 곳에 지금은 당신이 따라올 수 없지만 나중에는 따라올 것입니다.”"},{"p":"37","v":37},{"p":"베드로가 그분에게 말했다. “주여, 왜 지금은 주를 따라갈 수 없습니까? 주를 위해서라면 제 목숨이라도 내놓겠습니다.”"},{"p":"38","v":38},{"p":"예수께서 말씀하셨다. “당신이 나를 위해 목숨을 내놓을 것입니까? 진실로 진실로 당신에게 말하는데, 닭이 울기 전에 틀림없이 당신은 나를 세 번 부인할 것입니다.”"}]]}