{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“여러분은 마음에 근심하지 마십시오. 하느님께 믿음을 나타내고 나에게도 믿음을 나타내십시오."},{"p":"2","v":2},{"p":"내 아버지의 집에는 거할 곳이 많습니다. 그렇지 않다면 내가 여러분에게 말해 주었을 것입니다. 나는 여러분을 위한 자리를 준비하러 갑니다."},{"p":"3","v":3},{"p":"내가 가서 여러분을 위한 자리를 준비하면, 다시 와서 여러분을 맞이하여 내가 있는 곳에 여러분도 있게 하겠습니다."},{"p":"4","v":4},{"p":"여러분은 내가 어디로 가는지 그 길을 알고 있습니다.”"}],[{"p":"5","v":5},{"p":"도마가 그분에게 말했다. “주여, 우리는 주께서 어디로 가시는지 모르는데, 어떻게 그 길을 알 수 있겠습니까?”"}],[{"p":"6","v":6},{"p":"예수께서 그에게 말씀하셨다. “나는 길이요 진리요 생명입니다. 나를 통하지 않고는 아무도 아버지께 올 수 없습니다."},{"p":"7","v":7},{"p":"여러분이 나를 알았더라면 내 아버지도 알았을 것입니다. 이제 여러분은 그분을 알고 있고, 또 이미 그분을 보았습니다.”"}],[{"p":"8","v":8},{"p":"빌립이 그분에게 말했다. “주여, 우리에게 아버지를 보여 주십시오. 그러면 그것으로 충분하겠습니다.”"}],[{"p":"9","v":9},{"p":"예수께서 그에게 말씀하셨다. “빌립, 내가 이렇게 오랫동안 여러분과 함께 있었는데도 당신은 나를 모릅니까? 나를 본 사람은 아버지도 본 것입니다. 그런데 왜 당신은 ‘우리에게 아버지를 보여 주십시오’ 하고 말합니까?"},{"p":"10","v":10},{"p":"당신은 내가 아버지와 함께하고 아버지께서 나와 함께하신다는 것을 믿지 않습니까? 내가 여러분에게 하는 말은 내 생각대로 하는 말이 아닙니다. 나와 함께하시는 아버지께서 자신의 일을 하시는 것입니다."},{"p":"11","v":11},{"p":"내가 아버지와 함께하고 아버지께서 나와 함께하신다고 한 말을 믿으십시오. 믿지 못하겠거든 내가 한 일들을 보아서라도 믿으십시오."},{"p":"12","v":12},{"p":"진실로 진실로 여러분에게 말하는데, 누구든지 나에게 믿음을 나타내는 사람은 내가 하는 일을 할 것이며 그보다 더 큰 일도 할 것입니다. 내가 아버지께 가기 때문입니다."},{"p":"13","v":13},{"p":"여러분이 내 이름으로 청하는 것은 무엇이든 내가 해 주겠습니다. 그것은 아들을 통해 아버지께서 영광을 받으시게 하려는 것입니다."},{"p":"14","v":14},{"p":"무엇이든지 여러분이 내 이름으로 청하면 내가 그것을 해 주겠습니다."}],[{"p":"15","v":15},{"p":"여러분이 나를 사랑하면 내 계명을 지킬 것입니다."},{"p":"16","v":16},{"p":"내가 아버지께 청하겠습니다. 그러면 그분은 다른 돕는 자를 여러분에게 주셔서 영원히 여러분과 함께 있게 하실 것입니다."},{"p":"17","v":17},{"p":"그것은 진리의 영입니다. 세상은 그것을 보지도 못하고 알지도 못하기 때문에 그것을 받을 수 없습니다. 여러분은 그것을 알고 있습니다. 그것이 여러분과 함께 머무르며 여러분 안에 있기 때문입니다."},{"p":"18","v":18},{"p":"나는 여러분을 홀로 버려두지 않고 여러분에게 올 것입니다."},{"p":"19","v":19},{"p":"조금만 있으면 세상은 나를 더 이상 보지 못하겠지만 여러분은 나를 볼 것입니다. 내가 살아 있고 여러분도 살 것이기 때문입니다."},{"p":"20","v":20},{"p":"그날에 여러분은 내가 아버지와 함께하고 여러분이 나와 함께하며 내가 여러분과 함께한다는 것을 알게 될 것입니다."},{"p":"21","v":21},{"p":"누구든지 내 계명을 가지고 그것을 지키는 사람이 나를 사랑하는 사람입니다. 나를 사랑하는 사람은 내 아버지에게 사랑을 받을 것입니다. 그리고 나도 그 사람을 사랑하고 나 자신을 그에게 분명히 보여 줄 것입니다.”"}],[{"p":"22","v":22},{"p":"가룟 유다가 아닌 다른 유다가 그분에게 물었다. “주여, 왜 우리에게는 자신을 분명히 보여 주려고 하시면서 세상에는 그렇게 하려고 하지 않으십니까?”"}],[{"p":"23","v":23},{"p":"예수께서 이렇게 대답하셨다. “누구든지 나를 사랑하면 내 말을 지킬 것입니다. 그러면 내 아버지께서 그를 사랑하실 것이고, 우리가 그에게 가서 그와 함께 거할 것입니다."},{"p":"24","v":24},{"p":"나를 사랑하지 않는 사람은 내 말을 지키지 않습니다. 여러분이 듣고 있는 말은 내 말이 아니라 나를 보내신 아버지의 말씀입니다."}],[{"p":"25","v":25},{"p":"나는 여러분과 함께 있는 동안에 여러분에게 이것들을 말했습니다."},{"p":"26","v":26},{"p":"그러나 돕는 자, 곧 아버지께서 내 이름으로 보내실 성령, 그가 여러분에게 모든 것을 가르치고 내가 여러분에게 말한 모든 것을 생각나게 해 줄 것입니다."},{"p":"27","v":27},{"p":"나는 여러분에게 평화를 남겨 둡니다. 내 평화를 여러분에게 줍니다. 내가 여러분에게 주는 평화는 세상이 주는 평화와 다릅니다. 여러분은 마음에 근심하거나 두려움 때문에 움츠러들지 마십시오."},{"p":"28","v":28},{"p":"‘내가 떠났다가 여러분에게 돌아온다’라고 한 내 말을 여러분은 들었습니다. 여러분이 나를 사랑한다면 내가 아버지께 가는 것을 기뻐할 것입니다. 아버지께서 나보다 더 크시기 때문입니다."},{"p":"29","v":29},{"p":"그 일이 일어나기 전에 지금 내가 여러분에게 말한 것은 그 일이 실제로 일어날 때에 여러분이 믿게 하려는 것입니다."},{"p":"30","v":30},{"p":"나는 더 이상 여러분과 많은 말을 하지 않을 것입니다. 세상의 통치자가 오고 있기 때문입니다. 그는 나에게 아무런 영향을 미치지 못합니다."},{"p":"31","v":31},{"p":"그러나 내가 아버지를 사랑한다는 것을 세상이 알 수 있도록, 나는 아버지께서 나에게 하라고 명령하신 대로 하고 있습니다. 일어나십시오. 여기를 떠납시다.”"}]]}