{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"“나는 참포도나무이며 내 아버지는 경작자이십니다."},{"p":"2","v":2},{"p":"나에게 붙어 있으면서 열매를 맺지 않는 가지는 모두 그분이 없애시고, 열매를 맺는 가지는 모두 깨끗하게 손질하여 더 많은 열매를 맺게 하십니다."},{"p":"3","v":3},{"p":"여러분은 내가 여러분에게 한 말로 이미 깨끗해졌습니다."},{"p":"4","v":4},{"p":"내 안에 머물러 있으십시오. 그러면 나도 여러분 안에 머물러 있을 것입니다. 가지가 포도나무에 붙어 있지 않으면 스스로 열매를 맺을 수 없는 것처럼, 여러분도 내 안에 머물러 있지 않으면 열매를 맺을 수 없습니다."},{"p":"5","v":5},{"p":"나는 포도나무이며 여러분은 가지입니다. 누구든지 내 안에 머물러 있고 내가 그 안에 머물러 있는 사람은 많은 열매를 맺습니다. 나를 떠나서는 여러분이 아무것도 할 수 없기 때문입니다."},{"p":"6","v":6},{"p":"누구든지 내 안에 머물러 있지 않으면, 그는 밖으로 던져져 말라 버리는 가지처럼 될 것입니다. 그러면 사람들이 그 가지들을 모아서 불에 던져 태워 버립니다."},{"p":"7","v":7},{"p":"여러분이 내 안에 머물러 있고 내 말이 여러분 안에 머물러 있다면, 무엇이든지 원하는 것을 청하십시오. 그러면 그것이 여러분에게 이루어질 것입니다."},{"p":"8","v":8},{"p":"여러분이 계속 많은 열매를 맺어 내 제자라는 것을 나타내면, 그것으로 내 아버지께서 영광스럽게 되십니다."},{"p":"9","v":9},{"p":"아버지께서 나를 사랑하신 것처럼 나도 여러분을 사랑했습니다. 나의 사랑 안에 머무르십시오."},{"p":"10","v":10},{"p":"내가 아버지의 계명을 지켜 그분의 사랑 안에 머물러 있는 것과 같이, 여러분도 내 계명을 지키면 나의 사랑 안에 머물러 있을 것입니다."}],[{"p":"11","v":11},{"p":"내가 여러분에게 이 말을 한 것은 나의 기쁨이 여러분 안에 있어 여러분의 기쁨이 가득 차게 하려는 것입니다."},{"p":"12","v":12},{"p":"내 계명은 내가 여러분을 사랑한 것처럼 여러분도 서로 사랑하라는 것입니다."},{"p":"13","v":13},{"p":"친구를 위해 자기 생명을 내놓는 것보다 더 큰 사랑은 없습니다."},{"p":"14","v":14},{"p":"내가 명령하는 것을 행하면 여러분은 나의 친구입니다."},{"p":"15","v":15},{"p":"나는 여러분을 더 이상 종이라고 부르지 않습니다. 종은 주인이 하는 일을 모르기 때문입니다. 나는 여러분을 친구라고 불렀습니다. 내가 아버지에게서 들은 것을 모두 여러분에게 알려 주었기 때문입니다."},{"p":"16","v":16},{"p":"여러분이 나를 선택한 것이 아니라 내가 여러분을 선택했습니다. 내가 여러분을 임명한 것은 여러분이 가서 계속 열매를 맺고 또 여러분의 열매가 남아 있게 하려는 것입니다. 그러면 여러분이 내 이름으로 무엇을 청하든지 아버지께서 그것을 여러분에게 주실 것입니다."}],[{"p":"17","v":17},{"p":"내가 여러분에게 명령하는 것은 이것입니다. 서로 사랑하십시오."},{"p":"18","v":18},{"p":"세상이 여러분을 미워하면 여러분보다 먼저 나를 미워했다는 것을 아십시오."},{"p":"19","v":19},{"p":"여러분이 세상에 속해 있다면 세상은 여러분을 자기의 것으로 여겨 좋아할 것입니다. 그러나 여러분이 세상에 속해 있지 않고 내가 여러분을 세상에서 선택했기 때문에 세상이 여러분을 미워합니다."},{"p":"20","v":20},{"p":"종이 주인보다 크지 않다고 내가 여러분에게 한 말을 기억하십시오. 사람들이 나를 박해했다면 여러분도 박해할 것이고, 내 말을 지켰다면 여러분의 말도 지킬 것입니다."},{"p":"21","v":21},{"p":"그러나 그들은 내 이름 때문에 여러분을 대적하여 그 모든 일을 할 것입니다. 그들이 나를 보내신 분을 모르기 때문입니다."},{"p":"22","v":22},{"p":"내가 와서 그들에게 말하지 않았다면 그들에게 죄가 없었을 것입니다. 그러나 이제 그들은 자기들의 죄에 대해 변명할 구실이 없습니다."},{"p":"23","v":23},{"p":"나를 미워하는 사람은 내 아버지도 미워합니다."},{"p":"24","v":24},{"p":"내가 그 누구도 하지 못한 일을 그들 가운데서 하지 않았다면 그들에게 죄가 없었을 것입니다. 그러나 그들은 나를 보고도 나와 나의 아버지를 미워했습니다."},{"p":"25","v":25},{"p":"그러한 일이 일어난 것은 그들의 율법에 ‘그들이 까닭 없이 나를 미워했다’라고 기록된 말씀이 성취되기 위한 것입니다."},{"p":"26","v":26},{"p":"내가 아버지로부터 여러분에게 보낼 돕는 자 곧 아버지에게서 오는 진리의 영이 오면, 그가 나에 대해 증언할 것입니다."},{"p":"27","v":27},{"p":"그리고 여러분도 증언해야 합니다. 여러분은 처음부터 나와 함께 있었기 때문입니다.”"}]]}