{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"예수께서는 이 말씀을 하시고 하늘을 우러러보며 말씀하셨다. “아버지, 때가 왔습니다. 아들이 아버지를 영광스럽게 할 수 있도록 아들을 영광스럽게 해 주십시오."},{"p":"2","v":2},{"p":"아버지께서는 아들에게 모든 육체를 다스릴 권한을 주셨습니다. 그것은 아들이 아버지께서 주신 모든 사람에게 영원한 생명을 주게 하려는 것입니다."},{"p":"3","v":3},{"p":"영원한 생명에 이르는 길은 오직 한 분의 참하느님이신 아버지와 아버지께서 보내신 예수 그리스도를 알아 가는 것입니다."},{"p":"4","v":4},{"p":"저는 아버지께서 저에게 하라고 주신 일을 끝내어 땅에서 아버지를 영광스럽게 했습니다."},{"p":"5","v":5},{"p":"그러므로 아버지, 세상이 있기 전에 제가 아버지 곁에서 누렸던 영광으로 이제 저를 아버지 곁에서 영광스럽게 해 주십시오."}],[{"p":"6","v":6},{"p":"저는 아버지께서 세상에서 저에게 주신 사람들에게 아버지의 이름을 나타냈습니다. 그들은 아버지의 것이었는데 아버지께서 저에게 주셨으며, 그들은 아버지의 말씀을 지켰습니다."},{"p":"7","v":7},{"p":"이제 그들은 아버지께서 저에게 주신 모든 것이 아버지에게서 온 것임을 알게 되었습니다."},{"p":"8","v":8},{"p":"아버지께서 저에게 주신 말씀을 제가 그들에게 주었기 때문입니다. 그들은 그것을 받아들였고, 제가 아버지의 대표자로 왔다는 것을 확실히 알게 되었으며, 아버지께서 저를 보내셨다는 것을 믿었습니다."},{"p":"9","v":9},{"p":"저는 그들을 위해 요청합니다. 세상을 위해서가 아니라 아버지께서 저에게 주신 사람들을 위해서 요청합니다. 그들은 아버지의 것이기 때문입니다."},{"p":"10","v":10},{"p":"저의 것은 모두 아버지의 것이며, 아버지의 것은 저의 것입니다. 저는 그들 가운데서 영광스럽게 되었습니다."}],[{"p":"11","v":11},{"p":"저는 더 이상 세상에 있지 않지만 그들은 세상에 있으며, 저는 아버지께 갑니다. 거룩하신 아버지, 저에게 주신 아버지의 이름을 위해 그들을 지켜 주셔서 우리가 하나인 것처럼 그들도 하나가 되게 해 주십시오."},{"p":"12","v":12},{"p":"저는 그들과 함께 있을 때에, 아버지께서 저에게 주신 아버지의 이름을 위해 그들을 지켰습니다. 저는 그들을 보호했으며 멸망의 아들 외에는 그들 중 하나도 잃지 않았습니다. 그것은 성경 말씀이 성취되게 하려는 것이었습니다."},{"p":"13","v":13},{"p":"이제 저는 아버지께 갑니다. 제가 세상에서 이 말씀을 드리는 것은 그들이 저의 기쁨으로 충만하게 하려는 것입니다."},{"p":"14","v":14},{"p":"제가 아버지의 말씀을 그들에게 주었는데, 세상은 그들을 미워했습니다. 제가 세상에 속해 있지 않은 것처럼 그들도 세상에 속해 있지 않기 때문입니다."}],[{"p":"15","v":15},{"p":"제가 아버지께 요청하는 것은, 그들을 세상에서 데려가 주시라는 것이 아니라 악한 자로부터 그들을 지켜 주시라는 것입니다."},{"p":"16","v":16},{"p":"제가 세상에 속해 있지 않은 것처럼 그들도 세상에 속해 있지 않습니다."},{"p":"17","v":17},{"p":"그들을 진리로 거룩하게 해 주십시오. 아버지의 말씀은 진리입니다."},{"p":"18","v":18},{"p":"아버지께서 저를 세상에 보내신 것처럼 저도 그들을 세상에 보냈습니다."},{"p":"19","v":19},{"p":"그리고 저는 그들을 위해 저 자신을 거룩하게 하고 있습니다. 그것은 그들도 진리로 거룩해지게 하려는 것입니다."}],[{"p":"20","v":20},{"p":"저는 그들을 위해서만 요청하는 것이 아니라 그들의 말을 통해 저를 믿는 사람들을 위해서도 요청합니다."},{"p":"21","v":21},{"p":"아버지, 그것은 아버지께서 저와 함께하시고 제가 아버지와 함께하는 것처럼, 그들이 모두 하나가 되어 그들도 우리와 함께하게 하려는 것입니다. 그래서 아버지께서 저를 보내신 것을 세상이 믿게 하려는 것입니다."},{"p":"22","v":22},{"p":"저는 아버지께서 저에게 주신 영광을 그들에게 주었습니다. 그것은 우리가 하나인 것처럼 그들도 하나가 되게 하려는 것입니다."},{"p":"23","v":23},{"p":"저는 그들과 함께하고 아버지께서는 저와 함께하십니다. 그것은 그들이 완전히 하나가 되게 하려는 것입니다. 그리하여 아버지께서 저를 보내셨다는 것과 아버지께서 저를 사랑하신 것처럼 그들도 사랑하셨다는 것을 세상이 알게 하려는 것입니다."},{"p":"24","v":24},{"p":"아버지, 아버지께서 저에게 주신 사람들이 제가 있는 곳에 저와 함께 있게 되기를 원합니다. 그리하여 세상의 기초가 놓이기 전에 아버지께서 저를 사랑하셔서 저에게 주신 영광을 그들도 볼 수 있게 해 주시기 바랍니다."},{"p":"25","v":25},{"p":"의로우신 아버지, 세상은 참으로 아버지를 알지 못하지만 저는 아버지를 압니다. 그리고 그들도 아버지께서 저를 보내셨다는 것을 알게 되었습니다."},{"p":"26","v":26},{"p":"저는 그들에게 아버지의 이름을 알려 주었고 또 알려 주겠습니다. 그것은 아버지께서 저를 사랑하신 사랑이 그들 안에 있게 하고 제가 그들과 함께하기 위한 것입니다.”"}]]}