{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"이 말씀을 하시고 나서, 예수께서는 제자들과 함께 나가 기드론 골짜기 건너편으로 가셨다. 거기에는 동산이 하나 있었는데, 그분은 제자들과 함께 그곳으로 들어가셨다."},{"p":"2","v":2},{"p":"배반자 유다도 그 장소를 알고 있었다. 예수께서 그곳에서 자주 제자들과 함께 모이셨기 때문이다."},{"p":"3","v":3},{"p":"그래서 유다는 군인들과, 또 수제사장들과 바리새인들이 보낸 경비병들을 데리고 횃불과 등불과 무기를 들고 그곳에 왔다."},{"p":"4","v":4},{"p":"예수께서는 자신에게 닥칠 모든 일을 아시고 앞으로 나가 그들에게 “누구를 찾고 있습니까?” 하고 물으셨다."},{"p":"5","v":5},{"p":"그들은 “나사렛 사람 예수요” 하고 대답했다. 그분은 “내가 그 사람입니다”라고 말씀하셨다. 배반자 유다도 그들과 함께 서 있었다."}],[{"p":"6","v":6},{"p":"예수께서 “내가 그 사람입니다”라고 말씀하셨을 때에, 그들은 뒷걸음치다가 땅에 넘어졌다."},{"p":"7","v":7},{"p":"그러자 그분은 다시 그들에게 “누구를 찾고 있습니까?” 하고 물으셨다. 그들은 “나사렛 사람 예수요” 하고 말했다."},{"p":"8","v":8},{"p":"예수께서 말씀하셨다. “이미 말한 대로 내가 그 사람입니다. 여러분이 찾는 사람이 나라면 이 사람들은 보내 주십시오.”"},{"p":"9","v":9},{"p":"이것은 그분이 “아버지께서 저에게 주신 사람들 중 하나도 제가 잃지 않았습니다”라고 하신 말씀이 성취되게 하려는 것이었다."}],[{"p":"10","v":10},{"p":"그때에 시몬 베드로가 가지고 있던 칼을 뽑아 대제사장의 종을 쳐서 그의 오른쪽 귀를 잘라 버렸다. 그 종의 이름은 말고였다."},{"p":"11","v":11},{"p":"그러자 예수께서 베드로에게 말씀하셨다. “칼을 칼집에 꽂으십시오. 아버지께서 내게 주신 잔을 내가 마셔야 하지 않겠습니까?”"}],[{"p":"12","v":12},{"p":"그때에 군인들과 군대 대장과 유대인의 경비병들이 예수를 붙잡아 묶었다."},{"p":"13","v":13},{"p":"그들은 그분을 먼저 안나스에게 끌고 갔다. 그는 그해에 대제사장이었던 가야바의 장인이었다."},{"p":"14","v":14},{"p":"가야바는 유대인들에게 한 사람이 백성을 위해 죽는 것이 그들에게 더 낫다고 조언한 사람이었다."}],[{"p":"15","v":15},{"p":"시몬 베드로와 또 다른 제자 하나가 예수를 따라갔다. 그 제자는 대제사장과 아는 사이여서, 예수와 함께 대제사장의 집 뜰로 들어갔다."},{"p":"16","v":16},{"p":"그러나 베드로는 문 밖에 서 있었다. 그래서 대제사장과 아는 사이인 그 다른 제자가 나와서 문 지키는 하녀에게 말하여 베드로를 데리고 들어갔다."},{"p":"17","v":17},{"p":"그때에 그 하녀가 베드로에게 “당신도 저 사람의 제자가 아닌가요?” 하고 묻자, 그는 “나는 아니오”라고 대답했다."},{"p":"18","v":18},{"p":"날이 추워서 종들과 경비병들이 숯불을 피워 놓고 둘러서서 불을 쬐고 있었다. 베드로도 그들과 함께 서서 불을 쬐고 있었다."}],[{"p":"19","v":19},{"p":"수제사장은 예수께 그분의 제자들과 그분의 가르침에 대해 물었다."},{"p":"20","v":20},{"p":"예수께서 그에게 대답하셨다. “나는 세상에 공개적으로 말했습니다. 언제나 모든 유대인이 모이는 회당과 성전에서 가르쳤고 아무것도 은밀히 말하지 않았습니다."},{"p":"21","v":21},{"p":"그런데 왜 나에게 묻습니까? 내가 한 말을 들은 사람들에게 물어보십시오. 내가 한 말을 그들이 알고 있습니다.”"},{"p":"22","v":22},{"p":"그분이 이 말씀을 하시자, 곁에 서 있던 경비병 하나가 예수의 뺨을 때리며 “네가 수제사장에게 그런 식으로 대답하느냐?” 하고 말했다."},{"p":"23","v":23},{"p":"예수께서 그에게 대답하셨다. “내가 잘못 말한 것이 있다면 그 증거를 대 보십시오. 그러나 내가 한 말이 옳다면 왜 나를 때립니까?”"},{"p":"24","v":24},{"p":"그러자 안나스는 그분을 묶은 채로 대제사장 가야바에게 보냈다."}],[{"p":"25","v":25},{"p":"시몬 베드로는 거기 서서 불을 쬐고 있었다. 그때에 사람들이 그에게 “당신도 그의 제자가 아니오?” 하고 물었다. 그는 부인하며 “나는 아닙니다”라고 대답했다."},{"p":"26","v":26},{"p":"대제사장의 종들 중 하나이며, 베드로가 귀를 잘라 버린 사람의 친족 되는 사람이 말했다. “당신이 그와 함께 동산에 있는 것을 내가 봤는데도 그러는 거요?”"},{"p":"27","v":27},{"p":"그러나 베드로는 또다시 부인했다. 그 즉시 닭이 울었다."}],[{"p":"28","v":28},{"p":"사람들은 예수를 가야바에게서 총독 관저로 끌고 갔다. 때는 이른 아침이었다. 그러나 그들은 총독 관저에 들어가지 않았다. 몸을 더럽히지 않고 유월절 식사를 하기 위해서였다."},{"p":"29","v":29},{"p":"그래서 빌라도가 밖으로 나와 “무슨 일로 저 사람을 고발하는 것이오?” 하고 그들에게 물었다."},{"p":"30","v":30},{"p":"그들이 대답했다. “저 사람이 잘못한 것이 없다면 총독께 넘기지 않았을 것입니다.”"},{"p":"31","v":31},{"p":"그러자 빌라도가 말했다. “여러분이 그를 데려다가 여러분의 법대로 재판하시오.” 유대인들은 그에게 “우리에게는 사람을 죽일 권한이 없습니다”라고 말했다."},{"p":"32","v":32},{"p":"이것은 자신이 곧 어떻게 죽게 될 것인지 밝혀 주신 예수의 말씀이 성취되기 위한 것이었다."}],[{"p":"33","v":33},{"p":"그래서 빌라도는 다시 총독 관저로 들어가서 예수를 불러 “당신이 유대인의 왕이오?” 하고 물었다."},{"p":"34","v":34},{"p":"예수께서 대답하셨다. “그것은 당신 생각으로 하는 말입니까, 아니면 다른 사람들이 나에 대해 당신에게 한 말입니까?”"},{"p":"35","v":35},{"p":"빌라도가 대답했다. “나는 유대인이 아니지 않소? 당신의 동족과 수제사장들이 당신을 내게 넘겼소. 당신은 무슨 일을 했소?”"},{"p":"36","v":36},{"p":"예수께서 대답하셨다. “내 왕국은 이 세상에 속해 있지 않습니다. 내 왕국이 이 세상에 속해 있다면, 내 종들이 싸워서 내가 유대인들에게 넘겨지지 않게 했을 것입니다. 그러나 내 왕국은 이 세상에서 나온 것이 아닙니다.”"},{"p":"37","v":37},{"p":"그러자 빌라도가 그분에게 물었다. “그러면 당신이 왕이오?” 예수께서 대답하셨다. “내가 왕이라고 당신이 말하고 있습니다. 나는 진리를 증거하기 위해 태어났으며 진리를 증거하기 위해 세상에 왔습니다. 누구든지 진리의 편에 있는 사람은 내 음성을 듣습니다.”"}],[{"p":"38","v":38},{"p":"빌라도가 그분에게 말했다. “진리가 무엇이오?”\r\n이 말을 한 후에 그는 다시 나가서 유대인들에게 말했다. “나는 그에게서 아무런 잘못도 찾지 못하겠소."},{"p":"39","v":39},{"p":"그런데 유월절에는 내가 여러분에게 한 사람을 놓아주는 관례가 있소. 내가 유대인의 왕을 놓아주기를 원하시오?”"},{"p":"40","v":40},{"p":"그러자 그들은 “그 사람이 아니라 바라바를 놓아주시오!” 하고 다시 외쳤다. 바라바는 강도였다."}]]}