{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"셋째 날에 갈릴리 가나에서 결혼 잔치가 있었는데, 예수의 어머니도 그곳에 있었다."},{"p":"2","v":2},{"p":"예수와 제자들도 그 결혼 잔치에 초대를 받았다."}],[{"p":"3","v":3},{"p":"포도주가 떨어지자, 예수의 어머니가 “그들에게 포도주가 없구나” 하고 그분에게 말했다."},{"p":"4","v":4},{"p":"예수께서 어머니에게 말씀하셨다. “여자여, 왜 나와 당신이 그 일에 신경을 써야 합니까? 아직 나의 시간이 오지 않았습니다.”"},{"p":"5","v":5},{"p":"그분의 어머니는 하인들에게 “무엇이든 그가 말하는 대로 하십시오” 하고 말했다."},{"p":"6","v":6},{"p":"그런데 그곳에는 유대인의 정결 규정에 따라, 물을 담는 돌 항아리 여섯 개가 놓여 있었다. 각각 물 두세 동이를 담을 수 있는 것이었다."},{"p":"7","v":7},{"p":"예수께서 그들에게 “항아리에 물을 채우십시오” 하고 말씀하셨다. 그러자 그들이 물을 가득 채웠다."},{"p":"8","v":8},{"p":"그분은 그들에게 “이제 그것을 좀 떠서 잔치 책임자에게 가져다주십시오” 하고 말씀하셨다. 그래서 그들은 그것을 가져갔다."},{"p":"9","v":9},{"p":"잔치 책임자는 포도주로 변한 물을 맛보았지만 그것이 어디서 났는지 알지 못했다. (그러나 물을 떠 온 하인들은 알고 있었다.) 잔치 책임자는 신랑을 불러"},{"p":"10","v":10},{"p":"말했다. “다른 사람들은 모두 좋은 포도주를 먼저 내놓고 사람들이 취하면 그보다 못한 것을 내놓습니다. 그런데 당신은 좋은 포도주를 지금까지 남겨 두었군요.”"},{"p":"11","v":11},{"p":"이렇게 예수께서는 갈릴리 가나에서 처음으로 표징을 행하셔서 자신의 영광을 나타내셨다. 그리하여 제자들은 그분을 믿게 되었다."}],[{"p":"12","v":12},{"p":"그 후에 그분과 그분의 어머니와 형제들과 제자들은 가버나움으로 내려갔다. 그러나 그들은 거기에 여러 날 머물지는 않았다."}],[{"p":"13","v":13},{"p":"유대인의 유월절이 가까워지자 예수께서는 예루살렘으로 올라가셨다."},{"p":"14","v":14},{"p":"그분은 성전에서 소와 양과 비둘기를 파는 사람들과 돈 바꿔 주는 사람들이 앉아 있는 것을 보셨다."},{"p":"15","v":15},{"p":"그래서 그분은 밧줄로 채찍을 만드신 다음 그들 모두를 양과 소와 함께 성전에서 쫓아내셨다. 또 돈 바꿔 주는 사람들의 주화를 쏟아 버리고 상을 뒤엎으셨다."},{"p":"16","v":16},{"p":"그리고 비둘기 파는 사람들에게 말씀하셨다. “이것들을 여기서 치우십시오! 더는 내 아버지의 집을 장사하는 집으로 만들지 마십시오!”"},{"p":"17","v":17},{"p":"그분의 제자들은 “당신의 집에 대한 열심이 나를 삼킬 것입니다”라고 기록된 말씀이 생각났다."}],[{"p":"18","v":18},{"p":"그러자 유대인들이 “당신이 이런 일을 해도 된다는 무슨 표징을 우리에게 보여 줄 수 있소?” 하고 말했다."},{"p":"19","v":19},{"p":"예수께서 대답하셨다. “이 성전을 허무십시오. 그러면 내가 3일 만에 그것을 세우겠습니다.”"},{"p":"20","v":20},{"p":"그러자 유대인들은 “이 성전을 짓는 데 46년이 걸렸는데, 당신이 그것을 3일 만에 세우겠다는 거요?” 하고 말했다."},{"p":"21","v":21},{"p":"그러나 그분이 성전이라고 하신 것은 자신의 몸을 두고 하신 말씀이었다."},{"p":"22","v":22},{"p":"제자들은 그분이 죽은 사람들 가운데서 일으켜지신 후에야 그분이 이 말씀을 하시던 것을 기억했고, 성경 말씀과 예수께서 하신 말씀을 믿었다."}],[{"p":"23","v":23},{"p":"유월절에 그분이 예루살렘에 계시는 동안, 많은 사람이 그분이 행하시는 표징들을 보고 그분의 이름을 믿었다."},{"p":"24","v":24},{"p":"하지만 예수께서는 그들을 신뢰하지 않으셨다. 그것은 그들 모두를 알고 계셨고,"},{"p":"25","v":25},{"p":"또 사람에 대해 어느 누구의 증언도 들을 필요가 없으셨기 때문이다. 그분은 사람 속에 무엇이 있는지를 알고 계셨던 것이다."}]]}