{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"주간 첫날 아직 어두울 때에, 막달라 마리아가 일찍 무덤에 가 보니 무덤에서 돌이 치워져 있었다."},{"p":"2","v":2},{"p":"그래서 그는 시몬 베드로와 예수께서 사랑하셨던 다른 제자에게 달려가서 말했다. “사람들이 주를 무덤에서 꺼내 갔는데 어디에 뉘었는지 모르겠습니다.”"}],[{"p":"3","v":3},{"p":"그러자 베드로와 그 다른 제자가 무덤을 향해 떠났다."},{"p":"4","v":4},{"p":"두 사람이 함께 달리기 시작했으나 다른 제자가 베드로보다 더 빨리 달려가 무덤에 먼저 도착했다."},{"p":"5","v":5},{"p":"그가 몸을 굽혀 안을 보니 아마포 천이 그곳에 놓여 있었다. 하지만 그는 안으로 들어가지 않았다."},{"p":"6","v":6},{"p":"시몬 베드로가 뒤따라와서 무덤 안으로 들어가 보니, 아마포 천이 그곳에 놓여 있었다."},{"p":"7","v":7},{"p":"그분의 머리를 감쌌던 천은 시신을 쌌던 천과 함께 놓여 있지 않고 따로 한 곳에 말려 있었다."},{"p":"8","v":8},{"p":"무덤에 먼저 도착했던 다른 제자도 안으로 들어가서 보고 믿었다."},{"p":"9","v":9},{"p":"그들은 아직도 그분이 죽은 사람들 가운데서 살아나야 한다는 성경 말씀을 깨닫지 못했다."},{"p":"10","v":10},{"p":"그 제자들은 자기들의 집으로 돌아갔다."}],[{"p":"11","v":11},{"p":"그러나 마리아는 계속 무덤 바깥 가까운 곳에 서서 울고 있었다. 그가 울면서 몸을 굽혀 무덤 안을 들여다보니,"},{"p":"12","v":12},{"p":"흰옷을 입은 두 천사가 예수의 시신이 뉘어져 있던 곳에 앉아 있었는데 한 천사는 머리맡에, 다른 천사는 발치에 있었다."},{"p":"13","v":13},{"p":"그들은 그에게 “여자여, 왜 울고 있습니까?” 하고 물었다. 그는 “사람들이 내 주를 꺼내 갔는데 어디에 뉘었는지 모르겠습니다”라고 대답했다."},{"p":"14","v":14},{"p":"이 말을 하고 돌아서서 보니 예수께서 거기에 서 계셨다. 그러나 마리아는 그분이 예수이신 줄 알지 못했다."},{"p":"15","v":15},{"p":"예수께서 그에게 물으셨다. “여자여, 왜 울고 있습니까? 누구를 찾고 있습니까?” 그는 그분이 동산지기인 줄로 생각하고 말했다. “여보세요, 당신이 그분을 옮기셨다면 어디에 뉘었는지 알려 주세요. 그러면 제가 그분을 모셔 가겠습니다.”"},{"p":"16","v":16},{"p":"예수께서 “마리아!” 하고 부르시자, 마리아는 돌아서서 히브리어로 “랍보니!” 하고 불렀다. (그것은 “선생님!”이라는 뜻이다.)"},{"p":"17","v":17},{"p":"예수께서 그에게 말씀하셨다. “더 이상 나를 붙잡지 마십시오. 내가 아직 아버지께 올라가지 않았습니다. 내 형제들에게 가서 ‘내가 내 아버지 곧 여러분의 아버지께, 내 하느님 곧 여러분의 하느님께 올라간다’고 말하십시오.”"},{"p":"18","v":18},{"p":"막달라 마리아는 가서 제자들에게 “내가 주를 보았습니다!” 하고 말하며, 그분이 자기에게 하신 말씀을 전했다."}],[{"p":"19","v":19},{"p":"그날 곧 주간 첫날이 저물 때에, 제자들은 유대인들을 두려워하여 문들을 잠가 놓고 있었다. 그런데 예수께서 오셔서 그들 가운데 서서 “여러분에게 평화가 있기를 바랍니다” 하고 말씀하셨다."},{"p":"20","v":20},{"p":"이 말씀을 하시고 나서 그분은 제자들에게 자신의 손과 옆구리를 보여 주셨다. 그러자 그들은 주를 보고 기뻐했다."},{"p":"21","v":21},{"p":"예수께서 그들에게 다시 말씀하셨다. “여러분에게 평화가 있기를 바랍니다. 아버지께서 나를 보내신 것처럼 나도 여러분을 보냅니다.”"},{"p":"22","v":22},{"p":"이 말씀을 하신 다음 그분은 그들을 향해 숨을 내쉬며 말씀하셨다. “성령을 받으십시오."},{"p":"23","v":23},{"p":"여러분이 어떤 사람의 죄든지 용서하면 그 죄가 용서를 받습니다. 여러분이 어떤 사람의 죄든지 그대로 두면 그 죄가 그대로 남아 있습니다.”"}],[{"p":"24","v":24},{"p":"열두 제자 중의 하나이며 ‘쌍둥이’라고 불리는 도마는 예수께서 오셨을 때에 그들과 함께 있지 않았다."},{"p":"25","v":25},{"p":"그래서 다른 제자들이 그에게 “우리가 주를 보았습니다!” 하고 말했다. 그러나 그는 말했다. “나는 그분의 손에 있는 못 자국을 보고 그 못 자국에 내 손가락을 넣어 보고 또 그분의 옆구리에 내 손을 넣어 보지 않고는 결코 믿지 못하겠습니다.”"}],[{"p":"26","v":26},{"p":"8일 후에 그분의 제자들이 다시 집 안에 있었고 도마도 그들과 함께 있었다. 문들이 잠겨 있었는데도, 예수께서 오셔서 그들 가운데 서서 “여러분에게 평화가 있기를 바랍니다” 하고 말씀하셨다."},{"p":"27","v":27},{"p":"그리고 도마에게 말씀하셨다. “당신의 손가락을 여기에 대어 보고 내 손을 보십시오. 또 당신의 손을 내밀어 내 옆구리에 넣어 보십시오. 더는 의심하지 말고 믿으십시오.”"},{"p":"28","v":28},{"p":"그러자 도마가 “나의 주, 나의 하느님!” 하고 말했다."},{"p":"29","v":29},{"p":"예수께서 그에게 말씀하셨다. “당신은 나를 보았기 때문에 믿습니까? 보지 않고도 믿는 사람은 행복합니다.”"}],[{"p":"30","v":30},{"p":"참으로 예수께서는 제자들 앞에서 이 두루마리에 기록되지 않은 다른 표징도 많이 행하셨다."},{"p":"31","v":31},{"p":"그러나 이러한 것들을 기록한 것은 예수께서 하느님의 아들 그리스도이심을 여러분이 믿게 하고, 또 믿어서 그분의 이름으로 생명을 얻게 하려는 것이다."}]]}