{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"그 후에 예수께서는 티베리아스 바닷가에서 제자들에게 다시 자신을 나타내셨다. 그분은 이렇게 자신을 나타내셨다."},{"p":"2","v":2},{"p":"시몬 베드로, ‘쌍둥이’라고 불리는 도마, 갈릴리 가나에서 온 나다나엘, 세베대의 아들들, 그리고 다른 두 제자가 함께 있었다."},{"p":"3","v":3},{"p":"시몬 베드로가 그들에게 “나는 고기를 잡으러 가겠습니다” 하고 말했다. 그들은 “우리도 함께 가겠습니다” 하고 말했다. 그들이 나가서 배를 탔지만 그 밤에 한 마리도 잡지 못했다."}],[{"p":"4","v":4},{"p":"동틀 무렵에 예수께서 해변에 서 계셨다. 그러나 제자들은 그분이 예수이신 줄 알지 못했다."},{"p":"5","v":5},{"p":"그때에 예수께서 그들에게 “자녀들이여, 먹을 것이 없습니까?” 하고 물으시자 그들은 “없습니다!” 하고 대답했다."},{"p":"6","v":6},{"p":"그분이 말씀하셨다. “그물을 배 오른편에 던지십시오. 그러면 고기가 잡힐 것입니다.” 그래서 그들이 그물을 던지자 고기가 너무 많이 잡혀 그물을 끌어 올릴 수가 없었다."},{"p":"7","v":7},{"p":"그때에 예수께서 사랑하시던 그 제자가 베드로에게 “주이십니다!” 하고 말했다. 시몬 베드로는 벗고 있다가 그분이 주라는 말을 듣자 겉옷을 입고 바다에 뛰어들었다."},{"p":"8","v":8},{"p":"그러나 다른 제자들은 작은 배를 탄 채로 물고기가 가득 든 그물을 끌고 왔다. 그들이 육지에서 90미터쯤밖에 떨어지지 않은 가까운 곳에 있었기 때문이다."}],[{"p":"9","v":9},{"p":"그들이 육지에 올라와서 보니 숯불 위에 생선이 놓여 있었고 빵도 있었다."},{"p":"10","v":10},{"p":"예수께서 그들에게 “여러분이 방금 잡은 고기를 좀 가져오십시오” 하고 말씀하셨다."},{"p":"11","v":11},{"p":"그래서 시몬 베드로가 배에 올라가서 그물을 육지로 끌어 올렸더니 큰 고기가 가득 들어 있었는데, 153마리였다. 고기가 그렇게 많았는데도 그물이 찢어지지 않았다."},{"p":"12","v":12},{"p":"예수께서는 그들에게 “와서 아침 식사를 하십시오” 하고 말씀하셨다. 제자들 중에는 감히 “누구십니까?” 하고 묻는 사람이 없었다. 그분이 주이심을 알고 있었기 때문이다."},{"p":"13","v":13},{"p":"예수께서는 오셔서 빵을 집어 그들에게 주시고 생선도 그렇게 주셨다."},{"p":"14","v":14},{"p":"예수께서 죽은 사람들 가운데서 일으켜지신 뒤에 제자들에게 나타나신 것은 이번이 세 번째였다."}],[{"p":"15","v":15},{"p":"그들이 아침 식사를 마치자, 예수께서 시몬 베드로에게 물으셨다. “요한의 아들 시몬, 당신은 이것들보다 나를 더 사랑합니까?” 그는 “예, 주여. 제가 주께 애정을 갖고 있다는 것을 주께서 아십니다”라고 대답했다. 그분은 “내 어린양들을 먹이십시오” 하고 말씀하셨다."},{"p":"16","v":16},{"p":"다시 그분이 두 번째로 물으셨다. “요한의 아들 시몬, 당신은 나를 사랑합니까?” 그는 “예, 주여. 제가 주께 애정을 갖고 있다는 것을 주께서 아십니다”라고 대답했다. 그분은 “내 어린양들을 돌보십시오” 하고 말씀하셨다."},{"p":"17","v":17},{"p":"그분이 세 번째로 물으셨다. “요한의 아들 시몬, 당신은 나에게 애정을 갖고 있습니까?” 그분이 세 번째로 “당신은 나에게 애정을 갖고 있습니까?” 하고 물으시자 베드로는 근심했다. 그래서 그는 그분에게 “주여, 주께서는 모든 것을 아십니다. 제가 주께 애정을 갖고 있다는 것을 주께서 아십니다”라고 대답했다. 예수께서 말씀하셨다. “내 어린양들을 먹이십시오."},{"p":"18","v":18},{"p":"진실로 진실로 당신에게 말하는데, 당신이 젊었을 때에는 스스로 옷을 입고 원하는 곳으로 다니곤 했습니다. 그러나 당신이 늙으면 손을 내밀 것이며, 다른 사람이 당신에게 옷을 입히고 당신이 원하지 않는 곳으로 데려갈 것입니다.”"},{"p":"19","v":19},{"p":"그분은 베드로가 어떠한 죽음으로 하느님을 영광스럽게 할 것인지를 밝히시려고 이 말씀을 하신 것이었다. 이 말씀을 하시고 나서 그분은 그에게 “나를 계속 따르십시오” 하고 말씀하셨다."}],[{"p":"20","v":20},{"p":"베드로가 돌아서서 보니 예수께서 사랑하시던 그 제자가 따라오고 있었다. 그는 만찬 때에도 그분의 가슴에 기대며 “주여, 주를 배반할 자가 누구입니까?” 하고 물었던 사람이었다."},{"p":"21","v":21},{"p":"그를 보자 베드로가 예수께 “주여, 이 사람은 어떻게 되겠습니까?” 하고 물었다."},{"p":"22","v":22},{"p":"예수께서 베드로에게 말씀하셨다. “내가 올 때까지 그를 남아 있게 하는 것이 내 뜻이라 해도 그것이 당신과 무슨 상관이 있습니까? 당신은 나를 계속 따르십시오.”"},{"p":"23","v":23},{"p":"그래서 그 제자가 죽지 않을 것이라는 말이 형제들 사이에 퍼져 나갔다. 그러나 예수께서는 그가 죽지 않을 것이라고 말씀하신 것이 아니라, “내가 올 때까지 그를 남아 있게 하는 것이 내 뜻이라 해도 그것이 당신과 무슨 상관이 있습니까?” 하고 말씀하신 것이다."}],[{"p":"24","v":24},{"p":"바로 이 제자가 이 일들을 증언하고 이 일들을 기록한 사람이다. 우리는 그의 증언이 참되다는 것을 알고 있다."}],[{"p":"25","v":25},{"p":"사실, 예수께서 행하신 일은 그 밖에도 많이 있다. 그것들을 낱낱이 기록한다면 온 세상이라도 기록된 그 두루마리들을 담을 수 없을 것이라고 나는 생각한다."}]]}