{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"니고데모라는 바리새인이 있었는데, 그는 유대인 지도자 중 한 사람이었다."},{"p":"2","v":2},{"p":"그 사람이 밤에 예수께 와서 말했다. “랍비, 우리는 선생님이 하느님에게서 오신 선생님이라는 것을 압니다. 하느님께서 함께하시지 않으면 아무도 선생님이 행하시는 이런 표징들을 행할 수 없습니다.”"},{"p":"3","v":3},{"p":"그러자 예수께서 말씀하셨다. “진실로 진실로 당신에게 말하는데, 누구든지 다시 태어나지 않으면 하느님의 왕국을 볼 수 없습니다.”"},{"p":"4","v":4},{"p":"니고데모가 말했다. “나이가 든 사람이 어떻게 다시 태어날 수 있습니까? 모태 속에 다시 들어갔다가 태어날 수야 없지 않습니까?”"},{"p":"5","v":5},{"p":"예수께서 대답하셨다. “진실로 진실로 당신에게 말하는데, 누구든지 물과 영에서 나지 않으면 하느님의 왕국에 들어갈 수 없습니다."},{"p":"6","v":6},{"p":"육에서 난 것은 육이고 영에서 난 것은 영입니다."},{"p":"7","v":7},{"p":"당신들이 다시 태어나야 한다고 내가 말했다고 해서 놀라지 마십시오."},{"p":"8","v":8},{"p":"바람은 불고 싶은 곳으로 붑니다. 당신은 그 소리는 듣지만, 그것이 어디서 와서 어디로 가는지는 모릅니다. 영에서 난 자도 모두 이와 같습니다.”"}],[{"p":"9","v":9},{"p":"그러자 니고데모가 “어떻게 그런 일들이 있을 수 있습니까?” 하고 물었다."},{"p":"10","v":10},{"p":"예수께서 이렇게 대답하셨다. “당신은 이스라엘의 선생이면서도 그런 일들을 모릅니까?"},{"p":"11","v":11},{"p":"진실로 진실로 당신에게 말하는데, 우리는 우리가 아는 것을 말하고 본 것을 증언합니다. 그러나 당신들은 우리가 하는 증언을 받아들이지 않습니다."},{"p":"12","v":12},{"p":"내가 땅의 일을 말해도 당신들이 믿지 않는데, 하늘의 일을 말하면 어떻게 믿겠습니까?"},{"p":"13","v":13},{"p":"하늘에서 내려온 자, 곧 ‘사람의 아들’ 외에는 아무도 하늘에 올라간 일이 없습니다."},{"p":"14","v":14},{"p":"모세가 광야에서 뱀을 들어 올린 것처럼 ‘사람의 아들’도 들어 올려져야 합니다."},{"p":"15","v":15},{"p":"그것은 그를 믿는 사람은 누구나 영원한 생명을 얻게 하려는 것입니다."}],[{"p":"16","v":16},{"p":"하느님께서는 세상을 매우 사랑하셔서 자신의 독생자를 주셨습니다. 그것은 그에게 믿음을 나타내는 사람은 누구나 멸망되지 않고 영원한 생명을 얻게 하려는 것입니다."},{"p":"17","v":17},{"p":"하느님께서 아들을 세상에 보내신 것은, 세상을 심판하게 하려는 것이 아니라 그를 통해 세상이 구원받게 하려는 것입니다."},{"p":"18","v":18},{"p":"누구든지 그에게 믿음을 나타내는 사람은 심판을 받지 않을 것입니다. 믿음을 나타내지 않는 사람은 이미 심판을 받았습니다. 하느님의 독생자의 이름에 믿음을 나타내지 않았기 때문입니다."},{"p":"19","v":19},{"p":"심판의 근거는 이것입니다. 빛이 세상에 왔지만 사람들은 자기들의 행위가 악하므로 빛보다 어둠을 사랑했다는 것입니다."},{"p":"20","v":20},{"p":"누구든지 악한 일을 행하는 사람은 빛을 미워하고 빛으로 나아오지 않습니다. 그것은 자기 행위가 책망받지 않게 하려는 것입니다."},{"p":"21","v":21},{"p":"그러나 누구든지 참된 일을 행하는 사람은 빛으로 나아옵니다. 그것은 자기가 한 일이 하느님의 뜻과 일치한 것임을 나타내려는 것입니다.”"}],[{"p":"22","v":22},{"p":"그 후에 예수와 제자들은 유대의 시골 지역으로 들어갔다. 거기서 그분은 얼마 동안 그들과 함께 지내면서 침례를 주셨다."},{"p":"23","v":23},{"p":"요한도 살림 근처의 애논에서 침례를 주고 있었는데, 그곳에 물이 많았기 때문이다. 사람들이 계속 와서 침례를 받았다."},{"p":"24","v":24},{"p":"그때는 요한이 아직 감옥에 갇히기 전이었다."}],[{"p":"25","v":25},{"p":"그런데 요한의 제자들과 어떤 유대인 사이에 정결함에 관한 논쟁이 벌어졌다."},{"p":"26","v":26},{"p":"그들이 요한에게 와서 말했다. “랍비, 요르단 강 건너편에서 선생님과 함께 있었고 선생님이 증언하신 바로 그 사람이 침례를 주고 있는데 모두가 그에게 가고 있습니다.”"},{"p":"27","v":27},{"p":"그러자 요한이 이렇게 말했다. “하늘에서 주신 것이 아니면, 사람은 아무것도 받을 수 없습니다."},{"p":"28","v":28},{"p":"‘나는 그리스도가 아니고 그분보다 앞서 보냄을 받은 사람이다’라고 내가 말한 사실에 대해 여러분 자신이 증언할 수 있습니다."},{"p":"29","v":29},{"p":"신부를 얻는 사람은 신랑입니다. 하지만 신랑의 친구는 서서 신랑의 음성을 들을 때, 그의 음성으로 인해 크게 기뻐합니다. 내 기쁨도 그렇게 충만합니다."},{"p":"30","v":30},{"p":"그분은 계속 커지셔야 하고 나는 계속 작아져야 합니다.”"}],[{"p":"31","v":31},{"p":"위에서 오시는 분은 다른 모든 자 위에 계신다. 땅에서 난 자는 땅에서 나서 땅의 일을 말한다. 하늘에서 오시는 분은 다른 모든 자 위에 계신다."},{"p":"32","v":32},{"p":"그분은 자신이 보고 들은 것을 증언하신다. 그러나 아무도 그분의 증언을 받아들이지 않는다."},{"p":"33","v":33},{"p":"누구든지 그분의 증언을 받아들인 사람은 하느님께서 참되시다는 사실에 자기 인장을 찍은 것이다."},{"p":"34","v":34},{"p":"하느님께서 보내신 분은 하느님의 말씀을 하신다. 하느님께서는 영을 아낌없이 주시는 분이기 때문이다."},{"p":"35","v":35},{"p":"아버지께서는 아들을 사랑하셔서 모든 것을 그의 손에 주셨다."},{"p":"36","v":36},{"p":"아들에게 믿음을 나타내는 사람에게는 영원한 생명이 있다. 아들에게 순종하지 않는 사람은 생명을 보지 못할 것이며, 오히려 하느님의 진노가 그 위에 머물러 있다."}]]}