{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"예수께서 요한보다 더 많은 사람을 제자로 삼아 침례를 주신다는 말이 바리새인들의 귀에 들어간 것을 주께서 알게 되셨다."},{"p":"2","v":2},{"p":"(사실은 예수께서 직접 침례를 주신 것이 아니라 제자들이 준 것이다.)"},{"p":"3","v":3},{"p":"그래서 그분은 유대를 떠나 다시 갈릴리를 향해 가셨다."},{"p":"4","v":4},{"p":"그분은 사마리아를 지나가셔야 했다."},{"p":"5","v":5},{"p":"그리하여 그분은 수가라고 하는 사마리아의 한 도시에 오셨는데, 그곳은 야곱이 아들 요셉에게 준 땅에서 가까운 곳이었다."},{"p":"6","v":6},{"p":"그곳에는 야곱의 우물이 있었다. 예수께서는 여행으로 피곤하셔서 우물 곁에 앉아 계셨다. 때는 제6시쯤이었다."}],[{"p":"7","v":7},{"p":"한 사마리아 여자가 물을 길으러 왔다. 예수께서는 그 여자에게 “물을 좀 주십시오” 하고 말씀하셨다."},{"p":"8","v":8},{"p":"(제자들은 먹을 것을 사러 도시에 들어가 있었다.)"},{"p":"9","v":9},{"p":"그러자 사마리아 여자가 그분에게 말했다. “선생님은 유대인인데 어째서 사마리아 여자인 저에게 물을 달라고 하십니까?” (유대인은 사마리아인과 상종하지 않기 때문이다.)"},{"p":"10","v":10},{"p":"예수께서 대답하셨다. “당신이 하느님의 선물을 알고, 또 당신에게 ‘물을 좀 주십시오’ 하고 말하는 사람이 누구인지 알았더라면, 오히려 당신이 그에게 청했을 것이고 그는 당신에게 생명의 물을 주었을 것입니다.”"},{"p":"11","v":11},{"p":"여자가 그분에게 말했다. “선생님, 선생님은 두레박도 없으시고, 이 우물은 깊습니다. 그런데 어디에서 그 생명의 물을 구하신단 말입니까?"},{"p":"12","v":12},{"p":"선생님이 우리의 조상 야곱보다 더 큰 분이라는 말씀입니까? 그분은 우리에게 이 우물을 주셨고, 그분도 아들들과 가축과 함께 이 우물에서 물을 마셨습니다.”"},{"p":"13","v":13},{"p":"예수께서 대답하셨다. “이 물을 마시는 사람은 누구나 다시 목마를 것입니다."},{"p":"14","v":14},{"p":"그러나 누구든지 내가 줄 물을 마시는 사람은 결코 목마르지 않을 것입니다. 오히려 내가 줄 물은 그 사람 안에서 솟아오르는 샘이 되어 영원한 생명을 줄 것입니다.”"},{"p":"15","v":15},{"p":"여자가 말했다. “선생님, 그 물을 저에게 주십시오. 그래서 제가 목마르지도 않고 물을 길으러 이곳에 계속 오지도 않게 해 주십시오.”"}],[{"p":"16","v":16},{"p":"그분은 그에게 “가서 남편을 이곳으로 불러오십시오” 하고 말씀하셨다."},{"p":"17","v":17},{"p":"여자가 “저는 남편이 없습니다” 하고 대답하자, 예수께서 말씀하셨다. “‘남편이 없다’고 한 당신의 말이 맞습니다."},{"p":"18","v":18},{"p":"당신에게는 남편이 다섯 명 있었고 지금 함께 사는 남자도 당신의 남편이 아니니, 사실대로 말한 것입니다.”"},{"p":"19","v":19},{"p":"여자가 말했다. “선생님, 제가 보니 선생님은 예언자이십니다."},{"p":"20","v":20},{"p":"우리 조상들은 이 산에서 숭배를 드렸는데, 선생님네 사람들은 숭배를 드려야 하는 곳이 예루살렘에 있다고 합니다.”"},{"p":"21","v":21},{"p":"예수께서 말씀하셨다. “여자여, 나를 믿으십시오. 이 산도 아니고 예루살렘도 아닌 곳에서 당신들이 아버지를 숭배할 때가 옵니다."},{"p":"22","v":22},{"p":"당신들은 모르는 것을 숭배합니다. 우리는 아는 것을 숭배합니다. 구원이 유대인에게서부터 시작되기 때문입니다."},{"p":"23","v":23},{"p":"그러나 참숭배자들이 영과 진리로 아버지를 숭배할 때가 옵니다. 지금이 바로 그때입니다. 사실, 아버지께서는 자신을 그렇게 숭배할 사람들을 찾고 계십니다."},{"p":"24","v":24},{"p":"하느님은 영이십니다. 그러므로 그분을 숭배하는 사람들은 영과 진리로 숭배해야 합니다.”"},{"p":"25","v":25},{"p":"여자가 말했다. “저는 그리스도라고 하는 메시아가 오신다는 것을 알고 있습니다. 그분이 오시면 우리에게 모든 것을 밝혀 주실 것입니다.”"},{"p":"26","v":26},{"p":"예수께서 여자에게 말씀하셨다. “당신과 말하고 있는 내가 바로 그 사람입니다.”"}],[{"p":"27","v":27},{"p":"바로 그때 제자들이 돌아왔는데, 그분이 여자와 말씀하고 계신 것을 보고 놀랐다. 그러나 아무도 “무엇을 찾고 계십니까?” 또는 “왜 그 여자와 이야기하십니까?” 하고 묻지 않았다."},{"p":"28","v":28},{"p":"그 여자는 물 항아리를 버려두고 도시로 들어가 사람들에게 말했다."},{"p":"29","v":29},{"p":"“와서, 제가 한 일을 모두 알아맞힌 사람을 보십시오. 그분이 혹시 그리스도가 아닐까요?”"},{"p":"30","v":30},{"p":"그러자 그들이 도시에서 나와 그분에게 가기 시작했다."}],[{"p":"31","v":31},{"p":"그동안 제자들은 그분에게 “랍비, 드십시오” 하고 권했다."},{"p":"32","v":32},{"p":"그러나 그분은 그들에게 “나에게는 여러분이 모르는 음식이 있습니다”라고 말씀하셨다."},{"p":"33","v":33},{"p":"그러자 제자들은 “드실 것을 갖다 드린 사람이 아무도 없지 않습니까?” 하고 서로 말했다."},{"p":"34","v":34},{"p":"예수께서 그들에게 말씀하셨다. “나의 음식은 나를 보내신 분의 뜻을 행하며 그분의 일을 끝내는 것입니다."},{"p":"35","v":35},{"p":"여러분은 수확 때가 오려면 아직도 네 달이 있어야 한다고 말하지 않습니까? 내가 여러분에게 말합니다. 눈을 들어 밭을 보십시오. 희어져 수확하게 되었습니다. 이미"},{"p":"36","v":36},{"p":"거두어들이는 사람이 품삯을 받고 영원한 생명을 위한 열매를 모아들이고 있습니다. 그리하여 씨 뿌리는 사람과 거두어들이는 사람이 함께 기뻐하게 됩니다."},{"p":"37","v":37},{"p":"그러므로 한 사람은 씨를 뿌리고 다른 사람은 거둔다는 말이 참됩니다."},{"p":"38","v":38},{"p":"나는 여러분이 수고하지 않은 것을 거두라고 여러분을 보냈습니다. 다른 사람들이 수고했고 여러분은 그들이 수고한 결실을 함께 나눈 것입니다.”"}],[{"p":"39","v":39},{"p":"그 도시에서 나온 많은 사마리아인이 그분을 믿게 되었다. “그분이 제가 한 일을 모두 알아맞혔습니다”라고 증언한 여자의 말 때문이었다."},{"p":"40","v":40},{"p":"사마리아인들이 그분에게 와서 자기들과 함께 머무르시기를 청하자, 그분은 거기서 이틀을 머무르셨다."},{"p":"41","v":41},{"p":"그 결과, 더 많은 사람이 그분의 말씀을 듣고 믿게 되었다."},{"p":"42","v":42},{"p":"그들이 여자에게 말했다. “우리가 믿는 것은 이제 당신의 말 때문만은 아닙니다. 우리가 직접 들었고, 이분이 참으로 세상의 구원자라는 것을 알게 되었기 때문입니다.”"}],[{"p":"43","v":43},{"p":"이틀 후에, 그분은 그곳을 떠나 갈릴리로 가셨다."},{"p":"44","v":44},{"p":"예수께서는 예언자가 자기 고향에서는 존경받지 못한다고 친히 증언하셨다."},{"p":"45","v":45},{"p":"그분이 갈릴리에 도착하시자 갈릴리 사람들이 그분을 환영했다. 그들도 축제에 갔다가, 그분이 축제 때에 예루살렘에서 하신 모든 일을 보았기 때문이다."}],[{"p":"46","v":46},{"p":"그분은 다시 갈릴리 가나로 오셨다. 그곳은 그분이 물로 포도주를 만드신 곳이다. 거기에 왕의 신하 한 사람이 있었는데, 그의 아들이 가버나움에서 병이 들어 있었다."},{"p":"47","v":47},{"p":"그는 예수께서 유대에서 갈릴리로 오셨다는 말을 듣고 그분에게 가서, 내려오셔서 아들을 고쳐 달라고 했다. 그의 아들이 거의 죽게 되었기 때문이다."},{"p":"48","v":48},{"p":"그러나 예수께서는 그에게 “여러분은 표징과 놀라운 일을 보지 않고서는 결코 믿지 않을 것입니다”라고 말씀하셨다."},{"p":"49","v":49},{"p":"왕의 신하는 그분에게 “주여, 제 아이가 죽기 전에 내려와 주십시오” 하고 말했다."},{"p":"50","v":50},{"p":"예수께서 말씀하셨다. “가십시오. 당신의 아들은 살 것입니다.” 그는 예수께서 하신 말씀을 믿고 떠났다."},{"p":"51","v":51},{"p":"그런데 그가 내려가는 도중에 그의 종들이 그를 만나 아들이 살아 있다고 말했다."},{"p":"52","v":52},{"p":"그래서 그는 그들에게 아들이 낫게 된 시간을 물었다. 그들은 “어제 제7시에 열이 내렸습니다”라고 대답했다."},{"p":"53","v":53},{"p":"아이의 아버지는 그때가 예수께서 “당신의 아들은 살 것입니다”라고 말씀하신 바로 그 시간이었다는 것을 알았다. 그리하여 그와 그의 온 집안이 믿게 되었다."},{"p":"54","v":54},{"p":"이 일은 예수께서 유대에서 갈릴리로 오셔서 행하신 두 번째 표징이었다."}]]}