{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"그 후 유대인의 축제가 있어서 예수께서는 예루살렘으로 올라가셨다."},{"p":"2","v":2},{"p":"예루살렘의 ‘양 문’ 곁에는 히브리어로 벳사다라고 하는 못이 있는데 그곳에는 주랑 다섯이 있었다."},{"p":"3","v":3},{"p":"그 주랑에는 병든 사람, 눈먼 사람, 저는 사람, 그리고 팔다리가 오그라든 사람이 많이 누워 있었다."},{"p":"4","v":4},{"p":"——"},{"p":"5","v":5},{"p":"그런데 거기에 38년 동안 병을 앓아 온 사람이 있었다."},{"p":"6","v":6},{"p":"예수께서는 그 사람이 거기 누워 있는 것을 보시고, 또 그가 이미 오랫동안 앓아 온 것을 아시고는 “낫고 싶습니까?” 하고 그에게 물으셨다."},{"p":"7","v":7},{"p":"병든 사람이 대답했다. “선생님, 물이 출렁일 때 저를 못에 넣어 줄 사람이 아무도 없습니다. 그래서 제가 가는 동안에 다른 사람이 저보다 먼저 내려갑니다.”"},{"p":"8","v":8},{"p":"예수께서 말씀하셨다. “일어나십시오! 깔개를 들고 걸어가십시오.”"}],[{"p":"9","v":9},{"p":"그러자 그 사람은 즉시 병이 나아서 깔개를 들고 걸어가기 시작했다.\r\n그날은 안식일이었다."},{"p":"10","v":10},{"p":"그래서 유대인들은 병이 나은 그 사람에게 “오늘은 안식일이니, 깔개를 들고 가서는 안 되오” 하고 말했다."},{"p":"11","v":11},{"p":"그러자 그가 말했다. “나를 낫게 해 준 분이 ‘깔개를 들고 걸어가라’고 하셨습니다.”"},{"p":"12","v":12},{"p":"그들이 물었다. “당신에게 ‘그것을 들고 걸어가라’고 말한 사람이 누구요?”"},{"p":"13","v":13},{"p":"그러나 병이 나은 사람은 그분이 누구인지 몰랐다. 예수께서 그곳에 있던 무리 속으로 사라지셨기 때문이다."}],[{"p":"14","v":14},{"p":"그 후 예수께서 그를 성전에서 보시고 말씀하셨다. “이제 당신은 병이 나았습니다. 더 나쁜 일이 당신에게 일어나지 않도록 다시는 죄를 짓지 마십시오.”"},{"p":"15","v":15},{"p":"그 사람은 떠나가서 자기를 낫게 해 준 분이 예수라고 유대인들에게 말했다."},{"p":"16","v":16},{"p":"그러자 유대인들은 예수께서 안식일에 그 일을 하셨다고 해서 그분을 박해했다."},{"p":"17","v":17},{"p":"그러나 그분은 그들에게 말씀하셨다. “내 아버지께서 지금까지 계속 일하시니 나도 계속 일합니다.”"},{"p":"18","v":18},{"p":"이 때문에 유대인들은 더욱 그분을 죽이려 했다. 그분이 안식일을 어길 뿐만 아니라, 하느님을 자신의 아버지라고 불러 자신을 하느님과 동등하게 했기 때문이다."}],[{"p":"19","v":19},{"p":"그래서 예수께서 말씀하셨다. “진실로 진실로 여러분에게 말하는데, 아들은 단 한 가지 일도 자기 뜻대로 할 수 없고, 아버지께서 하시는 것을 보고 행할 뿐입니다. 무엇이든지 그분이 하시는 일을 아들도 같은 방식으로 행합니다."},{"p":"20","v":20},{"p":"아버지께서는 아들에게 애정을 가지고 계셔서 자신이 행하시는 모든 일을 그에게 보여 주십니다. 그리고 이보다 더 큰 일도 그에게 보여 주셔서 여러분을 놀라게 하실 것입니다."},{"p":"21","v":21},{"p":"아버지께서 죽은 사람들을 일으켜 살리시는 것처럼, 아들도 자기가 원하는 사람들을 살립니다."},{"p":"22","v":22},{"p":"아버지께서는 아무도 심판하지 않으시고 심판하는 일을 모두 아들에게 맡기셨습니다."},{"p":"23","v":23},{"p":"그것은 모든 사람이 아버지를 공경하는 것처럼 아들도 공경하게 하려는 것입니다. 누구든지 아들을 공경하지 않는 사람은 그를 보내신 아버지도 공경하지 않습니다."},{"p":"24","v":24},{"p":"진실로 진실로 여러분에게 말하는데, 누구든지 내 말을 듣고 또 나를 보내신 분을 믿는 사람에게는 영원한 생명이 있습니다. 그는 심판을 받지 않으며, 죽음에서 생명으로 옮겨 갔습니다."}],[{"p":"25","v":25},{"p":"진실로 진실로 여러분에게 말합니다. 죽은 사람들이 하느님의 아들의 음성을 듣고 또 그것에 유의한 사람들이 살 때가 오고 있는데, 지금이 바로 그때입니다."},{"p":"26","v":26},{"p":"아버지께서는 자신 안에 생명을 갖고 계신 것처럼 아들도 그 안에 생명을 갖게 하셨습니다."},{"p":"27","v":27},{"p":"그리고 아버지께서는 심판하는 권한을 그에게 주셨습니다. 그가 ‘사람의 아들’이기 때문입니다."},{"p":"28","v":28},{"p":"이 말에 놀라지 마십시오. 기념 무덤에 있는 모든 사람이 그의 음성을 듣고 나올 때가 오고 있기 때문입니다."},{"p":"29","v":29},{"p":"선한 일을 한 사람은 생명의 부활에, 악한 일을 한 사람은 심판의 부활에 이를 것입니다."},{"p":"30","v":30},{"p":"나는 단 한 가지 일도 내 뜻대로 할 수 없습니다. 나는 듣는 그대로 심판합니다. 그리고 내 심판은 의롭습니다. 내가 나의 뜻이 아니라 나를 보내신 분의 뜻을 구하기 때문입니다."}],[{"p":"31","v":31},{"p":"나에 대해 나 혼자서 증언한다면 내 증언은 참되지 않습니다."},{"p":"32","v":32},{"p":"나에 대해 증언하시는 다른 분이 계십니다. 그분이 나에 대해 하시는 증언이 참되다는 것을 나는 압니다."},{"p":"33","v":33},{"p":"여러분은 요한에게 사람들을 보냈고, 그는 진리에 대해 증언했습니다."},{"p":"34","v":34},{"p":"그러나 나는 사람의 증언을 필요로 하지 않습니다. 내가 이런 말을 하는 것은 여러분이 구원을 받게 하려는 것입니다."},{"p":"35","v":35},{"p":"그 사람은 타오르며 빛나는 등불이었습니다. 잠시 동안 여러분은 그의 빛 안에서 크게 기뻐하려고 했습니다."},{"p":"36","v":36},{"p":"그러나 나에게는 요한의 증언보다 더 큰 증언이 있습니다. 아버지께서 나에게 이루라고 맡기신 바로 그 일들, 곧 내가 행하고 있는 그 일들이 아버지께서 나를 보내셨음을 증언합니다."},{"p":"37","v":37},{"p":"그리고 나를 보내신 아버지께서도 친히 나에 대해 증언하셨습니다. 여러분은 어느 때에도 그분의 음성을 들어 본 적이 없고 그분의 모습을 본 적도 없습니다."},{"p":"38","v":38},{"p":"또 여러분은 그분의 말씀이 여러분 안에 머무르게 하지도 않습니다. 그분이 보내신 자를 여러분이 믿지 않기 때문입니다."}],[{"p":"39","v":39},{"p":"여러분은 성경을 통해 영원한 생명을 얻을 것이라고 생각하기 때문에 성경을 살피고 있습니다. 바로 그 성경이 나에 대해 증언하고 있습니다."},{"p":"40","v":40},{"p":"그런데도 여러분은 생명을 얻기 위해 나에게 오려고 하지 않습니다."},{"p":"41","v":41},{"p":"나는 사람에게서 영광을 받지 않습니다."},{"p":"42","v":42},{"p":"나는 여러분에게 하느님을 사랑하는 마음이 없다는 것을 잘 알고 있습니다."},{"p":"43","v":43},{"p":"내가 내 아버지의 이름으로 왔는데도 여러분은 나를 받아들이지 않습니다. 다른 사람이 자기 이름으로 온다면, 여러분은 그 사람을 받아들일 것입니다."},{"p":"44","v":44},{"p":"여러분이 서로 영광을 주고받으면서 오직 한 분이신 하느님에게서 오는 영광은 구하지 않는데, 여러분이 어떻게 믿을 수 있겠습니까?"},{"p":"45","v":45},{"p":"내가 여러분을 아버지께 고발할 것이라고 생각하지 마십시오. 여러분을 고발하는 사람이 있는데, 그는 여러분이 희망을 두어 온 모세입니다."},{"p":"46","v":46},{"p":"사실, 여러분이 모세를 믿는다면 나를 믿을 것입니다. 그가 나에 대해 기록했기 때문입니다."},{"p":"47","v":47},{"p":"여러분이 그의 글을 믿지 않는다면 어떻게 내 말을 믿겠습니까?”"}]]}