{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"그 후에 예수께서 갈릴리 바다 곧 티베리아스 바다 건너편으로 가셨는데,"},{"p":"2","v":2},{"p":"많은 무리가 그분을 계속 따라갔다. 그분이 병든 사람들을 고치신 기적의 표징들을 보았기 때문이다."},{"p":"3","v":3},{"p":"예수께서는 산으로 올라가 제자들과 함께 앉으셨다."},{"p":"4","v":4},{"p":"그때는 유대인의 축제인 유월절이 가까운 때였다."},{"p":"5","v":5},{"p":"예수께서는 눈을 들어 많은 무리가 자신에게 오는 것을 보시고, 빌립에게 “우리가 어디서 이 사람들이 먹을 빵을 살 수 있겠습니까?” 하고 물으셨다."},{"p":"6","v":6},{"p":"그분은 빌립을 시험하려고 이 말씀을 하신 것이다. 자신이 곧 하실 일을 알고 계셨기 때문이다."},{"p":"7","v":7},{"p":"빌립이 대답했다. “모든 사람에게 조금씩이라도 주려면, 200데나리온어치 빵으로도 충분하지 않을 것입니다.”"},{"p":"8","v":8},{"p":"제자들 중 하나이며 시몬 베드로의 형제인 안드레가 그분에게 말했다."},{"p":"9","v":9},{"p":"“여기 보리빵 다섯 개와 작은 생선 두 마리를 가진 소년이 있습니다. 그러나 이렇게 많은 사람에게 이것이 무슨 소용이 있겠습니까?”"}],[{"p":"10","v":10},{"p":"예수께서는 “사람들을 앉게 하십시오” 하고 말씀하셨다. 마침 그곳에 풀이 많아서 사람들이 거기에 앉았는데, 남자의 수가 5000명쯤 되었다."},{"p":"11","v":11},{"p":"예수께서는 빵을 들고 감사를 드린 다음, 그곳에 앉아 있는 사람들에게 나누어 주셨고 작은 생선도 그렇게 하셨다. 사람들은 원하는 만큼 먹었다."},{"p":"12","v":12},{"p":"그들이 배불리 먹었을 때에 그분이 제자들에게 말씀하셨다. “남은 조각을 모아 아무것도 버리지 않게 하십시오.”"},{"p":"13","v":13},{"p":"그래서 그들이 남은 조각을 모아 보니, 사람들이 보리빵 다섯 개로 먹고 남은 것이 열두 바구니에 가득 찼다."}],[{"p":"14","v":14},{"p":"사람들은 그분이 행하신 표징을 보고 “참으로 이분은 세상에 오게 되어 있는 ‘예언자’이시다” 하고 말하기 시작했다."},{"p":"15","v":15},{"p":"예수께서는 그들이 와서 억지로 자기를 왕으로 삼으려고 하는 것을 아시고, 혼자 다시 산으로 들어가셨다."}],[{"p":"16","v":16},{"p":"저녁이 되자, 제자들은 바다로 내려가서"},{"p":"17","v":17},{"p":"배를 타고 바다 건너편 가버나움을 향해 떠났다. 날이 이미 어두워졌는데 예수께서는 아직 그들에게 오지 않으셨다."},{"p":"18","v":18},{"p":"게다가 강한 바람이 불어 바다가 거칠어졌다."},{"p":"19","v":19},{"p":"그들이 배를 저어 5~6킬로미터쯤 갔을 때, 그들은 예수께서 바다 위를 걸어 배에 가까이 오시는 것을 보고 두려워했다."},{"p":"20","v":20},{"p":"그러자 그분은 그들에게 “납니다. 두려워하지 마십시오!” 하고 말씀하셨다."},{"p":"21","v":21},{"p":"그래서 그들은 그분을 기쁘게 배 안으로 맞아들였고, 배는 곧 그들이 가려던 곳에 다다랐다."}],[{"p":"22","v":22},{"p":"다음 날, 바다 건너편에 남아 있던 무리는 거기에 작은 배 한 척밖에 없었다는 것과 예수께서 제자들과 함께 그 배를 타지 않으시고 제자들만 떠났다는 것을 알게 되었다."},{"p":"23","v":23},{"p":"그런데 티베리아스에서 온 배들이 주께서 감사를 드리고 사람들에게 빵을 먹이신 곳 근처에 도착했다."},{"p":"24","v":24},{"p":"무리는 그곳에 예수도 안 계시고 그분의 제자들도 없다는 것을 알고, 그 배들을 타고 예수를 찾으러 가버나움으로 갔다."}],[{"p":"25","v":25},{"p":"그들은 바다 건너편에서 그분을 찾고는 “랍비, 언제 여기에 오셨습니까?” 하고 물었다."},{"p":"26","v":26},{"p":"예수께서 이렇게 대답하셨다. “진실로 진실로 여러분에게 말하는데, 여러분이 나를 찾고 있는 것은 표징을 보아서가 아니라 빵을 배불리 먹었기 때문입니다."},{"p":"27","v":27},{"p":"썩어 없어지는 양식을 얻으려고 일하지 말고, 계속 남아 영원한 생명을 주는 양식을 얻으려고 일하십시오. ‘사람의 아들’이 그것을 여러분에게 줄 것입니다. 아버지께서, 곧 하느님께서 그에게 승인의 인장을 찍으셨기 때문입니다.”"}],[{"p":"28","v":28},{"p":"그러자 그들은 그분에게 “하느님의 일을 하려면 우리가 무엇을 해야 합니까?” 하고 물었다."},{"p":"29","v":29},{"p":"예수께서 대답하셨다. “하느님의 일은 그분이 보내신 자에게 여러분이 믿음을 나타내는 것입니다.”"},{"p":"30","v":30},{"p":"그들이 말했다. “우리가 보고 선생님을 믿을 수 있도록 어떤 표징을 행하시겠습니까? 무슨 일을 하실 것입니까?"},{"p":"31","v":31},{"p":"‘그분이 하늘에서 빵을 내려 주셔서 먹게 하셨다’라고 기록된 대로, 우리 조상들은 광야에서 만나를 먹었습니다.”"},{"p":"32","v":32},{"p":"예수께서 그들에게 말씀하셨다. “진실로 진실로 여러분에게 말하는데, 모세가 하늘에서 여러분에게 빵을 내려 준 것이 아닙니다. 나의 아버지께서 하늘에서 여러분에게 참된 빵을 내려 주시는 것입니다."},{"p":"33","v":33},{"p":"하느님의 빵은 하늘에서 내려와 세상에 생명을 주는 자입니다.”"},{"p":"34","v":34},{"p":"그러자 그들은 “주여, 그 빵을 항상 우리에게 주십시오” 하고 말했다."}],[{"p":"35","v":35},{"p":"예수께서 그들에게 말씀하셨다. “내가 생명의 빵입니다. 누구든지 나에게 오는 사람은 결코 굶주리지 않을 것이며, 나에게 믿음을 나타내는 사람은 결코 목마르지 않을 것입니다."},{"p":"36","v":36},{"p":"그러나 내가 말했듯이 여러분은 나를 보고도 믿지 않습니다."},{"p":"37","v":37},{"p":"아버지께서 내게 주시는 사람은 모두 내게로 올 것이며, 내게 오는 사람을 나는 결코 쫓아 버리지 않을 것입니다."},{"p":"38","v":38},{"p":"내가 나의 뜻이 아니라 나를 보내신 분의 뜻을 행하려고 하늘에서 내려왔기 때문입니다."},{"p":"39","v":39},{"p":"나를 보내신 분의 뜻은 그분이 나에게 주신 모든 사람을 내가 하나도 잃지 않고 마지막 날에 부활시키는 것입니다."},{"p":"40","v":40},{"p":"아들을 알아보고 그에게 믿음을 나타내는 사람은 누구나 영원한 생명을 얻는 것이 내 아버지의 뜻이기 때문입니다. 마지막 날에 내가 그를 부활시킬 것입니다.”"}],[{"p":"41","v":41},{"p":"그러자 유대인들은 그분에 대해 수군거리기 시작했다. 그분이 “내가 하늘에서 내려온 빵입니다”라고 말씀하셨기 때문이다."},{"p":"42","v":42},{"p":"그들은 말했다. “저 사람은 요셉의 아들 예수가 아닌가? 우리가 그의 아버지와 어머니를 알고 있지 않은가? 그런데 그가 어떻게 ‘나는 하늘에서 내려왔다’고 말하는가?”"},{"p":"43","v":43},{"p":"그러자 예수께서 말씀하셨다. “그만 수군거리십시오."},{"p":"44","v":44},{"p":"나를 보내신 아버지께서 이끌지 않으시면 아무도 나에게 올 수 없습니다. 그리고 나는 마지막 날에 그를 부활시킬 것입니다."},{"p":"45","v":45},{"p":"예언서에 ‘그들은 모두 여호와께 가르침을 받을 것이다’라고 기록되어 있습니다. 아버지께 듣고 배운 사람은 누구나 나에게 옵니다."},{"p":"46","v":46},{"p":"그렇다고 하느님에게서 온 자 외에 아버지를 본 사람이 있다는 말은 아닙니다. 오직 그만 아버지를 보았습니다."},{"p":"47","v":47},{"p":"진실로 진실로 여러분에게 말하는데, 믿는 사람에게는 영원한 생명이 있습니다."}],[{"p":"48","v":48},{"p":"나는 생명의 빵입니다."},{"p":"49","v":49},{"p":"여러분의 조상들은 광야에서 만나를 먹고도 죽었습니다."},{"p":"50","v":50},{"p":"그러나 이 빵은 하늘에서 내려오는 것이니, 누구든지 이것을 먹으면 죽지 않을 것입니다."},{"p":"51","v":51},{"p":"나는 하늘에서 내려온 생명의 빵입니다. 누구든지 이 빵을 먹으면 영원히 살 것입니다. 사실, 내가 줄 빵은 세상의 생명을 위한 나의 살입니다.”"}],[{"p":"52","v":52},{"p":"그러자 유대인들이 서로 논쟁하며 “저 사람이 어떻게 자기 살을 우리에게 먹으라고 줄 수 있단 말인가?” 하고 말했다."},{"p":"53","v":53},{"p":"예수께서 그들에게 말씀하셨다. “진실로 진실로 여러분에게 말하는데, 여러분이 ‘사람의 아들’의 살을 먹지 않고 그의 피를 마시지 않으면 여러분 안에 생명이 없습니다."},{"p":"54","v":54},{"p":"누구든지 내 살을 먹고 내 피를 마시는 사람에게는 영원한 생명이 있으며, 나는 마지막 날에 그를 부활시킬 것입니다."},{"p":"55","v":55},{"p":"내 살은 참된 양식이고 내 피는 참된 음료입니다."},{"p":"56","v":56},{"p":"내 살을 먹고 내 피를 마시는 사람은 내 안에 머물러 있고 나도 그 사람 안에 머물러 있습니다."},{"p":"57","v":57},{"p":"살아 계신 아버지께서 나를 보내셨고 내가 아버지 때문에 사는 것처럼, 나를 먹는 사람도 나 때문에 살 것입니다."},{"p":"58","v":58},{"p":"이것은 하늘에서 내려온 빵입니다. 여러분의 조상들이 먹고도 죽었던 것과는 달리, 이 빵을 먹는 사람은 영원히 살 것입니다.”"},{"p":"59","v":59},{"p":"이 말씀은 그분이 가버나움의 회당에서 가르치실 때에 하신 것이다."}],[{"p":"60","v":60},{"p":"이 말씀을 듣고 그분의 제자 중 많은 사람이 “충격적인 말이다. 누가 저 말을 듣고 있을 수 있겠는가?” 하고 말했다."},{"p":"61","v":61},{"p":"예수께서는 제자들이 이에 대해 수군거리는 것을 아시고 그들에게 말씀하셨다. “이것이 여러분을 걸려 넘어지게 합니까?"},{"p":"62","v":62},{"p":"그렇다면 ‘사람의 아들’이 전에 있던 곳으로 올라가는 것을 본다면 어떻게 하겠습니까?"},{"p":"63","v":63},{"p":"생명을 주는 것은 영입니다. 육은 아무 소용이 없습니다. 내가 여러분에게 한 말은 영이며 생명입니다."},{"p":"64","v":64},{"p":"그러나 여러분 중에는 믿지 않는 사람들이 있습니다.” 예수께서는 믿지 않는 사람들이 누구이며 자신을 배반할 사람이 누구인지를 처음부터 알고 계셨던 것이다."},{"p":"65","v":65},{"p":"그분이 계속 말씀하셨다. “그래서 내가 여러분에게 아버지께서 허락하지 않으시면 아무도 나에게 올 수 없다고 말한 것입니다.”"}],[{"p":"66","v":66},{"p":"이 때문에, 그분의 제자 중 많은 사람이 떠나가고 더 이상 그분과 함께 다니지 않았다."},{"p":"67","v":67},{"p":"그래서 예수께서는 열두 제자에게 “여러분도 가고 싶습니까?” 하고 물으셨다."},{"p":"68","v":68},{"p":"시몬 베드로가 대답했다. “주여, 우리가 누구에게 가겠습니까? 영원한 생명의 말씀이 주께 있습니다."},{"p":"69","v":69},{"p":"우리는 주께서 하느님의 거룩한 분임을 믿고 있으며 또 알고 있습니다.”"},{"p":"70","v":70},{"p":"그러자 예수께서 그들에게 말씀하셨다. “내가 여러분 열두 사람을 선택하지 않았습니까? 하지만 여러분 중 하나는 중상자입니다.”"},{"p":"71","v":71},{"p":"그분은 가룟 시몬의 아들 유다에 대해 말씀하신 것이다. 그는 열두 제자 중의 하나이지만 그분을 배반할 자였다."}]]}