{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"8","v":12},{"p":"12  예수께서 다시 그들에게 말씀하셨다. “나는 세상의 빛입니다. 누구든지 나를 따르는 사람은 결코 어둠 속을 걷지 않을 것이며, 생명의 빛을 가지게 될 것입니다.”"},{"p":"13","v":13},{"p":"그러자 바리새인들은 “당신이 당신 자신에 대해 증언하니 당신의 증언은 참되지 않소”라고 말했다."},{"p":"14","v":14},{"p":"예수께서 대답하셨다. “내가 나 자신에 대해 증언한다 해도 내 증언은 참됩니다. 나는 내가 어디서 왔고 어디로 가는지 알고 있기 때문입니다. 그러나 여러분은 내가 어디서 왔고 어디로 가는지 모릅니다."},{"p":"15","v":15},{"p":"여러분은 육체에 따라 판단하지만, 나는 아무도 판단하지 않습니다."},{"p":"16","v":16},{"p":"그러나 내가 판단하더라도 나의 판단은 참됩니다. 나 혼자가 아니라 나를 보내신 아버지께서 나와 함께 판단하시기 때문입니다."},{"p":"17","v":17},{"p":"여러분의 율법에도 ‘두 사람의 증언은 참되다’고 기록되어 있습니다."},{"p":"18","v":18},{"p":"바로 내가 나 자신에 대해 증언하며, 또 나를 보내신 아버지께서도 나에 대해 증언하십니다.”"},{"p":"19","v":19},{"p":"그러자 그들은 “당신의 아버지가 어디 있소?” 하고 물었다. 예수께서 대답하셨다. “여러분은 나도 모르고 나의 아버지도 모릅니다. 만일 여러분이 나를 안다면 나의 아버지도 알 것입니다.”"},{"p":"20","v":20},{"p":"이 말씀은 그분이 성전에서 가르치실 때에 헌금함이 있는 곳에서 하신 것이다. 그러나 아무도 그분을 붙잡지 않았다. 그분의 때가 아직 오지 않았기 때문이다."}],[{"p":"21","v":21},{"p":"그분이 다시 그들에게 말씀하셨다. “나는 떠나갑니다. 여러분이 나를 찾겠지만, 여러분은 여러분의 죄 가운데서 죽을 것입니다. 내가 가는 곳에 여러분은 올 수 없습니다.”"},{"p":"22","v":22},{"p":"그러자 유대인들이 말했다. “‘내가 가는 곳에 여러분은 올 수 없다’고 하니 저 사람이 자살하겠다는 말인가?”"},{"p":"23","v":23},{"p":"그분이 그들에게 계속 말씀하셨다. “여러분은 아래에서 났지만, 나는 위에서 났습니다. 여러분은 이 세상에서 났지만, 나는 이 세상에서 나지 않았습니다."},{"p":"24","v":24},{"p":"그래서 나는 여러분이 여러분의 죄 가운데서 죽을 것이라고 말한 것입니다. 내가 그 사람이라는 것을 믿지 않는다면 여러분은 여러분의 죄 가운데서 죽을 것입니다.”"},{"p":"25","v":25},{"p":"그러자 그들은 그분에게 “당신은 누구요?” 하고 물었다. 예수께서 대답하셨다. “대체 내가 왜 여러분에게 말해야 합니까?"},{"p":"26","v":26},{"p":"나는 여러분에 대해 할 말이 많고, 또 판결해야 할 일도 많습니다. 사실, 나를 보내신 분은 참되시며, 나는 그분에게서 들은 것을 세상에서 말하고 있습니다.”"},{"p":"27","v":27},{"p":"그들은 그분이 아버지에 관해 말씀하신 것임을 깨닫지 못했다."},{"p":"28","v":28},{"p":"그래서 예수께서 말씀하셨다. “여러분이 ‘사람의 아들’을 들어 올린 다음에야, 내가 그 사람이라는 것과 내가 아무것도 내 뜻대로 하지 않는다는 것을 알게 될 것입니다. 나는 아버지께서 가르쳐 주신 대로 말합니다."},{"p":"29","v":29},{"p":"나를 보내신 분이 나와 함께 계십니다. 내가 언제나 그분에게 기쁨이 되는 일을 하기 때문에, 그분은 나를 혼자 버려두지 않으셨습니다.”"},{"p":"30","v":30},{"p":"그분이 이 말씀을 하시자 많은 사람이 그분을 믿게 되었다."}],[{"p":"31","v":31},{"p":"예수께서는 자신을 믿게 된 유대인들에게 계속 말씀하셨다. “여러분이 내 말에 머무르면 여러분은 참으로 내 제자입니다."},{"p":"32","v":32},{"p":"그리고 여러분은 진리를 알게 될 것이며, 진리가 여러분을 자유롭게 할 것입니다.”"},{"p":"33","v":33},{"p":"그들이 말했다. “우리는 아브라함의 자손이며 그 누구의 종이 된 적도 없는데, 어째서 당신은 우리가 자유롭게 될 것이라고 말하는 거요?”"},{"p":"34","v":34},{"p":"예수께서 그들에게 대답하셨다. “진실로 진실로 여러분에게 말하는데, 죄를 짓는 사람은 누구나 죄의 종입니다."},{"p":"35","v":35},{"p":"종은 집에 영원히 머물러 있지 못하지만 아들은 영원히 머물러 있습니다."},{"p":"36","v":36},{"p":"그러므로 아들이 여러분을 자유롭게 하면 여러분은 참으로 자유롭게 될 것입니다."},{"p":"37","v":37},{"p":"나는 여러분이 아브라함의 자손이라는 것을 알고 있습니다. 그러나 여러분은 나를 죽이려고 합니다. 내 말이 여러분 안에서 자라지 못하기 때문입니다."},{"p":"38","v":38},{"p":"나는 내 아버지와 함께 있을 때에 본 것을 말하고, 여러분은 여러분의 아버지에게서 들은 것을 행합니다.”"},{"p":"39","v":39},{"p":"그러자 그들은 “우리의 아버지는 아브라함이오” 하고 말했다. 예수께서 말씀하셨다. “여러분이 아브라함의 자녀라면 아브라함의 일을 할 것입니다."},{"p":"40","v":40},{"p":"그러나 지금 여러분은 하느님에게서 들은 진리를 여러분에게 전해 준 나를 죽이려고 합니다. 아브라함은 이런 일을 하지 않았습니다."},{"p":"41","v":41},{"p":"여러분은 여러분의 아버지의 일을 하고 있습니다.” 그들은 그분에게 “우리는 부도덕으로 인해 태어나지 않았소. 우리의 아버지는 오직 하느님 한 분이오”라고 말했다."}],[{"p":"42","v":42},{"p":"예수께서 그들에게 말씀하셨다. “하느님께서 여러분의 아버지라면 여러분은 나를 사랑할 것입니다. 내가 하느님에게서 와서 여기에 있기 때문입니다. 나는 내 뜻대로 온 것이 아니고, 그분이 나를 보내신 것입니다."},{"p":"43","v":43},{"p":"어째서 여러분은 내가 하는 말을 이해하지 못합니까? 그것은 여러분이 내 말을 들을 줄 모르기 때문입니다."},{"p":"44","v":44},{"p":"여러분은 여러분의 아버지 마귀에게서 났고, 여러분의 아버지의 욕망대로 행하고자 합니다. 그는 시작할 때부터 살인자였으며 진리 안에 굳게 서지 않았습니다. 진리가 그 속에 없기 때문입니다. 그는 거짓을 말할 때에 자기 성향에 따라 말합니다. 그가 거짓말쟁이이고 거짓의 아버지이기 때문입니다."},{"p":"45","v":45},{"p":"그러나 나는 여러분에게 진리를 말합니다. 그래서 여러분은 나를 믿지 않습니다."},{"p":"46","v":46},{"p":"여러분 중에 누가 나에게 죄가 있다고 증명할 수 있습니까? 내가 진리를 말하는데 어째서 나를 믿지 않습니까?"},{"p":"47","v":47},{"p":"하느님에게서 난 사람은 하느님의 말씀을 듣습니다. 그러므로 여러분이 듣지 않는 것은 여러분이 하느님에게서 나지 않았기 때문입니다.”"}],[{"p":"48","v":48},{"p":"그러자 유대인들이 말했다. “당신은 사마리아인이고 악귀가 들렸소. 우리 말이 맞지 않소?”"},{"p":"49","v":49},{"p":"예수께서 대답하셨다. “나는 악귀가 들린 것이 아니라 나의 아버지를 공경하는 것입니다. 그런데도 여러분은 나를 모욕합니다."},{"p":"50","v":50},{"p":"나는 나 자신의 영광을 구하지 않습니다. 영광을 구해 주시고 또 판단해 주시는 분이 계십니다."},{"p":"51","v":51},{"p":"진실로 진실로 여러분에게 말하는데, 누구든지 내 말을 지키는 사람은 결코 죽음을 보지 않을 것입니다.”"},{"p":"52","v":52},{"p":"유대인들이 말했다. “이제 우리는 당신이 악귀가 들렸다는 것을 분명히 알겠소. 아브라함도 죽었고 예언자들도 죽었는데, 당신은 ‘누구든지 내 말을 지키는 사람은 결코 죽음을 맛보지 않을 것이다’ 하고 말하고 있소."},{"p":"53","v":53},{"p":"당신이 죽은 우리 조상 아브라함보다 더 크다는 말이오? 예언자들도 죽었소. 당신은 자신을 누구라고 주장하는 거요?”"},{"p":"54","v":54},{"p":"예수께서 대답하셨다. “내가 나 자신을 영광스럽게 한다면 내 영광은 아무것도 아닙니다. 나를 영광스럽게 하시는 분은 나의 아버지, 곧 여러분이 여러분의 하느님이라고 말하는 분입니다."},{"p":"55","v":55},{"p":"그런데도 여러분은 그분을 모릅니다. 그러나 나는 그분을 압니다. 내가 그분을 모른다고 말한다면 나도 여러분처럼 거짓말쟁이가 될 것입니다. 하지만 나는 그분을 분명히 알고 있으며 그분의 말씀을 지키고 있습니다."},{"p":"56","v":56},{"p":"여러분의 조상 아브라함은 나의 날을 보기를 기대하며 크게 기뻐했습니다. 그는 그것을 보고 기뻐했습니다.”"},{"p":"57","v":57},{"p":"그러자 유대인들은 “당신은 아직 나이가 오십도 안 됐는데 아브라함을 보았단 말이오?” 하고 말했다."},{"p":"58","v":58},{"p":"예수께서 말씀하셨다. “진실로 진실로 여러분에게 말하는데, 아브라함이 있기 전부터 내가 있었습니다.”"},{"p":"59","v":59},{"p":"그러자 그들은 돌을 집어 들어 그분에게 던지려고 했다. 그러나 예수께서는 몸을 피해 성전에서 나가셨다."}]]}