{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"예수께서 길을 가시다가 태어날 때부터 눈먼 사람을 보셨다."},{"p":"2","v":2},{"p":"제자들이 그분에게 물었다. “랍비, 누가 죄를 지었기에 이 사람이 눈먼 채로 태어났습니까? 이 사람입니까, 아니면 부모입니까?”"},{"p":"3","v":3},{"p":"예수께서 대답하셨다. “이 사람이 죄를 지은 것도 아니고 그의 부모도 아닙니다. 다만 그를 통해 하느님의 일이 나타나게 하려는 것입니다."},{"p":"4","v":4},{"p":"우리는 낮 동안에 나를 보내신 분의 일을 해야 합니다. 아무도 일할 수 없는 밤이 오고 있습니다."},{"p":"5","v":5},{"p":"내가 세상에 있는 동안 나는 세상의 빛입니다.”"},{"p":"6","v":6},{"p":"이 말씀을 하신 후, 그분은 땅에 침을 뱉어 진흙을 개어서 그 사람의 눈에 바르셨다."},{"p":"7","v":7},{"p":"그리고 그에게 “실로암 못에 가서 씻으십시오” 하고 말씀하셨다. (실로암은 번역하면 ‘보내지다’이다.) 그래서 그는 가서 씻고 앞을 보게 되어 돌아왔다."}],[{"p":"8","v":8},{"p":"이웃 사람들과 전에 그가 거지였던 것을 본 사람들이 “저 사람은 앉아서 구걸하던 사람이 아니오?” 하고 말했다."},{"p":"9","v":9},{"p":"어떤 사람들은 “그가 맞소” 하고 말하고, 또 어떤 사람들은 “아니오, 그와 닮았을 뿐이오” 하고 말했다. 그는 “내가 바로 그 사람입니다”라고 말했다."},{"p":"10","v":10},{"p":"그러자 그들은 “그러면 당신이 어떻게 눈을 뜨게 되었소?” 하고 물었다."},{"p":"11","v":11},{"p":"그가 대답했다. “예수라는 분이 진흙을 개어 내 눈에 바르고 ‘실로암에 가서 씻어라’ 하고 말씀하셨습니다. 그래서 가서 씻었더니 보게 되었습니다.”"},{"p":"12","v":12},{"p":"그들이 “그 사람이 어디 있소?” 하고 묻자, 그는 “모르겠습니다”라고 대답했다."}],[{"p":"13","v":13},{"p":"그들은 전에 눈이 멀었던 그를 바리새인들에게 데리고 갔다."},{"p":"14","v":14},{"p":"그런데 예수께서 진흙을 개어 그의 눈을 뜨게 해 주신 날은 안식일이었다."},{"p":"15","v":15},{"p":"그래서 바리새인들도 그가 어떻게 보게 되었는지 물었다. 그는 그들에게 “그분이 제 눈에 진흙을 발라 주셔서 제가 씻었더니 보게 되었습니다”라고 대답했다."},{"p":"16","v":16},{"p":"그 바리새인들 중에 어떤 사람들은 “그 사람은 안식일을 지키지 않으니 하느님에게서 온 사람이 아니오” 하고 말하고, 또 어떤 사람들은 “어떻게 죄인이 그런 표징을 행할 수 있겠소?” 하고 말했다. 그래서 그들 가운데 분열이 일어났다."},{"p":"17","v":17},{"p":"그들은 눈먼 사람에게 “그가 당신의 눈을 뜨게 했으니 당신은 그를 어떤 사람이라고 생각하오?” 하고 다시 물었다. 그 사람이 대답했다. “그분은 예언자이십니다.”"}],[{"p":"18","v":18},{"p":"그러나 유대인들은 그가 눈멀었다가 보게 되었다는 것을 믿지 못했다. 그래서 앞을 보게 된 그 사람의 부모를 불러"},{"p":"19","v":19},{"p":"“이 사람이 눈먼 채 태어났다고 하는 당신네 아들이오? 그런데 지금은 어떻게 보게 되었소?” 하고 물었다."},{"p":"20","v":20},{"p":"그의 부모가 대답했다. “그가 우리 아들이고 태어날 때부터 눈이 멀었다는 것은 우리가 알고 있습니다."},{"p":"21","v":21},{"p":"하지만 그가 지금 어떻게 보게 되었는지, 누가 그의 눈을 뜨게 했는지는 모릅니다. 직접 물어보십시오. 나이가 들었으니 자기 일은 자기가 말할 것입니다.”"},{"p":"22","v":22},{"p":"그의 부모는 유대인들이 두려워서 그렇게 말한 것이다. 유대인들이 그분을 그리스도라고 인정하는 사람은 누구든 회당에서 추방하기로 이미 합의해 두었기 때문이다."},{"p":"23","v":23},{"p":"그래서 그의 부모가 “그가 나이가 들었으니 직접 물어보십시오” 하고 말했던 것이다."}],[{"p":"24","v":24},{"p":"그들은 눈멀었던 사람을 두 번째로 불러 말했다. “하느님께 영광을 돌리시오. 우리는 그 사람이 죄인이라는 것을 알고 있소.”"},{"p":"25","v":25},{"p":"그러자 그가 말했다. “저는 그분이 죄인인지 아닌지는 모르겠습니다. 한 가지 분명히 아는 것은 제가 눈이 멀었었지만 지금은 볼 수 있다는 것입니다.”"},{"p":"26","v":26},{"p":"그들이 그에게 물었다. “그가 당신에게 무슨 일을 했소? 그가 어떻게 당신의 눈을 뜨게 했소?”"},{"p":"27","v":27},{"p":"그가 대답했다. “제가 이미 말씀드렸는데도 여러분은 듣지 않으셨습니다. 왜 다시 듣고자 하십니까? 여러분도 그분의 제자가 되고 싶으신 것입니까?”"},{"p":"28","v":28},{"p":"그러자 그들은 그를 경멸하며 말했다. “너는 그자의 제자이지만 우리는 모세의 제자다."},{"p":"29","v":29},{"p":"우리는 하느님께서 모세에게 말씀하셨다는 것은 알고 있지만, 그자가 어디에서 왔는지는 모른다.”"},{"p":"30","v":30},{"p":"그러자 그 사람이 말했다. “그분이 제 눈을 뜨게 해 주셨는데도, 여러분은 그분이 어디에서 오셨는지 모르신다니 정말 놀라운 일입니다."},{"p":"31","v":31},{"p":"하느님께서 죄인의 말은 들어주시지 않지만, 누구든지 하느님을 두려워하고 그분의 뜻을 행하는 사람의 말은 들어주신다는 것을 우리는 알고 있습니다."},{"p":"32","v":32},{"p":"눈먼 채 태어난 사람의 눈을 누가 뜨게 했다는 말은 일찍이 들어 본 적이 없습니다."},{"p":"33","v":33},{"p":"그분이 하느님에게서 오지 않으셨다면 아무 일도 하지 못하셨을 것입니다.”"},{"p":"34","v":34},{"p":"그러자 그들이 “태어날 때부터 죄가 가득한 네가 우리를 가르치는 거냐?” 하고 말했다. 그리고 그를 쫓아냈다!"}],[{"p":"35","v":35},{"p":"그들이 그를 쫓아냈다는 말을 들으신 예수께서는 그를 보시자 “당신은 ‘사람의 아들’을 믿습니까?” 하고 물으셨다."},{"p":"36","v":36},{"p":"그러자 그 사람은 “선생님, 그분이 누구십니까? 제가 그분을 믿을 수 있게 알려 주십시오” 하고 대답했다."},{"p":"37","v":37},{"p":"예수께서 그에게 말씀하셨다. “당신은 그를 보았습니다. 당신과 말하고 있는 사람이 바로 그 사람입니다.”"},{"p":"38","v":38},{"p":"그러자 그가 “주여, 제가 그분을 믿습니다” 하고 말했다. 그리고 그분에게 경배했다."},{"p":"39","v":39},{"p":"예수께서 말씀하셨다. “나는 심판을 위해 이 세상에 왔습니다. 보지 못하는 사람은 보게 하고 보는 사람은 눈멀게 하려는 것입니다.”"},{"p":"40","v":40},{"p":"바리새인 중 그분과 함께 있던 사람들이 이 말을 듣고 그분에게 “우리도 눈이 멀었다는 말이오?” 하고 말했다."},{"p":"41","v":41},{"p":"예수께서 그들에게 말씀하셨다. “여러분이 눈먼 사람이었다면 죄가 없었을 것입니다. 하지만 여러분이 지금 ‘우리는 본다’고 말하니 여러분의 죄가 그대로 있습니다.”"}]]}