{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Voici les paroles que Moïse dit à tout Israël dans la région du Jourdain, dans le désert, dans les plaines désertiques en face de Souph, entre Parân et Tophel, Labân, Hatséroth et Dizahab ;"},{"p":"2","v":2},{"p":"il y a onze jours, par le chemin du mont Séïr, de Horeb à Qadesh-Barnéa."},{"p":"3","v":3},{"p":"Et il arriva, dans la quarantième année, au onzième mois, le premier du mois, que Moïse parla aux fils d’Israël, selon tout ce que Jéhovah lui avait ordonné pour eux,"},{"p":"4","v":4},{"p":"après qu’il eut battu Sihôn le roi des Amorites, qui habitait à Heshbôn, et Og le roi de Bashân, qui habitait à Ashtaroth, à Édrèï."},{"p":"5","v":5},{"p":"Dans la région du Jourdain, au pays de Moab, Moïse entreprit d’expliquer cette loi, en disant :"}],[{"p":"6","v":6},{"p":"“ Jéhovah notre Dieu nous a parlé en Horeb, en disant : ‘ Vous avez habité assez longtemps dans cette région montagneuse."},{"p":"7","v":7},{"p":"Tournez-vous et partez, entrez dans la région montagneuse des Amorites et chez tous leurs voisins dans la Araba, dans la région montagneuse, dans la Shéphéla, dans le Négueb et sur le littoral de la mer, au pays des Cananéens, et au Liban, jusqu’au grand fleuve, le fleuve Euphrate."},{"p":"8","v":8},{"p":"Vois : je mets vraiment le pays devant vous. Entrez et prenez possession du pays au sujet duquel Jéhovah a juré à vos pères, à Abraham, à Isaac et à Jacob, de le leur donner, ainsi qu’à leur semence après eux. ’"}],[{"p":"9","v":9},{"p":"“ Alors je vous ai dit ceci, à cette même époque : ‘ Je ne puis, à moi seul, vous porter."},{"p":"10","v":10},{"p":"Jéhovah votre Dieu vous a multipliés, et voici que vous êtes aujourd’hui comme les étoiles des cieux, en multitude."},{"p":"11","v":11},{"p":"Que Jéhovah le Dieu de vos ancêtres vous accroisse mille fois plus que vous n’êtes, et qu’il vous bénisse comme il vous l’a promis."},{"p":"12","v":12},{"p":"Comment pourrai-je porter, à moi seul, le fardeau que vous êtes et la charge que vous êtes, ainsi que vos querelles ?"},{"p":"13","v":13},{"p":"Prenez des hommes sages, avisés et expérimentés, [des hommes] de vos tribus, pour que je les établisse chefs sur vous. ’"},{"p":"14","v":14},{"p":"Alors vous m’avez répondu et vous avez dit : ‘ Bonne est la chose que tu nous as dit de faire. ’"},{"p":"15","v":15},{"p":"J’ai donc pris les chefs de vos tribus, hommes sages et expérimentés, et je les ai établis chefs sur vous : chefs de milliers, chefs de centaines, chefs de cinquantaines, chefs de dizaines et préposés de vos tribus."}],[{"p":"16","v":16},{"p":"“ Puis, à cette même époque, j’ai donné ordre à vos juges, en disant : ‘ Quand vous écouterez [ce qu’il y a] entre vos frères, vous devrez juger avec justice entre un homme et son frère, ou son résident étranger."},{"p":"17","v":17},{"p":"Vous ne devez pas avoir de partialité dans le jugement. Vous entendrez le petit comme le grand. Il ne faut pas que vous preniez peur à cause d’un homme, car le jugement appartient à Dieu ; l’affaire qui est trop difficile pour vous, vous me la présenterez, et je devrai l’entendre. ’"},{"p":"18","v":18},{"p":"Je vous ai alors ordonné, à cette même époque, toutes les choses que vous deviez faire."}],[{"p":"19","v":19},{"p":"“ Puis nous sommes partis de Horeb et nous avons marché par tout ce grand et redoutable désert que vous avez vu, par le chemin de la région montagneuse des Amorites, comme nous l’avait ordonné Jéhovah notre Dieu ; et nous sommes finalement arrivés à Qadesh-Barnéa."},{"p":"20","v":20},{"p":"Je vous ai dit alors : ‘ Vous êtes arrivés à la région montagneuse des Amorites que nous donne Jéhovah notre Dieu."},{"p":"21","v":21},{"p":"Vois : Jéhovah ton Dieu t’a abandonné le pays. Monte, prends possession, comme Jéhovah le Dieu de tes ancêtres te l’a dit. N’aie pas peur et ne sois pas terrifié. ’"}],[{"p":"22","v":22},{"p":"“ Mais vous tous, vous vous êtes approchés de moi et vous avez dit : ‘ Envoyons des hommes en avant de nous, afin qu’ils explorent pour nous le pays et qu’ils nous rapportent des renseignements sur le chemin par où il nous faudra monter et sur les villes où nous arriverons. ’"},{"p":"23","v":23},{"p":"Eh bien, la chose a paru bonne à mes yeux, de sorte que j’ai pris douze hommes parmi vous, un par tribu."},{"p":"24","v":24},{"p":"Ils se sont alors tournés et sont montés dans la région montagneuse, ils sont arrivés jusqu’au ouadi d’Eshkol et se sont mis à l’espionner."},{"p":"25","v":25},{"p":"Puis ils ont pris en leur main quelques-uns des fruits du pays et nous les ont descendus, ils nous ont rapporté des renseignements et ont dit : ‘ Il est bon, le pays que nous donne Jéhovah notre Dieu. ’"},{"p":"26","v":26},{"p":"Mais vous n’avez pas voulu monter ; vous vous êtes alors montrés rebelles à l’ordre de Jéhovah votre Dieu."},{"p":"27","v":27},{"p":"Vous n’arrêtiez pas de grogner dans vos tentes et de dire : ‘ C’est parce que Jéhovah a de la haine pour nous, qu’il nous a fait sortir du pays d’Égypte, pour nous livrer en la main des Amorites, afin de nous anéantir."},{"p":"28","v":28},{"p":"Où [donc] montons-nous ? Nos frères ont fait fondre notre cœur, en disant : “ C’est un peuple plus grand et plus haut de taille que nous, [avec] des villes grandes et fortifiées jusqu’aux cieux, et nous y avons même vu les fils des Anaqim. ” ’"}],[{"p":"29","v":29},{"p":"“ Je vous ai dit alors : ‘ Vous ne devez pas trembler ni avoir peur à cause d’eux."},{"p":"30","v":30},{"p":"C’est Jéhovah votre Dieu qui marche devant vous. Il combattra pour vous, selon tout ce qu’il a fait avec vous en Égypte, sous vos propres yeux,"},{"p":"31","v":31},{"p":"et dans le désert, où tu as vu comment Jéhovah ton Dieu t’a porté comme un homme porte son fils, sur tout le chemin où vous avez marché jusqu’à votre arrivée en ce lieu. ’"},{"p":"32","v":32},{"p":"Et malgré cette parole, vous n’aviez pas foi en Jéhovah votre Dieu,"},{"p":"33","v":33},{"p":"qui marchait devant vous sur le chemin, afin d’explorer pour vous un lieu pour que vous y campiez, par le feu la nuit, pour que vous puissiez voir par quel chemin vous deviez marcher, et par un nuage le jour."}],[{"p":"34","v":34},{"p":"“ Pendant tout ce temps, Jéhovah a entendu la voix de vos paroles. Il s’est donc indigné et il a juré, en disant :"},{"p":"35","v":35},{"p":"‘ Pas un seul parmi ces hommes de cette génération mauvaise ne verra le bon pays que j’ai juré de donner à vos pères,"},{"p":"36","v":36},{"p":"excepté Caleb le fils de Yephounné. Lui le verra, et je lui donnerai le pays qu’il a foulé, à lui et à ses fils, parce qu’il a pleinement suivi Jéhovah."},{"p":"37","v":37},{"p":"(Même contre moi Jéhovah s’est irrité, à cause de vous, en disant : ‘ Toi non plus, tu n’y entreras pas."},{"p":"38","v":38},{"p":"C’est Josué le fils de Noun, lui qui se tient devant toi, qui y entrera. ’ Lui, il l’a rendu fort, car il fera hériter Israël du [pays].)"},{"p":"39","v":39},{"p":"Quant à vos petits dont vous avez dit : “ Ils deviendront un butin ! ” et à vos fils qui ne connaissent aujourd’hui [ni] le bon ni le mauvais, ceux-là y entreront, et c’est à eux que je le donnerai, et ils en prendront possession."},{"p":"40","v":40},{"p":"Quant à vous, changez de direction et partez pour le désert par le chemin de la mer Rouge. ’"}],[{"p":"41","v":41},{"p":"“ Alors vous avez répondu et vous m’avez dit : ‘ Nous avons péché contre Jéhovah. Nous, nous allons monter et combattre, selon tout ce que Jéhovah notre Dieu nous a ordonné ! ’ Vous avez donc ceint chacun vos armes de guerre et vous avez estimé [qu’il était] facile de monter dans la montagne."},{"p":"42","v":42},{"p":"Mais Jéhovah m’a dit : ‘ Dis-leur : “ Il ne faut pas que vous montiez pour combattre, car je ne suis pas au milieu de vous ; pour que vous ne soyez pas battus devant vos ennemis. ” ’"},{"p":"43","v":43},{"p":"Je vous ai donc parlé, et vous n’avez pas écouté, mais vous vous êtes montrés rebelles à l’ordre de Jéhovah, vous vous êtes échauffés très fort, et vous avez voulu monter dans la montagne."},{"p":"44","v":44},{"p":"Alors les Amorites qui habitaient dans cette montagne sont sortis à votre rencontre ; puis ils vous ont poursuivis, comme font les abeilles, et ils vous ont mis en déroute en Séïr, jusqu’à Horma."},{"p":"45","v":45},{"p":"Après cela vous êtes revenus et vous vous êtes mis à pleurer devant Jéhovah, mais Jéhovah n’a pas écouté votre voix, et il ne vous a pas non plus prêté l’oreille."},{"p":"46","v":46},{"p":"Alors vous êtes demeurés de longs jours à Qadesh, autant de jours que vous y êtes demeurés."}]]}