{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“ À cette même époque, Jéhovah m’a dit : ‘ Taille-toi deux tablettes de pierre comme les premières, et monte vers moi dans la montagne, et tu devras te faire une arche de bois."},{"p":"2","v":2},{"p":"J’écrirai sur les tablettes les paroles qui figuraient sur les premières tablettes que tu as brisées, et tu devras les placer dans l’arche. ’"},{"p":"3","v":3},{"p":"J’ai donc fait une arche en bois d’acacia, j’ai taillé deux tablettes de pierre comme les premières, puis je suis monté dans la montagne, et les deux tablettes étaient dans ma main."},{"p":"4","v":4},{"p":"Il a alors écrit sur les tablettes la même inscription que la première, les Dix Paroles que Jéhovah vous avait dites dans la montagne, du milieu du feu, au jour de la congrégation ; après quoi Jéhovah me les a données."},{"p":"5","v":5},{"p":"Alors je me suis tourné et je suis descendu de la montagne, puis j’ai placé les tablettes dans l’arche que j’avais faite, pour qu’elles y restent, comme Jéhovah me l’avait ordonné."}],[{"p":"6","v":6},{"p":"“ Et les fils d’Israël sont partis de Bééroth Bené-Yaaqân pour Moséra. C’est là qu’est mort Aaron et là qu’il a été enterré ; et Éléazar son fils s’est mis à servir en tant que prêtre à sa place."},{"p":"7","v":7},{"p":"De là ils sont partis pour Goudgoda, et de Goudgoda pour Yotbatha, pays de ouadis regorgeant d’eau."}],[{"p":"8","v":8},{"p":"“ À cette même époque, Jéhovah a mis à part la tribu de Lévi pour porter l’arche de l’alliance de Jéhovah, pour se tenir devant Jéhovah afin de le servir et pour bénir en son nom jusqu’à ce jour."},{"p":"9","v":9},{"p":"C’est pourquoi Lévi n’a pas eu de part ni d’héritage avec ses frères. Jéhovah est son héritage, comme Jéhovah ton Dieu le lui avait dit."},{"p":"10","v":10},{"p":"Et moi, je suis resté dans la montagne comme les premiers jours, quarante jours et quarante nuits, et Jéhovah s’est mis à m’écouter cette fois encore. Jéhovah n’a pas voulu te supprimer."},{"p":"11","v":11},{"p":"Puis Jéhovah m’a dit : ‘ Lève-toi, va devant le peuple, pour le départ, afin qu’ils entrent et prennent possession du pays que j’ai juré à leurs ancêtres de leur donner. ’"}],[{"p":"12","v":12},{"p":"“ Et maintenant, ô Israël, qu’est-ce que Jéhovah ton Dieu demande de toi, sinon de craindre Jéhovah ton Dieu, de manière à marcher dans toutes ses voies, et [de manière] à l’aimer, à servir Jéhovah ton Dieu de tout ton cœur et de toute ton âme ;"},{"p":"13","v":13},{"p":"[de façon] à garder les commandements de Jéhovah et ses ordonnances que je t’ordonne aujourd’hui pour ton bien ?"},{"p":"14","v":14},{"p":"Vois : à Jéhovah ton Dieu appartiennent les cieux, oui les cieux des cieux, la terre et tout ce qui s’y trouve."},{"p":"15","v":15},{"p":"C’est uniquement à tes ancêtres que Jéhovah s’est attaché pour les aimer, si bien qu’il a choisi leur descendance après eux, vous-mêmes, parmi tous les peuples, comme en ce jour."},{"p":"16","v":16},{"p":"Vous devez circoncire le prépuce de votre cœur et ne plus durcir votre cou."},{"p":"17","v":17},{"p":"Car Jéhovah votre Dieu est le Dieu des dieux et le Seigneur des seigneurs, le Dieu grand, fort et redoutable, qui ne se montre partial envers personne et qui n’accepte pas de pot-de-vin,"},{"p":"18","v":18},{"p":"qui exécute le jugement pour l’orphelin de père et la veuve, et qui aime le résident étranger afin de lui donner du pain et un manteau."},{"p":"19","v":19},{"p":"Vous aussi, vous devez aimer le résident étranger, car vous êtes devenus des résidents étrangers au pays d’Égypte."}],[{"p":"20","v":20},{"p":"“ C’est Jéhovah ton Dieu que tu craindras. C’est lui que tu serviras, et c’est à lui que tu t’attacheras, et c’est par son nom que tu feras des serments."},{"p":"21","v":21},{"p":"C’est lui que tu dois louer, et il est ton Dieu, lui qui a fait avec toi ces choses grandes et redoutables que tes yeux ont vues."},{"p":"22","v":22},{"p":"Avec soixante-dix âmes tes ancêtres sont descendus en Égypte, et maintenant Jéhovah ton Dieu t’a constitué comme les étoiles des cieux, en multitude."}]]}