{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“ Et tu dois aimer Jéhovah ton Dieu et observer ton obligation envers lui, ainsi que ses ordonnances, ses décisions judiciaires et ses commandements, toujours."},{"p":"2","v":2},{"p":"Et vous savez bien aujourd’hui (car [je] ne [m’adresse] pas à vos fils qui n’ont pas connu et qui n’ont pas vu la discipline de Jéhovah votre Dieu, sa grandeur, sa main forte et son bras tendu,"},{"p":"3","v":3},{"p":"ni ses signes et ses actions, qu’il a faits au milieu de l’Égypte à l’endroit de Pharaon le roi d’Égypte et de tout son pays ;"},{"p":"4","v":4},{"p":"ni ce qu’il a fait aux forces militaires d’Égypte, à ses chevaux et à ses chars, contre la face desquels il a fait déborder les eaux de la mer Rouge, quand ils les poursuivaient, et Jéhovah les a alors détruits, jusqu’à ce jour ;"},{"p":"5","v":5},{"p":"ni ce qu’il vous a fait dans le désert jusqu’à votre arrivée dans ce lieu ;"},{"p":"6","v":6},{"p":"ni ce qu’il a fait à Dathân et à Abiram les fils d’Éliab le fils de Ruben, quand la terre a ouvert sa bouche et s’est mise à les engloutir, ainsi que leurs maisonnées, leurs tentes et toute créature existante qui marchait à leur suite au milieu de tout Israël) ;"},{"p":"7","v":7},{"p":"car ce sont vos yeux qui ont vu toutes les grandes actions de Jéhovah, celles qu’il a faites."}],[{"p":"8","v":8},{"p":"“ Et vous devez garder tout le commandement que je te commande aujourd’hui, afin que vous deveniez forts et que vraiment vous entriez prendre possession du pays vers lequel vous traversez pour en prendre possession,"},{"p":"9","v":9},{"p":"et afin que vous prolongiez vos jours sur le sol que Jéhovah a juré à vos ancêtres de leur donner, ainsi qu’à leur semence, un pays ruisselant de lait et de miel."}],[{"p":"10","v":10},{"p":"“ Car le pays où tu te rends pour en prendre possession n’est pas comme le pays d’Égypte d’où vous êtes sortis, où tu semais ta semence et où tu devais irriguer avec ton pied, comme un jardin potager."},{"p":"11","v":11},{"p":"Mais le pays vers lequel vous traversez pour en prendre possession est un pays de montagnes et de vallées-plaines. Il boit les eaux de la pluie des cieux ;"},{"p":"12","v":12},{"p":"un pays dont Jéhovah ton Dieu prend soin. Constamment les yeux de Jéhovah ton Dieu sont sur lui, depuis le commencement de l’année jusqu’à la fin de l’année."}],[{"p":"13","v":13},{"p":"“ Et voici ce qui arrivera sans faute : si vraiment vous obéissez à mes commandements que je vous commande aujourd’hui, de manière à aimer Jéhovah votre Dieu et à le servir de tout votre cœur et de toute votre âme,"},{"p":"14","v":14},{"p":"alors, à coup sûr, je donnerai à votre pays la pluie en son temps fixé, pluie d’automne et pluie de printemps, et vraiment tu récolteras ton grain, ton vin doux et ton huile."},{"p":"15","v":15},{"p":"Oui, je mettrai dans ton champ de la végétation pour tes animaux domestiques, et vraiment tu mangeras et tu seras rassasié."},{"p":"16","v":16},{"p":"Prenez garde à vous-mêmes, de peur que votre cœur ne se laisse séduire et que vous ne vous écartiez réellement et n’adoriez d’autres dieux et ne vous prosterniez devant eux ;"},{"p":"17","v":17},{"p":"et de peur que la colère de Jéhovah ne s’enflamme bel et bien contre vous et qu’il ne ferme les cieux, si bien qu’il n’y aura pas de pluie, que le sol ne donnera pas ses produits et qu’il vous faudra disparaître rapidement de dessus le bon pays que Jéhovah vous donne."}],[{"p":"18","v":18},{"p":"“ Et mes paroles que voici, vous devez les mettre sur votre cœur et sur votre âme et les lier comme un signe sur votre main, et elles devront servir de fronteau entre vos yeux."},{"p":"19","v":19},{"p":"Il faudra aussi que vous les enseigniez à vos fils, de manière à parler d’elles quand tu seras assis dans ta maison et quand tu marcheras sur la route, quand tu te coucheras et quand tu te lèveras."},{"p":"20","v":20},{"p":"Et tu devras les écrire sur les montants de porte de ta maison et sur tes portes,"},{"p":"21","v":21},{"p":"afin que vos jours et les jours de vos fils soient nombreux sur le sol que Jéhovah a juré à vos ancêtres de leur donner, comme les jours des cieux au-dessus de la terre."}],[{"p":"22","v":22},{"p":"“ Car si vous gardez strictement tout ce commandement que je vous commande, de manière à le pratiquer, [de manière] à aimer Jéhovah votre Dieu, à marcher dans toutes ses voies et à vous attacher à lui,"},{"p":"23","v":23},{"p":"alors Jéhovah devra chasser toutes ces nations à cause de vous, et, à coup sûr, vous déposséderez des nations plus grandes et plus nombreuses que vous."},{"p":"24","v":24},{"p":"Tout lieu que foulera la plante de votre pied sera à vous. Depuis le désert jusqu’au Liban, depuis le Fleuve, le fleuve Euphrate, jusqu’à la mer occidentale, ce sera votre frontière."},{"p":"25","v":25},{"p":"Personne ne résistera devant vous. L’effroi de vous et la crainte de vous, Jéhovah votre Dieu les mettra devant la face de tout le pays que vous foulerez, comme il vous l’a promis."}],[{"p":"26","v":26},{"p":"“ Vois : je mets aujourd’hui devant vous la bénédiction et la malédiction :"},{"p":"27","v":27},{"p":"la bénédiction, pourvu que vous obéissiez aux commandements de Jéhovah votre Dieu que je vous commande aujourd’hui ;"},{"p":"28","v":28},{"p":"et la malédiction, si vous n’obéissez pas aux commandements de Jéhovah votre Dieu, oui si vous vous écartez de la voie à propos de laquelle je vous donne ordre aujourd’hui, de façon à marcher à la suite d’autres dieux que vous n’avez pas connus."}],[{"p":"29","v":29},{"p":"“ Et voici ce qui devra arriver lorsque Jéhovah ton Dieu te fera entrer dans le pays où tu te rends pour en prendre possession : il faudra alors que tu donnes la bénédiction sur le mont Guerizim et la malédiction sur le mont Ébal."},{"p":"30","v":30},{"p":"Ne sont-ils pas du côté du Jourdain [qui est] sur la route du couchant, au pays des Cananéens qui habitent dans la Araba, en face de Guilgal, à côté des grands arbres de Moré ?"},{"p":"31","v":31},{"p":"Car vous traversez le Jourdain pour entrer prendre possession du pays que Jéhovah votre Dieu vous donne, et vous devrez en prendre possession et y habiter."},{"p":"32","v":32},{"p":"Vous devrez veiller à appliquer toutes les prescriptions et les décisions judiciaires que je mets aujourd’hui devant vous."}]]}