{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“ Voici les prescriptions et les décisions judiciaires que vous veillerez à appliquer dans le pays dont Jéhovah le Dieu de tes ancêtres te permettra à coup sûr de prendre possession, tous les jours que vous serez vivants sur le sol."},{"p":"2","v":2},{"p":"Vous détruirez entièrement tous les lieux où les nations que vous dépossédez ont servi leurs dieux, sur les hautes montagnes et sur les collines, ainsi que sous tout arbre luxuriant."},{"p":"3","v":3},{"p":"Vous devrez démolir leurs autels et briser leurs colonnes sacrées, vous brûlerez au feu leurs poteaux sacrés et vous abattrez les images taillées de leurs dieux, et vous devrez détruire leurs noms de ce lieu."}],[{"p":"4","v":4},{"p":"“ Vous ne devrez pas faire ainsi pour Jéhovah votre Dieu,"},{"p":"5","v":5},{"p":"mais au lieu que Jéhovah votre Dieu choisira parmi toutes vos tribus pour y placer son nom, pour l’[y] faire résider, vous chercherez, et c’est là que tu devras venir."},{"p":"6","v":6},{"p":"C’est là que vous devrez apporter vos holocaustes et vos sacrifices, vos dixièmes et la contribution de votre main, vos offrandes votives et vos offrandes volontaires, ainsi que les premiers-nés de votre gros bétail et de votre petit bétail."},{"p":"7","v":7},{"p":"Et c’est là que vous devrez manger devant Jéhovah votre Dieu et vous réjouir, vous et vos maisonnées, dans toutes vos entreprises, parce que Jéhovah ton Dieu t’a béni."}],[{"p":"8","v":8},{"p":"“ Vous ne devrez pas faire selon tout ce que nous faisons ici aujourd’hui, chacun ce qui est droit à ses propres yeux,"},{"p":"9","v":9},{"p":"car vous n’êtes pas encore entrés dans le lieu de repos et dans l’héritage que Jéhovah ton Dieu te donne."},{"p":"10","v":10},{"p":"Vous devez traverser le Jourdain et habiter dans le pays que Jéhovah votre Dieu vous donne en possession, et, à coup sûr, il vous procurera le repos du côté de tous vos ennemis d’alentour, et vous habiterez vraiment en sécurité."},{"p":"11","v":11},{"p":"Et voici ce qui devra arriver : le lieu que Jéhovah votre Dieu choisira pour y faire résider son nom, c’est là que vous apporterez tout ce à propos de quoi je vous donne ordre, vos holocaustes et vos sacrifices, vos dixièmes et la contribution de votre main, et tout le premier choix de vos offrandes votives que vous promettrez par vœu à Jéhovah."},{"p":"12","v":12},{"p":"Et vous devrez vous réjouir devant Jéhovah votre Dieu, vous, vos fils et vos filles, vos esclaves mâles et vos esclaves femelles, ainsi que le Lévite qui est dans vos portes, car il n’a ni part ni héritage avec vous."},{"p":"13","v":13},{"p":"Prends garde à toi, de peur que tu n’offres tes holocaustes en n’importe quel autre lieu que tu verras."},{"p":"14","v":14},{"p":"Mais c’est au lieu que Jéhovah choisira dans l’une de tes tribus que tu offriras tes holocaustes, et c’est là que tu feras tout ce que je t’ordonne."}],[{"p":"15","v":15},{"p":"“ Seulement, chaque fois que ton âme en aura envie, tu pourras abattre [des bêtes], et tu devras manger de la viande selon la bénédiction de Jéhovah ton Dieu, qu’il t’a donnée, dans toutes tes portes. L’impur et le pur pourront la manger, comme [on mange] de la gazelle et du cerf."},{"p":"16","v":16},{"p":"Seulement, le sang, vous ne devrez pas le manger. Tu le verseras à terre comme de l’eau."},{"p":"17","v":17},{"p":"Tu n’auras pas le droit de manger dans tes portes le dixième de ton grain ou de ton vin nouveau ou de ton huile, ni les premiers-nés de ton gros bétail et de ton petit bétail, ni aucune de tes offrandes votives que tu promettras par vœu, pas plus que tes offrandes volontaires ou la contribution de ta main."},{"p":"18","v":18},{"p":"Mais c’est devant Jéhovah ton Dieu que tu mangeras cela, dans le lieu que Jéhovah ton Dieu choisira, toi, ton fils et ta fille, ton esclave mâle et ton esclave femelle, ainsi que le Lévite qui est dans tes portes ; et tu devras te réjouir devant Jéhovah ton Dieu dans toutes tes entreprises."},{"p":"19","v":19},{"p":"Prends garde à toi pour que tu n’abandonnes pas le Lévite durant tous tes jours sur ton sol."}],[{"p":"20","v":20},{"p":"“ Quand Jéhovah ton Dieu élargira ton territoire, comme il te l’a promis, et que tu diras certainement : ‘ Que je mange de la viande ’, parce que ton âme a envie de manger de la viande, tu pourras manger de la viande chaque fois que ton âme en aura envie."},{"p":"21","v":21},{"p":"Si le lieu que Jéhovah ton Dieu choisira pour y mettre son nom est loin de chez toi, alors tu devras abattre [des animaux pris] dans ton gros bétail ou dans ton petit bétail que t’a donné Jéhovah, comme je te l’ai ordonné, et tu devras manger, dans tes portes, chaque fois que ton âme en aura envie."},{"p":"22","v":22},{"p":"Uniquement comme on mange de la gazelle et du cerf, ainsi tu pourras manger cela : l’impur et le pur pourront manger cela ensemble."},{"p":"23","v":23},{"p":"Toutefois, sois fermement résolu à ne pas manger le sang, car le sang, c’est l’âme, et tu ne devras pas manger l’âme avec la chair."},{"p":"24","v":24},{"p":"Tu ne devras pas le manger. Tu le verseras à terre comme de l’eau."},{"p":"25","v":25},{"p":"Tu ne devras pas le manger, afin que tout aille bien pour toi et pour tes fils après toi, parce que tu feras ce qui est droit aux yeux de Jéhovah."},{"p":"26","v":26},{"p":"C’est seulement tes choses saintes, qui seront à toi, et tes offrandes votives, qu’il faudra que tu transportes, et tu devras venir au lieu que Jéhovah choisira."},{"p":"27","v":27},{"p":"Tu devras offrir tes holocaustes, la chair et le sang, sur l’autel de Jéhovah ton Dieu ; le sang de tes sacrifices sera versé contre l’autel de Jéhovah ton Dieu, mais tu pourras manger la chair."}],[{"p":"28","v":28},{"p":"“ Fais attention, et tu dois obéir à toutes ces paroles que je t’ordonne, afin que tout aille bien pour toi et pour tes fils après toi, pour des temps indéfinis, parce que tu feras ce qui est bon et droit aux yeux de Jéhovah ton Dieu."}],[{"p":"29","v":29},{"p":"“ Lorsque Jéhovah ton Dieu retranchera de devant toi les nations chez lesquelles tu vas pour les déposséder, alors il faudra que tu les dépossèdes et que tu habites dans leur pays."},{"p":"30","v":30},{"p":"Prends garde à toi, de peur que tu ne te laisses prendre au piège à leur suite, après qu’elles auront été anéanties de devant toi, et de peur que tu ne t’informes sur leurs dieux, en disant : ‘ Comment ces nations servaient-elles leurs dieux ? Et moi, oui moi, je veux faire de même. ’"},{"p":"31","v":31},{"p":"Tu ne dois pas faire ainsi pour Jéhovah ton Dieu, car tout ce qui est détestable pour Jéhovah, ce qu’il hait vraiment, elles l’ont fait pour leurs dieux ; car même leurs fils et leurs filles, elles les brûlent au feu pour leurs dieux, régulièrement."},{"p":"32","v":32},{"p":"Toutes les paroles que je vous ordonne, vous veillerez à les pratiquer. Vous ne devrez rien y ajouter ni rien en retrancher."}]]}