{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“ S’il se lève au milieu de toi un prophète ou un rêveur [ayant fait] un rêve, si vraiment il te donne un signe ou un présage,"},{"p":"2","v":2},{"p":"et que se réalise effectivement le signe ou le présage dont il t’a parlé, en disant : ‘ Marchons à la suite d’autres dieux que tu n’as pas connus, et servons-les ’,"},{"p":"3","v":3},{"p":"il ne faudra pas que tu écoutes les paroles de ce prophète ou le rêveur de ce rêve, car Jéhovah votre Dieu vous éprouve pour savoir si vous aimez Jéhovah votre Dieu de tout votre cœur et de toute votre âme."},{"p":"4","v":4},{"p":"C’est à la suite de Jéhovah votre Dieu que vous marcherez, et c’est lui que vous craindrez, et ce sont ses commandements que vous garderez, et c’est sa voix que vous écouterez, et c’est lui que vous servirez, et c’est à lui que vous vous attacherez."},{"p":"5","v":5},{"p":"Et ce prophète ou ce rêveur du rêve devra être mis à mort, car il a parlé de révolte contre Jéhovah votre Dieu, qui vous a fait sortir du pays d’Égypte et qui t’a racheté de la maison des esclaves, pour te détourner de la voie dans laquelle Jéhovah ton Dieu t’a ordonné de marcher ; tu dois balayer du milieu de toi ce qui est mauvais."}],[{"p":"6","v":6},{"p":"“ Si ton frère, le fils de ta mère, ou ton fils, ou ta fille, ou ta femme que tu chéris, ou ton compagnon qui est comme ton âme même, cherche à te séduire en secret, en disant : ‘ Allons servir d’autres dieux ’, que tu n’as pas connus, ni toi ni tes ancêtres,"},{"p":"7","v":7},{"p":"quelques-uns de ces dieux des peuples qui sont autour de vous, ceux qui sont proches de toi ou ceux qui sont loin de toi, d’un bout du pays à l’autre bout du pays,"},{"p":"8","v":8},{"p":"il ne faudra pas que tu accèdes à son désir ni que tu l’écoutes ; ton œil ne s’apitoiera pas sur lui, tu ne devras pas avoir compassion, tu ne devras pas le couvrir [c’est-à-dire chercher à le protéger] ;"},{"p":"9","v":9},{"p":"mais il faut absolument que tu le tues. Ta main viendra sur lui la première pour le mettre à mort, et la main de tout le peuple ensuite."},{"p":"10","v":10},{"p":"Tu devras le lapider avec des pierres, et il devra mourir, parce qu’il a cherché à te détourner de Jéhovah ton Dieu, qui t’a fait sortir du pays d’Égypte, de la maison des esclaves."},{"p":"11","v":11},{"p":"Alors tout Israël entendra et prendra peur, et ils ne recommenceront pas à faire pareille chose mauvaise au milieu de toi."}],[{"p":"12","v":12},{"p":"“ Si tu entends dire ceci dans une de tes villes que Jéhovah ton Dieu te donne pour y habiter :"},{"p":"13","v":13},{"p":"‘ Des hommes, des vauriens, sont sortis du milieu de toi et cherchent à détourner les habitants de leur ville, en disant : “ Allons servir d’autres dieux ”, que tu n’as pas connus ’,"},{"p":"14","v":14},{"p":"alors tu devras rechercher, enquêter et interroger avec soin ; si c’est la vérité, si la chose est bien établie, si cette chose détestable a été commise au milieu de toi,"},{"p":"15","v":15},{"p":"il faudra absolument que tu frappes du tranchant de l’épée les habitants de cette ville. Voue-la à la destruction, ainsi que tout ce qui s’y trouve, et ses animaux domestiques, par le tranchant de l’épée."},{"p":"16","v":16},{"p":"Toutes ses dépouilles, tu les rassembleras au milieu de sa place publique, et tu devras brûler au feu la ville et toutes ses dépouilles en offrande totale à Jéhovah ton Dieu ; elle devra devenir un tas de ruines pour des temps indéfinis. Elle ne devra jamais être rebâtie."},{"p":"17","v":17},{"p":"Et il faudra que rien de ce qui aura été rendu sacré par interdit ne s’attache à ta main, afin que Jéhovah revienne de son ardente colère, et que vraiment il te donne miséricorde, et qu’il te fasse réellement miséricorde et te multiplie, comme il l’a juré à tes ancêtres."},{"p":"18","v":18},{"p":"Car tu dois écouter la voix de Jéhovah ton Dieu en gardant tous ses commandements que je te commande aujourd’hui, pour faire ce qui est droit aux yeux de Jéhovah ton Dieu."}]]}