{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“ Des fils de Jéhovah votre Dieu, [voilà ce que] vous êtes. Vous ne devez pas vous faire d’incisions ni vous imposer de calvitie sur le front, pour un mort."},{"p":"2","v":2},{"p":"Car tu es un peuple saint pour Jéhovah ton Dieu, et Jéhovah t’a choisi pour devenir son peuple, un bien particulier, parmi tous les peuples qui sont à la surface du sol."}],[{"p":"3","v":3},{"p":"“ Tu ne dois manger aucune chose détestable d’aucune sorte."},{"p":"4","v":4},{"p":"Voici quelle sorte de bête vous pouvez manger : le taureau, le mouton et la chèvre,"},{"p":"5","v":5},{"p":"le cerf, la gazelle et le chevreuil, la chèvre sauvage et l’antilope, le mouflon et le chamois ;"},{"p":"6","v":6},{"p":"toute bête qui a le sabot divisé et qui présente une fente complète [lui partageant le sabot] en deux sabots, [et] qui rumine parmi les bêtes. Celle-là, vous pouvez la manger."},{"p":"7","v":7},{"p":"Seulement, voici quelle sorte vous ne devez pas manger parmi ceux qui ruminent ou qui ont le sabot divisé, complètement fendu : le chameau, le lièvre et le daman, parce qu’ils sont ruminants, mais qu’ils n’ont pas le sabot divisé. Ils sont impurs pour vous."},{"p":"8","v":8},{"p":"Et le porc, parce qu’il a le sabot divisé, mais qu’il ne rumine pas. Il est impur pour vous. Vous ne devez pas manger de leur chair et vous ne devez pas toucher à leurs cadavres."}],[{"p":"9","v":9},{"p":"“ Parmi tout ce qui est dans les eaux, voici quelle sorte vous pouvez manger : tout ce qui a nageoires et écailles, vous pouvez le manger."},{"p":"10","v":10},{"p":"Et tout ce qui n’a pas de nageoires ni d’écailles, vous ne devez pas le manger. C’est impur pour vous."}],[{"p":"11","v":11},{"p":"“ Tout oiseau pur, vous pouvez le manger."},{"p":"12","v":12},{"p":"Mais voici ceux dont vous ne devez pas manger : l’aigle, le balbuzard et le vautour noir,"},{"p":"13","v":13},{"p":"le milan rouge, le milan noir et le milan selon son espèce ;"},{"p":"14","v":14},{"p":"et tout corbeau selon son espèce ;"},{"p":"15","v":15},{"p":"l’autruche, le hibou, la mouette et le faucon selon son espèce ;"},{"p":"16","v":16},{"p":"la chevêche, le moyen duc et le cygne,"},{"p":"17","v":17},{"p":"le pélican, le vautour et le cormoran,"},{"p":"18","v":18},{"p":"la cigogne et le héron selon son espèce, la huppe et la chauve-souris."},{"p":"19","v":19},{"p":"Toute créature pullulante ailée est impure pour vous. On ne doit pas les manger."},{"p":"20","v":20},{"p":"Vous pouvez manger toute créature volante pure."}],[{"p":"21","v":21},{"p":"“ Vous ne devez manger aucun corps [déjà] mort. Tu peux le donner au résident étranger qui est dans tes portes, et il devra le manger ; ou bien on peut le vendre à un étranger, car tu es un peuple saint pour Jéhovah ton Dieu.\n“ Tu ne dois pas faire cuire un chevreau dans le lait de sa mère."}],[{"p":"22","v":22},{"p":"“ Il faudra absolument que tu donnes le dixième de tout le produit de tes semailles, de ce qui sort des champs, année par année."},{"p":"23","v":23},{"p":"Et devant Jéhovah ton Dieu, dans le lieu qu’il choisira pour y faire résider son nom, tu devras manger le dixième de ton grain, de ton vin nouveau et de ton huile, ainsi que les premiers-nés de ton gros bétail et de ton petit bétail ; afin que tu apprennes à craindre Jéhovah ton Dieu, toujours."}],[{"p":"24","v":24},{"p":"“ Mais si la route est trop longue pour toi, car tu ne pourras pas transporter le [dixième], parce que le lieu que Jéhovah ton Dieu choisira pour y placer son nom sera trop loin pour toi (car Jéhovah ton Dieu te bénira),"},{"p":"25","v":25},{"p":"alors il faudra que tu le convertisses en argent, et tu devras serrer l’argent dans ta main et te rendre au lieu que Jéhovah ton Dieu choisira."},{"p":"26","v":26},{"p":"Tu devras aussi échanger l’argent contre tout ce dont ton âme aura envie comme bovins, moutons et chèvres, vin et boisson enivrante, [contre] tout ce que te réclamera ton âme ; et tu devras manger là devant Jéhovah ton Dieu et te réjouir, toi et ta maisonnée."},{"p":"27","v":27},{"p":"Et le Lévite, qui est dans tes portes, tu ne devras pas l’abandonner, car il n’a ni part ni héritage avec toi."}],[{"p":"28","v":28},{"p":"“ Au bout de trois ans, tu sortiras tout le dixième de tes produits en cette année-là, et tu devras le déposer dans tes portes."},{"p":"29","v":29},{"p":"Devront alors venir le Lévite — car il n’a ni part ni héritage avec toi —, ainsi que le résident étranger, l’orphelin de père et la veuve, qui sont dans tes portes, et ils devront manger et se rassasier, afin que Jéhovah ton Dieu te bénisse dans toute action de ta main que tu feras."}]]}