{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"“ Au bout de tous les sept ans, tu feras remise."},{"p":"2","v":2},{"p":"Et voici comment se fera cette remise : il sera fait remise, par tout créancier, de la dette qu’il peut faire contracter à son compagnon. Il ne pressera pas son compagnon ou son frère pour le paiement, parce qu’une remise pour Jéhovah doit être proclamée."},{"p":"3","v":3},{"p":"L’étranger, tu pourras le presser pour le paiement, mais toute chose à toi qui sera chez ton frère, que ta main en fasse remise."},{"p":"4","v":4},{"p":"Cependant, personne ne devrait devenir pauvre chez toi, car Jéhovah ne manquera pas de te bénir dans le pays que Jéhovah ton Dieu te donne en héritage pour en prendre possession,"},{"p":"5","v":5},{"p":"pourvu seulement que tu écoutes vraiment la voix de Jéhovah ton Dieu, pour veiller à pratiquer tout ce commandement que je te commande aujourd’hui."},{"p":"6","v":6},{"p":"Car Jéhovah ton Dieu te bénira réellement, comme il te l’a promis ; oui, tu prêteras sur gages à de nombreuses nations, tandis que toi tu n’emprunteras pas ; oui, tu domineras sur de nombreuses nations, tandis que sur toi elles ne domineront pas."}],[{"p":"7","v":7},{"p":"“ Si l’un de tes frères devient pauvre chez toi, dans l’une de tes villes, dans ton pays que Jéhovah ton Dieu te donne, tu ne devras pas endurcir ton cœur et tu ne devras pas fermer ta main devant ton frère pauvre."},{"p":"8","v":8},{"p":"Il faudra, en effet, que tu lui ouvres largement ta main et que tu n’hésites pas à lui prêter sur gages autant que ce dont il a besoin, ce qui lui manque."},{"p":"9","v":9},{"p":"Prends garde à toi, de peur qu’il ne vienne dans ton cœur une parole honteuse, disant : ‘ Elle est proche, la septième année, l’année de la remise ’, et que ton œil ne devienne vraiment sans générosité à l’égard de ton frère pauvre, et que tu ne lui donnes rien ; [car alors] il lui faudra crier vers Jéhovah contre toi, et ce sera devenu chez toi un péché."},{"p":"10","v":10},{"p":"Tu devras absolument lui donner, et ton cœur ne devra pas être avare quand tu lui donneras, car, à cause de cela, Jéhovah ton Dieu te bénira dans toutes tes actions et dans toutes tes entreprises."},{"p":"11","v":11},{"p":"Car le pauvre ne disparaîtra jamais du milieu du pays. C’est pourquoi je te donne ordre, en disant : ‘ Tu devras ouvrir largement ta main à ton frère affligé et pauvre dans ton pays. ’"}],[{"p":"12","v":12},{"p":"“ Si ton frère, un Hébreu ou une Hébreue, t’est vendu et s’il t’a servi six ans, alors la septième année tu le renverras libre de chez toi."},{"p":"13","v":13},{"p":"Et si tu le renvoies libre de chez toi, tu ne devras pas le renvoyer les mains vides."},{"p":"14","v":14},{"p":"Tu ne manqueras pas de l’équiper de [choses prises] dans ton petit bétail, ton aire de battage et ton pressoir à huile et à vin. Tu lui donneras dans la mesure où Jéhovah ton Dieu t’aura béni."},{"p":"15","v":15},{"p":"Et tu dois te souvenir que tu es devenu esclave au pays d’Égypte et que Jéhovah ton Dieu t’a alors racheté. C’est pourquoi je t’ordonne cette chose aujourd’hui."}],[{"p":"16","v":16},{"p":"“ Et il devra arriver, s’il te dit : ‘ Je ne sortirai pas de chez toi ! ’ parce qu’il t’aime vraiment, toi et ta maisonnée, puisque tout allait bien pour lui quand [il était] chez toi,"},{"p":"17","v":17},{"p":"qu’il faudra alors que tu prennes un poinçon et que tu lui en perces l’oreille contre la porte, et il devra devenir ton esclave pour des temps indéfinis. Pour ton esclave femelle aussi tu feras de même."},{"p":"18","v":18},{"p":"Il ne faudra pas que ce soit dur à tes yeux quand tu le renverras libre de chez toi ; car pour le double de la valeur d’un salarié il t’a servi six ans, et Jéhovah ton Dieu t’a béni dans tout ce que tu faisais."}],[{"p":"19","v":19},{"p":"“ Tout premier-né mâle qui naîtra dans ton gros bétail et dans ton petit bétail, tu le sanctifieras pour Jéhovah ton Dieu. Tu ne devras faire aucun service avec le premier-né de ton taureau, ni tondre le premier-né de ton petit bétail."},{"p":"20","v":20},{"p":"Devant Jéhovah ton Dieu tu le mangeras, année par année, toi et ta maisonnée, dans le lieu que Jéhovah choisira."},{"p":"21","v":21},{"p":"Et s’il y a une tare en lui, s’il est boiteux ou aveugle, n’importe quelle mauvaise tare, tu ne devras pas le sacrifier à Jéhovah ton Dieu."},{"p":"22","v":22},{"p":"Tu le mangeras dans tes portes, l’impur et le pur ensemble, comme [on mange] de la gazelle et du cerf."},{"p":"23","v":23},{"p":"Seulement, son sang, tu ne devras pas le manger. Tu le verseras à terre comme de l’eau."}]]}