{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"“ Qu’on observe le mois d’Abib, et tu devras célébrer la Pâque pour Jéhovah ton Dieu, car c’est au mois d’Abib que Jéhovah ton Dieu t’a fait sortir d’Égypte, la nuit."},{"p":"2","v":2},{"p":"Tu devras sacrifier la Pâque pour Jéhovah ton Dieu — du petit bétail et du gros bétail — dans le lieu que Jéhovah choisira pour y faire résider son nom."},{"p":"3","v":3},{"p":"Tu ne devras manger avec elle rien de levé, pendant sept jours. Tu mangeras avec elle des gâteaux sans levain, le pain d’affliction, car c’est à la hâte que tu es sorti du pays d’Égypte, afin que tu te souviennes du jour de ta sortie du pays d’Égypte, tous les jours de ta vie."},{"p":"4","v":4},{"p":"On ne verra pas chez toi de pâte aigrie, dans tout ton territoire, pendant sept jours ; et de la chair que tu sacrifieras le soir du premier jour, rien ne passera la nuit jusqu’au matin."},{"p":"5","v":5},{"p":"Tu n’auras pas le droit de sacrifier la Pâque dans l’une quelconque de tes villes que Jéhovah ton Dieu te donne."},{"p":"6","v":6},{"p":"Mais c’est dans le lieu que Jéhovah ton Dieu choisira pour y faire résider son nom que tu sacrifieras la Pâque, le soir, dès que se couchera le soleil, au temps fixé de ta sortie d’Égypte."},{"p":"7","v":7},{"p":"Tu devras [la] faire cuire et [la] manger dans le lieu que Jéhovah ton Dieu choisira, puis, au matin, tu devras te tourner et aller à tes tentes."},{"p":"8","v":8},{"p":"Pendant six jours tu mangeras des gâteaux sans levain ; et, le septième jour, il y aura une assemblée solennelle pour Jéhovah ton Dieu. Tu ne devras faire aucun travail."}],[{"p":"9","v":9},{"p":"“ Tu compteras pour toi sept semaines. C’est à partir [du moment] où l’on met pour la première fois la faucille dans les céréales sur pied que tu commenceras à compter sept semaines."},{"p":"10","v":10},{"p":"Puis tu devras célébrer la fête des Semaines pour Jéhovah ton Dieu, selon l’offrande volontaire de ta main, que tu donneras, dans la mesure où Jéhovah ton Dieu te bénira."},{"p":"11","v":11},{"p":"Tu devras te réjouir devant Jéhovah ton Dieu, toi, ton fils et ta fille, ton esclave mâle et ton esclave femelle, ainsi que le Lévite qui est dans tes portes, le résident étranger, l’orphelin de père et la veuve, qui sont au milieu de toi, dans le lieu que Jéhovah ton Dieu choisira pour y faire résider son nom."},{"p":"12","v":12},{"p":"Et tu dois te souvenir que tu es devenu esclave en Égypte, et tu dois observer et appliquer ces prescriptions."}],[{"p":"13","v":13},{"p":"“ La fête des Huttes, tu la célébreras pour toi pendant sept jours, quand tu rentreras [le produit] de ton aire de battage et de ton pressoir à huile et à vin."},{"p":"14","v":14},{"p":"Tu devras te réjouir durant ta fête, toi, ton fils et ta fille, ton esclave mâle et ton esclave femelle, ainsi que le Lévite, le résident étranger, l’orphelin de père et la veuve, qui sont dans tes portes."},{"p":"15","v":15},{"p":"Pendant sept jours tu célébreras la fête pour Jéhovah ton Dieu dans le lieu que Jéhovah choisira, car Jéhovah ton Dieu te bénira dans tous tes produits et dans toute action de ta main ; oui, tu ne seras que joyeux."}],[{"p":"16","v":16},{"p":"“ Trois fois dans l’année, tout mâle chez toi paraîtra devant Jéhovah ton Dieu dans le lieu qu’il choisira : à la fête des Gâteaux sans levain, à la fête des Semaines et à la fête des Huttes, et nul ne devra paraître devant Jéhovah les mains vides."},{"p":"17","v":17},{"p":"Le don de la main de chacun sera en proportion de la bénédiction de Jéhovah ton Dieu, qu’il t’a donnée."}],[{"p":"18","v":18},{"p":"“ Tu te donneras des juges et des préposés dans toutes tes portes que Jéhovah ton Dieu te donne selon tes tribus, et ils devront juger le peuple d’un jugement juste."},{"p":"19","v":19},{"p":"Tu ne dois pas faire dévier le jugement. Tu ne dois pas avoir de partialité ni accepter de pot-de-vin, car le pot-de-vin aveugle les yeux des sages et pervertit les paroles des justes."},{"p":"20","v":20},{"p":"C’est la justice — la justice que tu poursuivras, afin que tu restes en vie et que tu prennes vraiment possession du pays que Jéhovah ton Dieu te donne."}],[{"p":"21","v":21},{"p":"“ Tu ne devras planter pour toi aucune sorte d’arbre comme poteau sacré à côté de l’autel de Jéhovah ton Dieu, que tu feras pour toi."}],[{"p":"22","v":22},{"p":"“ Tu ne dresseras pas non plus pour toi de colonne sacrée, chose que Jéhovah ton Dieu hait vraiment."}]]}