{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"“ Tu ne dois pas sacrifier à Jéhovah ton Dieu un taureau ou un mouton qui ait une tare en lui, quoi que ce soit de mauvais ; car c’est une chose détestable pour Jéhovah ton Dieu."}],[{"p":"2","v":2},{"p":"“ S’il vient à se trouver au milieu de toi, dans l’une de tes villes que Jéhovah ton Dieu te donne, un homme ou une femme qui pratique ce qui est mauvais aux yeux de Jéhovah ton Dieu, de façon à violer son alliance ;"},{"p":"3","v":3},{"p":"s’il va adorer d’autres dieux et se prosterner devant eux, ou devant le soleil, ou devant la lune, ou devant toute l’armée des cieux, chose que je n’ai pas ordonnée ;"},{"p":"4","v":4},{"p":"si cela t’a été rapporté et que tu l’aies entendu, et que tu aies recherché avec soin, et voici : c’est la vérité, la chose est bien établie, cette chose détestable a été commise en Israël,"},{"p":"5","v":5},{"p":"alors il faudra que tu fasses sortir vers tes portes cet homme ou cette femme qui a commis cette chose mauvaise, oui l’homme ou la femme, et tu devras lapider cette personne avec des pierres, et cette personne devra mourir."},{"p":"6","v":6},{"p":"C’est sur le dire de deux témoins ou de trois témoins que sera mis à mort celui qui meurt. Il ne sera pas mis à mort sur le dire d’un seul témoin."},{"p":"7","v":7},{"p":"La main des témoins viendra sur lui la première pour le mettre à mort, et la main de tout le peuple ensuite ; tu dois balayer du milieu de toi ce qui est mauvais."}],[{"p":"8","v":8},{"p":"“ Si une affaire [devant faire l’objet] d’une décision judiciaire te semble trop extraordinaire : [affaire] dans laquelle on a versé le sang, dans laquelle on a fait valoir un droit ou dans laquelle on a commis un acte de violence — affaires de litige, dans tes portes —, alors il faudra que tu te lèves et que tu montes au lieu que Jéhovah ton Dieu choisira,"},{"p":"9","v":9},{"p":"et tu devras aller vers les prêtres, les Lévites, et vers le juge qui sera en fonction en ces jours-là ; tu devras t’informer, et ils devront te communiquer la parole de la décision judiciaire."},{"p":"10","v":10},{"p":"Ensuite tu devras agir suivant la parole qu’ils te communiqueront dans ce lieu que Jéhovah choisira ; il faudra que tu veilles à agir selon toutes les instructions qu’ils te donneront."},{"p":"11","v":11},{"p":"C’est suivant la loi qu’ils t’indiqueront, et d’après la décision judiciaire qu’ils te diront, que tu agiras. Tu ne devras t’écarter ni à droite ni à gauche de la parole qu’ils te communiqueront."},{"p":"12","v":12},{"p":"L’homme qui agira par présomption, en n’écoutant pas le prêtre qui se tient là pour servir Jéhovah ton Dieu, ou le juge, cet homme devra mourir ; tu dois balayer hors d’Israël ce qui est mauvais."},{"p":"13","v":13},{"p":"Tout le peuple entendra et prendra peur, et ils ne se montreront plus présomptueux."}],[{"p":"14","v":14},{"p":"“ Quand enfin tu entreras dans le pays que Jéhovah ton Dieu te donne, [quand] tu en auras pris possession et que tu y habiteras vraiment, [quand] tu auras dit : ‘ Que j’établisse un roi sur moi, comme toutes les nations qui sont autour de moi ’ ;"},{"p":"15","v":15},{"p":"il faudra absolument que tu établisses sur toi un roi que Jéhovah ton Dieu choisira. Du milieu de tes frères tu établiras un roi sur toi. Tu n’auras pas le droit de mettre au-dessus de toi un étranger qui ne soit pas ton frère."},{"p":"16","v":16},{"p":"Seulement, il ne devra pas accroître pour lui [le nombre des] chevaux, ni faire retourner le peuple en Égypte afin d’accroître [le nombre des] chevaux ; alors que Jéhovah vous a dit : ‘ Vous ne devez plus jamais retourner par ce chemin. ’"},{"p":"17","v":17},{"p":"Il ne devra pas non plus multiplier pour lui les épouses, de peur que son cœur ne s’écarte ; il ne devra pas non plus accroître pour lui l’argent et l’or, considérablement."},{"p":"18","v":18},{"p":"Et il devra arriver ceci : quand il prendra place sur le trône de son royaume, il faudra qu’il écrive pour lui-même dans un livre une copie de cette loi, d’après celle qui est sous la garde des prêtres, des Lévites."}],[{"p":"19","v":19},{"p":"“ Et elle devra rester auprès de lui, et il devra y lire tous les jours de sa vie, afin qu’il apprenne à craindre Jéhovah son Dieu, pour garder toutes les paroles de cette loi, ainsi que ces prescriptions, en les pratiquant ;"},{"p":"20","v":20},{"p":"pour que son cœur ne s’élève pas au-dessus de ses frères et pour qu’il ne s’écarte du commandement ni à droite ni à gauche, afin qu’il prolonge ses jours sur son royaume, lui et ses fils au milieu d’Israël."}]]}