{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"“ Ni part ni héritage avec Israël ne deviendront la propriété des prêtres, des Lévites, de la tribu entière de Lévi. Les sacrifices de Jéhovah faits par le feu, oui son héritage, [voilà ce qu’]ils mangeront."},{"p":"2","v":2},{"p":"Aucun héritage donc ne deviendra sa propriété au milieu de ses frères. Jéhovah est son héritage, comme il le lui a dit."}],[{"p":"3","v":3},{"p":"“ Or voici quel sera le droit des prêtres sur le peuple, sur ceux qui sacrifient une victime, que ce soit un taureau ou un mouton : on doit donner au prêtre l’omoplate, les mâchoires et l’estomac."},{"p":"4","v":4},{"p":"Les prémices de ton grain, de ton vin nouveau et de ton huile, et les prémices de la tonte de ton petit bétail, [voilà ce que] tu dois lui donner."},{"p":"5","v":5},{"p":"Car c’est lui que Jéhovah ton Dieu a choisi parmi toutes tes tribus, pour se tenir là [et] servir au nom de Jéhovah, lui et ses fils, toujours."}],[{"p":"6","v":6},{"p":"“ Et si le Lévite sort de l’une de tes villes de tout Israël, où il avait résidé pendant quelque temps, et qu’il vienne vraiment, à cause de quelque envie de son âme, au lieu que Jéhovah choisira,"},{"p":"7","v":7},{"p":"alors il faudra qu’il serve au nom de Jéhovah son Dieu comme tous ses frères, les Lévites, qui se tiennent là devant Jéhovah."},{"p":"8","v":8},{"p":"Une part égale, [voilà ce qu’]il devra manger, outre ce qu’il tire des choses qu’il vend sur ses biens ancestraux."}],[{"p":"9","v":9},{"p":"“ Quand tu seras entré au pays que Jéhovah ton Dieu te donne, tu ne devras pas apprendre à faire selon les choses détestables de ces nations."},{"p":"10","v":10},{"p":"Il ne se trouvera chez toi personne qui fasse passer son fils ou sa fille par le feu, personne qui exerce la divination, aucun magicien, ni personne qui cherche les présages, ni aucun sorcier,"},{"p":"11","v":11},{"p":"ni personne qui lie autrui par quelque sortilège, ni personne qui consulte un médium, ou quelqu’un qui fait métier de prédire les événements, ou quiconque interroge les morts."},{"p":"12","v":12},{"p":"Car tout [homme] qui fait ces choses est chose détestable pour Jéhovah, et c’est à cause de ces choses détestables que Jéhovah ton Dieu les chasse de devant toi."},{"p":"13","v":13},{"p":"Tu te montreras intègre avec Jéhovah ton Dieu."}],[{"p":"14","v":14},{"p":"“ Car ces nations que tu dépossèdes écoutaient les magiciens et les devins ; mais quant à toi, Jéhovah ton Dieu ne t’a rien donné de pareil."},{"p":"15","v":15},{"p":"Un prophète du milieu de toi, d’entre tes frères, comme moi, voilà ce que Jéhovah ton Dieu suscitera pour toi — c’est lui que vous écouterez —"},{"p":"16","v":16},{"p":"en réponse à tout ce que tu as demandé à Jéhovah ton Dieu en Horeb, au jour de la congrégation, en disant : ‘ Que je ne recommence pas à entendre la voix de Jéhovah mon Dieu et que je ne voie plus ce grand feu, de peur que je ne meure. ’"},{"p":"17","v":17},{"p":"Alors Jéhovah m’a dit : ‘ Ils ont bien fait de dire ce qu’ils [ont dit]."},{"p":"18","v":18},{"p":"C’est un prophète comme toi que je leur susciterai du milieu de leurs frères ; oui, je mettrai mes paroles dans sa bouche et il leur dira vraiment tout ce que je lui ordonnerai."},{"p":"19","v":19},{"p":"Et il arrivera à coup sûr que l’homme qui n’écoutera pas mes paroles, celles qu’il dira en mon nom, je lui en demanderai compte moi-même."}],[{"p":"20","v":20},{"p":"“ ‘ Mais le prophète qui a la présomption de dire en mon nom une parole que je ne lui ai pas ordonné de dire ou qui parle au nom d’autres dieux, ce prophète-là devra mourir."},{"p":"21","v":21},{"p":"Et si tu dis dans ton cœur : “ Comment reconnaîtrons-nous la parole que Jéhovah n’a pas dite ? ”"},{"p":"22","v":22},{"p":"Quand le prophète parlera au nom de Jéhovah et que la parole n’arrivera pas ou ne se réalisera pas, c’est là la parole que Jéhovah n’a pas dite. Le prophète l’a dite par présomption. Tu ne devras pas avoir peur de lui. ’"}]]}