{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“ Lorsque Jéhovah ton Dieu retranchera les nations dont Jéhovah ton Dieu te donne le pays, [lorsque] tu les auras dépossédées et que tu habiteras vraiment dans leurs villes et dans leurs maisons,"},{"p":"2","v":2},{"p":"tu mettras à part pour toi trois villes au milieu de ton pays, que Jéhovah ton Dieu te donne pour en prendre possession."},{"p":"3","v":3},{"p":"Tu prépareras pour toi le chemin, et tu devras diviser en trois parties le territoire de ton pays, que Jéhovah ton Dieu t’aura alors donné en possession ; ce devra être pour que puisse s’y enfuir tout homicide."}],[{"p":"4","v":4},{"p":"“ Or voici le cas de l’homicide qui pourra s’y enfuir et devra vivre : quand il frappe son semblable sans le savoir, alors qu’il ne le haïssait pas auparavant ;"},{"p":"5","v":5},{"p":"ou bien quand il entre dans la forêt avec son semblable pour ramasser du bois : sa main s’est levée pour frapper avec la hache afin de couper l’arbre, mais le fer s’est échappé du manche de bois et a atteint son semblable [qui en] est mort ; il faudra que [cet homme-là] s’enfuie dans l’une de ces villes et il devra vivre."},{"p":"6","v":6},{"p":"Autrement, le vengeur du sang pourrait, parce que son cœur s’est échauffé, poursuivre l’homicide et le rattraper vraiment, puisque le chemin est long ; et il pourrait bel et bien frapper son âme à mort, alors qu’il n’y a pas pour lui de sentence de mort, car il ne le haïssait pas auparavant."},{"p":"7","v":7},{"p":"C’est pourquoi je te commande, en disant : ‘ Tu mettras à part pour toi trois villes. ’"}],[{"p":"8","v":8},{"p":"“ Et si Jéhovah ton Dieu élargit ton territoire, selon ce qu’il a juré à tes ancêtres, et s’il t’a donné tout le pays qu’il a promis de donner à tes ancêtres,"},{"p":"9","v":9},{"p":"parce que tu garderas tout ce commandement que je te commande aujourd’hui, en le pratiquant, pour aimer Jéhovah ton Dieu et pour marcher dans ses voies, toujours, alors tu devras ajouter pour toi trois autres villes à ces trois-là,"},{"p":"10","v":10},{"p":"afin que ne soit pas répandu de sang innocent au milieu de ton pays, que Jéhovah ton Dieu te donne en héritage, et il n’y aura pas de sang sur toi."}],[{"p":"11","v":11},{"p":"“ Mais s’il y a un homme qui hait son semblable, s’il l’a guetté, s’est dressé contre lui et a frappé son âme à mort, [de sorte que] l’autre est mort, et que l’homme se soit enfui dans l’une de ces villes,"},{"p":"12","v":12},{"p":"alors les anciens de sa ville devront l’envoyer prendre de là, et ils devront le livrer en la main du vengeur du sang, et il devra mourir."},{"p":"13","v":13},{"p":"Ton œil ne s’apitoiera pas sur lui, et tu devras faire disparaître d’Israël l’effusion de sang innocent, pour qu’il t’arrive du bien."}],[{"p":"14","v":14},{"p":"“ Tu ne devras pas reculer les bornes de ton semblable, quand les aïeux auront fixé les limites dans ton héritage, celui dont tu hériteras au pays que Jéhovah ton Dieu te donne pour en prendre possession."}],[{"p":"15","v":15},{"p":"“ Un seul témoin ne pourra se dresser contre un homme à propos d’une faute ou d’un péché quelconque, pour un péché quelconque qu’il peut commettre. Ce n’est que sur le dire de deux témoins ou sur le dire de trois témoins que l’affaire tiendra."},{"p":"16","v":16},{"p":"Si un témoin qui projette la violence se dresse contre un homme pour l’accuser de révolte,"},{"p":"17","v":17},{"p":"alors les deux hommes qui ont le litige devront se tenir devant Jéhovah, devant les prêtres et les juges qui seront en fonction en ces jours-là."},{"p":"18","v":18},{"p":"Les juges devront rechercher avec soin ; si le témoin est un faux témoin, s’il a accusé faussement son frère,"},{"p":"19","v":19},{"p":"alors vous devrez lui faire comme il avait projeté de faire à son frère, et tu devras faire disparaître du milieu de toi ce qui est mauvais."},{"p":"20","v":20},{"p":"Et ceux qui restent entendront et auront peur, et ils ne recommenceront plus à faire pareille chose mauvaise au milieu de toi."},{"p":"21","v":21},{"p":"Ton œil ne s’apitoiera pas : âme pour âme, œil pour œil, dent pour dent, main pour main, pied pour pied."}]]}