{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ Puis nous avons tourné et nous sommes partis pour le désert, par le chemin de la mer Rouge, comme Jéhovah me l’avait dit ; et pendant de longs jours nous avons contourné le mont Séïr."},{"p":"2","v":2},{"p":"Finalement Jéhovah m’a dit ceci :"},{"p":"3","v":3},{"p":"‘ Vous avez contourné cette montagne assez longtemps. Prenez la direction du nord."},{"p":"4","v":4},{"p":"Donne ordre au peuple, en disant : “ Vous passez près de la frontière de vos frères, les fils d’Ésaü, qui habitent en Séïr ; ils auront peur à cause de vous ; il faudra donc que vous fassiez bien attention."},{"p":"5","v":5},{"p":"N’entrez pas en conflit avec eux, car je ne vous donnerai [rien] de leur pays, pas même la largeur de la plante du pied ; car c’est à Ésaü que j’ai donné le mont Séïr pour domaine."},{"p":"6","v":6},{"p":"La nourriture que vous leur achèterez pour de l’argent, il faudra que vous la mangiez ; et aussi l’eau que vous acquerrez d’eux pour de l’argent, il faudra que vous la buviez."},{"p":"7","v":7},{"p":"Car Jéhovah ton Dieu t’a béni dans toute action de ta main. Il connaît bien ta marche à travers ce grand désert. Pendant ces quarante ans, Jéhovah ton Dieu a été avec toi. Tu n’as manqué de rien. ” ’"},{"p":"8","v":8},{"p":"Nous sommes donc passés à distance de nos frères, les fils d’Ésaü, qui habitent en Séïr, [à distance] du chemin de la Araba, d’Élath et d’Étsiôn-Guéber.\n“ Puis nous avons tourné et nous sommes passés par le chemin du désert de Moab."},{"p":"9","v":9},{"p":"Jéhovah m’a dit alors : ‘ Ne moleste pas Moab et n’engage pas de guerre avec lui, car je ne te donnerai rien de son pays pour domaine, car c’est aux fils de Lot que j’ai donné Ar pour domaine."},{"p":"10","v":10},{"p":"(Autrefois les Émim y habitaient, peuple grand et nombreux, de haute taille comme les Anaqim."},{"p":"11","v":11},{"p":"Quant aux Rephaïm, on considérait [qu’]eux aussi [étaient] comme les Anaqim, et les Moabites les appelaient Émim."},{"p":"12","v":12},{"p":"En Séïr habitaient autrefois les Horites, mais les fils d’Ésaü les ont alors dépossédés, les ont anéantis de devant eux et ont habité à leur place, tout comme Israël devra faire pour le pays qui est son domaine, celui que Jéhovah lui donnera à coup sûr.)"},{"p":"13","v":13},{"p":"Maintenant levez-vous et traversez le ouadi de Zéred. ’ Nous avons donc traversé le ouadi de Zéred."},{"p":"14","v":14},{"p":"Les jours où nous avons marché depuis Qadesh-Barnéa jusqu’à ce que nous ayons traversé le ouadi de Zéred ont été de trente-huit ans, jusqu’à ce qu’ait disparu du milieu du camp toute la génération des hommes de guerre, comme Jéhovah le leur avait juré."},{"p":"15","v":15},{"p":"Et la main de Jéhovah a aussi été sur eux pour les troubler au milieu du camp, jusqu’à ce qu’ils aient disparu."}],[{"p":"16","v":16},{"p":"“ Et il est arrivé ceci : dès que tous les hommes de guerre eurent achevé de mourir au milieu du peuple,"},{"p":"17","v":17},{"p":"Jéhovah m’a encore parlé, en disant :"},{"p":"18","v":18},{"p":"‘ Tu passes aujourd’hui près du territoire de Moab, c’est-à-dire Ar,"},{"p":"19","v":19},{"p":"et tu devras t’approcher jusqu’en face des fils d’Ammôn. Ne les moleste pas et n’entre pas en conflit avec eux, car je ne te donnerai rien du pays des fils d’Ammôn pour domaine, car c’est aux fils de Lot que je l’ai donné pour domaine."},{"p":"20","v":20},{"p":"On le considérait, lui aussi, comme pays des Rephaïm. (Les Rephaïm y habitaient autrefois, et les Ammonites les appelaient Zamzoummim."},{"p":"21","v":21},{"p":"C’était un peuple grand et nombreux, de haute taille comme les Anaqim ; Jéhovah les a alors anéantis de devant eux, pour qu’ils les dépossèdent et habitent à leur place ;"},{"p":"22","v":22},{"p":"tout comme il avait fait pour les fils d’Ésaü, qui habitent en Séïr, lorsqu’il a anéanti les Horites de devant eux, pour qu’ils les dépossèdent et habitent à leur place jusqu’à ce jour."},{"p":"23","v":23},{"p":"Quant aux Avvim, qui habitaient dans des agglomérations jusqu’à Gaza, les Kaphtorim, qui étaient sortis de Kaphtor, les ont anéantis pour habiter à leur place.)"}],[{"p":"24","v":24},{"p":"“ ‘ Levez-vous, partez et traversez le ouadi d’Arnôn. Vois : j’ai livré en ta main Sihôn le roi de Heshbôn, l’Amorite. Commence donc à prendre possession de son pays, et engage une guerre avec lui."},{"p":"25","v":25},{"p":"En ce jour je vais commencer à mettre l’effroi de toi et la crainte de toi devant les peuples sous tous les cieux, ceux qui entendront la rumeur à ton sujet ; oui, ils s’agiteront et auront des douleurs comme celles de l’accouchement, à cause de toi. ’"}],[{"p":"26","v":26},{"p":"“ Alors j’ai envoyé du désert de Qedémoth des messagers à Sihôn le roi de Heshbôn avec des paroles de paix, pour dire :"},{"p":"27","v":27},{"p":"‘ Laisse-moi passer par ton pays. J’irai uniquement par la route. Je ne m’écarterai ni à droite ni à gauche."},{"p":"28","v":28},{"p":"La nourriture que tu me vendras pour de l’argent, il faudra que je la mange ; et l’eau que tu me donneras pour de l’argent, il faudra que je la boive. Laisse-moi seulement passer à pied,"},{"p":"29","v":29},{"p":"tout comme ont fait pour moi les fils d’Ésaü, qui habitent en Séïr, et les Moabites, qui habitent en Ar, jusqu’à ce que je traverse le Jourdain [pour entrer] dans le pays que Jéhovah notre Dieu nous donne. ’"},{"p":"30","v":30},{"p":"Mais Sihôn le roi de Heshbôn ne nous a pas laissé passer par chez lui, car Jéhovah ton Dieu avait laissé s’obstiner son esprit et s’endurcir son cœur, afin de le livrer en ta main, comme en ce jour."}],[{"p":"31","v":31},{"p":"“ Alors Jéhovah m’a dit : ‘ Vois : j’ai commencé à t’abandonner Sihôn et son pays. Commence à prendre possession de son pays. ’"},{"p":"32","v":32},{"p":"Lorsque Sihôn est sorti à notre rencontre, lui et tout son peuple, pour le combat, à Yahats,"},{"p":"33","v":33},{"p":"alors Jéhovah notre Dieu nous l’a abandonné, si bien que nous l’avons battu, ainsi que ses fils et tout son peuple."},{"p":"34","v":34},{"p":"Nous nous sommes emparés de toutes ses villes, à cette même époque, et nous avons voué chaque ville à la destruction, hommes, femmes et petits enfants. Nous n’avons pas laissé de survivant."},{"p":"35","v":35},{"p":"C’est seulement les animaux domestiques que nous avons pris pour nous comme butin, ainsi que les dépouilles des villes dont nous nous étions emparés."},{"p":"36","v":36},{"p":"Depuis Aroër, qui est sur la rive du ouadi d’Arnôn, et la ville qui est dans le ouadi, jusqu’à Guiléad, il n’y a pas eu de cité qui ait été trop haute pour nous. Jéhovah notre Dieu nous les a toutes abandonnées."},{"p":"37","v":37},{"p":"Seulement, tu ne t’es pas approché du pays des fils d’Ammôn, de toute la rive du ouadi de Yabboq, ni des villes de la région montagneuse ni de tout ce à propos de quoi Jéhovah notre Dieu avait donné ordre."}]]}