{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"“ Quand tu sortiras [pour aller] au combat contre tes ennemis et que tu verras réellement des chevaux et des chars, un peuple plus nombreux que toi, tu ne devras pas avoir peur d’eux ; car Jéhovah ton Dieu est avec toi, lui qui t’a fait monter du pays d’Égypte."},{"p":"2","v":2},{"p":"Et voici ce qui devra arriver : lorsque vous vous serez approchés du combat, alors il faudra que le prêtre s’avance et parle au peuple."},{"p":"3","v":3},{"p":"Il devra leur dire : ‘ Entends, ô Israël ! Vous vous approchez aujourd’hui du combat contre vos ennemis. Que votre cœur ne soit pas lâche. N’ayez pas peur, ne fuyez pas tout affolés et ne frissonnez pas à cause d’eux,"},{"p":"4","v":4},{"p":"car Jéhovah votre Dieu marche avec vous, pour combattre pour vous contre vos ennemis, afin de vous sauver. ’"}],[{"p":"5","v":5},{"p":"“ Les préposés aussi devront parler au peuple, en disant : ‘ Quel est l’homme qui a bâti une maison neuve et ne l’a pas inaugurée ? Qu’il s’en aille et retourne à sa maison, de peur qu’il ne meure au combat et qu’un autre homme ne l’inaugure."},{"p":"6","v":6},{"p":"Et quel est l’homme qui a planté une vigne et n’a pas commencé à en profiter ? Qu’il s’en aille et retourne à sa maison, de peur qu’il ne meure au combat et qu’un autre homme ne commence à en profiter."},{"p":"7","v":7},{"p":"Et quel est l’homme qui s’est fiancé à une femme et ne l’a pas prise ? Qu’il s’en aille et retourne à sa maison, de peur qu’il ne meure au combat et qu’un autre homme ne la prenne. ’"},{"p":"8","v":8},{"p":"Les préposés devront parler encore au peuple et dire : ‘ Quel est l’homme qui a peur et dont le cœur est faible ? Qu’il s’en aille et retourne à sa maison, pour qu’il ne fasse pas fondre le cœur de ses frères comme son cœur à lui. ’"},{"p":"9","v":9},{"p":"Et voici ce qui devra arriver : quand les préposés auront achevé de parler au peuple, alors il faudra qu’on prépose des chefs d’armées à la tête du peuple."}],[{"p":"10","v":10},{"p":"“ Si tu t’approches d’une ville pour combattre contre elle, alors tu devras lui faire connaître les conditions de paix."},{"p":"11","v":11},{"p":"Et il devra arriver ceci, si elle te fait une réponse pacifique et si elle s’est ouverte à toi, oui il devra arriver ceci : il faudra que tout le peuple qui se trouve en elle devienne ta propriété pour le travail forcé, et ils devront te servir."},{"p":"12","v":12},{"p":"Mais si elle ne fait pas la paix avec toi, si elle te fait bel et bien la guerre, et s’il faut que tu l’assièges,"},{"p":"13","v":13},{"p":"alors, à coup sûr, Jéhovah ton Dieu la livrera en ta main, et tu devras y frapper tous les mâles du tranchant de l’épée."},{"p":"14","v":14},{"p":"Il n’y aura que les femmes, les petits enfants, les animaux domestiques et tout ce qui sera dans la ville, toutes ses dépouilles, que tu prendras pour toi comme butin ; et tu devras te nourrir des dépouilles de tes ennemis, que t’a livrés Jéhovah ton Dieu."}],[{"p":"15","v":15},{"p":"“ C’est ainsi que tu feras pour toutes les villes très éloignées de toi, celles qui ne sont pas [du nombre] des villes de ces nations-ci."},{"p":"16","v":16},{"p":"C’est seulement des villes de ces peuples-ci que Jéhovah ton Dieu te donne en héritage que tu ne devras garder en vie rien de ce qui respire,"},{"p":"17","v":17},{"p":"car il faut absolument que tu les voues à la destruction : les Hittites et les Amorites, les Cananéens et les Perizzites, les Hivites et les Yebousites, comme Jéhovah ton Dieu te l’a ordonné ;"},{"p":"18","v":18},{"p":"afin qu’ils ne vous enseignent pas à faire selon toutes leurs choses détestables, celles qu’ils ont faites pour leurs dieux, et que vous ne péchiez bel et bien contre Jéhovah votre Dieu."}],[{"p":"19","v":19},{"p":"“ Si tu assièges une ville durant de longs jours en combattant contre elle pour t’en emparer, tu ne devras pas supprimer ses arbres en maniant la hache contre eux ; car c’est d’eux que tu mangeras ; tu ne devras pas les couper, car l’arbre des champs est-il un homme pour se faire assiéger par toi ?"},{"p":"20","v":20},{"p":"Il n’y a que l’arbre dont tu sais qu’il n’est pas un arbre pour la nourriture que tu supprimeras ; il faudra que tu le coupes et que tu en bâtisses des ouvrages de siège contre la ville qui fait la guerre avec toi, jusqu’à ce qu’elle tombe."}]]}