{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"“ Si l’on trouve, sur le sol que Jéhovah ton Dieu te donne pour en prendre possession, un homme tué, gisant dans la campagne, et qu’on n’ait pas su qui l’a frappé à mort,"},{"p":"2","v":2},{"p":"alors il faudra que tes anciens et tes juges sortent et mesurent [la distance] jusqu’aux villes qui sont autour de l’homme tué ;"},{"p":"3","v":3},{"p":"et ce devra être la ville la plus proche de l’homme tué. Les anciens de cette ville devront prendre une jeune vache du gros bétail, avec laquelle on n’a pas travaillé, qui n’a pas tiré au joug ;"},{"p":"4","v":4},{"p":"et les anciens de cette ville devront faire descendre la jeune vache vers un ouadi regorgeant d’eau, dans lequel on n’a pas eu coutume de labourer ni d’ensemencer, et là, dans le ouadi, ils devront briser la nuque de la jeune vache."}],[{"p":"5","v":5},{"p":"“ Et les prêtres, les fils de Lévi, devront s’avancer, car ce sont eux que Jéhovah ton Dieu a choisis pour le servir et pour bénir au nom de Jéhovah, et c’est sur leur dire que doit se régler tout litige concernant tout acte de violence."},{"p":"6","v":6},{"p":"Alors tous les anciens de cette ville, qui sont les plus proches de l’homme tué, laveront leurs mains au-dessus de la jeune vache dont la nuque a été brisée dans le ouadi ;"},{"p":"7","v":7},{"p":"et il faudra qu’ils répondent et disent : ‘ Nos mains n’ont pas versé ce sang, et nos yeux n’ont pas vu [qui l’a versé]."},{"p":"8","v":8},{"p":"Ne le porte pas au compte de ton peuple Israël, que tu as racheté, ô Jéhovah, et ne mets pas l’effusion de sang innocent au milieu de ton peuple Israël. ’ Et ce meurtre ne devra pas être porté à leur compte."},{"p":"9","v":9},{"p":"Et toi, tu feras disparaître du milieu de toi l’effusion de sang innocent, car tu feras ce qui est droit aux yeux de Jéhovah."}],[{"p":"10","v":10},{"p":"“ Si tu sors [pour aller] au combat contre tes ennemis et que Jéhovah ton Dieu les ait livrés en ta main et que tu les aies emmenés captifs ;"},{"p":"11","v":11},{"p":"si tu as vu parmi les captifs une femme belle de forme, si tu t’es attaché à elle et que tu l’aies prise pour femme,"},{"p":"12","v":12},{"p":"alors tu devras l’amener au milieu de ta maison. Il faudra alors qu’elle se rase la tête, se fasse les ongles,"},{"p":"13","v":13},{"p":"enlève de dessus elle le manteau de sa captivité, habite dans ta maison et pleure son père et sa mère tout un mois lunaire ; après quoi, tu auras des rapports avec elle, et tu devras en prendre possession, [faisant d’elle] ton épouse, et elle devra devenir ta femme."},{"p":"14","v":14},{"p":"Et voici ce qui devra arriver : si tu n’as pas pris plaisir en elle, alors il faudra que tu la renvoies, au gré de son âme ; mais tu ne devras en aucun cas la vendre pour de l’argent. Tu ne devras pas agir avec elle en tyran, après que tu l’auras humiliée."}],[{"p":"15","v":15},{"p":"“ Si un homme a deux femmes, l’une aimée et l’autre haïe ; si elles lui ont donné des fils, l’aimée et la haïe, et que le fils premier-né soit de la femme haïe,"},{"p":"16","v":16},{"p":"alors voici ce qui devra arriver le jour où il donnera en héritage à ses fils ce qui est à lui : il n’aura pas le droit de constituer le fils de la femme aimée son premier-né, au détriment du fils de la femme haïe, [qui est] le premier-né."},{"p":"17","v":17},{"p":"Car il devra reconnaître pour premier-né le fils de la femme haïe en lui donnant deux parts de tout ce qui se trouve lui appartenir, car celui-là est le commencement de sa puissance procréatrice. À lui appartient le droit que comporte la condition de premier-né."}],[{"p":"18","v":18},{"p":"“ Si un homme a un fils qui est obstiné et rebelle : il n’écoute pas la voix de son père ni la voix de sa mère, et ils l’ont corrigé, mais il ne veut pas les écouter,"},{"p":"19","v":19},{"p":"alors son père et sa mère devront se saisir de lui et le faire sortir vers les anciens de sa ville et vers la porte de son lieu,"},{"p":"20","v":20},{"p":"et ils devront dire aux anciens de sa ville : ‘ Notre fils que voici est obstiné et rebelle ; il n’écoute pas notre voix, c’est un glouton et un ivrogne. ’"},{"p":"21","v":21},{"p":"Alors il faudra que tous les hommes de sa ville le criblent de pierres, et il devra mourir. Ainsi tu devras faire disparaître du milieu de toi ce qui est mauvais, et tout Israël entendra et prendra vraiment peur."}],[{"p":"22","v":22},{"p":"“ Si un homme a en lui un péché qui mérite la sentence de mort ; s’il a été mis à mort et que tu l’aies pendu à un poteau,"},{"p":"23","v":23},{"p":"son cadavre ne passera pas la nuit sur le poteau, mais il faudra absolument que tu l’enterres ce jour-là, car le pendu est chose maudite de Dieu ; et tu ne devras pas souiller ton sol, que Jéhovah ton Dieu te donne en héritage."}]]}