{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“ Tu ne dois pas voir errer le taureau de ton frère ou son mouton et t’en détourner délibérément. Il faut absolument que tu les ramènes à ton frère."},{"p":"2","v":2},{"p":"Si ton frère n’est pas à proximité de toi et que tu ne le connaisses nullement, alors tu devras recueillir l’[animal] au milieu de ta maison, et il faudra qu’il reste chez toi jusqu’à ce que ton frère l’ait recherché. Et tu devras le lui rendre."},{"p":"3","v":3},{"p":"Ainsi feras-tu pour son âne, ainsi feras-tu pour son manteau, ainsi feras-tu pour tout [objet] perdu de ton frère, [pour tout] ce qui est perdu pour lui et que tu as trouvé. Tu n’auras pas le droit de te détourner."}],[{"p":"4","v":4},{"p":"“ Tu ne dois pas voir l’âne de ton frère ou son taureau tomber sur la route et t’en détourner délibérément. Il faut absolument que tu l’aides à les relever."}],[{"p":"5","v":5},{"p":"“ On ne doit pas mettre un costume d’homme robuste à une femme, et un homme robuste ne doit pas porter un manteau de femme ; car quiconque fait ces choses est chose détestable pour Jéhovah ton Dieu."}],[{"p":"6","v":6},{"p":"“ S’il se trouve devant toi un nid d’oiseau, sur le chemin, dans un arbre quelconque, ou à terre, avec des petits ou des œufs, et que la mère soit couchée sur les petits ou sur les œufs, tu ne prendras pas la mère avec les petits."},{"p":"7","v":7},{"p":"Il faudra absolument que tu renvoies la mère, mais tu pourras prendre les petits pour toi ; afin que tout aille bien pour toi et que tu prolonges vraiment tes jours."}],[{"p":"8","v":8},{"p":"“ Si tu bâtis une maison neuve, alors tu devras faire un parapet pour ton toit, afin de ne pas mettre de sang sur ta maison parce que quelqu’un qui tombe pourrait en tomber."}],[{"p":"9","v":9},{"p":"“ Tu ne dois pas ensemencer ta vigne de deux sortes de semence, de peur que ne soient confisqués au profit du sanctuaire [et] la production entière de la semence que tu sèmerais et le produit de la vigne."}],[{"p":"10","v":10},{"p":"“ Tu ne dois pas labourer avec un taureau et un âne ensemble."}],[{"p":"11","v":11},{"p":"“ Tu ne dois pas porter un tissu mêlé, laine et lin ensemble."}],[{"p":"12","v":12},{"p":"“ Tu te feras des glands aux quatre extrémités de ton vêtement, celui dont tu te couvres."}],[{"p":"13","v":13},{"p":"“ Si un homme prend une femme, s’il a eu des rapports avec elle et en est venu à la haïr,"},{"p":"14","v":14},{"p":"s’il l’a accusée d’actions scandaleuses et a amené sur elle un mauvais renom, s’il a dit : ‘ Voilà la femme que j’ai prise ; je me suis alors approché d’elle, mais je n’ai pas trouvé chez elle les signes de la virginité ’ ;"},{"p":"15","v":15},{"p":"alors le père de la jeune femme et sa mère devront prendre les signes de la virginité de la jeune femme et les produire devant les anciens de la ville, à la porte ;"},{"p":"16","v":16},{"p":"et le père de la jeune femme devra dire aux anciens : ‘ J’ai donné ma fille pour femme à cet homme, mais il s’est mis à la haïr."},{"p":"17","v":17},{"p":"Et voici qu’il l’accuse d’actions scandaleuses, en disant : “ Je n’ai pas trouvé chez ta fille les signes de la virginité. ” Or voici les signes de la virginité de ma fille. ’ Et ils devront déployer le manteau devant les anciens de la ville."},{"p":"18","v":18},{"p":"Les anciens de cette ville devront prendre l’homme et le discipliner."},{"p":"19","v":19},{"p":"Ils devront lui infliger une amende de cent sicles d’argent et les donner au père de la jeune femme, parce qu’il a amené un mauvais renom sur une vierge d’Israël, et elle restera sa femme. Il n’aura pas le droit de divorcer d’avec elle, durant tous ses jours."}],[{"p":"20","v":20},{"p":"“ Mais si cette chose est vraie, si l’on n’a pas trouvé chez la jeune femme les signes de la virginité,"},{"p":"21","v":21},{"p":"alors on devra faire sortir la jeune femme à l’entrée de la maison de son père ; les hommes de sa ville devront la cribler de pierres et elle devra mourir, parce qu’elle a commis une sottise déshonorante en Israël en se prostituant dans la maison de son père. Ainsi tu devras faire disparaître du milieu de toi ce qui est mauvais."}],[{"p":"22","v":22},{"p":"“ Si l’on trouve un homme couché avec une femme possédée par un propriétaire, alors ils devront mourir tous les deux ensemble, l’homme couché avec la femme, et la femme. Ainsi tu devras faire disparaître d’Israël ce qui est mauvais."}],[{"p":"23","v":23},{"p":"“ S’il y a eu une fille vierge qui était fiancée à un homme, et si vraiment un homme l’a rencontrée dans la ville et a couché avec elle,"},{"p":"24","v":24},{"p":"alors vous devrez les faire sortir tous les deux à la porte de cette ville et les cribler de pierres, et ils devront mourir, la fille parce qu’elle n’a pas crié dans la ville, et l’homme parce qu’il a humilié la femme de son semblable. Ainsi tu devras faire disparaître du milieu de toi ce qui est mauvais."}],[{"p":"25","v":25},{"p":"“ Mais si c’est dans la campagne que l’homme a rencontré la fille qui était fiancée, si l’homme l’a saisie et a couché avec elle, alors seul devra mourir l’homme qui a couché avec elle ;"},{"p":"26","v":26},{"p":"et à la fille tu ne feras rien. La fille n’a pas de péché qui mérite la mort, car c’est comme lorsqu’un homme se dresse contre son semblable et l’assassine bel et bien, oui une âme : le cas est le même."},{"p":"27","v":27},{"p":"Car c’est dans la campagne qu’il l’a rencontrée. La fille qui était fiancée a crié, mais il n’y avait personne pour la secourir."}],[{"p":"28","v":28},{"p":"“ Si un homme rencontre une fille, une vierge qui n’a pas été fiancée, si vraiment il s’en empare et couche avec elle, et qu’ils aient été surpris,"},{"p":"29","v":29},{"p":"alors l’homme qui a couché avec elle devra donner au père de la fille cinquante sicles d’argent, et elle deviendra sa femme parce qu’il l’a humiliée. Il n’aura pas le droit de divorcer d’avec elle durant tous ses jours."}],[{"p":"30","v":30},{"p":"“ Aucun homme ne doit prendre la femme de son père, afin de ne pas découvrir le pan [du vêtement] de son père."}]]}