{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“ Aucun homme castré par écrasement des testicules ou ayant le membre viril coupé ne pourra entrer dans la congrégation de Jéhovah."}],[{"p":"2","v":2},{"p":"“ Aucun fils illégitime ne pourra entrer dans la congrégation de Jéhovah. Même à la dixième génération aucun des siens ne pourra entrer dans la congrégation de Jéhovah."}],[{"p":"3","v":3},{"p":"“ Ni Ammonite ni Moabite ne pourront entrer dans la congrégation de Jéhovah. Même à la dixième génération aucun des leurs ne pourra entrer dans la congrégation de Jéhovah, [et cela] pour des temps indéfinis,"},{"p":"4","v":4},{"p":"du fait qu’ils ne sont pas venus à votre aide avec du pain et de l’eau, sur le chemin, quand vous sortiez d’Égypte, et parce qu’ils ont soudoyé contre toi, pour appeler le mal sur toi, Balaam le fils de Béor de Pethor en Mésopotamie."},{"p":"5","v":5},{"p":"Et Jéhovah ton Dieu n’a pas voulu écouter Balaam, mais Jéhovah ton Dieu a changé pour toi la malédiction en bénédiction, car Jéhovah ton Dieu t’aimait."},{"p":"6","v":6},{"p":"Tu ne devras travailler ni à leur paix ni à leur prospérité, durant tous tes jours, pour des temps indéfinis."}],[{"p":"7","v":7},{"p":"“ Tu ne dois pas détester l’Édomite, car il est ton frère.\n“ Tu ne dois pas détester l’Égyptien, car tu es devenu un résident étranger dans son pays."},{"p":"8","v":8},{"p":"Les fils qui leur naîtront à la troisième génération pourront entrer — pour eux — dans la congrégation de Jéhovah."}],[{"p":"9","v":9},{"p":"“ Si tu sors [pour dresser le] camp contre tes ennemis, alors tu devras te garder de toute chose mauvaise."},{"p":"10","v":10},{"p":"S’il y a chez toi un homme qui ne reste pas pur, par suite d’une pollution qui se produit la nuit, alors il devra sortir en dehors du camp. Il ne pourra pas rentrer au milieu du camp."},{"p":"11","v":11},{"p":"Et voici ce qui devra arriver : à la tombée du soir, il devra se laver avec de l’eau et, au coucher du soleil, il pourra rentrer au milieu du camp."},{"p":"12","v":12},{"p":"Il faudra qu’un endroit retiré soit à ta disposition en dehors du camp, et c’est là que tu devras aller."},{"p":"13","v":13},{"p":"Il faudra qu’un piquet soit à ta disposition dans ton équipement, et voici ce qui devra arriver : quand tu t’accroupiras dehors, alors tu devras creuser un trou avec lui, puis te retourner et recouvrir tes excréments."},{"p":"14","v":14},{"p":"Car Jéhovah ton Dieu circule à l’intérieur de ton camp pour te délivrer et pour t’abandonner tes ennemis ; ton camp doit être saint, afin qu’il ne voie chez toi rien d’inconvenant ; à coup sûr, il se détournerait d’auprès de toi."}],[{"p":"15","v":15},{"p":"“ Tu ne devras pas livrer un esclave à son maître quand il se sauvera auprès de toi de chez son maître."},{"p":"16","v":16},{"p":"Il demeurera avec toi, au milieu de toi, dans le lieu qu’il choisira dans l’une de tes villes, où bon lui semblera. Tu ne dois pas le maltraiter."}],[{"p":"17","v":17},{"p":"“ Aucune des filles d’Israël ne peut devenir une prostituée sacrée, et aucun des fils d’Israël ne peut devenir un prostitué sacré."},{"p":"18","v":18},{"p":"Tu ne dois pas apporter dans la maison de Jéhovah ton Dieu, pour un vœu quelconque, le salaire d’une prostituée ou le prix d’un chien, car ils sont chose détestable pour Jéhovah ton Dieu, oui l’un et l’autre."}],[{"p":"19","v":19},{"p":"“ Tu ne dois pas faire payer d’intérêt à ton frère : intérêt pour l’argent, intérêt pour la nourriture, intérêt pour toute chose pour laquelle on peut réclamer un intérêt."},{"p":"20","v":20},{"p":"À l’étranger tu peux faire payer un intérêt, mais à ton frère tu ne feras pas payer d’intérêt ; afin que Jéhovah ton Dieu te bénisse dans toutes tes entreprises au pays où tu te rends pour en prendre possession."}],[{"p":"21","v":21},{"p":"“ Si tu fais un vœu à Jéhovah ton Dieu, tu ne dois pas tarder à l’acquitter, car Jéhovah ton Dieu ne manquera pas de te le réclamer, et, vraiment, cela deviendrait chez toi un péché."},{"p":"22","v":22},{"p":"Mais si tu t’abstiens de faire un vœu, cela ne deviendra pas chez toi un péché."},{"p":"23","v":23},{"p":"Ce que déclarent tes lèvres, tu le garderas, et tu dois faire exactement comme tu l’as promis par vœu à Jéhovah ton Dieu, comme offrande volontaire dont tu as parlé de ta bouche."}],[{"p":"24","v":24},{"p":"“ Si tu entres dans la vigne de ton semblable, tu ne dois manger que ce qu’il te faut comme raisins pour rassasier ton âme, mais tu ne dois pas en mettre dans ton récipient."}],[{"p":"25","v":25},{"p":"“ Si tu entres dans les céréales sur pied de ton semblable, tu ne dois arracher avec ta main que les épis mûrs, mais tu ne dois pas passer la faucille dans les céréales sur pied de ton semblable."}]]}