{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"“ Si un homme prend une femme, s’il a fait d’elle sa possession, [c’est-à-dire] son épouse, alors voici ce qui devra arriver : si elle ne trouve pas faveur à ses yeux, parce qu’il a trouvé chez elle quelque chose d’inconvenant, alors il faudra qu’il rédige pour elle un acte de divorce, qu’il le lui mette en main et qu’il la renvoie de sa maison."},{"p":"2","v":2},{"p":"Et il faudra qu’elle sorte de sa maison, qu’elle s’en aille et qu’elle devienne la propriété d’un autre homme."},{"p":"3","v":3},{"p":"Si ce dernier homme en est venu à la haïr, s’il a rédigé pour elle un acte de divorce, le lui a mis en main et l’a renvoyée de sa maison ; ou bien, si ce dernier homme qui l’a prise pour femme vient à mourir,"},{"p":"4","v":4},{"p":"son premier propriétaire qui l’a renvoyée n’aura pas le droit de la reprendre pour qu’elle devienne sa femme, après qu’elle a été souillée ; car c’est là une chose détestable devant Jéhovah, et tu ne devras pas entraîner dans le péché le pays que Jéhovah ton Dieu te donne en héritage."}],[{"p":"5","v":5},{"p":"“ Si un homme prend une nouvelle femme, il n’ira pas à l’armée, et on ne lui imposera aucune autre chose. Il sera exempt pendant un an dans sa maison, et il devra réjouir sa femme qu’il a prise."}],[{"p":"6","v":6},{"p":"“ Personne ne saisira comme gage le moulin à bras ni la meule de dessus, car c’est une âme qu’il saisit comme gage."}],[{"p":"7","v":7},{"p":"“ Si on trouve un homme qui enlève par un rapt une âme d’entre ses frères, d’entre les fils d’Israël, s’il a agi avec elle en tyran et l’a vendue, alors l’auteur de ce rapt doit mourir. Et tu devras faire disparaître du milieu de toi ce qui est mauvais."}],[{"p":"8","v":8},{"p":"“ Sois sur tes gardes concernant la plaie de la lèpre, afin d’avoir bien soin de faire selon toutes les instructions que vous donneront les prêtres, les Lévites. Vous veillerez à faire comme je le leur ai ordonné."},{"p":"9","v":9},{"p":"On se souviendra de ce que Jéhovah ton Dieu a fait à Miriam, sur le chemin, quand vous sortiez d’Égypte."}],[{"p":"10","v":10},{"p":"“ Si tu fais à ton semblable un prêt quelconque, tu ne dois pas entrer dans sa maison pour lui prendre ce qu’il a mis en gage."},{"p":"11","v":11},{"p":"Tu te tiendras dehors, et l’homme à qui tu prêtes t’apportera le gage dehors."},{"p":"12","v":12},{"p":"Si l’homme est dans le malheur, tu ne dois pas te coucher avec son gage."},{"p":"13","v":13},{"p":"Il faut absolument que tu lui rendes ce gage dès le coucher du soleil, et il devra se coucher dans son vêtement, et il devra te bénir ; et cela signifiera justice pour toi devant Jéhovah ton Dieu."}],[{"p":"14","v":14},{"p":"“ Tu ne dois pas spolier un salarié qui est dans le malheur et qui est pauvre, que ce soit [l’un] de tes frères ou [l’un] de tes résidents étrangers qui sont dans ton pays, dans tes portes."},{"p":"15","v":15},{"p":"C’est en son jour que tu lui donneras son salaire ; le soleil ne doit pas se coucher sur ce [salaire], car il est dans le malheur et il élève son âme vers son salaire ; afin qu’il ne crie pas vers Jéhovah contre toi, et cela devra devenir chez toi un péché."}],[{"p":"16","v":16},{"p":"“ Les pères ne seront pas mis à mort à cause des enfants, et les enfants ne seront pas mis à mort à cause des pères. Chacun sera mis à mort pour son propre péché."}],[{"p":"17","v":17},{"p":"“ Tu ne dois pas faire dévier le jugement du résident étranger ou de l’orphelin de père, et tu ne dois pas saisir comme gage le vêtement d’une veuve."},{"p":"18","v":18},{"p":"Et tu dois te souvenir que tu es devenu esclave en Égypte, et que Jéhovah ton Dieu t’a alors racheté de là. C’est pourquoi je t’ordonne de faire cette chose."}],[{"p":"19","v":19},{"p":"“ Si tu moissonnes ta moisson dans ton champ, et que tu aies oublié une gerbe dans le champ, tu ne dois pas revenir la chercher. Elle restera là pour le résident étranger, pour l’orphelin de père et pour la veuve ; afin que Jéhovah ton Dieu te bénisse en toute action de ta main."}],[{"p":"20","v":20},{"p":"“ Si tu gaules ton olivier, tu ne dois pas repasser après toi dans ses branches. [Les fruits oubliés] resteront là pour le résident étranger, pour l’orphelin de père et pour la veuve."}],[{"p":"21","v":21},{"p":"“ Si tu vendanges ta vigne, tu ne dois pas grappiller après toi. [Les grappes oubliées] resteront là pour le résident étranger, pour l’orphelin de père et pour la veuve."},{"p":"22","v":22},{"p":"Et tu dois te souvenir que tu es devenu esclave au pays d’Égypte. C’est pourquoi je t’ordonne de faire cette chose."}]]}