{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“ S’il y a un litige entre des hommes, s’ils se sont présentés au jugement, alors il faudra qu’on les juge et qu’on déclare juste le juste et qu’on déclare coupable le coupable."},{"p":"2","v":2},{"p":"Et il devra arriver ceci : si le coupable mérite d’être battu, alors il faudra que le juge le fasse étendre par terre et frapper devant lui d’un nombre de coups qui corresponde à son action méchante."},{"p":"3","v":3},{"p":"De quarante coups il pourra le battre. Il n’en ajoutera aucun, de peur qu’il ne continue à le battre de beaucoup de coups en plus de ceux-là et que ton frère ne soit réellement déshonoré à tes yeux."}],[{"p":"4","v":4},{"p":"“ Tu ne dois pas museler le taureau pendant qu’il bat [le grain]."}],[{"p":"5","v":5},{"p":"“ Si des frères habitent ensemble et que l’un d’eux soit mort sans avoir de fils, la femme du mort ne peut pas devenir au-dehors la propriété d’un homme étranger. Son beau-frère ira vers elle, il devra la prendre pour femme et consommer avec elle le mariage léviratique."},{"p":"6","v":6},{"p":"Et voici ce qui devra arriver : le premier-né qu’elle mettra au monde devra succéder au nom de son frère à lui, [qui est] mort, afin que son nom ne soit pas effacé d’Israël."}],[{"p":"7","v":7},{"p":"“ Mais si cet homme ne trouve aucun plaisir à prendre la veuve de son frère, alors il faudra que la veuve de son frère monte à la porte, vers les anciens, et qu’elle dise : ‘ Le frère de mon mari a refusé de maintenir le nom de son frère en Israël. Il n’a pas consenti à consommer avec moi le mariage léviratique. ’"},{"p":"8","v":8},{"p":"Alors les anciens de sa ville devront l’appeler et lui parler, et il devra se tenir debout et dire : ‘ Je n’ai trouvé aucun plaisir à la prendre. ’"},{"p":"9","v":9},{"p":"Alors il faudra que la veuve de son frère s’avance vers lui sous les yeux des anciens, qu’elle lui retire la sandale de son pied et lui crache au visage, puis qu’elle réponde et dise : ‘ Ainsi doit-on faire à l’homme qui ne veut pas bâtir la maisonnée de son frère. ’"},{"p":"10","v":10},{"p":"Et son nom, celui dont on devra l’appeler en Israël, sera : ‘ La maison de celui à qui l’on a retiré la sandale. ’"}],[{"p":"11","v":11},{"p":"“ Si des hommes se battent ensemble, l’un contre l’autre, et que la femme de l’un se soit approchée pour délivrer son mari de la main de celui qui le frappe ; si elle a avancé sa main et a saisi ce dernier par ses parties génitales,"},{"p":"12","v":12},{"p":"alors il faudra que tu l’amputes de la main. Ton œil ne devra pas s’apitoyer."}],[{"p":"13","v":13},{"p":"“ Tu ne dois pas avoir dans ton sac deux sortes de poids, un grand et un petit."},{"p":"14","v":14},{"p":"Tu ne dois pas avoir dans ta maison deux sortes d’éphas, un grand et un petit."},{"p":"15","v":15},{"p":"Tu auras toujours un poids exact et juste. Tu auras toujours un épha exact et juste, afin que tes jours se prolongent sur le sol que Jéhovah ton Dieu te donne."},{"p":"16","v":16},{"p":"Car tout homme qui fait ces choses, tout homme qui commet l’injustice, est chose détestable pour Jéhovah ton Dieu."}],[{"p":"17","v":17},{"p":"“ On se souviendra de ce que t’a fait Amaleq, sur le chemin, quand vous sortiez d’Égypte,"},{"p":"18","v":18},{"p":"comment il t’a rencontré sur le chemin et s’est mis à attaquer, sur tes arrières, tous ceux qui traînaient derrière toi, alors que tu étais épuisé et las ; et il n’a pas craint Dieu."},{"p":"19","v":19},{"p":"Et voici ce qui devra arriver : lorsque Jéhovah ton Dieu t’aura procuré le repos du côté de tous tes ennemis d’alentour, dans le pays que Jéhovah ton Dieu te donne en héritage pour en prendre possession, il faudra que tu effaces la mention d’Amaleq de dessous les cieux. Il ne faut pas que tu oublies."}]]}