{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“ Et voici ce qui devra arriver : quand enfin tu entreras dans le pays que Jéhovah ton Dieu te donne en héritage, [quand] tu en auras pris possession et que tu y habiteras vraiment,"},{"p":"2","v":2},{"p":"alors il faudra que tu prennes une partie des prémices de tous les fruits du sol que tu retireras de ton pays, que Jéhovah ton Dieu te donne ; tu devras les mettre dans une corbeille et aller au lieu que Jéhovah ton Dieu choisira pour y faire résider son nom."},{"p":"3","v":3},{"p":"Et il faudra que tu viennes vers le prêtre qui sera en fonction en ces jours-là et que tu lui dises : ‘ Je dois déclarer aujourd’hui à Jéhovah ton Dieu que je suis entré dans le pays que Jéhovah a juré à nos ancêtres de nous donner. ’"}],[{"p":"4","v":4},{"p":"“ Et le prêtre devra prendre la corbeille de ta main et la déposer devant l’autel de Jéhovah ton Dieu."},{"p":"5","v":5},{"p":"Et il faudra que tu répondes et dises devant Jéhovah ton Dieu : ‘ Mon père était un Syrien qui périssait ; alors il est descendu en Égypte et y a résidé comme étranger avec un très petit nombre [de gens] ; mais là il est devenu une nation grande, forte et nombreuse."},{"p":"6","v":6},{"p":"Puis les Égyptiens nous ont maltraités et nous ont affligés, ils nous ont imposé un dur esclavage."},{"p":"7","v":7},{"p":"Nous nous sommes mis à crier vers Jéhovah le Dieu de nos ancêtres, et Jéhovah a alors entendu notre voix et a regardé notre affliction, notre malheur et notre oppression."},{"p":"8","v":8},{"p":"Finalement, Jéhovah nous a fait sortir d’Égypte à main forte et à bras tendu, avec une grande et terrifiante puissance, par des signes et par des miracles."},{"p":"9","v":9},{"p":"Puis il nous a amenés en ce lieu et nous a donné ce pays, pays ruisselant de lait et de miel."},{"p":"10","v":10},{"p":"Et maintenant voici que j’ai apporté les prémices des fruits du sol que Jéhovah m’a donné. ’\n“ Il faudra alors que tu les déposes devant Jéhovah ton Dieu et que tu te prosternes devant Jéhovah ton Dieu."},{"p":"11","v":11},{"p":"Et tu devras te réjouir de tout le bien que Jéhovah ton Dieu t’a donné, à toi et à ta maisonnée, — toi ainsi que le Lévite et le résident étranger qui est au milieu de toi."}],[{"p":"12","v":12},{"p":"“ Quand tu achèveras de prélever tout le dixième de tes produits, dans la troisième année, l’année du dixième, alors il faudra que tu le donnes au Lévite, au résident étranger, à l’orphelin de père et à la veuve, et ils devront le manger dans tes portes et se rassasier."},{"p":"13","v":13},{"p":"Et il faudra que tu dises devant Jéhovah ton Dieu : ‘ J’ai fait disparaître de la maison ce qui est saint, et je l’ai aussi donné au Lévite et au résident étranger, à l’orphelin de père et à la veuve, selon tout ton commandement que tu m’as commandé. Je n’ai pas violé tes commandements et je n’ai pas oublié."},{"p":"14","v":14},{"p":"Je n’en ai pas mangé durant mon deuil, je n’en ai rien ôté quand j’étais impur et je n’en ai rien donné pour un mort. J’ai écouté la voix de Jéhovah mon Dieu. J’ai agi selon tout ce que tu m’as ordonné."},{"p":"15","v":15},{"p":"De ta demeure sainte, les cieux, regarde et bénis ton peuple, Israël, ainsi que le sol que tu nous as donné, comme tu l’as juré à nos ancêtres, le pays ruisselant de lait et de miel. ’"}],[{"p":"16","v":16},{"p":"“ En ce jour, Jéhovah ton Dieu t’ordonne d’appliquer ces prescriptions et ces décisions judiciaires ; tu devras les observer et les appliquer de tout ton cœur et de toute ton âme."},{"p":"17","v":17},{"p":"C’est Jéhovah que tu as amené à dire aujourd’hui qu’il deviendra ton Dieu, tandis que tu marcheras dans ses voies, que tu observeras ses prescriptions et ses commandements et ses décisions judiciaires, et que tu écouteras sa voix."},{"p":"18","v":18},{"p":"Quant à Jéhovah, il t’a amené à dire aujourd’hui que tu deviendras son peuple, un bien particulier, comme il te l’a promis, et que tu observeras tous ses commandements,"},{"p":"19","v":19},{"p":"et qu’il te mettra bien au-dessus de toutes les autres nations qu’il a faites, ce qui aura pour effet la louange, et le renom, et la beauté, tandis que tu te montreras un peuple saint pour Jéhovah ton Dieu, comme il l’a promis. ”"}]]}