{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Et Moïse, avec les anciens d’Israël, commanda encore au peuple, en disant : “ On observera tous les commandements que je vous commande aujourd’hui."},{"p":"2","v":2},{"p":"Et voici ce qui devra arriver : au jour où vous traverserez le Jourdain [pour entrer] dans le pays que Jéhovah ton Dieu te donne, alors il faudra que tu dresses pour toi de grandes pierres et que tu les badigeonnes de chaux."},{"p":"3","v":3},{"p":"Et il faudra que tu écrives sur elles toutes les paroles de cette loi, quand tu auras traversé, afin que tu entres dans le pays que Jéhovah ton Dieu te donne, un pays ruisselant de lait et de miel, selon ce que t’a dit Jéhovah le Dieu de tes ancêtres."},{"p":"4","v":4},{"p":"Et voici ce qui devra arriver : quand vous aurez traversé le Jourdain, vous dresserez ces pierres, comme je vous l’ordonne aujourd’hui, au mont Ébal, et tu devras les badigeonner de chaux."},{"p":"5","v":5},{"p":"Là tu devras aussi bâtir un autel pour Jéhovah ton Dieu, un autel de pierres. Tu ne devras pas manier d’outil en fer sur elles."},{"p":"6","v":6},{"p":"C’est avec des pierres entières que tu bâtiras l’autel de Jéhovah ton Dieu, et tu devras offrir sur lui des holocaustes à Jéhovah ton Dieu."},{"p":"7","v":7},{"p":"Et tu devras sacrifier des sacrifices de communion et les manger là, et tu devras te réjouir devant Jéhovah ton Dieu."},{"p":"8","v":8},{"p":"Et il faudra que tu écrives sur les pierres toutes les paroles de cette loi, en faisant qu’elles soient bien claires. ”"}],[{"p":"9","v":9},{"p":"Puis Moïse et les prêtres, les Lévites, parlèrent à tout Israël, en disant : “ Fais silence et écoute, ô Israël ! En ce jour, tu es devenu le peuple de Jéhovah ton Dieu."},{"p":"10","v":10},{"p":"Tu devras écouter la voix de Jéhovah ton Dieu et appliquer ses commandements et ses prescriptions, que je t’ordonne aujourd’hui. ”"}],[{"p":"11","v":11},{"p":"Et Moïse commanda encore au peuple, en ce jour-là, en disant :"},{"p":"12","v":12},{"p":"“ Voici ceux qui, pour bénir le peuple, se tiendront sur le mont Guerizim, quand vous aurez traversé le Jourdain : Siméon, Lévi et Juda, Issakar, Joseph et Benjamin."},{"p":"13","v":13},{"p":"Et voici ceux qui, pour la malédiction, se tiendront sur le mont Ébal : Ruben, Gad et Asher, Zéboulôn, Dân et Naphtali."},{"p":"14","v":14},{"p":"Et les Lévites devront répondre et dire à haute voix à tous les hommes d’Israël :"}],[{"p":"15","v":15},{"p":"“ ‘ Maudit est l’homme qui fait une image sculptée ou une statue en métal fondu — chose détestable pour Jéhovah, ouvrage des mains d’un ouvrier sur bois et en métaux — et qui l’a mise dans une cachette. ’ (Et tout le peuple devra répondre et dire : ‘ Amen ! ’)"}],[{"p":"16","v":16},{"p":"“ ‘ Maudit est celui qui traite avec mépris son père ou sa mère. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"17","v":17},{"p":"“ ‘ Maudit est celui qui recule la borne de son semblable. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"18","v":18},{"p":"“ ‘ Maudit est celui qui égare l’aveugle sur le chemin. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"19","v":19},{"p":"“ ‘ Maudit est celui qui fait dévier le jugement d’un résident étranger, d’un orphelin de père et d’une veuve. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"20","v":20},{"p":"“ ‘ Maudit est celui qui couche avec la femme de son père, car il a découvert le pan [du vêtement] de son père. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"21","v":21},{"p":"“ ‘ Maudit est celui qui couche avec une bête quelconque. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"22","v":22},{"p":"“ ‘ Maudit est celui qui couche avec sa sœur, la fille de son père ou la fille de sa mère. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"23","v":23},{"p":"“ ‘ Maudit est celui qui couche avec sa belle-mère. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"24","v":24},{"p":"“ ‘ Maudit est celui qui frappe son semblable à mort depuis une cachette. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"25","v":25},{"p":"“ ‘ Maudit est celui qui accepte un pot-de-vin pour frapper une âme à mort, alors que c’est du sang innocent. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}],[{"p":"26","v":26},{"p":"“ ‘ Maudit est celui qui ne met pas en vigueur les paroles de cette loi, en les pratiquant. ’ (Et tout le peuple devra dire : ‘ Amen ! ’)"}]]}