{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“ Et voici ce qui arrivera sans faute : si vraiment tu écoutes la voix de Jéhovah ton Dieu en veillant à pratiquer tous ses commandements que je te commande aujourd’hui, alors, à coup sûr, Jéhovah ton Dieu te mettra bien au-dessus de toutes les autres nations de la terre."},{"p":"2","v":2},{"p":"Et toutes les bénédictions que voici devront venir sur toi et t’atteindre, parce que tu continues d’écouter la voix de Jéhovah ton Dieu :"}],[{"p":"3","v":3},{"p":"“ Béni seras-tu dans la ville, et béni seras-tu dans la campagne."}],[{"p":"4","v":4},{"p":"“ Béni sera le fruit de ton ventre, et le fruit de ton sol, et le fruit de ta bête domestique, les petits de tes vaches et la progéniture de ton petit bétail."}],[{"p":"5","v":5},{"p":"“ Bénis seront ta corbeille et ton pétrin."}],[{"p":"6","v":6},{"p":"“ Béni seras-tu quand tu entreras, et béni seras-tu quand tu sortiras."}],[{"p":"7","v":7},{"p":"“ Jéhovah fera que tes ennemis, qui se dresseront contre toi, soient battus devant toi. Par un chemin ils sortiront contre toi, mais par sept chemins ils fuiront devant toi."},{"p":"8","v":8},{"p":"Pour toi Jéhovah décrétera que la bénédiction soit sur tes dépôts de vivres et sur toutes tes entreprises ; oui, il te bénira dans le pays que Jéhovah ton Dieu te donne."},{"p":"9","v":9},{"p":"Jéhovah t’établira pour lui comme peuple saint, ainsi qu’il te l’a juré, parce que tu continues à garder les commandements de Jéhovah ton Dieu et que tu marches vraiment dans ses voies."},{"p":"10","v":10},{"p":"Il faudra que tous les peuples de la terre voient que le nom de Jéhovah a été invoqué sur toi, et vraiment ils auront peur de toi."}],[{"p":"11","v":11},{"p":"“ Oui, Jéhovah te fera surabonder de prospérité, dans le fruit de ton ventre, dans le fruit de tes animaux domestiques et dans le fruit de ton sol, sur le sol que Jéhovah a juré à tes ancêtres de te donner."},{"p":"12","v":12},{"p":"Jéhovah ouvrira pour toi son beau magasin, les cieux, pour donner en son temps la pluie à ton pays et pour bénir toute action de ta main ; oui, tu prêteras à de nombreuses nations, tandis que toi tu n’emprunteras pas."},{"p":"13","v":13},{"p":"Jéhovah te mettra vraiment à la tête et non à la queue ; oui, tu seras uniquement en haut, et tu ne seras pas en bas, parce que tu continues d’obéir aux commandements de Jéhovah ton Dieu, que je te commande aujourd’hui d’observer et de pratiquer."},{"p":"14","v":14},{"p":"Tu ne devras pas t’écarter de toutes les paroles que je vous ordonne aujourd’hui, ni à droite ni à gauche, pour marcher à la suite d’autres dieux, pour les servir."}],[{"p":"15","v":15},{"p":"“ Et voici ce qui devra arriver : si tu n’écoutes pas la voix de Jéhovah ton Dieu en ayant soin de pratiquer tous ses commandements et ses ordonnances que je t’ordonne aujourd’hui, alors toutes les malédictions que voici devront venir sur toi et t’atteindre :"}],[{"p":"16","v":16},{"p":"“ Maudit seras-tu dans la ville, et maudit seras-tu dans la campagne."}],[{"p":"17","v":17},{"p":"“ Maudits seront ta corbeille et ton pétrin."}],[{"p":"18","v":18},{"p":"“ Maudit sera le fruit de ton ventre, et le fruit de ton sol, les petits de tes vaches et la progéniture de ton petit bétail."}],[{"p":"19","v":19},{"p":"“ Maudit seras-tu quand tu entreras, et maudit seras-tu quand tu sortiras."}],[{"p":"20","v":20},{"p":"“ Jéhovah enverra sur toi la malédiction, la confusion et la réprimande, dans toutes tes entreprises que tu voudras exécuter, jusqu’à ce que tu aies été anéanti et que tu aies péri bien vite, à cause de la méchanceté de tes façons d’agir, en ce que tu m’as abandonné."},{"p":"21","v":21},{"p":"Jéhovah fera que la peste s’attache à toi, jusqu’à ce qu’il t’ait exterminé de dessus le sol où tu te rends pour en prendre possession."},{"p":"22","v":22},{"p":"Jéhovah te frappera de tuberculose, de fièvre brûlante, d’inflammation et de chaleur fébrile, ainsi que par l’épée, par le dessèchement [des céréales] et par la rouille ; oui, ils te poursuivront jusqu’à ce que tu aies péri."},{"p":"23","v":23},{"p":"Et tes cieux qui sont au-dessus de ta tête devront devenir du cuivre, et la terre qui est sous toi [deviendra] du fer."},{"p":"24","v":24},{"p":"Jéhovah donnera de la poudre et de la poussière comme pluie de ton pays. Des cieux elle descendra sur toi jusqu’à ce que tu aies été anéanti."},{"p":"25","v":25},{"p":"Jéhovah fera que tu sois battu devant tes ennemis. Par un chemin tu sortiras contre eux, mais par sept chemins tu fuiras devant eux ; oui, tu deviendras un objet d’épouvante pour tous les royaumes de la terre."},{"p":"26","v":26},{"p":"Et ton cadavre deviendra vraiment une nourriture pour toutes les créatures volantes des cieux et pour la bête des champs, sans que personne [les] fasse trembler."}],[{"p":"27","v":27},{"p":"“ Jéhovah te frappera de furoncles d’Égypte, d’hémorroïdes, d’eczéma et d’éruption cutanée, dont tu ne pourras guérir."},{"p":"28","v":28},{"p":"Jéhovah te frappera de démence, de cécité et d’affolement du cœur."},{"p":"29","v":29},{"p":"Oui, tu iras tâtonnant en plein midi, comme un aveugle va tâtonnant dans l’obscurité ; tu ne feras pas réussir tes voies ; oui, tu ne seras jamais que spolié et volé, toujours, sans que personne te sauve."},{"p":"30","v":30},{"p":"Tu te fianceras à une femme, mais un autre homme la violera. Tu bâtiras une maison, mais tu n’y habiteras pas. Tu planteras une vigne, mais tu ne commenceras pas à en profiter."},{"p":"31","v":31},{"p":"Ton taureau : abattu sous tes yeux — mais tu n’en mangeras pas. Ton âne : volé de devant ta face — mais il ne reviendra pas. Tes moutons : livrés à tes ennemis — mais tu n’auras pas de sauveur."},{"p":"32","v":32},{"p":"Tes fils et tes filles : livrés à un autre peuple, et tes yeux qui regarderont et qui languiront après eux, toujours — mais tes mains seront sans pouvoir."},{"p":"33","v":33},{"p":"Le fruit de ton sol et toute ta production, un peuple que tu n’as pas connu les mangera ; oui, tu ne seras jamais que spolié et écrasé, toujours."},{"p":"34","v":34},{"p":"Oui, tu deviendras dément au spectacle que tu auras sous les yeux, [devant] ce que tu verras."}],[{"p":"35","v":35},{"p":"“ Jéhovah te frappera de furoncles malins sur les deux genoux et sur les deux cuisses, dont tu ne pourras guérir, depuis la plante de ton pied jusqu’au sommet de ta tête."},{"p":"36","v":36},{"p":"Jéhovah te fera marcher, toi et ton roi que tu établiras sur toi, vers une nation que tu n’as pas connue, ni toi ni tes ancêtres ; et là il te faudra servir d’autres dieux, [des dieux] de bois et de pierre."},{"p":"37","v":37},{"p":"Oui, tu deviendras objet de stupéfaction, parole proverbiale et raillerie parmi tous les peuples où Jéhovah t’emmènera."}],[{"p":"38","v":38},{"p":"“ Tu porteras au champ beaucoup de semence, mais tu récolteras peu, car la sauterelle la dévorera."},{"p":"39","v":39},{"p":"Tu planteras des vignes, oui tu les cultiveras, mais tu ne boiras pas de vin et tu ne récolteras rien, car le ver mangera cela."},{"p":"40","v":40},{"p":"Tu auras des oliviers sur tout ton territoire, mais tu ne te frotteras d’aucune huile, car tes olives tomberont."},{"p":"41","v":41},{"p":"Tu engendreras des fils et des filles, mais ils ne resteront pas tiens, car ils iront en captivité."},{"p":"42","v":42},{"p":"Tous tes arbres et le fruit de ton sol, les insectes bruissants en prendront possession."},{"p":"43","v":43},{"p":"Le résident étranger qui est au milieu de toi s’élèvera de plus en plus haut au-dessus de toi, tandis que toi, tu descendras de plus en plus bas."},{"p":"44","v":44},{"p":"C’est lui qui te prêtera, tandis que toi, tu ne lui prêteras pas. Il deviendra la tête, tandis que toi, tu deviendras la queue."}],[{"p":"45","v":45},{"p":"“ Oui, toutes ces malédictions viendront sur toi, elles te poursuivront et t’atteindront jusqu’à ce que tu aies été anéanti, parce que tu n’as pas écouté la voix de Jéhovah ton Dieu en gardant ses commandements et ses ordonnances qu’il t’a commandés."},{"p":"46","v":46},{"p":"Elles devront rester sur toi et sur ta descendance comme un signe et un présage pour des temps indéfinis,"},{"p":"47","v":47},{"p":"parce que tu n’as pas servi Jéhovah ton Dieu avec joie et allégresse de cœur, pour l’abondance de tout."},{"p":"48","v":48},{"p":"Il te faudra servir tes ennemis, que Jéhovah enverra contre toi, dans la faim, la soif, la nudité et le manque de tout. Oui, il mettra un joug de fer sur ton cou, jusqu’à ce qu’il t’ait anéanti."}],[{"p":"49","v":49},{"p":"“ Jéhovah suscitera contre toi une nation lointaine, du bout de la terre, comme un aigle fond [sur sa proie], une nation dont tu ne comprendras pas la langue,"},{"p":"50","v":50},{"p":"une nation au visage farouche, qui n’aura pas de partialité pour le vieillard et ne témoignera pas de faveur au jeune homme."},{"p":"51","v":51},{"p":"Oui, ils mangeront le fruit de tes animaux domestiques et le fruit de ton sol, jusqu’à ce que tu aies été anéanti, et ils ne te laisseront ni grain, ni vin nouveau, ni huile, ni les petits de tes vaches, ni la progéniture de ton petit bétail, jusqu’à ce qu’ils t’aient détruit."},{"p":"52","v":52},{"p":"Oui, ils t’assiégeront dans toutes tes portes jusqu’à ce que tombent dans tout ton pays tes murailles, hautes et fortifiées, dans lesquelles tu mets ta confiance ; oui, ils t’assiégeront bel et bien dans toutes tes portes, dans tout ton pays que Jéhovah ton Dieu t’a donné."},{"p":"53","v":53},{"p":"Alors il faudra que tu manges le fruit de ton ventre, la chair de tes fils et de tes filles, que Jéhovah ton Dieu t’a donnés, par suite de la détresse et de l’angoisse dont t’enserrera ton ennemi."}],[{"p":"54","v":54},{"p":"“ Quant à l’homme très délicat et très raffiné chez toi, il aura l’œil malveillant contre son frère, contre la femme qu’il chérit et contre le reste de ses fils qui lui resteront,"},{"p":"55","v":55},{"p":"de peur d’avoir à donner à l’un d’eux de la chair de ses fils qu’il mangera, parce qu’il ne lui restera rien, par suite de la détresse et de l’angoisse dont t’enserrera ton ennemi dans toutes tes portes."},{"p":"56","v":56},{"p":"Quant à la femme délicate et raffinée chez toi, celle qui n’a jamais essayé de poser à terre la plante de son pied, par raffinement et par délicatesse, elle aura l’œil malveillant contre le mari qu’elle chérit, contre son fils et contre sa fille,"},{"p":"57","v":57},{"p":"[et] même contre son placenta qui sort d’entre ses jambes et contre ses fils qu’elle a mis au monde, car elle les mangera en secret, par manque de tout, par suite de la détresse et de l’angoisse dont t’enserrera ton ennemi dans tes portes."}],[{"p":"58","v":58},{"p":"“ Si tu n’as pas soin d’appliquer toutes les paroles de cette loi qui sont écrites dans ce livre, pour craindre ce nom glorieux et redoutable, oui Jéhovah, ton Dieu,"},{"p":"59","v":59},{"p":"alors, à coup sûr, Jéhovah rendra particulièrement graves tes plaies et les plaies de ta descendance, plaies grandes et durables, maladies malignes et durables."},{"p":"60","v":60},{"p":"Oui, il fera revenir sur toi toutes les affections d’Égypte, devant lesquelles tu prenais peur, et, à coup sûr, elles s’attacheront à toi."},{"p":"61","v":61},{"p":"En outre, toute maladie et toute plaie qui n’est pas écrite dans le livre de cette loi, Jéhovah les fera venir sur toi, jusqu’à ce que tu aies été anéanti."},{"p":"62","v":62},{"p":"Et vraiment vous ne resterez qu’un très petit nombre, bien que vous soyez devenus comme les étoiles des cieux en multitude, parce que tu n’as pas écouté la voix de Jéhovah ton Dieu."}],[{"p":"63","v":63},{"p":"“ Et voici ce qui arrivera à coup sûr : de même que Jéhovah exultait à votre sujet pour vous faire du bien et pour vous multiplier, ainsi Jéhovah exultera à votre sujet pour vous détruire et pour vous anéantir ; et vous serez bel et bien arrachés de dessus le sol où tu te rends pour en prendre possession."}],[{"p":"64","v":64},{"p":"“ Oui, Jéhovah te dispersera parmi tous les peuples, d’un bout de la terre à l’autre bout de la terre, et là il te faudra servir d’autres dieux que tu n’as pas connus, ni toi ni tes ancêtres, du bois et de la pierre."},{"p":"65","v":65},{"p":"Et parmi ces nations tu n’auras pas de tranquillité, et il n’y aura aucun lieu de repos pour la plante de ton pied ; là, Jéhovah te donnera réellement un cœur tremblant, [avec] épuisement des yeux et désespoir de l’âme."},{"p":"66","v":66},{"p":"Oui, tu seras dans le plus grand danger concernant ta vie et tu seras dans l’effroi nuit et jour ; tu ne seras pas sûr de ta vie."},{"p":"67","v":67},{"p":"Le matin tu diras : ‘ Si seulement on était au soir ! ’ et le soir tu diras : ‘ Si seulement on était au matin ! ’ à cause de l’effroi de ton cœur dont tu seras dans l’effroi, et à cause de la vision de tes yeux, [de ce] que tu verras."},{"p":"68","v":68},{"p":"Oui, Jéhovah te ramènera en Égypte sur des navires, par le chemin dont je t’ai dit : ‘ Tu ne le reverras plus ’, et là vous devrez vous vendre à tes ennemis comme esclaves mâles et comme servantes, mais il n’y aura pas d’acheteur. ”"}]]}