{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Ce sont là les paroles de l’alliance que Jéhovah ordonna à Moïse de conclure avec les fils d’Israël au pays de Moab, outre l’alliance qu’il avait conclue avec eux en Horeb."}],[{"p":"2","v":2},{"p":"Alors Moïse appela tout Israël et leur dit : “ Vous êtes, vous, ceux qui ont vu tout ce que Jéhovah a fait sous vos yeux, dans le pays d’Égypte, à Pharaon, à tous ses serviteurs et à tout son pays,"},{"p":"3","v":3},{"p":"les grandes épreuves que tes yeux ont vues, ces grands signes et miracles."},{"p":"4","v":4},{"p":"Et pourtant, jusqu’à ce jour, Jéhovah ne vous a pas donné un cœur pour connaître, des yeux pour voir et des oreilles pour entendre."},{"p":"5","v":5},{"p":"‘ Pendant que je vous guidais dans le désert, quarante ans durant, vos vêtements ne se sont pas usés sur vous, et ta sandale ne s’est pas usée à ton pied."},{"p":"6","v":6},{"p":"Vous n’avez pas mangé de pain, et vous n’avez bu ni vin ni boisson enivrante, afin que vous sachiez que je suis Jéhovah votre Dieu. ’"},{"p":"7","v":7},{"p":"Finalement vous êtes arrivés en ce lieu ; alors Sihôn le roi de Heshbôn et Og le roi de Bashân sont sortis à notre rencontre pour le combat, mais nous les avons battus."},{"p":"8","v":8},{"p":"Ensuite nous avons pris leur pays et nous l’avons donné en héritage aux Rubénites et aux Gadites, ainsi qu’à la moitié de la tribu des Manassites."},{"p":"9","v":9},{"p":"Vous devez donc garder les paroles de cette alliance et les pratiquer, afin que vous réussissiez tout ce que vous ferez."}],[{"p":"10","v":10},{"p":"“ Vous êtes tous placés là aujourd’hui devant Jéhovah votre Dieu, les chefs de vos tribus, vos anciens et vos préposés, tout homme d’Israël,"},{"p":"11","v":11},{"p":"vos petits, vos femmes, et ton résident étranger qui est au milieu de ton camp, du ramasseur de ton bois au puiseur de ton eau,"},{"p":"12","v":12},{"p":"afin que tu entres dans l’alliance de Jéhovah ton Dieu et son serment, que Jéhovah ton Dieu conclut avec toi aujourd’hui,"},{"p":"13","v":13},{"p":"dans le but de t’établir aujourd’hui comme son peuple et pour qu’il se montre ton Dieu, comme il te l’a promis et comme il l’a juré à tes ancêtres Abraham, Isaac et Jacob."}],[{"p":"14","v":14},{"p":"“ Or ce n’est pas avec vous seuls que je conclus cette alliance et ce serment,"},{"p":"15","v":15},{"p":"mais c’est avec celui qui se tient ici avec nous aujourd’hui devant Jéhovah notre Dieu et avec ceux qui ne sont pas ici avec nous aujourd’hui"},{"p":"16","v":16},{"p":"(car vous savez bien, vous, comment nous avons habité dans le pays d’Égypte et comment nous avons passé au milieu des nations par où vous avez passé."},{"p":"17","v":17},{"p":"Vous voyiez leurs choses immondes et leurs sales idoles, bois et pierre, argent et or, qui sont chez elles) ;"},{"p":"18","v":18},{"p":"pour qu’il n’y ait pas parmi vous un homme ou une femme, une famille ou une tribu dont le cœur se détourne aujourd’hui de Jéhovah notre Dieu pour aller servir les dieux de ces nations ; pour qu’il n’y ait pas parmi vous une racine produisant des fruits de plante vénéneuse et de l’absinthe."}],[{"p":"19","v":19},{"p":"“ Et voici ce qui arrivera à coup sûr : lorsque quelqu’un aura entendu les paroles de ce serment, et qu’il se sera béni lui-même dans son cœur, en disant : ‘ J’aurai la paix, quoique je marche dans l’obstination de mon cœur ’, dans l’intention de supprimer la bien arrosée avec l’assoiffée,"},{"p":"20","v":20},{"p":"Jéhovah ne voudra pas lui pardonner, mais c’est alors que la colère de Jéhovah et son ardeur fumeront contre cet homme, et tout le serment écrit dans ce livre se posera vraiment sur lui, et Jéhovah effacera bel et bien son nom de dessous les cieux."},{"p":"21","v":21},{"p":"Il faudra donc que Jéhovah le sépare, pour le malheur, de toutes les tribus d’Israël, selon tout le serment de l’alliance qui est écrite dans ce livre de la loi."}],[{"p":"22","v":22},{"p":"“ Et la génération future — vos fils qui se lèveront après vous — ne manquera pas de dire, ainsi que l’étranger qui viendra d’un pays lointain, oui [quand] ils auront vu les plaies de ce pays et ses maladies, dont Jéhovah l’aura rendu malade,"},{"p":"23","v":23},{"p":"soufre et sel et embrasement, si bien que toute sa terre ne sera pas ensemencée et ne germera pas, et qu’aucune végétation n’y lèvera, tel le renversement de Sodome et de Gomorrhe, d’Adma et de Tseboyim, que Jéhovah renversa dans sa colère et dans sa fureur ;"},{"p":"24","v":24},{"p":"oui, toutes les nations ne manqueront pas de dire : ‘ Pourquoi Jéhovah a-t-il agi ainsi à l’égard de ce pays ? Pourquoi l’ardeur de cette grande colère ? ’"},{"p":"25","v":25},{"p":"Alors on devra dire : ‘ C’est parce qu’ils ont abandonné l’alliance de Jéhovah le Dieu de leurs ancêtres, celle qu’il avait conclue avec eux, quand il les a fait sortir du pays d’Égypte."},{"p":"26","v":26},{"p":"Ils sont alors allés servir d’autres dieux et se sont prosternés devant eux, dieux qu’ils n’avaient pas connus et qu’il ne leur avait pas assignés en partage."},{"p":"27","v":27},{"p":"Aussi la colère de Jéhovah s’est-elle enflammée contre ce pays, faisant venir sur lui toute la malédiction écrite dans ce livre."},{"p":"28","v":28},{"p":"Jéhovah les a donc déracinés de dessus leur sol, avec colère, fureur et grande indignation, et il les a jetés dans un autre pays, comme en ce jour. ’"}],[{"p":"29","v":29},{"p":"“ Les choses cachées appartiennent à Jéhovah notre Dieu, mais les choses révélées nous appartiennent, à nous et à nos fils, pour des temps indéfinis, afin que nous appliquions toutes les paroles de cette loi."}]]}