{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“ Puis nous avons tourné et nous sommes montés par le chemin de Bashân. Mais Og le roi de Bashân est sorti à notre rencontre, lui et tout son peuple, pour le combat, à Édrèï."},{"p":"2","v":2},{"p":"Jéhovah alors m’a dit : ‘ N’aie pas peur de lui, car, à coup sûr, je vais le livrer en ta main, ainsi que tout son peuple et son pays ; tu devras lui faire comme tu as fait à Sihôn le roi des Amorites, qui habitait à Heshbôn. ’"},{"p":"3","v":3},{"p":"Jéhovah notre Dieu a donc aussi livré en notre main Og le roi de Bashân et tout son peuple, et nous l’avons frappé jusqu’à ce qu’il ne lui reste aucun survivant."},{"p":"4","v":4},{"p":"Puis nous nous sommes emparés de toutes ses villes à cette même époque. Il n’y a pas eu de cité que nous ne leur ayons prise : soixante villes, toute la région d’Argob, le royaume d’Og en Bashân."},{"p":"5","v":5},{"p":"Toutes ces [villes] étaient des villes fortifiées, avec une haute muraille, [avec] portes et barre ; en plus d’un très grand nombre de localités de la campagne."},{"p":"6","v":6},{"p":"Mais nous les avons vouées à la destruction, comme nous avions fait pour Sihôn le roi de Heshbôn, vouant à la destruction toute ville, hommes, femmes et petits enfants."},{"p":"7","v":7},{"p":"Et tous les animaux domestiques et les dépouilles des villes, nous les avons pris pour nous comme butin."}],[{"p":"8","v":8},{"p":"“ Nous avons alors pris, à cette même époque, le pays de la main des deux rois des Amorites qui se trouvaient dans cette région du Jourdain, depuis le ouadi d’Arnôn jusqu’au mont Hermôn"},{"p":"9","v":9},{"p":"(les Sidoniens appelaient l’Hermôn Siriôn, les Amorites l’appelaient Senir),"},{"p":"10","v":10},{"p":"toutes les villes du plateau, tout Guiléad et tout Bashân jusqu’à Salka et Édrèï, les villes du royaume d’Og en Bashân."},{"p":"11","v":11},{"p":"Car seul Og le roi de Bashân était resté d’un reste des Rephaïm. Voyez ! Son cercueil était un cercueil de fer. Est-ce qu’il ne se trouve pas à Rabba des fils d’Ammôn ? Neuf coudées sa longueur et quatre coudées sa largeur, d’après la coudée d’homme."},{"p":"12","v":12},{"p":"Et nous avons pris, à cette même époque, possession de ce pays ; depuis Aroër, qui est sur le ouadi d’Arnôn, et la moitié de la région montagneuse de Guiléad, ainsi que ses villes, j’ai donné cela aux Rubénites et aux Gadites."},{"p":"13","v":13},{"p":"Et le reste de Guiléad et tout Bashân du royaume d’Og, je l’ai donné à la demi-tribu de Manassé. Toute la région d’Argob de tout Bashân, est-ce qu’on ne l’appelle pas le pays des Rephaïm ?"}],[{"p":"14","v":14},{"p":"“ Yaïr le fils de Manassé a pris toute la région d’Argob jusqu’à la frontière des Gueshourites et des Maakathites ; il a alors appelé de son nom ces villages de Bashân : Havvoth-Yaïr — jusqu’à ce jour."},{"p":"15","v":15},{"p":"Et à Makir j’ai donné Guiléad."},{"p":"16","v":16},{"p":"Aux Rubénites et aux Gadites j’ai donné depuis Guiléad jusqu’au ouadi d’Arnôn, le milieu du ouadi [formant] frontière, et jusqu’à Yabboq, le ouadi qui est la frontière des fils d’Ammôn ;"},{"p":"17","v":17},{"p":"et la Araba et le Jourdain et la frontière, depuis Kinnéreth jusqu’à la mer de la Araba, la mer Salée, au pied des pentes du Pisga, vers le levant."}],[{"p":"18","v":18},{"p":"“ Je vous ai alors donné ordre à cette même époque, en disant : ‘ Jéhovah votre Dieu vous a donné ce pays pour en prendre possession. Vous traverserez, équipés, devant vos frères, les fils d’Israël, vous, tous les hommes vaillants."},{"p":"19","v":19},{"p":"Seuls vos femmes, vos petits et votre bétail (je sais bien que vous avez beaucoup de bétail) continueront d’habiter dans vos villes que je vous ai données,"},{"p":"20","v":20},{"p":"jusqu’à ce que Jéhovah procure le repos à vos frères comme à vous, et qu’ils aient pris possession, eux aussi, du pays que Jéhovah votre Dieu leur donne de l’autre côté du Jourdain ; après quoi vous devrez retourner chacun à son domaine, celui que je vous ai donné. ’"}],[{"p":"21","v":21},{"p":"“ Et j’ai donné ordre à Josué à cette même époque, en disant : ‘ Tes yeux voient tout ce que Jéhovah votre Dieu a fait à ces deux rois. Ainsi fera Jéhovah à tous les royaumes vers lesquels tu traverses."},{"p":"22","v":22},{"p":"Vous ne devez pas avoir peur d’eux, car c’est Jéhovah votre Dieu qui combat pour vous. ’"}],[{"p":"23","v":23},{"p":"“ J’ai alors imploré la faveur de Jéhovah, à cette même époque, en disant :"},{"p":"24","v":24},{"p":"‘ Ô Souverain Seigneur Jéhovah, c’est toi qui as commencé à faire voir à ton serviteur ta grandeur et ton bras fort, car quel est le dieu, dans les cieux ou sur la terre, qui fasse des actions comme les tiennes et des actes de puissance comme les tiens ?"},{"p":"25","v":25},{"p":"S’il te plaît, laisse-moi traverser et voir le bon pays qui est de l’autre côté du Jourdain, cette bonne région montagneuse et le Liban. ’"},{"p":"26","v":26},{"p":"Or Jéhovah était toujours furieux contre moi à cause de vous et il ne m’a pas écouté ; mais Jéhovah m’a dit : ‘ C’en est assez de toi ! Ne recommence pas à me parler encore de cette affaire."},{"p":"27","v":27},{"p":"Monte au sommet du Pisga, lève les yeux vers l’ouest et vers le nord, vers le sud et vers l’est, et vois de tes yeux, car tu ne traverseras pas ce Jourdain."},{"p":"28","v":28},{"p":"Établis Josué dans sa charge, encourage-le et fortifie-le, car c’est lui qui traversera devant ce peuple, et c’est lui qui les fera hériter du pays que tu vas voir. ’"},{"p":"29","v":29},{"p":"Pendant tout ce temps nous habitions dans la vallée en face de Beth-Péor."}]]}