{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“ Et voici ce qui devra arriver : lorsque toutes ces paroles viendront sur toi, la bénédiction et la malédiction, que j’ai mises devant toi, [quand] tu les auras ramenées vers ton cœur, parmi toutes les nations où Jéhovah ton Dieu t’aura dispersé,"},{"p":"2","v":2},{"p":"et que tu seras revenu à Jéhovah ton Dieu et que tu auras écouté sa voix, selon tout ce que je t’ordonne aujourd’hui, toi et tes fils, de tout ton cœur et de toute ton âme,"},{"p":"3","v":3},{"p":"alors il faudra que Jéhovah ton Dieu ramène tes captifs, et te fasse miséricorde, et te rassemble de nouveau de chez tous les peuples où Jéhovah ton Dieu t’aura disséminé."},{"p":"4","v":4},{"p":"Si tes dispersés étaient au bout des cieux, de là Jéhovah ton Dieu te rassemblera, et de là il te prendra."},{"p":"5","v":5},{"p":"Oui, Jéhovah ton Dieu te fera rentrer dans le pays dont tes pères ont pris possession et, à coup sûr, tu en prendras possession ; oui, il te fera du bien et te multipliera plus que tes pères."},{"p":"6","v":6},{"p":"Et Jéhovah ton Dieu devra circoncire ton cœur et le cœur de ta descendance, pour que tu aimes Jéhovah ton Dieu de tout ton cœur et de toute ton âme, par égard pour ta vie."},{"p":"7","v":7},{"p":"Et Jéhovah ton Dieu mettra bel et bien tous ces serments sur tes ennemis et sur ceux qui te haïssent, qui t’ont persécuté."}],[{"p":"8","v":8},{"p":"“ Quant à toi, tu te tourneras et vraiment tu écouteras la voix de Jéhovah, et tu pratiqueras tous ses commandements que je te commande aujourd’hui."},{"p":"9","v":9},{"p":"Oui, Jéhovah ton Dieu fera que tu aies amplement dans toute œuvre de ta main, dans le fruit de ton ventre, dans le fruit de tes animaux domestiques et dans le fruit de ton sol, ce qui aura pour résultat la prospérité ; parce que Jéhovah exultera de nouveau à ton sujet pour le bien, comme il a exulté au sujet de tes ancêtres ;"},{"p":"10","v":10},{"p":"car tu écouteras la voix de Jéhovah ton Dieu pour garder ses commandements et ses ordonnances, écrits dans ce livre de la loi, parce que tu reviendras à Jéhovah ton Dieu de tout ton cœur et de toute ton âme."}],[{"p":"11","v":11},{"p":"“ Car ce commandement que je te commande aujourd’hui n’est pas trop difficile pour toi, et il n’est pas éloigné."},{"p":"12","v":12},{"p":"Il n’est pas dans les cieux, de sorte qu’on dise : ‘ Qui montera pour nous aux cieux nous le chercher, pour qu’il nous le fasse entendre, afin que nous le pratiquions ? ’"},{"p":"13","v":13},{"p":"Il n’est pas non plus de l’autre côté de la mer, de sorte qu’on dise : ‘ Qui passera pour nous de l’autre côté de la mer nous le chercher, pour qu’il nous le fasse entendre, afin que nous le pratiquions ? ’"},{"p":"14","v":14},{"p":"Car la parole est tout près de toi, dans ta bouche même et dans ton cœur même, pour que tu la pratiques."}],[{"p":"15","v":15},{"p":"“ Vois : je mets vraiment aujourd’hui devant toi la vie et le bien, la mort et le mal."},{"p":"16","v":16},{"p":"[Si tu écoutes les commandements de Jéhovah ton Dieu,] que je te commande aujourd’hui, de manière à aimer Jéhovah ton Dieu, à marcher dans ses voies et à garder ses commandements, ses ordonnances et ses décisions judiciaires, alors, à coup sûr, tu resteras en vie et tu te multiplieras, et Jéhovah ton Dieu devra te bénir dans le pays où tu te rends pour en prendre possession."}],[{"p":"17","v":17},{"p":"“ Mais si ton cœur se détourne et que tu n’écoutes pas, si vraiment tu te laisses séduire, que tu te prosternes devant d’autres dieux et que tu les serves,"},{"p":"18","v":18},{"p":"oui je vous déclare aujourd’hui que vous périrez totalement. Vous ne prolongerez pas vos jours sur le sol vers lequel tu traverses le Jourdain pour aller en prendre possession."},{"p":"19","v":19},{"p":"Oui, je prends aujourd’hui à témoin contre vous les cieux et la terre, que j’ai mis devant toi la vie et la mort, la bénédiction et la malédiction ; et tu dois choisir la vie, afin que tu restes en vie, toi et ta descendance,"},{"p":"20","v":20},{"p":"en aimant Jéhovah ton Dieu, en écoutant sa voix et en t’attachant à lui ; car il est ta vie et la longueur de tes jours, pour que tu habites sur le sol que Jéhovah a juré à tes ancêtres, Abraham, Isaac et Jacob, de leur donner. ”"}]]}