{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"“ Prêtez l’oreille, ô cieux, que je parle ;\net que la terre entende les paroles de ma bouche."},{"p":"2","v":2},{"p":"Mon enseignement ruissellera comme la pluie,\nma parole coulera comme la rosée,\ncomme des pluies douces sur l’herbe\net comme de grosses averses sur la végétation."},{"p":"3","v":3},{"p":"Car je proclamerai le nom de Jéhovah.\nAttribuez la grandeur à notre Dieu !"},{"p":"4","v":4},{"p":"Le Rocher, parfaite est son action,\ncar toutes ses voies sont justice.\nDieu de fidélité, chez qui il n’y a pas d’injustice ;\nil est juste et droit."},{"p":"5","v":5},{"p":"Ils ont, quant à eux, agi d’une manière perverse ;\nils ne sont pas ses enfants, la tare est leur.\nGénération tortueuse et pervertie !"},{"p":"6","v":6},{"p":"Est-ce ainsi que vous continuez à traiter Jéhovah,\nô peuple stupide et dépourvu de sagesse ?\nN’est-ce pas lui ton Père, qui t’a produit,\nlui qui t’a fait et qui t’a donné alors la stabilité ?"},{"p":"7","v":7},{"p":"Souviens-toi des jours d’autrefois,\nconsidérez les années de génération en génération ;\ninterroge ton père, et il saura te le raconter ;\ntes vieillards, et ils sauront te le dire."},{"p":"8","v":8},{"p":"Quand le Très-Haut a donné aux nations un héritage,\nquand il a séparé l’un de l’autre les fils d’Adam,\nalors il a fixé la frontière des peuples\npar rapport au nombre des fils d’Israël."},{"p":"9","v":9},{"p":"Car la part de Jéhovah, c’est son peuple ;\nJacob est le lot dont il hérite."},{"p":"10","v":10},{"p":"Il l’a finalement trouvé dans un pays de désert,\ndans des solitudes hurlantes [et] vides.\nAlors il l’a entouré, il a pris soin de lui,\nil l’a préservé comme la pupille de son œil."},{"p":"11","v":11},{"p":"Tout comme un aigle excite son nid,\nplane sur ses oisillons,\ndéploie ses ailes, les prend,\nles porte sur ses pennes,"},{"p":"12","v":12},{"p":"Jéhovah seul le conduisait,\nil n’y avait pas de dieu étranger avec lui."},{"p":"13","v":13},{"p":"Il le faisait passer sur les hauteurs de la terre,\nde sorte qu’il a mangé les produits des champs.\nIl lui faisait sucer le miel d’un roc,\net l’huile d’un rocher de silex ;"},{"p":"14","v":14},{"p":"le beurre du gros bétail et le lait du petit bétail\navec la graisse des béliers,\net des moutons mâles, la race de Bashân, et des boucs\navec la graisse des rognons du blé ;\net le sang du raisin, tu le buvais comme vin."},{"p":"15","v":15},{"p":"Quand Yeshouroun a commencé d’engraisser, alors il a rué.\nTu as engraissé, tu es devenu épais, tu es devenu gavé.\nIl a donc abandonné Dieu qui l’avait fait,\nil a méprisé le Rocher de son salut."},{"p":"16","v":16},{"p":"Ils excitaient sa jalousie par des dieux étrangers ;\npar des choses détestables ils l’offensaient."},{"p":"17","v":17},{"p":"Ils sacrifiaient aux démons, non pas à Dieu,\nà des dieux qu’ils n’avaient pas connus,\ndes nouveaux, qui sont arrivés récemment,\nque vos ancêtres ne connaissaient pas."},{"p":"18","v":18},{"p":"Le Rocher qui t’a engendré, tu l’as alors oublié,\ntu mettais en oubli Dieu, Celui qui t’a mis au monde dans les douleurs."},{"p":"19","v":19},{"p":"Quand Jéhovah l’a vu, alors il les a traités sans respect,\nà cause du dépit que [lui] donnaient ses fils et ses filles."},{"p":"20","v":20},{"p":"Il a donc dit : ‘ Que je leur cache ma face,\nque je voie quelle sera leur fin par la suite.\nCar ils sont une génération [pleine] de perversité,\ndes fils en qui il n’y a pas de fidélité."},{"p":"21","v":21},{"p":"Eux, ils ont excité ma jalousie par ce qui n’est pas dieu ;\nils m’ont causé du dépit par leurs vaines idoles ;\net moi, j’exciterai leur jalousie par ce qui n’est pas un peuple ;\npar une nation stupide je les offenserai."},{"p":"22","v":22},{"p":"Car un feu s’est allumé dans ma colère\net il brûlera jusqu’au shéol, [jusqu’au] lieu le plus bas ;\nil consumera la terre et ses produits,\nil embrasera les fondations des montagnes."},{"p":"23","v":23},{"p":"J’accumulerai des malheurs sur eux ;\nmes flèches, je les épuiserai contre eux."},{"p":"24","v":24},{"p":"Ils seront exténués par la faim, dévorés par la fièvre brûlante\net par la destruction amère.\nJ’enverrai contre eux la dent des bêtes,\navec le venin des reptiles de la poussière."},{"p":"25","v":25},{"p":"Au-dehors l’épée les privera,\net au-dedans la frayeur,\ndu jeune homme comme de la vierge,\ndu nourrisson ainsi que de l’homme aux cheveux gris."},{"p":"26","v":26},{"p":"Je dirais bien : “ Je les disperserai,\nje ferai que la mention d’eux cesse parmi les mortels ”,"},{"p":"27","v":27},{"p":"si je ne craignais le dépit [que peut me causer] l’ennemi,\nque leurs adversaires ne l’interprètent à tort,\n[et] qu’ils ne disent : “ Notre main l’a emporté,\net ce n’est pas Jéhovah qui a fait tout cela. ”"},{"p":"28","v":28},{"p":"Car ils sont une nation sur laquelle périt le conseil,\net chez eux il n’y a pas d’intelligence."},{"p":"29","v":29},{"p":"Ah ! s’ils étaient sages ! Alors, ils méditeraient cela.\nIls réfléchiraient à leur fin par la suite."},{"p":"30","v":30},{"p":"Comment un seul pourrait-il en poursuivre mille,\net deux en mettre dix mille en fuite,\nsi leur Rocher ne les avait vendus\net si Jéhovah ne les avait livrés ?"},{"p":"31","v":31},{"p":"Car leur rocher n’est pas comme notre Rocher,\nmême nos ennemis en sont juges."},{"p":"32","v":32},{"p":"Car leur vigne provient de la vigne de Sodome\net des terrasses de Gomorrhe.\nLeurs raisins sont des raisins de poison,\nleurs grappes sont amères."},{"p":"33","v":33},{"p":"Leur vin, c’est du venin de gros serpents\net un cruel poison de cobras."},{"p":"34","v":34},{"p":"Cela n’est-il pas réservé près de moi,\nmis sous un sceau dans mon magasin ?"},{"p":"35","v":35},{"p":"À moi la vengeance et la rétribution.\n\nAu temps fixé leur pied chancellera,\ncar le jour de leur désastre est proche,\net les événements préparés pour eux se hâtent vraiment. ’"},{"p":"36","v":36},{"p":"Car Jéhovah jugera son peuple\net il aura du regret au sujet de ses serviteurs,\nparce qu’il verra que le soutien a disparu\net qu’il n’y a qu’un impuissant et inutile."},{"p":"37","v":37},{"p":"Et il ne manquera pas de dire : ‘ Où sont leurs dieux,\nle rocher où ils cherchaient refuge,"},{"p":"38","v":38},{"p":"qui mangeaient la graisse de leurs sacrifices,\nqui buvaient le vin de leurs libations ?\nQu’ils se lèvent et vous secourent.\nQu’ils deviennent pour vous une cachette."},{"p":"39","v":39},{"p":"Voyez maintenant que moi, moi, je suis lui\net il n’y a pas de dieux avec moi.\nJe fais mourir, et je fais vivre.\nJ’ai blessé grièvement, et moi je guérirai,\net il n’y a personne qui arrache de ma main."},{"p":"40","v":40},{"p":"Car je lève ma main vers le ciel [en faisant serment],\noui, je dis : “ Aussi vrai que je suis vivant pour des temps indéfinis ”,"},{"p":"41","v":41},{"p":"si jamais j’aiguise mon épée étincelante\net que ma main saisisse le jugement,\nje rendrai la vengeance à mes adversaires\net j’exercerai la rétribution contre ceux qui me haïssent intensément."},{"p":"42","v":42},{"p":"J’enivrerai mes flèches avec du sang,\ntandis que mon épée dévorera de la chair,\navec le sang des tués et des captifs,\navec les têtes des chefs de l’ennemi. ’"},{"p":"43","v":43},{"p":"Réjouissez-vous, nations, avec son peuple,\ncar il vengera le sang de ses serviteurs,\nil rendra la vengeance à ses adversaires\net fera vraiment propitiation pour le sol de son peuple. ”"}],[{"p":"44","v":44},{"p":"Ainsi Moïse vint dire toutes les paroles de ce chant aux oreilles du peuple, lui et Hoshéa le fils de Noun."},{"p":"45","v":45},{"p":"Après que Moïse eut achevé de dire toutes ces paroles à tout Israël,"},{"p":"46","v":46},{"p":"il leur dit encore : “ Appliquez votre cœur à toutes les paroles que je dis aujourd’hui en avertissement pour vous, afin que vous ordonniez à vos fils d’avoir soin de pratiquer toutes les paroles de cette loi."},{"p":"47","v":47},{"p":"Car ce n’est pas une parole sans valeur pour vous, mais elle signifie votre vie, et par cette parole vous pourrez prolonger vos jours sur le sol vers lequel vous traversez le Jourdain pour en prendre possession. ”"}],[{"p":"48","v":48},{"p":"Alors Jéhovah parla à Moïse, en ce même jour, en disant :"},{"p":"49","v":49},{"p":"“ Monte dans cette montagne d’Abarim, le mont Nebo, qui est au pays de Moab, qui fait face à Jéricho, et vois le pays de Canaan que je donne aux fils d’Israël en propriété."},{"p":"50","v":50},{"p":"Puis meurs sur la montagne où tu montes, et sois réuni à ton peuple, tout comme Aaron ton frère est mort sur le mont Hor et a été réuni à son peuple ;"},{"p":"51","v":51},{"p":"parce que vous avez manqué à votre devoir envers moi, au milieu des fils d’Israël, aux eaux de Meriba de Qadesh, dans le désert de Tsîn ; parce que vous ne m’avez pas sanctifié au milieu des fils d’Israël."},{"p":"52","v":52},{"p":"Car c’est à distance que tu verras le pays, mais tu n’y entreras pas, dans le pays que je donne aux fils d’Israël. ”"}]]}