{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Or voici la bénédiction dont Moïse l’homme du [vrai] Dieu bénit les fils d’Israël avant sa mort."},{"p":"2","v":2},{"p":"Il dit alors :\n\n“ Jéhovah — du Sinaï il est venu,\net il s’est levé sur eux de Séïr.\nIl est apparu de la région montagneuse de Parân,\net avec lui étaient de saintes myriades,\nà sa droite des guerriers leur appartenant."},{"p":"3","v":3},{"p":"Il chérissait aussi son peuple ;\ntous leurs saints sont dans ta main.\nEt eux se sont étendus à tes pieds ;\nils recevaient quelques-unes de tes paroles."},{"p":"4","v":4},{"p":"(Moïse nous a imposé comme un ordre une loi,\npossession de la congrégation de Jacob.)"},{"p":"5","v":5},{"p":"Et il est devenu roi en Yeshouroun,\nlorsque se sont réunis les chefs du peuple,\nle nombre total des tribus d’Israël."},{"p":"6","v":6},{"p":"Que vive Ruben et qu’il ne meure pas,\net que ses hommes [ne] deviennent [pas] peu nombreux. ”"}],[{"p":"7","v":7},{"p":"Et voici [la bénédiction] de Juda, quand il dit encore :\n\n“ Entends, ô Jéhovah, la voix de Juda,\net puisses-tu l’amener vers son peuple.\nSes bras ont combattu pour ce qui est à lui ;\npuisses-tu te révéler comme [son] aide contre ses adversaires. ”"}],[{"p":"8","v":8},{"p":"Et sur Lévi, il dit :\n\n“ Ton Thoummim et ton Ourim appartiennent à l’homme qui t’est fidèle,\nque tu as mis à l’épreuve à Massa.\nTu le combattais aux eaux de Meriba,"},{"p":"9","v":9},{"p":"l’homme qui a dit à son père et à sa mère : ‘ Je ne l’ai pas vu. ’\nMême ses frères, il ne les a pas reconnus,\net ses fils, il ne les a pas connus.\nCar ils ont gardé ta parole,\net ton alliance, ils ont continué à l’observer."},{"p":"10","v":10},{"p":"Qu’ils enseignent tes décisions judiciaires à Jacob\net ta loi à Israël.\nQu’ils offrent de l’encens sous tes narines\net une offrande totale sur ton autel."},{"p":"11","v":11},{"p":"Bénis, ô Jéhovah, son énergie vitale,\net montre que tu prends plaisir à l’action de ses mains.\nBlesse grièvement aux hanches ceux qui se dressent contre lui,\net ceux qui le haïssent intensément, pour qu’ils ne puissent se relever. ”"}],[{"p":"12","v":12},{"p":"Sur Benjamin, il dit :\n\n“ Que le bien-aimé de Jéhovah réside en sécurité près de lui,\ntandis qu’il le protège tout le jour,\net il devra résider entre ses épaules. ”"}],[{"p":"13","v":13},{"p":"Et sur Joseph, il dit :\n\n“ Puisse son pays être béni de Jéhovah, continuellement,\npar les choses de choix du ciel, par la rosée,\net par l’abîme d’eau qui gît en bas,"},{"p":"14","v":14},{"p":"par les choses de choix : les produits du soleil,\net par les choses de choix : la production des mois lunaires,"},{"p":"15","v":15},{"p":"par le meilleur des montagnes de l’est,\net par les choses de choix des collines de durée indéfinie,"},{"p":"16","v":16},{"p":"par les choses de choix de la terre et de sa plénitude,\net par l’approbation de Celui qui réside dans le buisson d’épines.\n\n\nPuissent-elles venir sur la tête de Joseph\net sur le crâne de celui qui a été séparé de ses frères."},{"p":"17","v":17},{"p":"Sa splendeur est comme celle d’un premier-né de taureau,\net ses cornes sont des cornes de taureau sauvage.\nAvec elles il poussera des peuples\ntous ensemble jusqu’aux extrémités de la terre,\net ce sont les dizaines de milliers d’Éphraïm,\net ce sont les milliers de Manassé. ”"}],[{"p":"18","v":18},{"p":"Et sur Zéboulôn, il dit :\n\n“ Réjouis-toi, ô Zéboulôn, en ta sortie,\net toi, Issakar, dans tes tentes."},{"p":"19","v":19},{"p":"Ils convoqueront des peuples à la montagne.\nIls y sacrifieront les sacrifices de justice.\nCar ils suceront les abondantes richesses des mers\net les réserves cachées du sable. ”"}],[{"p":"20","v":20},{"p":"Et sur Gad, il dit :\n\n“ Il est béni, celui qui élargit les confins de Gad.\nComme un lion il devra résider,\net il devra déchirer le bras, oui [même] le crâne."},{"p":"21","v":21},{"p":"Il choisira pour lui la première partie,\ncar là une part de législateur est réservée.\nEt les chefs du peuple se réuniront.\nOui, il exécutera la justice de Jéhovah\net ses décisions judiciaires avec Israël. ”"}],[{"p":"22","v":22},{"p":"Et sur Dân, il dit :\n\n“ Dân est un lionceau.\nIl bondira de Bashân. ”"}],[{"p":"23","v":23},{"p":"Et sur Naphtali, il dit :\n\n“ Naphtali est rassasié de l’approbation\net plein de la bénédiction de Jéhovah.\nPrends possession de l’ouest et du sud. ”"}],[{"p":"24","v":24},{"p":"Et sur Asher, il dit :\n\n“ Il est béni en fils, Asher.\nQu’il devienne celui que ses frères agréent,\net quelqu’un qui trempe son pied dans l’huile."},{"p":"25","v":25},{"p":"De fer et de cuivre sont tes verrous de porte,\net en proportion de tes jours est ta démarche tranquille."},{"p":"26","v":26},{"p":"Il n’y a personne comme le [vrai] Dieu de Yeshouroun,\nqui s’avance dans le ciel à ton secours,\net sur les cieux nuageux, dans sa grandeur."},{"p":"27","v":27},{"p":"Le Dieu des temps antiques est une cachette,\net au-dessous sont les bras de durée indéfinie.\nIl chassera l’ennemi de devant toi,\net il dira : ‘ Anéantis[-les] ! ’"},{"p":"28","v":28},{"p":"Israël résidera en sécurité,\ntoute seule, la source de Jacob,\nsur une terre de grain et de vin nouveau.\nOui, ses cieux laisseront ruisseler la rosée."},{"p":"29","v":29},{"p":"Heureux es-tu, ô Israël !\n\nQui est comme toi,\npeuple qui connaît le salut en Jéhovah,\nle bouclier de ton secours,\net Celui qui est ton épée de grandeur ?\nAussi tes ennemis te flatteront servilement,\net toi, sur leurs hauteurs tu marcheras. ”"}]]}