{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Alors Moïse se mit à monter des plaines désertiques de Moab au mont Nebo, au sommet du Pisga, qui fait face à Jéricho. Puis Jéhovah lui fit voir tout le pays : Guiléad jusqu’à Dân,"},{"p":"2","v":2},{"p":"tout Naphtali ainsi que le pays d’Éphraïm et de Manassé, tout le pays de Juda jusqu’à la mer occidentale,"},{"p":"3","v":3},{"p":"le Négueb et le District, la vallée-plaine de Jéricho, la ville des palmiers, jusqu’à Tsoar."}],[{"p":"4","v":4},{"p":"Puis Jéhovah lui dit : “ Voici le pays au sujet duquel j’ai fait serment à Abraham, à Isaac et à Jacob, en disant : ‘ À ta semence je le donnerai. ’ Je te l’ai fait voir de tes propres yeux, car tu ne traverseras pas — là. ”"}],[{"p":"5","v":5},{"p":"Après cela Moïse le serviteur de Jéhovah mourut là, au pays de Moab, sur l’ordre de Jéhovah."},{"p":"6","v":6},{"p":"Il l’enterra alors dans la vallée, au pays de Moab, en face de Beth-Péor, et personne n’a jamais connu sa tombe jusqu’à ce jour."},{"p":"7","v":7},{"p":"Moïse était âgé de cent vingt ans à sa mort. Son œil ne s’était pas affaibli et sa puissance vitale ne s’était pas enfuie."},{"p":"8","v":8},{"p":"Alors les fils d’Israël pleurèrent Moïse dans les plaines désertiques de Moab pendant trente jours. Finalement les jours de pleurs de la période de deuil pour Moïse s’achevèrent."}],[{"p":"9","v":9},{"p":"Et Josué le fils de Noun était plein de l’esprit de sagesse, car Moïse avait posé sa main sur lui ; les fils d’Israël l’écoutèrent alors et ils se mirent à faire comme Jéhovah l’avait ordonné à Moïse."},{"p":"10","v":10},{"p":"Mais il ne s’est encore jamais levé en Israël de prophète comme Moïse, que Jéhovah connaissait face à face,"},{"p":"11","v":11},{"p":"ni quant à tous les signes et miracles que Jéhovah l’envoya faire au pays d’Égypte, à l’égard de Pharaon, de tous ses serviteurs et de tout son pays,"},{"p":"12","v":12},{"p":"ni quant à toute la main forte et à toute la grande et redoutable puissance que Moïse mit en œuvre sous les yeux de tout Israël."}]]}