{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“ Et maintenant, ô Israël, écoute les prescriptions et les décisions judiciaires que je vous enseigne à pratiquer, afin que vous viviez et que vraiment vous entriez et preniez possession du pays que Jéhovah le Dieu de vos ancêtres vous donne."},{"p":"2","v":2},{"p":"Vous ne devez rien ajouter à la parole que je vous commande, et vous n’en devez rien retrancher, afin de garder les commandements de Jéhovah votre Dieu que je vous commande."}],[{"p":"3","v":3},{"p":"“ Vos propres yeux ont vu ce que Jéhovah a fait dans l’affaire du Baal de Péor, [ils ont vu] que tout homme qui avait marché à la suite du Baal de Péor, c’est lui que Jéhovah ton Dieu a anéanti du milieu de toi."},{"p":"4","v":4},{"p":"Mais vous qui restez attachés à Jéhovah votre Dieu, vous êtes tous vivants aujourd’hui."},{"p":"5","v":5},{"p":"Vois : je vous ai enseigné des prescriptions et des décisions judiciaires, comme Jéhovah mon Dieu me l’a ordonné, pour que vous fassiez ainsi au milieu du pays où vous vous rendez pour en prendre possession."},{"p":"6","v":6},{"p":"Vous devez les garder et les pratiquer, parce que c’est là sagesse chez vous et intelligence chez vous sous les yeux des peuples qui entendront parler de toutes ces prescriptions, et ils ne manqueront pas de dire : ‘ Cette grande nation est vraiment un peuple sage et intelligent. ’"},{"p":"7","v":7},{"p":"Quelle est, en effet, la grande nation qui ait des dieux près d’elle, comme l’est Jéhovah notre Dieu toutes les fois que nous l’invoquons ?"},{"p":"8","v":8},{"p":"Et quelle est la grande nation qui ait des prescriptions et des décisions judiciaires justes, comme toute cette loi que je mets aujourd’hui devant vous ?"}],[{"p":"9","v":9},{"p":"“ Seulement prends garde à toi et fais bien attention à ton âme, pour que tu n’oublies pas les choses que tes yeux ont vues et pour qu’elles ne s’éloignent pas de ton cœur, tous les jours de ta vie ; et tu devras les faire connaître à tes fils et à tes petits-fils,"},{"p":"10","v":10},{"p":"le jour où tu te tenais devant Jéhovah ton Dieu en Horeb, lorsque Jéhovah m’a dit : ‘ Rassemble le peuple auprès de moi, pour que je leur fasse entendre mes paroles, pour qu’ils apprennent à me craindre tous les jours qu’ils seront vivants sur le sol, et pour qu’ils enseignent leurs fils. ’"}],[{"p":"11","v":11},{"p":"“ Vous vous êtes donc approchés et vous vous êtes tenus au pied de la montagne, et la montagne était embrasée par le feu jusqu’au milieu du ciel ; il y avait des ténèbres, un nuage et une obscurité épaisse."},{"p":"12","v":12},{"p":"Et Jéhovah s’est mis à vous parler du milieu du feu. C’est le son des paroles que vous entendiez, mais vous ne voyiez aucune forme — rien qu’une voix."},{"p":"13","v":13},{"p":"Alors il vous a fait connaître son alliance, qu’il vous a ordonné d’exécuter — les Dix Paroles ; après quoi il les a écrites sur deux tablettes de pierre."},{"p":"14","v":14},{"p":"Et c’est à moi que Jéhovah a ordonné, à cette même époque, de vous enseigner des prescriptions et des décisions judiciaires, pour que vous les pratiquiez dans le pays vers lequel vous traversez pour en prendre possession."}],[{"p":"15","v":15},{"p":"“ Et il faut que vous fassiez bien attention à vos âmes, car vous n’avez vu aucune forme le jour où Jéhovah vous a parlé en Horeb, du milieu du feu,"},{"p":"16","v":16},{"p":"de peur que vous n’agissiez de manière perverse et que vous ne vous fassiez réellement une image sculptée, la forme de quelque symbole, la représentation d’un mâle ou d’une femelle,"},{"p":"17","v":17},{"p":"la représentation de quelque bête qui est sur la terre, la représentation de quelque oiseau ailé qui vole dans les cieux,"},{"p":"18","v":18},{"p":"la représentation de quelque animal qui se meut sur le sol, la représentation de quelque poisson qui est dans les eaux sous la terre ;"},{"p":"19","v":19},{"p":"et de peur que tu ne lèves tes yeux vers les cieux et que tu ne voies, oui, le soleil, la lune et les étoiles, toute l’armée des cieux, et que vraiment tu ne te laisses séduire et ne te prosternes devant eux et ne les serves, eux que Jéhovah ton Dieu a assignés en partage à tous les peuples sous tous les cieux."},{"p":"20","v":20},{"p":"Mais c’est vous que Jéhovah a pris pour vous faire sortir du four à fondre le fer, de l’Égypte, afin que vous deveniez un peuple qui soit son bien personnel, comme en ce jour."}],[{"p":"21","v":21},{"p":"“ Et Jéhovah s’est irrité contre moi à cause de vous, si bien qu’il a juré que je ne traverserais pas le Jourdain et que je n’entrerais pas dans le bon pays que Jéhovah ton Dieu te donne en héritage."},{"p":"22","v":22},{"p":"En effet, je meurs dans ce pays-ci. Je ne traverse pas le Jourdain, mais vous, vous traversez, et vous devrez prendre possession de ce bon pays."},{"p":"23","v":23},{"p":"Prenez garde à vous, de peur que vous n’oubliiez l’alliance de Jéhovah votre Dieu, celle qu’il a conclue avec vous, et que vous ne vous fassiez une image sculptée, la forme de quoi que ce soit, — [tout ce] à propos de quoi Jéhovah ton Dieu t’a donné ordre."},{"p":"24","v":24},{"p":"Car Jéhovah ton Dieu est un feu dévorant, un Dieu qui exige un attachement exclusif."}],[{"p":"25","v":25},{"p":"“ Si tu deviens père de fils et de petits-fils et si vous avez résidé longtemps dans le pays ; si vraiment vous agissez de manière perverse et faites une image sculptée, une forme de quoi que ce soit, si vous commettez réellement le mal aux yeux de Jéhovah ton Dieu, de façon à l’offenser,"},{"p":"26","v":26},{"p":"oui je prends aujourd’hui à témoin contre vous les cieux et la terre que vous disparaîtrez bien vite et totalement de dessus le pays vers lequel vous traversez le Jourdain pour en prendre possession. Vous n’y prolongerez pas vos jours, car vous serez complètement anéantis."},{"p":"27","v":27},{"p":"Oui, Jéhovah vous dispersera parmi les peuples et, vraiment, vous ne resterez qu’un petit nombre parmi les nations où Jéhovah vous mènera."},{"p":"28","v":28},{"p":"Là il vous faudra servir des dieux, ouvrage des mains de l’homme, du bois et de la pierre, qui ne peuvent ni voir, ni entendre, ni manger, ni sentir."}],[{"p":"29","v":29},{"p":"“ Si, de là, vous recherchez réellement Jéhovah ton Dieu, alors, à coup sûr, tu le trouveras, car tu le chercheras de tout ton cœur et de toute ton âme."},{"p":"30","v":30},{"p":"Quand tu seras dans une situation critique et que toutes ces paroles t’auront trouvé, à la fin des jours, alors il faudra que tu reviennes à Jéhovah ton Dieu et que tu écoutes sa voix."},{"p":"31","v":31},{"p":"Car Jéhovah ton Dieu est un Dieu miséricordieux. Il ne te délaissera pas et ne te supprimera pas, et il n’oubliera pas l’alliance de tes ancêtres, celle qu’il leur a jurée."}],[{"p":"32","v":32},{"p":"“ Maintenant, informe-toi, s’il te plaît, sur les jours anciens qui étaient avant toi, depuis le jour où Dieu a créé l’homme sur la terre, et d’un bout des cieux jusqu’à l’autre bout des cieux : est-ce qu’il est arrivé une grande chose comme celle-là ou est-ce qu’on a entendu pareille chose ?"},{"p":"33","v":33},{"p":"Un autre peuple a-t-il entendu la voix de Dieu parlant du milieu du feu, comme toi tu l’as entendue, et est-il resté en vie ?"},{"p":"34","v":34},{"p":"Ou bien Dieu a-t-il tenté de venir prendre pour lui une nation au milieu d’une autre nation par des épreuves, par des signes, par des miracles, par la guerre, à main forte et à bras tendu, et avec une grande et terrifiante puissance, comme tout ce que Jéhovah votre Dieu a fait pour vous en Égypte sous tes yeux ?"},{"p":"35","v":35},{"p":"Toi, on t’a fait voir, pour que tu saches que Jéhovah est le [vrai] Dieu ; il n’y en a pas d’autre que lui."},{"p":"36","v":36},{"p":"Des cieux, il t’a fait entendre sa voix pour te corriger ; sur la terre, il t’a fait voir son grand feu, et tu as entendu ses paroles du milieu du feu."}],[{"p":"37","v":37},{"p":"“ Et [pourtant tu restes en vie], parce qu’il a aimé tes ancêtres, si bien qu’il a choisi leur semence après eux et t’a fait sortir d’Égypte sous son regard par sa grande force,"},{"p":"38","v":38},{"p":"pour chasser de devant toi des nations plus grandes et plus fortes que toi, afin de te faire entrer, de te donner leur pays en héritage, comme en ce jour."},{"p":"39","v":39},{"p":"Et tu sais bien aujourd’hui, et il faut que tu rappelles à ton cœur que Jéhovah est le [vrai] Dieu dans les cieux en haut et sur la terre en bas. Il n’y en a pas d’autre."},{"p":"40","v":40},{"p":"Tu dois garder ses prescriptions et ses commandements que je te commande aujourd’hui, pour que tout aille bien pour toi et pour tes fils après toi, et afin que tu prolonges tes jours sur le sol que Jéhovah ton Dieu te donne, toujours. ”"}],[{"p":"41","v":41},{"p":"À cette époque Moïse entreprit de mettre à part trois villes, du côté du Jourdain [qui est] vers le soleil levant,"},{"p":"42","v":42},{"p":"pour que s’y enfuie l’homicide qui tue son compagnon sans le savoir, alors qu’il ne le haïssait pas auparavant ; il faudra qu’il s’enfuie dans une de ces villes et qu’il vive,"},{"p":"43","v":43},{"p":"à savoir Bétser dans le désert, sur le plateau, pour les Rubénites, et Ramoth en Guiléad pour les Gadites, et Golân en Bashân pour les Manassites."}],[{"p":"44","v":44},{"p":"Or voici la loi que Moïse exposa devant les fils d’Israël."},{"p":"45","v":45},{"p":"Voici les témoignages, les prescriptions et les décisions judiciaires que Moïse énonça aux fils d’Israël à leur sortie d’Égypte,"},{"p":"46","v":46},{"p":"dans la région du Jourdain, dans la vallée en face de Beth-Péor, au pays de Sihôn le roi des Amorites, qui habitait à Heshbôn, lui que Moïse et les fils d’Israël avaient battu à leur sortie d’Égypte."},{"p":"47","v":47},{"p":"Ils avaient ensuite pris possession de son pays et du pays d’Og le roi de Bashân, les deux rois des Amorites qui étaient dans la région du Jourdain vers le soleil levant,"},{"p":"48","v":48},{"p":"depuis Aroër, qui est sur la rive du ouadi d’Arnôn, jusqu’au mont Siôn, c’est-à-dire l’Hermôn,"},{"p":"49","v":49},{"p":"ainsi que toute la Araba dans la région du Jourdain du côté de l’est, jusqu’à la mer de la Araba, au pied des pentes du Pisga."}]]}