{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Alors Moïse appela tout Israël et il leur dit : “ Entends, ô Israël, les prescriptions et les décisions judiciaires que j’énonce à vos oreilles aujourd’hui ; il faut que vous les appreniez et que vous veilliez à les exécuter."},{"p":"2","v":2},{"p":"Jéhovah notre Dieu a conclu une alliance avec nous en Horeb."},{"p":"3","v":3},{"p":"Ce n’est pas avec nos ancêtres que Jéhovah a conclu cette alliance, mais avec nous, tous ceux d’entre nous [qui sont] vivants ici aujourd’hui."},{"p":"4","v":4},{"p":"C’est face à face que Jéhovah a parlé avec vous dans la montagne, du milieu du feu."},{"p":"5","v":5},{"p":"Moi, je me tenais entre Jéhovah et vous, à cette même époque, pour vous révéler la parole de Jéhovah (car vous aviez peur à cause du feu et vous n’êtes pas montés dans la montagne), disant :"}],[{"p":"6","v":6},{"p":"“ ‘ Je suis Jéhovah ton Dieu, qui t’ai fait sortir du pays d’Égypte, de la maison des esclaves."},{"p":"7","v":7},{"p":"Tu ne dois jamais avoir d’autres dieux contre ma face."}],[{"p":"8","v":8},{"p":"“ ‘ Tu ne dois pas te faire d’image sculptée, aucune forme qui ressemble à quoi que ce soit qui est dans les cieux en haut, ou qui est sur la terre en bas, ou qui est dans les eaux sous la terre."},{"p":"9","v":9},{"p":"Tu ne dois pas te prosterner devant eux, ni te laisser entraîner à les servir, car moi, Jéhovah ton Dieu, je suis un Dieu qui exige un attachement exclusif, qui fait venir la punition pour la faute des pères sur les fils, et sur la troisième génération, et sur la quatrième génération, pour ceux qui me haïssent ;"},{"p":"10","v":10},{"p":"mais qui use de bonté de cœur envers la millième génération pour ceux qui m’aiment et gardent mes commandements."}],[{"p":"11","v":11},{"p":"“ ‘ Tu ne dois pas prendre le nom de Jéhovah ton Dieu de manière indigne, car Jéhovah ne laissera pas impuni celui qui prendra son nom de manière indigne."}],[{"p":"12","v":12},{"p":"“ ‘ Gardant le jour du sabbat afin de le tenir pour sacré, comme Jéhovah ton Dieu te l’a ordonné,"},{"p":"13","v":13},{"p":"pendant six jours tu feras du service et tu devras faire tout ton travail."},{"p":"14","v":14},{"p":"Mais le septième jour est un sabbat pour Jéhovah ton Dieu. Tu ne pourras faire aucun travail, ni toi, ni ton fils, ni ta fille, ni ton esclave mâle, ni ton esclave femelle, ni ton taureau, ni ton âne, ni aucun de tes animaux domestiques, ni ton résident étranger qui est dans tes portes, afin que ton esclave mâle et ton esclave femelle se reposent comme toi."},{"p":"15","v":15},{"p":"Et tu dois te souvenir que tu es devenu esclave au pays d’Égypte et que Jéhovah ton Dieu t’en a alors fait sortir à main forte et à bras tendu. C’est pourquoi Jéhovah ton Dieu t’a ordonné de pratiquer le jour du sabbat."}],[{"p":"16","v":16},{"p":"“ ‘ Honore ton père et ta mère, comme Jéhovah ton Dieu te l’a ordonné, afin que tes jours se prolongent et que tout aille bien pour toi sur le sol que Jéhovah ton Dieu te donne."}],[{"p":"17","v":17},{"p":"“ ‘ Tu ne dois pas assassiner."}],[{"p":"18","v":18},{"p":"“ ‘ Tu ne dois pas non plus commettre d’adultère."}],[{"p":"19","v":19},{"p":"“ ‘ Tu ne dois pas non plus voler."}],[{"p":"20","v":20},{"p":"“ ‘ Tu ne dois pas non plus déposer contre ton semblable en témoin mensonger."}],[{"p":"21","v":21},{"p":"“ ‘ Tu ne dois pas non plus désirer la femme de ton semblable. Tu ne dois pas non plus désirer égoïstement la maison de ton semblable, son champ ni son esclave mâle ni son esclave femelle, son taureau ni son âne, ni rien de ce qui appartient à ton semblable. ’"}],[{"p":"22","v":22},{"p":"“ Ces Paroles, Jéhovah les a dites à toute votre congrégation, dans la montagne, du milieu du feu, du nuage et de l’obscurité épaisse, d’une voix forte, et il n’a rien ajouté ; après quoi il les a écrites sur deux tablettes de pierre et me les a données."}],[{"p":"23","v":23},{"p":"“ Et voici ce qui est arrivé : dès que vous avez entendu la voix du milieu des ténèbres, tandis que la montagne était embrasée par le feu, alors vous vous êtes approchés de moi, tous les chefs de vos tribus et vos anciens."},{"p":"24","v":24},{"p":"Puis vous avez dit : ‘ Voici que Jéhovah notre Dieu nous a fait voir sa gloire et sa grandeur, et nous avons entendu sa voix du milieu du feu. En ce jour, nous avons vu que Dieu peut parler avec l’homme et que celui-ci peut cependant rester en vie."},{"p":"25","v":25},{"p":"Et maintenant pourquoi mourrions-nous, car ce grand feu peut nous consumer ? Si nous continuons d’entendre encore la voix de Jéhovah notre Dieu, alors, à coup sûr, nous mourrons."},{"p":"26","v":26},{"p":"Car quelle est [la créature] de toute chair qui a entendu comme nous la voix du Dieu vivant parler du milieu du feu, et qui pourtant reste en vie ?"},{"p":"27","v":27},{"p":"Toi, approche-toi et entends tout ce que dira Jéhovah notre Dieu ; et c’est toi qui nous diras tout ce que Jéhovah notre Dieu te dira, et nous ne manquerons pas d’écouter et de faire. ’"}],[{"p":"28","v":28},{"p":"“ Jéhovah a donc entendu la voix de vos paroles, quand vous me parliez, et Jéhovah m’a encore dit : ‘ J’ai entendu la voix des paroles de ce peuple, celles qu’ils t’ont dites. Ils ont bien [parlé] dans tout ce qu’ils ont dit."},{"p":"29","v":29},{"p":"Si seulement ils formaient leur cœur pour me craindre et pour garder tous mes commandements, toujours, afin que tout aille bien pour eux et pour leurs fils, pour des temps indéfinis !"},{"p":"30","v":30},{"p":"Va, dis-leur : “ Retournez à vos tentes. ”"},{"p":"31","v":31},{"p":"Et toi, tiens-toi ici avec moi ; que je te dise tout le commandement, les prescriptions et les décisions judiciaires que tu leur enseigneras et qu’ils devront pratiquer dans le pays que je leur donne pour en prendre possession. ’"},{"p":"32","v":32},{"p":"Il faut que vous ayez soin de faire exactement comme Jéhovah votre Dieu vous l’a ordonné. Vous ne devez vous écarter ni à droite ni à gauche."},{"p":"33","v":33},{"p":"Vous marcherez dans toute la voie que Jéhovah votre Dieu vous a ordonnée, afin que vous viviez, et que tout aille bien pour vous, et que vous prolongiez vraiment vos jours dans le pays dont vous prendrez possession."}]]}