{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“ Or voici le commandement, les prescriptions et les décisions judiciaires que Jéhovah votre Dieu a ordonné de vous enseigner, de manière à les pratiquer dans le pays vers lequel vous traversez pour en prendre possession,"},{"p":"2","v":2},{"p":"afin que tu craignes Jéhovah ton Dieu, de façon à garder toutes ses ordonnances et ses commandements que je te commande, toi, ton fils et ton petit-fils, tous les jours de ta vie, et afin que tes jours se prolongent."},{"p":"3","v":3},{"p":"Il faut que tu écoutes, ô Israël, et que tu aies soin de [les] pratiquer, afin que tout aille bien pour toi et que vous deveniez très nombreux, comme te l’a promis Jéhovah le Dieu de tes ancêtres, concernant le pays ruisselant de lait et de miel."}],[{"p":"4","v":4},{"p":"“ Écoute, ô Israël ! Jéhovah notre Dieu est un seul Jéhovah."},{"p":"5","v":5},{"p":"Tu dois aimer Jéhovah ton Dieu de tout ton cœur, et de toute ton âme, et de toute ta force vitale."},{"p":"6","v":6},{"p":"Ces paroles que je t’ordonne aujourd’hui devront être sur ton cœur ;"},{"p":"7","v":7},{"p":"il faudra que tu les inculques à ton fils et que tu en parles quand tu seras assis dans ta maison et quand tu marcheras sur la route, quand tu te coucheras et quand tu te lèveras."},{"p":"8","v":8},{"p":"Tu devras les attacher comme un signe sur ta main, et elles devront servir de fronteau entre tes yeux ;"},{"p":"9","v":9},{"p":"tu devras les écrire sur les montants de porte de ta maison et sur tes portes."}],[{"p":"10","v":10},{"p":"“ Et il devra arriver ceci : quand Jéhovah ton Dieu te fera entrer dans le pays qu’il a juré à tes ancêtres, Abraham, Isaac et Jacob, de te donner : villes grandes et belles que tu n’as pas bâties,"},{"p":"11","v":11},{"p":"maisons pleines de toutes bonnes choses et que tu n’as pas remplies, citernes creusées que tu n’as pas creusées, vignes et oliviers que tu n’as pas plantés, et [quand] tu auras mangé et te seras rassasié,"},{"p":"12","v":12},{"p":"prends garde à toi, de peur que tu n’oublies Jéhovah, qui t’a fait sortir du pays d’Égypte, de la maison des esclaves."},{"p":"13","v":13},{"p":"C’est Jéhovah ton Dieu que tu craindras, et c’est lui que tu serviras, et c’est par son nom que tu jureras."},{"p":"14","v":14},{"p":"Vous ne devrez pas marcher à la suite d’autres dieux, n’importe quels dieux des peuples qui sont autour de vous"},{"p":"15","v":15},{"p":"(car Jéhovah ton Dieu au milieu de toi est un Dieu qui exige un attachement exclusif), de peur que la colère de Jéhovah ton Dieu ne s’enflamme contre toi et qu’il ne doive t’anéantir de dessus la surface du sol."}],[{"p":"16","v":16},{"p":"“ Vous ne devez pas mettre Jéhovah votre Dieu à l’épreuve, comme vous l’avez mis à l’épreuve à Massa."},{"p":"17","v":17},{"p":"Il faut absolument que vous gardiez les commandements de Jéhovah votre Dieu, ainsi que ses témoignages et ses prescriptions qu’il t’a ordonnés."},{"p":"18","v":18},{"p":"Tu dois faire ce qui est droit et bon aux yeux de Jéhovah, afin que tout aille bien pour toi et que vraiment tu entres et prennes possession du bon pays au sujet duquel Jéhovah a fait serment à tes ancêtres,"},{"p":"19","v":19},{"p":"en repoussant de devant toi tous tes ennemis, comme Jéhovah l’a promis."}],[{"p":"20","v":20},{"p":"“ Si ton fils, dans l’avenir, t’interroge en disant : ‘ Que signifient les témoignages, les prescriptions et les décisions judiciaires que Jéhovah notre Dieu vous a ordonnés ? ’"},{"p":"21","v":21},{"p":"alors tu devras dire à ton fils : ‘ Nous sommes devenus esclaves de Pharaon en Égypte, mais Jéhovah a entrepris de nous faire sortir d’Égypte à main forte."},{"p":"22","v":22},{"p":"Jéhovah mettait donc des signes et des miracles, grands et funestes, sur l’Égypte, sur Pharaon et sur toute sa maisonnée, sous nos yeux."},{"p":"23","v":23},{"p":"Et il nous a fait sortir de là, afin de nous amener ici pour nous donner le pays au sujet duquel il avait fait serment à nos ancêtres."},{"p":"24","v":24},{"p":"C’est pourquoi Jéhovah nous a ordonné d’appliquer toutes ces prescriptions, de craindre Jéhovah notre Dieu pour notre bien, toujours, afin que nous restions en vie comme en ce jour."},{"p":"25","v":25},{"p":"Et cela signifiera justice pour nous, que nous ayons soin de pratiquer tout ce commandement devant Jéhovah notre Dieu, comme il nous l’a ordonné. ’"}]]}