{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“ Quand enfin Jéhovah ton Dieu te fera entrer dans le pays où tu te rends pour en prendre possession, alors il devra déloger de devant toi des nations populeuses, les Hittites, les Guirgashites et les Amorites, les Cananéens, les Perizzites, les Hivites et les Yebousites, sept nations plus populeuses et plus fortes que toi."},{"p":"2","v":2},{"p":"Oui, Jéhovah ton Dieu te les abandonnera, et tu devras les battre. Il faudra absolument que tu les voues à la destruction. Tu ne devras pas conclure d’alliance avec elles ni leur témoigner aucune faveur."},{"p":"3","v":3},{"p":"Tu ne devras pas t’allier par mariage avec elles. Ta fille, tu ne devras pas la donner à son fils ; et sa fille, tu ne devras pas la prendre pour ton fils."},{"p":"4","v":4},{"p":"Car il détournera ton fils de ma suite, et vraiment ils serviront d’autres dieux ; et la colère de Jéhovah s’enflammera bel et bien contre vous, et, à coup sûr, il t’anéantira bien vite."}],[{"p":"5","v":5},{"p":"“ Voici au contraire ce que vous leur ferez : leurs autels, vous les abattrez ; leurs colonnes sacrées, vous les briserez ; leurs poteaux sacrés, vous les couperez ; et leurs images taillées, vous les brûlerez par le feu."},{"p":"6","v":6},{"p":"Car tu es un peuple saint pour Jéhovah ton Dieu. C’est toi que Jéhovah ton Dieu a choisi pour devenir son peuple, un bien particulier, parmi tous les peuples qui sont à la surface du sol."}],[{"p":"7","v":7},{"p":"“ Ce n’est pas parce que vous étiez le plus populeux de tous les peuples que Jéhovah vous a témoigné de l’affection, de sorte qu’il vous a choisis, car vous étiez le plus petit de tous les peuples."},{"p":"8","v":8},{"p":"Mais c’est parce que Jéhovah vous aimait et parce qu’il gardait le serment qu’il avait juré à vos ancêtres, que Jéhovah vous a fait sortir à main forte, afin de te racheter de la maison des esclaves, de la main de Pharaon le roi d’Égypte."},{"p":"9","v":9},{"p":"Tu sais bien que Jéhovah ton Dieu est le [vrai] Dieu, le Dieu fidèle, qui garde l’alliance et la bonté de cœur jusqu’à mille générations pour ceux qui l’aiment et pour ceux qui gardent ses commandements,"},{"p":"10","v":10},{"p":"mais qui paie de retour, à sa face, celui qui le hait, en le détruisant. Il n’hésitera pas à l’égard de celui qui le hait ; il le paiera de retour, à sa face."},{"p":"11","v":11},{"p":"Tu dois garder le commandement, les prescriptions et les décisions judiciaires que je t’ordonne aujourd’hui, en les pratiquant."}],[{"p":"12","v":12},{"p":"“ Et voici ce qui devra arriver : parce que vous continuez d’écouter ces décisions judiciaires, [parce que] vous les gardez et les appliquez réellement, il faudra que Jéhovah ton Dieu garde envers toi l’alliance et la bonté de cœur au sujet desquelles il a fait serment à tes ancêtres."},{"p":"13","v":13},{"p":"Oui, il t’aimera, te bénira, te multipliera ; oui, il bénira le fruit de ton ventre et le fruit de ton sol, ton grain, ton vin nouveau et ton huile, les petits de tes vaches et la progéniture de ton petit bétail, sur le sol qu’il a juré à tes ancêtres de te donner."},{"p":"14","v":14},{"p":"Tu deviendras le plus béni de tous les peuples. Il n’y aura chez toi ni mâle ni femelle sans lignée, et non plus parmi tes animaux domestiques."},{"p":"15","v":15},{"p":"Oui, Jéhovah éloignera de toi toute maladie ; quant à toutes les affections malignes d’Égypte que tu as connues, il ne les mettra pas sur toi, mais il les mettra bel et bien sur tous ceux qui te haïssent."},{"p":"16","v":16},{"p":"Et tu devras dévorer tous les peuples que Jéhovah ton Dieu te livre. Ton œil ne devra pas s’apitoyer sur eux ; tu ne devras pas servir leurs dieux, car ce sera un piège pour toi."}],[{"p":"17","v":17},{"p":"“ Si tu dis dans ton cœur : ‘ Ces nations sont trop populeuses pour moi. Comment pourrais-je les chasser ? ’"},{"p":"18","v":18},{"p":"tu ne dois pas avoir peur d’elles. Il faut absolument que tu te rappelles ce que Jéhovah ton Dieu a fait à Pharaon et à toute l’Égypte,"},{"p":"19","v":19},{"p":"les grandes épreuves que tes yeux ont vues, les signes et les miracles, la main forte et le bras tendu, par lesquels Jéhovah ton Dieu t’a fait sortir. C’est ainsi que Jéhovah ton Dieu fera à tous les peuples devant lesquels tu as peur."},{"p":"20","v":20},{"p":"Jéhovah ton Dieu enverra même sur eux le sentiment d’abattement, jusqu’à ce que périssent ceux qui restaient et qui se cachaient de devant toi."},{"p":"21","v":21},{"p":"Tu ne dois pas trembler à cause d’eux, car Jéhovah ton Dieu est au milieu de toi, Dieu grand et redoutable."}],[{"p":"22","v":22},{"p":"“ Oui, Jéhovah ton Dieu repoussera ces nations de devant toi peu à peu. Tu n’auras pas le droit de les supprimer rapidement, de peur que les bêtes sauvages des champs ne se multiplient contre toi."},{"p":"23","v":23},{"p":"Oui, Jéhovah ton Dieu te les abandonnera et les mettra en déroute d’une grande déroute, jusqu’à ce qu’elles soient anéanties."},{"p":"24","v":24},{"p":"Oui, il livrera leurs rois en ta main, et tu devras détruire leurs noms de dessous les cieux. Nul ne résistera devant toi, jusqu’à ce que tu les aies exterminés."},{"p":"25","v":25},{"p":"Les images taillées de leurs dieux, tu les brûleras au feu. Tu ne devras pas désirer l’argent et l’or [qui sont] sur elles ; tu ne devras absolument pas prendre cela pour toi, de peur que tu ne sois pris au piège par cela ; car c’est une chose détestable pour Jéhovah ton Dieu."},{"p":"26","v":26},{"p":"Et tu ne dois pas introduire une chose détestable dans ta maison et devenir bel et bien une chose vouée à la destruction comme elle. Tu l’auras en parfait dégoût et tu la détesteras vraiment, car c’est une chose vouée à la destruction."}]]}