{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“ Tous les commandements que je te commande aujourd’hui, vous veillerez à les garder, afin que vous restiez en vie et que vraiment vous vous multipliiez et que vous entriez et preniez possession du pays au sujet duquel Jéhovah a fait serment à vos ancêtres."},{"p":"2","v":2},{"p":"Tu dois te souvenir de tout le chemin par où Jéhovah ton Dieu t’a fait marcher, pendant ces quarante ans, dans le désert, afin de t’humilier, de te mettre à l’épreuve, pour savoir ce qui était dans ton cœur, si tu garderais ses commandements ou non."},{"p":"3","v":3},{"p":"Il t’a donc humilié, il t’a fait avoir faim et il t’a nourri de la manne, que tu n’avais pas connue et que n’avaient pas connue tes pères ; afin de te faire savoir que l’homme ne vit pas de pain seul, mais que l’homme vit de toute déclaration de la bouche de Jéhovah."},{"p":"4","v":4},{"p":"Ton manteau ne s’est pas usé sur toi, et ton pied ne s’est pas enflé durant ces quarante ans."},{"p":"5","v":5},{"p":"Et tu sais bien avec ton propre cœur que, de même qu’un homme corrige son fils, [ainsi] Jéhovah ton Dieu te corrigeait."}],[{"p":"6","v":6},{"p":"“ Et tu dois garder les commandements de Jéhovah ton Dieu en marchant dans ses voies et en le craignant."},{"p":"7","v":7},{"p":"Car Jéhovah ton Dieu te fait entrer dans un bon pays, un pays de ouadis d’eau, de sources et d’abîmes d’eau qui sortent dans la vallée-plaine et dans la région montagneuse,"},{"p":"8","v":8},{"p":"un pays de blé, d’orge et de vignes, de figues et de grenades, un pays d’olives [riches en] huile et [un pays] de miel,"},{"p":"9","v":9},{"p":"un pays où tu ne mangeras pas le pain dans la pénurie, où tu ne manqueras de rien, un pays dont les pierres sont du fer et des montagnes duquel tu extrairas le cuivre."}],[{"p":"10","v":10},{"p":"“ Quand tu auras mangé et te seras rassasié, alors il faudra que tu bénisses Jéhovah ton Dieu pour le bon pays qu’il t’a donné."},{"p":"11","v":11},{"p":"Prends garde à toi, de peur que tu n’oublies Jéhovah ton Dieu, de façon à ne pas garder ses commandements, ses décisions judiciaires et ses ordonnances, que je t’ordonne aujourd’hui ;"},{"p":"12","v":12},{"p":"de peur que tu ne manges et ne te rassasies, oui ; de peur que tu ne bâtisses de bonnes maisons et n’y habites, oui ;"},{"p":"13","v":13},{"p":"de peur que ne s’accroissent ton gros bétail et ton petit bétail, et que l’argent et l’or ne s’accroissent pour toi, et que ne s’accroisse tout ce qui est à toi ;"},{"p":"14","v":14},{"p":"de peur que ton cœur ne s’élève vraiment et que tu n’oublies bel et bien Jéhovah ton Dieu, qui t’a fait sortir du pays d’Égypte, de la maison des esclaves ;"},{"p":"15","v":15},{"p":"lui qui t’a fait marcher par le grand et redoutable désert, [où il y a] des serpents venimeux et des scorpions, ainsi qu’un sol desséché qui est dépourvu d’eau ; lui qui a fait sortir pour toi de l’eau du rocher de silex ;"},{"p":"16","v":16},{"p":"lui qui dans le désert t’a nourri de la manne que tes pères n’ont pas connue, afin de t’humilier et afin de te mettre à l’épreuve, de manière à te faire du bien dans ton avenir ;"},{"p":"17","v":17},{"p":"et de peur que tu ne dises vraiment dans ton cœur : ‘ C’est ma propre force et toute la vigueur de ma main qui ont réalisé pour moi cette fortune. ’"},{"p":"18","v":18},{"p":"Tu dois te souvenir de Jéhovah ton Dieu, car c’est lui qui te donne la force pour réaliser une fortune ; afin d’accomplir son alliance qu’il a jurée à tes ancêtres, comme en ce jour."}],[{"p":"19","v":19},{"p":"“ Et voici ce qui arrivera à coup sûr : si jamais tu en viens à oublier Jéhovah ton Dieu, si vraiment tu marches à la suite d’autres dieux, si tu les sers et si tu te prosternes devant eux, oui j’atteste aujourd’hui contre vous que vous périrez totalement."},{"p":"20","v":20},{"p":"Comme les nations que Jéhovah détruit devant vous, ainsi vous périrez, parce que vous n’écouterez pas la voix de Jéhovah votre Dieu."}]]}