{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"“ Entends, ô Israël ! Tu traverses aujourd’hui le Jourdain pour entrer et déposséder des nations plus grandes et plus fortes que toi, des villes grandes et fortifiées jusqu’aux cieux,"},{"p":"2","v":2},{"p":"un peuple grand et de haute taille, les fils d’Anaqim, dont tu as su et dont tu as entendu dire : ‘ Qui peut résister devant les fils d’Anaq ? ’"},{"p":"3","v":3},{"p":"Tu sais bien aujourd’hui que Jéhovah ton Dieu traverse devant toi. C’est un feu dévorant. Il les anéantira, et il les soumettra lui-même devant toi ; tu devras les déposséder et les détruire rapidement, comme Jéhovah te l’a dit."}],[{"p":"4","v":4},{"p":"“ Ne dis pas ceci dans ton cœur, lorsque Jéhovah ton Dieu les repoussera de devant toi : ‘ C’est à cause de ma propre justice que Jéhovah m’a fait entrer pour prendre possession de ce pays ’, alors que c’est à cause de la méchanceté de ces nations que Jéhovah les chasse de devant toi."},{"p":"5","v":5},{"p":"Ce n’est pas à cause de ta justice ni à cause de la droiture de ton cœur que tu entres pour prendre possession de leur pays ; en fait, c’est à cause de la méchanceté de ces nations que Jéhovah ton Dieu les chasse de devant toi, et afin de réaliser la parole que Jéhovah a jurée à tes ancêtres, Abraham, Isaac et Jacob."},{"p":"6","v":6},{"p":"Il faut [donc] que tu saches que ce n’est pas à cause de ta justice que Jéhovah ton Dieu te donne ce bon pays pour en prendre possession ; car tu es un peuple au cou raide."}],[{"p":"7","v":7},{"p":"“ Souviens-toi : N’oublie pas comment tu as irrité Jéhovah ton Dieu dans le désert. Depuis le jour où tu es sorti du pays d’Égypte jusqu’à votre arrivée dans ce lieu, vous vous êtes montrés rebelles par votre façon d’agir avec Jéhovah."},{"p":"8","v":8},{"p":"En Horeb même, vous avez excité la colère de Jéhovah, si bien que Jéhovah s’est irrité contre vous, jusqu’à [vouloir] vous anéantir."},{"p":"9","v":9},{"p":"Quand j’ai gravi la montagne pour recevoir les tablettes de pierre, les tablettes de l’alliance que Jéhovah avait conclue avec vous, et que je suis resté dans la montagne quarante jours et quarante nuits (je n’ai pas mangé de pain et je n’ai pas bu d’eau),"},{"p":"10","v":10},{"p":"alors Jéhovah m’a donné les deux tablettes de pierre écrites du doigt de Dieu ; et sur elles étaient toutes les paroles que Jéhovah vous avait adressées dans la montagne, du milieu du feu, au jour de la congrégation."},{"p":"11","v":11},{"p":"Et il est arrivé, au bout des quarante jours et des quarante nuits, que Jéhovah m’a donné les deux tablettes de pierre, les tablettes de l’alliance ;"},{"p":"12","v":12},{"p":"et Jéhovah m’a dit alors : ‘ Lève-toi, descends d’ici bien vite, car ton peuple, que tu as fait sortir d’Égypte, a agi de manière perverse. Ils se sont écartés bien vite de la voie à propos de laquelle je leur avais donné ordre. Ils se sont fait une image en métal fondu. ’"},{"p":"13","v":13},{"p":"Jéhovah m’a encore dit ceci : ‘ J’ai vu ce peuple, et, vois, c’est un peuple au cou raide."},{"p":"14","v":14},{"p":"Laisse-moi pour que je les anéantisse et que j’efface leur nom de dessous les cieux, et que je fasse de toi une nation plus forte et plus populeuse qu’eux. ’"}],[{"p":"15","v":15},{"p":"“ Après cela je me suis tourné et je suis descendu de la montagne, tandis que la montagne était embrasée par le feu ; et les deux tablettes de l’alliance étaient dans mes deux mains."},{"p":"16","v":16},{"p":"Alors j’ai regardé, et voici que vous aviez péché contre Jéhovah votre Dieu ! Vous vous étiez fait un veau en métal fondu. Vous vous étiez écartés bien vite de la voie à propos de laquelle Jéhovah vous avait donné ordre."},{"p":"17","v":17},{"p":"J’ai saisi alors les deux tablettes, je les ai jetées de mes deux mains et je les ai brisées sous vos yeux."},{"p":"18","v":18},{"p":"Puis je me suis prosterné devant Jéhovah, comme au commencement, quarante jours et quarante nuits. Je n’ai pas mangé de pain et je n’ai pas bu d’eau, à cause de tout votre péché, celui que vous aviez commis en faisant le mal aux yeux de Jéhovah, afin de l’offenser."},{"p":"19","v":19},{"p":"C’est que j’avais peur à cause de la brûlante colère dont Jéhovah s’était indigné contre vous, jusqu’à [vouloir] vous anéantir. Pourtant, Jéhovah m’a écouté cette fois encore."}],[{"p":"20","v":20},{"p":"“ Contre Aaron aussi Jéhovah s’est fortement irrité, jusqu’à [vouloir] l’anéantir, mais j’ai supplié aussi en faveur d’Aaron, à cette même époque."},{"p":"21","v":21},{"p":"Et votre péché, ce que vous aviez fait, le veau, je l’ai pris, puis je l’ai brûlé au feu et je l’ai écrasé, le broyant complètement, jusqu’à ce qu’il soit devenu fin comme la poussière ; après quoi, j’en ai jeté la poussière dans le torrent qui descendait de la montagne."}],[{"p":"22","v":22},{"p":"“ En outre, à Tabéra, à Massa et à Qibroth-Hattaava, vous êtes apparus comme des gens qui excitent la colère de Jéhovah."},{"p":"23","v":23},{"p":"Et quand Jéhovah vous a envoyés de Qadesh-Barnéa, en disant : ‘ Montez et prenez possession du pays que je vous donnerai à coup sûr ’, alors vous vous êtes montrés rebelles à l’ordre de Jéhovah votre Dieu, vous n’avez pas exercé la foi envers lui et vous n’avez pas écouté sa voix."},{"p":"24","v":24},{"p":"Vous vous êtes, vous, par votre façon d’agir, montrés rebelles envers Jéhovah depuis le jour où je vous ai connus."}],[{"p":"25","v":25},{"p":"“ Je me suis donc prosterné devant Jéhovah, quarante jours et quarante nuits ; en effet, je me suis prosterné ainsi parce que Jéhovah avait parlé de vous anéantir."},{"p":"26","v":26},{"p":"Et je me suis mis à supplier Jéhovah et à dire : ‘ Ô Souverain Seigneur Jéhovah, ne supprime pas ton peuple, oui ton bien personnel, que tu as racheté par ta grandeur, que tu as fait sortir d’Égypte à main forte."},{"p":"27","v":27},{"p":"Souviens-toi de tes serviteurs, Abraham, Isaac et Jacob. Ne te tourne pas vers la dureté de ce peuple, ni vers sa méchanceté, ni vers son péché,"},{"p":"28","v":28},{"p":"de peur que le pays d’où tu nous as fait sortir ne dise : “ C’est parce que Jéhovah n’était pas capable de les faire entrer dans le pays qu’il leur avait promis, et parce qu’il les haïssait qu’il les a fait sortir pour les faire mourir dans le désert. ”"},{"p":"29","v":29},{"p":"Ils sont en outre ton peuple et ton bien personnel que tu as fait sortir par ta grande force et par ton bras tendu. ’"}]]}