{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"These are the words of Jeremiah the son of Hil·kiʹah, one of the priests in Anʹa·thoth in the land of Benjamin."},{"p":"2","v":2},{"p":"The word of Jehovah came to him in the days of Jo·siʹah the son of Aʹmon, the king of Judah, in the 13th year of his reign."},{"p":"3","v":3},{"p":"It came also in the days of Je·hoiʹa·kim the son of Jo·siʹah, the king of Judah, until the completion of the 11th year of Zed·e·kiʹah the son of Jo·siʹah, the king of Judah, until Jerusalem went into exile in the fifth month."}],[{"p":"4","v":4},{"p":"The word of Jehovah came to me, saying:"},{"p":"5","v":5},{"p":"“Before I formed you in the womb I knew you,And before you were born I sanctified you.\r\nI made you a prophet to the nations.”"},{"p":"6","v":6},{"p":"But I said: “Alas, O Sovereign Lord Jehovah!\r\nI do not know how to speak, for I am just a boy.”"},{"p":"7","v":7},{"p":"Jehovah then said to me:\r\n“Do not say, ‘I am just a boy.’\r\nFor you must go to all those to whom I send you,And you should say everything that I command you."},{"p":"8","v":8},{"p":"Do not be afraid because of their appearance,For ‘I am with you to save you,’ declares Jehovah.”"}],[{"p":"9","v":9},{"p":"Then Jehovah stretched out his hand and touched my mouth. And Jehovah said to me: “I have put my words in your mouth."},{"p":"10","v":10},{"p":"See, I have commissioned you this day to be over the nations and over the kingdoms, to uproot and to pull down, to destroy and to tear down, to build and to plant.”"}],[{"p":"11","v":11},{"p":"The word of Jehovah again came to me, saying: “What do you see, Jeremiah?” So I said: “I see the branch of an almond tree.”"}],[{"p":"12","v":12},{"p":"Jehovah said to me: “You have seen correctly, for I am wide awake concerning my word to carry it out.”"}],[{"p":"13","v":13},{"p":"The word of Jehovah came to me a second time, saying: “What do you see?” So I said: “I see a boiling pot, and its mouth is tilted away from the north.”"},{"p":"14","v":14},{"p":"Then Jehovah said to me:\r\n“Out of the north the calamity will break looseAgainst all the inhabitants of the land."},{"p":"15","v":15},{"p":"For ‘I am summoning all the families of the kingdoms of the north,’ declares Jehovah,‘And they will come; each one will set up his throneAt the entrance of the gates of Jerusalem,Against her walls all aroundAnd against all the cities of Judah."},{"p":"16","v":16},{"p":"And I will declare my judgments against them over all their wickedness,Because they have abandoned me,And they are making sacrificial smoke to other godsAnd bowing down to the works of their own hands.’"},{"p":"17","v":17},{"p":"But you should prepare for action,And you must stand up and tell them everything that I command you.\r\nDo not be terrified of them,So that I do not terrify you before them."},{"p":"18","v":18},{"p":"For today I have made you a fortified city,An iron pillar, and copper walls against all the land,Toward the kings of Judah and her princes,Toward her priests and the people of the land."},{"p":"19","v":19},{"p":"And they will certainly fight against you,But they will not prevail against you,For ‘I am with you,’ declares Jehovah, ‘to save you.’”"}]]}