{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"This is the word that came to Jeremiah from Jehovah, saying:"}],[{"p":"2","v":2},{"p":"“Hear the words of this covenant, you people!\r\n“Speak them to the men of Judah and to the inhabitants of Jerusalem"},{"p":"3","v":3},{"p":"and say to them, ‘This is what Jehovah the God of Israel says: “Cursed is the man who does not obey the words of this covenant,"},{"p":"4","v":4},{"p":"which I commanded your forefathers on the day I brought them out of the land of Egypt, out of the iron-smelting furnace, saying, ‘Obey my voice, and do all the things that I command you; and you will become my people and I will be your God,"}],[{"p":"5","v":5},{"p":"so that I may fulfill the oath that I swore to your forefathers, to give them the land flowing with milk and honey, as it is this day.’”’”\r\nAnd I answered: “Amen, O Jehovah.”"}],[{"p":"6","v":6},{"p":"Jehovah then said to me: “Proclaim all these words in the cities of Judah and in the streets of Jerusalem: ‘Hear the words of this covenant, and carry them out."},{"p":"7","v":7},{"p":"For I solemnly admonished your forefathers in the day I brought them out of the land of Egypt and to this day, admonishing them again and again: “Obey my voice.”"},{"p":"8","v":8},{"p":"But they did not listen or incline their ear; instead, each kept stubbornly following his own wicked heart. So I brought on them all the words of this covenant that I commanded them to do, but they refused to carry them out.’”"}],[{"p":"9","v":9},{"p":"Jehovah then said to me: “There is a conspiracy among the men of Judah and the inhabitants of Jerusalem."},{"p":"10","v":10},{"p":"They have returned to the errors of their forefathers of old, who refused to obey my words. They too have followed other gods and have served them. The house of Israel and the house of Judah have broken my covenant that I made with their forefathers."},{"p":"11","v":11},{"p":"Therefore this is what Jehovah says, ‘Here I am bringing on them a calamity that they will not be able to escape. When they call to me for help, I will not listen to them."},{"p":"12","v":12},{"p":"Then the cities of Judah and the inhabitants of Jerusalem will go to the gods to which they are making sacrifices and call for help, but these will by no means save them in the time of their calamity."},{"p":"13","v":13},{"p":"For your gods have become as many as your cities, O Judah, and you have set up as many altars to the shameful thing as there are streets in Jerusalem, altars to make sacrifices to Baʹal.’"}],[{"p":"14","v":14},{"p":"“As for you, do not pray in behalf of this people. Do not cry out in their behalf or offer a prayer for them, for I will not be listening when they call out to me because of their calamity."},{"p":"15","v":15},{"p":"What right does my beloved one have to be in my houseWhen so many have carried out evil schemes?\r\nWith holy flesh will they avert the calamity when it comes upon you?\r\nWill you exult at that time?"},{"p":"16","v":16},{"p":"Jehovah once called you a thriving olive tree,Beautiful with fine fruit.\r\nWith a great roaring sound, he has set her on fire,And they have broken its branches."}],[{"p":"17","v":17},{"p":"“Jehovah of armies, your Planter, has declared that a calamity will come upon you because of the evil committed by the house of Israel and the house of Judah, who have offended me by making sacrifices to Baʹal.”"},{"p":"18","v":18},{"p":"Jehovah informed me so that I would know;At that time you caused me to see what they were doing."},{"p":"19","v":19},{"p":"I was like a docile lamb being brought to the slaughter.\r\nI did not know that they were scheming against me:\r\n“Let us destroy the tree with its fruit,And let us cut him off from the land of the living,So that his name may be remembered no more.”"},{"p":"20","v":20},{"p":"But Jehovah of armies judges with righteousness;He examines the innermost thoughts and the heart.\r\nLet me see your vengeance on them,For to you I have committed my legal case."}],[{"p":"21","v":21},{"p":"Therefore this is what Jehovah says against the men of Anʹa·thoth who are seeking to take your life and who say: “You must not prophesy in the name of Jehovah, or you will die by our hand”;"},{"p":"22","v":22},{"p":"therefore this is what Jehovah of armies says: “Here I am going to call them to account. The young men will die by the sword, and their sons and their daughters will die by famine."},{"p":"23","v":23},{"p":"Not even a remnant will be left of them, because I will bring calamity on the men of Anʹa·thoth in the year of their being called to account.”"}]]}