{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"You are righteous, O Jehovah, when I make my complaint to you,When I speak about matters of justice with you.\r\nBut why is the way of wicked ones successful,And why are the treacherous unworried?"},{"p":"2","v":2},{"p":"You planted them, and they have taken root.\r\nThey have grown and produced fruit.\r\nYou are on their lips, but far away from their innermost thoughts."},{"p":"3","v":3},{"p":"But you know me well, O Jehovah, you see me;You have examined my heart and found it in union with you.\r\nSingle them out like sheep for slaughtering,And set them apart for the day of killing."},{"p":"4","v":4},{"p":"How much longer should the land wither awayAnd the vegetation of every field dry up?\r\nBecause of the evil of those dwelling in it,The beasts and the birds have been swept away.\r\nFor they have said: “He does not see what will happen to us.”"},{"p":"5","v":5},{"p":"If you get tired running with footmen,How can you run a race against horses?\r\nEven if you are confident in the land of peace,How will you fare among the dense thickets along the Jordan?"},{"p":"6","v":6},{"p":"For even your own brothers, the household of your own father,Have dealt treacherously with you.\r\nThey have raised a loud cry against you.\r\nDo not put faith in them,Even if they speak good things to you."},{"p":"7","v":7},{"p":"“I have abandoned my house; I have deserted my inheritance.\r\nI have given my dearly beloved one into the hand of her enemies."},{"p":"8","v":8},{"p":"My inheritance has become to me like a lion in the forest.\r\nShe has roared against me.\r\nSo I have come to hate her."},{"p":"9","v":9},{"p":"My inheritance is like a multicolored bird of prey to me;The other birds of prey surround it and attack it.\r\nCome, gather together, all you beasts of the field,Come to eat."},{"p":"10","v":10},{"p":"Many shepherds have destroyed my vineyard;They have trampled my portion of land.\r\nThey have turned my desirable portion of land into a desolate wilderness."},{"p":"11","v":11},{"p":"It has become a wasteland.\r\nIt has withered;It is desolate before me.\r\nThe whole land has been made desolate,But no man takes it to heart."},{"p":"12","v":12},{"p":"On all the worn paths through the wilderness the destroyers have come,For the sword of Jehovah is devouring from one end of the land to the other end.\r\nThere is no peace for anyone."},{"p":"13","v":13},{"p":"They have sown wheat, but they have reaped thorns.\r\nThey have worn themselves out, but to no benefit.\r\nThey will be ashamed of their produceBecause of the burning anger of Jehovah.”"}],[{"p":"14","v":14},{"p":"This is what Jehovah says against all my wicked neighbors, who are touching the inheritance that I caused my people Israel to possess: “Here I am uprooting them from their land, and I will uproot the house of Judah from among them."},{"p":"15","v":15},{"p":"But after I uproot them, I will again have mercy on them and bring each of them back to his inheritance and to his land.”"}],[{"p":"16","v":16},{"p":"“And if they make sure to learn the ways of my people and to swear by my name, ‘As surely as Jehovah is alive!’ just as they taught my people to swear by Baʹal, they will then be built up among my people."},{"p":"17","v":17},{"p":"But if they refuse to obey, I will also uproot that nation, uprooting and destroying it,” declares Jehovah."}]]}