{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"This is what Jehovah told me: “Go and buy a linen belt for yourself and put it around your waist, but do not dip it in water.”"},{"p":"2","v":2},{"p":"So I bought the belt according to the word of Jehovah and put it around my waist."},{"p":"3","v":3},{"p":"And the word of Jehovah came to me a second time:"},{"p":"4","v":4},{"p":"“Take the belt that you bought and are wearing and get up, go to the Eu·phraʹtes, and hide it there in a cleft of the crag.”"},{"p":"5","v":5},{"p":"So I went and hid it by the Eu·phraʹtes, just as Jehovah had commanded me."}],[{"p":"6","v":6},{"p":"But many days later Jehovah said to me: “Get up, go to the Eu·phraʹtes, and take from there the belt that I commanded you to hide there.”"},{"p":"7","v":7},{"p":"So I went to the Eu·phraʹtes and dug up the belt and took it from the place where I had hidden it, and I saw that the belt had been ruined; it was completely useless."}],[{"p":"8","v":8},{"p":"Then the word of Jehovah came to me:"},{"p":"9","v":9},{"p":"“This is what Jehovah says, ‘In the same way I will destroy the pride of Judah and the immense pride of Jerusalem."},{"p":"10","v":10},{"p":"These evil people who refuse to obey my words, who stubbornly follow their own heart, and who are following other gods, serving and bowing down to them, will become just like this belt that is completely useless.’"},{"p":"11","v":11},{"p":"‘For just as a belt clings to the waist of a man, so I made the whole house of Israel and the whole house of Judah cling to me,’ declares Jehovah, ‘to become to me a people, a name, a praise, and something beautiful. But they did not obey.’"}],[{"p":"12","v":12},{"p":"“And you must also give this message to them, ‘This is what Jehovah the God of Israel says: “Every large jar should be filled with wine.”’ And they will reply to you, ‘Do we not already know that every large jar should be filled with wine?’"},{"p":"13","v":13},{"p":"Then say to them, ‘This is what Jehovah says: “Here I am filling with drunkenness all the inhabitants of this land, the kings sitting on the throne of David, the priests and the prophets, and all the inhabitants of Jerusalem."},{"p":"14","v":14},{"p":"And I will smash them against each other, fathers and sons alike,” declares Jehovah. “I will not show compassion or feel any sorrow or have any mercy on them; nothing will stop me from bringing them to ruin.”’"},{"p":"15","v":15},{"p":"Hear and pay attention.\r\nDo not be haughty, for Jehovah has spoken."},{"p":"16","v":16},{"p":"Give glory to Jehovah your GodBefore he brings darknessAnd before your feet stumble on the mountains at dusk.\r\nYou will hope for the light,But he will bring deep shadow;He will turn it into thick gloom."},{"p":"17","v":17},{"p":"And if you refuse to listen,I will weep in secret because of your pride.\r\nI will shed many tears, and my eyes will stream with tears,Because the flock of Jehovah has been carried away captive."},{"p":"18","v":18},{"p":"Tell the king and the queen mother, ‘Sit in a lower place,For your beautiful crown will fall from your head.’"},{"p":"19","v":19},{"p":"The cities of the south are shut, with no one to open them.\r\nAll of Judah has been taken into exile, taken completely into exile."},{"p":"20","v":20},{"p":"Raise your eyes and see those coming from the north.\r\nWhere is the flock you were given, your beautiful sheep?"},{"p":"21","v":21},{"p":"What will you say when your punishment comesFrom your close friends whom you cultivated from the start?\r\nWill not birth pains seize you, like those of a woman giving birth?"},{"p":"22","v":22},{"p":"And when you say in your heart, ‘Why have these things befallen me?’\r\nIt is because of your great error that your skirts have been stripped off\r\nAnd your heels have been treated violently."},{"p":"23","v":23},{"p":"Can a Cushʹite change his skin, or a leopard its spots?\r\nIf so, then you can do good,You who are trained to do bad."},{"p":"24","v":24},{"p":"So I will scatter them like straw blown by the desert wind."},{"p":"25","v":25},{"p":"This is your lot, the portion that I have measured out to you,” declares Jehovah,“Because you have forgotten me and you trust in lies."},{"p":"26","v":26},{"p":"Therefore, I will lift up your skirts over your face,And your shame will be seen,"},{"p":"27","v":27},{"p":"Your acts of adultery and your lustful neighing,Your obscene prostitution.\r\nOn the hills, in the field,I have seen your disgusting behavior.\r\nWoe to you, O Jerusalem!\r\nHow much longer will you remain unclean?”"}]]}