{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Then Jehovah said to me: “Even if Moses and Samuel were standing before me, I would show no favor toward this people. Drive them out from before me. Let them go."},{"p":"2","v":2},{"p":"And if they say to you, ‘Where should we go?’ you must say to them, ‘This is what Jehovah says:\r\n“Whoever is for deadly plague, to deadly plague!\r\nWhoever is for the sword, to the sword!\r\nWhoever is for the famine, to the famine!\r\nAnd whoever is for the captivity, to the captivity!”’"}],[{"p":"3","v":3},{"p":"“‘And I will appoint over them four calamities,’ declares Jehovah, ‘the sword to kill, the dogs to drag away, and the birds of the heavens and the beasts of the earth to devour and to destroy."},{"p":"4","v":4},{"p":"And I will make them an object of horror to all the kingdoms of the earth because of Ma·nasʹseh the son of Hez·e·kiʹah, the king of Judah, for what he did in Jerusalem."},{"p":"5","v":5},{"p":"Who will show compassion to you, O Jerusalem,Who will sympathize with you,And who will stop to ask about your welfare?’"},{"p":"6","v":6},{"p":"‘You have deserted me,’ declares Jehovah.\r\n‘You keep turning your back on me.\r\nSo I will stretch out my hand against you and destroy you.\r\nI am tired of feeling pity for you."},{"p":"7","v":7},{"p":"And I will winnow them with a fork in the gates of the land.\r\nI will bereave them of children.\r\nI will destroy my people,Since they refuse to turn back from their ways."},{"p":"8","v":8},{"p":"Their widows will become more numerous before me than the sand of the seas.\r\nI will bring a destroyer against them at midday, against mothers and young men.\r\nI will bring agitation and terror upon them suddenly."},{"p":"9","v":9},{"p":"The woman who bore seven children has grown faint;She struggles for breath.\r\nHer sun has set while it is yet day,Causing shame and humiliation.’\r\n‘And those few remaining ones of themI will give to the sword before their enemies,’ declares Jehovah.”"},{"p":"10","v":10},{"p":"Woe to me, O my mother, because you gave birth to me,A man subject to quarrel and strife with all the land.\r\nI have neither loaned nor borrowed;But all of them curse me."},{"p":"11","v":11},{"p":"Jehovah said: “I will surely minister to you for good;I will surely intercede for you in the time of calamity,In the time of distress against the enemy."},{"p":"12","v":12},{"p":"Can anyone break iron in pieces,Iron from the north, and copper?"},{"p":"13","v":13},{"p":"Your resources and your treasures I will give as plunder,Not for a price, but because of all your sins throughout all your territories."},{"p":"14","v":14},{"p":"I will give them to your enemiesTo take to a land you do not know.\r\nFor a fire has been ignited by my anger,And it is burning against you.”"},{"p":"15","v":15},{"p":"You know, O Jehovah,Remember me and turn your attention to me.\r\nTake vengeance on my persecutors for me.\r\nDo not let me perish because of your slowness to anger.\r\nKnow that for your sake I bear this reproach."},{"p":"16","v":16},{"p":"Your words were found, and I ate them;And your word became to me the exultation and the rejoicing of my heart,For your name has been called on me, O Jehovah God of armies."},{"p":"17","v":17},{"p":"I do not sit in the company of merrymakers and rejoice.\r\nBecause your hand is upon me, I sit alone,For you have filled me with indignation."},{"p":"18","v":18},{"p":"Why is my pain chronic and my wound incurable?\r\nIt refuses to be healed.\r\nWill you become to me like a deceptive water supplyThat cannot be relied on?"},{"p":"19","v":19},{"p":"Therefore this is what Jehovah says:\r\n“If you return, then I will restore you,And you will stand before me.\r\nIf you separate what is precious from what is worthless,You will become like my own mouth.\r\nThey will have to turn to you,But you will not turn to them.”"},{"p":"20","v":20},{"p":"“I am making you a fortified copper wall to this people.\r\nThey will certainly fight against you,But they will not prevail against you,For I am with you, to save you and to rescue you,” declares Jehovah."},{"p":"21","v":21},{"p":"“And I will rescue you from the hand of the wickedAnd redeem you from the palm of the ruthless.”"}]]}