{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"“The sin of Judah is written down with an iron stylus.\r\nWith a diamond point it is engraved on the tablet of their heartAnd on the horns of their altars,"},{"p":"2","v":2},{"p":"While their sons remember their altars and their sacred polesBeside a luxuriant tree, on the high hills,"},{"p":"3","v":3},{"p":"On the mountains in the open countryside.\r\nYour resources, all your treasures, I will give as plunder—Yes, your high places because of sin throughout your territories."},{"p":"4","v":4},{"p":"You will forfeit, of your own accord, your inheritance that I gave you.\r\nAnd I will make you serve your enemies in a land you do not know,For you have kindled my anger like a fire.\r\nIt will burn for all time.”"},{"p":"5","v":5},{"p":"This is what Jehovah says:\r\n“Cursed is the man who puts his trust in mere humans,Who relies on human power,And whose heart turns away from Jehovah."},{"p":"6","v":6},{"p":"He will become like a solitary tree in the desert.\r\nHe will not see when good comes,But he will reside in parched places in the wilderness,In a salt land where no one can live."},{"p":"7","v":7},{"p":"Blessed is the man who puts his trust in Jehovah,Whose confidence is in Jehovah."},{"p":"8","v":8},{"p":"He will become like a tree planted by the waters,That sends out its roots to the stream.\r\nHe will not notice when heat comes,But his leaves will always flourish.\r\nAnd in the year of drought he will not be anxious,Nor will he quit producing fruit."},{"p":"9","v":9},{"p":"The heart is more treacherous than anything else and is desperate.\r\nWho can know it?"},{"p":"10","v":10},{"p":"I, Jehovah, am searching the heart,Examining the innermost thoughts,To give to each one according to his ways,According to the fruitage of his works."},{"p":"11","v":11},{"p":"Like a partridge that gathers what it has not laid,So is the one who acquires riches dishonestly.\r\nThey will leave him in midlife,And in the end he will prove senseless.”"},{"p":"12","v":12},{"p":"A glorious throne, exalted from the beginning,Is the place of our sanctuary."},{"p":"13","v":13},{"p":"O Jehovah, the hope of Israel,All those who abandon you will be put to shame.\r\nThose apostatizing from you will be written in the dust,Because they have abandoned Jehovah, the source of living water."},{"p":"14","v":14},{"p":"Heal me, O Jehovah, and I will be healed.\r\nSave me, and I will be saved,For you are the object of my praise."},{"p":"15","v":15},{"p":"Look! There are those saying to me:\r\n“Where is the word of Jehovah?\r\nLet it come, please!”"},{"p":"16","v":16},{"p":"But as for me, I did not run away from following you as a shepherd,Nor did I long for the day of disaster.\r\nYou well know everything my lips have spoken;It all took place before your face!"},{"p":"17","v":17},{"p":"Do not be a cause of terror to me.\r\nYou are my refuge in the day of calamity."},{"p":"18","v":18},{"p":"Let my persecutors be put to shame,But do not let me be put to shame.\r\nLet them be struck with terror,But do not let me be struck with terror.\r\nBring the day of calamity on them,And crush them and destroy them completely."}],[{"p":"19","v":19},{"p":"This is what Jehovah told me: “Go and stand in the gate of the sons of the people by which the kings of Judah go in and out, and in all the gates of Jerusalem."},{"p":"20","v":20},{"p":"You must say to them, ‘Hear the word of Jehovah, you kings of Judah, all people of Judah, and all inhabitants of Jerusalem, who enter by these gates."},{"p":"21","v":21},{"p":"This is what Jehovah says: “Watch yourselves, and do not carry any load on the Sabbath day or bring it in through the gates of Jerusalem."},{"p":"22","v":22},{"p":"You must not bring any load out of your homes on the Sabbath day; and you must do no work at all. Keep the Sabbath day sacred, just as I commanded your forefathers."},{"p":"23","v":23},{"p":"But they did not listen or incline their ear, and they stubbornly refused to obey or to accept discipline.”’"}],[{"p":"24","v":24},{"p":"“‘“However, if you strictly obey me,” declares Jehovah, “and you bring in no load through the gates of this city on the Sabbath day, and you keep the Sabbath day sacred by not doing any work on it,"},{"p":"25","v":25},{"p":"then kings and princes who sit on the throne of David will also enter in through the gates of this city, riding in the chariot and on horses, they and their princes, the men of Judah and the inhabitants of Jerusalem; and this city will be inhabited for all time."},{"p":"26","v":26},{"p":"And people will come from the cities of Judah, from the places around Jerusalem, from the land of Benjamin, from the lowland, from the mountainous region, and from the Negʹeb, bringing whole burnt offerings, sacrifices, grain offerings, frankincense, and thanksgiving sacrifices into the house of Jehovah."}],[{"p":"27","v":27},{"p":"“‘“But if you do not obey me by keeping the Sabbath day sacred and by not carrying loads and bringing them through the gates of Jerusalem on the Sabbath day, I will set her gates on fire, and it will certainly consume the fortified towers of Jerusalem and will not be extinguished.”’”"}]]}