{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"The word of Jehovah came to me, saying:"},{"p":"2","v":2},{"p":"“Go and proclaim in the ears of Jerusalem, ‘This is what Jehovah says:\r\n“I well remember the devotion of your youth,The love you showed when you were engaged to marry,How you followed me in the wilderness,In a land not sown with seed."},{"p":"3","v":3},{"p":"Israel was holy to Jehovah, the firstfruits of his harvest.”’\r\n‘Anyone devouring him would become guilty.\r\nDisaster would come upon them,’ declares Jehovah.”"},{"p":"4","v":4},{"p":"Hear the word of Jehovah, O house of Jacob,And all you families of the house of Israel."},{"p":"5","v":5},{"p":"This is what Jehovah says:\r\n“What fault did your forefathers find in me,So that they strayed so far from me,And they walked after worthless idols and became worthless themselves?"},{"p":"6","v":6},{"p":"They did not ask, ‘Where is Jehovah,The One who brought us out of the land of Egypt,Who led us through the wilderness,Through a land of deserts and pits,Through a land of drought and of deep shadow,Through a land where no man travelsAnd where no humans dwell?’"},{"p":"7","v":7},{"p":"I then brought you to a land of orchards,To eat its fruitage and its good things.\r\nBut you came in and defiled my land;You made my inheritance something detestable."},{"p":"8","v":8},{"p":"The priests did not ask, ‘Where is Jehovah?’\r\nThose handling the Law did not know me,The shepherds rebelled against me,The prophets prophesied by Baʹal,And they followed those who could bring no benefit."},{"p":"9","v":9},{"p":"‘So I will contend further with you,’ declares Jehovah,‘And I will contend with the sons of your sons.’"},{"p":"10","v":10},{"p":"‘But cross over to the coastlands of the Kitʹtim and see.\r\nYes, send to Keʹdar and consider carefully;See whether anything like this has happened."},{"p":"11","v":11},{"p":"Has a nation ever changed its gods for those that are not gods?\r\nBut my own people have exchanged my glory for what is useless."},{"p":"12","v":12},{"p":"Stare in amazement at this, you heavens;Shudder in absolute horror,’ declares Jehovah,"},{"p":"13","v":13},{"p":"‘Because my people have done two bad things:\r\nThey have abandoned me, the source of living water,And dug for themselves cisterns,Broken cisterns, that cannot hold water.’"},{"p":"14","v":14},{"p":"‘Is Israel a servant or a slave born in the household?\r\nThen why has he been given over to plunder?"},{"p":"15","v":15},{"p":"Against him young lions roar;They have raised their voice.\r\nThey made his land an object of horror.\r\nHis cities have been set on fire, so that there is no inhabitant."},{"p":"16","v":16},{"p":"The people of Noph and Tahʹpan·es feed on the crown of your head."},{"p":"17","v":17},{"p":"Have you not brought this on yourselfBy abandoning Jehovah your GodWhile he was leading you in the way?"},{"p":"18","v":18},{"p":"Now why do you wish for the way to EgyptTo drink the waters of Shiʹhor?\r\nWhy do you wish for the way to As·syrʹi·aTo drink the waters of the River?"},{"p":"19","v":19},{"p":"Your wickedness should correct you,And your own unfaithfulness should reprove you.\r\nKnow and realize how bad and bitter it isTo abandon Jehovah your God;You have shown no fear of me,’ declares the Sovereign Lord, Jehovah of armies."},{"p":"20","v":20},{"p":"‘For long ago I smashed your yokeAnd tore off your shackles.\r\nBut you said: “I am not going to serve,”\r\nFor on every high hill and under every luxuriant treeYou were lying sprawled out, prostituting yourself."},{"p":"21","v":21},{"p":"I planted you as a choice red vine, all of it pure seed;So how have you turned into the degenerate shoots of a foreign vine before me?’"},{"p":"22","v":22},{"p":"‘Though you should wash with soda and use much lye,Your guilt would still be a stain before me,’ declares the Sovereign Lord Jehovah."},{"p":"23","v":23},{"p":"How can you say, ‘I have not defiled myself.\r\nI have not followed the Baʹals’?\r\nLook at your way in the valley.\r\nConsider what you have done.\r\nYou are like a swift, young she-camel,Aimlessly running back and forth in her ways,"},{"p":"24","v":24},{"p":"A wild donkey accustomed to the wilderness,Sniffing the wind in her lust.\r\nWho can restrain her when she is in heat?\r\nNone of those looking for her will need to weary themselves.\r\nIn her season they will find her."},{"p":"25","v":25},{"p":"Keep your feet from going bareAnd your throat from thirst.\r\nBut you said, ‘It is hopeless!\r\nNo! I have fallen in love with strangers,And I will follow them.’"},{"p":"26","v":26},{"p":"Like the shame of a thief when he is caught,So the house of Israel has been put to shame,They, their kings and their princes,Their priests and their prophets."},{"p":"27","v":27},{"p":"They say to a tree, ‘You are my father,’\r\nAnd to a stone, ‘You gave birth to me.’\r\nBut to me they turn their back and not their face.\r\nAnd in the time of their calamity they will say,‘Rise up and save us!’"},{"p":"28","v":28},{"p":"Now where are your gods that you made for yourself?\r\nLet them rise up if they can save you in your time of calamity,For your gods have become as numerous as your cities, O Judah."},{"p":"29","v":29},{"p":"‘Why do you keep contending against me?\r\nWhy have all of you rebelled against me?’ declares Jehovah."},{"p":"30","v":30},{"p":"I have struck your sons in vain.\r\nThey would accept no discipline;Your own sword devoured your prophets,Like a marauding lion."},{"p":"31","v":31},{"p":"O generation, consider for yourselves the word of Jehovah.\r\nHave I become like a wilderness to IsraelOr a land of oppressive darkness?\r\nWhy have these, my people, said, ‘We roam freely.\r\nWe will come to you no more’?"},{"p":"32","v":32},{"p":"Can a virgin forget her ornaments,A bride her breastbands?\r\nAnd yet my own people have forgotten me for countless days."},{"p":"33","v":33},{"p":"How skillfully, O woman, you set your course to seek love!\r\nYou have trained yourself in the ways of wickedness."},{"p":"34","v":34},{"p":"Even your skirts are stained with the blood of the innocent poor ones,Though I did not find them in the act of breaking in;It is on all your skirts."},{"p":"35","v":35},{"p":"But you say, ‘I am innocent.\r\nSurely his anger has turned back from me.’\r\nNow I am bringing judgment against youBecause you say, ‘I have not sinned.’"},{"p":"36","v":36},{"p":"Why do you treat so lightly your unstable course?\r\nYou will become ashamed of Egypt too,Just as you became ashamed of As·syrʹi·a."},{"p":"37","v":37},{"p":"For this reason also you will go out with your hands on your head,For Jehovah has rejected those in whom you put confidence;They will not bring you success.”"}]]}