{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Now Pashʹhur the son of Imʹmer, the priest, who was also the leading commissioner in the house of Jehovah, was listening when Jeremiah prophesied these things."},{"p":"2","v":2},{"p":"Then Pashʹhur struck Jeremiah the prophet and put him in the stocks that were at the Upper Gate of Benjamin, which was in the house of Jehovah."}],[{"p":"3","v":3},{"p":"But on the following day when Pashʹhur released Jeremiah from the stocks, Jeremiah said to him:\r\n“Jehovah has named you, not Pashʹhur, but Terror All Around."},{"p":"4","v":4},{"p":"For this is what Jehovah says, ‘I will make you an object of terror to yourself and to all your friends, and they will fall by the sword of their enemies while your eyes are looking on; and I will give all Judah into the hand of the king of Babylon, and he will take them into exile in Babylon and put them to death by the sword."},{"p":"5","v":5},{"p":"And I will give all the wealth of this city, all its resources, all its precious things, and all the treasures of the kings of Judah into the hand of their enemies. And they will plunder them and seize them and take them to Babylon."},{"p":"6","v":6},{"p":"And as for you, Pashʹhur, and all who live in your house, you will go into captivity. You will go off to Babylon and die there, and you will be buried there with all your friends, because you have prophesied lies to them.’”"},{"p":"7","v":7},{"p":"You have fooled me, O Jehovah, and I was fooled.\r\nYou used your strength against me, and you prevailed.\r\nI have become a laughingstock all day long;Everyone ridicules me."},{"p":"8","v":8},{"p":"For whenever I speak, I must cry out and proclaim,“Violence and destruction!”\r\nFor me the word of Jehovah has been the cause of insults and jeering all day long."},{"p":"9","v":9},{"p":"So I said: “I am not going to make mention of him,And I will speak no more in his name.”\r\nBut in my heart it became like a burning fire shut up in my bones,And I was tired of holding it in;I could no longer endure it."},{"p":"10","v":10},{"p":"For I heard many evil rumors;Terror surrounded me.\r\n“Denounce him; let us denounce him!”\r\nEvery man wishing me peace was watching for my downfall:\r\n“Perhaps he will make a foolish mistake,And we can prevail and take our revenge against him.”"},{"p":"11","v":11},{"p":"But Jehovah was with me like a fearsome warrior.\r\nThat is why those persecuting me will stumble and will not prevail.\r\nThey will be put to great shame, for they will not succeed.\r\nTheir everlasting humiliation will not be forgotten."},{"p":"12","v":12},{"p":"But you, O Jehovah of armies, are examining the righteous one;You see the innermost thoughts and the heart.\r\nLet me see your vengeance on them,For to you I have committed my legal case."},{"p":"13","v":13},{"p":"Sing to Jehovah! Praise Jehovah!\r\nFor he has rescued the poor one from the hand of evildoers."},{"p":"14","v":14},{"p":"Cursed be the day I was born!\r\nMay the day my mother gave birth to me not be blessed!"},{"p":"15","v":15},{"p":"Cursed be the man who brought good news to my father, saying:\r\n“A son has been born to you, a boy!”\r\nMaking him rejoice greatly."},{"p":"16","v":16},{"p":"May that man become like cities that Jehovah overthrew without regret.\r\nMay he hear an outcry in the morning and the sound of alarm at midday."},{"p":"17","v":17},{"p":"Why did he not put me to death in the womb,So that my mother would become my burial placeAnd her womb would always remain pregnant?"},{"p":"18","v":18},{"p":"Why did I have to come out of the wombTo see trouble and grief,To end my days in shame?"}]]}