{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Jeremiah received the word from Jehovah when King Zed·e·kiʹah sent to him Pashʹhur son of Mal·chiʹjah and Zeph·a·niʹah son of Ma·a·seiʹah, the priest, requesting:"},{"p":"2","v":2},{"p":"“Please inquire of Jehovah in our behalf, because King Neb·u·chad·nezʹzar of Babylon is waging war against us. Perhaps Jehovah will perform one of his wonderful works in our behalf, so that he will withdraw from us.”"}],[{"p":"3","v":3},{"p":"Jeremiah said to them: “This is what you should say to Zed·e·kiʹah,"},{"p":"4","v":4},{"p":"‘This is what Jehovah the God of Israel says: “Here I am turning around against you the weapons of war that are in your own hands, with which you are fighting the king of Babylon and the Chal·deʹans who are outside the wall besieging you. And I will gather them into the middle of this city."},{"p":"5","v":5},{"p":"And I myself will fight against you with an outstretched hand and a mighty arm, with anger and wrath and great indignation."},{"p":"6","v":6},{"p":"I will strike the inhabitants of this city, both man and beast. By a great pestilence they will die.”’"}],[{"p":"7","v":7},{"p":"“‘“And after that,” declares Jehovah, “I will give King Zed·e·kiʹah of Judah and his servants and the people of this city—those who survive the pestilence, the sword, and the famine—into the hand of King Neb·u·chad·nezʹzar of Babylon, into the hand of their enemies, and into the hand of those who are seeking to take their life. He will strike them down with the sword. He will not feel sorry for them, nor will he show compassion or have any mercy.”’"}],[{"p":"8","v":8},{"p":"“And to this people you should say, ‘This is what Jehovah says: “Here I am putting before you the way of life and the way of death."},{"p":"9","v":9},{"p":"Those who remain in this city will die by the sword, by famine, and by pestilence. But whoever goes out and surrenders to the Chal·deʹans who are besieging you will keep living, and he will have his life as a spoil.”’"}],[{"p":"10","v":10},{"p":"“‘“For I have set my face against this city for calamity and not for good,” declares Jehovah. “It will be given into the hand of the king of Babylon, and he will burn it with fire.”"}],[{"p":"11","v":11},{"p":"“‘To the household of the king of Judah: Hear the word of Jehovah."},{"p":"12","v":12},{"p":"O house of David, this is what Jehovah says:\r\n“Uphold justice every morning,And rescue the one being robbed from the hand of the defrauder,So that my wrath does not blaze like a fireAnd burn with no one to extinguish itBecause of your evil deeds.”’"},{"p":"13","v":13},{"p":"‘Here I am against you, O inhabitant of the valley,O rock of the level land,’ declares Jehovah.\r\n‘As for you who say: “Who will come down against us?\r\nAnd who will invade our dwellings?”"},{"p":"14","v":14},{"p":"I will hold an accounting against youAs your deeds deserve,’ declares Jehovah.\r\n‘And I will set her forest ablaze,And it will consume all the things around her.’”"}]]}