{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"This is what Jehovah says: “Go down to the house of the king of Judah, and deliver this message."},{"p":"2","v":2},{"p":"You must say, ‘Hear the word of Jehovah, O king of Judah who sits on the throne of David, you with your servants and your people, those who enter through these gates."},{"p":"3","v":3},{"p":"This is what Jehovah says: “Uphold justice and righteousness. Rescue the one being robbed from the hand of the defrauder. Do not mistreat any foreign resident, and do not harm any fatherless child or widow. And do not shed any innocent blood in this place."},{"p":"4","v":4},{"p":"For if you are careful to carry out this word, then the kings who sit on the throne of David will enter through the gates of this house, riding in chariots and on horses, they with their servants and their people.”’"}],[{"p":"5","v":5},{"p":"“‘But if you will not obey these words, by myself I do swear,’ declares Jehovah, ‘that this house will become a devastated place.’"}],[{"p":"6","v":6},{"p":"“For this is what Jehovah says concerning the house of the king of Judah,‘You are as Gilʹe·ad to me,Like the summit of Lebʹa·non.\r\nBut I will make you a wilderness;Not one of your cities will be inhabited."},{"p":"7","v":7},{"p":"And I will appoint destroyers against you,Each with his weapons.\r\nThey will cut down your choicest cedarsAnd make them fall into the fire."}],[{"p":"8","v":8},{"p":"“‘And many nations will pass by this city and say to one another: “Why did Jehovah do this to this great city?”"},{"p":"9","v":9},{"p":"And they will reply: “Because they abandoned the covenant of Jehovah their God and bowed down to other gods and served them.”’"},{"p":"10","v":10},{"p":"Do not weep for the dead one,And do not sympathize with him.\r\nInstead, weep profusely for the one going away,For he will return no more to see the land of his birth."}],[{"p":"11","v":11},{"p":"“For this is what Jehovah says concerning Shalʹlum son of Jo·siʹah, the king of Judah who is reigning instead of his father Jo·siʹah and who has gone out of this place: ‘He will return there no more."},{"p":"12","v":12},{"p":"For he will die in the place where they have taken him into exile, and he will see this land no more.’"},{"p":"13","v":13},{"p":"Woe to the one who builds his house without righteousnessAnd his upper rooms without justice,Who makes his fellow man serve him for nothing,Whose wages he refuses to pay;"},{"p":"14","v":14},{"p":"The one saying, ‘I will build for myself a roomy houseWith spacious upper rooms.\r\nI will fit it with windowsAnd panel it with cedar and paint it with vermilion.’"},{"p":"15","v":15},{"p":"Will you continue reigning because you outdo others in your use of cedar?\r\nYour father also ate and drank,But he upheld justice and righteousness,And it went well with him."},{"p":"16","v":16},{"p":"He defended the legal claim of the afflicted one and the poor one,So that it went well.\r\n‘Is that not what it means to know me?’ declares Jehovah."},{"p":"17","v":17},{"p":"‘But your eyes and heart are set only on your dishonest gain,On shedding innocent blood,And on committing fraud and extortion.’"}],[{"p":"18","v":18},{"p":"“Therefore this is what Jehovah says concerning Je·hoiʹa·kim son of Jo·siʹah, the king of Judah,‘They will not mourn him:\r\n“Alas, my brother! Alas, my sister!”\r\nThey will not mourn him:\r\n“Alas, O master! Alas, his majesty!”"},{"p":"19","v":19},{"p":"With the burial of a donkey he will be buried,Dragged about and thrown away,Outside the gates of Jerusalem.’"},{"p":"20","v":20},{"p":"Go up to Lebʹa·non and cry out,Raise your voice in Baʹshan,And cry out from Abʹa·rim,For all your passionate lovers have been crushed."},{"p":"21","v":21},{"p":"I spoke to you when you felt secure.\r\nBut you said, ‘I will not obey.’\r\nThis has been your course since youth,For you have not obeyed my voice."},{"p":"22","v":22},{"p":"A wind will shepherd all your shepherds,And your passionate lovers will go into captivity.\r\nThen you will be put to shame and humiliated because of all your calamity."},{"p":"23","v":23},{"p":"O you who dwell in Lebʹa·non,Nestled among the cedars,How you will groan when pangs come on you,Anguish like that of a woman giving birth!”"}],[{"p":"24","v":24},{"p":"“‘As surely as I am alive,’ declares Jehovah, ‘even if Co·niʹah son of Je·hoiʹa·kim, the king of Judah, were the seal ring on my right hand, I would pull you off from there!"},{"p":"25","v":25},{"p":"I will give you into the hand of those seeking to take your life, into the hand of those whom you fear, into the hand of King Neb·u·chad·nezʹzar of Babylon, and into the hand of the Chal·deʹans."},{"p":"26","v":26},{"p":"And I will hurl you and your mother who gave birth to you into another land where you were not born, and there you will die."},{"p":"27","v":27},{"p":"And they will never return to the land they yearn for."},{"p":"28","v":28},{"p":"Is this man Co·niʹah just a despised, broken pot,A vessel that nobody wants?\r\nWhy are he and his descendants hurled downAnd thrown into a land they do not know?’"},{"p":"29","v":29},{"p":"O earth, earth, earth, hear the word of Jehovah."},{"p":"30","v":30},{"p":"This is what Jehovah says:\r\n‘Write down this man as childless,As a man who will not have any success during his lifetime,For none of his descendants will succeedIn sitting on David’s throne and ruling again in Judah.’”"}]]}