{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"The word that came to Jeremiah concerning all the people of Judah in the fourth year of Je·hoiʹa·kim son of Jo·siʹah, the king of Judah, which was the first year of King Neb·u·chad·nezʹzar of Babylon."},{"p":"2","v":2},{"p":"This is what Jeremiah the prophet spoke concerning all the people of Judah and all the inhabitants of Jerusalem:"}],[{"p":"3","v":3},{"p":"“From the 13th year of Jo·siʹah son of Aʹmon, the king of Judah, to this day, these 23 years, the word of Jehovah has come to me, and I kept speaking to you again and again, but you would not listen."},{"p":"4","v":4},{"p":"And Jehovah sent all his servants the prophets to you, sending them again and again, but you would not listen or incline your ear to hear."},{"p":"5","v":5},{"p":"They would say, ‘Turn back, please, each of you from your evil ways and your evil deeds; then you will continue dwelling for a long time to come in the land that Jehovah long ago gave to you and to your forefathers."},{"p":"6","v":6},{"p":"Do not follow other gods and serve them and bow down to them, offending me with the work of your hands; otherwise I will bring calamity on you.’"}],[{"p":"7","v":7},{"p":"“‘But you would not listen to me,’ declares Jehovah. ‘Instead you offended me with the work of your hands, to your own calamity.’"}],[{"p":"8","v":8},{"p":"“Therefore this is what Jehovah of armies says, ‘“Because you would not obey my words,"},{"p":"9","v":9},{"p":"I am sending for all the families of the north,” declares Jehovah, “sending for King Neb·u·chad·nezʹzar of Babylon, my servant, and I will bring them against this land and against its inhabitants and against all these surrounding nations. I will devote them to destruction and make them an object of horror and something to whistle at and a perpetual ruin."},{"p":"10","v":10},{"p":"I will put an end to the sound of exultation and the sound of rejoicing from them, the voice of the bridegroom and the voice of the bride, the sound of the hand mill and the light of the lamp."},{"p":"11","v":11},{"p":"And all this land will be reduced to ruins and will become an object of horror, and these nations will have to serve the king of Babylon for 70 years.”’"}],[{"p":"12","v":12},{"p":"“‘But when 70 years have been fulfilled, I will call to account the king of Babylon and that nation for their error,’ declares Jehovah, ‘and I will make the land of the Chal·deʹans a desolate wasteland for all time."},{"p":"13","v":13},{"p":"I will bring on that land all my words that I have spoken against it, all that is written in this book that Jeremiah has prophesied against all the nations."},{"p":"14","v":14},{"p":"For many nations and great kings will make slaves of them, and I will repay them according to their deeds and the work of their own hands.’”"}],[{"p":"15","v":15},{"p":"For this is what Jehovah the God of Israel said to me: “Take this cup of the wine of wrath out of my hand, and make all the nations to whom I send you drink it."},{"p":"16","v":16},{"p":"And they will drink and stagger and act like madmen because of the sword that I am sending among them.”"}],[{"p":"17","v":17},{"p":"So I took the cup out of the hand of Jehovah and made all the nations to whom Jehovah sent me drink:"},{"p":"18","v":18},{"p":"starting with Jerusalem and the cities of Judah, her kings and her princes, to make them a ruin, an object of horror, something to whistle at and a curse, as it is today;"},{"p":"19","v":19},{"p":"then Pharʹaoh king of Egypt and his servants, his princes, and all his people,"},{"p":"20","v":20},{"p":"and all their mixed populations; all the kings of the land of Uz; all the kings of the land of the Phi·lisʹtines, Ashʹke·lon, Gazʹa, Ekʹron, and those remaining of Ashʹdod;"},{"p":"21","v":21},{"p":"Eʹdom, Moʹab, and the Amʹmon·ites;"},{"p":"22","v":22},{"p":"all the kings of Tyre, all the kings of Siʹdon, and the kings of the island in the sea;"},{"p":"23","v":23},{"p":"Deʹdan, Teʹma, Buz, and all those with hair clipped at the temples;"},{"p":"24","v":24},{"p":"all the kings of the Arabians and all the kings of the mixed populations who reside in the wilderness;"},{"p":"25","v":25},{"p":"all the kings of Zimʹri, all the kings of Eʹlam, and all the kings of the Medes;"},{"p":"26","v":26},{"p":"and all the kings of the north near and far, one after the other, and all the other kingdoms of the earth that are on the surface of the ground; and the king of Sheʹshach will drink after them."}],[{"p":"27","v":27},{"p":"“And you must say to them, ‘This is what Jehovah of armies, the God of Israel, says: “Drink and get drunk and vomit and fall so that you cannot get up because of the sword that I am sending among you.”’"},{"p":"28","v":28},{"p":"And if they refuse to take the cup out of your hand to drink, say to them, ‘This is what Jehovah of armies says: “You must drink it!"}],[{"p":"29","v":29},{"p":"For look! if I am bringing calamity first on the city that bears my name, should you go unpunished?”’\r\n“‘You will not go unpunished, for I am calling for a sword against all the inhabitants of the earth,’ declares Jehovah of armies."}],[{"p":"30","v":30},{"p":"“And you are to prophesy all these words to them and say to them,‘From on high Jehovah will roar,And from his holy dwelling he will make his voice heard.\r\nHe will roar loudly against his abiding place.\r\nShouting like those treading the winepress,He will sing triumphantly against all the inhabitants of the earth.’"},{"p":"31","v":31},{"p":"‘A noise will resound to the ends of the earth,For Jehovah has a controversy with the nations.\r\nHe will personally pass judgment on all humans.\r\nAnd he will put the wicked to the sword,’ declares Jehovah."},{"p":"32","v":32},{"p":"This is what Jehovah of armies says:\r\n‘Look! A calamity is spreading from nation to nation,And a great tempest will be unleashed from the remotest parts of the earth."}],[{"p":"33","v":33},{"p":"“‘And those slain by Jehovah in that day will be from one end of the earth clear to the other end of the earth. They will not be mourned, nor will they be gathered up or buried. They will become like manure on the surface of the ground.’"},{"p":"34","v":34},{"p":"Wail, you shepherds, and cry out!\r\nWallow about, you majestic ones of the flock,Because the time of your slaughter and your dispersion has come,And you will fall like a precious vessel!"},{"p":"35","v":35},{"p":"The shepherds have no place to flee,And there is no escape for the majestic ones of the flock."},{"p":"36","v":36},{"p":"Listen! The outcry of the shepherdsAnd the wailing of the majestic ones of the flock,For Jehovah is devastating their pasture."},{"p":"37","v":37},{"p":"And the peaceful dwelling places have been made lifelessBecause of the burning anger of Jehovah."},{"p":"38","v":38},{"p":"He has left his lair just like a young lion,For their land has become an object of horrorBecause of the cruel swordAnd because of his burning anger.”"}]]}