{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"In the beginning of the reign of Je·hoiʹa·kim son of Jo·siʹah, the king of Judah, this word came to Jeremiah from Jehovah:"},{"p":"2","v":2},{"p":"“This is what Jehovah has told me, ‘Make for yourself straps and yoke bars, and put them on your neck."},{"p":"3","v":3},{"p":"Then send them to the king of Eʹdom, the king of Moʹab, the king of the Amʹmon·ites, the king of Tyre, and the king of Siʹdon by the hand of the messengers who have come to Jerusalem to King Zed·e·kiʹah of Judah."}],[{"p":"4","v":4},{"p":"Give them this command for their masters:\r\n“‘“This is what Jehovah of armies, the God of Israel, says; this is what you should say to your masters,"},{"p":"5","v":5},{"p":"‘It is I who made the earth, mankind, and the beasts that are on the surface of the earth by my great power and by my outstretched arm; and I have given it to whomever I please."},{"p":"6","v":6},{"p":"And now I have given all these lands into the hand of my servant King Neb·u·chad·nezʹzar of Babylon; even the wild beasts of the field I have given him to serve him."},{"p":"7","v":7},{"p":"All the nations will serve him and his son and his grandson until the time for his own land comes, when many nations and great kings will make him their slave.’"}],[{"p":"8","v":8},{"p":"“‘“‘If any nation or kingdom refuses to serve King Neb·u·chad·nezʹzar of Babylon and refuses to put its neck under the yoke of the king of Babylon, I will punish that nation with the sword, with famine, and with pestilence,’ declares Jehovah, ‘until I have finished them off by his hand.’"}],[{"p":"9","v":9},{"p":"“‘“‘Therefore, do not listen to your prophets, your diviners, your dreamers, your magicians, and your sorcerers, who are saying to you: “You will not serve the king of Babylon.”"},{"p":"10","v":10},{"p":"For they are prophesying lies to you, so that you will be taken far away from your land and I will disperse you and you will perish."}],[{"p":"11","v":11},{"p":"“‘“‘But the nation that brings its neck under the yoke of the king of Babylon and serves him, I will allow to remain on its land,’ declares Jehovah, ‘to cultivate it and dwell in it.’”’”"}],[{"p":"12","v":12},{"p":"Also to King Zed·e·kiʹah of Judah I spoke in the same way, saying: “Bring your necks under the yoke of the king of Babylon and serve him and his people, and you will keep living."},{"p":"13","v":13},{"p":"Why should you and your people die by the sword, by famine, and by pestilence, as Jehovah has said about the nation that will not serve the king of Babylon?"},{"p":"14","v":14},{"p":"Do not listen to the words of the prophets who are saying to you, ‘You will not serve the king of Babylon,’ because they are prophesying lies to you."}],[{"p":"15","v":15},{"p":"“‘For I have not sent them,’ declares Jehovah, ‘but they are prophesying lies in my name, with the result that I will disperse you and you will perish, you and the prophets who are prophesying to you.’”"}],[{"p":"16","v":16},{"p":"And to the priests and to all this people I said: “This is what Jehovah says, ‘Do not listen to the words of your prophets who are prophesying to you: “Look! The utensils of the house of Jehovah will be brought back from Babylon very soon!” for they are prophesying lies to you."},{"p":"17","v":17},{"p":"Do not listen to them. Serve the king of Babylon and you will keep living. Why should this city become a ruin?"},{"p":"18","v":18},{"p":"But if they are prophets and if the word of Jehovah is with them, please let them beg Jehovah of armies that the remaining utensils in the house of Jehovah, in the house of the king of Judah, and in Jerusalem may not be taken away to Babylon.’"}],[{"p":"19","v":19},{"p":"“For this is what Jehovah of armies says concerning the pillars, the Sea, the carriages, and the remaining utensils that are left in this city,"},{"p":"20","v":20},{"p":"which King Neb·u·chad·nezʹzar of Babylon did not take when he took into exile Jec·o·niʹah son of Je·hoiʹa·kim, the king of Judah, from Jerusalem to Babylon, together with all the nobles of Judah and Jerusalem;"},{"p":"21","v":21},{"p":"yes, this is what Jehovah of armies, the God of Israel, says concerning the utensils that are left at the house of Jehovah, in the house of the king of Judah, and in Jerusalem:"},{"p":"22","v":22},{"p":"‘“To Babylon they will be brought, and there they will remain until the day I turn my attention to them,” declares Jehovah. “Then I will bring them back and restore them to this place.”’”"}]]}