{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"In that same year, in the beginning of the reign of King Zed·e·kiʹah of Judah, in the fourth year, in the fifth month, the prophet Han·a·niʹah the son of Azʹzur from Gibʹe·on said to me in the house of Jehovah in the presence of the priests and all the people:"},{"p":"2","v":2},{"p":"“This is what Jehovah of armies, the God of Israel, says, ‘I will break the yoke of the king of Babylon."},{"p":"3","v":3},{"p":"Within two years I am bringing back to this place all the utensils of the house of Jehovah that King Neb·u·chad·nezʹzar of Babylon took from this place and brought to Babylon.’”"},{"p":"4","v":4},{"p":"“‘And I will bring back to this place Jec·o·niʹah son of Je·hoiʹa·kim, the king of Judah, and all the exiles of Judah who have gone to Babylon,’ declares Jehovah, ‘for I will break the yoke of the king of Babylon.’”"}],[{"p":"5","v":5},{"p":"Then Jeremiah the prophet spoke to Han·a·niʹah the prophet in the presence of the priests and all the people who were standing in the house of Jehovah."},{"p":"6","v":6},{"p":"Jeremiah the prophet said: “Amen! May Jehovah do this! May Jehovah fulfill your words that you prophesied by bringing back from Babylon to this place the utensils of the house of Jehovah and all the exiled people!"},{"p":"7","v":7},{"p":"However, hear, please, this message that I am speaking in your ears and in the ears of all the people."},{"p":"8","v":8},{"p":"Long ago the prophets who were prior to me and prior to you used to prophesy concerning many lands and great kingdoms, about war, calamity, and pestilence."},{"p":"9","v":9},{"p":"If a prophet prophesies about peace and the word of that prophet comes true, then it will be known that Jehovah truly sent that prophet.”"}],[{"p":"10","v":10},{"p":"At that Han·a·niʹah the prophet took the yoke bar off the neck of the prophet Jeremiah and broke it."},{"p":"11","v":11},{"p":"Han·a·niʹah then said in the presence of all the people: “This is what Jehovah says, ‘Just like this I will break the yoke of King Neb·u·chad·nezʹzar of Babylon from off the neck of all the nations within two years.’” And Jeremiah the prophet went on his way."}],[{"p":"12","v":12},{"p":"After Han·a·niʹah the prophet had broken the yoke bar from off the neck of Jeremiah the prophet, this message of Jehovah came to Jeremiah:"},{"p":"13","v":13},{"p":"“Go and say to Han·a·niʹah, ‘This is what Jehovah says: “You have broken yoke bars of wood, but instead of them you will make yoke bars of iron.”"},{"p":"14","v":14},{"p":"For this is what Jehovah of armies, the God of Israel, says: “I will put an iron yoke bar on the neck of all these nations, to serve King Neb·u·chad·nezʹzar of Babylon, and they must serve him. Even the wild beasts of the field I will give him.”’”"}],[{"p":"15","v":15},{"p":"Jeremiah the prophet then said to Han·a·niʹah the prophet: “Listen, please, O Han·a·niʹah! Jehovah has not sent you, but you have caused this people to trust in a lie."},{"p":"16","v":16},{"p":"Therefore this is what Jehovah says, ‘Look! I am removing you from the face of the ground. This year you will die, for you have urged rebellion against Jehovah.’”"}],[{"p":"17","v":17},{"p":"So Han·a·niʹah the prophet died in that year, in the seventh month."}]]}