{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"People ask: “If a man sends his wife away and she leaves him and becomes another man’s, should he return to her anymore?”\r\nHas that land not been utterly polluted?\r\n“You have committed prostitution with many companions,And should you now return to me?” declares Jehovah."},{"p":"2","v":2},{"p":"“Raise your eyes to the bare hills and see.\r\nWhere have you not been raped?\r\nYou sat along the roadways for them,Like a nomad in the wilderness.\r\nYou keep polluting the landWith your prostitution and your wickedness."},{"p":"3","v":3},{"p":"So showers of rain are withheld,And there is no rain in the spring.\r\nYou have the brazen look of a wife who commits prostitution;You refuse to feel shame."},{"p":"4","v":4},{"p":"But now you call out to me,‘My Father, you are the companion of my youth!"},{"p":"5","v":5},{"p":"Should one stay resentful forever,Or always hold a grudge?’\r\nThis is what you say,But you keep doing all the evil you are capable of doing.”"}],[{"p":"6","v":6},{"p":"In the days of King Jo·siʹah, Jehovah said to me: “‘Have you seen what unfaithful Israel has done? She has gone up on every high mountain and underneath every luxuriant tree to commit prostitution."},{"p":"7","v":7},{"p":"Even after she did all these things, I kept telling her to return to me, but she did not return; and Judah kept watching her treacherous sister."},{"p":"8","v":8},{"p":"When I saw that, I sent unfaithful Israel away with a full certificate of divorce because of her adultery. But her treacherous sister Judah did not become afraid; she too went out and committed prostitution."},{"p":"9","v":9},{"p":"She took her prostitution lightly, and she kept polluting the land and committing adultery with stones and with trees."},{"p":"10","v":10},{"p":"Despite all this, her treacherous sister Judah did not return to me with all her heart, only in pretense,’ declares Jehovah.”"}],[{"p":"11","v":11},{"p":"Jehovah then said to me: “Unfaithful Israel has shown herself to be more righteous than treacherous Judah."}],[{"p":"12","v":12},{"p":"Go and proclaim these words to the north:\r\n“‘“Return, O renegade Israel,” declares Jehovah.’ ‘“I will not look down angrily on you, for I am loyal,” declares Jehovah.’ ‘“I will not stay resentful forever."},{"p":"13","v":13},{"p":"Only acknowledge your guilt, for you have rebelled against Jehovah your God. You continued scattering your favors to strangers under every luxuriant tree, but you would not obey my voice,” declares Jehovah.’”"}],[{"p":"14","v":14},{"p":"“Return, you renegade sons,” declares Jehovah. “For I have become your true master; and I will take you, one from a city and two from a family, and I will bring you to Zion."},{"p":"15","v":15},{"p":"And I will give you shepherds after my own heart, and they will feed you with knowledge and insight."},{"p":"16","v":16},{"p":"You will become many and will bear fruit in the land in those days,” declares Jehovah. “No more will they say, ‘The ark of the covenant of Jehovah!’ It will not come up into the heart, nor will they remember it or miss it, and it will not be made again."},{"p":"17","v":17},{"p":"At that time they will call Jerusalem the throne of Jehovah; and all the nations will be brought together to the name of Jehovah at Jerusalem, and they will no longer stubbornly follow their own wicked heart.”"}],[{"p":"18","v":18},{"p":"“In those days they will walk together, the house of Judah alongside the house of Israel, and together they will come from the land of the north into the land that I gave to your forefathers as an inheritance."},{"p":"19","v":19},{"p":"And I thought, ‘How I placed you among the sons and gave you the desirable land, the most beautiful inheritance among the nations!’ I also thought that you would call me, ‘My Father!’ and that you would not turn away from following me."},{"p":"20","v":20},{"p":"‘Truly as a wife treacherously leaves her husband, so also you, O house of Israel, have dealt treacherously with me,’ declares Jehovah.”"},{"p":"21","v":21},{"p":"On the bare hills a sound is heard,The weeping and the pleading of the people of Israel,For they have distorted their way;They have forgotten Jehovah their God."},{"p":"22","v":22},{"p":"“Return, you renegade sons.\r\nI will heal your renegade condition.”\r\n“Here we are! We have come to you,For you, O Jehovah, are our God."},{"p":"23","v":23},{"p":"Truly the hills and the turmoil on the mountains are a delusion.\r\nTruly in Jehovah our God is the salvation of Israel."},{"p":"24","v":24},{"p":"But the shameful thing has consumed the toil of our forefathers since our youth,Their flocks and their herds,Their sons and their daughters."},{"p":"25","v":25},{"p":"Let us lie down in our shame,And let our disgrace cover us,For we have sinned against Jehovah our God,We and our fathers since our youth until this day,And we have not obeyed the voice of Jehovah our God.”"}]]}