{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"The word that came to Jeremiah from Jehovah, saying:"},{"p":"2","v":2},{"p":"“This is what Jehovah the God of Israel says, ‘Write in a book all the words that I speak to you."},{"p":"3","v":3},{"p":"For “look! the days are coming,” declares Jehovah, “when I will gather the captives of my people, Israel and Judah,” says Jehovah, “and I will bring them back to the land that I gave to their forefathers, and they will possess it once again.”’”"}],[{"p":"4","v":4},{"p":"These are the words that Jehovah spoke to Israel and Judah."},{"p":"5","v":5},{"p":"This is what Jehovah says:\r\n“We have heard the sounds of trembling;There is terror, and no peace."},{"p":"6","v":6},{"p":"Ask, please, whether a man can give birth.\r\nWhy, then, do I see every strong man with his hands on his stomachLike a woman giving birth?\r\nWhy has every face turned pale?"},{"p":"7","v":7},{"p":"Alas! For that day is a terrible one.\r\nThere is none like it,A time of distress for Jacob.\r\nBut he will be saved out of it.”"}],[{"p":"8","v":8},{"p":"“And in that day,” declares Jehovah of armies, “I will break the yoke from off your neck, and your straps I will tear in two; and no more will strangers make him their slave."},{"p":"9","v":9},{"p":"They will serve Jehovah their God and David their king, whom I will raise up for them.”"},{"p":"10","v":10},{"p":"“And you, my servant Jacob, do not be afraid,” declares Jehovah,“And do not be terrified, O Israel.\r\nFor I will save you from far awayAnd your offspring from the land of their captivity.\r\nJacob will return and be calm and undisturbed,With no one to make them afraid.”"},{"p":"11","v":11},{"p":"“For I am with you,” declares Jehovah, “to save you.\r\nBut I will make an extermination among all the nations to which I scattered you;However, you I will not exterminate.\r\nI will discipline you to the proper degree,And I will by no means leave you unpunished.”"},{"p":"12","v":12},{"p":"For this is what Jehovah says:\r\n“There is no cure for your breakdown.\r\nYour wound is incurable."},{"p":"13","v":13},{"p":"There is no one to plead your cause,No means of healing your ulcer.\r\nThere is no cure for you."},{"p":"14","v":14},{"p":"All your passionate lovers have forgotten you.\r\nThey no longer seek you out.\r\nFor with the stroke of an enemy I have struck you,With the punishment of someone cruel,Because of your great guilt and your many sins."},{"p":"15","v":15},{"p":"Why do you cry out because of your breakdown?\r\nYour pain is incurable!\r\nBecause of your great guilt and your many sinsI have done this to you."},{"p":"16","v":16},{"p":"Therefore all those devouring you will be devoured,And all your enemies will also go into captivity.\r\nThose pillaging you will be pillaged,And I will hand all those plundering you over to plundering.”"},{"p":"17","v":17},{"p":"“But I will restore your health and heal your wounds,” declares Jehovah,“Though they called you an outcast:\r\n‘Zion, for whom no one searches.’”"},{"p":"18","v":18},{"p":"This is what Jehovah says:\r\n“Here I am gathering the captives of the tents of Jacob,And I will have pity for his tabernacles.\r\nThe city will be rebuilt on her mound,And the fortified tower will stand on its rightful site."},{"p":"19","v":19},{"p":"And from them will come thanksgiving and the sounds of laughter.\r\nI will multiply them, and they will not be few;I will make them numerous,And they will not be insignificant."},{"p":"20","v":20},{"p":"His sons will become as in the past,And before me his assembly will be firmly established.\r\nI will deal with all his oppressors."},{"p":"21","v":21},{"p":"His majestic one will be one of his own,And from his midst his ruler will emerge.\r\nI will cause him to come near, and he will approach me.”\r\n“For otherwise, who would dare to approach me?” declares Jehovah."},{"p":"22","v":22},{"p":"“And you will become my people, and I will be your God.”"},{"p":"23","v":23},{"p":"Look! A windstorm of Jehovah will burst out in fury,A sweeping tempest that whirls down on the head of the wicked."},{"p":"24","v":24},{"p":"The burning anger of Jehovah will not turn backUntil he has carried out and accomplished the intentions of his heart.\r\nIn the final part of the days you will understand this."}]]}