{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"“At that time,” declares Jehovah, “I will become God to all the families of Israel, and they will become my people.”"},{"p":"2","v":2},{"p":"This is what Jehovah says:\r\n“The people who survived the sword found favor in the wildernessWhen Israel was walking to his resting-place.”"},{"p":"3","v":3},{"p":"From far away Jehovah appeared to me and said:\r\n“I have loved you with an everlasting love.\r\nThat is why I have drawn you to me with loyal love."},{"p":"4","v":4},{"p":"Yet again I will rebuild you and you will be rebuilt.\r\nO virgin of Israel, you will again take up your tambourinesAnd go forth dancing joyfully."},{"p":"5","v":5},{"p":"You will again plant vineyards in the mountains of Sa·marʹi·a;The planters will plant and enjoy their fruit."},{"p":"6","v":6},{"p":"For the day will come when the watchmen in the mountains of Eʹphra·im will call out:\r\n‘Rise up, let us go up to Zion, to Jehovah our God.’”"},{"p":"7","v":7},{"p":"For this is what Jehovah says:\r\n“Cry out to Jacob with rejoicing.\r\nShout for joy because you are over the nations.\r\nProclaim it; offer praise and say,‘O Jehovah, save your people, the remnant of Israel.’"},{"p":"8","v":8},{"p":"I am bringing them back from the land of the north.\r\nI will gather them together from the remotest parts of the earth.\r\nAmong them will be the blind and the lame,The pregnant woman and the one giving birth, all together.\r\nAs a great congregation they will return here."},{"p":"9","v":9},{"p":"They will come weeping.\r\nI will lead them as they beg for favor.\r\nI will guide them to streams of water,On a level path that will not make them stumble.\r\nFor I am a Father to Israel, and Eʹphra·im is my firstborn.”"},{"p":"10","v":10},{"p":"Hear the word of Jehovah, you nations,And proclaim it among the islands far away:\r\n“The One who scattered Israel will gather him together.\r\nHe will watch over him as a shepherd does his flock."},{"p":"11","v":11},{"p":"For Jehovah will redeem JacobAnd rescue him out of the hand of the one stronger than he is."},{"p":"12","v":12},{"p":"They will come and shout joyfully on the height of ZionAnd become radiant over the goodness of Jehovah,Over the grain and the new wine and the oil,And over the young of the flock and the herd.\r\nThey will become like a well-watered garden,And they will never languish again.”"},{"p":"13","v":13},{"p":"“At that time the virgin will dance joyfully,Also the young men and the old men together.\r\nI will change their mourning into exultation.\r\nI will comfort them and give them joy instead of their grief."},{"p":"14","v":14},{"p":"I will satisfy the priests with plenty,And my people will be satisfied with my goodness,” declares Jehovah."},{"p":"15","v":15},{"p":"“This is what Jehovah says:\r\n‘A voice is heard in Raʹmah, lamentation and bitter weeping:\r\nRachel is weeping over her sons.\r\nShe has refused to be comforted over her sons,Because they are no more.’”"},{"p":"16","v":16},{"p":"This is what Jehovah says:\r\n“‘Hold back your voice from weeping and your eyes from tears,For there is a reward for your activity,’ declares Jehovah.\r\n‘They will return from the land of the enemy.’"},{"p":"17","v":17},{"p":"‘And there is a hope for your future,’ declares Jehovah.\r\n‘Your sons will return to their own territory.’”"},{"p":"18","v":18},{"p":"“I have surely heard Eʹphra·im’s moaning,‘You have corrected me, and I have been corrected,Like a calf that has not been trained.\r\nBring me back, and I will readily turn back,For you are Jehovah my God."},{"p":"19","v":19},{"p":"For after my turning back I felt remorse;After I was made to understand I struck my thigh in grief.\r\nI was ashamed and humiliated,For I bore the reproach of my youth.’”"},{"p":"20","v":20},{"p":"“Is Eʹphra·im not a precious son to me, a beloved child?\r\nFor as often as I speak against him, I do remember him still.\r\nThat is why my emotions are stirred for him.\r\nAnd I will surely have pity on him,” declares Jehovah."},{"p":"21","v":21},{"p":"“Set up road markers for yourself,And put up signposts.\r\nPay attention to the highway, the way that you have to go.\r\nReturn, O virgin of Israel, return to these cities of yours."},{"p":"22","v":22},{"p":"How long will you waver, O unfaithful daughter?\r\nFor Jehovah has created something new in the earth:\r\nA woman will eagerly pursue a man.”"}],[{"p":"23","v":23},{"p":"This is what Jehovah of armies, the God of Israel, says: “They will again say these words in the land of Judah and in its cities when I gather back their captives: ‘May Jehovah bless you, O righteous dwelling place, O holy mountain.’"},{"p":"24","v":24},{"p":"And in it Judah and all its cities will dwell all together, farmers and those who lead the flocks."},{"p":"25","v":25},{"p":"For I will satisfy the weary one and fill each one who is languishing.”"}],[{"p":"26","v":26},{"p":"At this I awoke and opened my eyes, and my sleep had been pleasurable to me."}],[{"p":"27","v":27},{"p":"“Look! The days are coming,” declares Jehovah, “when I will sow the house of Israel and the house of Judah with the seed of man and with the seed of livestock.”"}],[{"p":"28","v":28},{"p":"“And just as I watched over them to uproot, to pull down, to tear down, to destroy, and to do harm, so I will watch over them to build up and to plant,” declares Jehovah."},{"p":"29","v":29},{"p":"“In those days they will no longer say, ‘The fathers ate sour grapes, but the teeth of the sons were set on edge.’"},{"p":"30","v":30},{"p":"But then each one will die for his own error. Any man eating sour grapes will have his own teeth set on edge.”"}],[{"p":"31","v":31},{"p":"“Look! The days are coming,” declares Jehovah, “when I will make with the house of Israel and with the house of Judah a new covenant."},{"p":"32","v":32},{"p":"It will not be like the covenant that I made with their forefathers on the day I took hold of their hand to lead them out of the land of Egypt, ‘my covenant that they broke, although I was their true master,’ declares Jehovah.”"}],[{"p":"33","v":33},{"p":"“For this is the covenant that I will make with the house of Israel after those days,” declares Jehovah. “I will put my law within them, and in their heart I will write it. And I will become their God, and they will become my people.”"}],[{"p":"34","v":34},{"p":"“And they will no longer teach each one his neighbor and each one his brother, saying, ‘Know Jehovah!’ for they will all know me, from the least to the greatest of them,” declares Jehovah. “For I will forgive their error, and I will no longer remember their sin.”"},{"p":"35","v":35},{"p":"This is what Jehovah says,Who gives the sun for light by day,The laws of the moon and the stars for light by night,Who stirs up the sea and makes its waves boisterous,Whose name is Jehovah of armies:"},{"p":"36","v":36},{"p":"“‘If these regulations should ever fail,’ declares Jehovah,‘Only then would the offspring of Israel cease as a nation before me always.’”"}],[{"p":"37","v":37},{"p":"This is what Jehovah says: “‘If the heavens above could be measured and the foundations of the earth below could be explored, only then could I reject all the offspring of Israel for all they have done,’ declares Jehovah.”"}],[{"p":"38","v":38},{"p":"“Look! The days are coming,” declares Jehovah, “when the city will be built to Jehovah from the Tower of Ha·nanʹel to the Corner Gate."},{"p":"39","v":39},{"p":"And the measuring line will go out straight ahead to the hill of Gaʹreb, and it will turn toward Goʹah."},{"p":"40","v":40},{"p":"And all the valley of the carcasses and of ashes and all the terraces as far as the Kidʹron Valley, clear to the corner of the Horse Gate toward the east, will be something holy to Jehovah. It will never again be uprooted or torn down.”"}]]}