{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"The word of Jehovah came to Jeremiah the second time, while he was still confined in the Courtyard of the Guard, saying:"},{"p":"2","v":2},{"p":"“This is what Jehovah the Maker of earth says, Jehovah who formed it and firmly established it; Jehovah is his name,"},{"p":"3","v":3},{"p":"‘Call to me, and I will answer you and readily tell you great and incomprehensible things that you have not known.’”"}],[{"p":"4","v":4},{"p":"“For this is what Jehovah the God of Israel says concerning the houses of this city and the houses of the kings of Judah that are pulled down because of the siege ramparts and the sword,"},{"p":"5","v":5},{"p":"and concerning those who are coming to fight the Chal·deʹans, filling these places with the carcasses of those whom I struck down in my anger and in my wrath, those whose evil has caused me to hide my face from this city:"},{"p":"6","v":6},{"p":"‘Here I am bringing recuperation and health to her, and I will heal them and reveal to them an abundance of peace and truth."},{"p":"7","v":7},{"p":"And I will bring back the captives of Judah and the captives of Israel, and I will build them up as I did at the start."},{"p":"8","v":8},{"p":"And I will purify them from all the guilt of their sins against me, and I will forgive all the guilt of their sins and their transgressions against me."},{"p":"9","v":9},{"p":"And she will become to me a name of exultation, a praise, and a beauty before all the nations of the earth who will hear of all the goodness that I bestow on them. And they will be in dread and will tremble because of all the goodness and peace that I will bestow on her.’”"}],[{"p":"10","v":10},{"p":"“This is what Jehovah says: ‘In this place that you will say is a wasteland, without man or livestock, in the cities of Judah and in the streets of Jerusalem that are desolate, without man or inhabitant or livestock, there will again be heard"}],[{"p":"11","v":11},{"p":"the sound of exultation and the sound of rejoicing, the voice of the bridegroom and the voice of the bride, the voice of those saying: “Give thanks to Jehovah of armies, for Jehovah is good; his loyal love endures forever!”’\r\n“‘They will bring thanksgiving offerings into the house of Jehovah, for I will bring back the captives of the land, as at the start,’ says Jehovah.”"}],[{"p":"12","v":12},{"p":"“This is what Jehovah of armies says: ‘In this wasteland, without man or livestock, and in all its cities, there will again be pastures for the shepherds to rest their flocks.’"}],[{"p":"13","v":13},{"p":"“‘In the cities of the mountainous region, in the cities of the lowland, in the cities of the south, in the land of Benjamin, in the areas around Jerusalem, and in the cities of Judah, flocks will again pass under the hands of the one counting them,’ says Jehovah.”"}],[{"p":"14","v":14},{"p":"“‘Look! The days are coming,’ declares Jehovah, ‘when I will fulfill the good promise that I have spoken concerning the house of Israel and the house of Judah."},{"p":"15","v":15},{"p":"In those days and at that time I will cause to sprout for David a righteous sprout, and he will execute justice and righteousness in the land."},{"p":"16","v":16},{"p":"In those days Judah will be saved and Jerusalem will reside in security. And this is what she will be called: Jehovah Is Our Righteousness.’”"}],[{"p":"17","v":17},{"p":"“For this is what Jehovah says: ‘There will never fail to be a man from David’s line to sit on the throne of the house of Israel,"},{"p":"18","v":18},{"p":"nor will the Levitical priests ever fail to have a man stand before me to offer whole burnt offerings, to burn grain offerings, and to offer sacrifices.’”"}],[{"p":"19","v":19},{"p":"And the word of Jehovah again came to Jeremiah, saying:"},{"p":"20","v":20},{"p":"“This is what Jehovah says, ‘If you could break my covenant regarding the day and my covenant regarding the night, to prevent day and night from coming at their proper time,"},{"p":"21","v":21},{"p":"only then could my covenant with my servant David be broken, so that he should not have a son ruling as king on his throne, and so also my covenant with the Levitical priests, my ministers."},{"p":"22","v":22},{"p":"Just as the army of the heavens cannot be counted and the sand of the sea cannot be measured, so I will multiply the offspring of my servant David and the Levites who are ministering to me.’”"}],[{"p":"23","v":23},{"p":"And the word of Jehovah again came to Jeremiah, saying:"},{"p":"24","v":24},{"p":"“Have you not taken note of what this people is saying, ‘Jehovah will reject the two families that he chose’? And they are treating my own people with disrespect, and they no longer regard them as a nation."}],[{"p":"25","v":25},{"p":"“This is what Jehovah says: ‘Just as surely as I have established my covenant regarding the day and the night, the laws of heaven and earth,"},{"p":"26","v":26},{"p":"so I will never reject the offspring of Jacob and of my servant David, so as not to take from his offspring rulers over the descendants of Abraham, Isaac, and Jacob. For I will gather back their captives and have pity on them.’”"}]]}