{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"The word that came to Jeremiah from Jehovah in the days of Je·hoiʹa·kim son of Jo·siʹah, the king of Judah, saying:"},{"p":"2","v":2},{"p":"“Go to the house of the Reʹcha·bites and speak with them and bring them into the house of Jehovah, into one of the dining rooms; then offer them wine to drink.”"}],[{"p":"3","v":3},{"p":"So I took Ja·az·a·niʹah the son of Jeremiah the son of Hab·az·zi·niʹah, his brothers, all his sons, and the entire house of the Reʹcha·bites"},{"p":"4","v":4},{"p":"into the house of Jehovah. I brought them to the dining room of the sons of Haʹnan the son of Ig·da·liʹah, a man of the true God, which was next to the dining room of the princes that was above the dining room of Ma·a·seiʹah the son of Shalʹlum the doorkeeper."},{"p":"5","v":5},{"p":"Then I put cups and goblets full of wine before the men of the house of the Reʹcha·bites and said to them: “Drink wine.”"}],[{"p":"6","v":6},{"p":"But they said: “We will not drink wine, because Je·honʹa·dab the son of Reʹchab, our forefather, gave us this command, ‘Neither you nor your sons must ever drink wine."},{"p":"7","v":7},{"p":"And you must not build a house, sow seed, or plant or obtain a vineyard. Instead, you must always dwell in tents, so that you may live for a long time in the land where you are residing as foreigners.’"},{"p":"8","v":8},{"p":"So we continue to obey the voice of Je·honʹa·dab the son of our forefather Reʹchab in all that he commanded us, by never drinking any wine—we, our wives, our sons, and our daughters."},{"p":"9","v":9},{"p":"And we do not build houses to dwell in, nor do we have vineyards or fields or seed."},{"p":"10","v":10},{"p":"We keep living in tents and obeying all that Je·honʹa·dab our forefather commanded us."},{"p":"11","v":11},{"p":"But when King Neb·u·chad·nezʹzar of Babylon came up against the land, we said, ‘Come, let us go into Jerusalem to escape the army of the Chal·deʹans and of the Syrians,’ and now we are living in Jerusalem.”"}],[{"p":"12","v":12},{"p":"And the word of Jehovah came to Jeremiah, saying:"},{"p":"13","v":13},{"p":"“This is what Jehovah of armies, the God of Israel, says, ‘Go and say to the men of Judah and to the inhabitants of Jerusalem: “Were you not continually urged to obey my words?” declares Jehovah."},{"p":"14","v":14},{"p":"“Je·honʹa·dab the son of Reʹchab commanded his descendants not to drink wine, and they have carried out his words by not drinking it to this day, thus obeying the order of their forefather. However, I have spoken to you again and again, but you have not obeyed me."},{"p":"15","v":15},{"p":"And I kept sending all my servants the prophets to you, sending them again and again, saying, ‘Turn back, please, each of you from your evil ways, and do what is right! Do not walk after other gods and serve them. Then you will keep dwelling in the land that I gave to you and your forefathers.’ But you did not incline your ear or listen to me."},{"p":"16","v":16},{"p":"The descendants of Je·honʹa·dab the son of Reʹchab have carried out the order that their forefather gave them, but these people have not listened to me.”’”"}],[{"p":"17","v":17},{"p":"“Therefore this is what Jehovah, the God of armies, the God of Israel, says: ‘Here I am bringing on Judah and on all the inhabitants of Jerusalem all the calamity that I have warned them about, for I have spoken to them, but they would not listen, and I kept calling to them, but they would not answer.’”"}],[{"p":"18","v":18},{"p":"And Jeremiah said to the household of the Reʹcha·bites: “This is what Jehovah of armies, the God of Israel, says, ‘Because you have obeyed the order of your forefather Je·honʹa·dab and you continue to observe all his orders, doing exactly what he ordered you,"},{"p":"19","v":19},{"p":"this is what Jehovah of armies, the God of Israel, says: “There will never fail to be a descendant of Je·honʹa·dab the son of Reʹchab to serve in my presence.”’”"}]]}