{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Now in the fourth year of Je·hoiʹa·kim son of Jo·siʹah, the king of Judah, this word came to Jeremiah from Jehovah, saying:"},{"p":"2","v":2},{"p":"“Take a scroll and write in it all the words that I have spoken to you against Israel and Judah and all the nations, from the first day I spoke to you in the days of Jo·siʹah to this day."},{"p":"3","v":3},{"p":"Perhaps when those of the house of Judah hear of all the calamity that I intend to bring on them, they may turn back from their evil ways, so that I may forgive their error and their sin.”"}],[{"p":"4","v":4},{"p":"Jeremiah then called Barʹuch the son of Ne·riʹah, and Jeremiah dictated all the words that Jehovah had spoken to him, and Barʹuch wrote them in the scroll."},{"p":"5","v":5},{"p":"Then Jeremiah commanded Barʹuch: “I am confined and unable to enter the house of Jehovah."},{"p":"6","v":6},{"p":"So you are the one who must go in and read aloud the words of Jehovah from the scroll that you wrote at my dictation. Read them in the hearing of the people at the house of Jehovah on the day of a fast; thus you will read them to all the people of Judah who come in from their cities."},{"p":"7","v":7},{"p":"Perhaps their request for favor will reach Jehovah, and they will turn back, each one from his evil ways, for great is the anger and the wrath that Jehovah has declared against this people.”"}],[{"p":"8","v":8},{"p":"So Barʹuch the son of Ne·riʹah did all that Jeremiah the prophet had commanded him; he read aloud from the scroll the words of Jehovah at the house of Jehovah."}],[{"p":"9","v":9},{"p":"Now in the fifth year of Je·hoiʹa·kim son of Jo·siʹah, the king of Judah, in the ninth month, all the people in Jerusalem and all the people who came into Jerusalem from the cities of Judah proclaimed a fast before Jehovah."},{"p":"10","v":10},{"p":"Barʹuch then read aloud from the scroll the words of Jeremiah at the house of Jehovah, in the chamber of Gem·a·riʹah the son of Shaʹphan the copyist, in the upper courtyard, at the entrance of the new gate of the house of Jehovah, in the hearing of all the people."}],[{"p":"11","v":11},{"p":"When Mi·caiʹah the son of Gem·a·riʹah the son of Shaʹphan heard all the words of Jehovah from the scroll,"},{"p":"12","v":12},{"p":"he went down to the house of the king, to the secretary’s chamber. All the princes were sitting there: E·lishʹa·ma the secretary, De·laʹiah the son of She·maiʹah, El·naʹthan the son of Achʹbor, Gem·a·riʹah the son of Shaʹphan, Zed·e·kiʹah the son of Han·a·niʹah, and all the other princes."},{"p":"13","v":13},{"p":"Mi·caiʹah told them all the words that he had heard when Barʹuch read from the scroll in the hearing of the people."}],[{"p":"14","v":14},{"p":"Then all the princes sent Je·huʹdi the son of Neth·a·niʹah the son of Shel·e·miʹah the son of Cushʹi to Barʹuch, saying: “Come and bring with you the scroll from which you read in the hearing of the people.” Barʹuch the son of Ne·riʹah took the scroll in his hand and went in to them."},{"p":"15","v":15},{"p":"They said to him: “Sit down, please, and read it aloud to us.” So Barʹuch read it to them."}],[{"p":"16","v":16},{"p":"Now as soon as they heard all the words, they looked at one another in dread, and they said to Barʹuch: “We must certainly tell the king all these words.”"},{"p":"17","v":17},{"p":"And they asked Barʹuch: “Tell us, please, how you wrote all these words. Was it at his dictation?”"},{"p":"18","v":18},{"p":"Barʹuch replied to them: “He dictated all these words to me, and I wrote them down with ink in this scroll.”"},{"p":"19","v":19},{"p":"The princes said to Barʹuch: “Go and hide yourselves, you and Jeremiah, and do not let anyone know where you are.”"}],[{"p":"20","v":20},{"p":"Then they went in to the king, to the courtyard, and deposited the scroll in the chamber of E·lishʹa·ma the secretary, and they told the king everything they had heard."}],[{"p":"21","v":21},{"p":"So the king sent Je·huʹdi out to get the scroll, and he brought it from the chamber of E·lishʹa·ma the secretary. Je·huʹdi began to read it in the hearing of the king and of all the princes standing by the king."},{"p":"22","v":22},{"p":"The king was sitting in the winter house, in the ninth month, with a fire burning in the brazier before him."},{"p":"23","v":23},{"p":"After Je·huʹdi had read three or four columns, the king would cut off that portion with the secretary’s knife and pitch it into the fire that was burning in the brazier, until the entire scroll ended up in the fire that was in the brazier."},{"p":"24","v":24},{"p":"And they felt no dread; neither the king nor all his servants who heard all these words ripped their garments apart."},{"p":"25","v":25},{"p":"Although El·naʹthan, De·laʹiah, and Gem·a·riʹah pleaded with the king not to burn the scroll, he did not listen to them."},{"p":"26","v":26},{"p":"Further, the king commanded Je·rahʹme·el the son of the king, Se·raiʹah the son of Azʹri·el, and Shel·e·miʹah the son of Abʹde·el to seize Barʹuch the secretary and Jeremiah the prophet, but Jehovah kept them concealed."}],[{"p":"27","v":27},{"p":"And the word of Jehovah again came to Jeremiah after the king had burned up the scroll containing the words that Barʹuch had written at Jeremiah’s dictation, saying:"},{"p":"28","v":28},{"p":"“Take another scroll and write on it all the same words that were on the first scroll, which King Je·hoiʹa·kim of Judah burned up."},{"p":"29","v":29},{"p":"And you should say against King Je·hoiʹa·kim of Judah, ‘This is what Jehovah says: “You have burned up this scroll and said, ‘Why have you written on it: “The king of Babylon will certainly come and destroy this land and empty it of man and beast”?’"},{"p":"30","v":30},{"p":"Therefore this is what Jehovah says against King Je·hoiʹa·kim of Judah, ‘He will have no one to sit on the throne of David, and his dead body will be left exposed to the heat by day and the frost by night."},{"p":"31","v":31},{"p":"I will call him and his descendants and his servants to account for their error, and I will bring on them and on the inhabitants of Jerusalem and on the men of Judah all the calamity that I have spoken against them, but they did not listen.’”’”"}],[{"p":"32","v":32},{"p":"Jeremiah then took another scroll and gave it to Barʹuch the son of Ne·riʹah, the secretary, and at Jeremiah’s dictation he wrote on it all the words of the scroll that King Je·hoiʹa·kim of Judah had burned in the fire. And many more words like those were added."}]]}