{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“If you will return, O Israel,” declares Jehovah,“If you will return to meAnd if you will remove your disgusting idols from before me,Then you will not be a fugitive."},{"p":"2","v":2},{"p":"And if you swear,‘As surely as Jehovah is alive!’ in truth, justice, and righteousness,Then the nations will obtain a blessing for themselves by him,And in him they will boast.”"}],[{"p":"3","v":3},{"p":"For this is what Jehovah says to the men of Judah and to Jerusalem:\r\n“Plow for yourselves arable land,And do not keep sowing among thorns."},{"p":"4","v":4},{"p":"Circumcise yourselves to Jehovah,And remove the foreskins of your hearts,You men of Judah and inhabitants of Jerusalem,So that my wrath may not blaze up like a fireAnd burn with no one to extinguish it,Because of your evil deeds.”"},{"p":"5","v":5},{"p":"Declare it in Judah, and proclaim it in Jerusalem.\r\nShout and blow a horn throughout the land.\r\nCall out loudly and say: “Gather together,And let us flee into the fortified cities."},{"p":"6","v":6},{"p":"Raise a signal toward Zion.\r\nSeek shelter, and do not stand still,”\r\nFor I am bringing in calamity from the north, a great crash."},{"p":"7","v":7},{"p":"He has emerged like a lion from his thicket;The destroyer of nations has set out.\r\nHe has gone out from his place to make your land an object of horror.\r\nYour cities will be reduced to ruins, without an inhabitant."},{"p":"8","v":8},{"p":"Therefore, put on sackcloth,Mourn and wail,Because the burning anger of Jehovah has not turned away from us."},{"p":"9","v":9},{"p":"“In that day,” declares Jehovah, “the heart of the king will fail him,Also the heart of the princes;The priests will be horrified, and the prophets will be amazed.”"}],[{"p":"10","v":10},{"p":"Then I said: “Alas, O Sovereign Lord Jehovah! Truly you have utterly deceived this people and Jerusalem, saying, ‘You will have peace,’ when the sword is at our throats.”"}],[{"p":"11","v":11},{"p":"At that time it will be said to this people and to Jerusalem:\r\n“A scorching wind from the barren hills of the desertWill sweep down on the daughter of my people;It is not coming to winnow or to cleanse."},{"p":"12","v":12},{"p":"The full wind comes from these places at my bidding.\r\nNow I will pronounce judgments against them."},{"p":"13","v":13},{"p":"Look! He will come like rain clouds,And his chariots are like a storm wind.\r\nHis horses are swifter than eagles.\r\nWoe to us, for we are ruined!"},{"p":"14","v":14},{"p":"Wash your heart clean of wickedness, O Jerusalem, in order to be saved.\r\nHow long will you harbor wicked thoughts?"},{"p":"15","v":15},{"p":"For a voice tells the news from Dan,And it proclaims disaster from the mountains of Eʹphra·im."},{"p":"16","v":16},{"p":"Report it, yes, to the nations;Proclaim it against Jerusalem.”\r\n“Sentinels are coming from a distant land,And they will raise their voices against the cities of Judah."},{"p":"17","v":17},{"p":"They come against her on all sides like guards of the open field,Because she has rebelled against me,” declares Jehovah."},{"p":"18","v":18},{"p":"“Your own ways and your actions will be brought upon you.\r\nHow bitter is your disaster,For it reaches clear to your heart!”"},{"p":"19","v":19},{"p":"O my anguish, my anguish!\r\nI feel great pain in my very heart.\r\nMy heart pounds within me.\r\nI cannot keep silent,For I have heard the sound of the horn,The alarm signal of war."},{"p":"20","v":20},{"p":"Disaster after disaster has been reported,For the whole land has been destroyed.\r\nSuddenly my own tents are destroyed,In a moment my tent cloths."},{"p":"21","v":21},{"p":"How long will I keep seeing the signal,Keep hearing the sound of the horn?"},{"p":"22","v":22},{"p":"“For my people are foolish;They take no note of me.\r\nThey are stupid sons, with no understanding.\r\nThey are clever enough when it comes to doing bad,But they do not know how to do good.”"},{"p":"23","v":23},{"p":"I saw the land, and look! it was empty and desolate.\r\nI looked at the heavens, and their light was no more."},{"p":"24","v":24},{"p":"I saw the mountains, and look! they were quaking,And the hills were shaking."},{"p":"25","v":25},{"p":"I saw, and look! there was no man,And the birds of the heavens had all fled."},{"p":"26","v":26},{"p":"I saw, and look! the orchard had become a wilderness,And its cities had all been torn down.\r\nIt was because of Jehovah,Because of his burning anger."},{"p":"27","v":27},{"p":"For this is what Jehovah says: “The whole land will become desolate,But I will not carry out a complete extermination."},{"p":"28","v":28},{"p":"For this reason the land will mourn,And the heavens above will become dark.\r\nIt is because I have spoken, I have decided,And I will not change my mind, nor will I turn back from it."},{"p":"29","v":29},{"p":"At the sound of the horsemen and the archers,The entire city flees.\r\nThey enter into the thickets,And they climb the rocks.\r\nEvery city is abandoned,And no man dwells in them.”"},{"p":"30","v":30},{"p":"Now that you are devastated, what will you do?\r\nYou used to clothe yourself with scarlet,To deck yourself with gold ornaments,And to enlarge your eyes with black paint.\r\nBut it is in vain that you beautified yourself,For those lusting after you have rejected you;They are now seeking to take your life."},{"p":"31","v":31},{"p":"For I have heard the sound like that of a sick woman,The distress like that of a woman giving birth to her first child,The voice of the daughter of Zion who keeps gasping for breath.\r\nShe says as she spreads out her palms:\r\n“Woe to me, for I am exhausted because of the killers!”"}]]}