{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Then all the army chiefs, and Jo·haʹnan the son of Ka·reʹah, Jez·a·niʹah the son of Ho·shaiʹah, and all the people, from the least to the greatest, approached"},{"p":"2","v":2},{"p":"and said to Jeremiah the prophet: “Hear, please, our request for favor, and pray in our behalf to Jehovah your God, in behalf of all this remnant, for just a few of many are left, as you can see."},{"p":"3","v":3},{"p":"May Jehovah your God tell us the way we should walk and what we should do.”"}],[{"p":"4","v":4},{"p":"Jeremiah the prophet replied to them: “I have heard you, and I am praying to Jehovah your God according to your request; and every word that Jehovah answers you, I will tell you. I will not hold back a word from you.”"}],[{"p":"5","v":5},{"p":"They replied to Jeremiah: “May Jehovah be a true and faithful witness against us if we do not do exactly as Jehovah your God instructs us through you."},{"p":"6","v":6},{"p":"Whether good or bad, we will obey the voice of Jehovah our God, to whom we are sending you, so that it may go well with us because we obey the voice of Jehovah our God.”"}],[{"p":"7","v":7},{"p":"Now ten days later the word of Jehovah came to Jeremiah."},{"p":"8","v":8},{"p":"So he called for Jo·haʹnan the son of Ka·reʹah and for all the army chiefs who were with him and for all the people, from the least to the greatest."},{"p":"9","v":9},{"p":"He said to them: “This is what Jehovah the God of Israel says, to whom you sent me to present your request for favor before him:"},{"p":"10","v":10},{"p":"‘If you will indeed remain in this land, then I will build you up and not tear you down, and I will plant you and not uproot you, for I will feel regret over the calamity I have caused you."}],[{"p":"11","v":11},{"p":"Do not be afraid because of the king of Babylon, whom you fear.’\r\n“‘Do not be afraid because of him,’ declares Jehovah, ‘for I am with you, to save you and to rescue you out of his hand."},{"p":"12","v":12},{"p":"And I will show you mercy, and he will have mercy on you and return you to your own land."}],[{"p":"13","v":13},{"p":"“‘But if you say, “No, we will not remain in this land!” and you disobey the voice of Jehovah your God"},{"p":"14","v":14},{"p":"by saying, “No, we will go instead to the land of Egypt, where we will not see war or hear the sound of the horn or hunger for bread; there is where we will live,”"},{"p":"15","v":15},{"p":"then hear the word of Jehovah, O remnant of Judah. This is what Jehovah of armies, the God of Israel, says: “If you are absolutely determined to go to Egypt and you go there to reside,"},{"p":"16","v":16},{"p":"then the very sword you are afraid of will catch up with you there in the land of Egypt, and the very famine you fear will follow after you to Egypt, and there you will die."},{"p":"17","v":17},{"p":"And all the men who are determined to go to Egypt to reside there will die by the sword, by famine, and by pestilence. None of them will survive or escape the calamity that I will bring on them.”’"}],[{"p":"18","v":18},{"p":"“For this is what Jehovah of armies, the God of Israel, says: ‘Just as my anger and my wrath were poured out on the inhabitants of Jerusalem, so my wrath will be poured out on you if you go to Egypt, and you will become a curse, an object of horror, a malediction, and a reproach, and you will never again see this place.’"}],[{"p":"19","v":19},{"p":"“Jehovah has spoken against you, O remnant of Judah. Do not go to Egypt. You should know for a certainty that I have warned you today"},{"p":"20","v":20},{"p":"that your error will cost you your lives. For you sent me to Jehovah your God, saying, ‘Pray in our behalf to Jehovah our God, and tell us everything that Jehovah our God says, and we will do it.’"},{"p":"21","v":21},{"p":"And I told you today, but you will not obey the voice of Jehovah your God or do anything he sent me to tell you."},{"p":"22","v":22},{"p":"Therefore, know for a certainty that by the sword, by famine, and by pestilence you will die in the place where you desire to go and reside.”"}]]}