{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"This is the word of Jehovah to Jeremiah the prophet concerning the nations:"},{"p":"2","v":2},{"p":"For Egypt, concerning the army of Pharʹaoh Neʹcho the king of Egypt, who was along the Eu·phraʹtes River and was defeated at Carʹche·mish by King Neb·u·chad·nezʹzar of Babylon in the fourth year of Je·hoiʹa·kim son of Jo·siʹah, the king of Judah:"},{"p":"3","v":3},{"p":"“Prepare your bucklers and large shields,And advance to the battle."},{"p":"4","v":4},{"p":"Harness the horses and mount, you horsemen.\r\nTake your positions and put on your helmets.\r\nPolish the lances and put on your coats of mail."},{"p":"5","v":5},{"p":"‘Why do I see them terror-stricken?\r\nThey are retreating, their warriors are crushed.\r\nThey have fled in panic, their warriors have not turned around.\r\nThere is terror all around,’ declares Jehovah."},{"p":"6","v":6},{"p":"‘The swift cannot flee, and the warriors cannot escape.\r\nIn the north, by the bank of the Eu·phraʹtes River,They have stumbled and fallen.’"},{"p":"7","v":7},{"p":"Who is this coming up like the Nile River,Like the rivers of surging waters?"},{"p":"8","v":8},{"p":"Egypt comes up just like the Nile River,Like rivers of surging waters,And it says, ‘I will go up and cover the earth.\r\nI will destroy the city and those inhabiting it.’"},{"p":"9","v":9},{"p":"Go up, you horses!\r\nDrive madly, you chariots!\r\nLet the warriors advance,Cush and Put, who handle the shield,And the Luʹdim, who handle and bend the bow."}],[{"p":"10","v":10},{"p":"“That day belongs to the Sovereign Lord, Jehovah of armies, the day of vengeance for taking revenge on his adversaries. And the sword will devour and satisfy itself and take its fill of their blood, for the Sovereign Lord, Jehovah of armies, has a sacrifice in the land of the north by the Eu·phraʹtes River."},{"p":"11","v":11},{"p":"Go up to Gilʹe·ad to get balsam,O virgin daughter of Egypt.\r\nIn vain you have multiplied your remedies,For there is no cure for you."},{"p":"12","v":12},{"p":"The nations have heard your dishonor,And your outcry has filled the land.\r\nFor warrior stumbles against warrior,And they both fall down together.”"}],[{"p":"13","v":13},{"p":"This is the word that Jehovah spoke to Jeremiah the prophet regarding the coming of King Neb·u·chad·nezʹzar of Babylon to strike down the land of Egypt:"},{"p":"14","v":14},{"p":"“Declare it in Egypt, proclaim it in Migʹdol.\r\nProclaim it in Noph and in Tahʹpan·hes.\r\nSay, ‘Take your positions and prepare yourselves,For a sword will devour all around you."},{"p":"15","v":15},{"p":"Why have your powerful men been swept away?\r\nThey did not stand their ground,For Jehovah has pushed them down."},{"p":"16","v":16},{"p":"In great numbers they are stumbling and falling.\r\nThey are saying to one another:\r\n“Get up! Let us return to our people and our homelandBecause of the cruel sword.”’"},{"p":"17","v":17},{"p":"There they have proclaimed,‘Pharʹaoh king of Egypt is just a meaningless noiseWho has let the opportunity pass by.’"},{"p":"18","v":18},{"p":"‘As surely as I am alive,’ declares the King, whose name is Jehovah of armies,‘He will come in like Taʹbor among the mountainsAnd like Carʹmel by the sea."},{"p":"19","v":19},{"p":"Prepare your baggage for exile,O daughter inhabiting Egypt.\r\nFor Noph will become an object of horror;It will be set afire and left without an inhabitant."},{"p":"20","v":20},{"p":"Egypt is like a good-looking heifer,But stinging flies will come against her from the north."},{"p":"21","v":21},{"p":"Even her hired soldiers in her midst are like fattened calves,But they have also turned back and fled together.\r\nThey could not stand their ground,For the day of their disaster has come upon them,Their time of reckoning.’"},{"p":"22","v":22},{"p":"‘Her sound is like that of a slithering serpent,For they come after her in force, with axes,Like men cutting down trees."},{"p":"23","v":23},{"p":"They will cut down her forest,’ declares Jehovah, ‘though it seemed impenetrable.\r\nFor they are more numerous than locusts, without number."},{"p":"24","v":24},{"p":"The daughter of Egypt will be put to shame.\r\nShe will be handed over to the people of the north.’"}],[{"p":"25","v":25},{"p":"“Jehovah of armies, the God of Israel, says: ‘Now I am turning my attention to Aʹmon from No, to Pharʹaoh, to Egypt, to her gods, and to her kings—yes, to Pharʹaoh and all those trusting in him.’"}],[{"p":"26","v":26},{"p":"“‘And I will hand them over to those seeking to take their life, to King Neb·u·chad·nezʹzar of Babylon and his servants. But afterward she will be inhabited as in times past,’ declares Jehovah."},{"p":"27","v":27},{"p":"‘As for you, do not be afraid, my servant Jacob,And do not be terrified, O Israel.\r\nFor I will save you from far awayAnd your offspring from the land of their captivity.\r\nJacob will return and be calm and undisturbed,With no one to make them afraid."},{"p":"28","v":28},{"p":"So do not be afraid, my servant Jacob,’ declares Jehovah, ‘for I am with you.\r\nI will make an extermination among all the nations where I dispersed you,But you I will not exterminate.\r\nI will discipline you to the proper degree,But I will by no means leave you unpunished.’”"}]]}