{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"For Moʹab, this is what Jehovah of armies, the God of Israel, says:\r\n“Woe to Neʹbo, for she has been destroyed!\r\nKir·i·a·thaʹim has been put to shame and captured.\r\nThe secure refuge has been put to shame and shattered."},{"p":"2","v":2},{"p":"They no longer praise Moʹab.\r\nIn Heshʹbon they have plotted her downfall:\r\n‘Come, let us put an end to her as a nation.’\r\nYou too, O Madʹmen, should keep silent,For the sword is following you."},{"p":"3","v":3},{"p":"There is the sound of an outcry from Hor·o·naʹim,Of destruction and great collapse."},{"p":"4","v":4},{"p":"Moʹab has been broken down.\r\nHer little ones cry out."},{"p":"5","v":5},{"p":"On the ascent of Luʹhith they weep continually as they climb.\r\nAnd on the way down from Hor·o·naʹim they hear cries of distress over the catastrophe."},{"p":"6","v":6},{"p":"Flee, escape for your lives!\r\nYou must become like a juniper tree in the wilderness."},{"p":"7","v":7},{"p":"Because you trust in your works and in your treasures,You will also be captured.\r\nAnd Cheʹmosh will go into exile,Together with his priests and his princes."},{"p":"8","v":8},{"p":"The destroyer will come in on every city,And no city will escape.\r\nThe valley will perish,And the level land will be annihilated, just as Jehovah has said."},{"p":"9","v":9},{"p":"Set up a marker for Moʹab,For as she falls into ruins she will flee,And her cities will become an object of horror,Without an inhabitant."},{"p":"10","v":10},{"p":"Cursed is the one who carries out the mission of Jehovah neglectfully!\r\nCursed is the one who holds back his sword from bloodshed!"},{"p":"11","v":11},{"p":"The Moʹab·ites have been undisturbed since their youth,Like wine that has settled on the dregs.\r\nThey have not been poured from one vessel into another,And they have never gone into exile.\r\nThat is why their taste has remained the same,And their aroma has not changed."}],[{"p":"12","v":12},{"p":"“‘Therefore look! the days are coming,’ declares Jehovah, ‘when I will send men to overturn them. They will turn them over and empty out their vessels, and they will smash their large jars to pieces."},{"p":"13","v":13},{"p":"And the Moʹab·ites will be ashamed of Cheʹmosh, just as the house of Israel is ashamed of Bethʹel, which was their confidence."},{"p":"14","v":14},{"p":"How dare you say: “We are mighty warriors, ready for battle”?’"},{"p":"15","v":15},{"p":"‘Moʹab has been destroyed,Her cities have been invaded,And their choicest young men have been slaughtered,’\r\nDeclares the King, whose name is Jehovah of armies."},{"p":"16","v":16},{"p":"The disaster on the Moʹab·ites is coming soon,And their downfall is approaching quickly."},{"p":"17","v":17},{"p":"All those around them will have to sympathize with them,All those knowing their name.\r\nTell them: ‘O how the mighty rod has been broken, the staff of beauty!’"},{"p":"18","v":18},{"p":"Come down from your glory,And sit down in thirst, O daughter inhabiting Diʹbon,For the destroyer of Moʹab has come against you,And he will bring your fortified places to ruin."},{"p":"19","v":19},{"p":"Stand by the road and watch, inhabitant of A·roʹer.\r\nAsk the man fleeing and the woman escaping, ‘What has happened?’"},{"p":"20","v":20},{"p":"Moʹab has been put to shame and struck with terror.\r\nWail and cry out.\r\nProclaim in Arʹnon that Moʹab has been destroyed."}],[{"p":"21","v":21},{"p":"“Judgment has come to the level land, against Hoʹlon, Jaʹhaz, and Mephʹa·ath;"},{"p":"22","v":22},{"p":"against Diʹbon, Neʹbo, and Beth-dib·la·thaʹim;"},{"p":"23","v":23},{"p":"against Kir·i·a·thaʹim, Beth-gaʹmul, and Beth-meʹon;"},{"p":"24","v":24},{"p":"against Keʹri·oth and Bozʹrah; and against all the cities of the land of Moʹab, those far and near."},{"p":"25","v":25},{"p":"‘The strength of Moʹab has been cut down;His arm has been broken,’ declares Jehovah."},{"p":"26","v":26},{"p":"‘Make him drunk, for he has exalted himself against Jehovah.\r\nMoʹab wallows in his vomit,And he is an object of ridicule."},{"p":"27","v":27},{"p":"Was Israel not an object of ridicule to you?\r\nWas he found among thieves,So that you should shake your head and speak against him?"},{"p":"28","v":28},{"p":"Leave the cities and live on the crag, inhabitants of Moʹab,And become like a dove that nests along the sides of the gorge.’”"},{"p":"29","v":29},{"p":"“We have heard about the pride of Moʹab—he is very haughty—About his arrogance, his pride, his haughtiness, and the loftiness of his heart.”"},{"p":"30","v":30},{"p":"“‘I know his fury,’ declares Jehovah,‘But his empty talk will come to nothing.\r\nThey will do nothing."},{"p":"31","v":31},{"p":"That is why I will wail over Moʹab,For all Moʹab I will cry outAnd moan for the men of Kir-heʹres."},{"p":"32","v":32},{"p":"With more than the weeping for Jaʹzer,I will weep for you, O vine of Sibʹmah.\r\nYour flourishing shoots have crossed the sea.\r\nTo the sea, to Jaʹzer, they have reached.\r\nUpon your summer fruit and your grape harvestThe destroyer has descended."},{"p":"33","v":33},{"p":"Rejoicing and joyfulness have been removed from the orchardAnd from the land of Moʹab.\r\nI have caused the wine to stop flowing from the winepress.\r\nNo one will be treading with shouts of joy.\r\nThe shouting will be different shouting.’”"},{"p":"34","v":34},{"p":"“‘There is an outcry from Heshʹbon clear to E·le·aʹleh.\r\nThey raise their voice clear to Jaʹhaz,From Zoʹar to Hor·o·naʹim to Egʹlath-she·liʹshi·yah.\r\nEven the waters of Nimʹrim will become desolate."},{"p":"35","v":35},{"p":"I will cause to cease from Moʹab,’ declares Jehovah,‘The one bringing an offering on the high placeAnd the one making sacrifices to his god."},{"p":"36","v":36},{"p":"That is why my heart will moan for Moʹab like a flute,And my heart will moan for the men of Kir-heʹres like a flute.\r\nFor the wealth he has produced will perish."},{"p":"37","v":37},{"p":"For every head is bald,And every beard is clipped.\r\nThere are cuts on every hand,And there is sackcloth on their hips!’”"},{"p":"38","v":38},{"p":"“‘On all the roofs of MoʹabAnd in all her public squares,There is nothing but wailing.\r\nFor I have broken MoʹabLike a discarded jar,’ declares Jehovah."},{"p":"39","v":39},{"p":"‘How she is terrified! Wail!\r\nHow Moʹab has turned his back in shame!\r\nMoʹab has become an object of ridicule,Something terrifying to all those around him.’”"},{"p":"40","v":40},{"p":"“For this is what Jehovah says:\r\n‘Look! Just like an eagle that swoops down,He will spread his wings over Moʹab."},{"p":"41","v":41},{"p":"The towns will be captured,And her strongholds will be seized.\r\nIn that day the heart of Moʹab’s warriorsWill be like the heart of a woman in childbirth.’”"},{"p":"42","v":42},{"p":"“‘And Moʹab will be annihilated from being a people,For it is against Jehovah that he has exalted himself."},{"p":"43","v":43},{"p":"Terror and the pit and the trap are before you,O inhabitant of Moʹab,’ declares Jehovah."},{"p":"44","v":44},{"p":"‘Anyone fleeing the terror will fall into the pit,And anyone coming up from the pit will be caught in the trap.’\r\n‘For I will bring on Moʹab the year of their punishment,’ declares Jehovah."},{"p":"45","v":45},{"p":"‘In the shadow of Heshʹbon, those fleeing stand powerless.\r\nFor a fire will come out of HeshʹbonAnd a flame from within Siʹhon.\r\nIt will consume the forehead of MoʹabAnd the skull of the sons of tumult.’"},{"p":"46","v":46},{"p":"‘Woe to you, O Moʹab!\r\nThe people of Cheʹmosh have perished.\r\nFor your sons have been taken captive,And your daughters have gone into exile."},{"p":"47","v":47},{"p":"But I will gather the captives of Moʹab in the final part of the days,’ declares Jehovah.\r\n‘Down to this point is the judgment on Moʹab.’”"}]]}