{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"This is what Jehovah says:\r\n“Here I am raising up a destructive windAgainst Babylon and the inhabitants of Leb-kaʹmai."},{"p":"2","v":2},{"p":"I will send winnowers to Babylon,And they will winnow her and make her land empty;They will come against her on all sides in the day of calamity."},{"p":"3","v":3},{"p":"Let the archer not bend his bow.\r\nAnd let no one stand up in his coat of mail.\r\nShow no compassion for her young men.\r\nDevote all her army to destruction."},{"p":"4","v":4},{"p":"And they will fall slain in the land of the Chal·deʹans,Pierced through in her streets."},{"p":"5","v":5},{"p":"For Israel and Judah are not widowed from their God, from Jehovah of armies.\r\nBut their land is full of guilt from the standpoint of the Holy One of Israel."},{"p":"6","v":6},{"p":"Flee out of the midst of Babylon,And escape for your life.\r\nDo not perish because of her error.\r\nFor it is the time for Jehovah’s vengeance.\r\nHe is paying her back for what she has done."},{"p":"7","v":7},{"p":"Babylon has been a golden cup in the hand of Jehovah;She made all the earth drunk.\r\nFrom her wine the nations have drunk;That is why the nations have gone mad."},{"p":"8","v":8},{"p":"Suddenly Babylon has fallen and is broken.\r\nWail over her!\r\nGet balsam for her pain; perhaps she may be healed.”"},{"p":"9","v":9},{"p":"“We tried to heal Babylon, but she could not be healed.\r\nLeave her and let us go, each to his own land.\r\nFor her judgment has reached to the heavens;It is as high as the clouds."},{"p":"10","v":10},{"p":"Jehovah has brought about justice for us.\r\nCome, let us recount in Zion the work of Jehovah our God.”"},{"p":"11","v":11},{"p":"“Polish the arrows; take up the circular shields.\r\nJehovah has stirred up the spirit of the kings of the Medes,Because he intends to bring Babylon to ruin.\r\nFor this is the vengeance of Jehovah, the vengeance for his temple."},{"p":"12","v":12},{"p":"Lift up a signal against the walls of Babylon.\r\nStrengthen the guard, post the watchmen.\r\nPrepare those in ambush.\r\nFor Jehovah has devised the strategy,And he will carry out what he has promised against the inhabitants of Babylon.”"},{"p":"13","v":13},{"p":"“O woman who resides on many waters,With abundant treasures,Your end has come, the limit of your profit-making."},{"p":"14","v":14},{"p":"Jehovah of armies has sworn by himself,‘I will fill you with men, as numerous as locusts,And they will shout in triumph over you.’"},{"p":"15","v":15},{"p":"He is the Maker of the earth by his power,The One who established the productive land by his wisdomAnd who stretched out the heavens by his understanding."},{"p":"16","v":16},{"p":"When he makes his voice heard,The waters in the heavens are in turmoil,And he causes clouds to ascend from the ends of the earth.\r\nHe makes lightning for the rain,And he brings the wind out of his storehouses."},{"p":"17","v":17},{"p":"Every man acts unreasonably and without knowledge.\r\nEvery metalworker will be put to shame because of the carved image;For his metal image is a falsehood,And there is no spirit in them."},{"p":"18","v":18},{"p":"They are a delusion, a work of mockery.\r\nWhen their day of reckoning comes, they will perish."},{"p":"19","v":19},{"p":"The Share of Jacob is not like these things,For he is the One who formed everything,Even the staff of his inheritance.\r\nJehovah of armies is his name.”"},{"p":"20","v":20},{"p":"“You are a war club for me, a weapon for battle,For with you I will smash nations.\r\nWith you I will bring kingdoms to ruin."},{"p":"21","v":21},{"p":"With you I will smash the horse and its rider.\r\nWith you I will smash the war chariot and its rider."},{"p":"22","v":22},{"p":"With you I will smash man and woman.\r\nWith you I will smash old man and boy.\r\nWith you I will smash young man and woman."},{"p":"23","v":23},{"p":"With you I will smash shepherd and his flock.\r\nWith you I will smash farmer and his team of animals.\r\nWith you I will smash governors and deputy rulers."},{"p":"24","v":24},{"p":"And I will repay Babylon and all the inhabitants of Chal·deʹaFor all the evil that they have committed in Zion before your eyes,” declares Jehovah."},{"p":"25","v":25},{"p":"“Here I am against you, O destructive mountain,” declares Jehovah,“You destroyer of the whole earth.\r\nI will stretch out my hand against you and roll you down from the cragsAnd make you a burned-out mountain.”"},{"p":"26","v":26},{"p":"“People will not take from you a cornerstone or a foundation stone,Because you will become desolate forever,” declares Jehovah."},{"p":"27","v":27},{"p":"“Lift up a signal in the land.\r\nBlow a horn among the nations.\r\nAppoint the nations against her.\r\nSummon against her the kingdoms of Arʹa·rat, Minʹni, and Ashʹke·naz.\r\nCommission against her a recruiting officer.\r\nMake the horses come up like bristling locusts."},{"p":"28","v":28},{"p":"Appoint against her the nations,The kings of Meʹdi·a, its governors and all its deputy rulersAnd all the lands they rule over."},{"p":"29","v":29},{"p":"And the earth will quake and tremble,For the thoughts of Jehovah against Babylon will be carried outTo make the land of Babylon an object of horror, without an inhabitant."},{"p":"30","v":30},{"p":"The warriors of Babylon have quit fighting.\r\nThey sit in their strongholds.\r\nTheir strength has failed.\r\nThey have become like women.\r\nHer homes have been set on fire.\r\nHer bars have been broken."},{"p":"31","v":31},{"p":"One courier runs to meet another courier,And one messenger to meet another messenger,To report to the king of Babylon that his city has been captured on every side,"},{"p":"32","v":32},{"p":"That the fords have been seized,That the papyrus boats have been burned with fire,And that the soldiers are terrified.”"}],[{"p":"33","v":33},{"p":"For this is what Jehovah of armies, the God of Israel, says:\r\n“The daughter of Babylon is like a threshing floor.\r\nIt is the time to tread her down solid.\r\nVery soon the time of the harvest will come for her.”"},{"p":"34","v":34},{"p":"“King Neb·u·chad·nezʹzar of Babylon has devoured me;He has thrown me into confusion.\r\nHe has set me down as an empty vessel.\r\nHe has swallowed me down like a big snake;He has filled his stomach with my fine things.\r\nHe has rinsed me away."},{"p":"35","v":35},{"p":"‘May the violence done to me and to my person come upon Babylon!’ says the inhabitant of Zion.\r\n‘And let my blood come upon the inhabitants of Chal·deʹa!’ says Jerusalem.”"},{"p":"36","v":36},{"p":"Therefore this is what Jehovah says:\r\n“Here I am pleading your legal case,And I will execute vengeance for you.\r\nI will dry up her sea and make her wells dry."},{"p":"37","v":37},{"p":"And Babylon will become piles of stones,A lair of jackals,An object of horror and something to whistle at,Without an inhabitant."},{"p":"38","v":38},{"p":"All together they will roar just like young lions.\r\nThey will growl like lion cubs.”"},{"p":"39","v":39},{"p":"“When they are inflamed, I will set out their banquet and make them drunk,In order that they may exult;Then they will sleep a lasting sleep,From which they will not wake up,” declares Jehovah."},{"p":"40","v":40},{"p":"“I will bring them down like lambs to the slaughter,Like rams along with the goats.”"},{"p":"41","v":41},{"p":"“O how Sheʹshach has been captured,How the Praise of the whole earth has been seized!\r\nHow Babylon has become an object of horror among the nations!"},{"p":"42","v":42},{"p":"The sea has come up over Babylon.\r\nBy the multitude of its waves she has been covered."},{"p":"43","v":43},{"p":"Her cities have become an object of horror, a waterless land and a desert.\r\nA land where no one will live and where no man will pass through."},{"p":"44","v":44},{"p":"I will turn my attention to Bel in Babylon,And I will take out of his mouth what he has swallowed.\r\nTo him nations will stream no more,And the wall of Babylon will fall."},{"p":"45","v":45},{"p":"Get out of her midst, my people!\r\nEscape for your lives from the burning anger of Jehovah!"},{"p":"46","v":46},{"p":"Do not be fainthearted or afraid about the report to be heard in the land.\r\nIn one year the report will come,And the next year another report,Of violence in the land and of ruler against ruler."},{"p":"47","v":47},{"p":"Therefore look! the days are comingWhen I will turn my attention to the graven images of Babylon.\r\nAll her land will be put to shame,And all her slain will fall in her midst."},{"p":"48","v":48},{"p":"The heavens and the earth and everything in themWill shout joyfully over Babylon,For the destroyers will come to her out of the north,” declares Jehovah."},{"p":"49","v":49},{"p":"“Not only did Babylon cause the slain of Israel to fallBut also at Babylon the slain ones of all the earth have fallen."},{"p":"50","v":50},{"p":"You who escape the sword, keep going, do not stand still!\r\nRemember Jehovah from far away,And may Jerusalem come up into your heart.”"},{"p":"51","v":51},{"p":"“We have been put to shame, for we have heard taunts.\r\nHumiliation has covered our faces,For foreigners have come against the holy places of the house of Jehovah.”"},{"p":"52","v":52},{"p":"“Therefore look! the days are coming,” declares Jehovah,“When I will turn my attention to her graven images,And throughout all her land the wounded will groan.”"},{"p":"53","v":53},{"p":"“Even if Babylon should ascend to the heavens,Even if she should fortify her towering strongholds,From me her destroyers will come,” declares Jehovah."},{"p":"54","v":54},{"p":"“Listen! There is an outcry from Babylon,The sound of great disaster from the land of the Chal·deʹans,"},{"p":"55","v":55},{"p":"For Jehovah is destroying Babylon,He will silence her great voice,And their waves will roar like many waters.\r\nThe sound of their voice will be heard."},{"p":"56","v":56},{"p":"For the destroyer will come upon Babylon;Her warriors will be captured,Their bows will be shattered,For Jehovah is a God of retribution.\r\nHe will surely repay."},{"p":"57","v":57},{"p":"I will make her princes and her wise men drunk,Her governors and her deputy rulers and her warriors,And they will sleep a lasting sleep,From which they will not wake up,” declares the King, whose name is Jehovah of armies."},{"p":"58","v":58},{"p":"This is what Jehovah of armies says:\r\n“The wall of Babylon, though broad, will be completely demolished,And her gates, though high, will be set on fire.\r\nThe peoples will toil for nothing;The nations will weary themselves just to feed the fire.”"}],[{"p":"59","v":59},{"p":"This is the word that Jeremiah the prophet gave as a command to Se·raiʹah son of Ne·riʹah son of Mah·seiʹah when he went with King Zed·e·kiʹah of Judah to Babylon in the fourth year of his reign; Se·raiʹah was the quartermaster."},{"p":"60","v":60},{"p":"Jeremiah wrote in one book all the calamity that would come upon Babylon, all these words written against Babylon."},{"p":"61","v":61},{"p":"Furthermore, Jeremiah said to Se·raiʹah: “When you come to Babylon and see her, you must read aloud all these words."},{"p":"62","v":62},{"p":"Then say, ‘O Jehovah, you have said against this place that it will be destroyed and left without an inhabitant, man or beast, and that she will become desolate forever.’"},{"p":"63","v":63},{"p":"And when you finish reading this book, tie a stone to it and throw it into the middle of the Eu·phraʹtes."}],[{"p":"64","v":64},{"p":"Then say, ‘This is how Babylon will sink down and never rise again because of the calamity that I am bringing on her; and they will grow weary.’”\r\nDown to this point are the words of Jeremiah."}]]}