{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Take shelter, O sons of Benjamin, away from Jerusalem.\r\nBlow the horn in Te·koʹa;Light a fire signal over Beth-hac·cheʹrem!\r\nFor a calamity looms from the north, a great disaster."},{"p":"2","v":2},{"p":"The daughter of Zion resembles a beautiful and delicate woman."},{"p":"3","v":3},{"p":"The shepherds and their droves will come.\r\nThey will pitch their tents all around her,Each grazing the flock in his care."},{"p":"4","v":4},{"p":"“Prepare for war against her!\r\nRise up, and let us attack her at midday!”\r\n“Woe to us, for the day is declining,For the shadows of evening are getting longer!”"},{"p":"5","v":5},{"p":"“Rise up, and let us attack during the nightAnd destroy her fortified towers.”"},{"p":"6","v":6},{"p":"For this is what Jehovah of armies says:\r\n“Cut down wood and raise up a siege rampart against Jerusalem.\r\nShe is the city that must be held to account;There is nothing but oppression within her."},{"p":"7","v":7},{"p":"As a cistern keeps its water cool,So she keeps her wickedness cool.\r\nViolence and destruction are heard in her;Sickness and plague are constantly before me."},{"p":"8","v":8},{"p":"Be warned, O Jerusalem, or I will turn away from you in disgust;I will make you desolate, a land without inhabitants.”"},{"p":"9","v":9},{"p":"This is what Jehovah of armies says:\r\n“They will thoroughly glean the remnant of Israel as the last grapes on a vine.\r\nPass your hand again like one gathering grapes from the vines.”"},{"p":"10","v":10},{"p":"“To whom should I speak and give warning?\r\nWho will listen?\r\nLook! Their ears are closed, so that they are unable to pay attention.\r\nLook! The word of Jehovah has become something they scorn;They find no pleasure in it."},{"p":"11","v":11},{"p":"So I am filled with the wrath of Jehovah,And I am tired of holding it in.”\r\n“Pour it out on the child in the street,On the groups of young men gathered together.\r\nThey will all be captured, a man along with his wife,The old men along with the very old."},{"p":"12","v":12},{"p":"Their houses will be turned over to others,Together with their fields and their wives.\r\nFor I will stretch my hand out against the inhabitants of the land,” declares Jehovah."},{"p":"13","v":13},{"p":"“For from the least to the greatest, each one is making dishonest gain;From the prophet to the priest, each one is practicing fraud."},{"p":"14","v":14},{"p":"And they try to heal the breakdown of my people lightly, saying,‘There is peace! There is peace!’\r\nWhen there is no peace."},{"p":"15","v":15},{"p":"Do they feel ashamed of the detestable things they have done?\r\nThey feel no shame at all!\r\nThey do not even know how to feel humiliated!\r\nSo they will fall among the fallen.\r\nWhen I bring punishment on them they will stumble,” says Jehovah."},{"p":"16","v":16},{"p":"This is what Jehovah says:\r\n“Stand at the crossroads and see.\r\nAsk about the ancient roadways,Ask where the good way is, and walk in it,And find rest for yourselves.”\r\nBut they say: “We will not walk in it.”"},{"p":"17","v":17},{"p":"“And I appointed watchmen who said,‘Pay attention to the sound of the horn!’”\r\nBut they said: “We will not pay attention.”"},{"p":"18","v":18},{"p":"“Therefore hear, O nations!\r\nAnd know, O assembly,What will happen to them."},{"p":"19","v":19},{"p":"Listen, O earth!\r\nI am bringing calamity on this peopleAs the fruitage of their own schemes,For they paid no attention to my wordsAnd they rejected my law.”"},{"p":"20","v":20},{"p":"“What do I care that you bring frankincense from SheʹbaAnd sweet cane from a distant land?\r\nYour whole burnt offerings are not acceptable,And your sacrifices do not please me.”"},{"p":"21","v":21},{"p":"Therefore this is what Jehovah says:\r\n“Here I am setting for this people stumbling blocks,And they will stumble over them,Fathers and sons together,A neighbor and his companion,And they will all perish.”"},{"p":"22","v":22},{"p":"This is what Jehovah says:\r\n“Look! A people is coming from the land of the north,And a great nation will be awakened from the remotest parts of the earth."},{"p":"23","v":23},{"p":"They will grab hold of the bow and the javelin.\r\nThey are cruel and will have no mercy.\r\nTheir voice will roar like the sea,And they ride on horses.\r\nThey draw up in battle order like a man of war against you, O daughter of Zion.”"},{"p":"24","v":24},{"p":"We have heard the report about it.\r\nOur hands fall limp;Distress has seized us,Anguish like that of a woman giving birth."},{"p":"25","v":25},{"p":"Do not go out into the field,And do not walk on the road,For the enemy has a sword;There is terror all around."},{"p":"26","v":26},{"p":"O daughter of my people,Put on sackcloth and roll in the ashes.\r\nMourn as for an only son, with bitter wailing,For suddenly the destroyer will come upon us."},{"p":"27","v":27},{"p":"“I have made you a metal tester among my people,One making a thorough search;You must take note and examine their way."},{"p":"28","v":28},{"p":"All of them are the most stubborn men,Walking about as slanderers.\r\nThey are like copper and iron;All of them are corrupt."},{"p":"29","v":29},{"p":"The bellows have been scorched.\r\nOut from their fire there is lead.\r\nOne keeps refining intensely simply for nothing,And those who are bad have not been separated."},{"p":"30","v":30},{"p":"Rejected silver is what people will certainly call them,For Jehovah has rejected them.”"}]]}