{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“At that time,” declares Jehovah, “the bones of the kings of Judah, the bones of its princes, the bones of the priests, the bones of the prophets, and the bones of the inhabitants of Jerusalem will be taken from their graves."},{"p":"2","v":2},{"p":"They will be spread out to the sun and to the moon and to all the army of the heavens that they loved and served and followed and sought after and bowed down to. They will not be gathered, nor will they be buried. They will become like manure on the surface of the ground.”"}],[{"p":"3","v":3},{"p":"“And the remnant of this evil family who survive will choose death over life in all the places where I disperse them,” declares Jehovah of armies."}],[{"p":"4","v":4},{"p":"“And you must say to them, ‘This is what Jehovah says:\r\n“Will they fall and not get up again?\r\nIf one would turn back, will the other not also turn back?"},{"p":"5","v":5},{"p":"Why is this people, Jerusalem, unfaithful with an enduring unfaithfulness?\r\nThey hold fast to deception;They refuse to turn back."},{"p":"6","v":6},{"p":"I paid attention and kept listening, but the way they spoke was not right.\r\nNot a man repented over his wickedness or asked, ‘What have I done?’\r\nEach one keeps returning to the popular course, like a horse dashing into the battle."},{"p":"7","v":7},{"p":"Even the stork in the sky knows its seasons;The turtledove and the swift and the thrush keep to the time of their return.\r\nBut my own people do not understand the judgment of Jehovah.”’"},{"p":"8","v":8},{"p":"‘How can you say: “We are wise, and we have the law of Jehovah”?\r\nFor in fact, the lying stylus of the scribes has been used only for falsehood."},{"p":"9","v":9},{"p":"The wise have been put to shame.\r\nThey have become terrified and will be caught.\r\nLook! They have rejected the word of Jehovah,And what wisdom do they have?"},{"p":"10","v":10},{"p":"So I will give their wives to other men,Their fields to other owners;For from the least to the greatest, each one is making dishonest gain;From the prophet to the priest, each one is practicing fraud."},{"p":"11","v":11},{"p":"And they try to heal the breakdown of the daughter of my people lightly, saying,“There is peace! There is peace!”\r\nWhen there is no peace."},{"p":"12","v":12},{"p":"Do they feel ashamed of the detestable things they have done?\r\nThey feel no shame at all!\r\nThey do not even know how to feel humiliated!\r\nSo they will fall among the fallen.\r\nWhen I bring punishment on them they will stumble,’ says Jehovah."},{"p":"13","v":13},{"p":"‘When I gather them, I will bring them to their end,’ declares Jehovah.\r\n‘There will be no grapes left on the vine, no figs on the fig tree, and the leaves will wither.\r\nAnd what I gave to them will be lost to them.’”"},{"p":"14","v":14},{"p":"“Why are we sitting here?\r\nLet us gather together and enter the fortified cities and perish there.\r\nFor Jehovah our God will do away with us,And he gives us poisoned water to drink,Because we have sinned against Jehovah."},{"p":"15","v":15},{"p":"There was a hope for peace, but nothing good came,For a time of healing, but there is terror!"},{"p":"16","v":16},{"p":"From Dan is heard the snorting of his horses.\r\nAt the sound of the neighing of his stallions,The whole land quakes.\r\nThey come in and devour the land and everything in it,The city and its inhabitants.”"},{"p":"17","v":17},{"p":"“For here I am sending in serpents among you,Poisonous snakes that cannot be charmed,And they will certainly bite you,” declares Jehovah."},{"p":"18","v":18},{"p":"My grief is incurable;My heart is sick."},{"p":"19","v":19},{"p":"From a distant land there is a cry for helpFrom the daughter of my people:\r\n“Is Jehovah not in Zion?\r\nOr is her king not in her?”\r\n“Why have they offended me with their graven images,With their worthless foreign gods?”"},{"p":"20","v":20},{"p":"“The harvest has passed, the summer has ended,But we have not been saved!”"},{"p":"21","v":21},{"p":"I am shattered over the breakdown of the daughter of my people;I am dejected.\r\nHorror has seized me."},{"p":"22","v":22},{"p":"Is there no balsam in Gilʹe·ad?\r\nOr is there no healer there?\r\nWhy has the daughter of my people not been restored to health?"}]]}