{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"O that my head were waters,My eyes a fountain of tears!\r\nThen I would weep day and nightFor the slain ones of my people."},{"p":"2","v":2},{"p":"O that I had a traveler’s lodging place in the wilderness!\r\nThen I would leave my people and go away from them,For they are all adulterers,A band of treacherous people."},{"p":"3","v":3},{"p":"They bend their tongue like a bow;Falsehood, not faithfulness, prevails in the land.\r\n“They advance from evil to evil,And they pay no attention to me,” declares Jehovah."},{"p":"4","v":4},{"p":"“Everyone, be on guard against your neighbor,And do not trust even your brother.\r\nFor every brother is a betrayer,And every neighbor is a slanderer."},{"p":"5","v":5},{"p":"Each one cheats his neighbor,And no one speaks truth.\r\nThey have taught their tongue to speak falsehood.\r\nThey wear themselves out doing what is wrong."},{"p":"6","v":6},{"p":"You are living in the midst of deception.\r\nIn their deception they refused to know me,” declares Jehovah."},{"p":"7","v":7},{"p":"Therefore this is what Jehovah of armies says:\r\n“I will smelt them and test them,For what else can I do with the daughter of my people?"},{"p":"8","v":8},{"p":"Their tongue is a deadly arrow that speaks deception.\r\nWith his mouth a person speaks of peace to his neighbor,But inside he lays an ambush.”"},{"p":"9","v":9},{"p":"“Should I not call them to account for these things?” declares Jehovah.\r\n“Should I not avenge myself on such a nation?"},{"p":"10","v":10},{"p":"I will weep and lament over the mountainsAnd take up a dirge over the pastures of the wilderness,For they have been burned up so that no man passes through,And the sound of livestock is not heard.\r\nThe birds of heaven and the beasts have fled; they are gone."},{"p":"11","v":11},{"p":"I will make Jerusalem piles of stones, the lair of jackals,And I will make the cities of Judah desolate, without an inhabitant."},{"p":"12","v":12},{"p":"Who is wise enough to understand this?\r\nTo whom has the mouth of Jehovah spoken, that he may declare it?\r\nWhy has the land perished?\r\nWhy is it scorched like the wilderness,So that no one is passing through?”"}],[{"p":"13","v":13},{"p":"Jehovah replied: “Because of their rejecting my law that I set before them, and because they have not followed it and obeyed my voice."},{"p":"14","v":14},{"p":"Instead, they stubbornly followed their own hearts, and they followed the Baʹal images, as their fathers had taught them to do."},{"p":"15","v":15},{"p":"Therefore this is what Jehovah of armies, the God of Israel, says, ‘Here I am making this people eat wormwood, and I will make them drink poisoned water."},{"p":"16","v":16},{"p":"I will scatter them among the nations that they and their fathers have not known, and I will send a sword after them until I will have exterminated them.’"},{"p":"17","v":17},{"p":"This is what Jehovah of armies says,‘Behave with understanding.\r\nSummon the women who sing dirges,And send for the skilled women to come,"},{"p":"18","v":18},{"p":"So that they may hurry and raise a lamentation for us,So that our eyes may stream with tearsAnd our eyelids trickle with water."},{"p":"19","v":19},{"p":"For the sound of lamentation has been heard from Zion:\r\n“How we have been devastated!\r\nHow great our shame is!\r\nFor we have left the land, and they have thrown down our homes.”"},{"p":"20","v":20},{"p":"You women, hear the word of Jehovah.\r\nMay your ear receive the word of his mouth.\r\nTeach your daughters this lamentation,And teach one another this dirge."},{"p":"21","v":21},{"p":"For death has come up through our windows;It has entered our fortified towersTo take away the children from the streetsAnd the young men from the public squares.’"},{"p":"22","v":22},{"p":"Say, ‘This is what Jehovah declares:\r\n“The dead bodies of people will fall like manure on the surface of the field,Like a row of newly cut grain after the reaper,With no one to gather them up.”’”"},{"p":"23","v":23},{"p":"This is what Jehovah says:\r\n“Let not the wise man boast about his wisdom;Let not the mighty man boast about his mightiness;And let not the rich man boast about his riches.”"},{"p":"24","v":24},{"p":"“But let the one boasting boast about this:\r\nThat he has insight and knowledge of me,That I am Jehovah, the One showing loyal love, justice, and righteousness in the earth,For in these things I take delight,” declares Jehovah."}],[{"p":"25","v":25},{"p":"“Look! Days are coming,” declares Jehovah, “and I will hold an accounting with everyone circumcised and yet uncircumcised,"},{"p":"26","v":26},{"p":"with Egypt and Judah and Eʹdom and the Amʹmon·ites and Moʹab and with all of those with hair clipped at the temples who are dwelling in the wilderness; for all the nations are uncircumcised, and all the house of Israel are uncircumcised in heart.”"}]]}