{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"Tiago, escravo de Deus e do Senhor Jesus Cristo, às 12 tribos que estão espalhadas:\r\nSaudações!"}],[{"p":"2","v":2},{"p":"Meus irmãos, considerem como motivo de verdadeira alegria o fato de enfrentarem diversas provações,"},{"p":"3","v":3},{"p":"visto que vocês sabem que a qualidade provada da sua fé produz perseverança."},{"p":"4","v":4},{"p":"Mas deixem que a perseverança complete a sua obra, para que vocês sejam completos e sãos em todos os sentidos, sem lhes faltar nada."}],[{"p":"5","v":5},{"p":"Portanto, se falta sabedoria a algum de vocês, que ele persista em pedi-la a Deus — pois ele dá a todos generosamente, sem censurar —, e ela lhe será dada."},{"p":"6","v":6},{"p":"Mas que ele persista em pedir com fé, sem duvidar de nada, pois quem duvida é semelhante a uma onda do mar, que o vento leva de um lado para o outro."},{"p":"7","v":7},{"p":"De fato, essa pessoa não deve esperar receber algo de Jeová;"},{"p":"8","v":8},{"p":"ela é indecisa, instável em todos os seus caminhos."}],[{"p":"9","v":9},{"p":"Que o irmão humilde, porém, se alegre por causa do seu enaltecimento,"},{"p":"10","v":10},{"p":"e o rico por causa da sua humilhação; porque o rico passará como a flor do campo."},{"p":"11","v":11},{"p":"Pois o sol se levanta com o seu calor abrasador e faz a planta secar, então sua flor cai e sua beleza desaparece. Assim também o rico desaparecerá em meio aos seus empreendimentos."}],[{"p":"12","v":12},{"p":"Feliz aquele que continua a perseverar em provação, porque ao ser aprovado receberá a coroa da vida, que Jeová prometeu aos que continuam a amá-lo."},{"p":"13","v":13},{"p":"Quando estiver sob provação, que ninguém diga: “Estou sendo provado por Deus.” Pois, com coisas más, Deus não pode ser provado, nem prova a ninguém."},{"p":"14","v":14},{"p":"Mas cada um é provado ao ser atraído e seduzido pelo seu próprio desejo."},{"p":"15","v":15},{"p":"Então o desejo, quando se torna fértil, dá à luz o pecado; e o pecado, quando consumado, produz a morte."}],[{"p":"16","v":16},{"p":"Não se enganem, meus amados irmãos."},{"p":"17","v":17},{"p":"Toda boa dádiva e todo presente perfeito vem de cima, desce do Pai das luzes celestes, o qual não muda como sombras inconstantes."},{"p":"18","v":18},{"p":"Foi da sua vontade nos produzir por meio da palavra da verdade, para que fôssemos, de certa forma, primícias das suas criaturas."}],[{"p":"19","v":19},{"p":"Tenham isto em mente, meus amados irmãos: todos devem ser prontos para ouvir, mas devem demorar para falar e demorar para ficar irados;"},{"p":"20","v":20},{"p":"pois a ira do homem não produz a justiça de Deus."},{"p":"21","v":21},{"p":"Portanto, abandonem toda imundície e todo vestígio de maldade, e aceitem com brandura a implantação da palavra que é capaz de salvar vocês."}],[{"p":"22","v":22},{"p":"Contudo, tornem-se cumpridores da palavra, e não apenas ouvintes, enganando-se com raciocínios falsos."},{"p":"23","v":23},{"p":"Porque, se alguém é ouvinte da palavra e não cumpridor, é semelhante a um homem que olha seu próprio rosto num espelho."},{"p":"24","v":24},{"p":"Pois ele olha para si mesmo, vai embora e logo esquece como ele é."},{"p":"25","v":25},{"p":"Mas aquele que examina com cuidado a lei perfeita que pertence à liberdade, e continua nela, tornou-se não um ouvinte que facilmente se esquece, mas um cumpridor da obra; e ele será feliz no que faz."}],[{"p":"26","v":26},{"p":"Se alguém acha que adora a Deus, mas não domina a língua, ele está enganando seu próprio coração, e a sua adoração é fútil."},{"p":"27","v":27},{"p":"A forma de adoração que é pura e imaculada do ponto de vista de nosso Deus e Pai é esta: cuidar dos órfãos e das viúvas nas suas dificuldades, e manter-se sem mancha do mundo."}]]}