{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Meus irmãos, será que vocês estão se apegando à fé no nosso glorioso Senhor Jesus Cristo e ao mesmo tempo usando de favoritismo?"},{"p":"2","v":2},{"p":"Pois, se um homem com anéis de ouro nos dedos e com roupa magnífica entra na sua reunião, mas entra também um pobre, com roupa imunda,"},{"p":"3","v":3},{"p":"será que vocês olham com favor para aquele que usa roupa magnífica e dizem: “Sente-se aqui, num lugar de honra”, mas dizem ao pobre: “Fique de pé”, ou: “Sente-se ali no chão, ao lado do apoio para os meus pés”?"},{"p":"4","v":4},{"p":"Se isso acontece, não é verdade que vocês fazem distinções de classe entre si e se tornaram juízes que tomam decisões perversas?"}],[{"p":"5","v":5},{"p":"Escutem, meus amados irmãos. Não é verdade que Deus escolheu os que são pobres aos olhos do mundo para serem ricos na fé e herdeiros do Reino que ele prometeu aos que o amam?"},{"p":"6","v":6},{"p":"Mas vocês desonram o pobre. Não são os ricos que oprimem vocês e os arrastam perante os tribunais?"},{"p":"7","v":7},{"p":"Não são eles que blasfemam o nome honroso que vocês levam?"},{"p":"8","v":8},{"p":"Se vocês cumprem a lei régia, segundo a passagem das Escrituras: “Ame o seu próximo como a si mesmo”, fazem muito bem."},{"p":"9","v":9},{"p":"Mas, se vocês continuam mostrando favoritismo, estão cometendo um pecado e são condenados pela lei como transgressores."}],[{"p":"10","v":10},{"p":"Pois se alguém obedece a toda a Lei, mas dá um passo em falso num só ponto, torna-se infrator da Lei inteira."},{"p":"11","v":11},{"p":"Pois aquele que disse: “Não cometa adultério” disse também: “Não assassine.” Portanto, se você não comete adultério, mas assassina, torna-se transgressor da Lei."},{"p":"12","v":12},{"p":"Falem e comportem-se como pessoas que serão julgadas pela lei de um povo livre."},{"p":"13","v":13},{"p":"Pois quem não pratica a misericórdia será julgado sem misericórdia. A misericórdia triunfa sobre o julgamento."}],[{"p":"14","v":14},{"p":"De que adianta, meus irmãos, alguém dizer que tem fé, se não tem obras? Será que essa fé pode salvá-lo?"},{"p":"15","v":15},{"p":"Se um irmão ou uma irmã não tem o que vestir nem alimento suficiente para o dia,"},{"p":"16","v":16},{"p":"e um de vocês lhe diz: “Vá em paz; mantenha-se aquecido e bem alimentado”, mas não lhe dá o que ele necessita para o corpo, de que adianta isso?"},{"p":"17","v":17},{"p":"Assim também a fé por si só, sem obras, está morta."}],[{"p":"18","v":18},{"p":"Contudo, alguém dirá: “Você tem fé e eu tenho obras. Mostre-me a sua fé sem as obras, e eu lhe mostrarei a minha fé pelas minhas obras.”"},{"p":"19","v":19},{"p":"Você crê que há um só Deus? Faz muito bem. Contudo, os demônios creem e estremecem."},{"p":"20","v":20},{"p":"Mas quer ver, ó homem vão, como a fé sem obras é inútil?"},{"p":"21","v":21},{"p":"Não foi Abraão, nosso pai, declarado justo por obras depois de ter oferecido Isaque, seu filho, no altar?"},{"p":"22","v":22},{"p":"Veja que a sua fé agiu junto com as suas obras e que a sua fé se tornou perfeita pelas suas obras,"},{"p":"23","v":23},{"p":"e cumpriu-se a passagem das Escrituras que diz: “Abraão depositou fé em Jeová, e isso lhe foi creditado como justiça”, e ele veio a ser chamado amigo de Jeová."}],[{"p":"24","v":24},{"p":"Vejam que o homem será declarado justo por obras, e não apenas pela fé."},{"p":"25","v":25},{"p":"Da mesma maneira, não foi também Raabe, a prostituta, declarada justa por obras, depois de receber os mensageiros hospitaleiramente e de mandá-los embora por outro caminho?"},{"p":"26","v":26},{"p":"Realmente, assim como o corpo sem espírito está morto, assim também a fé sem obras está morta."}]]}