{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Não muitos de vocês deviam se tornar instrutores, meus irmãos, pois vocês sabem que nós receberemos um julgamento mais pesado."},{"p":"2","v":2},{"p":"Pois todos nós tropeçamos muitas vezes. Se alguém não tropeça em palavra, é homem perfeito, capaz de refrear também todo o seu corpo."},{"p":"3","v":3},{"p":"Se colocamos freios na boca dos cavalos para que nos obedeçam, guiamos também todo o seu corpo."},{"p":"4","v":4},{"p":"Vejam também os navios: embora sejam grandes e impelidos por ventos fortes, são dirigidos por um leme muito pequeno, para onde o timoneiro deseja ir."}],[{"p":"5","v":5},{"p":"Do mesmo modo, a língua é uma parte pequena do corpo, mas se gaba de grandes coisas. Vejam como basta uma chama muito pequena para incendiar uma grande floresta!"},{"p":"6","v":6},{"p":"A língua também é um fogo. A língua representa um mundo de injustiça entre os membros do nosso corpo, pois contamina todo o corpo e incendeia por inteiro o curso da vida; suas chamas vêm da Geena."},{"p":"7","v":7},{"p":"Pois toda espécie de animais selvagens, de aves, de répteis e de animais marinhos pode ser domada e tem sido domada pelos humanos."},{"p":"8","v":8},{"p":"Mas nenhum humano pode domar a língua. Ela é indisciplinada e prejudicial, cheia de veneno mortífero."},{"p":"9","v":9},{"p":"Com ela louvamos a Jeová, o Pai, e com ela amaldiçoamos homens que vieram a existir “à semelhança de Deus”."}],[{"p":"10","v":10},{"p":"Da mesma boca saem bênçãos e maldições.\r\nMeus irmãos, não é correto que as coisas sejam assim."},{"p":"11","v":11},{"p":"Será que uma fonte faz brotar pela mesma abertura água doce e água amarga?"},{"p":"12","v":12},{"p":"Meus irmãos, será que a figueira pode produzir azeitonas, ou a videira figos? Assim também a fonte de água salgada não pode produzir água doce."}],[{"p":"13","v":13},{"p":"Quem é sábio e entendido entre vocês? Que ele mostre, pela sua boa conduta, obras realizadas com a brandura que vem da sabedoria."},{"p":"14","v":14},{"p":"Mas, se vocês têm no coração ciúme amargo e rivalidade, não se gabem, não mintam contra a verdade."},{"p":"15","v":15},{"p":"Essa não é a sabedoria que desce de cima; é terrena, animal, demoníaca."},{"p":"16","v":16},{"p":"Porque onde houver ciúme e rivalidade, ali haverá também desordem e todo tipo de coisa ruim."}],[{"p":"17","v":17},{"p":"Mas a sabedoria de cima é primeiramente pura, depois pacífica, razoável, pronta para obedecer, cheia de misericórdia e de bons frutos, imparcial, sem hipocrisia."},{"p":"18","v":18},{"p":"Além disso, o fruto da justiça é semeado em condições pacíficas para os pacificadores."}]]}