{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"De onde vêm as guerras e as lutas entre vocês? Não vêm dos seus desejos carnais, que travam um combate dentro de vocês?"},{"p":"2","v":2},{"p":"Vocês desejam, mas não têm. Continuam a assassinar e a cobiçar, mas não conseguem obter o que querem. Continuam a lutar e a guerrear. Vocês não têm porque não pedem."},{"p":"3","v":3},{"p":"Quando pedem, não recebem, porque estão pedindo com o objetivo errado, para gastar nos seus desejos carnais."}],[{"p":"4","v":4},{"p":"Adúlteras, vocês não sabem que a amizade com o mundo é inimizade com Deus? Portanto, quem quer ser amigo do mundo faz de si mesmo um inimigo de Deus."},{"p":"5","v":5},{"p":"Ou vocês acham que é sem motivo que as Escrituras dizem: “O espírito que passou a morar em nós continua cheio de desejos invejosos”?"},{"p":"6","v":6},{"p":"No entanto, a bondade imerecida que Ele concede é maior. Por isso, as Escrituras dizem: “Deus se opõe aos arrogantes, mas concede bondade imerecida aos humildes.”"}],[{"p":"7","v":7},{"p":"Portanto, sujeitem-se a Deus; mas oponham-se ao Diabo, e ele fugirá de vocês."},{"p":"8","v":8},{"p":"Acheguem-se a Deus, e ele se achegará a vocês. Limpem as mãos, ó pecadores, e purifiquem o coração, ó indecisos."},{"p":"9","v":9},{"p":"Fiquem tristes, lamentem e chorem. Que o seu riso se transforme em choro, e a sua alegria em tristeza."},{"p":"10","v":10},{"p":"Humilhem-se aos olhos de Jeová, e ele os enaltecerá."}],[{"p":"11","v":11},{"p":"Parem de falar uns contra os outros, irmãos. Quem fala contra um irmão ou julga seu irmão fala contra a lei e julga a lei. Ora, se você julga a lei, não é cumpridor da lei, mas juiz."},{"p":"12","v":12},{"p":"Há somente um que é Legislador e Juiz, aquele que é capaz de salvar e de destruir. Mas você, quem é você para julgar o seu próximo?"}],[{"p":"13","v":13},{"p":"Agora escutem, vocês que dizem: “Hoje ou amanhã viajaremos para aquela cidade, ali passaremos um ano, negociaremos e ganharemos dinheiro”,"},{"p":"14","v":14},{"p":"embora nem saibam como será a sua vida amanhã. Porque vocês são uma neblina que aparece por um instante e depois desaparece."},{"p":"15","v":15},{"p":"Em vez disso, vocês deviam dizer: “Se Jeová quiser, viveremos e faremos isso ou aquilo.”"},{"p":"16","v":16},{"p":"Mas o que acontece é que vocês se orgulham das suas arrogantes pretensões. Todo esse orgulho é mau."},{"p":"17","v":17},{"p":"Portanto, se alguém sabe fazer o que é certo e ainda assim não o faz, está pecando."}]]}