{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Agora, ricos, escutem! Chorem e lamentem por causa das desgraças que virão sobre vocês."},{"p":"2","v":2},{"p":"Suas riquezas apodreceram e suas roupas foram roídas pelas traças."},{"p":"3","v":3},{"p":"Seu ouro e sua prata foram consumidos pela ferrugem, e a ferrugem deles servirá de testemunho contra vocês e consumirá a sua carne. O que vocês acumularam será como um fogo nos últimos dias."},{"p":"4","v":4},{"p":"Vejam! O salário que vocês deixaram de pagar aos trabalhadores que colheram os seus campos está clamando, e os clamores por ajuda da parte dos ceifeiros chegaram aos ouvidos de Jeová dos exércitos."},{"p":"5","v":5},{"p":"Vocês tiveram na terra uma vida de luxo, entregue aos prazeres. Engordaram o coração no dia da matança."},{"p":"6","v":6},{"p":"Vocês condenaram, assassinaram o justo. Será que ele não se opõe a vocês?"}],[{"p":"7","v":7},{"p":"Portanto, sejam pacientes, irmãos, até a presença do Senhor. Vejam como o lavrador fica esperando o precioso fruto da terra, aguardando-o com paciência até chegarem as primeiras e as últimas chuvas."},{"p":"8","v":8},{"p":"Vocês também, exerçam paciência; fortaleçam o coração, porque a presença do Senhor se aproxima."}],[{"p":"9","v":9},{"p":"Não resmunguem uns contra os outros, irmãos, para que não sejam julgados. Vejam! O Juiz está às portas."},{"p":"10","v":10},{"p":"Irmãos, no que se refere a suportar sofrimentos e a exercer paciência, tomem como modelo os profetas, que falaram em nome de Jeová."},{"p":"11","v":11},{"p":"Vejam, consideramos felizes os que perseveraram. Vocês ouviram falar da perseverança de Jó e viram o resultado que Jeová proporcionou; viram que Jeová tem grande compaixão e é misericordioso."}],[{"p":"12","v":12},{"p":"Acima de tudo, meus irmãos, parem de jurar, quer pelo céu, quer pela terra, e parem de fazer qualquer outro juramento. Mas que o seu “sim” signifique sim, e o seu “não”, não, para que vocês não fiquem sujeitos a julgamento."}],[{"p":"13","v":13},{"p":"Há alguém sofrendo entre vocês? Que ele persista em orar. Há alguém animado? Que ele cante salmos."},{"p":"14","v":14},{"p":"Há alguém doente entre vocês? Que ele chame os anciãos da congregação, e que eles orem por ele, colocando óleo nele em nome de Jeová."},{"p":"15","v":15},{"p":"E a oração de fé fará que o doente fique bom, e Jeová o levantará. Também, se ele tiver cometido pecados, será perdoado."}],[{"p":"16","v":16},{"p":"Portanto, confessem abertamente os seus pecados uns aos outros e orem uns pelos outros, para que sejam curados. A súplica do justo tem um efeito poderoso."},{"p":"17","v":17},{"p":"Elias era um homem com sentimentos iguais aos nossos; contudo, quando ele orou com fervor para que não chovesse, não choveu naquela terra por três anos e seis meses."},{"p":"18","v":18},{"p":"Então ele orou novamente, e o céu deu chuva, e a terra produziu frutos."}],[{"p":"19","v":19},{"p":"Meus irmãos, se alguém entre vocês for desencaminhado da verdade e outro o fizer voltar,"},{"p":"20","v":20},{"p":"saibam que quem faz um pecador voltar do seu caminho errado o salvará da morte e cobrirá uma multidão de pecados."}]]}