{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Im dritten Jahr des Königtums Jọjakims, des Königs von Juda, kam Nebukadnẹzar, der König von Babylon, nach Jerusalem und ging daran, es zu belagern."},{"p":"2","v":2},{"p":"Im Laufe der Zeit gab Jehova Jọjakim, den König von Juda, und einen Teil der Geräte des Hauses des [wahren] Gottes in seine Hand, so daß er sie in das Land Schịnar, in das Haus seines Gottes brachte; und die Geräte brachte er in das Schatzhaus seines Gottes."}],[{"p":"3","v":3},{"p":"Dann sprach der König zu Ạschpenas, seinem obersten Hofbeamten, [man solle] einige von den Söhnen Israels und von den königlichen Nachkommen und von den Edlen herbeibringen,"},{"p":"4","v":4},{"p":"Kinder, die gar kein Gebrechen an sich hätten, sondern [die] von gutem Aussehen wären und Einsicht hätten in alle Weisheit und mit Kenntnissen vertraut wären und [die] Unterscheidungsvermögen hinsichtlich dessen hätten, was bekannt sei, in denen auch die Fähigkeit wäre, im Palast des Königs zu stehen, und [man solle] sie die Schrift und die Zunge der Chaldạ̈er lehren."},{"p":"5","v":5},{"p":"Außerdem bestimmte ihnen der König eine tägliche Zuwendung von den Delikatessen des Königs und von dem Wein, den er trank, ja daß man sie drei Jahre lang ernähre, damit sie am Ende derselben vor dem König stünden."}],[{"p":"6","v":6},{"p":"Nun waren da unter ihnen einige von den Söhnen Judas, Daniel, Hanạnja, Mịschaël und Asạrja."},{"p":"7","v":7},{"p":"Und der oberste Hofbeamte ging daran, ihnen Namen zuzuweisen. So wies er Daniel [den Namen] Beltschạzzar zu, und Hanạnja: Schạdrach, und Mịschaël: Mẹschach, und Asạrja: Ạbednẹgo."}],[{"p":"8","v":8},{"p":"Aber Daniel beschloß in seinem Herzen, sich mit den Delikatessen des Königs und mit dem Wein, den er trank, nicht zu verunreinigen. Und er erbat sich vom obersten Hofbeamten wiederholt, daß er sich nicht verunreinigen müsse."},{"p":"9","v":9},{"p":"Demgemäß ließ der [wahre] Gott den Daniel liebende Güte und Barmherzigkeit vor dem obersten Hofbeamten finden."},{"p":"10","v":10},{"p":"Somit sprach der oberste Hofbeamte zu Daniel: „Ich bin in Furcht vor meinem Herrn, dem König, der eure Speise und euer Getränk bestimmt hat. Warum denn sollte er sehen, daß euer Angesicht im Vergleich mit den Kindern, die gleichen Alters sind wie ihr, niedergeschlagen aussieht, und [warum] solltet ihr meinen Kopf vor dem König schuldig machen?“"},{"p":"11","v":11},{"p":"Aber Daniel sagte zu dem Hüter, den der oberste Hofbeamte über Daniel, Hanạnja, Mịschaël und Asạrja eingesetzt hatte:"},{"p":"12","v":12},{"p":"„Mache bitte mit deinen Knechten zehn Tage lang die Probe, und man möge uns etwas Gemüse geben, damit wir essen, und Wasser, damit wir trinken;"},{"p":"13","v":13},{"p":"und unser Gesicht und das Gesicht der Kinder, die die Delikatessen des Königs essen, mögen vor dir erscheinen, und gemäß dem, was du siehst, tu mit deinen Knechten.“"}],[{"p":"14","v":14},{"p":"Schließlich hörte er auf sie hinsichtlich dieser Sache und machte zehn Tage lang mit ihnen die Probe."},{"p":"15","v":15},{"p":"Und am Ende von zehn Tagen erschien ihr Gesicht besser und fetter an Fleisch als alle Kinder, die die Delikatessen des Königs aßen."},{"p":"16","v":16},{"p":"Daher fuhr der Hüter fort, ihre Delikatessen und den Wein, den sie trinken sollten, wegzunehmen und ihnen Gemüse zu geben."},{"p":"17","v":17},{"p":"Und was diese Kinder betrifft, alle vier, ihnen gab der [wahre] Gott Erkenntnis und Einsicht in aller Schrift und Weisheit; und Daniel selbst verstand sich auf alle Arten von Visionen und Träumen."}],[{"p":"18","v":18},{"p":"Und am Ende der Tage, nach denen der König sie hereinzubringen geheißen hatte, ging der oberste Hofbeamte auch daran, sie vor Nebukadnẹzar zu führen."},{"p":"19","v":19},{"p":"Und der König begann mit ihnen zu reden, und von ihnen allen wurde nicht einer gefunden wie Daniel, Hanạnja, Mịschaël und Asạrja; und sie standen fortan vor dem König."},{"p":"20","v":20},{"p":"Und was jede Sache von Weisheit [und] Verständnis betrifft, über die der König sie befragte, so fand er sie schließlich sogar zehnmal besser als alle Magie treibenden Priester [und] die Beschwörer, die in seinem ganzen königlichen Reich waren."},{"p":"21","v":21},{"p":"Und Daniel blieb bis zum ersten Jahr des Königs Cyrus."}]]}