{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Im dritten Jahr des Cyrus, des Königs von Persien, wurde Daniel, dessen Name Beltschạzzar genannt wurde, eine Sache geoffenbart; und die Sache war wahr, und es gab einen großen Heeresdienst. Und er verstand die Sache, und er hatte Verständnis in bezug auf das Gesehene."}],[{"p":"2","v":2},{"p":"In jenen Tagen trauerte ich selbst, Daniel, dann drei volle Wochen."},{"p":"3","v":3},{"p":"Leckeres Brot aß ich nicht, und kein Fleisch oder Wein kam in meinen Mund, und in keiner Weise rieb ich mich mit Öl ein, bis die drei vollen Wochen um waren."},{"p":"4","v":4},{"p":"Und am vierundzwanzigsten Tag des ersten Monats, während ich selbst gerade am Ufer des großen Stromes war, das heißt [des] Hịddekel,"},{"p":"5","v":5},{"p":"erhob ich dann auch meine Augen und sah, und hier war ein gewisser Mann, in Linnen gekleidet, seine Hüften mit Gold aus Ụphas umgürtet."},{"p":"6","v":6},{"p":"Und sein Leib war wie Chrysolịth und sein Angesicht wie das Aussehen des Blitzes und seine Augen wie Feuerfackeln, und seine Arme und der Ort seiner Füße waren wie der Anblick von geglättetem Kupfer, und der Schall seiner Worte war wie der Schall einer Menge."},{"p":"7","v":7},{"p":"Und ich, ich, Daniel allein, sah die Erscheinung; was aber die Männer betrifft, die gerade bei mir waren, sie sahen die Erscheinung nicht. Aber es überfiel sie ein großes Zittern, so daß sie dann davonliefen, um sich zu verstecken."}],[{"p":"8","v":8},{"p":"Und ich — ich blieb allein übrig, so daß ich diese große Erscheinung sah. Und es blieb in mir keine Kraft übrig, und meine eigene Würde änderte sich an mir zum Verderben, und ich behielt keine Kraft."},{"p":"9","v":9},{"p":"Und ich begann den Laut seiner Worte zu hören; und während ich den Laut seiner Worte hörte, geschah es, daß ich in tiefem Schlaf auf meinem Angesicht [lag], mit meinem Angesicht zur Erde."},{"p":"10","v":10},{"p":"Und siehe, da war eine Hand, die mich berührte, und sie rüttelte mich allmählich auf, damit [ich wieder] auf meine Knie und meine Handflächen [kam]."}],[{"p":"11","v":11},{"p":"Und er sprach dann zu mir:\r\n„O Daniel, du sehr begehrenswerter Mann, habe Verständnis für die Worte, die ich zu dir rede, und steh da auf, wo du standest, denn nun bin ich zu dir gesandt worden.“\r\nUnd als er mit mir dieses Wort redete, stand ich auf, erschauernd."}],[{"p":"12","v":12},{"p":"Und er sagte weiter zu mir: „Fürchte dich nicht, o Daniel, denn vom ersten Tag an, da du dein Herz gegeben hast, um zu verstehen und dich vor deinem Gott zu demütigen, sind deine Worte gehört worden, und ich selbst bin deiner Worte wegen gekommen."},{"p":"13","v":13},{"p":"Aber der Fürst des königlichen Reiches Persien leistete mir einundzwanzig Tage lang Widerstand, und siehe, Mịchael, einer der ersten Fürsten, kam, um mir zu helfen; und ich meinerseits blieb dort neben den Königen von Persien."},{"p":"14","v":14},{"p":"Und ich bin gekommen, um dich verstehen zu lassen, was deinem Volk im Schlußteil der Tage widerfahren wird, denn es ist eine Vision noch für die [künftigen] Tage.“"}],[{"p":"15","v":15},{"p":"Als er nun Worte wie diese mit mir redete, hatte ich mein Angesicht zur Erde gerichtet und war verstummt."},{"p":"16","v":16},{"p":"Und siehe, einer, der dem Gleichnis der Menschensöhne ähnlich war, rührte meine Lippen an, und ich begann meinen Mund aufzutun und zu reden und zu dem, der vor mir stand, zu sprechen: „O mein Herr, wegen der Erscheinung wand sich mein Inneres in Krämpfen, und ich behielt keine Kraft."},{"p":"17","v":17},{"p":"Wie konnte daher der Knecht dieses meines Herrn mit diesem meinem Herrn reden? Und was mich betrifft, bis jetzt blieb keine Kraft in mir bestehen, und gar kein Odem blieb in mir übrig.“"}],[{"p":"18","v":18},{"p":"Und derjenige gleich der Erscheinung eines Erdenmenschen rührte mich dann wieder an und stärkte mich."},{"p":"19","v":19},{"p":"Dann sagte er: „Fürchte dich nicht, o sehr begehrenswerter Mann. Mögest du Frieden haben. Sei stark, ja sei stark.“ Und sobald er mit mir redete, nahm ich meine Kraft zusammen und sprach schließlich: „Es rede mein Herr, denn du hast mich gestärkt.“"}],[{"p":"20","v":20},{"p":"Da sagte er weiter:\r\n„Weißt du wirklich, warum ich zu dir gekommen bin? Und nun werde ich zurückkehren, um mit dem Fürsten von Persien zu kämpfen. Wenn ich ausziehe, siehe, kommt auch der Fürst von Griechenland."},{"p":"21","v":21},{"p":"Doch werde ich dir die in der Schrift der Wahrheit aufgezeichneten Dinge mitteilen, und da ist keiner, der in diesen [Dingen] fest zu mir hält, außer Mịchael, euer Fürst."}]]}