{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und was mich betrifft, im ersten Jahr des Meders Darịus stand ich als ein Stärkender und als eine Festung für ihn auf."}],[{"p":"2","v":2},{"p":"Und nun werde ich dir, was Wahrheit ist, mitteilen:\r\nSiehe! Es werden noch drei Könige sein, die für Persien aufstehen, und der vierte wird größeren Reichtum aufhäufen als alle [anderen]. Und sobald er in seinem Reichtum stark geworden ist, wird er alles gegen das Königreich Griechenland in Bewegung bringen."}],[{"p":"3","v":3},{"p":"Und ein mächtiger König wird bestimmt aufstehen und mit ausgedehnter Herrschaft herrschen und nach seinem Willen tun."},{"p":"4","v":4},{"p":"Und wenn er aufgestanden sein wird, wird sein Königreich zerbrochen und nach den vier Winden der Himmel hin verteilt werden, doch nicht an seine Nachkommenschaft und nicht gemäß seiner Herrschaft, mit der er geherrscht hatte; denn sein Königreich wird ausgerissen werden, ja für andere als diese."}],[{"p":"5","v":5},{"p":"Und der König des Südens wird stark werden, ja [einer] seiner Fürsten; und er wird die Oberhand über ihn gewinnen und wird gewiß mit ausgedehnter Herrschaft herrschen, [größer als] dessen Herrschermacht."}],[{"p":"6","v":6},{"p":"Und am Ende [einiger] Jahre werden sie sich miteinander verbünden, und sogar die Tochter des Königs des Südens wird zum König des Nordens kommen, um eine rechtliche Übereinkunft herbeizuführen. Aber sie wird die Kraft ihres Armes nicht behalten; und er wird nicht bestehen noch sein Arm; und sie wird aufgegeben werden, sie selbst, und diejenigen, die sie hergebracht haben, und der, der ihre Geburt verursachte, und der, der sie in [jenen] Zeiten stark machte."},{"p":"7","v":7},{"p":"Und einer vom Sproß ihrer Wurzeln wird gewiß in seiner Stellung aufstehen, und er wird zur Streitmacht kommen und gegen die Festung des Königs des Nordens kommen und wird bestimmt gegen sie handeln und die Oberhand gewinnen."},{"p":"8","v":8},{"p":"Und auch mit ihren Göttern, mit ihren gegossenen Bildern, mit ihren begehrenswerten Gegenständen aus Silber und aus Gold [und] mit den Gefangenen wird er nach Ägypten kommen. Und er selbst wird [einige] Jahre lang vom König des Nordens abstehen."}],[{"p":"9","v":9},{"p":"Und er wird tatsächlich in das Königreich des Königs des Südens kommen und zu seinem eigenen Boden zurückkehren."}],[{"p":"10","v":10},{"p":"Was nun seine Söhne betrifft, sie werden sich erregen und tatsächlich eine Menge großer Streitkräfte versammeln. Und kommend wird er gewiß kommen und überfluten und hindurchziehen. Doch wird er zurückkehren, und er wird sich bis zu seiner Festung hin erregen."}],[{"p":"11","v":11},{"p":"Und der König des Südens wird sich erbittern und wird ausziehen und mit ihm kämpfen müssen, [das heißt] mit dem König des Nordens; und er wird gewiß eine große Menge aufstellen, und die Menge wird tatsächlich in die Hand von jenem gegeben werden."},{"p":"12","v":12},{"p":"Und die Menge wird gewiß weggeführt werden. Sein Herz wird sich erheben, und er wird tatsächlich bewirken, daß Zehntausende fallen; aber er wird seine starke Stellung nicht ausnutzen."}],[{"p":"13","v":13},{"p":"Und der König des Nordens soll zurückkehren und eine Menge aufstellen, größer als die erste; und am Ende der Zeiten, [einiger] Jahre, wird er kommen, und zwar mit einer großen Streitmacht und mit sehr viel Habe."}],[{"p":"14","v":14},{"p":"Und in jenen Zeiten werden viele gegen den König des Südens aufstehen.\r\nUnd die Söhne der Räuber, die deinem Volk angehören, werden ihrerseits mitgerissen werden in dem Versuch, eine Vision wahr werden zu lassen; und sie werden straucheln müssen."}],[{"p":"15","v":15},{"p":"Und der König des Nordens wird kommen und einen Belagerungswall aufwerfen und tatsächlich eine befestigte Stadt einnehmen. Und was die [Streit]arme des Südens betrifft, sie werden nicht standhalten noch das Volk seiner Auserlesenen; und es wird keine Kraft geben, um standzuhalten."},{"p":"16","v":16},{"p":"Und derjenige, der gegen ihn kommt, wird nach seinem Willen tun, und niemand wird vor ihm bestehen. Und er wird im Land der ‚Zierde‘ stehen, und Ausrottung wird in seiner Hand sein."},{"p":"17","v":17},{"p":"Und er wird sein Angesicht darauf richten, mit der Wucht seines ganzen Königreiches zu kommen, und man wird mit ihm einen Vergleich [eingehen], und er wird wirksam handeln. Und was die Tochter der Frauen betrifft, es wird ihm gewährt werden, sie ins Verderben zu bringen. Und sie wird nicht standhalten, und sie wird nicht die Seine bleiben."},{"p":"18","v":18},{"p":"Und er wird sein Angesicht zurück nach den Küstenländern wenden und wird tatsächlich viele einnehmen. Und ein Befehlshaber wird für sich die von ihm [herrührende] Schmach aufhören lassen müssen, [so daß] seine Schmach nicht sein wird. Er wird sie auf jenen zurückfallen lassen."},{"p":"19","v":19},{"p":"Und er wird sein Angesicht nach den Festungen seines [eigenen] Landes zurückwenden, und er wird gewiß straucheln und fallen, und er wird nicht zu finden sein."}],[{"p":"20","v":20},{"p":"Und es wird in seiner Stellung einer aufstehen, der einen Eintreiber durch das prächtige Königreich ziehen läßt, und in wenigen Tagen wird er zerbrochen werden, aber nicht im Zorn noch im Kriegszug."}],[{"p":"21","v":21},{"p":"Und es soll in seiner Stellung einer aufstehen, der zu verachten ist, und man wird gewiß nicht die Würde des Königtums auf ihn legen; und er wird tatsächlich während [einer Zeit] der Sorglosigkeit hereinkommen und sich des Königreiches durch Glätte bemächtigen."},{"p":"22","v":22},{"p":"Und was die [Streit]arme der Flut betrifft, sie werden seinetwegen überflutet werden, und sie werden zerbrochen werden wie auch der Führer [des] Bundes."},{"p":"23","v":23},{"p":"Und da sie sich mit ihm verbündeten, wird er Trug üben und tatsächlich heraufkommen und mittels einer kleinen Nation mächtig werden."},{"p":"24","v":24},{"p":"Während [einer Zeit] der Sorglosigkeit wird er sogar in die Fettigkeit des Gerichtsbezirks einziehen und tatsächlich tun, was seine Väter und die Väter seiner Väter nicht getan haben. Plündergut und Beute und Habe wird er unter ihnen ausstreuen; und gegen befestigte Plätze wird er seine Pläne schmieden, aber nur bis auf eine Zeit."}],[{"p":"25","v":25},{"p":"Und er wird seine Kraft und sein Herz gegen den König des Südens aufwecken mit einer großen Streitmacht; und der König des Südens seinerseits wird sich zum Krieg erregen mit einer überaus großen und mächtigen Streitmacht. Und er wird nicht standhalten, weil sie Pläne gegen ihn schmieden werden."}],[{"p":"26","v":26},{"p":"Und gerade diejenigen, die seine Delikatessen essen, werden seinen Zusammenbruch herbeiführen.\r\nUnd was seine Streitmacht angeht, sie wird weggeschwemmt werden, und viele werden bestimmt erschlagen fallen."}],[{"p":"27","v":27},{"p":"Und was diese beiden Könige betrifft, ihr Herz wird geneigt sein, Schlechtes zu tun, und Lüge werden sie an e i n e m Tisch ständig reden. Aber nichts wird gelingen, denn [das] Ende ist noch für die bestimmte Zeit."}],[{"p":"28","v":28},{"p":"Und er wird in sein Land zurückkehren mit einer großen Menge Habe, und sein Herz wird gegen den heiligen Bund sein. Und er wird wirksam handeln und gewiß in sein Land zurückkehren."}],[{"p":"29","v":29},{"p":"Zur bestimmten Zeit wird er zurückkehren, und er wird tatsächlich gegen den Süden kommen; aber es wird sich erweisen, daß es zuletzt nicht gleich ist wie zuerst."}],[{"p":"30","v":30},{"p":"Und es werden gegen ihn gewiß die Schiffe von Kịttim kommen, und er wird verzagen müssen.\r\nUnd er wird tatsächlich zurückkehren und Strafankündigungen gegen den heiligen Bund schleudern und wirksam handeln; und er wird zurückgehen müssen und wird denen Beachtung schenken, die den heiligen Bund verlassen."}],[{"p":"31","v":31},{"p":"Und da werden [Streit]arme sein, die aufstehen werden, von ihm ausgehend; und sie werden tatsächlich das Heiligtum, die Festung, entweihen und das beständige [Opfer] entfernen.\r\nUnd sie werden gewiß das abscheuliche Ding, das Verwüstung verursacht, aufstellen."}],[{"p":"32","v":32},{"p":"Und diejenigen, die in böser Weise gegen [den] Bund handeln, wird er mit glatten Worten zum Abfall verleiten. Was aber das Volk derer betrifft, die ihren Gott kennen, sie werden obsiegen und wirksam handeln."},{"p":"33","v":33},{"p":"Und was die betrifft, die Einsicht haben unter dem Volk, sie werden den vielen Verständnis verleihen. Und sie werden gewiß durch Schwert und durch Flamme, durch Gefangenschaft und durch Plünderung zum Straucheln gebracht werden, [einige] Tage lang."},{"p":"34","v":34},{"p":"Aber wenn sie zum Straucheln gebracht werden, wird ihnen mit einer kleinen Hilfe geholfen werden; und viele werden sich ihnen gewiß mit Glätte anschließen."},{"p":"35","v":35},{"p":"Und einige von denen, die Einsicht haben, werden zum Straucheln gebracht werden, um ihretwegen ein Läuterungswerk zu tun und um [sie] zu reinigen und weiß zu machen bis zur Zeit des Endes; denn es ist noch für die bestimmte Zeit."}],[{"p":"36","v":36},{"p":"Und der König wird tatsächlich nach seinem eigenen Willen tun, und er wird sich überheben und sich groß machen über jeden Gott; und gegen den Gott der Götter wird er Verwunderliches reden. Und er wird sich als erfolgreich erweisen, bis [die] Strafankündigung zum Schluß gekommen sein wird; denn das Beschlossene soll getan werden."},{"p":"37","v":37},{"p":"Und dem Gott seiner Väter wird er keine Beachtung schenken; und dem Begehren von Frauen und jedem anderen Gott wird er keine Beachtung schenken, sondern über jeden wird er sich groß machen."},{"p":"38","v":38},{"p":"Aber dem Gott der Festungen wird er in seiner Stellung Herrlichkeit geben; und einem Gott, den seine Väter nicht kannten, wird er Herrlichkeit geben mit Gold und mit Silber und mit kostbarem Stein und mit begehrenswerten Dingen."},{"p":"39","v":39},{"p":"Und er wird gegen die am stärksten befestigten Festungen wirksam handeln zusammen mit einem fremdländischen Gott. Wer immer [ihm] Anerkennung gezollt hat, den wird er überströmend machen an Ehre, und er wird sie tatsächlich unter vielen herrschen lassen; und [den] Erdboden wird er gegen einen Preis austeilen."}],[{"p":"40","v":40},{"p":"Und in der Zeit des Endes wird sich der König des Südens mit ihm auf Zusammenstöße einlassen, und gegen ihn wird der König des Nordens mit Wagen und mit Reitern und mit vielen Schiffen anstürmen; und er wird in die Länder gewiß einziehen und [sie] überfluten und hindurchziehen."},{"p":"41","v":41},{"p":"Er wird auch tatsächlich in das Land der ‚Zierde‘ einziehen, und es wird viele [Länder] geben, die zum Straucheln gebracht werden. Aber diese sind es, die aus seiner Hand entrinnen werden: Ẹdom und Mọab und der Hauptteil der Söhne Ạmmons."},{"p":"42","v":42},{"p":"Und er wird fortwährend seine Hand gegen die Länder ausstrecken; und was das Land Ägypten betrifft, es wird sich nicht als eine Entronnene erweisen."},{"p":"43","v":43},{"p":"Und er wird tatsächlich über die verborgenen Schätze des Goldes und des Silbers und über all die begehrenswerten Dinge Ägyptens herrschen. Und die Lịbyer und die Äthiopier werden seinen Schritten folgen."}],[{"p":"44","v":44},{"p":"Aber es wird Berichte geben, die ihn in Bestürzung versetzen werden, vom Sonnenaufgang her und vom Norden her, und er wird gewiß mit großem Grimm ausziehen, um viele zu vertilgen und der Vernichtung zu weihen."},{"p":"45","v":45},{"p":"Und er wird seine Palastzelte zwischen [dem] großen Meer und dem heiligen Berg der ‚Zierde‘ aufpflanzen; und er wird völlig zu seinem Ende kommen müssen, und es wird für ihn keinen Helfer geben."}]]}