{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Und während jener Zeit wird Mịchael aufstehen, der große Fürst, der zugunsten der Söhne deines Volkes steht. Und es wird gewiß eine Zeit der Bedrängnis eintreten, wie eine solche nicht herbeigeführt worden ist, seitdem eine Nation entstanden ist, bis zu jener Zeit. Und während jener Zeit wird dein Volk entrinnen, jeder, der im Buch aufgeschrieben gefunden wird."},{"p":"2","v":2},{"p":"Und da werden viele von den im Staub des Erdbodens Schlafenden sein, die aufwachen werden, diese zu Leben auf unabsehbare Zeit und jene zu Schmach [und] zu Abscheu auf unabsehbare Zeit."}],[{"p":"3","v":3},{"p":"Und die, die Einsicht haben, werden leuchten wie der Glanz der Ausdehnung und die, die die vielen zur Gerechtigkeit führen, wie die Sterne auf unabsehbare Zeit, ja für immer."}],[{"p":"4","v":4},{"p":"Und was dich betrifft, o Daniel, halte die Worte geheim, und versiegle das Buch bis zur Zeit des Endes. Viele werden umherstreifen, und die [wahre] Erkenntnis wird überströmend werden.“"}],[{"p":"5","v":5},{"p":"Und ich sah, ich, Daniel, und siehe, da standen zwei andere, einer hier am Ufer des Stromes und der andere dort am Ufer des Stromes."},{"p":"6","v":6},{"p":"Dann sprach einer zu dem mit dem Linnen bekleideten Mann, der oben über den Wassern des Stromes war: „Wie lange wird es bis zum Ende der wunderbaren Dinge sein?“"},{"p":"7","v":7},{"p":"Und ich begann den mit dem Linnen bekleideten Mann zu hören, der oben über den Wassern des Stromes war, während er dann seine rechte [Hand] und seine linke [Hand] zu den Himmeln erhob und bei dem, der auf unabsehbare Zeit lebt, schwor: „Es wird für eine bestimmte Zeit, bestimmte Zeiten und eine halbe sein. Und sobald die Zerschmetterung der Kraft des heiligen Volkes beendet sein wird, werden all diese Dinge ein Ende nehmen.“"}],[{"p":"8","v":8},{"p":"Was nun mich betrifft, ich hörte, aber ich konnte [es] nicht verstehen, so daß ich sprach: „O mein Herr, was wird der Schlußteil dieser Dinge sein?“"}],[{"p":"9","v":9},{"p":"Und er sagte weiter: „Geh, Daniel, denn die Worte werden geheimgehalten und versiegelt bis zur Zeit des Endes."},{"p":"10","v":10},{"p":"Viele werden sich reinigen und sich weiß machen und werden geläutert werden. Und die Bösen werden bestimmt böse handeln, und gar keiner der Bösen wird [es] verstehen; die aber, die Einsicht haben, werden [es] verstehen."}],[{"p":"11","v":11},{"p":"Und von der Zeit an, da das beständige [Opfer] entfernt worden ist und das abscheuliche Ding, das Verwüstung verursacht, aufgestellt worden ist, werden es eintausendzweihundertneunzig Tage sein."}],[{"p":"12","v":12},{"p":"Glücklich ist, wer harrt und wer die eintausenddreihundertfünfunddreißig Tage erreicht!"}],[{"p":"13","v":13},{"p":"Und was dich selbst betrifft, geh dem Ende entgegen; und du wirst ruhen, aber du wirst aufstehen zu deinem Los am Ende der Tage.“"}]]}