{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und im zweiten Jahr des Königtums Nebukadnẹzars hatte Nebukadnẹzar Träume; und sein Geist begann beunruhigt zu werden, und selbst sein Schlaf war für ihn dahin."},{"p":"2","v":2},{"p":"Somit sprach der König, [man solle] die Magie treibenden Priester und die Beschwörer und die Zauberer und die Chaldạ̈er rufen, um dem König seine Träume mitzuteilen. Und sie kamen dann herein und standen vor dem König."},{"p":"3","v":3},{"p":"Da sprach der König zu ihnen: „Da ist ein Traum, den ich gehabt habe, und mein Geist ist beunruhigt, den Traum zu wissen.“"},{"p":"4","v":4},{"p":"Darauf redeten die Chaldạ̈er zum König in der aramäischen Sprache: „O König, lebe weiterhin, ja auf unabsehbare Zeiten. Sag deinen Knechten, was der Traum ist, und wir werden die wahre Deutung anzeigen.“"}],[{"p":"5","v":5},{"p":"Der König antwortete und sagte zu den Chaldạ̈ern: „Das Wort ist von mir aus kundgetan: Wenn ihr mir den Traum und seine Deutung nicht bekanntgebt, so werdet ihr in Stücke gehauen werden, und eure eigenen Häuser werden in öffentliche Aborte umgewandelt werden."},{"p":"6","v":6},{"p":"Aber wenn ihr den Traum und seine Deutung anzeigen werdet, werdet ihr Gaben und ein Geschenk und große Würde von mir empfangen. Darum zeigt mir den Traum selbst und seine Deutung an.“"}],[{"p":"7","v":7},{"p":"Sie antworteten zum zweiten Mal und sprachen: „Möge der König seinen Knechten sagen, was der Traum ist, und wir werden seine wahre Deutung anzeigen.“"}],[{"p":"8","v":8},{"p":"Der König antwortete und sagte: „In der Tat, ich weiß, daß ihr versucht, Zeit zu gewinnen, da ihr ja eingesehen habt, daß das Wort von mir aus kundgetan ist."},{"p":"9","v":9},{"p":"Denn wenn ihr mir den Traum selbst nicht bekanntgebt, ergeht dieses eine und einzige Urteil über euch. Aber es ist ein lügnerisches und falsches Wort, das ihr vor mir zu sprechen übereingekommen seid, bis die Zeit sich ändert. Daher teilt mir den Traum selbst mit, und ich werde wissen, daß ihr seine wahre Deutung anzeigen könnt.“"}],[{"p":"10","v":10},{"p":"Die Chaldạ̈er antworteten vor dem König, und sie sprachen: „Es existiert kein Mensch auf dem trockenen Land, der die Sache des Königs anzuzeigen vermag, insofern als kein großer König oder Machthaber um eine Sache wie diese irgendeinen Magie treibenden Priester oder Beschwörer oder Chaldạ̈er befragt hat."},{"p":"11","v":11},{"p":"Aber die Sache, die der König selbst fordert, ist schwierig, und es existiert sonst keiner, der sie vor dem König anzeigen kann, außer den Göttern, deren eigene Wohnung gar nicht bei dem Fleisch existiert.“"}],[{"p":"12","v":12},{"p":"Deswegen wurde der König selbst ärgerlich und ergrimmte sehr, und er sprach, man solle alle Weisen Babylons vernichten."},{"p":"13","v":13},{"p":"Und der Befehl selbst ging aus, und die Weisen waren daran, getötet zu werden; und man suchte Daniel und seine Gefährten, um sie zu töten."}],[{"p":"14","v":14},{"p":"Da wandte sich Daniel seinerseits mit Rat und verständigem Sinn an Ạrjoch, den Obersten der Leibwache des Königs, der ausgegangen war, die Weisen Babylons zu töten."},{"p":"15","v":15},{"p":"Er antwortete und sagte zu Ạrjoch, dem Beamten des Königs: „Warum gibt es einen solch strengen Befehl von seiten des Königs?“ Darauf gab Ạrjoch die Sache Daniel bekannt."},{"p":"16","v":16},{"p":"Somit ging Daniel selbst hinein und erbat sich vom König, daß er ihm eigens dazu Zeit gäbe, dem König die wahre Deutung anzuzeigen."}],[{"p":"17","v":17},{"p":"Danach ging Daniel in sein eigenes Haus; und Hanạnja, Mịschaël und Asạrja, seinen Gefährten, gab er die Sache bekannt,"},{"p":"18","v":18},{"p":"daß auch [sie] von dem Gott des Himmels Erbarmen hinsichtlich dieses Geheimnisses erbitten sollten, damit man Daniel und seine Gefährten nicht mit den übrigen der Weisen von Babylon vernichte."}],[{"p":"19","v":19},{"p":"Dann wurde dem Daniel in einer nächtlichen Vision das Geheimnis geoffenbart. Demzufolge segnete Daniel selbst den Gott des Himmels."},{"p":"20","v":20},{"p":"Daniel antwortete und sprach: „Möge der Name Gottes gesegnet werden von unabsehbarer Zeit ja bis auf unabsehbare Zeit, denn Weisheit und Macht — denn sie gehören ihm."},{"p":"21","v":21},{"p":"Und er ändert Zeiten und Zeitabschnitte, indem er Könige absetzt und Könige einsetzt, den Weisen Weisheit gibt und Erkenntnis denen, die Unterscheidungsvermögen kennen."},{"p":"22","v":22},{"p":"Er offenbart die tiefen Dinge und die verborgenen Dinge, da er weiß, was im Finstern ist; und bei ihm wohnt ja das Licht."},{"p":"23","v":23},{"p":"Dich, o Gott meiner Vorväter, preise und lobe ich, weil du mir Weisheit und Macht gegeben hast. Und nun hast du mir bekanntgegeben, was wir von dir erbeten haben, denn du hast uns ja die Sache des Königs bekanntgegeben.“"}],[{"p":"24","v":24},{"p":"Deswegen ging Daniel selbst zu Ạrjoch hinein, den der König dazu bestellt hatte, die Weisen Babylons zu vernichten. Er ging, und dies ist, was er zu ihm sagte: „Vernichte keinen der Weisen Babylons. Nimm mich mit hinein vor den König, damit ich dem König die wahre Deutung anzeige.“"}],[{"p":"25","v":25},{"p":"Da nahm Ạrjoch in Eile Daniel mit hinein vor den König, und dies ist, was er zu ihm sprach: „Ich habe einen kräftigen Mann von den ins Exil Weggeführten aus Juda gefunden, der dem König die wahre Deutung bekanntgeben kann.“"},{"p":"26","v":26},{"p":"Der König antwortete und sagte zu Daniel, dessen Name Beltschạzzar war: „Bist du sachkundig genug, mir den Traum, den ich gesehen habe, und seine Deutung bekanntzugeben?“"},{"p":"27","v":27},{"p":"Daniel antwortete vor dem König und sprach: „Das Geheimnis, das der König selbst fordert, können die Weisen, die Beschwörer, die Magie treibenden Priester [und] die Astrologen ihrerseits dem König nicht anzeigen."},{"p":"28","v":28},{"p":"Aber es existiert ein Gott in den Himmeln, der ein Offenbarer von Geheimnissen ist, und er hat König Nebukadnẹzar bekanntgegeben, was im Schlußteil der Tage geschehen soll. Dein Traum und die Visionen deines Hauptes auf deinem Bett — es sind diese:"}],[{"p":"29","v":29},{"p":"Was dich betrifft, o König, auf deinem Bett stiegen deine eigenen Gedanken über das auf, was nach diesem geschehen soll, und ER, der Geheimnisse offenbart, hat dir bekanntgegeben, was geschehen soll."},{"p":"30","v":30},{"p":"Und was mich betrifft, es wird mir dieses Geheimnis nicht durch irgendwelche Weisheit, die in mir mehr als in irgendwelchen anderen Lebenden vorhanden ist, geoffenbart, außer zu dem Zweck, daß die Deutung dem König selbst bekanntgegeben werde und daß du die Gedanken deines Herzens kennen mögest."}],[{"p":"31","v":31},{"p":"Du, o König, erblicktest dann, und siehe, ein gewisses riesenhaftes Bild. Dieses Bild, das groß und dessen Glanz außerordentlich war, stand vor dir, und sein Aussehen war schrecklich."},{"p":"32","v":32},{"p":"Was dieses Bild betrifft, sein Haupt war aus gutem Gold, seine Brust und seine Arme waren aus Silber, sein Bauch und seine Oberschenkel waren aus Kupfer,"},{"p":"33","v":33},{"p":"seine Beine waren aus Eisen, seine Füße waren teils aus Eisen und teils aus geformtem Ton."},{"p":"34","v":34},{"p":"Du schautest weiter, bis ein Stein herausgehauen wurde, nicht mit Händen, und er schlug das Bild an seine Füße aus Eisen und geformtem Ton und zermalmte sie."},{"p":"35","v":35},{"p":"Zu dieser Zeit wurden das Eisen, der geformte Ton, das Kupfer, das Silber und das Gold alle zusammen zermalmt und wurden wie die Spreu von der Sommerdreschtenne, und der Wind trug sie weg, so daß gar keine Spur davon gefunden wurde. Und was den Stein betrifft, der das Bild traf, er wurde zu einem großen Berg und erfüllte die ganze Erde."}],[{"p":"36","v":36},{"p":"Dies ist der Traum, und seine Deutung werden wir vor dem König ansagen."},{"p":"37","v":37},{"p":"Du, o König, du König der Könige, du, dem der Gott des Himmels das Königreich, die Macht und die Stärke und die Würde gegeben hat"},{"p":"38","v":38},{"p":"und in dessen Hand er überall, wo die Menschensöhne wohnen, die Tiere des Feldes und die geflügelten Geschöpfe der Himmel gegeben hat und den er zum Herrscher über sie alle gemacht hat: du selbst bist das Haupt von Gold."}],[{"p":"39","v":39},{"p":"Und nach dir wird sich ein anderes Königreich erheben, geringer als du, und ein anderes Königreich, ein drittes, aus Kupfer, das über die ganze Erde herrschen wird."}],[{"p":"40","v":40},{"p":"Und was das vierte Königreich betrifft, es wird sich stark wie Eisen erweisen. Insofern als Eisen alles andere zermalmt und zermahlt, so wird es wie Eisen, das zerschmettert, auch alle diese zermalmen und zerschmettern."}],[{"p":"41","v":41},{"p":"Und daß du die Füße und die Zehen teils aus geformtem Töpferton und teils aus Eisen bestehend sahst: Das Königreich selbst wird sich als geteilt erweisen, aber etwas von der Härte des Eisens wird offenbar in ihm sein, da du ja das Eisen mit feuchtem Ton vermischt erblickt hast."},{"p":"42","v":42},{"p":"Und was die Fußzehen betrifft, die teils aus Eisen und teils aus geformtem Ton waren: Das Königreich wird sich teils als stark erweisen und wird sich teils als zerbrechlich erweisen."},{"p":"43","v":43},{"p":"Daß du Eisen mit feuchtem Ton vermischt erblickt hast: Sie werden schließlich mit der Nachkommenschaft der Menschen vermischt sein; aber sie werden sicherlich nicht aneinanderhaften, dieses an jenem, so wie sich Eisen nicht mit geformtem Ton vermischt."}],[{"p":"44","v":44},{"p":"Und in den Tagen dieser Könige wird der Gott des Himmels ein Königreich aufrichten, das nie zugrunde gerichtet werden wird. Und das Königreich selbst wird an kein anderes Volk übergehen. Es wird alle diese Königreiche zermalmen und [ihnen] ein Ende bereiten, und selbst wird es für unabsehbare Zeiten bestehen;"},{"p":"45","v":45},{"p":"wie du ja sahst, daß aus dem Berg ein Stein gehauen wurde, nicht mit Händen, und [daß] er das Eisen, das Kupfer, den geformten Ton, das Silber und das Gold zermalmte. Der große Gott selbst hat dem König bekanntgegeben, was nach diesem geschehen soll. Und der Traum ist zuverlässig, und seine Deutung ist vertrauenswürdig.“"}],[{"p":"46","v":46},{"p":"Da fiel König Nebukadnẹzar selbst auf sein Angesicht, und er huldigte Daniel, und er sagte, [man solle] ihm auch ein Geschenk und Räucherwerk darbringen."},{"p":"47","v":47},{"p":"Der König antwortete Daniel und sprach: „Wahrlich, euer Gott ist ein Gott der Götter und ein Herr der Könige und ein Offenbarer von Geheimnissen, weil du dieses Geheimnis offenbaren konntest.“"},{"p":"48","v":48},{"p":"Demzufolge machte der König den Daniel groß, und er gab ihm viele große Gaben, und er machte ihn zum Herrscher über den ganzen Gerichtsbezirk Babylon und zum Oberpräfekten über alle Weisen Babylons."},{"p":"49","v":49},{"p":"Und Daniel seinerseits richtete eine Bitte an den König, und er setzte über die Verwaltung des Gerichtsbezirks Babylon Schạdrach, Mẹschach und Ạbednẹgo, Daniel aber war am Hof des Königs."}]]}