{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Nebukadnẹzar, der König, machte ein Bild aus Gold, dessen Höhe sechzig Ellen [und] dessen Breite sechs Ellen war. Er richtete es in der Ebene Dụra im Gerichtsbezirk Babylon auf."},{"p":"2","v":2},{"p":"Und Nebukadnẹzar selbst als König sandte hin, die Satrạpen, die Präfekten und die Statthalter zu versammeln, die Ratgeber, die Schatzmeister, die Richter, die Polizeimagistrate und alle Verwalter der Gerichtsbezirke, damit sie zur Einweihung des Bildes kämen, das Nebukadnẹzar, der König, aufgerichtet hatte."}],[{"p":"3","v":3},{"p":"Da versammelten sich die Satrạpen, die Präfekten und die Statthalter, die Ratgeber, die Schatzmeister, die Richter, die Polizeimagistrate und alle Verwalter der Gerichtsbezirke zur Einweihung des Bildes, das Nebukadnẹzar, der König, aufgerichtet hatte, und sie standen vor dem Bild, das Nebukadnẹzar aufgerichtet hatte."},{"p":"4","v":4},{"p":"Und der Herold rief laut aus: „Euch wird gesagt, o Völker, Völkerschaften und Sprachen,"},{"p":"5","v":5},{"p":"daß ihr zu der Zeit, da ihr den Schall des Horns, der Pfeife, der Zither, der Dreieckharfe, des Saiteninstruments, des Dudelsacks und aller Arten von Musikinstrumenten hört, niederfallen und das Bild aus Gold anbeten sollt, das Nebukadnẹzar, der König, aufgerichtet hat."},{"p":"6","v":6},{"p":"Und wer nicht niederfällt und anbetet, wird im selben Augenblick in den brennenden Feuerofen geworfen werden.“"},{"p":"7","v":7},{"p":"Deswegen fielen zu derselben Zeit, da alle Völker den Schall des Horns, der Pfeife, der Zither, der Dreieckharfe, des Saiteninstruments und aller Arten von Musikinstrumenten hörten, alle Völker, Völkerschaften und Sprachen nieder [und] beteten das Bild aus Gold an, das Nebukadnẹzar, der König, aufgerichtet hatte."}],[{"p":"8","v":8},{"p":"Deswegen kamen zu derselben Zeit gewisse Chaldạ̈er herbei und klagten die Juden an."},{"p":"9","v":9},{"p":"Sie antworteten, und sie sprachen zu Nebukadnẹzar, dem König: „O König, lebe weiterhin, ja auf unabsehbare Zeiten."},{"p":"10","v":10},{"p":"Du selbst, o König, hast den Befehl ausgegeben, daß jedermann, der den Schall des Horns, der Pfeife, der Zither, der Dreieckharfe, des Saiteninstruments und des Dudelsacks und aller Arten von Musikinstrumenten hört, niederfallen und das Bild aus Gold anbeten sollte"},{"p":"11","v":11},{"p":"und daß jeder, der nicht niederfallen und anbeten würde, in den brennenden Feuerofen geworfen werden sollte."},{"p":"12","v":12},{"p":"Es sind nun gewisse Juden da, die du über die Verwaltung des Gerichtsbezirks Babylon gesetzt hast, Schạdrach, Mẹschach und Ạbednẹgo; diese kräftigen Männer haben dir, o König, keine Beachtung geschenkt, deinen Göttern dienen sie nicht, und das Bild aus Gold, das du aufgerichtet hast, beten sie nicht an.“"}],[{"p":"13","v":13},{"p":"Da sprach Nebukadnẹzar in grimmigem Zorn, [man solle] Schạdrach, Mẹschach und Ạbednẹgo herbeibringen. Demzufolge wurden diese kräftigen Männer vor den König gebracht."},{"p":"14","v":14},{"p":"Nebukadnẹzar antwortete und sagte zu ihnen: „Ist es wirklich so, o Schạdrach, Mẹschach und Ạbednẹgo, daß ihr meinen eigenen Göttern nicht dient und das Bild aus Gold, das ich aufgerichtet habe, nicht anbetet?"},{"p":"15","v":15},{"p":"Nun, wenn ihr bereit seid, so daß ihr zu der Zeit, da ihr den Schall des Horns, der Pfeife, der Zither, der Dreieckharfe, des Saiteninstruments und des Dudelsacks und aller Arten von Musikinstrumenten hört, niederfallt und das Bild anbetet, das ich gemacht habe, [dann gut]. Wenn ihr aber nicht anbetet, werdet ihr im selben Augenblick in den brennenden Feuerofen geworfen werden. Und wer ist der Gott, der euch aus meinen Händen befreien kann?“"}],[{"p":"16","v":16},{"p":"Schạdrach, Mẹschach und Ạbednẹgo antworteten, und sie sprachen zum König: „O Nebukadnẹzar, es besteht für uns keine Notwendigkeit, dir in dieser Hinsicht ein Wort zu erwidern."},{"p":"17","v":17},{"p":"Wenn es sein soll, so kann uns unser Gott, dem wir dienen, befreien. Aus dem brennenden Feuerofen und aus deiner Hand, o König, wird er [uns] befreien."},{"p":"18","v":18},{"p":"Wenn aber nicht, so werde dir, o König, kund, daß wir deinen Göttern nicht dienen, und das Bild aus Gold, das du aufgerichtet hast, werden wir nicht anbeten.“"}],[{"p":"19","v":19},{"p":"Dann war es, daß Nebukadnẹzar von Zorn erfüllt wurde, und der Ausdruck seines Gesichts gegenüber Schạdrach, Mẹschach und Ạbednẹgo veränderte sich. Er antwortete und sprach, man solle den Ofen siebenmal mehr heizen, als es üblich war, ihn zu heizen."},{"p":"20","v":20},{"p":"Und gewisse kräftige Männer, Männer von leistungsfähiger Kraft, die in seiner Streitmacht waren, hieß er, Schạdrach, Mẹschach und Ạbednẹgo zu binden, um [sie] in den brennenden Feuerofen zu werfen."}],[{"p":"21","v":21},{"p":"Dann wurden diese kräftigen Männer in ihren Überwürfen, ihren Kleidern und ihren Mützen und ihrem sonstigen Gewand gebunden und in den brennenden Feuerofen geworfen."},{"p":"22","v":22},{"p":"Eben weil das Wort des Königs streng war und der Ofen übermäßig geheizt war, wurden diese kräftigen Männer, die Schạdrach, Mẹschach und Ạbednẹgo hinaufbrachten, von der Feuerflamme getötet."},{"p":"23","v":23},{"p":"Aber die [anderen] kräftigen Männer, alle drei, Schạdrach, Mẹschach und Ạbednẹgo, fielen gebunden mitten in den brennenden Feuerofen."}],[{"p":"24","v":24},{"p":"Da erschrak Nebukadnẹzar selbst, der König, und er stand eilends auf. Er ergriff das Wort und sprach zu seinen hohen königlichen Beamten: „Waren es nicht drei kräftige Männer, die wir gebunden mitten ins Feuer warfen?“ Sie antworteten und sagten zum König: „Doch, o König.“"},{"p":"25","v":25},{"p":"Er antwortete und sprach: „Seht! Ich erblicke vier kräftige Männer, die frei mitten im Feuer wandeln, und keine Verletzung ist an ihnen, und das Aussehen des vierten gleicht dem eines Sohnes der Götter.“"}],[{"p":"26","v":26},{"p":"Dann näherte sich Nebukadnẹzar der Tür des brennenden Feuerofens. Er ergriff das Wort und sagte: „Schạdrach, Mẹschach und Ạbednẹgo, ihr Diener Gottes, des Höchsten, tretet heraus, und kommt hierher!“ Da traten Schạdrach, Mẹschach und Ạbednẹgo aus der Mitte des Feuers heraus."},{"p":"27","v":27},{"p":"Und die Satrạpen, die Präfekten und die Statthalter und die hohen Beamten des Königs, die versammelt waren, sahen diese kräftigen Männer, daß das Feuer keine Macht über ihre Leiber gehabt hatte und nicht ein Haar ihres Hauptes versengt worden war und sogar ihre Überwürfe nicht verändert worden waren und selbst der Geruch des Feuers nicht an sie gekommen war."}],[{"p":"28","v":28},{"p":"Nebukadnẹzar ergriff das Wort und sprach: „Gesegnet sei der Gott Schạdrachs, Mẹschachs und Ạbednẹgos, der seinen Engel sandte und seine Diener befreite, die auf ihn vertrauten und die sogar das Wort des Königs änderten und ihren Leib preisgaben, weil sie keinem einzigen Gott dienen und [keinen] anbeten wollten außer ihrem eigenen Gott."},{"p":"29","v":29},{"p":"Und von mir wird ein Befehl erlassen, daß irgendein Volk, [irgendeine] Völkerschaft oder Sprache, wer irgend etwas Unrechtes spricht gegen den Gott Schạdrachs, Mẹschachs und Ạbednẹgos, in Stücke gehauen werden sollte, und sein Haus sollte in einen öffentlichen Abort umgewandelt werden, da ja kein anderer Gott existiert, der befreien kann wie dieser.“"}],[{"p":"30","v":30},{"p":"Sodann ließ der König selbst es Schạdrach, Mẹschach und Ạbednẹgo im Gerichtsbezirk Babylon gutgehen."}]]}