{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"„Nebukadnẹzar, der König, an alle Völker, Völkerschaften und Sprachen, die auf der ganzen Erde wohnen: Möge euer Frieden groß werden."},{"p":"2","v":2},{"p":"Die Zeichen und Wunder zu verkünden, die Gott, der Höchste, an mir getan hat, hat mir gut geschienen."},{"p":"3","v":3},{"p":"Wie großartig sind seine Zeichen, und wie mächtig sind seine Wunder! Sein Königreich ist ein Königreich auf unabsehbare Zeit, und seine Herrschaft währt Generation um Generation."}],[{"p":"4","v":4},{"p":"Ich, Nebukadnẹzar, befand mich geruhsam in meinem Haus und hatte Gedeihen in meinem Palast."},{"p":"5","v":5},{"p":"Da sah ich einen Traum, und er begann mich in Furcht zu versetzen. Und da waren Gedankenbilder auf meinem Bett und Visionen meines Hauptes, die mich zu erschrecken begannen."},{"p":"6","v":6},{"p":"Und ein Befehl wurde von mir erlassen, alle Weisen Babylons vor mich hereinzuführen, damit sie mir die wahre Deutung des Traumes bekanntgäben."}],[{"p":"7","v":7},{"p":"Da traten die Magie treibenden Priester, die Beschwörer, die Chaldạ̈er und die Astrologen herein; und ich sagte vor ihnen, was der Traum war, aber seine Deutung gaben sie mir nicht bekannt."},{"p":"8","v":8},{"p":"Und zuletzt kam Daniel vor mich, dessen Name Beltschạzzar ist, nach dem Namen meines Gottes, und in dem der Geist der heiligen Götter ist; und vor ihm sagte ich, was der Traum war:"}],[{"p":"9","v":9},{"p":"‚O Beltschạzzar, du Oberster der Magie treibenden Priester — weil ich selbst wohl weiß, daß der Geist der heiligen Götter in dir ist und daß es überhaupt kein Geheimnis gibt, das dir Mühe macht, teil [mir] die Visionen meines Traumes mit, die ich gesehen habe, und seine Deutung."}],[{"p":"10","v":10},{"p":"Was nun die Visionen meines Hauptes auf meinem Bett betrifft, so sah ich dann, und siehe, ein Baum mitten auf der Erde, dessen Höhe riesenhaft war."},{"p":"11","v":11},{"p":"Der Baum wuchs heran und wurde stark, und seine Höhe selbst erreichte schließlich die Himmel, und er war bis ans äußerste Ende der ganzen Erde sichtbar."},{"p":"12","v":12},{"p":"Sein Laub war schön, und seine Frucht war reichlich, und da war Nahrung für alle an ihm. Unter ihm suchten gewöhnlich die Tiere des Feldes Schatten, und auf seinen Zweigen wohnten ständig die Vögel der Himmel, und von ihm pflegte sich alles Fleisch zu ernähren."}],[{"p":"13","v":13},{"p":"Ich schaute weiter in den Visionen meines Hauptes auf meinem Bett, und siehe, ein Wächter, ja ein Heiliger, der von den Himmeln selbst herabkam."},{"p":"14","v":14},{"p":"Er rief laut aus, und dies ist, was er sprach: „Haut den Baum um, und schneidet seine Zweige ab. Schüttelt sein Laub herunter, und verstreut seinen Fruchtertrag. Die Tiere mögen unter ihm wegfliehen und die Vögel von seinen Zweigen."},{"p":"15","v":15},{"p":"Seinen Wurzelstock aber laßt in der Erde, nämlich mit einem Band aus Eisen und aus Kupfer, im Gras des Feldes; und mit dem Tau der Himmel werde er benetzt, und bei den Tieren sei sein Teil unter der Pflanzenwelt der Erde."},{"p":"16","v":16},{"p":"Sein Herz verändere sich von dem eines Menschen, und es werde ihm das Herz eines Tieres gegeben, und sieben Zeiten sollen über ihm vergehen."},{"p":"17","v":17},{"p":"Durch die Verordnung von Wächtern ist die Sache, und [durch] den Spruch von Heiligen ist die Bitte, damit die Lebenden erkennen, daß der Höchste [der] Herrscher ist im Königreich der Menschheit und daß er es gibt, wem er will, und er darüber sogar den niedrigsten der Menschen setzt.“"}],[{"p":"18","v":18},{"p":"Dies war der Traum, den ich selbst, König Nebukadnẹzar, sah; und du deinerseits, o Beltschạzzar, sprich, was die Deutung ist, da mir alle [anderen] Weisen meines Königreiches die Deutung selbst nicht bekanntgeben können. Aber du bist sachkundig, weil der Geist heiliger Götter in dir ist.‘"}],[{"p":"19","v":19},{"p":"Sodann war Daniel selbst, dessen Name Beltschạzzar ist, einen Augenblick lang entsetzt, und schon seine Gedanken begannen ihn zu erschrecken.\r\nDer König ergriff das Wort und sprach: ‚O Beltschạzzar, laß den Traum und die Deutung selbst dich nicht erschrecken.‘\r\nBeltschạzzar antwortete und sagte: ‚O mein Herr, möge der Traum denen [gelten], die dich hassen, und seine Deutung deinen Widersachern."}],[{"p":"20","v":20},{"p":"Der Baum, den du erblicktest, der groß und stark wurde und dessen Höhe schließlich die Himmel erreichte und der für die ganze Erde sichtbar war"},{"p":"21","v":21},{"p":"und dessen Laub schön und dessen Frucht reichlich war und an dem es Nahrung für alle gab, unter dem die Tiere des Feldes wohnten und auf dessen Zweigen die Vögel der Himmel weilten,"},{"p":"22","v":22},{"p":"der bist du, o König, denn du bist groß und stark geworden, und deine Größe hat sehr zugenommen und hat bis zu den Himmeln gereicht und deine Herrschaft bis an das äußerste Ende der Erde."}],[{"p":"23","v":23},{"p":"Und daß der König einen Wächter erblickte, ja einen Heiligen, der von den Himmeln herabkam, der auch sprach: „Haut den Baum um, und verderbt ihn. Aber seinen Wurzelstock, den laßt in der Erde, doch mit einem Band aus Eisen und aus Kupfer, im Gras des Feldes, und mit dem Tau der Himmel werde er benetzt, und mit den Tieren des Feldes sei sein Teil, bis sieben Zeiten selbst über ihm vergehen“,"},{"p":"24","v":24},{"p":"das ist die Deutung, o König, und die Verordnung des Höchsten ist das, was meinem Herrn, dem König, widerfahren soll."},{"p":"25","v":25},{"p":"Und man wird dich von den Menschen vertreiben, und bei den Tieren des Feldes wird schließlich deine Wohnung sein, und Pflanzen wird man auch dir zu essen geben so wie Stieren; und mit dem Tau der Himmel wirst du selbst benetzt werden, und sieben Zeiten werden über dir vergehen, bis du erkennst, daß der Höchste [der] Herrscher ist im Königreich der Menschheit und daß er es gibt, wem er will."}],[{"p":"26","v":26},{"p":"Und daß man sprach, den Wurzelstock des Baumes [solle man] belassen: Dein Königreich wird dir sicher sein, sobald du erkannt hast, daß die Himmel herrschen."},{"p":"27","v":27},{"p":"Darum, o König, möge dir mein Rat gut scheinen, und entferne deine eigenen Sünden durch Gerechtigkeit und deine Missetat dadurch, daß du Armen Barmherzigkeit erweist. Vielleicht wird dein Wohlergehen länger dauern.‘ “"}],[{"p":"28","v":28},{"p":"All dies widerfuhr Nebukadnẹzar, dem König."}],[{"p":"29","v":29},{"p":"Am Ende von zwölf Mondmonaten wandelte er gerade auf dem Königspalast von Babylon."},{"p":"30","v":30},{"p":"Der König ergriff das Wort und sprach: „Ist das nicht Babylon die Große, die ich selbst für das Königshaus mit der Stärke meiner Macht und für die Würde meiner Majestät gebaut habe?“"}],[{"p":"31","v":31},{"p":"Während das Wort noch im Mund des Königs war, da fiel eine Stimme von den Himmeln her ein: „Dir wird gesagt, o König Nebukadnẹzar: ‚Das Königreich selbst ist von dir gewichen,"},{"p":"32","v":32},{"p":"und von den Menschen treibt man dich sogar weg, und bei den Tieren des Feldes wird deine Wohnung sein. Pflanzen wird man auch dir zu essen geben so wie Stieren, und sieben Zeiten, sie werden über dir vergehen, bis du erkennst, daß der Höchste [der] Herrscher ist im Königreich der Menschheit und daß er es gibt, wem er will.‘ “"}],[{"p":"33","v":33},{"p":"In demselben Augenblick erfüllte sich an Nebukadnẹzar das Wort selbst, und aus der Menschheit wurde er vertrieben, und Pflanzen begann er zu essen so wie Stiere, und mit dem Tau der Himmel wurde sein eigener Leib benetzt, bis sogar sein Haar so lang wuchs wie Adler[federn] und seine Nägel wie Vogel[krallen]."}],[{"p":"34","v":34},{"p":"„Und am Ende der Tage erhob ich, Nebukadnẹzar, meine Augen zu den Himmeln, und mein Verstand, er begann zu mir zurückzukehren; und den Höchsten segnete ich, und den auf unabsehbare Zeit Lebenden pries und verherrlichte ich, weil seine Herrschaft eine Herrschaft auf unabsehbare Zeit ist und sein Königreich Generation um Generation [währt]."},{"p":"35","v":35},{"p":"Und alle Bewohner der Erde werden als bloßes Nichts geachtet, und er tut nach seinem eigenen Willen inmitten des Heeres der Himmel und der Bewohner der Erde. Und es existiert keiner, der seiner Hand wehren oder der zu ihm sprechen kann: ‚Was hast du getan?‘"}],[{"p":"36","v":36},{"p":"Zu derselben Zeit begann mein Verstand selbst zu mir zurückzukehren, und für die Würde meines Königreiches begannen meine Majestät und mein Glanz zu mir zurückzukehren; und eifrig begannen auch meine hohen königlichen Beamten und meine Großen, nach mir zu suchen, und über mein Königreich wurde ich wiedereingesetzt, und außergewöhnliche Größe wurde mir hinzugefügt."}],[{"p":"37","v":37},{"p":"Nun preise ich, Nebukadnẹzar, und erhebe und verherrliche den König der Himmel, weil all seine Werke Wahrheit und seine Wege Gerechtigkeit sind und weil er die, die in Stolz wandeln, erniedrigen kann.“"}]]}