{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Was Belsạzar, den König, betrifft, er machte ein großes Festmahl für tausend seiner Großen, und vor den tausend trank er Wein."},{"p":"2","v":2},{"p":"Unter dem Einfluß des Weins sprach Belsạzar, [man solle] die Gefäße aus Gold und aus Silber hereinbringen, die Nebukadnẹzar, sein Vater, aus dem Tempel, der in Jerusalem war, weggenommen hatte, damit daraus der König und seine Großen, seine Konkubinen und seine Zweitfrauen trinken könnten."},{"p":"3","v":3},{"p":"Zur selben Zeit brachte man die Gefäße aus Gold herein, die man aus dem Tempel des Hauses Gottes weggenommen hatte, das in Jerusalem war, und der König und seine Großen, seine Konkubinen und seine Zweitfrauen tranken daraus."},{"p":"4","v":4},{"p":"Sie tranken Wein, und sie priesen die Götter aus Gold und aus Silber, Kupfer, Eisen, Holz und Stein."}],[{"p":"5","v":5},{"p":"In jenem Augenblick kamen die Finger einer Menschenhand hervor und schrieben dem Leuchter gegenüber auf den Putz der Wand des Königspalastes, und der König erblickte den Rücken der Hand, die schrieb."},{"p":"6","v":6},{"p":"Da veränderte sich, was den König betrifft, selbst seine Gesichtsfarbe an ihm, und seine eigenen Gedanken begannen ihn zu erschrecken, und seine Hüftgelenke lösten sich, und sogar seine Knie schlugen aneinander."}],[{"p":"7","v":7},{"p":"Der König rief laut, [man solle] die Beschwörer, die Chaldạ̈er und die Astrologen hereinbringen. Der König antwortete und sprach zu den Weisen von Babylon: „Irgendein Mensch, der diese Schrift lesen und mir ihre wahre Deutung anzeigen wird, der wird mit Purpur bekleidet werden, mit einer Halskette aus Gold um seinen Hals, und als der Dritte im Königreich wird er herrschen.“"}],[{"p":"8","v":8},{"p":"Darauf kamen alle Weisen des Königs herein, aber sie waren nicht sachkundig genug, die Schrift selbst zu lesen oder dem König die Deutung bekanntzugeben."},{"p":"9","v":9},{"p":"Demzufolge war König Belsạzar sehr erschrocken, und seine Gesichtsfarbe veränderte sich an ihm; und seine Großen waren verwirrt."}],[{"p":"10","v":10},{"p":"Was die Königin betrifft, sie trat wegen der Worte des Königs und seiner Großen geradewegs in den Festsaal. Die Königin antwortete und sagte: „O König, auf unabsehbare Zeiten bleibe am Leben. Laß deine Gedanken dich nicht erschrecken, noch möge sich deine Gesichtsfarbe verändern."},{"p":"11","v":11},{"p":"Es ist ein fähiger Mann da in deinem Königreich, in dem der Geist heiliger Götter ist; und in den Tagen deines Vaters wurden Erleuchtung und Einsicht und Weisheit gleich der Weisheit von Göttern in ihm gefunden, und König Nebukadnẹzar selbst, dein Vater, setzte ihn zum Obersten der Magie treibenden Priester, der Beschwörer, der Chaldạ̈er [und] der Astrologen ein, [ja] dein Vater, o König,"},{"p":"12","v":12},{"p":"da ein außerordentlicher Geist und Erkenntnis und die Einsicht, Träume zu deuten, und die Erklärung von Rätseln und das Lösen von Knoten in ihm gefunden worden war, in Daniel, den der König selbst Beltschạzzar nannte. Nun werde er, Daniel, gerufen, damit er die wahre Deutung anzeige.“"}],[{"p":"13","v":13},{"p":"Daniel wurde daher vor den König gebracht. Der König ergriff das Wort und sprach zu Daniel: „Bist du der Daniel, der von den Weggeführten aus Juda ist, den der König, mein Vater, aus Juda hergebracht hat?"},{"p":"14","v":14},{"p":"Ich habe auch über dich gehört, daß der Geist von Göttern in dir ist und Erleuchtung und Einsicht und außerordentliche Weisheit in dir gefunden worden sind."},{"p":"15","v":15},{"p":"Und nun sind vor mich die Weisen [und] die Beschwörer hereingebracht worden, damit sie gerade diese Schrift lesen, ja um mir deren Deutung bekanntzugeben; aber sie sind nicht sachkundig genug, die wahre Deutung des Wortes anzuzeigen."},{"p":"16","v":16},{"p":"Und ich selbst habe über dich gehört, daß du Deutungen geben und sogar Knoten lösen kannst. Nun, wenn du die Schrift lesen und mir ihre wahre Deutung bekanntgeben kannst, wirst du mit Purpur bekleidet werden, mit einer Halskette aus Gold um deinen Hals, und als der Dritte im Königreich wirst du herrschen.“"}],[{"p":"17","v":17},{"p":"Da antwortete Daniel und sagte vor dem König: „Deine Gaben mögen dir selbst verbleiben, und deine Geschenke gib du anderen. Doch die Schrift werde ich dem König lesen, und die Deutung werde ich ihm bekanntgeben."},{"p":"18","v":18},{"p":"Was dich betrifft, o König, Gott, der Höchste, selbst gab Nebukadnẹzar, deinem Vater, das Königtum und die Größe und die Würde und die Majestät."},{"p":"19","v":19},{"p":"Und wegen der Größe, die ER ihm gab, erwies es sich, daß alle Völker, Völkerschaften und Sprachen bebten und vor ihm Furcht zeigten. Wen er gerade wollte, tötete er; und wen er gerade wollte, schlug er; und wen er gerade wollte, erhöhte er; und wen er gerade wollte, erniedrigte er."},{"p":"20","v":20},{"p":"Als aber sein Herz hochmütig wurde und sein eigener Geist sich verhärtete, so daß er vermessen handelte, wurde er vom Thron seines Königreiches heruntergeholt, und seine Würde wurde ihm genommen."},{"p":"21","v":21},{"p":"Und hinweg von den Menschensöhnen wurde er getrieben, und sein Herz, es wurde dem eines Tieres gleichgemacht, und bei den Wildeseln war seine Wohnung. Pflanzen gab man ihm jeweils zu essen so wie Stieren, und mit dem Tau der Himmel wurde sein eigener Leib benetzt, bis er erkannte, daß Gott, der Höchste, Herrscher ist im Königreich der Menschheit und daß er darüber setzt, wen er will."}],[{"p":"22","v":22},{"p":"Und was dich, seinen Sohn Belsạzar, betrifft, du hast dein Herz nicht gedemütigt, obwohl du all dies wußtest."},{"p":"23","v":23},{"p":"Sondern gegen den Herrn der Himmel hast du dich erhoben, und man brachte sogar die Gefäße seines Hauses vor dich; und du selbst und deine Großen, deine Konkubinen und deine Zweitfrauen, ihr habt Wein daraus getrunken, und Götter aus Silber und aus Gold, Kupfer, Eisen, Holz und Stein, die nichts sehen oder nichts hören oder nichts wissen, hast du gepriesen; aber den Gott, in dessen Hand dein Odem ist und dem alle deine Wege gehören, hast du nicht verherrlicht."},{"p":"24","v":24},{"p":"Folglich wurde von ihm her der Rücken einer Hand gesandt, und ebendiese Schrift wurde aufgezeichnet."},{"p":"25","v":25},{"p":"Und dies ist die Schrift, die aufgezeichnet wurde: MENẸ, MENẸ, TEKẸL und PARSỊN."}],[{"p":"26","v":26},{"p":"Das ist die Deutung des Wortes: MENẸ, Gott hat [die Tage] deines Königreiches gezählt und ihm ein Ende gemacht."}],[{"p":"27","v":27},{"p":"TEKẸL, du bist auf der Waage gewogen und als zu leicht befunden worden."}],[{"p":"28","v":28},{"p":"PERẸS, dein Königreich ist geteilt und den Medern und den Persern gegeben worden.“"}],[{"p":"29","v":29},{"p":"Sodann gebot Belsạzar, und man bekleidete Daniel mit Purpur, mit einer Halskette aus Gold um seinen Hals; und man rief öffentlich über ihn aus, daß er der dritte Herrscher im Königreich werden solle."}],[{"p":"30","v":30},{"p":"In derselben Nacht wurde Belsạzar, der chaldäische König, getötet,"},{"p":"31","v":31},{"p":"und Darịus selbst, der Meder, empfing das Königreich, als er etwa zweiundsechzig Jahre alt war."}]]}