{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Es schien Darịus gut, und er setzte über das Königreich einhundertzwanzig Satrạpen, die über das ganze Königreich sein sollten,"},{"p":"2","v":2},{"p":"und über sie drei hohe Beamte, von denen Daniel einer war, damit diese Satrạpen ihnen fortwährend den Bericht ablegten und der König selbst nicht zum Verlierer würde."},{"p":"3","v":3},{"p":"Dann zeichnete sich dieser Daniel vor den hohen Beamten und den Satrạpen beständig aus, da ein außergewöhnlicher Geist in ihm war; und der König beabsichtigte, ihn über das ganze Königreich zu erhöhen."}],[{"p":"4","v":4},{"p":"Zu jener Zeit suchten die hohen Beamten und die Satrạpen selbst fortwährend, einen Vorwand gegen Daniel hinsichtlich des Königreiches zu finden; aber da war überhaupt kein Vorwand noch gar etwas Korruptes, was sie hätten finden können, da er vertrauenswürdig war und sich an ihm überhaupt keine Nachlässigkeit und gar nichts Korruptes fand."},{"p":"5","v":5},{"p":"Demzufolge sprachen diese kräftigen Männer: „Wir werden an diesem Daniel überhaupt keinen Vorwand finden, es sei denn, wir müssen [ihn] im Gesetz seines Gottes gegen ihn finden.“"}],[{"p":"6","v":6},{"p":"Demgemäß drängten sich diese hohen Beamten und Satrạpen selbst zum König hinein, und dies ist, was sie zu ihm sprachen: „O Darịus, du König, lebe weiterhin, ja auf unabsehbare Zeiten."},{"p":"7","v":7},{"p":"Alle hohen Beamten des Königreiches, die Präfekten und die Satrạpen, die hohen königlichen Beamten und die Statthalter, haben sich zusammen beraten, eine königliche Satzung aufzustellen und ein Verbot in Kraft zu setzen, daß, wer immer im Laufe von dreißig Tagen eine Bitte an irgendeinen Gott oder Menschen stellt außer an dich, o König, in die Löwengrube geworfen werden sollte."},{"p":"8","v":8},{"p":"Nun, o König, mögest du die Satzung aufstellen und die Schrift unterzeichnen, damit [sie] nicht geändert werde, nach dem Gesetz der Meder und Perser, das nicht aufgehoben wird.“"}],[{"p":"9","v":9},{"p":"In Übereinstimmung damit unterzeichnete König Darịus selbst die Schrift und das Verbot."}],[{"p":"10","v":10},{"p":"Sobald aber Daniel wußte, daß die Schrift unterzeichnet worden war, ging er in sein Haus, und während die Fenster in seinem Dachgemach für ihn nach Jerusalem hin offen waren, kniete er sich sogar dreimal am Tag auf seine Knie und betete und brachte Lobpreis dar vor seinem Gott, wie er es zuvor regelmäßig getan hatte."},{"p":"11","v":11},{"p":"Zu jener Zeit drängten sich diese kräftigen Männer hinein und fanden Daniel bittend und um Gunst flehend vor seinem Gott."}],[{"p":"12","v":12},{"p":"Dann war es, daß sie sich nahten und vor dem König wegen des Verbots des Königs sagten: „Gibt es nicht ein Verbot, das du unterzeichnet hast, daß irgendein Mensch, der im Laufe von dreißig Tagen eine Bitte an irgendeinen Gott oder Menschen richtet, außer an dich, o König, in die Löwengrube geworfen werden sollte?“ Der König antwortete und sprach: „Die Sache steht fest nach dem Gesetz der Meder und Perser, das nicht aufgehoben wird.“"},{"p":"13","v":13},{"p":"Sogleich antworteten sie, und sie sagten vor dem König: „Daniel, der von den Weggeführten aus Juda ist, hat dir keine Beachtung geschenkt, o König, noch dem Verbot, das du unterzeichnet hast, sondern dreimal am Tag äußert er seine Bitte.“"},{"p":"14","v":14},{"p":"Sobald daher der König das Wort hörte, mißfiel es ihm sehr, und er richtete [seinen] Sinn auf Daniel, um ihn zu befreien; und bis zum Untergang der Sonne bemühte er sich ständig, ihn zu befreien."},{"p":"15","v":15},{"p":"Schließlich drängten sich diese kräftigen Männer selbst zum König hinein, und sie sprachen zum König: „Beachte, o König, daß es bei den Medern und Persern Gesetz ist, daß irgendein Verbot oder [eine] Satzung, die der König selbst festlegt, nicht geändert werden darf.“"}],[{"p":"16","v":16},{"p":"Demgemäß gebot der König selbst, und man brachte Daniel und warf ihn in die Löwengrube. Der König antwortete und sagte zu Daniel: „Dein Gott, dem du mit Beharrlichkeit dienst, er selbst wird dich befreien.“"},{"p":"17","v":17},{"p":"Und ein Stein wurde gebracht und auf die Öffnung der Grube gelegt, und der König versiegelte ihn mit seinem Siegelring und mit dem Siegelring seiner Großen, damit im Fall Daniels nichts geändert werde."}],[{"p":"18","v":18},{"p":"Dann ging der König in seinen Palast und verbrachte die Nacht fastend, und keine Musikinstrumente wurden vor ihn hereingebracht, und sein Schlaf selbst floh ihn."},{"p":"19","v":19},{"p":"Schließlich stand der König dann bei der Morgendämmerung, bei Tageslicht, auf, und eilends ging er geradewegs zur Löwengrube."},{"p":"20","v":20},{"p":"Und als er an die Grube herankam, rief er mit trauriger Stimme, ja nach Daniel. Der König ergriff das Wort und sprach zu Daniel: „O Daniel, Diener des lebendigen Gottes, hat dein Gott, dem du mit Beharrlichkeit dienst, dich von den Löwen befreien können?“"},{"p":"21","v":21},{"p":"Daniel redete sogleich mit dem König selbst: „O König, lebe weiterhin, ja auf unabsehbare Zeiten!"},{"p":"22","v":22},{"p":"Mein eigener Gott hat seinen Engel gesandt und das Maul der Löwen verschlossen, und sie haben mich nicht ins Verderben gebracht, da ja vor ihm Unschuld selbst an mir gefunden wurde; und auch vor dir, o König, habe ich keine verletzende Handlung begangen.“"}],[{"p":"23","v":23},{"p":"Da wurde der König selbst sehr froh, und er gebot, Daniel aus der Grube heraufzuheben. Und Daniel wurde aus der Grube heraufgehoben, und es fand sich überhaupt keine Verletzung an ihm, weil er auf seinen Gott vertraut hatte."}],[{"p":"24","v":24},{"p":"Und der König gebot, und man brachte jene kräftigen Männer, die Daniel angeklagt hatten, und in die Löwengrube warf man sie, ihre Söhne und ihre Frauen; und sie hatten den Boden der Grube noch nicht erreicht, als die Löwen sich schon ihrer bemächtigten, und all ihre Gebeine zermalmten sie."}],[{"p":"25","v":25},{"p":"Dann schrieb Darịus selbst, der König, an alle Völker, Völkerschaften und Zungen, die auf der ganzen Erde wohnen: „Möge euer Frieden sehr groß werden!"},{"p":"26","v":26},{"p":"Von mir aus ist ein Befehl erlassen worden, daß in jeder Herrschaft meines Königreiches die Menschen beben und sich vor dem Gott Daniels fürchten sollen. Denn er ist der lebendige Gott und besteht auf unabsehbare Zeiten, und sein Königreich ist eines, das nicht zugrunde gerichtet werden wird, und seine Herrschaft währt immerdar."},{"p":"27","v":27},{"p":"Er rettet und befreit und vollbringt Zeichen und Wunder in den Himmeln und auf der Erde, denn er hat Daniel von der Tatze der Löwen befreit.“"}],[{"p":"28","v":28},{"p":"Und was diesen Daniel betrifft, ihm ging es gut im Königreich des Darịus und im Königreich des Cyrus, des Persers."}]]}