{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Im ersten Jahr Belsạzars, des Königs von Babylon, sah Daniel selbst einen Traum und Visionen seines Hauptes auf seinem Bett. Alsbald schrieb er den Traum auf. Den vollständigen Bericht über die Sache teilte er mit."}],[{"p":"2","v":2},{"p":"Daniel ergriff das Wort und sprach:\r\n„Ich schaute dann in meinen Visionen bei Nacht, und siehe da, die vier Winde der Himmel wühlten das weite Meer auf."},{"p":"3","v":3},{"p":"Und vier riesige Tiere kamen aus dem Meer herauf, jedes verschieden von den anderen."}],[{"p":"4","v":4},{"p":"Das erste war wie ein Löwe, und es hatte die Flügel eines Adlers. Ich schaute weiter, bis seine Flügel ausgerissen wurden, und es wurde von der Erde aufgehoben, und man ließ es gleich einem Menschen auf zwei Füßen stehen, und es wurde ihm eines Menschen Herz gegeben."}],[{"p":"5","v":5},{"p":"Und siehe da, ein anderes Tier, ein zweites, das gleich einem Bären war. Und auf einer Seite war es aufgerichtet, und da waren drei Rippen in seinem Maul zwischen seinen Zähnen; und dies ist, was sie zu ihm sagten: ‚Steh auf, friß viel Fleisch.‘"}],[{"p":"6","v":6},{"p":"Nach diesem schaute ich weiter, und siehe da, ein anderes [Tier], eines wie ein Leopard, aber es hatte vier Flügel eines fliegenden Geschöpfes auf seinem Rücken. Und das Tier hatte vier Köpfe, und es wurde ihm tatsächlich Herrschaft gegeben."}],[{"p":"7","v":7},{"p":"Nach diesem schaute ich in den Visionen der Nacht weiter, und siehe da, ein viertes Tier, furchteinflößend und schrecklich und ungewöhnlich stark. Und es hatte große Zähne aus Eisen. Es verzehrte und zermalmte, und was übrig war, trat es mit seinen Füßen nieder. Und es war verschieden von all den [anderen] Tieren, die vor ihm waren, und es hatte zehn Hörner."},{"p":"8","v":8},{"p":"Ich betrachtete die Hörner weiter, und siehe, ein anderes Horn, ein kleines, stieg zwischen ihnen auf, und da waren drei von den ersten Hörnern, die vor ihm ausgerissen wurden. Und siehe, da waren Augen wie die Augen eines Menschen an diesem Horn, und da war ein Maul, das großtönende Dinge redete."}],[{"p":"9","v":9},{"p":"Ich schaute weiter, bis Throne aufgestellt wurden und der Alte an Tagen sich setzte. Seine Kleidung war so weiß wie Schnee, und das Haar seines Hauptes war wie reine Wolle. Sein Thron waren Feuerflammen, dessen Räder waren brennendes Feuer."},{"p":"10","v":10},{"p":"Da war ein Feuerstrom, der floß und von [der Stelle] vor ihm ausging. Da waren tausend Tausende, die ihm ständig Dienst leisteten, und zehntausend mal zehntausend, die fortwährend direkt vor ihm standen. Das Gericht setzte sich, und Bücher wurden geöffnet."}],[{"p":"11","v":11},{"p":"Ich schaute weiter zur selben Zeit wegen des Schalls der großtönenden Worte, die das Horn redete; ich schaute weiter, bis das Tier getötet und sein Leib vernichtet war und es dem brennenden Feuer hingegeben wurde."},{"p":"12","v":12},{"p":"Was aber die übrigen der Tiere betrifft, ihre Herrschaft wurde weggenommen, und es wurde ihnen eine Verlängerung des Lebens für eine Zeit und einen Zeitabschnitt gewährt."}],[{"p":"13","v":13},{"p":"Ich schaute weiter in den Visionen der Nacht, und siehe da, mit den Wolken des Himmels kam gerade einer wie ein Menschensohn; und er erlangte Zutritt zu dem Alten an Tagen, und man brachte ihn nahe heran, ja vor IHN."},{"p":"14","v":14},{"p":"Und ihm wurde Herrschaft und Würde und Königtum gegeben, damit die Völker, Völkerschaften und Sprachen alle ihm dienen sollten. Seine Herrschaft ist eine auf unabsehbare Zeit dauernde Herrschaft, die nicht vergehen wird, und sein Königreich eines, das nicht zugrunde gerichtet werden wird."}],[{"p":"15","v":15},{"p":"Was mich, Daniel, betrifft, mein Geist war deswegen in [mir] bekümmert, und die Visionen meines Hauptes, sie begannen mich zu erschrecken."},{"p":"16","v":16},{"p":"Ich ging nahe an einen der Dastehenden heran, um von ihm zuverlässige Auskunft über all dies zu erbitten. Und er sprach zu mir, während er fortfuhr, mir die wahre Deutung der Dinge bekanntzugeben:"}],[{"p":"17","v":17},{"p":"‚Was diese riesigen Tiere betrifft, weil es vier sind: Es sind vier Könige, die von der Erde aufstehen werden."},{"p":"18","v":18},{"p":"Aber die Heiligen des Allerhöchsten werden das Königreich empfangen, und sie werden von dem Königreich Besitz nehmen bis auf unabsehbare Zeit, ja für unabsehbare Zeit auf unabsehbare Zeiten.‘"}],[{"p":"19","v":19},{"p":"Dann begehrte ich, mich über das vierte Tier zu vergewissern, das sich als verschieden von allen anderen erwies, als außerordentlich fürchterlich, dessen Zähne aus Eisen waren und dessen Klauen aus Kupfer waren, das verzehrte [und] zermalmte und das sogar das, was übrig war, mit seinen Füßen niedertrat,"},{"p":"20","v":20},{"p":"und über die zehn Hörner, die auf seinem Haupt waren, und das andere [Horn], das aufstieg und vor dem drei fielen, ja jenes Horn, das Augen hatte und ein Maul, das großtönende Dinge redete, und seine Erscheinung war größer als die seiner Genossen."}],[{"p":"21","v":21},{"p":"Ich schaute weiter, wie gerade jenes Horn Krieg gegen die Heiligen führte, und es gewann die Oberhand über sie,"},{"p":"22","v":22},{"p":"bis der Alte an Tagen kam und das Recht selbst zugunsten der Heiligen des Allerhöchsten gegeben wurde und die bestimmte Zeit herankam, da die Heiligen das Königreich selbst in Besitz nahmen."}],[{"p":"23","v":23},{"p":"Dies ist, was er sprach: ‚Was das vierte Tier betrifft, es gibt ein viertes Königreich, das schließlich auf der Erde sein wird, das von all den [anderen] Königreichen verschieden sein wird; und es wird die ganze Erde verzehren und wird sie zertreten und sie zermalmen."},{"p":"24","v":24},{"p":"Und was die zehn Hörner betrifft, aus jenem Königreich werden zehn Könige aufstehen; und noch ein anderer wird nach ihnen aufstehen, und er selbst wird von den ersten verschieden sein, und drei Könige wird er erniedrigen."},{"p":"25","v":25},{"p":"Und er wird sogar Worte gegen den Höchsten reden, und die Heiligen des Allerhöchsten wird er andauernd befehden. Und er wird beabsichtigen, Zeiten und Gesetz zu ändern, und sie werden für eine Zeit und Zeiten und eine halbe Zeit in seine Hand gegeben werden."},{"p":"26","v":26},{"p":"Und das Gericht selbst setzte sich dann, und seine eigene Herrschaft nahm man schließlich weg, um [ihn] zu vertilgen und [ihn] gänzlich zu vernichten."}],[{"p":"27","v":27},{"p":"Und das Königreich und die Herrschaft und die Größe der Königreiche unter allen Himmeln wurden dem Volk der Heiligen des Allerhöchsten gegeben. Ihr Königreich ist ein auf unabsehbare Zeit dauerndes Königreich, und alle Herrschaften werden selbst ihnen dienen und gehorchen.‘"}],[{"p":"28","v":28},{"p":"Bis hierher ist das Ende der Sache. Was mich, Daniel, betrifft, meine eigenen Gedanken erschreckten mich ständig in hohem Maße, so daß sich sogar meine Gesichtsfarbe an mir veränderte; die Sache selbst aber behielt ich in meinem eigenen Herzen.“"}]]}