{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Im dritten Jahr des Königtums Belsạzars, des Königs, da erschien mir eine Vision, ja mir, Daniel, nach derjenigen, die mir zu Beginn erschienen war."},{"p":"2","v":2},{"p":"Und ich begann in der Vision zu sehen; und es geschah, während ich sah, daß ich in Sụsa, der Burg, war, die in Ẹlam, dem Gerichtsbezirk, ist; und ich sah dann in der Vision, und ich selbst befand mich am Wasserlauf des Ụlai."},{"p":"3","v":3},{"p":"Als ich meine Augen erhob, da sah ich, und siehe, ein Widder, der vor dem Wasserlauf stand, und er hatte zwei Hörner. Und die beiden Hörner waren hoch, aber das eine war höher als das andere, und das höhere kam nachher empor."},{"p":"4","v":4},{"p":"Und ich sah den Widder gegen Westen und gegen Norden und gegen Süden stoßen, und keine wilden Tiere hielten vor ihm stand, und da war niemand, der irgendwie aus seiner Hand befreit hätte. Und er tat nach seinem Willen, und er tat sehr groß."}],[{"p":"5","v":5},{"p":"Und ich meinerseits gab weiter acht, und siehe, da war ein Ziegenbock, der vom Sonnenuntergang her über die Oberfläche der ganzen Erde kam, und er berührte die Erde nicht. Und was den Bock betrifft, da war ein auffälliges Horn zwischen seinen Augen."},{"p":"6","v":6},{"p":"Und er kam weiter, bis zu dem Widder hin, der die zwei Hörner hatte, den ich vor dem Wasserlauf hatte stehen sehen; und er kam rennend auf ihn zu im Grimm seiner Kraft."}],[{"p":"7","v":7},{"p":"Und ich sah ihn in enge Berührung mit dem Widder kommen, und er begann gegen ihn Erbitterung zu bekunden, und er ging daran, den Widder niederzuschlagen und seine zwei Hörner zu zerbrechen, und es erwies sich, daß keine Kraft in dem Widder war, um vor ihm standzuhalten. So warf er ihn zur Erde und zertrat ihn, und es erwies sich, daß der Widder niemand hatte, der ihn aus seiner Hand befreite."}],[{"p":"8","v":8},{"p":"Und der Ziegenbock seinerseits tat über die Maßen groß; aber sobald er mächtig wurde, wurde das große Horn zerbrochen, und es kamen dann auffälligerweise vier an seiner Stelle empor, nach den vier Winden der Himmel hin."}],[{"p":"9","v":9},{"p":"Und aus einem von ihnen kam ein anderes Horn hervor, ein kleines, und es wurde ständig sehr viel größer nach Süden und nach Sonnenaufgang und nach der „Zierde“ hin."},{"p":"10","v":10},{"p":"Und es wurde ständig größer bis zum Heer der Himmel, so daß es einige vom Heer und einige von den Sternen zur Erde fallen ließ, und es zertrat sie dann."},{"p":"11","v":11},{"p":"Und bis zum Fürsten des Heeres tat es groß, und das beständige [Opfer] wurde von ihm weggenommen, und die feste Stätte seines Heiligtums wurde niedergeworfen."},{"p":"12","v":12},{"p":"Und ein Heer selbst wurde allmählich übergeben, zusammen mit dem beständigen [Opfer], wegen der Übertretung; und es warf die Wahrheit fortgesetzt zur Erde, und es handelte und hatte Gelingen."}],[{"p":"13","v":13},{"p":"Und ich hörte schließlich einen gewissen Heiligen reden, und ein anderer Heiliger sprach dann zu dem Betreffenden, der redete: „Wie lange wird die Vision von dem beständigen [Opfer] und von der Übertretung, die Verwüstung verursacht, dauern, um sowohl [die] heilige Stätte als auch [das] Heer zu Dingen der Zertretung zu machen?“"},{"p":"14","v":14},{"p":"Daher sagte er zu mir: „Bis zu zweitausenddreihundert Abenden [und] Morgen; und [die] heilige Stätte wird gewiß in ihren rechten Zustand gebracht werden.“"}],[{"p":"15","v":15},{"p":"Dann geschah es, während ich selbst, Daniel, die Vision sah und ein Verständnis suchte, daß, nun siehe, vor mir einer stand, der wie ein kräftiger Mann aussah."},{"p":"16","v":16},{"p":"Und ich begann die Stimme eines Erdenmenschen inmitten des Ụlai zu hören, und er rief dann aus und sprach: „Gạbriel, laß diesen das Gesehene verstehen.“"},{"p":"17","v":17},{"p":"So kam er neben meinen Standort, doch als er kam, erschrak ich, so daß ich auf mein Angesicht fiel. Und er sagte dann zu mir: „Versteh, o Menschensohn, daß die Vision für die Zeit des Endes ist.“"},{"p":"18","v":18},{"p":"Und während er mit mir redete, war ich, mit meinem Angesicht zur Erde, in tiefen Schlaf gefallen. Daher rührte er mich an und ließ mich da aufstehen, wo ich gestanden hatte."},{"p":"19","v":19},{"p":"Und er sprach weiter: „Siehe, ich lasse dich wissen, was im Schlußteil der Strafankündigung geschehen wird, denn es ist für die bestimmte Zeit des Endes."}],[{"p":"20","v":20},{"p":"Der Widder, den du sahst, der die zwei Hörner hatte, [steht für] die Könige von Mẹdien und Persien."},{"p":"21","v":21},{"p":"Und der haarige Ziegenbock [steht für] den König von Griechenland; und was das große Horn betrifft, das zwischen seinen Augen war, es [steht für] den ersten König."},{"p":"22","v":22},{"p":"Und daß eins zerbrochen worden war, so daß an seiner Stelle schließlich vier aufstanden: Da sind vier Königreiche aus [seiner] Nation, die aufstehen werden, aber nicht mit seiner Kraft."}],[{"p":"23","v":23},{"p":"Und im Schlußteil ihres Königreiches, während die Übertreter ihre Taten zur Vollendung bringen, wird ein König aufstehen, der grimmigen Gesichts ist und doppelsinnige Reden versteht."},{"p":"24","v":24},{"p":"Und seine Kraft soll mächtig werden, aber nicht durch seine eigene Kraft. Und auf verwunderliche Weise wird er Verderben verursachen, und er wird sich gewiß als erfolgreich erweisen und wirksam handeln. Und er wird tatsächlich Mächtige ins Verderben bringen, auch das aus [den] Heiligen bestehende Volk."},{"p":"25","v":25},{"p":"Und seiner Einsicht gemäß wird er auch bestimmt Trug in seiner Hand gelingen lassen. Und in seinem Herzen wird er großtun, und während [eines Zustands der] Sorglosigkeit wird er viele ins Verderben bringen. Und gegen den Fürsten der Fürsten wird er aufstehen, aber ohne Hand wird er zerbrochen werden."}],[{"p":"26","v":26},{"p":"Und das hinsichtlich des Abends und des Morgens Gesehene, das gesagt worden ist: Es ist wahr. Und du deinerseits halte die Vision geheim, denn sie ist noch für viele Tage.“"}],[{"p":"27","v":27},{"p":"Und was mich, Daniel, betrifft, ich fühlte mich erschöpft und wurde [einige] Tage krank. Dann stand ich auf und tat die Arbeit des Königs; aber ich zeigte mich ständig wie betäubt zufolge des Gesehenen, und da war niemand, der [es] verstand."}]]}