{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Im ersten Jahr des Darịus, des Sohnes des Ahasvẹrus, vom Samen der Meder, der zum König über das Königreich der Chaldạ̈er gemacht worden war,"},{"p":"2","v":2},{"p":"im ersten Jahr seiner Regierung bemerkte ich selbst, Daniel, durch die Bücher die Zahl der Jahre, über die das Wort Jehovas an Jeremia, den Propheten, ergangen war, um die Verwüstungen Jerusalems zu erfüllen, [nämlich] siebzig Jahre."},{"p":"3","v":3},{"p":"Und ich richtete dann mein Angesicht auf Jehova, den [wahren] Gott, um [ihn] mit Gebet und mit flehentlichen Bitten, mit Fasten und Sacktuch und Asche zu suchen."}],[{"p":"4","v":4},{"p":"Und ich begann zu Jehova, meinem Gott, zu beten und ein Bekenntnis abzulegen und zu sprechen:\r\n„Ach, Jehova, du [wahrer] Gott, du Großer und Furchteinflößender, der den Bund und die liebende Güte denen bewahrt, die ihn lieben, und denen, die seine Gebote halten,"},{"p":"5","v":5},{"p":"wir haben gesündigt und unrecht getan und böse gehandelt und rebelliert; und man ist von deinen Geboten und von deinen richterlichen Entscheidungen abgewichen."},{"p":"6","v":6},{"p":"Und wir haben nicht auf deine Knechte, die Propheten, gehört, die in deinem Namen zu unseren Königen, unseren Fürsten und unseren Vorvätern und zu allem Volk des Landes geredet haben."},{"p":"7","v":7},{"p":"Dir, o Jehova, gehört die Gerechtigkeit, uns aber die Scham des Angesichts wie an diesem Tag, den Männern von Juda und den Bewohnern von Jerusalem und all denen von Israel, den Nahen und den Fernen in allen Ländern, wohin du sie wegen ihrer Untreue versprengt hast, die sie dir gegenüber begangen haben."}],[{"p":"8","v":8},{"p":"O Jehova, uns gehört die Scham des Angesichts, unseren Königen, unseren Fürsten und unseren Vorvätern, weil wir gegen dich gesündigt haben."},{"p":"9","v":9},{"p":"Jehova, unserem Gott, gehören die Erbarmungen und die Taten der Vergebung, denn wir haben gegen ihn rebelliert."},{"p":"10","v":10},{"p":"Und wir haben der Stimme Jehovas, unseres Gottes, nicht gehorcht, indem wir in seinen Gesetzen gewandelt wären, die er uns durch die Hand seiner Knechte, der Propheten, vorlegte."},{"p":"11","v":11},{"p":"Und alle von Israel haben dein Gesetz übertreten, und man ist dadurch abgewichen, daß man deiner Stimme nicht gehorcht hat, so daß du den Fluch und den Eidschwur auf uns ausgegossen hast, der in dem Gesetz Mose, des Knechtes des [wahren] Gottes, geschrieben ist, denn wir haben gegen IHN gesündigt."},{"p":"12","v":12},{"p":"Und er führte dann seine Worte aus, die er gegen uns und gegen unsere Richter, die uns richteten, geredet hatte, indem er großes Unglück über uns brachte, wie solches unter den ganzen Himmeln nicht getan wurde, wie das, was in Jerusalem getan worden ist."},{"p":"13","v":13},{"p":"So, wie es im Gesetz Mose geschrieben steht, all dieses Unglück — es ist über uns gekommen, und wir haben das Angesicht Jehovas, unseres Gottes, nicht besänftigt, indem wir von unserer Vergehung umkehrten und indem wir Einsicht in deine Wahrhaftigkeit bekundeten."}],[{"p":"14","v":14},{"p":"Und Jehova blieb wachsam in bezug auf das Unglück und brachte es schließlich über uns, denn Jehova, unser Gott, ist gerecht in all seinen Werken, die er getan hat; und wir haben seiner Stimme nicht gehorcht."}],[{"p":"15","v":15},{"p":"Und nun, o Jehova, unser Gott, der du mit starker Hand dein Volk aus dem Land Ägypten herausgeführt und dir dann einen Namen gemacht hast wie an diesem Tag, wir haben gesündigt, wir haben böse gehandelt."},{"p":"16","v":16},{"p":"O Jehova, gemäß all deinen Taten der Gerechtigkeit möge bitte dein Zorn und dein Grimm sich von deiner Stadt Jerusalem, deinem heiligen Berg, abwenden; denn wegen unserer Sünden und wegen der Vergehungen unserer Vorväter sind Jerusalem und dein Volk ein Gegenstand der Schmach für alle um uns herum."},{"p":"17","v":17},{"p":"Und nun höre, o unser Gott, auf das Gebet deines Knechtes und auf seine flehentlichen Bitten, und laß dein Angesicht leuchten über dein Heiligtum, das verödet ist, um Jehovas willen."},{"p":"18","v":18},{"p":"Neige dein Ohr, o mein Gott, und höre. Öffne doch deine Augen, und sieh unsere verödeten Zustände und die Stadt, die nach deinem Namen genannt ist; denn nicht gemäß unseren gerechten Taten lassen wir unsere flehentlichen Bitten vor dich niederfallen, sondern gemäß deinen vielen Erbarmungen."},{"p":"19","v":19},{"p":"O Jehova, höre doch. O Jehova, vergib doch. O Jehova, schenke doch Aufmerksamkeit und handle. Säume nicht, um deiner selbst willen, o mein Gott, denn dein eigener Name ist über deiner Stadt und über deinem Volk genannt worden.“"}],[{"p":"20","v":20},{"p":"Während ich noch redete und betete und meine Sünde und die Sünde meines Volkes Israel bekannte und mein Flehen um Gunst hinsichtlich des heiligen Berges meines Gottes vor Jehova, meinen Gott, niederfallen ließ"},{"p":"21","v":21},{"p":"und [während] ich noch im Gebet redete, nun, da traf der Mann Gạbriel, den ich in der Vision zu Beginn gesehen hatte, vor Müdigkeit ermattet, bei mir zur Zeit der Abendopfergabe ein."}],[{"p":"22","v":22},{"p":"Und er machte sich daran, [mir] Verständnis zu verleihen und mit mir zu reden und zu sprechen:\r\n„O Daniel, nun bin ich hergekommen, um dir Einsicht mit Verständnis zu verleihen."},{"p":"23","v":23},{"p":"Zu Beginn deiner flehentlichen Bitten ging ein Wort aus, und ich selbst bin gekommen, um zu berichten, denn du bist ein sehr begehrenswerter [Mann]. Gib daher acht auf die Sache, und habe Verständnis in bezug auf das Gesehene."}],[{"p":"24","v":24},{"p":"Siebzig Wochen sind es, die über dein Volk und über deine heilige Stadt bestimmt worden sind, um die Übertretung zu beendigen und der Sünde ein Ende zu bereiten und für Vergehung Sühne zu leisten und Gerechtigkeit herbeizuführen auf unabsehbare Zeiten und ein Siegel auf Vision und Prophet zu drücken und das Hochheilige zu salben."},{"p":"25","v":25},{"p":"Und du solltest wissen und die Einsicht haben, [daß] es vom Ausgehen des Wortes, Jerusalem wiederherzustellen und wieder zu bauen, bis [zu dem] Messịas, [dem] Führer, sieben Wochen, ferner zweiundsechzig Wochen sein werden. Sie wird wiederkehren und tatsächlich wieder gebaut werden, mit einem öffentlichen Platz und Graben, aber in der Bedrängnis der Zeiten."}],[{"p":"26","v":26},{"p":"Und nach den zweiundsechzig Wochen wird [der] Messịas abgeschnitten werden mit nichts für sich selbst.\r\nUnd die Stadt und die heilige Stätte, das Volk eines Führers, der kommt, wird sie ins Verderben bringen. Und das Ende davon wird durch die Flut sein. Und bis zum Ende wird es Krieg geben; das, was beschlossen ist, sind Verwüstungen."}],[{"p":"27","v":27},{"p":"Und er soll [den] Bund für die vielen eine Woche lang in Kraft halten; und zur Hälfte der Woche wird er Schlachtopfer und Opfergabe aufhören lassen.\r\nUnd auf dem Flügel abscheulicher Dinge wird der sein, der Verwüstung verursacht; und bis zu einer Ausrottung wird sich dann gerade das, was beschlossen ist, auch über den verödet Liegenden ergießen.“"}]]}