{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Les paroles d’Amos, qui était parmi les éleveurs de moutons de Teqoa, qu’il a vues en vision au sujet d’Israël, aux jours d’Ouzziya le roi de Juda et aux jours de Yarobam le fils de Yoash, le roi d’Israël, deux ans avant le tremblement de terre."},{"p":"2","v":2},{"p":"Alors il dit :\n“ Jéhovah — de Sion il rugira, et de Jérusalem il fera retentir sa voix ; oui, les terrains de pâture des bergers se mettront en deuil et le sommet du Carmel se desséchera. ”"}],[{"p":"3","v":3},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ “ À cause de trois révoltes de Damas, et à cause de quatre, je ne le ferai pas revenir, parce qu’ils ont battu Guiléad [comme on bat le grain], avec des instruments de battage en fer."},{"p":"4","v":4},{"p":"Oui, j’enverrai un feu contre la maison de Hazaël, et il devra dévorer les tours d’habitation de Ben-Hadad."},{"p":"5","v":5},{"p":"Oui, je briserai la barre de Damas, de Biqath-Avèn je retrancherai [l’]habitant, et de Beth-Éden celui qui tient [le] sceptre ; et il faudra que le peuple de Syrie aille en exil à Qir ”, a dit Jéhovah. ’"}],[{"p":"6","v":6},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ “ À cause de trois révoltes de Gaza, et à cause de quatre, je ne le ferai pas revenir, parce qu’ils ont emmené en exil un groupe complet d’exilés pour le livrer à Édom."},{"p":"7","v":7},{"p":"Oui, j’enverrai un feu contre la muraille de Gaza, et il devra dévorer ses tours d’habitation."},{"p":"8","v":8},{"p":"Oui, d’Ashdod je retrancherai [l’]habitant et d’Ashqelôn celui qui tient [le] sceptre ; oui, je ramènerai ma main sur Éqrôn, et ceux qui restent des Philistins devront périr ”, a dit le Souverain Seigneur Jéhovah. ’"}],[{"p":"9","v":9},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ À cause de trois révoltes de Tyr, et à cause de quatre, je ne le ferai pas revenir, parce qu’ils ont livré à Édom un groupe complet d’exilés, et [parce qu’]ils ne se sont pas souvenus de l’alliance de frères."},{"p":"10","v":10},{"p":"Oui, j’enverrai un feu contre la muraille de Tyr, et il devra dévorer ses tours d’habitation. ’"}],[{"p":"11","v":11},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ À cause de trois révoltes d’Édom, et à cause de quatre, je ne le ferai pas revenir, parce qu’il a poursuivi son frère avec l’épée, et [parce qu’]il a supprimé en lui toute disposition à la miséricorde, et sa colère arrache pour toujours ; et sa fureur — il l’a gardée à jamais."},{"p":"12","v":12},{"p":"Oui, j’enverrai un feu dans Témân, et il devra dévorer les tours d’habitation de Botsra. ’"}],[{"p":"13","v":13},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ “ À cause de trois révoltes des fils d’Ammôn, et à cause de quatre, je ne le ferai pas revenir, parce qu’ils ont éventré les femmes enceintes de Guiléad, afin d’agrandir leur territoire."},{"p":"14","v":14},{"p":"Oui, je mettrai le feu à la muraille de Rabba, et il devra dévorer ses tours d’habitation, au [bruit d’un] signal d’alarme au jour de la bataille, dans la tempête au jour de l’ouragan."},{"p":"15","v":15},{"p":"Et leur roi devra aller en exil, lui et ses princes ensemble ”, a dit Jéhovah. ’"}]]}