{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ “ À cause de trois révoltes de Moab, et à cause de quatre, je ne le ferai pas revenir, parce qu’il a brûlé les os du roi d’Édom pour en faire de la chaux."},{"p":"2","v":2},{"p":"Oui, j’enverrai un feu dans Moab, et il devra dévorer les tours d’habitation de Qeriyoth ; et Moab devra mourir dans le vacarme, au [bruit d’un] signal d’alarme, au son du cor."},{"p":"3","v":3},{"p":"Oui, je retrancherai [le] juge du milieu d’elle, et tous ses princes, je les tuerai avec lui ”, a dit Jéhovah. ’"}],[{"p":"4","v":4},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ À cause de trois révoltes de Juda, et à cause de quatre, je ne le ferai pas revenir, parce qu’ils ont rejeté la loi de Jéhovah, et [parce qu’]ils n’ont pas gardé ses prescriptions ; mais leurs mensonges, derrière lesquels leurs ancêtres avaient marché, les faisaient errer."},{"p":"5","v":5},{"p":"Oui, j’enverrai un feu dans Juda, et il devra dévorer les tours d’habitation de Jérusalem. ’"}],[{"p":"6","v":6},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ À cause de trois révoltes d’Israël, et à cause de quatre, je ne le ferai pas revenir, parce qu’ils ont vendu le juste pour de l’argent, et le pauvre pour [le prix d’]une paire de sandales."},{"p":"7","v":7},{"p":"Ils sont haletants après la poussière de [la] terre sur la tête des petits ; et la voie des humbles, ils la font dévier ; un homme et son père sont allés vers la [même] fille, afin de profaner mon saint nom."},{"p":"8","v":8},{"p":"Sur des vêtements saisis comme gage ils s’étendent à côté de tout autel ; et le vin de ceux qui ont été frappés d’amende, ils le boivent dans la maison de leurs dieux. ’"}],[{"p":"9","v":9},{"p":"“ ‘ Mais quant à moi, j’avais anéanti l’Amorite à cause d’eux, lui dont la hauteur était comme la hauteur des cèdres, et qui était vigoureux comme les gros arbres ; et j’anéantissais son fruit en haut et ses racines en bas."},{"p":"10","v":10},{"p":"Et moi, je vous ai fait monter du pays d’Égypte, et je vous faisais marcher à travers le désert, quarante ans, afin de prendre possession du pays de l’Amorite."},{"p":"11","v":11},{"p":"Et je suscitais certains de vos fils comme prophètes et certains de vos jeunes gens comme naziréens. Ne doit-il pas en être réellement ainsi, ô fils d’Israël ? ’ c’est là ce que déclare Jéhovah."}],[{"p":"12","v":12},{"p":"“ ‘ Mais vous faisiez boire du vin aux naziréens, et aux prophètes vous avez imposé un ordre, en disant : “ Vous ne devez pas prophétiser. ”"},{"p":"13","v":13},{"p":"Voici que moi je fais vaciller ce qui est sous vous, comme vacille le chariot qui est plein d’une rangée de javelles."},{"p":"14","v":14},{"p":"Oui, un lieu où il peut fuir disparaîtra loin de l’homme rapide, l’homme robuste ne raffermira pas sa vigueur, et l’homme fort ne fera pas échapper son âme."},{"p":"15","v":15},{"p":"Celui qui manie l’arc ne tiendra pas, l’homme aux pieds rapides n’échappera pas, et celui qui monte le cheval ne fera pas échapper son âme."},{"p":"16","v":16},{"p":"Et quant à celui qui est robuste dans son cœur parmi les hommes forts, il s’enfuira nu, en ce jour-là ’, c’est là ce que déclare Jéhovah. ”"}]]}