{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“ Entendez cette parole que Jéhovah a prononcée à votre sujet, ô fils d’Israël, au sujet de toute la famille que j’ai fait monter du pays d’Égypte, en disant :"},{"p":"2","v":2},{"p":"‘ Je n’ai connu que vous de toutes les familles du sol. C’est pourquoi je ferai rendre des comptes contre vous, pour toutes vos fautes."}],[{"p":"3","v":3},{"p":"“ ‘ Est-ce que deux [hommes] marcheront ensemble s’ils ne se sont pas rencontrés sur rendez-vous ?"},{"p":"4","v":4},{"p":"Est-ce qu’un lion rugira dans la forêt quand il n’a pas de proie ? Est-ce qu’un jeune lion à crinière fera retentir sa voix depuis sa cachette s’il n’a rien attrapé ?"},{"p":"5","v":5},{"p":"Est-ce qu’un oiseau tombera dans un piège sur la terre quand il n’y a pas de piège pour lui ? Est-ce qu’un piège monte du sol quand il n’a rien attrapé ?"},{"p":"6","v":6},{"p":"Si l’on sonne du cor dans une ville, alors le peuple ne tremble-t-il pas ? Si un malheur arrive dans la ville, n’est-ce pas alors Jéhovah qui a agi ?"},{"p":"7","v":7},{"p":"Car le Souverain Seigneur Jéhovah ne fera rien qu’il n’ait révélé son affaire confidentielle à ses serviteurs les prophètes."},{"p":"8","v":8},{"p":"Un lion a rugi ! Qui n’aura peur ? Le Souverain Seigneur Jéhovah lui-même a parlé ! Qui ne prophétisera ? ’"}],[{"p":"9","v":9},{"p":"“ ‘ Publiez-le sur [les] tours d’habitation à Ashdod et sur [les] tours d’habitation au pays d’Égypte, et dites : “ Réunissez-vous contre les montagnes de Samarie, et voyez les nombreux désordres au milieu d’elle et les spoliations au-dedans d’elle."},{"p":"10","v":10},{"p":"Vraiment, ils ne savent pas faire ce qui est droit ”, c’est là ce que déclare Jéhovah, “ ceux qui amassent violence et pillage dans leurs tours d’habitation. ” ’"}],[{"p":"11","v":11},{"p":"“ C’est pourquoi voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ Il y a un adversaire tout autour du pays ; oui, il fera descendre de toi ta force, et tes tours d’habitation seront bel et bien pillées. ’"}],[{"p":"12","v":12},{"p":"“ Voici ce qu’a dit Jéhovah : ‘ Tout comme le berger arrache de la gueule du lion deux jambes ou un bout d’oreille, ainsi seront arrachés les fils d’Israël, ceux qui sont assis dans Samarie sur un lit splendide et sur un divan de Damas. ’"}],[{"p":"13","v":13},{"p":"“ ‘ Entendez et témoignez dans la maison de Jacob ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, le Dieu des armées."},{"p":"14","v":14},{"p":"‘ Car, au jour où je ferai rendre des comptes contre lui, pour les révoltes d’Israël, oui je ferai aussi rendre des comptes contre les autels de Béthel ; les cornes de l’autel seront bel et bien abattues et tomberont à terre."},{"p":"15","v":15},{"p":"Oui, j’abattrai la maison d’hiver en plus de la maison d’été. ’\n“ ‘ Et les maisons d’ivoire devront périr, et beaucoup de maisons devront disparaître ’, c’est là ce que déclare Jéhovah. ”"}]]}