{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“ Entendez cette parole, vaches de Bashân qui êtes sur la montagne de Samarie, qui spoliez les petits, qui écrasez les pauvres, qui dites à leurs maîtres : ‘ Apporte, et buvons ! ’"},{"p":"2","v":2},{"p":"Le Souverain Seigneur Jéhovah a juré par sa sainteté : ‘ “ Voyez : des jours viennent sur vous, et vraiment il vous soulèvera avec des crocs de boucherie, et la dernière partie de vous avec des hameçons de pêche."},{"p":"3","v":3},{"p":"Vous sortirez [par] des brèches, chacune droit devant soi ; et vous serez bel et bien jetées vers Harmôn ”, c’est là ce que déclare Jéhovah. ’"}],[{"p":"4","v":4},{"p":"“ ‘ Venez à Béthel et commettez des transgressions. À Guilgal commettez de nombreuses transgressions, et amenez le matin vos sacrifices ; le troisième jour vos dixièmes."},{"p":"5","v":5},{"p":"De ce qui est levé faites fumer un sacrifice d’action de grâces, et proclamez des offrandes volontaires ; publiez[-le], car c’est ainsi que vous avez aimé, ô fils d’Israël ’, c’est là ce que déclare le Souverain Seigneur Jéhovah."}],[{"p":"6","v":6},{"p":"“ ‘ Et moi aussi, de mon côté, je vous ai donné la propreté des dents dans toutes vos villes et le manque de pain dans tous vos lieux ; mais vous n’êtes pas revenus à moi ’, c’est là ce que déclare Jéhovah."}],[{"p":"7","v":7},{"p":"“ ‘ Et quant à moi, je vous ai aussi refusé la pluie torrentielle lorsqu’il y avait encore trois mois jusqu’à la moisson ; j’ai fait pleuvoir sur une ville, mais sur une autre ville je ne faisais pas pleuvoir. Telle parcelle de terrain recevait de la pluie, mais la parcelle de terrain sur laquelle je ne faisais pas pleuvoir se desséchait."},{"p":"8","v":8},{"p":"Deux ou trois villes allaient en chancelant vers une même ville pour boire de l’eau, et ils ne se rassasiaient pas ; mais vous n’êtes pas revenus à moi ’, c’est là ce que déclare Jéhovah."}],[{"p":"9","v":9},{"p":"“ ‘ Je vous ai frappés par le dessèchement [des céréales] et par la rouille. Vos jardins et vos vignes se sont multipliés, mais vos figuiers et vos oliviers, la chenille les dévorait ; pourtant vous n’êtes pas revenus à moi ’, c’est là ce que déclare Jéhovah."}],[{"p":"10","v":10},{"p":"“ ‘ J’ai envoyé parmi vous une peste du même genre que celle de l’Égypte. J’ai tué vos jeunes gens par l’épée, tandis que vos chevaux étaient capturés. Je faisais monter à vos narines la puanteur de vos camps ; mais vous n’êtes pas revenus à moi ’, c’est là ce que déclare Jéhovah."}],[{"p":"11","v":11},{"p":"“ ‘ J’ai provoqué un renversement parmi vous, comme le renversement par Dieu de Sodome et de Gomorrhe. Et vous êtes devenus comme un tison arraché de [l’]incendie ; mais vous n’êtes pas revenus à moi ’, c’est là ce que déclare Jéhovah."}],[{"p":"12","v":12},{"p":"“ C’est pourquoi voici ce que je te ferai, ô Israël ! Étant donné que je vais te faire cela, prépare-toi à rencontrer ton Dieu, ô Israël !"},{"p":"13","v":13},{"p":"Car voici : Celui qui forme [les] montagnes et le Créateur du vent, Celui qui fait connaître à l’homme tiré du sol ce qui occupe sa pensée, Celui qui change l’aurore en noirceur, et Celui qui marche sur les hauteurs de la terre, Jéhovah le Dieu des armées est son nom. ”"}]]}