{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“ Entendez cette parole que je profère sur vous comme chant funèbre, ô maison d’Israël :"},{"p":"2","v":2},{"p":"“ La vierge, Israël, est tombée ;\nelle ne peut plus se relever.\nElle a été abandonnée sur son sol ;\npersonne ne la relève."}],[{"p":"3","v":3},{"p":"“ Car voici ce qu’a dit le Souverain Seigneur Jéhovah : ‘ La ville qui sortait avec mille n’en aura que cent de reste ; et celle qui sortait avec cent n’en aura que dix de reste, pour la maison d’Israël. ’"}],[{"p":"4","v":4},{"p":"“ Car voici ce qu’a dit Jéhovah à la maison d’Israël : ‘ Recherchez-moi, et restez en vie."},{"p":"5","v":5},{"p":"Et ne recherchez pas Béthel, à Guilgal vous ne devez pas venir, vers Béer-Shéba vous ne devez pas passer ; car vraiment Guilgal ira en exil ; et Béthel, elle, deviendra chose magique."},{"p":"6","v":6},{"p":"Recherchez Jéhovah, et restez en vie, de peur qu’il n’agisse comme le feu, ô maison de Joseph, et que [ce feu] ne dévore bel et bien, sans qu’il y ait personne à Béthel pour [l’]éteindre,"},{"p":"7","v":7},{"p":"ô vous qui transformez le droit en absinthe, et ceux qui ont jeté à terre la justice."},{"p":"8","v":8},{"p":"L’Auteur de la constellation de Kima et de la constellation de Kesil, Celui qui transforme en matin l’ombre profonde, Celui qui a obscurci le jour pour en faire la nuit, Celui qui appelle les eaux de la mer pour les déverser sur la surface de la terre — Jéhovah est son nom ;"},{"p":"9","v":9},{"p":"lui qui fait rayonner un pillage sur quelqu’un de fort, pour que le pillage vienne sur une place forte."}],[{"p":"10","v":10},{"p":"“ ‘ Dans la porte ils ont haï celui qui reprend, et ils détestent celui qui énonce des choses parfaites."},{"p":"11","v":11},{"p":"C’est pourquoi, parce que vous obligez le petit à vous payer un fermage et que vous continuez à prélever sur lui le tribut de grain, vous avez bâti des maisons en pierres de taille, mais vous ne continuerez pas d’y habiter ; vous avez planté des vignes désirables, mais vous ne continuerez pas d’en boire le vin."},{"p":"12","v":12},{"p":"Car vraiment je sais combien sont nombreuses vos révoltes et puissants vos péchés, ô vous qui vous montrez hostiles envers le juste, vous qui acceptez de l’argent pour prix de votre silence, et ceux qui ont écarté les pauvres dans la porte."},{"p":"13","v":13},{"p":"C’est pourquoi le perspicace, en ce temps-là, gardera le silence, car ce sera un temps de malheur."}],[{"p":"14","v":14},{"p":"“ ‘ Recherchez ce qui est bon et non ce qui est mauvais, afin que vous restiez en vie, et qu’ainsi Jéhovah le Dieu des armées soit avec vous, comme vous l’avez dit."},{"p":"15","v":15},{"p":"Haïssez ce qui est mauvais et aimez ce qui est bon, et, dans la porte, ménagez une place à la justice. Peut-être Jéhovah le Dieu des armées témoignera-t-il de la faveur à ceux qui restent de Joseph. ’"}],[{"p":"16","v":16},{"p":"“ C’est pourquoi voici ce qu’a dit Jéhovah le Dieu des armées, Jéhovah : ‘ Sur toutes les places publiques il y aura des lamentations, dans toutes les rues on dira : “ Ah ! Ah ! ” Et il faudra qu’on convoque le cultivateur au deuil, et aux lamentations ceux qui s’y connaissent en gémissements. ’"},{"p":"17","v":17},{"p":"‘ Et dans toutes les vignes il y aura des lamentations, car je passerai au milieu de toi ’, a dit Jéhovah."}],[{"p":"18","v":18},{"p":"“ ‘ Malheur à ceux qui désirent ardemment le jour de Jéhovah ! Que signifiera-t-il donc pour vous, le jour de Jéhovah ? Il sera ténèbres, et non lumière,"},{"p":"19","v":19},{"p":"tout comme lorsqu’un homme fuit à cause du lion et que vraiment l’ours le rencontre ; et [comme lorsqu’]il est entré à la maison, a appuyé sa main contre le mur, et que le serpent l’a mordu."},{"p":"20","v":20},{"p":"Ne sera-t-il pas ténèbres, le jour de Jéhovah, et non lumière ? Et n’aura-t-il pas l’obscurité, et non la clarté ?"},{"p":"21","v":21},{"p":"J’ai haï, j’ai rejeté vos fêtes, et je ne savourerai pas l’odeur de vos assemblées solennelles."},{"p":"22","v":22},{"p":"Mais si vous m’offrez des holocaustes, même à vos offrandes je ne prendrai pas plaisir, et vos sacrifices de communion de jeunes bêtes grasses, je ne les regarderai pas."},{"p":"23","v":23},{"p":"Éloigne de moi le tumulte de tes chants, et que je n’entende pas le son mélodieux de tes instruments à cordes."},{"p":"24","v":24},{"p":"Que le droit coule comme les eaux, et la justice comme un torrent constant."},{"p":"25","v":25},{"p":"Étaient-ce des sacrifices et des offrandes que vous avez fait approcher de moi dans le désert, pendant quarante ans, ô maison d’Israël ?"},{"p":"26","v":26},{"p":"Et à coup sûr vous porterez Sakkouth votre roi et Kaivân, vos images, l’étoile de votre dieu, que vous vous êtes fait."},{"p":"27","v":27},{"p":"Oui, je vous ferai aller en exil au-delà de Damas ’, a dit celui dont le nom est Jéhovah le Dieu des armées. ”"}]]}