{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“ Malheur à ceux qui vivent tranquilles dans Sion et à ceux qui mettent leur confiance dans la montagne de Samarie ! Ils sont les personnages de marque de la partie principale des nations, et vers eux est venue la maison d’Israël."},{"p":"2","v":2},{"p":"Passez du côté de Kalné et voyez ; de là allez vers la populeuse Hamath, et descendez à Gath des Philistins. Valent-elles mieux que ces royaumes-ci, ou bien leur territoire est-il plus grand que votre territoire ?"},{"p":"3","v":3},{"p":"Bannissez[-vous] de [votre] esprit le jour du malheur, et faites-vous approcher la demeure de la violence ?"},{"p":"4","v":4},{"p":"[Vous les hommes] qui sont couchés sur des lits d’ivoire et vautrés sur leurs divans, qui mangent les béliers [pris] dans le troupeau et les jeunes taureaux [choisis] parmi les veaux engraissés ;"},{"p":"5","v":5},{"p":"qui improvisent au son de l’instrument à cordes ; qui, comme David, ont inventé pour eux des instruments pour le chant ;"},{"p":"6","v":6},{"p":"qui boivent dans des bols de vin, et qui s’oignent avec les meilleures huiles, et qui ne sont pas devenus malades à cause de la catastrophe de Joseph."}],[{"p":"7","v":7},{"p":"“ C’est pourquoi maintenant ils iront en exil à la tête des exilés, et l’orgie des vautrés devra s’éloigner."}],[{"p":"8","v":8},{"p":"“ ‘ Le Souverain Seigneur Jéhovah a juré par son âme même ’, c’est là ce que déclare Jéhovah le Dieu des armées : ‘ “ Je déteste l’orgueil de Jacob, et ses tours d’habitation, je les ai haïes ; oui, je livrerai [la] ville et ce qui la remplit."},{"p":"9","v":9},{"p":"Et voici ce qui devra arriver : s’il reste dix hommes dans une seule maison, eux aussi devront mourir."},{"p":"10","v":10},{"p":"Et il faudra que le frère de son père les porte dehors, un par un, et il les brûlera un par un, afin de faire sortir [les] ossements de la maison. Et il faudra qu’il dise à celui qui est tout au fond de la maison : ‘ Y en a-t-il encore avec toi ? ’ Et à coup sûr il dira : ‘ Personne ! ’ Et il faudra qu’il dise : ‘ Silence ! Car ce n’est pas le moment de faire mention du nom de Jéhovah. ’ ”"}],[{"p":"11","v":11},{"p":"“ ‘ Car voici que Jéhovah commande, et à coup sûr il abattra la grande maison, [la réduisant] en décombres, et la petite maison, [la réduisant] en débris."}],[{"p":"12","v":12},{"p":"“ ‘ Est-ce que des chevaux courront sur un rocher, ou est-ce qu’on [y] labourera avec des bovins ? Car vous avez changé le droit en plante vénéneuse, et le fruit de la justice en absinthe,"},{"p":"13","v":13},{"p":"[vous qui] vous réjouissez d’une chose qui n’est pas, [vous] qui dites : “ N’est-ce pas par notre force que nous nous sommes procuré des cornes ? ”"},{"p":"14","v":14},{"p":"Voyez ! Je suscite contre vous, ô maison d’Israël ’, c’est là ce que déclare Jéhovah le Dieu des armées, ‘ une nation, et ils devront vous opprimer depuis l’entrée de Hamath jusqu’au ouadi de la Araba. ’ ”"}]]}