{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Voici ce que m’a fait voir le Souverain Seigneur Jéhovah : voici qu’il formait un essaim [de sauterelles], au début de la montée des semailles tardives. Et voici : c’étaient les semailles tardives après l’herbe fauchée du roi."},{"p":"2","v":2},{"p":"Et il arriva ceci : lorsque [l’essaim] eut achevé de dévorer la végétation du pays, alors je dis : “ Ô Souverain Seigneur Jéhovah, pardonne, s’il te plaît. Qui se relèvera de Jacob ? Car il est petit ! ”"}],[{"p":"3","v":3},{"p":"Jéhovah en eut du regret. “ Cela n’arrivera pas ”, dit Jéhovah."}],[{"p":"4","v":4},{"p":"Voici ce que m’a fait voir le Souverain Seigneur Jéhovah : voici que le Souverain Seigneur Jéhovah convoquait à la dispute au moyen du feu ; et [le feu] se mit à dévorer l’immense abîme d’eau et dévora la parcelle de terrain."},{"p":"5","v":5},{"p":"Alors je dis : “ Ô Souverain Seigneur Jéhovah, arrête, s’il te plaît. Qui se relèvera de Jacob ? Car il est petit ! ”"}],[{"p":"6","v":6},{"p":"Jéhovah en eut du regret. “ Cela non plus n’arrivera pas ”, dit le Souverain Seigneur Jéhovah."}],[{"p":"7","v":7},{"p":"Voici ce qu’il m’a fait voir : voici que Jéhovah était posté sur un mur [construit] au fil à plomb, et dans sa main il y avait un fil à plomb."},{"p":"8","v":8},{"p":"Alors Jéhovah me dit : “ Que vois-tu, Amos ? ” Et je dis : “ Un fil à plomb. ” Puis Jéhovah dit : “ Voici que je mets un fil à plomb au milieu de mon peuple Israël. Je ne continuerai plus à pardonner cela."},{"p":"9","v":9},{"p":"Oui, les hauts lieux d’Isaac seront désolés, et les sanctuaires d’Israël seront dévastés ; oui, je me lèverai contre la maison de Yarobam avec une épée. ”"}],[{"p":"10","v":10},{"p":"Alors Amatsia le prêtre de Béthel envoya dire à Yarobam le roi d’Israël : “ Amos a conspiré contre toi au sein même de la maison d’Israël. Le pays ne peut supporter toutes ses paroles."},{"p":"11","v":11},{"p":"Car voici ce qu’a dit Amos : ‘ Yarobam mourra par l’épée ; et Israël, lui, partira bel et bien en exil de dessus son sol. ’ ”"}],[{"p":"12","v":12},{"p":"Amatsia dit alors à Amos : “ Ô visionnaire, va-t’en, fuis au pays de Juda, et là mange le pain, et là tu peux prophétiser."},{"p":"13","v":13},{"p":"Mais à Béthel tu ne dois plus continuer de prophétiser, car c’est un sanctuaire de roi et c’est une maison de royaume. ”"}],[{"p":"14","v":14},{"p":"Alors Amos répondit et dit à Amatsia : “ Je n’étais pas prophète, je n’étais pas non plus fils de prophète ; mais j’étais gardien de troupeaux et pinceur des figues du sycomore."},{"p":"15","v":15},{"p":"Jéhovah m’a alors pris de derrière le petit bétail, et Jéhovah m’a dit : ‘ Va, prophétise à mon peuple Israël. ’"},{"p":"16","v":16},{"p":"Et maintenant, entends la parole de Jéhovah : ‘ Est-ce que tu dis : “ Tu ne dois pas prophétiser contre Israël, et tu ne dois laisser tomber aucune [parole] contre la maison d’Isaac ” ?"},{"p":"17","v":17},{"p":"C’est pourquoi voici ce qu’a dit Jéhovah : “ En ce qui concerne ta femme, elle deviendra une prostituée dans la ville. En ce qui concerne tes fils et tes filles, ils tomberont par l’épée. Quant à ton sol, il sera réparti à la corde à mesurer. Quant à toi, tu mourras sur un sol impur ; et Israël, lui, partira bel et bien en exil de dessus son sol. ” ’ ”"}]]}