{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Voici ce que m’a fait voir le Souverain Seigneur Jéhovah : voici qu’il y avait une corbeille de fruits d’été."},{"p":"2","v":2},{"p":"Alors il dit : “ Que vois-tu, Amos ? ” Et je dis : “ Une corbeille de fruits d’été. ” Puis Jéhovah me dit : “ La fin est venue pour mon peuple Israël. Je ne continuerai plus à leur pardonner."},{"p":"3","v":3},{"p":"‘ Oui, les chants du temple seront des hurlements en ce jour-là ’, c’est là ce que déclare le Souverain Seigneur Jéhovah. ‘ Nombreux seront les cadavres. Oui, en tout lieu on [les] jettera — chut ! ’"}],[{"p":"4","v":4},{"p":"“ Entendez ceci, vous qui cherchez à happer le pauvre, afin de faire disparaître les humbles de la terre,"},{"p":"5","v":5},{"p":"en disant : ‘ Combien de temps faudra-t-il pour que passe la nouvelle lune et pour que nous puissions vendre des céréales ? Également, le sabbat, et nous pourrons mettre du grain en vente ; afin de faire l’épha petit et de faire le sicle grand, et de fausser les balances de la tromperie ;"},{"p":"6","v":6},{"p":"afin d’acheter les petits pour de l’argent et le pauvre pour [le prix d’]une paire de sandales, et pour que nous vendions les déchets du grain ? ’"}],[{"p":"7","v":7},{"p":"“ Jéhovah a juré par la Supériorité de Jacob : ‘ Jamais je n’oublierai toutes leurs œuvres."},{"p":"8","v":8},{"p":"N’est-ce pas à cause de cela que le pays sera agité, et que quiconque y habite devra être en deuil ? Et [n’est-ce pas à cause de cela] que vraiment il montera, tout entier, comme le Nil et s’agitera et s’affaissera comme le Nil d’Égypte ? ’"}],[{"p":"9","v":9},{"p":"“ ‘ Et voici ce qui arrivera à coup sûr en ce jour-là ’, c’est là ce que déclare le Souverain Seigneur Jéhovah : ‘ Oui, je ferai coucher le soleil en plein midi et je produirai des ténèbres pour le pays en un jour radieux."},{"p":"10","v":10},{"p":"Oui, je changerai vos fêtes en deuil et tous vos chants en un chant funèbre ; oui, je ferai monter sur toutes les hanches une toile de sac, et sur toute tête, la calvitie ; oui, je ferai que la situation soit comme un deuil de [fils] unique, et le résultat final de cela, comme un jour amer. ’"}],[{"p":"11","v":11},{"p":"“ ‘ Voyez : des jours viennent ’, c’est là ce que déclare le Souverain Seigneur Jéhovah, ‘ et vraiment j’enverrai une famine dans le pays, une faim, non pas de pain, et une soif, non pas d’eau, mais d’entendre les paroles de Jéhovah."},{"p":"12","v":12},{"p":"Oui, ils iront en chancelant de la mer jusqu’à la mer, et du nord au levant. Sans cesse ils rôderont à la recherche de la parole de Jéhovah, mais ils ne [la] trouveront pas."},{"p":"13","v":13},{"p":"En ce jour-là, les belles vierges s’évanouiront, ainsi que les jeunes gens, par suite de la soif ;"},{"p":"14","v":14},{"p":"ceux qui jurent par la culpabilité de Samarie et qui disent réellement : “ Aussi vrai que ton dieu est vivant, ô Dân ! ” et : “ Aussi vrai que la voie de Béer-Shéba est vivante ! ” À coup sûr, ils tomberont, et ils ne se relèveront plus. ’ ”"}]]}