{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"J’ai vu Jéhovah posté au-dessus de l’autel ; alors il a dit : “ Frappe le chapiteau, et ainsi les seuils trembleront. Retranche-les à la tête, eux tous. Et la dernière partie d’eux, je la tuerai par l’épée. Pas un fuyard d’entre eux ne réussira à s’enfuir, pas un rescapé d’entre eux ne parviendra à s’échapper."},{"p":"2","v":2},{"p":"S’ils pénètrent au shéol, de là ma main les prendra ; et s’ils montent aux cieux, de là je les ferai descendre."},{"p":"3","v":3},{"p":"S’ils se cachent au sommet du Carmel, de là je les rechercherai soigneusement et je les prendrai immanquablement. S’ils se dissimulent de devant mes yeux au fond de la mer, là je commanderai au serpent, et il devra les mordre."},{"p":"4","v":4},{"p":"S’ils vont en captivité devant leurs ennemis, de là je commanderai à l’épée, et elle devra les tuer ; oui, je fixerai mes yeux sur eux pour le mal, et non pour le bien."},{"p":"5","v":5},{"p":"Et le Souverain Seigneur, Jéhovah des armées, est Celui qui touche le pays, si bien qu’il fond ; et tous ceux qui y habitent devront être en deuil ; et vraiment il montera comme le Nil, tout entier, et s’affaissera comme le Nil d’Égypte."}],[{"p":"6","v":6},{"p":"“ ‘ Lui qui bâtit dans les cieux son escalier, et son édifice au-dessus de la terre qu’il a fondée ; lui qui appelle les eaux de la mer pour les déverser sur la surface de la terre — Jéhovah est son nom. ’"}],[{"p":"7","v":7},{"p":"“ ‘ N’êtes-vous pas pour moi comme les fils des Koushites, ô fils d’Israël ? ’ c’est là ce que déclare Jéhovah. ‘ N’ai-je pas fait monter Israël du pays d’Égypte, et les Philistins de Crète, et la Syrie de Qir ? ’"}],[{"p":"8","v":8},{"p":"“ ‘ Voyez ! Les yeux du Souverain Seigneur Jéhovah sont sur le royaume pécheur, et à coup sûr il l’anéantira de dessus la surface du sol. Toutefois je n’anéantirai pas complètement la maison de Jacob ’, c’est là ce que déclare Jéhovah."},{"p":"9","v":9},{"p":"‘ Car voici que moi je donne ordre ; oui, je secouerai la maison d’Israël parmi toutes les nations, comme on secoue le crible, si bien que pas un caillou ne tombe à terre."},{"p":"10","v":10},{"p":"Par l’épée ils mourront — tous les pécheurs de mon peuple, ceux qui disent : “ Le malheur ne s’approchera pas ou n’arrivera pas jusqu’à nous. ” ’"}],[{"p":"11","v":11},{"p":"“ ‘ En ce jour-là, je relèverai la hutte de David qui est tombée ; oui, je réparerai leurs brèches. Et ses ruines, je les relèverai ; oui, je la rebâtirai comme aux jours d’autrefois,"},{"p":"12","v":12},{"p":"afin qu’ils prennent possession de ce qui reste d’Édom, et de toutes les nations sur lesquelles a été invoqué mon nom ’, c’est là ce que déclare Jéhovah, qui fait cela."}],[{"p":"13","v":13},{"p":"“ ‘ Voyez : des jours viennent ’, c’est là ce que déclare Jéhovah, ‘ et vraiment le laboureur rejoindra le moissonneur, et le fouleur de raisins, le porteur de la semence ; oui, les montagnes dégoutteront de vin doux, et toutes les collines se trouveront en train de fondre."},{"p":"14","v":14},{"p":"Oui, je ramènerai les captifs de mon peuple Israël, et vraiment ils rebâtiront [les] villes désolées et [les] habiteront, ils planteront des vignes et en boiront le vin, ils feront des jardins et en mangeront les fruits. ’"}],[{"p":"15","v":15},{"p":"“ ‘ Et à coup sûr je les planterai sur leur sol, et ils ne seront plus déracinés de dessus leur sol que je leur ai donné ’, a dit Jéhovah ton Dieu. ”"}]]}