{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, apostolo di Cristo Gesù per comando di Dio nostro Salvatore e di Cristo Gesù, nostra speranza,"},{"p":"2","v":2},{"p":"a Timoteo, genuino figlio nella fede:\nImmeritata benignità, misericordia, pace da Dio Padre e da Cristo Gesù nostro Signore."}],[{"p":"3","v":3},{"p":"Come ti incoraggiai a rimanere a Efeso quando stavo per andarmene in Macedonia, così faccio ora, affinché tu comandi a certuni di non insegnare diversa dottrina,"},{"p":"4","v":4},{"p":"e di non prestare attenzione a false storie e a genealogie, che finiscono nel nulla, ma che forniscono motivi di ricerca anziché la dispensazione di alcuna cosa da Dio riguardo alla fede."},{"p":"5","v":5},{"p":"Realmente l’obiettivo di questo mandato è l’amore da un cuore puro e da una buona coscienza e dalla fede senza ipocrisia."},{"p":"6","v":6},{"p":"Deviando da queste cose certuni sono stati sviati in parlare ozioso,"},{"p":"7","v":7},{"p":"volendo essere maestri della legge, ma non comprendendo né le cose che dicono né le cose circa le quali fanno forti asserzioni."}],[{"p":"8","v":8},{"p":"Ora noi sappiamo che la Legge è eccellente purché sia usata lecitamente,"},{"p":"9","v":9},{"p":"sapendo questo fatto, che la legge non è promulgata per il giusto, ma per gli illegali e gli insubordinati, gli empi e i peccatori, quelli privi di amorevole benignità e i profani, patricidi e matricidi, omicidi,"},{"p":"10","v":10},{"p":"fornicatori, uomini che giacciono con maschi, rapitori di uomini, bugiardi, spergiuri, e qualsiasi altra cosa che sia opposta al sano insegnamento"},{"p":"11","v":11},{"p":"secondo la gloriosa buona notizia del felice Dio, che mi fu affidata."}],[{"p":"12","v":12},{"p":"Sono grato a Cristo Gesù nostro Signore, che mi impartì potenza, perché mi considerò fedele assegnandomi a un ministero,"},{"p":"13","v":13},{"p":"sebbene prima fossi bestemmiatore e persecutore e insolente. Tuttavia, mi fu mostrata misericordia, perché ero nell’ignoranza e agivo per mancanza di fede."},{"p":"14","v":14},{"p":"Ma l’immeritata benignità del nostro Signore abbondò straordinariamente con la fede e l’amore che è in relazione a Cristo Gesù."},{"p":"15","v":15},{"p":"Fedele e meritevole di piena accettazione è la parola che Cristo Gesù venne nel mondo per salvare i peccatori. Di questi io sono il principale."},{"p":"16","v":16},{"p":"Tuttavia, per questo mi fu mostrata misericordia, affinché per mezzo di me quale caso principale Cristo Gesù dimostrasse tutta la sua longanimità a modello di coloro che riporranno la loro fede in lui per la vita eterna."}],[{"p":"17","v":17},{"p":"Ora al Re d’eternità, incorruttibile, invisibile, solo Dio, siano onore e gloria per i secoli dei secoli. Amen."}],[{"p":"18","v":18},{"p":"Questo mandato affido a te, figlio, Timoteo, conforme alle predizioni che condussero direttamente a te, affinché mediante queste tu continui a combattere l’eccellente guerra,"},{"p":"19","v":19},{"p":"mantenendo fede e buona coscienza, che alcuni hanno ripudiato, facendo naufragio riguardo alla [loro] fede."},{"p":"20","v":20},{"p":"Imeneo e Alessandro appartengono a questi, e io li ho consegnati a Satana, affinché mediante la disciplina imparino a non bestemmiare."}]]}