{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Esorto perciò, prima di tutto, che si facciano supplicazioni, preghiere, intercessioni, rendimenti di grazie riguardo a ogni sorta di uomini,"},{"p":"2","v":2},{"p":"riguardo a re e a tutti quelli che sono altolocati; affinché continuiamo a condurre una vita calma e quieta con piena santa devozione e serietà."},{"p":"3","v":3},{"p":"Questo è eccellente e accettevole dinanzi al nostro Salvatore, Dio,"},{"p":"4","v":4},{"p":"il quale vuole che ogni sorta di uomini siano salvati e vengano all’accurata conoscenza della verità."},{"p":"5","v":5},{"p":"Poiché c’è un solo Dio, e un solo mediatore fra Dio e gli uomini, l’uomo Cristo Gesù,"},{"p":"6","v":6},{"p":"che diede se stesso come riscatto corrispondente per tutti; [questo] bisogna testimoniare nei suoi propri tempi particolari."},{"p":"7","v":7},{"p":"Per questa testimonianza fui costituito predicatore e apostolo — dico la verità, non mento — maestro di nazioni in quanto a fede e verità."}],[{"p":"8","v":8},{"p":"Perciò desidero che in ogni luogo gli uomini preghino, alzando mani leali, senza ira e dibattiti."},{"p":"9","v":9},{"p":"Similmente desidero che le donne si adornino con veste convenevole, con modestia e sanità di mente, non con forme di intrecciature di capelli e oro o perle o abbigliamento molto costoso,"},{"p":"10","v":10},{"p":"ma come si conviene a donne che professano di riverire Dio, cioè per mezzo di opere buone."}],[{"p":"11","v":11},{"p":"La donna impari in silenzio con piena sottomissione."},{"p":"12","v":12},{"p":"Non permetto alla donna di insegnare né di esercitare autorità sull’uomo, ma stia in silenzio."},{"p":"13","v":13},{"p":"Poiché Adamo fu formato per primo, poi Eva."},{"p":"14","v":14},{"p":"E Adamo non fu ingannato, ma la donna fu completamente ingannata e si trovò in trasgressione."},{"p":"15","v":15},{"p":"Comunque, essa sarà tenuta in salvo per mezzo del parto, purché rimangano in fede e amore e santificazione insieme a sanità di mente."}]]}