{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Questa dichiarazione è fedele. Se un uomo aspira all’incarico di sorvegliante, desidera un’opera eccellente."},{"p":"2","v":2},{"p":"Il sorvegliante deve perciò essere irreprensibile, marito di una sola moglie, di abitudini moderate, di mente sana, ordinato, ospitale, qualificato per insegnare,"},{"p":"3","v":3},{"p":"non ebbro schiamazzatore, non percotitore, ma ragionevole, non bellicoso, non amante del denaro,"},{"p":"4","v":4},{"p":"uomo che diriga la propria casa in maniera eccellente, avendo i figli in sottomissione con ogni serietà;"},{"p":"5","v":5},{"p":"(se in realtà un uomo non sa dirigere la propria casa, come avrà cura della congregazione di Dio?)"},{"p":"6","v":6},{"p":"non un uomo convertito di recente, affinché non si gonfi [d’orgoglio] e cada nel giudizio emesso contro il Diavolo."},{"p":"7","v":7},{"p":"Inoltre, deve anche avere un’eccellente testimonianza da quelli di fuori, affinché non cada nel biasimo e in un laccio del Diavolo."}],[{"p":"8","v":8},{"p":"I servitori di ministero devono similmente esser seri, non doppi di lingua, non dati a molto vino, non avidi di guadagno disonesto,"},{"p":"9","v":9},{"p":"custodendo il sacro segreto della fede con coscienza pura."}],[{"p":"10","v":10},{"p":"E questi siano prima provati in quanto all’idoneità, quindi servano come ministri, secondo che siano liberi da accusa."}],[{"p":"11","v":11},{"p":"Le donne devono similmente esser serie, non calunniatrici, di abitudini moderate, fedeli in ogni cosa."}],[{"p":"12","v":12},{"p":"I servitori di ministero siano mariti di una sola moglie, dirigendo in maniera eccellente i figli e le proprie case."},{"p":"13","v":13},{"p":"Poiché gli uomini che servono in maniera eccellente si acquistano una posizione eccellente e grande libertà di parola nella fede riguardo a Cristo Gesù."}],[{"p":"14","v":14},{"p":"Ti scrivo queste cose, benché io speri di venire presto da te,"},{"p":"15","v":15},{"p":"ma nel caso che tardassi, affinché tu sappia come ti devi comportare nella casa di Dio, che è la congregazione dell’Iddio vivente, colonna e sostegno della verità."},{"p":"16","v":16},{"p":"In realtà, il sacro segreto di questa santa devozione è per ammissione grande: ‘Egli fu reso manifesto nella carne, fu dichiarato giusto nello spirito, apparve agli angeli, fu predicato fra le nazioni, fu creduto nel mondo, fu ricevuto in gloria’."}]]}