{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Comunque, l’espressione ispirata dice esplicitamente che in successivi periodi di tempo alcuni si allontaneranno dalla fede, prestando attenzione a ingannevoli espressioni ispirate e a insegnamenti di demoni,"},{"p":"2","v":2},{"p":"mediante l’ipocrisia di uomini che diranno menzogne, segnati nella loro coscienza come da un ferro rovente;"},{"p":"3","v":3},{"p":"i quali proibiranno di sposarsi, comandando di astenersi da cibi che Dio ha creato per essere presi con rendimento di grazie da quelli che hanno fede e conoscono accuratamente la verità."},{"p":"4","v":4},{"p":"La ragione di questo è che ogni creazione di Dio è eccellente, e nulla è da rigettare se è ricevuto con rendimento di grazie,"},{"p":"5","v":5},{"p":"poiché è santificato per mezzo della parola di Dio e della preghiera."}],[{"p":"6","v":6},{"p":"Dando questi consigli ai fratelli, sarai un eccellente ministro di Cristo Gesù, nutrito con le parole della fede e dell’eccellente insegnamento che tu hai seguito attentamente."},{"p":"7","v":7},{"p":"Ma respingi le false storie che violano ciò che è santo e che le vecchie donne raccontano. D’altra parte, addèstrati avendo di mira la santa devozione."},{"p":"8","v":8},{"p":"Poiché l’addestramento corporale è utile per un poco; ma la santa devozione è utile per ogni cosa, giacché ha la promessa della vita d’ora e di quella avvenire."},{"p":"9","v":9},{"p":"Questa dichiarazione è fedele e meritevole di piena accettazione."},{"p":"10","v":10},{"p":"Poiché a questo fine fatichiamo e ci sforziamo, perché abbiamo riposto la nostra speranza in un Dio vivente, che è Salvatore di ogni sorta di uomini, specialmente dei fedeli."}],[{"p":"11","v":11},{"p":"Continua a dare questi comandi e a insegnarli."},{"p":"12","v":12},{"p":"Nessuno disprezzi la tua giovinezza. Al contrario, divieni un esempio per i fedeli nel parlare, nella condotta, nell’amore, nella fede, nella castità."},{"p":"13","v":13},{"p":"Finché vengo, continua ad applicarti alla lettura pubblica, all’esortazione, all’insegnamento."},{"p":"14","v":14},{"p":"Non trascurare il dono che è in te, che ti fu dato mediante predizione e quando il corpo degli anziani impose le mani su di te."},{"p":"15","v":15},{"p":"Pondera queste cose; sii assorto in esse, affinché il tuo progresso sia manifesto a tutti."},{"p":"16","v":16},{"p":"Presta costante attenzione a te stesso e al tuo insegnamento. Attieniti a queste cose, poiché facendo questo salverai te stesso e quelli che ti ascoltano."}]]}