{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Non criticare severamente l’uomo anziano. Al contrario, supplicalo come un padre, i giovani come fratelli,"},{"p":"2","v":2},{"p":"le donne anziane come madri, le giovani come sorelle con ogni castità."}],[{"p":"3","v":3},{"p":"Onora le vedove che sono effettivamente vedove."},{"p":"4","v":4},{"p":"Ma se qualche vedova ha figli o nipoti, questi imparino prima a praticare la santa devozione nella loro propria casa e a continuare a rendere dovuto compenso ai loro genitori e nonni, poiché questo è gradito dinanzi a Dio."},{"p":"5","v":5},{"p":"Ora la donna che è effettivamente vedova e lasciata senza mezzi ha riposto la sua speranza in Dio e persevera nelle supplicazioni e nelle preghiere notte e giorno."},{"p":"6","v":6},{"p":"Ma quella che cerca i piaceri sensuali è morta benché sia in vita."},{"p":"7","v":7},{"p":"Continua dunque a dare questi comandi, affinché siano irreprensibili."},{"p":"8","v":8},{"p":"Certo, se qualcuno non provvede ai suoi, e specialmente a quelli della sua casa, ha rinnegato la fede ed è peggiore di uno senza fede."}],[{"p":"9","v":9},{"p":"Si metta nell’elenco la vedova che non abbia meno di sessant’anni, moglie di un solo marito,"},{"p":"10","v":10},{"p":"cui sia resa testimonianza di opere eccellenti, se ha allevato figli, se ha ospitato estranei, se ha lavato i piedi dei santi, se ha soccorso quelli in tribolazione, se ha diligentemente seguito ogni opera buona."}],[{"p":"11","v":11},{"p":"D’altra parte, rifiuta le vedove più giovani, poiché quando i loro impulsi sessuali si frappongono fra loro e il Cristo, vogliono sposarsi,"},{"p":"12","v":12},{"p":"avendo un giudizio perché hanno trascurato la loro prima [espressione di] fede."},{"p":"13","v":13},{"p":"Nello stesso tempo imparano anche ad essere oziose, andando in giro per le case; sì, non solo oziose, ma anche pettegole e intromettenti negli affari degli altri, parlando di cose di cui non dovrebbero."},{"p":"14","v":14},{"p":"Perciò desidero che le vedove più giovani si sposino, abbiano figli, governino la casa, per non dare all’oppositore occasione di oltraggiare."},{"p":"15","v":15},{"p":"Infatti, già alcune sono state sviate per seguire Satana."},{"p":"16","v":16},{"p":"Se qualche donna credente ha delle vedove, le soccorra, e la congregazione non sia sotto il peso. Quindi questa potrà soccorrere quelle che sono effettivamente vedove."}],[{"p":"17","v":17},{"p":"Gli anziani che presiedono in modo eccellente siano ritenuti degni di doppio onore, specialmente quelli che faticano nel parlare e insegnare."},{"p":"18","v":18},{"p":"Poiché la scrittura dice: “Non devi mettere la museruola al toro quando trebbia il grano”; e: “L’operaio è degno del suo salario”."},{"p":"19","v":19},{"p":"Non ammettere un’accusa contro un anziano, se non sulla base di due o tre testimoni."},{"p":"20","v":20},{"p":"Riprendi davanti a tutti gli astanti le persone che praticano il peccato, affinché anche gli altri abbiano timore."},{"p":"21","v":21},{"p":"Ti ordino solennemente dinanzi a Dio e a Cristo Gesù e agli angeli eletti di osservare queste cose senza pregiudizio, non facendo nulla per favoritismo."}],[{"p":"22","v":22},{"p":"Non porre mai le mani affrettatamente su nessun uomo; e non partecipare ai peccati altrui; mantieniti casto."}],[{"p":"23","v":23},{"p":"Non bere più acqua, ma usa un po’ di vino a causa del tuo stomaco e dei tuoi frequenti casi di malattia."}],[{"p":"24","v":24},{"p":"I peccati di alcuni uomini sono pubblicamente manifesti, conducendo direttamente al giudizio, ma in quanto ad altri uomini [i loro peccati] pure divengono manifesti in seguito."},{"p":"25","v":25},{"p":"Nello stesso modo anche le opere eccellenti sono pubblicamente manifeste e quelle che non lo sono non possono esser tenute nascoste."}]]}