{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Quanti sono schiavi sotto un giogo continuino a considerare i loro proprietari degni di pieno onore, affinché non si parli ingiuriosamente del nome di Dio e dell’insegnamento."},{"p":"2","v":2},{"p":"Inoltre, quelli che hanno proprietari credenti non li disprezzino, perché sono fratelli. Al contrario, siano con maggiore prontezza schiavi, perché quelli che ricevono il beneficio del loro buon servizio sono credenti e diletti.\nContinua a insegnare queste cose e a dare queste esortazioni."},{"p":"3","v":3},{"p":"Se qualcuno insegna altra dottrina e non approva le sane parole, quelle del nostro Signore Gesù Cristo, né l’insegnamento che è conforme alla santa devozione,"},{"p":"4","v":4},{"p":"è gonfio [d’orgoglio], e non capisce nulla, ma è mentalmente malato su questioni e dibattiti intorno a parole. Da queste cose sorgono invidia, contesa, parole ingiuriose, malvagi sospetti,"},{"p":"5","v":5},{"p":"violente dispute intorno a frivolezze da parte di uomini corrotti di mente e privati della verità, i quali pensano che la santa devozione sia un mezzo di guadagno."},{"p":"6","v":6},{"p":"Davvero, è un mezzo di grande guadagno, [questa] santa devozione con autosufficienza."},{"p":"7","v":7},{"p":"Poiché non abbiamo portato nulla nel mondo, e non ne possiamo portare fuori nulla."},{"p":"8","v":8},{"p":"Quindi, avendo nutrimento e di che coprirci, di queste cose saremo contenti."}],[{"p":"9","v":9},{"p":"Comunque, quelli che hanno determinato di arricchire cadono in tentazione e in un laccio e in molti desideri insensati e dannosi, che immergono gli uomini nella distruzione e nella rovina."},{"p":"10","v":10},{"p":"Poiché l’amore del denaro è la radice di ogni sorta di cose dannose, e correndo dietro a questo amore alcuni sono stati sviati dalla fede e si sono del tutto feriti con molte pene."}],[{"p":"11","v":11},{"p":"Comunque, tu, uomo di Dio, fuggi queste cose. Ma persegui giustizia, santa devozione, fede, amore, perseveranza, mitezza di temperamento."},{"p":"12","v":12},{"p":"Combatti l’eccellente combattimento della fede, afferra fermamente la vita eterna per cui fosti chiamato e facesti l’eccellente dichiarazione pubblica di fronte a molti testimoni."}],[{"p":"13","v":13},{"p":"Dinanzi a Dio, che conserva in vita tutte le cose, e a Cristo Gesù, che come testimone fece l’eccellente dichiarazione pubblica davanti a Ponzio Pilato, ti do ordine"},{"p":"14","v":14},{"p":"di osservare il comandamento in modo immacolato e irreprensibile fino alla manifestazione del nostro Signore Gesù Cristo."},{"p":"15","v":15},{"p":"Questa [manifestazione] il felice e solo Potentato mostrerà nei propri tempi fissati, il Re di quelli che governano come re e [il] Signore di quelli che governano come signori,"},{"p":"16","v":16},{"p":"il solo che ha immortalità, che dimora in una luce inaccessibile, che nessuno degli uomini ha visto né può vedere. A lui siano onore e potere eterno. Amen."}],[{"p":"17","v":17},{"p":"A quelli che sono ricchi nel presente sistema di cose dà ordine di non essere di mente altera, e di riporre la loro speranza non nelle ricchezze incerte, ma in Dio, che ci fornisce riccamente ogni cosa per nostro godimento;"},{"p":"18","v":18},{"p":"di fare il bene, di essere ricchi di opere eccellenti, di essere generosi, pronti a condividere,"},{"p":"19","v":19},{"p":"tesoreggiando sicuramente per se stessi un eccellente fondamento per il futuro, perché afferrino fermamente la vera vita."}],[{"p":"20","v":20},{"p":"O Timoteo, custodisci il deposito che ti è affidato, evitando le parole vuote che violano ciò che è santo e le contraddizioni della falsamente chiamata “conoscenza”."},{"p":"21","v":21},{"p":"Per fare mostra di tale [conoscenza] alcuni hanno deviato dalla fede.\nL’immeritata benignità sia con voi."}]]}