{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"わたしたちの間で全く信じられている事柄について，"},{"p":"2","v":2},{"p":"初めからの目撃証人また音信に仕える者となった人々がわたしたちに伝えたとおりにその叙述をまとめようと，大勢の人が手がけましたが，"},{"p":"3","v":3},{"p":"私も，すべてのことについて始めから正確にそのあとをたどりましたので，それを，きわめて優れたテオフィロ様，あなたに，論理的な順序で書いてお伝えすることを思い定めました。"},{"p":"4","v":4},{"p":"それは，あなたが口伝えに教えられたことの確かさを十分に知っていただくためです。"}],[{"p":"5","v":5},{"p":"ユダヤの王ヘロデの時代に，アビヤの組の者で，ゼカリヤという名の祭司がいた。彼には，アロンの娘である妻があり，その名をエリサベツといった。"},{"p":"6","v":6},{"p":"二人は共に，エホバのすべてのおきてと法的な要求にしたがってとがめなく歩んでおり，神のみ前にあって義にかなった者であった。"},{"p":"7","v":7},{"p":"しかし，彼らには子供がなかった。エリサベツはうまずめであったからである。しかも，両人ともずっと年を取っていた。"}],[{"p":"8","v":8},{"p":"さて，[ゼカリヤ]は，自分の組の割り当てにより，神のみ前で祭司の務めを行なっていたが，"},{"p":"9","v":9},{"p":"祭司の職の厳粛な習わしにしたがって彼が香をささげる番となり，エホバの聖なる所の中に入った。"},{"p":"10","v":10},{"p":"そして，大勢の民は皆，香をささげる時刻に外で祈っていた。"},{"p":"11","v":11},{"p":"すると，エホバのみ使いが彼に現われて香壇の右側に立った。"},{"p":"12","v":12},{"p":"しかし，ゼカリヤはそれを見て不安になり，恐れの気持ちに襲われた。"},{"p":"13","v":13},{"p":"しかしながらみ使いは彼に言った，「ゼカリヤよ，恐れなくてよい。あなたの祈願は聞き入れられたからである。あなたの妻エリサベツはあなたに男の子を産むであろう。あなたはその名をヨハネと呼ぶのである。"},{"p":"14","v":14},{"p":"そしてあなたには喜びと歓喜とがあり，多くの人がその誕生を歓ぶであろう。"},{"p":"15","v":15},{"p":"彼はエホバのみ前で偉大な者となるからである。しかし，彼はぶどう酒や強い酒をいっさい飲んではならない。彼は，まさにその母の胎[にいる時]から聖霊に満たされる。"},{"p":"16","v":16},{"p":"そして，イスラエルの子らの多くの者をその神エホバに立ち返らせるであろう。"},{"p":"17","v":17},{"p":"また，彼はエリヤの霊と力をもってそのみ前を行く。それは，父の心を子供に，不従順な者を義人の実際的な知恵に立ち返らせるため，準備のできた民をエホバのみまえに整えるためである」。"}],[{"p":"18","v":18},{"p":"するとゼカリヤはみ使いに言った，「これが確かだということがどうしたら分かるのでしょうか。わたしは年老いていますし，わたしの妻もずっと年を取っているのです」。"},{"p":"19","v":19},{"p":"み使いは答えて言った，「わたしはガブリエル，神のすぐみ前に立つ者である。そして，あなたと話し，これらの良いたよりをあなたに告げ知らせるために遣わされたのである。"},{"p":"20","v":20},{"p":"しかし，見よ，これらのことが起きる日まで，あなたは黙ったままで，話すことができないであろう。わたしの言葉を信じなかったからである。それは，定められた時に成就するのである」。"},{"p":"21","v":21},{"p":"一方，民のほうは，ゼカリヤをずっと待っていたが，彼が聖なる所の中で手間どっているのを不思議に思うようになった。"},{"p":"22","v":22},{"p":"ところが，外に出て来た彼がものを言えなかったので，人々は，聖なる所の中で超自然の光景を見たところなのだと悟った。そして彼はただ手まねを続けるだけで，おしになったままであった。"},{"p":"23","v":23},{"p":"さて，その公務の期間が満ちた時，彼は自分の家に帰って行った。"}],[{"p":"24","v":24},{"p":"しかし，こうした日ののち，彼の妻エリサベツは妊娠した。そして，五か月のあいだ引きこもっていて，こう言った。"},{"p":"25","v":25},{"p":"「エホバはこのごろ，人々の間でのわたしの恥辱を取り去るためわたしに注意を向けてくださり，わたしをこのように扱ってくださいました」。"}],[{"p":"26","v":26},{"p":"その六か月目に，み使いガブリエルは，神のもとから，ナザレというガリラヤの都市に，"},{"p":"27","v":27},{"p":"ダビデの家のヨセフという人と婚約していたひとりの処女のもとに遣わされた。その処女の名はマリアといった。"},{"p":"28","v":28},{"p":"そして彼女の前に来た時，彼はこう言った。「こんにちは，大いに恵まれた者よ。エホバはあなたと共におられます」。"},{"p":"29","v":29},{"p":"しかし彼女はそのことばにひどくとまどい，このあいさつはどういうことなのだろうかと考えはじめた。"},{"p":"30","v":30},{"p":"それでみ使いは彼女に言った，「マリアよ，恐れることはありません。あなたは神の恵みを得たのです。"},{"p":"31","v":31},{"p":"見よ，あなたは胎内に[子]を宿して男の子を産むでしょう。あなたはその名をイエスと呼ぶのです。"},{"p":"32","v":32},{"p":"これは偉大な者となり，至高者の子と呼ばれるでしょう。エホバ神はその父ダビデの座を彼に与え，"},{"p":"33","v":33},{"p":"彼は王としてヤコブの家を永久に支配するのです。そして，彼の王国に終わりはありません」。"}],[{"p":"34","v":34},{"p":"しかしマリアはみ使いに言った，「どうしてそのようなことがあるのでしょうか。わたしは男と交わりを持っておりませんのに」。"},{"p":"35","v":35},{"p":"み使いは答えて言った，「聖霊があなたに臨み，至高者の力があなたを覆うのです。そのゆえにも，生まれるものは聖なる者，神の子と呼ばれます。"},{"p":"36","v":36},{"p":"そして，見よ，あなたの親族エリサベツも，あの老齢で子を宿し，うまずめと言われる彼女が，今や六月目となっています。"},{"p":"37","v":37},{"p":"神にとっては，どんな宣言も不可能なことではないのです」。"},{"p":"38","v":38},{"p":"するとマリアは言った，「ご覧ください，エホバの奴隷女でございます！ あなたの宣言どおりのことが私の身に起きますように」。すると，み使いは彼女から去って行った。"}],[{"p":"39","v":39},{"p":"そこでマリアは，そうしたころに，立って山岳地方に急ぎ，ユダのある都市に行った。"},{"p":"40","v":40},{"p":"そして，ゼカリヤの家に入って，エリサベツにあいさつした。"},{"p":"41","v":41},{"p":"ところが，エリサベツがマリアのあいさつを聞いた時，その胎内の幼児は躍り上がった。そしてエリサベツは聖霊に満たされ，"},{"p":"42","v":42},{"p":"大きな叫び声を上げてこう言った。「女のうちであなたは祝福された者，あなたの胎の実も祝福されたものです！"},{"p":"43","v":43},{"p":"そして，わたしの主の母に来ていただくこの[特権]がわたしのものになるとはどうしてなのでしょう。"},{"p":"44","v":44},{"p":"ご覧なさい，あなたのあいさつの響きがわたしの耳に入ると，わたしの胎内の幼児は，歓喜のあまり躍り上がったのです。"},{"p":"45","v":45},{"p":"信じたその女も幸福です。エホバから彼女に語られたそれらのことはすべて成し遂げられるからです」。"}],[{"p":"46","v":46},{"p":"するとマリアはこう言った。「わたしの魂はエホバを大いなるものとし，"},{"p":"47","v":47},{"p":"わたしの霊は自分の救い主なる神のゆえに喜びにあふれます。"},{"p":"48","v":48},{"p":"[神]はご自分の奴隷女の卑しい立場を顧みてくださったからです。ご覧ください，今から後，あらゆる世代の人々がわたしを幸いな者と唱えるでしょう。"},{"p":"49","v":49},{"p":"強力な方がわたしに大いなることをしてくださったからであり，その方のお名前は神聖です。"},{"p":"50","v":50},{"p":"代々にわたり，その憐れみはその方を恐れる人々の上にあります。"},{"p":"51","v":51},{"p":"[神]はみ腕をもって強大なことを行なわれ，心の意向のごう慢な者たちを広くお散らしになりました。"},{"p":"52","v":52},{"p":"権力を持つ人々を座から下ろし，立場の低い者たちを高くされました。"},{"p":"53","v":53},{"p":"飢えた者たちを良いもので十分に満ち足らせ，富む人々をむなし手でお去らせになりました。"},{"p":"54","v":54},{"p":"[神]はご自分の僕イスラエルを助けに来てくださいました。憐れみを思い出すためであり，"},{"p":"55","v":55},{"p":"それは，わたしたちの父祖に，すなわちアブラハムとその胤に永久にわたってお告げになったとおりです」。"},{"p":"56","v":56},{"p":"そしてマリアは彼女のもとに三月ほどとどまり，それから自分の家に帰って行った。"}],[{"p":"57","v":57},{"p":"さて，エリサベツの出産の時が来て，彼女は男の子の母となった。"},{"p":"58","v":58},{"p":"そして，隣人や彼女の親族は，エホバがご自分の憐れみを彼女に対して大きく示されたことを聞き，彼女と共に歓ぶようになった。"},{"p":"59","v":59},{"p":"そして八日目に，彼らは幼子に割礼を施そうとしてやって来て，その[子]を父の名によってゼカリヤと呼ぼうとした。"},{"p":"60","v":60},{"p":"しかしその母は答えて言った，「それはなりません！ この[子]はヨハネと呼ばれるのです」。"},{"p":"61","v":61},{"p":"すると彼らは言った，「あなたの親族の中に，その名で呼ばれている者はだれもいません」。"},{"p":"62","v":62},{"p":"そこで彼らは，その[子]を何と呼ぶように望んでいるのかを，手まねでその父に尋ねはじめた。"},{"p":"63","v":63},{"p":"すると彼は書き板を求め，「ヨハネがその名です」と書いた。それで彼らはみな驚嘆した。"},{"p":"64","v":64},{"p":"たちどころに彼の口は開け，その舌は解けた。そして，彼はものが言えるようになって，神をほめたたえた。"},{"p":"65","v":65},{"p":"それで，その近辺に住むすべての者に恐れが臨んだ。そして，ユダヤの山岳地方全体でこれらのすべてのことが語り合われるようになり，"},{"p":"66","v":66},{"p":"聞いた人々はみな，それを心に留めて，「この幼子はいったい何になるのだろうか」と言った。実に，エホバのみ手がその[幼子]と共にあったのである。"}],[{"p":"67","v":67},{"p":"また，その父ゼカリヤは聖霊に満たされ，預言してこう言った。"},{"p":"68","v":68},{"p":"「イスラエルの神エホバがほめたたえられますように。ご自分の民に注意を向け，その救出を成し遂げられたからです。"},{"p":"69","v":69},{"p":"そして，わたしたちのため，ご自分の僕ダビデの家に救いの角を起こしてくださいました。"},{"p":"70","v":70},{"p":"ご自分の聖なる預言者たちの口を通し，"},{"p":"71","v":71},{"p":"わたしたちの敵から，またわたしたちを憎むすべての者の手からの救いについて昔から語ってこられたとおりです。"},{"p":"72","v":72},{"p":"それは，わたしたちの父祖たちに関連して憐れみを施すため，またご自分の聖なる契約，"},{"p":"73","v":73},{"p":"すなわち，わたしたちの父祖アブラハムに誓われたその誓いを思い出すため，"},{"p":"74","v":74},{"p":"敵の手から救い出されたのち，"},{"p":"75","v":75},{"p":"いつの日もみ前で忠節と義とをもって恐れなく神聖な奉仕をささげる特権をわたしたちに得させるためなのです。"},{"p":"76","v":76},{"p":"しかし幼子よ，あなたは，至高者の預言者と呼ばれるでしょう。その道を備えるため，"},{"p":"77","v":77},{"p":"罪の許しによる救いの知識をその民に与えるために，エホバのみ前を先立って行くからです。"},{"p":"78","v":78},{"p":"それはわたしたちの神の優しい同情によるのであり，この[同情]と共に，夜明けが高い所からわたしたちに訪れます。"},{"p":"79","v":79},{"p":"闇と死の陰に座る者に光を与え，わたしたちの足を平和の道にまっすぐに向けさせるためです」。"}],[{"p":"80","v":80},{"p":"そして幼子は成長し，霊において強くなっていった。そして，イスラエルに自分をはっきり示す日までずっと砂漠にいた。"}]]}