{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"さて，[イエス]がある場所にいて祈りをしておられた時のこと，それを終えられると，弟子のある者がこう言った。「主よ，ヨハネもその弟子たちに教えたように，わたしたちにも祈りの仕方を教えてください」。"}],[{"p":"2","v":2},{"p":"そこで[イエス]は彼らに言われた，「いつでもあなた方が祈るときには，こう言いなさい。『父よ，あなたのお名前が神聖なものとされますように。あなたの王国が来ますように。"},{"p":"3","v":3},{"p":"その日の必要に応じてその日のためのパンをわたしたちにお与えください。"},{"p":"4","v":4},{"p":"また，わたしたちの罪をお許しください。わたしたち自身も，わたしたちに負い目のある者すべてを許しますから。そして，わたしたちを誘惑に陥らせないでください』」。"}],[{"p":"5","v":5},{"p":"[イエス]はさらにこう言われた。「あなた方のうち，友人がいて，真夜中にそのもとに行き，『友よ，パンを三つ貸してください。"},{"p":"6","v":6},{"p":"友人が旅の途中でちょうど今わたしのところに来たのですが，出す物が何もないものですから』と言うのはだれでしょうか。"},{"p":"7","v":7},{"p":"そして，その人が中から答えてこう言うのです。『わたしを煩わすのはよしてくれ。戸にはもう錠が下ろしてあるし，幼子たちはわたしと一緒に寝床に入っているのだ。起きて行ってあなたに物を上げることなどできない』。"},{"p":"8","v":8},{"p":"あなた方に言いますが，その人は，自分が彼の友だということでは起きてきて物を与えないとしても，その大胆な執ようさのゆえには，必ずや起きてきてその必要とする物を与えるでしょう。"},{"p":"9","v":9},{"p":"それゆえにわたしはあなた方に言います。求めつづけなさい。そうすれば与えられます。探しつづけなさい。そうすれば見いだせます。たたきつづけなさい。そうすれば開かれます。"},{"p":"10","v":10},{"p":"だれでも求めている者は受け，探している者は見いだし，まただれでもたたいている者には開かれるのです。"},{"p":"11","v":11},{"p":"実際，あなた方のうちどの父親が，自分の子が魚を求める場合に，魚のかわりに蛇を渡すようなことをするでしょうか。"},{"p":"12","v":12},{"p":"あるいはまた，卵を求める場合に，さそりを渡したりするでしょうか。"},{"p":"13","v":13},{"p":"それで，あなた方が，邪悪な者でありながら，自分の子供に良い贈り物を与えることを知っているのであれば，まして天の父は，ご自分に求めている者に聖霊を与えてくださるのです」。"}],[{"p":"14","v":14},{"p":"後に，[イエス]は口のきけない悪霊を追い出しておられた。悪霊が出ると，口のきけなかった人はものを言った。それで，群衆は驚嘆した。"},{"p":"15","v":15},{"p":"しかし，そのうちの幾人かがこう言った。「彼は悪霊どもの支配者ベエルゼブブによって悪霊を追い出すのだ」。"},{"p":"16","v":16},{"p":"一方ほかの者たちは，彼を誘惑しようとして，天からのしるしを彼に求めはじめた。"},{"p":"17","v":17},{"p":"彼らの想像している事柄を知って，[イエス]は彼らに言われた，「内部で分裂している王国はすべて荒廃に帰し，内部で[分裂している]家は倒れます。"},{"p":"18","v":18},{"p":"それで，サタンも内部で分裂しているなら，その王国はどのようにして立ち行くでしょうか。こう言うのは，わたしがベエルゼブブによって悪霊を追い出すのだとあなた方が言うからです。"},{"p":"19","v":19},{"p":"仮に，わたしが悪霊を追い出すのがベエルゼブブによるとすれば，あなた方の子らはだれによってこれを追い出すのですか。このゆえに，彼らはあなた方を裁く者となるでしょう。"},{"p":"20","v":20},{"p":"しかし，わたしが悪霊たちを追い出すのが神の指によるのであれば，神の王国はほんとうにあなた方に及んだのです。"},{"p":"21","v":21},{"p":"強い人がよく武装して自分の宮殿を警護しているなら，その持ち物はずっと安泰です。"},{"p":"22","v":22},{"p":"しかし，だれか彼より強い者が向かって来てこれを征服するなら，その者は彼が頼みとしていた万全の武装を取り去り，彼から奪い取った物を分配します。"},{"p":"23","v":23},{"p":"わたしの側にいない者はわたしに敵しており，わたしと共に集めない者は散らすのです。"}],[{"p":"24","v":24},{"p":"「汚れた霊は，人から出て来ると，休み場を捜し求めて乾ききった所を通ります。しかし，どこにも見いだせないと，『出て来た自分の家に帰ろう』と言います。"},{"p":"25","v":25},{"p":"そして，着いてみると，それはきれいに掃かれ，飾りつけられています。"},{"p":"26","v":26},{"p":"そこで，出かけて行って自分より邪悪な七つの異なった霊を連れて行き，彼らは中に入ってそこに住みつきます。こうして，その人の最終的なありさまは最初より悪くなります」。"}],[{"p":"27","v":27},{"p":"さて，[イエス]がこれらのことを話しておられたところ，群衆の中からある女が声を上げて彼に言った，「あなたをはらんだ胎と，あなたが吸った乳房とは幸いです！」"},{"p":"28","v":28},{"p":"しかし[イエス]は言われた，「いいえ，むしろ，神の言葉を聞いてそれを守っている人たちこそ幸いです！」"}],[{"p":"29","v":29},{"p":"群衆が寄り集まって来た時，[イエス]はこう言い始められた。「この世代は邪悪な世代です。それはしるしを求めています。しかし，ヨナのしるし以外には，何のしるしも与えられないでしょう。"},{"p":"30","v":30},{"p":"ちょうどヨナがニネベ人に対するしるしとなったと同じように，人の子もこの世代に対する[しるし]となるのです。"},{"p":"31","v":31},{"p":"南の女王は裁きの際にこの世代の人々と共によみがえらされ，この[世代の人々]を罪に定めるでしょう。彼女はソロモンの知恵を聞くために地の果てから来たからですが，見よ，ソロモン以上のものがここにいるのです。"},{"p":"32","v":32},{"p":"ニネベの人々は裁きの際にこの世代と共に立ち，この[世代]を罪に定めるでしょう。彼らはヨナの宣べ伝えることを聞いて悔い改めたからです。しかし，見よ，ヨナ以上のものがここにいるのです。"},{"p":"33","v":33},{"p":"ともしびをともしたのち，人はそれを，穴ぐらの中や量りかごの下ではなく，燭台の上に置き，入って来る人にその光が見えるようにします。"},{"p":"34","v":34},{"p":"体のともしびはあなたの目です。あなたの目が純一なときには，あなたのからだ全体もまた明るくなります。しかし，それがよこしまなときには，あなたの体もまた暗くなります。"},{"p":"35","v":35},{"p":"それゆえ，用心していなさい。もしかすると，あなたのうちにある光は闇であるかもしれません。"},{"p":"36","v":36},{"p":"それゆえ，あなたのからだ全体が明るく，暗いところが少しもなければ，それは，ともしびがその光線であなたを照らす場合のように，全部が明るいでしょう」。"}],[{"p":"37","v":37},{"p":"[イエス]がこれを話し終えると，ひとりのパリサイ人が，一緒に食事をしてくれるようにと頼んだ。それで[イエス]は中に入り，食卓について横になった。"},{"p":"38","v":38},{"p":"ところが，そのパリサイ人は，彼が正さんの前にまず洗うことをしないのを見て驚いた。"},{"p":"39","v":39},{"p":"しかし主は彼に言われた，「では，あなた方パリサイ人たち，あなた方は杯や皿の外側は清めますが，あなた方の内側は強奪と邪悪でいっぱいです。"},{"p":"40","v":40},{"p":"道理をわきまえない人たち！ 外側を作った者は内側も作ったのではありませんか。"},{"p":"41","v":41},{"p":"それでも，憐れみの施しとして，内側にあるものを与えなさい。そうすれば，見よ，あなた方に関して[ほかの]すべてのものは清くなるのです。"},{"p":"42","v":42},{"p":"しかし，あなた方パリサイ人は災いです！ あなた方は，はっかとヘンルーダそして[他の]あらゆる野菜の十分の一を納めますが，公正と神への愛を見過ごしているからです。これらこそあなた方は行なう務めがありました。もっとも，それら他のことも怠るべきではありません。"},{"p":"43","v":43},{"p":"あなた方パリサイ人は災いです！ あなた方は，会堂の正面の座席と市の立つ広場でのあいさつを愛するからです。"},{"p":"44","v":44},{"p":"あなた方は災いです！ あなた方は，はっきり見えないので人がその上を歩いても気づかない記念の墓のようだからです」。"}],[{"p":"45","v":45},{"p":"律法に通じた人たちのある者が答えて彼に言った，「師よ，そのように言われるのはわたしたちに対する侮辱です」。"},{"p":"46","v":46},{"p":"すると[イエス]は言われた，「律法に通じたあなた方も災いです！ あなた方は，背負いにくい荷を人に負わせますが，自分ではその荷に指一本触れないからです。"}],[{"p":"47","v":47},{"p":"「あなた方は災いです！ あなた方は預言者たちの記念の墓を建てますが，その[預言者]たちを殺したのはあなた方の父祖たちだからです。"},{"p":"48","v":48},{"p":"確かにあなた方は父祖たちの行為の証人でありながら，それでいてそれに同意を与えているのです。彼らが預言者たちを殺し，あなた方が[その墓を]建てているからです。"},{"p":"49","v":49},{"p":"このゆえに神の知恵も述べました，『わたしは預言者や使徒たちを彼らに遣わす。彼らはそのある者を殺したり迫害したりするであろう。"},{"p":"50","v":50},{"p":"こうして，世の基が置かれて以来流されたすべての預言者の血がこの世代に対して要求されるのである。"},{"p":"51","v":51},{"p":"アベルの血から，祭壇と家との間で殺されたゼカリヤの血に至るまでが』。そうです，あなた方に言いますが，それはこの世代に対して要求されるのです。"}],[{"p":"52","v":52},{"p":"「律法に通じたあなた方は災いです！ あなた方は知識のかぎを取り去ったからです。あなた方自身が入らず，また，入ろうとする者たちをも妨げたのです」。"}],[{"p":"53","v":53},{"p":"それで，[イエス]がそこから出られると，書士とパリサイ人たちは彼に激しく詰め寄り，さらにほかの事柄についてしつこく質問を浴びせ始め，"},{"p":"54","v":54},{"p":"彼の口から何かを捕らえようとして待ち構えるのであった。"}]]}