{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"ちょうどその時期に，ある者たちが居合わせて，ガリラヤ人たちのこと，つまりピラトがその人たちの血をその犠牲と混ぜたことについて彼に知らせた。"},{"p":"2","v":2},{"p":"そこで[イエス]は答えて彼らに言われた，「そうした苦しみに遭ったのだからこれらのガリラヤ人はほかのすべてのガリラヤ人よりひどい罪人だったとでも思いますか。"},{"p":"3","v":3},{"p":"あなた方に言いますが，決してそうではありません。しかし，あなた方が悔い改めないなら，みな同様に滅ぼされるのです。"},{"p":"4","v":4},{"p":"また，シロアムの塔が倒れて死んだあの十八人のことですが，これは彼らがエルサレムに住むほかのすべての人より負い目のある者だったしるしだとでも思いますか。"},{"p":"5","v":5},{"p":"あなた方に言いますが，決してそうではありません。しかし，あなた方が悔い改めないなら，みな同じように滅ぼされるのです」。"}],[{"p":"6","v":6},{"p":"ついで[イエス]はこの例えを話された。「ある人が，自分のぶどう園に植えた一本のいちじくの木を持っていました。それで，それに実があるかと見に来ましたが，一つも見つかりませんでした。"},{"p":"7","v":7},{"p":"そこでぶどうの栽培人に言いました，『わたしはこれで三年もこのいちじくの木に実があるかと見に来たが，まだ一つも見つからない。これを切り倒してしまいなさい！ いったいなぜこのために土地を無駄にしていなければいけないのか』。"},{"p":"8","v":8},{"p":"[栽培人]は答えて言いました，『ご主人様，それを今年もそのままにしてやってください。いずれ周りを掘って肥やしをやりますから。"},{"p":"9","v":9},{"p":"それでこれから先，実を生み出すようでしたら[よろしいですし]，そうでなければ，切り倒してしまって結構です』」。"}],[{"p":"10","v":10},{"p":"さて[イエス]は安息日に一つの会堂で教えておられた。"},{"p":"11","v":11},{"p":"すると，見よ，十八年のあいだ虚弱の霊につかれた女がいた。彼女は体が折れ曲がり，身を起こすことが全くできなかった。"},{"p":"12","v":12},{"p":"彼女をご覧になると，イエスは話しかけてこう言われた。「女よ，あなたは，自分の虚弱さから解き放されています」。"},{"p":"13","v":13},{"p":"そして，両手を彼女の上にお置きになった。すると，彼女はたちどころにまっすぐになり，神の栄光をたたえはじめたのである。"},{"p":"14","v":14},{"p":"しかし，これに対してその会堂の主宰役員は，イエスが安息日に[病気を]治したということで憤慨し，群衆にこう言いはじめた。「仕事をすべき日は六日ある。だから，それら[の日]に来て治してもらうがよい。安息日にはいけないのだ」。"},{"p":"15","v":15},{"p":"しかしながら，主は彼に答えてこう言われた。「偽善者たち，あなた方はそれぞれ安息日に自分の牛やろばを畜舎からほどき，[水を]飲ませに引いて行くのではありませんか。"},{"p":"16","v":16},{"p":"それなら，アブラハムの娘で，サタンが，見よ，十八年も縛っていたこの女が，安息日にこのかせから解かれるのは当然ではありませんでしたか」。"},{"p":"17","v":17},{"p":"さて，[イエス]がこれらのことを言われると，その反対者たちはみな恥ずかしく思うようになった。しかし，群衆はみな，彼の行なった栄光ある事柄すべてを歓ぶようになった。"}],[{"p":"18","v":18},{"p":"それで[イエス]はさらにこう言われた。「神の王国は何に似ているでしょうか。それを何になぞらえましょうか。"},{"p":"19","v":19},{"p":"それは，人が取って庭にまいたからしの種粒のようです。それは成長して木となり，天の鳥たちはその枝を宿り場としたのです」。"}],[{"p":"20","v":20},{"p":"それから再びこう言われた。「神の王国を何になぞらえましょうか。"},{"p":"21","v":21},{"p":"それはパン種のようです。女がそれを取って大升三ばいの麦粉の中に隠すと，やがて塊全体が発酵しました」。"}],[{"p":"22","v":22},{"p":"それから[イエス]は，都市から都市，村から村へと旅をし，[人々を]教えながらエルサレムへの旅を続けてゆかれた。"},{"p":"23","v":23},{"p":"さて，ある人が彼に言った，「主よ，救われつつある者は少ないのですか」。[イエス]は彼らにこう言われた。"},{"p":"24","v":24},{"p":"「狭い戸口を通って入るため，精力的に励みなさい。あなた方に言いますが，入ろうと努めながら入れない者が多いからです。"},{"p":"25","v":25},{"p":"ひとたび家あるじが起き上がって戸に錠を下ろしてしまうと，あなた方は外に立って戸をたたき始め，『だんな様，開けてください』と言います。しかし，彼は答えてあなた方に言うでしょう，『わたしはあなた方がどこの者か知らない』。"},{"p":"26","v":26},{"p":"そのときあなた方は言い始めます，『わたしたちはあなたの前で食べたり飲んだりしましたし，あなたはわたしたちの大通りで教えてくださいました』。"},{"p":"27","v":27},{"p":"しかし彼はあなた方に語ってこう言うでしょう。『わたしはあなた方がどこの者か知らない。不義を働く者たちは皆，わたしから離れ去れ！』"},{"p":"28","v":28},{"p":"アブラハム，イサク，ヤコブ，およびすべての預言者が神の王国にいるのに自分が外に投げ出されているのを見るとき，そこで[あなた方は]泣き悲しんだり歯ぎしりしたりするでしょう。"},{"p":"29","v":29},{"p":"さらに，人々が東のほうや西のほうから，また北や南から来て，神の王国で食卓について横になるでしょう。"},{"p":"30","v":30},{"p":"そして，見よ，最後であったのに最初になる者がおり，また最初であったのに最後になる者がいるのです」。"}],[{"p":"31","v":31},{"p":"ちょうどその時刻に何人かのパリサイ人がやって来て，彼にこう言った。「出て行ってここから去りなさい。ヘロデがあなたを殺そうとしているからです」。"},{"p":"32","v":32},{"p":"すると[イエス]は彼らに言われた，「行って，あのきつねに言いなさい，『見よ，わたしは今日と明日は悪霊たちを追い出し，いやしを成し遂げています。そして三日目には終わるでしょう』と。"},{"p":"33","v":33},{"p":"しかしやはり，わたしは，今日，明日，またその明くる日と，自分の道を進んで行かねばなりません。預言者がエルサレムの外で滅ぼされることは許されないからです。"},{"p":"34","v":34},{"p":"エルサレム，エルサレム，預言者たちを殺し，自分に遣わされた人々を石打ちにする者よ ― めんどりが一かえりのひなをその翼の下に集めるように，わたしは幾たびあなたの子供たちを集めたいと思ったことでしょう。それなのに，あなた方は[それを]望みませんでした。"},{"p":"35","v":35},{"p":"見よ，あなた方の家はあなた方のもとに見捨てられています。あなた方に言いますが，『エホバのみ名によって来るのは祝福された者』と言うときまで，あなた方は決してわたしを見ないでしょう」。"}]]}