{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"それから，[イエス]が食事をするため，安息日に，パリサイ人たちのある支配者の家に入った時のこと，人々は彼をじっと見守っていた。"},{"p":"2","v":2},{"p":"すると，見よ，彼の前に，水腫にかかっている人がいた。"},{"p":"3","v":3},{"p":"そこでイエスは，律法に通じた人々とパリサイ人たちに語りかけて，こう言われた。「安息日に[病気を]治すことは許されていますか，いませんか」。"},{"p":"4","v":4},{"p":"しかし彼らは黙っていた。そこで[イエス]は[その人を]抱きかかえていやし，そこからお去らせになった。"},{"p":"5","v":5},{"p":"それから彼らにこう言われた。「あなた方のうち，自分の息子や牛が井戸に落ち込んだ場合，安息日だからといってこれをすぐに引き上げない人がいるでしょうか」。"},{"p":"6","v":6},{"p":"すると彼らはこれらのことについて何も言い返すことができなかった。"}],[{"p":"7","v":7},{"p":"それから[イエス]は，招かれてそこに来ていた人々にひとつの例えを話された。彼らが，最も目立つ場所を自分のために選ぶ様子に目を留められたからであり，こう言われた。"},{"p":"8","v":8},{"p":"「だれかから婚宴に招かれたなら，最も目立つ場所に横たわってはなりません。もしかすると，だれかあなたより主立った人がそのとき招かれているかもしれず，"},{"p":"9","v":9},{"p":"その場合，あなたやその人を招いた人が来て，『この人にその場所を譲ってください』と言うでしょう。そうすると，あなたは恥ずかしい思いをしながら，そこを立って最も低い場所に着くことになるのです。"},{"p":"10","v":10},{"p":"むしろ，あなたが招かれたときには，行って，最も低い場所で横になり，あなたを招いた人が来て，『友よ，もっと高いほうへ進んでください』と言うようにしなさい。そうするとあなたは，一緒にいるすべての客の前で誉れを受けることになるのです。"},{"p":"11","v":11},{"p":"だれでも自分を高める者は低くされ，自分を低くする者は高められるのです」。"}],[{"p":"12","v":12},{"p":"次に[イエス]は自分を招いた人にもこう言われた。「あなたが正さんや晩さんを設けるときには，友人や兄弟，また親族や富んだ隣人などを呼んではなりません。恐らく彼らはいつかあなたを招き返して，それがあなたへの報いとなることでしょう。"},{"p":"13","v":13},{"p":"むしろ，あなたがごちそうを設けるときには，貧しい人，体の不自由な人，足なえの人，盲目の人などを招きなさい。"},{"p":"14","v":14},{"p":"そうすればあなたは幸いです。彼らにはあなたに報いるものが何もないからです。あなたは義人の復活の際に報いを受けるのです」。"}],[{"p":"15","v":15},{"p":"これらのことを聞くと，一緒にいた客のひとりが彼にこう言った。「神の王国でパンを食べる人は幸いです」。"}],[{"p":"16","v":16},{"p":"[イエス]はその人にこう言われた。「ある人が盛大な晩さんを設けていました。そして大勢の人を招いたのです。"},{"p":"17","v":17},{"p":"そして彼は晩さんの時刻に自分の奴隷を遣わして，招いておいた人たちに，『おいでください。もう用意ができましたから』と言わせました。"},{"p":"18","v":18},{"p":"ところが，彼らはみな一様に言い訳をして断わり始めました。最初の者は彼に言いました，『わたしは畑を買ったので，出かけて行ってそれを見てこなければなりません。お願いします，お断わりさせてください』。"},{"p":"19","v":19},{"p":"また別の者は言いました，『五くびきの牛を買ったので，それを調べに行くところなのです。お願いします，お断わりさせてください』。"},{"p":"20","v":20},{"p":"さらに別の者は言いました，『妻をめとったばかりなのです。そのため，参上できないのですが』。"},{"p":"21","v":21},{"p":"それで，奴隷はやって来て，これらのことを主人に伝えました。すると，家あるじは憤って奴隷に言いました，『急いで市の大通りや路地に出て行き，貧しい人，体の不自由な人，盲人，足なえの人などをここに連れて来なさい』。"},{"p":"22","v":22},{"p":"やがて奴隷は言いました，『ご主人様，お命じになったとおりに致しました。でも，まだ場所が余っております』。"},{"p":"23","v":23},{"p":"すると主人は奴隷に言いました，『道路や，柵を巡らした場所に出て行き，無理にでも人々に入って来させて，わたしの家がいっぱいになるようにしなさい。"},{"p":"24","v":24},{"p":"あなた方に言うが，招かれていたあの者たちにはだれにもわたしの晩さんを味わわせないのだ』」。"}],[{"p":"25","v":25},{"p":"さて，大群衆が彼と一緒に旅行していたが，[イエス]は振り向いて彼らにこう言われた。"},{"p":"26","v":26},{"p":"「わたしのもとに来て，自分の父，母，妻，子供，兄弟，姉妹，さらには，自分の魂をさえ憎まないなら，その人はわたしの弟子になることはできません。"},{"p":"27","v":27},{"p":"だれでも，自分の苦しみの杭を運びながらわたしのあとに付いて来ない者は，わたしの弟子になることができないのです。"},{"p":"28","v":28},{"p":"たとえば，あなた方のうちのだれが，塔を建てようと思う場合，まず座って費用を計算し，自分がそれを完成するだけのものを持っているかどうかを調べないでしょうか。"},{"p":"29","v":29},{"p":"そうしないなら，その人は土台を据えてもそれを仕上げることができないかもしれず，それを見ている人たちはみな彼をあざけって，"},{"p":"30","v":30},{"p":"『この人は建て始めはしたものの，仕上げることができなかった』と言い始めるかもしれません。"},{"p":"31","v":31},{"p":"また，どんな王が，別の王と戦いを交えようとして行進するにあたり，まず座って，二万の軍勢で攻めて来る者に，一万の軍勢で相対することができるかどうかを諮らないでしょうか。"},{"p":"32","v":32},{"p":"事実，それができないなら，その者がまだ遠く離れた所にいる間に，一団の大使を遣わして和平を求めるのです。"},{"p":"33","v":33},{"p":"このように，確かにあなた方は，自分の持ち物すべてに別れを告げないかぎり，だれもわたしの弟子になることができません。"}],[{"p":"34","v":34},{"p":"「いかにも塩はすぐれたものです。しかし，塩でさえその効き目を失うなら，何をもってそれに味をつけるでしょうか。"},{"p":"35","v":35},{"p":"それは土にも肥やしにもふさわしくありません。人々はそれを外に捨てるのです。聴く耳のある人は聴きなさい」。"}]]}