{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"それから[イエス]は弟子たちにこう言われた。「つまずきのもととなるものが来ることは避けられません。しかし，それが来るその経路となる人は災いです！"},{"p":"2","v":2},{"p":"その人にとっては，臼石を首にかけられて海の中に投げ込まれたとすれば，そのほうが，これら小さな者の一人をつまずかせるよりはましでしょう。"},{"p":"3","v":3},{"p":"自分自身に注意を払いなさい。あなたの兄弟が罪を犯すなら，叱責を与え，その人が悔い改めるなら，許してあげなさい。"},{"p":"4","v":4},{"p":"たとえその人があなたに対して一日に七回罪をおかし，『わたしは悔い改めます』と言ってあなたのもとに七回戻って来たとしても，あなたはその人を許してあげなければなりません」。"}],[{"p":"5","v":5},{"p":"さて，使徒たちが主にこう言った。「わたしたちにさらに信仰をお与えください」。"},{"p":"6","v":6},{"p":"すると主は言われた，「あなた方にからしの種粒ほどの信仰があったなら，この黒桑の木に，『根こそぎ抜かれて，海に植われ！』と言ったとしても，それはあなた方に従うでしょう。"}],[{"p":"7","v":7},{"p":"「あなた方の中に，[畑を]すき返したり群れの番をしたりする奴隷がいて，その者が野から入って来ると，『すぐにここに来て，食卓について横になりなさい』と言う人がいるでしょうか。"},{"p":"8","v":8},{"p":"むしろ，『わたしの晩さんのために何か用意し，前掛けをかけて，わたしが食べたり飲んだりし終わるまでわたしに仕えなさい。そのあと，あなたは食べたり飲んだりしてよろしい』と言うのではありませんか。"},{"p":"9","v":9},{"p":"奴隷が割り当ての事をしたからといって，その人は恩義を感じたりしないではありませんか。"},{"p":"10","v":10},{"p":"ですからあなた方も，自分に割り当てられた事を全部したときには，『わたしたちは何の役にも立たない奴隷です。わたしたちのしたことは，当然すべきことでした』と言いなさい」。"}],[{"p":"11","v":11},{"p":"そして，エルサレムに進んで行かれる途中，[イエス]はサマリアとガリラヤの真ん中を通っておられた。"},{"p":"12","v":12},{"p":"そして，ある村に入って行かれる際に，十人のらい病の人が彼に出会ったが，彼らは遠く離れたところで立ち上がり，"},{"p":"13","v":13},{"p":"声を上げてこう言った。「イエスよ，先生，わたしたちに憐れみをおかけください！」"},{"p":"14","v":14},{"p":"それで，彼らを見かけた時，[イエス]はこう言われた。「行って，自分を祭司たちに見せなさい」。すると，出かけて行く途中で，彼らは清められたのである。"},{"p":"15","v":15},{"p":"そのうちの一人は，自分がいやされたのを見て，大声で神の栄光をたたえながら戻って来た。"},{"p":"16","v":16},{"p":"そして，[イエス]の足もとにうつ伏して感謝した。しかも，それはサマリア人であった。"},{"p":"17","v":17},{"p":"イエスは答えて言われた，「十人が清められたのではありませんでしたか。では，ほかの九人はどこにいるのですか。"},{"p":"18","v":18},{"p":"神に栄光を帰するために戻って来たのは，この他国の人のほかにはだれもいなかったのですか」。"},{"p":"19","v":19},{"p":"そして，その人にこう言われた。「立って，出かけて行きなさい。あなたの信仰があなたをよくならせたのです」。"}],[{"p":"20","v":20},{"p":"ところで，神の王国がいつ来るのかをパリサイ人たちに尋ねられた時，[イエス]は彼らに答えて言われた，「神の王国は際立って目につくさまで来るのではなく，"},{"p":"21","v":21},{"p":"また人々が『ここを見よ！』とか『そこを！』とか言うものでもありません。見よ，神の王国はあなた方のただ中にあるのです」。"}],[{"p":"22","v":22},{"p":"それから[イエス]は弟子たちにこう言われた。「あなた方が人の子の日を一日でも見たいと願いながら，[それを]見られない日が来ます。"},{"p":"23","v":23},{"p":"そして人々はあなた方に，『そこを見よ！』とか，『ここを見よ！』とか言うでしょう。出て行ったり，その後を追いかけたりしてはなりません。"},{"p":"24","v":24},{"p":"稲妻は，そのひらめきによって，天の下の一ところから天の下の別のところに輝きわたりますが，人の子もちょうどそのようだからです。"},{"p":"25","v":25},{"p":"しかし，彼はまず多くの苦しみに遭い，この世代から退けられねばなりません。"},{"p":"26","v":26},{"p":"また，ノアの日に起きたとおり，人の子の日にもまたそうなるでしょう。"},{"p":"27","v":27},{"p":"人々は食べたり，飲んだり，めとったり，嫁いだりしていて，ついにノアが箱船の中に入る日となり，洪水が来て彼らをみな滅ぼしました。"},{"p":"28","v":28},{"p":"また同じように，ちょうどロトの日に起きたとおりです。人々は食べたり，飲んだり，買ったり，売ったり，植えたり，建てたりしていました。"},{"p":"29","v":29},{"p":"しかし，ロトがソドムから出た日に天から火と硫黄が降って，彼らをみな滅ぼしたのです。"},{"p":"30","v":30},{"p":"人の子が表わし示されようとしている日も同様でしょう。"}],[{"p":"31","v":31},{"p":"「その日，屋上にいる人は，家財が家の中にあっても，それを取りに下りてはならず，野に出ている人も，後ろのものに戻ってはなりません。"},{"p":"32","v":32},{"p":"ロトの妻のことを思い出しなさい。"},{"p":"33","v":33},{"p":"だれでも，自分の魂を自分のために安全に守ろうとする者はそれを失い，一方，それを失う者は，それを生き長らえさせるのです。"},{"p":"34","v":34},{"p":"あなた方に言いますが，その夜，二人[の男]が一つの寝床にいるでしょう。一方は連れて行かれ，他方は捨てられるのです。"},{"p":"35","v":35},{"p":"二人[の女]が同じ臼でひいているでしょう。一方は連れて行かれ，他方は捨てられるのです」。"},{"p":"36","v":36},{"p":"――"},{"p":"37","v":37},{"p":"そこで，彼らはこたえて言った，「主よ，どこでですか」。[イエス]は彼らに言われた，「死体のあるところ，そこには鷲も集まっているでしょう」。"}]]}