{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"それから[イエス]は，彼らが常に祈り，かつあきらめてはならないことについて，さらに例えを話して"},{"p":"2","v":2},{"p":"こう言われた。「ある都市に，神への恐れを抱かず，人に敬意も持たないある裁き人がいました。"},{"p":"3","v":3},{"p":"ところが，その都市にひとりのやもめがいて，しきりに彼のもとに来ては，『わたしが自分の訴訟の相手に対して公正な裁きを得られるようにしてください』と言いました。"},{"p":"4","v":4},{"p":"さて，しばらくのあいだ彼は気がすすみませんでしたが，後になって自分に言いました，『わたしは神を恐れたり人を敬ったりするわけではないが，"},{"p":"5","v":5},{"p":"とにかく，このやもめが絶えずわたしを煩わすから，彼女が公正な裁きを得られるようにしてやろう。そうすれば，とことんまでやって来てわたしをこづきまわすようなことはないだろう』」。"},{"p":"6","v":6},{"p":"それから主はこう言われた。「不義な者ではあるが，この裁き人の言ったことを聞きなさい！"},{"p":"7","v":7},{"p":"では，神は，日夜ご自分に向かって叫ぶその選ばれた者たちのためには，たとえ彼らに対して長く忍んでおられるとしても，必ず公正が行なわれるようにしてくださらないでしょうか。"},{"p":"8","v":8},{"p":"あなた方に言いますが，彼らのため速やかに公正が行なわれるようにしてくださるのです。とはいえ，人の子が到来する時，地上にほんとうに信仰を見いだすでしょうか」。"}],[{"p":"9","v":9},{"p":"しかし[イエス]は，自分は義にかなっているのだと自負し，ほかの人たちを取るに足りない者と考えるある人々にも次の例えを話された。"},{"p":"10","v":10},{"p":"「二人の人が祈りをするため神殿に上りました。一人はパリサイ人，他の一人は収税人でした。"},{"p":"11","v":11},{"p":"パリサイ人は立って，これらのことを自分の中で祈りはじめました。『神よ，わたしは，自分がほかの人々，ゆすり取る者，不義な者，姦淫をする者などのようでなく，またこの収税人のようですらないことを感謝します。"},{"p":"12","v":12},{"p":"わたしは週に二回断食をし，自分が得るすべての物の十分の一を納めています』。"},{"p":"13","v":13},{"p":"一方，収税人は離れたところに立って，目を天のほうに上げようともせず，胸をたたきながら，『神よ，罪人のわたしに慈悲をお示しください』と言いました。"},{"p":"14","v":14},{"p":"あなた方に言いますが，この人は，先の人より義にかなった者であることを示して家に帰って行きました。自分を高める者はみな辱められますが，自分を低くする者は高められるのです」。"}],[{"p":"15","v":15},{"p":"さて，人々は，[イエス]に触っていただこうとして，自分の幼児たちをもそのもとに連れて来るようになった。ところが，弟子たちはそれを見て，彼らをたしなめるのであった。"},{"p":"16","v":16},{"p":"しかし，イエスは[幼児]たちを自分のもとに呼んで，こう言われた。「幼子たちをわたしのところに来させなさい。止めようとしてはなりません。神の王国はこのような者たちのものだからです。"},{"p":"17","v":17},{"p":"あなた方に真実に言いますが，だれでも，幼子のように神の王国を受け入れる者でなければ，決してそれに入れないのです」。"}],[{"p":"18","v":18},{"p":"また，ある支配者が彼に質問してこう言った。「善い師よ，何をすれば，わたしは永遠の命を受け継げるでしょうか」。"},{"p":"19","v":19},{"p":"イエスは彼に言われた，「なぜわたしのことを善いと呼ぶのですか。ただひとりの方，神のほかには，だれも善い者はいません。"},{"p":"20","v":20},{"p":"あなたはおきてを知っています。『姦淫を犯してはいけない，殺人をしてはいけない，盗んではいけない，偽りの証しをしてはいけない，あなたの父と母を敬いなさい』」。"},{"p":"21","v":21},{"p":"すると彼は言った，「わたしはそれらをみな若い時からずっと守ってきました」。"},{"p":"22","v":22},{"p":"それを聞いてから，イエスは彼に言われた，「あなたには足りないことがまだ一つあります。あなたの持っている物をみな売って，貧しい人々に配りなさい。そうすれば，天に宝を持つようになるでしょう。それから，来て，わたしの追随者になりなさい」。"},{"p":"23","v":23},{"p":"これを聞いて，彼は深く悲しんだ。彼は非常に富んでいたからである。"}],[{"p":"24","v":24},{"p":"イエスは彼をじっと見て，こう言われた。「お金を持つ人々が神の王国に入って行くのは何と難しいことなのでしょう。"},{"p":"25","v":25},{"p":"実際，富んだ人が神の王国に入るよりは，らくだが縫い針の穴を通るほうが易しいのです」。"},{"p":"26","v":26},{"p":"これを聞いた者たちは，「果たしてだれが救いを得られるのでしょうか」と言った。"},{"p":"27","v":27},{"p":"[イエス]は言われた，「人には不可能な事も，神にとっては可能です」。"},{"p":"28","v":28},{"p":"しかしペテロは言った，「ご覧ください，わたしたちは自分のものを後にして，あなたに従ってまいりました」。"},{"p":"29","v":29},{"p":"[イエス]は彼らに言われた，「あなた方に真実に言いますが，神の王国のために，家，妻，兄弟，親，あるいは子供を後にした者で，"},{"p":"30","v":30},{"p":"この時期にいずれにしても何倍も得，来たらんとする事物の体制で永遠の命を得ない者はいません」。"}],[{"p":"31","v":31},{"p":"それから[イエス]は十二人をわきに連れて行って，こう言われた。「ご覧なさい，わたしたちはエルサレムに上って行きます。そして，人の子に関し，預言者たちによって書かれたことはみな成し遂げられるでしょう。"},{"p":"32","v":32},{"p":"例えば，彼は諸国民[の者たち]のもとに引き渡され，愚弄され，不遜な扱いを受け，つばをかけられます。"},{"p":"33","v":33},{"p":"そして彼らは，[人の子]をむち打ってから殺しますが，三日目に彼はよみがえるのです」。"},{"p":"34","v":34},{"p":"しかし，彼らはこれらのことの意味を何一つ悟らなかった。このことばは彼らからは隠されていたのであり，彼らは言われた事柄が分かっていなかった。"}],[{"p":"35","v":35},{"p":"さて，[イエス]がエリコに近づいて行かれると，ある盲人が道路のわきに座って物ごいをしていた。"},{"p":"36","v":36},{"p":"彼は，群衆の進んで行く[物音]を聞いたので，これはどういうことなのかと尋ねはじめた。"},{"p":"37","v":37},{"p":"人々は，「ナザレ人のイエスが通って行くのだ！」と彼に知らせた。"},{"p":"38","v":38},{"p":"そこで，彼は叫んで言った，「ダビデの子，イエスよ，わたしに憐れみをおかけください！」"},{"p":"39","v":39},{"p":"すると，先を行く者たちが，静かにしているようにと彼に厳しく言いはじめた。しかし，彼はそれだけよけいに，「ダビデの子よ，わたしに憐れみをおかけください」と叫びたてるのであった。"},{"p":"40","v":40},{"p":"そこでイエスは立ち止まり，その[人]を連れて来るようにと命令された。彼が近くに来てから，[イエス]はこうお尋ねになった。"},{"p":"41","v":41},{"p":"「わたしに何をして欲しいのですか」。彼は言った，「主よ，視力を取り戻させてください」。"},{"p":"42","v":42},{"p":"そこでイエスは彼に言われた，「視力を取り戻しなさい。あなたの信仰があなたをよくならせました」。"},{"p":"43","v":43},{"p":"すると，彼はたちどころに視力を取り戻したのである。そして，神の栄光をたたえつつ[イエス]のあとに従うようになった。また，民すべても，[これを]見て神に賛美をささげた。"}]]}