{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"こうして大勢の者はこぞって立ち上がり，彼をピラトのもとに引いて行った。"},{"p":"2","v":2},{"p":"そして，彼のことを訴え始めてこう言った。「わたしたちは，この男がわたしたちの国民をかく乱し，カエサルに税を払うことを禁じ，自分は王キリストだと言っているのを見ました」。"},{"p":"3","v":3},{"p":"そこでピラトは彼に質問して言った，「あなたはユダヤ人の王なのか」。[イエス]は答えて言われた，「あなた自身が[そう]言っています」。"},{"p":"4","v":4},{"p":"それからピラトは祭司長たちと群衆に言った，「わたしはこの男に何の犯罪も見いだせない」。"},{"p":"5","v":5},{"p":"しかし彼らは執ように迫るようになり，「彼はユダヤじゅうを教え回って民をあおり，しかもガリラヤから始めてここまで来たのです」と言った。"},{"p":"6","v":6},{"p":"それを聞くと，ピラトは，この者がガリラヤ人なのかどうかを尋ね，"},{"p":"7","v":7},{"p":"彼がヘロデの管轄区から来ていることを確かめたのち，彼をヘロデのもとに送った。[ヘロデ]自身もそのころエルサレムにいたのである。"}],[{"p":"8","v":8},{"p":"イエスを見ると，ヘロデは大そう歓んだ。彼のことを聞いていたので，かなり前から一度会ってみたいと思っていたからであり，また彼の行なうしるしを多少でも見たいと希望してもいたのである。"},{"p":"9","v":9},{"p":"そこで[ヘロデ]はかなり多くの言葉で質問をはじめた。しかし[イエス]は何もお答えにならなかった。"},{"p":"10","v":10},{"p":"しかしながら，祭司長と書士たちは次々に立ち上がり，彼のことを激しく訴えるのであった。"},{"p":"11","v":11},{"p":"そこでヘロデは自分の衛兵たちと一緒になって彼をけなし，色鮮やかな衣を着せて愚弄し，それからピラトのもとに送り返した。"},{"p":"12","v":12},{"p":"実にその日，ヘロデもピラトも互いに親しい仲になった。それまで彼らは互いに反目を続けていたのである。"}],[{"p":"13","v":13},{"p":"そこでピラトは祭司長と支配者たち，そして民を呼び集めて，"},{"p":"14","v":14},{"p":"こう言った。「あなた方は，民を駆り立てて反乱を起こさせる者としてこの男をわたしのところに連れて来た。それで，見よ，わたしはあなた方の前で取り調べたが，あなた方の挙げる罪状の根拠となるようなものを何らこの男に見いだせなかった。"},{"p":"15","v":15},{"p":"事実，ヘロデもそうであった。彼をわたしたちのところに送り返してきたからだ。見よ，彼は死に価するようなことを何も犯していない。"},{"p":"16","v":16},{"p":"それゆえわたしは，彼を打ち懲らしてから釈放することにする」。"},{"p":"17","v":17},{"p":"――"},{"p":"18","v":18},{"p":"しかし彼らはいっせいに叫んで言った，「この者を取り除け。我々にはバラバを釈放せよ！」"},{"p":"19","v":19},{"p":"（この[男]は市内で起きたある暴動と殺人のかどで獄に入れられていたのである。）"},{"p":"20","v":20},{"p":"ピラトは再び彼らに呼ばわった。イエスを釈放することを望んでいたからである。"},{"p":"21","v":21},{"p":"そのとき彼らは，「杭につけろ！ 彼を杭につけろ！」とわめきたてた。"},{"p":"22","v":22},{"p":"[ピラト]は三たび彼らに言った，「この[男]がどんな悪事をしたというのか。わたしは，死に価するようなことを何も彼に見いださなかった。それゆえ，わたしは彼を打ち懲らしてから釈放することにする」。"},{"p":"23","v":23},{"p":"すると，彼らはしつこく迫るようになり，大声を上げて，彼を杭につけるようにと要求した。そして，彼らの声がうち勝つようになったのである。"},{"p":"24","v":24},{"p":"それでピラトは，彼らの要求に合うような宣告を下した。"},{"p":"25","v":25},{"p":"つまり，暴動と殺人のかどで獄に入れられていた男，彼らの要求していたほうの者を釈放し，イエスのほうは彼らの意向にゆだねたのである。"}],[{"p":"26","v":26},{"p":"さて，[イエス]を引いて行くさい，彼らは，キレネ生まれで，田舎から来たシモンという者を捕まえて苦しみの杭を負わせ，イエスの後ろからそれを運ばせた。"},{"p":"27","v":27},{"p":"しかし，非常に大勢の民と女たちが，悲嘆のあまり身を打ちたたき，彼のことを嘆き悲しみながらそのあとに付いて行った。"},{"p":"28","v":28},{"p":"イエスは女たちのほうを向いて，こう言われた。「エルサレムの娘たちよ，わたしのために泣くのをやめなさい。むしろ，自分と自分の子供たちのために泣きなさい。"},{"p":"29","v":29},{"p":"見よ，人々が，『うまずめは，そして子を産まなかった胎と乳を飲ませなかった乳房とは幸いだ！』と言う日が来るからです。"},{"p":"30","v":30},{"p":"そのとき彼らは，山に向かって，『我々の上に倒れかかれ！』と言い，丘に向かって，『我々を覆ってくれ！』と[言い]始めるでしょう。"},{"p":"31","v":31},{"p":"というのは，木に水気のある時に彼らがこうしたことを行なうのであれば，それが枯れた時にはどんなことが起こるでしょうか」。"}],[{"p":"32","v":32},{"p":"しかし，ほかに二人の悪行者が，彼と共に処刑されるため，やはり引かれて行った。"},{"p":"33","v":33},{"p":"そして，“どくろ”と呼ばれる所に着いた時，彼らはそこで[イエス]を杭につけ，そしてその悪行者たちを，一人をその右に，一人をその左にして[杭につけた]。"},{"p":"34","v":34},{"p":"[[しかしイエスはこう言われるのであった。「父よ，彼らをお許しください。自分たちが何をしているのか知らないのですから」。]] さらに，彼の衣を分配しようとして，彼らはくじを引いた。"},{"p":"35","v":35},{"p":"そして，民は立ってじっと見ていた。しかし支配者たちは冷笑しながらこう言うのであった。「ほかの者は救ったのだ。この者が神のキリスト，選ばれた者であるのなら，自分を救うがよい」。"},{"p":"36","v":36},{"p":"兵士たちまでが彼を愚弄し，すぐ近くに来て酸いぶどう酒を差し出しながら，"},{"p":"37","v":37},{"p":"こう言った。「もしお前がユダヤ人の王なら，自分を救ってみろ」。"},{"p":"38","v":38},{"p":"また，彼の上方には，「これはユダヤ人の王」と書き記したものがあった。"}],[{"p":"39","v":39},{"p":"ところで，[杭に]掛けられた悪行者の一人は彼のことをあしざまに言いはじめた，「あなたはキリストではないのか。自分とわたしたちを救え」。"},{"p":"40","v":40},{"p":"他方の者はそれに答え，彼を叱ってこう言った。「お前は少しも神を恐れないのか。同じ裁きを受けているのに。"},{"p":"41","v":41},{"p":"しかも，我々がこうなるのは全く当然だ。自分のした事に対する相応の報いを受けているのだから。しかしこの[人]は道に外れたことは何もしていないのだ」。"},{"p":"42","v":42},{"p":"そして彼はさらに言った，「イエスよ，あなたがご自分の王国に入られる時には，わたしのことを思い出してください」。"},{"p":"43","v":43},{"p":"すると[イエス]は彼に言われた，「今日あなたに真実に言いますが，あなたはわたしと共にパラダイスにいるでしょう」。"}],[{"p":"44","v":44},{"p":"ところで，すでに第六時ごろになっていたのに，闇が全地に垂れこめて，第九時にまで及んだ。"},{"p":"45","v":45},{"p":"日の光がなくなってしまったのである。その時，聖なる所の垂れ幕が真ん中で引き裂けた。"},{"p":"46","v":46},{"p":"そしてイエスは大声で呼ばわって言われた，「父よ，わたしの霊をみ手に託します」。こう言ってから，[イエス]は息を引き取られた。"},{"p":"47","v":47},{"p":"士官は起きた事柄を見て神の栄光をたたえるようになり，「ほんとうにこの人は義人であった」と言った。"},{"p":"48","v":48},{"p":"そして，この光景のためにそこに集まっていた群衆は皆，起きた事柄を見て胸をたたきながら帰って行った。"},{"p":"49","v":49},{"p":"また，彼を親しく知っていた者たちは皆，やや離れた所に立っていた。それに，共にガリラヤから彼に付いて来た女たちも，これらのことを見つめて立っていたのである。"}],[{"p":"50","v":50},{"p":"さて，見よ，ヨセフという名の人がいた。議会の一員であり，善良で義にかなった人であった ―"},{"p":"51","v":51},{"p":"この[人]は彼らの謀りごとや行動を支持する投票をしなかったのである ― 彼はユダ人の都市アリマタヤの人であり，神の王国を待っていた。"},{"p":"52","v":52},{"p":"この人がピラトのもとに行き，イエスの体を頂きたいと願い出た。"},{"p":"53","v":53},{"p":"そして彼はそれを下ろして上等の亜麻布に包み，岩に掘り込んだ墓の中に横たえた。それは，まだだれも横たえられたことのないものであった。"},{"p":"54","v":54},{"p":"さて，それは準備の日であり，安息日の夕暮れの光も近づいていた。"},{"p":"55","v":55},{"p":"しかし，彼と共にガリラヤから来ていた女たちは，あとに付いて行ってその記念の墓を見，またその体がどのように横たえられたかを[見た]。"},{"p":"56","v":56},{"p":"それから彼女たちは，香料と香油を準備するために戻って行った。しかし，言うまでもなく，安息日にはおきてにしたがって休んだ。"}]]}