{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"しかしながら，週の最初の日，彼女たちは，自分たちの準備した香料を携えて，朝とても早くから墓に行った。"},{"p":"2","v":2},{"p":"ところが彼女たちは，石が記念の墓から転がしのけられているのを見たのである。"},{"p":"3","v":3},{"p":"そして，中に入ってみると，主イエスの体は見あたらなかった。"},{"p":"4","v":4},{"p":"彼女たちがこのことで当惑していると，見よ，まばゆいばかりの衣服を着た二人の人がそばに立った。"},{"p":"5","v":5},{"p":"[女たち]が恐れ驚いて顔を地面に伏せていると，その[人たち]が言った，「なぜあなた方は，生きている者を，死人の中に捜しているのですか。"},{"p":"6","v":6},{"p":"[[彼はここにはいません。よみがえらされたのです。]] 彼がまだガリラヤにいた時，あなた方にどのように話したかを思い起こしなさい。"},{"p":"7","v":7},{"p":"人の子は必ず，罪深い人々の手に渡されて杭につけられ，三日目によみがえる，と言いました」。"},{"p":"8","v":8},{"p":"それで彼女たちは[イエス]の言われたことを思い出し，"},{"p":"9","v":9},{"p":"記念の墓から帰って，十一人とほかの者たちすべてにこれらの事をことごとく報告した。"},{"p":"10","v":10},{"p":"それは，マグダレネ･マリア，およびヨハンナ，そしてヤコブの[母]マリアであった。また，彼女たちと一緒にいたほかの女たちも，これらの事について使徒たちに告げるのであった。"},{"p":"11","v":11},{"p":"しかし，こうして話されることは彼らにとってはたわ言のように思え，彼らはその[女たち]を信じようとしなかった。"}],[{"p":"12","v":12},{"p":"[[しかしペテロは，立って記念の墓に走って行き，前方にかがんでのぞいたが，ただ巻き布が見えるだけであった。それで彼は，起きた事を不思議に思いながら去って行った。]]"}],[{"p":"13","v":13},{"p":"しかし，見よ，その同じ日，彼らのうちの二人が，エルサレムから七マイルほど離れた，エマオという村へ旅をしていた。"},{"p":"14","v":14},{"p":"そして，これら生じた事柄すべてについて互いに語り合っていた。"}],[{"p":"15","v":15},{"p":"さて，彼らが語り合い，論じ合っていると，当のイエスが近づいて来て，一緒に歩きはじめた。"},{"p":"16","v":16},{"p":"ところが，彼らの目は[イエス]を見てもそれとは見分けられずにいた。"},{"p":"17","v":17},{"p":"[イエス]は彼らに言われた，「あなた方が歩きながら互いに討論しているそれらの事はいったい何ですか」。すると，彼らは悲しげな顔で立ち止まった。"},{"p":"18","v":18},{"p":"クレオパという名の者が答えて言った，「あなたは，外国人として自分ひとりでエルサレムに住んでいるために，近ごろそこで起きたいろんな事を知らないのですか」。"},{"p":"19","v":19},{"p":"すると彼は言われた，「どんな事ですか」。彼らは言った，「ナザレ人イエスに関する事です。その人は神と民すべての前にあって，業と言葉において強力な預言者となりました。"},{"p":"20","v":20},{"p":"そして，わたしたちの祭司長や支配者たちがいかに彼を死の宣告に渡して杭につけたかを。"},{"p":"21","v":21},{"p":"しかしわたしたちは，この[人]がイスラエルを救出するように定められた方だと希望をかけていたのです。しかも，こうした事すべてに加えて，これらの事が起きてからこれで三日目になります。"},{"p":"22","v":22},{"p":"そのうえ，わたしたちのうちのある女たちも，わたしたちを大そう驚かせました。彼女たちは朝早く記念の墓に行ったのですが，"},{"p":"23","v":23},{"p":"彼の体が見つからず，またみ使いたちの超自然的な光景を見たと言いに来たからです。その[み使い]たちが，彼は生きていると言ったというのです。"},{"p":"24","v":24},{"p":"さらに，わたしたちと一緒にいる者のうち幾人かが記念の墓に出かけて行きました。そして，それがそのとおり，まさに女たちが言ったとおりなのを見たのですが，彼[の姿]は見ませんでした」。"}],[{"p":"25","v":25},{"p":"すると[イエス]は彼らに言われた，「ああ，無分別で，預言者たちの語ったすべてのことを信じるのに心の鈍い人たちよ。"},{"p":"26","v":26},{"p":"キリストはこうした苦しみを経て自分の栄光に入ることが必要だったのではありませんか」。"},{"p":"27","v":27},{"p":"そして，モーセとすべての預言者たちから始めて，聖書全巻にある，ご自分に関連した事柄を彼らに解き明かされた。"}],[{"p":"28","v":28},{"p":"ついに彼らは，行こうとしている村のすぐ近くに来た。すると彼は，さらに遠くへ旅を続けるような様子を示された。"},{"p":"29","v":29},{"p":"しかし彼らは，「わたしたちのところにお泊まりください。夕方になるところですし，日はすでに傾いていますから」と言って強いて勧めた。そこで[イエス]は彼らのところに泊まるため中に入られた。"},{"p":"30","v":30},{"p":"そして，彼らと一緒に横になって食事をしておられた際，[イエス]はパンを取って祝福を述べ，それを割いて彼らに渡しはじめられた。"},{"p":"31","v":31},{"p":"それを見て彼らの目はすっかり開け，それがだれであるかが分かった。それから，[イエス]は彼らから見えなくなった。"},{"p":"32","v":32},{"p":"そこでふたりは互いに言った，「あの方が道でわたしたちに話してくださった時，わたしたちのために聖書をすっかり解いてくださった時，わたしたちの心は燃えていなかっただろうか」。"},{"p":"33","v":33},{"p":"そして彼らはすぐさま立ち上がってエルサレムに帰った。すると，十一人およびそれと共にいる者たちが集合して，"},{"p":"34","v":34},{"p":"「主はほんとうによみがえらされて，シモンに現われたのだ！」と言っているところであった。"},{"p":"35","v":35},{"p":"そこでふたりも，道中での[できごと]，そして，パンを割かれた際に彼のことがどのように分かったかを細かに話した。"}],[{"p":"36","v":36},{"p":"彼らがこうした事について話していたところ，[イエス]ご自身が彼らの真ん中にお立ちになり，[[「あなた方に平安があるように」と言われた。]]"},{"p":"37","v":37},{"p":"しかし彼らはおびえ，また恐れ驚いていたので，自分たちは霊を眺めているのだろうと思っていた。"},{"p":"38","v":38},{"p":"それで[イエス]は彼らに言われた，「なぜあなた方は騒ぐのですか。あなた方の心に疑いが起きるのはどうしてですか。"},{"p":"39","v":39},{"p":"わたしの手と足を見なさい。これはわたしです。わたしに触り，また見なさい。霊には，あなた方がわたしに見るような肉や骨はないのです」。"},{"p":"40","v":40},{"p":"[[そして，このように言いながら，自分の手と足を彼らにお見せになった。]]"},{"p":"41","v":41},{"p":"しかし，全くの喜びのあまり彼らがなお信じられず，ただ不思議に思っていると，[イエス]は，「そこに何か食べる物がありますか」と言われた。"},{"p":"42","v":42},{"p":"それで彼らは焼いた魚一切れを渡した。"},{"p":"43","v":43},{"p":"すると彼はそれを受け取り，彼らの目の前でそれを食べた。"}],[{"p":"44","v":44},{"p":"それから彼らにこう言われた。「まだあなた方と共にいた時に，わたしが話した言葉はこうでした。つまり，モーセの律法の中，そして預言者たちと詩編の中にわたしについて書いてあることはみな必ず成就するということです」。"},{"p":"45","v":45},{"p":"そして，聖書の意味をつかむよう彼らの思いを十分に開いてから，"},{"p":"46","v":46},{"p":"こう言われた。「このように書いてあります。すなわち，キリストは苦しみを受け，三日目に死人の中からよみがえり，"},{"p":"47","v":47},{"p":"その名によって罪の許しのための悔い改めがあらゆる国民の中で宣べ伝えられる ― エルサレムから始めて，"},{"p":"48","v":48},{"p":"あなた方はこれらの事の証人となるのです。"},{"p":"49","v":49},{"p":"そして，見よ，わたしはあなた方の上に，わたしの父によって約束されているものを送ります。しかしあなた方は，高い所からの力を授けられるまでは，市内に滞在していなさい」。"}],[{"p":"50","v":50},{"p":"しかし[イエス]は彼らをベタニヤまで連れて行き，両手を上げて彼らを祝福された。"},{"p":"51","v":51},{"p":"彼らを祝福しておられるうちに，[イエス]は彼らから離され，天に上げられていった。"},{"p":"52","v":52},{"p":"それで彼らは[イエス]に敬意をささげ，大いなる喜びを抱いてエルサレムに帰った。"},{"p":"53","v":53},{"p":"そして，絶えず神殿にいて，神をたたえていた。"}]]}