{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"さてある安息日のこと，[イエス]はちょうど穀物畑の中を通っておられ，弟子たちは穀物の穂をむしり，それを手でこすって食べたりしていた。"},{"p":"2","v":2},{"p":"すると，パリサイ人のある者たちが，「なぜあなた方は安息日にしてはいけないことをしているのか」と言った。"},{"p":"3","v":3},{"p":"しかしイエスは彼らに答えて言われた，「ダビデおよび共にいた人たちが飢えた時に彼が行なった事柄について，あなた方は読んだことがないのですか。"},{"p":"4","v":4},{"p":"すなわち，彼が神の家の中に入り，供え物のパンを受け取って食べ，自分と共にいた者たちにも分け与えたことを。それは，ただ祭司たちのほかは，だれも食べることを許されないものなのです」。"},{"p":"5","v":5},{"p":"そして，続けて彼らにこう言われた。「人の子は安息日の主なのです」。"}],[{"p":"6","v":6},{"p":"別の安息日のこと，[イエス]は会堂の中に入って教えはじめられた。すると，そこには右手のなえた人が来ていた。"},{"p":"7","v":7},{"p":"そこで，書士とパリサイ人たちは，彼が安息日に[病人を]治すかどうかを見ようとして，じっと見守っていた。彼を訴えるすべを何か見いだそうとしてであった。"},{"p":"8","v":8},{"p":"しかし[イエス]は，彼らの論議を知っていたにもかかわらず，片手のなえた人に，「起き上がって，中央に立ちなさい」と言われた。それで彼は身を起こして，そこに立った。"},{"p":"9","v":9},{"p":"それからイエスは彼らに言われた，「あなた方に尋ねますが，安息日に許されているのは，善を行なうことですか，危害を加えることですか。魂を救うことですか，滅ぼすことですか」。"},{"p":"10","v":10},{"p":"そして，彼らすべてを見回してから，その人にこう言われた。「あなたの手を伸ばしなさい」。彼がそのとおりにすると，その手は元どおりになったのである。"},{"p":"11","v":11},{"p":"ところが，彼らは狂わんばかりに怒り，イエスに対して何を行なおうかと話し合いをはじめた。"}],[{"p":"12","v":12},{"p":"こうした日のこと，[イエス]は祈りをするため山に出て行き，夜通し神に祈りをしておられた。"},{"p":"13","v":13},{"p":"しかし夜が明けると，弟子たちを自分のところに呼び，その中から十二人を選び，その者たちを使徒と名づけられた。"},{"p":"14","v":14},{"p":"[イエス]がペテロともお呼びになったシモンとその兄弟アンデレ，ヤコブとヨハネ，フィリポとバルトロマイ，"},{"p":"15","v":15},{"p":"マタイとトマス，アルパヨの[子]ヤコブ，「熱心な者」と呼ばれるシモン，"},{"p":"16","v":16},{"p":"ヤコブの[子]ユダ，そしてユダ･イスカリオテであり，この者は反逆者となった。"}],[{"p":"17","v":17},{"p":"それから[イエス]は彼らと共に下りて来て，平らな所に立たれた。そして彼の弟子の大群衆，それに，全ユダヤとエルサレム，およびティルスとシドンの沿海の地方から来た非常に大勢の人々がいた。それは，彼[の話]を聞き，また自分たちの病気をいやしてもらおうとしてやって来た人々であった。"},{"p":"18","v":18},{"p":"汚れた霊に苦しめられている人々さえ治されたのである。"},{"p":"19","v":19},{"p":"そして群衆はみな彼に触ろうとしていた。力が彼から出て，すべての者をいやしていたからである。"}],[{"p":"20","v":20},{"p":"そうして[イエス]は弟子たちのほうに目を上げて，こう言いはじめられた。\r\n「あなた方，貧しい人たちは幸いです。神の王国はあなた方のものだからです。"}],[{"p":"21","v":21},{"p":"「いま飢えているあなた方は幸いです。あなた方は満たされるからです。\r\n「いま泣き悲しむあなた方は幸いです。あなた方は笑うようになるからです。"}],[{"p":"22","v":22},{"p":"「いつでも，人々があなた方を憎むとき，またいつでも，人の子のために人々があなた方を締め出し，非難し，あなた方の名をいとわしいものとして退けるとき，あなた方は幸いです。"},{"p":"23","v":23},{"p":"その日には歓び躍りなさい。ご覧なさい，天においてあなた方の報いは大きいからです。それらは，彼らの父祖が預言者たちに行なってきたのと同じことなのです。"}],[{"p":"24","v":24},{"p":"「しかし，あなた方，富んだ人たちは災いです！ あなた方は自分の慰めをすべて得ているからです。"}],[{"p":"25","v":25},{"p":"「いま満たされているあなた方は災いです！ あなた方は飢えるようになるからです。\r\n「災いです！ いま笑っているあなた方は。あなた方は嘆き，かつ泣き悲しむようになるからです。"}],[{"p":"26","v":26},{"p":"「災いです！ すべての人があなた方のことを良く言うときには。そのようなことは，彼らの父祖が偽りの預言者たちに対して行なったことなのです。"}],[{"p":"27","v":27},{"p":"「しかし，聴いているあなた方に言いますが，あなた方の敵を愛し，あなた方を憎む者に善を行ない，"},{"p":"28","v":28},{"p":"あなた方をのろう者を祝福し，あなた方を侮辱する者のために祈り続けなさい。"},{"p":"29","v":29},{"p":"あなたの一方のほほを打つ者には，他[のほほ]をも差し出しなさい。また，あなたの外衣を取ってゆく者に対しては，下着をさえ与えることを控えてはなりません。"},{"p":"30","v":30},{"p":"あなたに求める者にはだれにでも与え，あなたの物を取ってゆく人からは，[それを]返してもらおうとしてはなりません。"}],[{"p":"31","v":31},{"p":"「また，あなた方は，自分にして欲しいと思うとおりに，人にも同じようにしなさい。"}],[{"p":"32","v":32},{"p":"「そして，自分を愛してくれる者を愛したからといって，あなた方にとって何の誉れとなるでしょうか。罪人たちでさえ自分を愛してくれる者を愛するのです。"},{"p":"33","v":33},{"p":"そして，自分によくしてくれる者に善を行なったからといって，あなた方にとっていったい何の誉れとなるでしょうか。罪人たちでさえ同じことをするのです。"},{"p":"34","v":34},{"p":"また，[利息なしで]貸したからといって，その人から受け取ることを望んでいるのであれば，あなた方にとって何の誉れとなるでしょうか。罪人たちでさえ，同じだけ取り戻そうとして，罪人たちに[利息なしで]貸すのです。"},{"p":"35","v":35},{"p":"それとは反対に，あなた方の敵を愛しつづけ，善を行ないつづけ，何か返してもらうことなど期待せずに[利息なしで]貸すことを続けてゆきなさい。そうすれば，あなた方の報いは大きく，あなた方は至高者の子となるのです。[神]は感謝しない邪悪な者にも親切であられるからです。"},{"p":"36","v":36},{"p":"あなた方の父が憐れみ深いように，あなた方も常に憐れみ深くなりなさい。"}],[{"p":"37","v":37},{"p":"「また，裁くのをやめなさい。そうすれば，あなた方が裁かれることは決してないでしょう。また，罪に定めるのをやめなさい。そうすれば，あなた方が罪に定められることは決してないでしょう。いつも放免しなさい。そうすれば，あなた方も放免されるでしょう。"},{"p":"38","v":38},{"p":"いつも与えなさい。そうすれば，人々はあなた方に与えてくれるでしょう。彼らは押し入れ，揺すり入れ，あふれるほどに量りをよくして，あなた方のひざに注ぎ込んでくれるでしょう。あなた方が量り出しているその量りで，今度は人々があなた方に量り出してくれるのです」。"}],[{"p":"39","v":39},{"p":"それから，[イエス]はまた次の例えを話された。「盲人が盲人を案内できるでしょうか。二人とも穴に転がり込んでしまうのではありませんか。"},{"p":"40","v":40},{"p":"生徒は教師より上ではありませんが，すべて完全に教え諭された者は自分の教師のようになるのです。"},{"p":"41","v":41},{"p":"では，なぜ，兄弟の目の中にあるわらを見ながら，自分の目の中にある垂木に注意しないのですか。"},{"p":"42","v":42},{"p":"あなた自身が自分のその目の中の垂木を見ていないのに，どうして兄弟に，『兄弟，あなたの目の中にあるわらを抜き取らせてください』と言えるのですか。偽善者よ！ まず自分の目から垂木を抜き取りなさい。そうすれば，兄弟の目の中にあるわらをどうしたら抜き取れるかがはっきり分かるでしょう。"}],[{"p":"43","v":43},{"p":"「りっぱな木で腐った実を生み出しているものはなく，腐った木でりっぱな実を生み出しているものもないのです。"},{"p":"44","v":44},{"p":"木はそれぞれその実によって知られるからです。たとえば，人はいばらからいちじくを集めず，また，いばらの茂みからぶどうを切り取ることもありません。"},{"p":"45","v":45},{"p":"善良な人は自分の心の良い宝の中から良いものを取り出し，邪悪な人は自分の邪悪な[宝]の中から邪悪なものを取り出します。心に満ちあふれているものの中から人の口は語るからです。"}],[{"p":"46","v":46},{"p":"「では，なぜあなた方は，わたしのことを，『主よ！ 主よ！』と呼んでいながら，わたしの言うことを行なわないのですか。"},{"p":"47","v":47},{"p":"すべてわたしのもとに来てわたしの言葉を聞き，かつそれを行なう人，それがどのような人かをあなた方に示しましょう。"},{"p":"48","v":48},{"p":"それは家を建てた人のようですが，その人は深く掘り下げて，岩塊の上に土台を据えたのです。その結果，洪水が起きて川[の水]がその家に押し寄せても，それを揺り動かすことはできませんでした。それがよく建てられていたからです。"},{"p":"49","v":49},{"p":"他方，聞いても行なわない人は，地面に土台なしで家を建てた人のようです。川[の水]が押し寄せると，それはすぐに倒壊し，その家の壊れ方はひどくなりました」。"}]]}