{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"その後まもなく，[イエス]は，都市から都市，村から村へと旅をされ，神の王国の良いたよりを宣べ伝えまた宣明された。そして十二人は彼と一緒におり，"},{"p":"2","v":2},{"p":"邪悪な霊たちや病気を除いてもらった女たち，七つの悪霊が出て来た，マグダレネと呼ばれるマリア，"},{"p":"3","v":3},{"p":"ヘロデ[家]の管理人クーザの妻ヨハンナ，そしてスザンナおよびほかの多くの女たち，これらの者が自分の持ち物をもって彼らに奉仕をしていた。"}],[{"p":"4","v":4},{"p":"さて，方々の都市から彼のもとに来た人たちと共に大群衆が集まった時，[イエス]は例えによってこう話された。"},{"p":"5","v":5},{"p":"「種まき人が種をまきに出かけました。ところで，彼がまいていると，その幾らかは道路のわきに落ちて踏みつけられ，天の鳥がそれを食べてしまいました。"},{"p":"6","v":6},{"p":"ほかの幾らかは岩塊の上に落ち，芽ばえたのち，水気がないので干上がってしまいました。"},{"p":"7","v":7},{"p":"ほかの幾らかはいばらの間に落ち，一緒に成長するいばらがそれをふさいでしまいました。"},{"p":"8","v":8},{"p":"ほかの幾らかは良い土の上に落ち，芽ばえたのち，百倍の実を生み出しました」。これらのことを語りつつ，大声でさらにこう言われた。「聴く耳のある人は聴きなさい」。"}],[{"p":"9","v":9},{"p":"しかし弟子たちは，この例えはどういう意味なのでしょうかと彼に尋ねはじめた。"},{"p":"10","v":10},{"p":"[イエス]は言われた，「あなた方は，神の王国の神聖な奥義を理解することを聞き入れられていますが，残りの人々にとって，それは例えによるのです。彼らが見ていてもむだに見，聞いていても意味を悟らないようにするためです。"},{"p":"11","v":11},{"p":"さて，例えの意味はこうです。種は神の言葉です。"},{"p":"12","v":12},{"p":"道路のわきのものとは，聞いた者たちですが，そののち悪魔がやって来て，信じて救われることがないようにその心からみ言葉を取り去るのです。"},{"p":"13","v":13},{"p":"岩塊の上のものは，み言葉を聞くと喜んでそれを受ける者たちですが，これらには根がありません。しばらくは信じますが，試みの時期になると離れ去ってしまいます。"},{"p":"14","v":14},{"p":"いばらの間に落ちたもの，これは聞いた者たちですが，生活上の思い煩いや富や快楽にさらわれてしまい，すっかりふさがれて，何も完成させません。"},{"p":"15","v":15},{"p":"りっぱな土の上のものについていえば，これは，りっぱな良い心でみ言葉を聞いたのち，それをしっかり保ち，耐え忍んで実を結ぶ者たちです。"}],[{"p":"16","v":16},{"p":"「ともしびをともしたのち，それを器で覆ったり，寝床の下に置いたりする人はいません。むしろそれを燭台の上に置き，入って来る人にその光が見えるようにします。"},{"p":"17","v":17},{"p":"隠されているもので明らかにならないものはなく，また，注意深く秘められているもので知られずに終わり，あらわにならずに済むものは決してないのです。"},{"p":"18","v":18},{"p":"ですからあなた方は，どのように聴くかに注意を払いなさい。だれでも持っている者，その者にはさらに与えられますが，持っていない者，その者からは，持っていると思うものまで取り去られるのです」。"}],[{"p":"19","v":19},{"p":"さて，彼の母と兄弟たちが彼のところにやって来たが，群衆のためにそばに行けなかった。"},{"p":"20","v":20},{"p":"けれども，「あなたのお母さんと兄弟たちが外に立って，あなたに会おうとしています」ということが彼に伝えられた。"},{"p":"21","v":21},{"p":"[イエス]は答えて彼らに言われた，「わたしの母，そしてわたしの兄弟たちとは，神の言葉を聞いて，それを行なうこれらの人たちのことです」。"}],[{"p":"22","v":22},{"p":"ある日のこと，[イエス]と弟子たちは舟に乗った。そして[イエス]は，「湖の向こう側に渡りましょう」と言われた。それで彼らは出帆した。"},{"p":"23","v":23},{"p":"しかし，帆走している間に，[イエス]は眠ってしまわれた。折しも，激しい風あらしが湖に吹き下ろし，彼らは[水]をいっぱいかぶって危険な状態になってきた。"},{"p":"24","v":24},{"p":"ついに，彼らは[イエス]のもとに行き，彼を起こして，こう言った。「先生，先生，わたしたちは死んでしまいそうです！」 [イエス]は身を起こし，風と荒れ狂う水とを叱りつけられた。すると，それは収まり，なぎになったのである。"},{"p":"25","v":25},{"p":"それから，彼らにこう言われた。「あなた方の信仰はどこにあるのですか」。しかし，彼らは恐れに打たれて驚嘆してしまい，互いにこう言った。「これはいったいどういう方なのだろう。風や水にさえ命じると，それはこの方に従うのだ」。"}],[{"p":"26","v":26},{"p":"こうして彼らはゲラサ人の地方の岸に着いた。それはガリラヤの向かい側である。"},{"p":"27","v":27},{"p":"ところが，[イエス]が陸に上がると，そこの都市の者で，悪霊たちにつかれている男が彼に出会った。そしてこの男はかなり長いこと衣服を着たことがなく，家にではなく，墓場に住みついていたのである。"},{"p":"28","v":28},{"p":"彼はイエスを見ると大声で叫び，その前にひれ伏して，大きな声でこう言った。「至高の神の子イエスよ，わたしはあなたと何のかかわりがあるのですか。お願いします，わたしを責め苦に遭わせないでください」。"},{"p":"29","v":29},{"p":"（というのは，その男から出て来るようにと，[イエス]がその汚れた霊に命じておられたからである。その[霊]は長いあいだ彼を堅くとらえてきたのであり，男は何度も監視のもとに置かれて鎖と足かせでつながれたが，かせは断ち切り，悪霊によって寂しい場所へと追いやられるのであった。）"},{"p":"30","v":30},{"p":"イエスは彼に，「あなたの名は何か」とお尋ねになった。彼は，「軍団です」と言った。数多くの悪霊が彼に入り込んでいたからである。"},{"p":"31","v":31},{"p":"そして彼らは，去って底知れぬ深みに行けとはお命じにならないようにと，しきりに彼に懇願するのであった。"},{"p":"32","v":32},{"p":"ところで，かなりの数の豚の群れがそこの山で物を食べていた。それで彼らは，その中に入ることを許してくださるようにと彼に懇願した。すると[イエス]は，彼らにその許しをお与えになった。"},{"p":"33","v":33},{"p":"そこで，悪霊たちは男から出て行って，豚の中に入った。すると，その群れは突進して行き，断がいから湖に落ちておぼれ死んだ。"},{"p":"34","v":34},{"p":"しかし，牧夫たちは起きた事を見て逃げて行き，そのことをそこの都市やあたりの田舎に知らせた。"}],[{"p":"35","v":35},{"p":"そこで人々は起きた事を見ようとして出て来た。そしてイエスのところにやって来て，悪霊たちの出た男が衣服を着け，正気になってイエスの足もとに座っているのを見た。それで彼らは恐れの気持ちでいっぱいになった。"},{"p":"36","v":36},{"p":"その場を見ていた者たちは，悪霊に取りつかれた男がどのようにしてよくなったかを人々に伝えた。"},{"p":"37","v":37},{"p":"それで，周辺のゲラサ人の地方から来た大勢の人々は皆，自分たちのところから離れてくれるようにと彼に求めた。彼らは非常な恐れにとらわれていたのである。それから[イエス]は舟に乗って戻って行かれた。"},{"p":"38","v":38},{"p":"しかし，悪霊たちの出た男は，ずっと一緒にいさせて欲しいとしきりに願い求めるのであった。しかし[イエス]はこう言って男をお去らせになった。"},{"p":"39","v":39},{"p":"「家に帰りなさい。そして，神があなたにしてくださったすべてのことについて語りつづけなさい」。それで彼は去って行き，イエスが自分にしたことすべてをその都市全体にふれ告げた。"}],[{"p":"40","v":40},{"p":"イエスが戻って来られると，群衆は彼を親切に迎えた。人々はみな彼を待ち設けていたのである。"},{"p":"41","v":41},{"p":"そこへ，見よ，ヤイロという名の人がやって来た。この人は会堂の主宰役員であった。そして彼はイエスの足もとにひれ伏し，自分の家に入ってくださるようにと懇願しはじめた。"}],[{"p":"42","v":42},{"p":"彼には十二歳ほどになる独り娘がおり，その[娘]が死にそうになっていたからである。\r\n[イエス]が進んで行かれると，群衆がそのまわりに群がった。"},{"p":"43","v":43},{"p":"そこへ，十二年のあいだ血の流出を患い，だれからも治してもらえないでいたひとりの女が，"},{"p":"44","v":44},{"p":"後ろから近づいて来て，彼の外衣の房べりに触った。すると，彼女の血の流出はたちどころに止まったのである。"},{"p":"45","v":45},{"p":"それでイエスは言われた，「わたしに触ったのはだれですか」。みんながそれを否定していた時に，ペテロがこう言った。「先生，群衆があなたを取り囲んで，押し寄せて来るのです」。"},{"p":"46","v":46},{"p":"それでもイエスは言われた，「だれかがわたしに触りました。わたしは，力が自分から出て行くのが分かったのです」。"},{"p":"47","v":47},{"p":"女は，気づかれずにはすまなかったのを見て，おののきながらやって来た。そして，彼の前にひれ伏し，自分が彼に触った理由，また自分がいかにたちどころにいやされたかを，そこにいた民すべての前で打ち明けた。"},{"p":"48","v":48},{"p":"しかし[イエス]は彼女にこう言われた。「娘よ，あなたの信仰があなたをよくならせました。平安のうちに行きなさい」。"}],[{"p":"49","v":49},{"p":"[イエス]がまだ話しておられるうちに，会堂の主宰役員の代理者が来て，「娘さんは亡くなられました。もう師を煩わせてはなりません」と言った。"},{"p":"50","v":50},{"p":"これを聞いて，イエスは彼にお答えになった，「恐れることはありません。ただ信仰を示しなさい。そうすれば，彼女は救われます」。"},{"p":"51","v":51},{"p":"その家に着くと，[イエス]は，ペテロ，ヨハネ，ヤコブおよび少女の父と母のほかは，だれも一緒に中に入ることをお許しにならなかった。"},{"p":"52","v":52},{"p":"しかし，人々はみな泣き，彼女のことで身を打ちたたいて悲しんでいた。それで[イエス]は言われた，「泣かなくてもよい。彼女は死んだのではない，眠っているのです」。"},{"p":"53","v":53},{"p":"すると，人々は彼のことをあざ笑いだした。彼女がすでに死んだことを知っていたからである。"},{"p":"54","v":54},{"p":"しかし[イエス]は彼女の手を取って呼びかけ，「少女よ，起きなさい！」と言われた。"},{"p":"55","v":55},{"p":"すると，彼女の霊は戻り，彼女はたちどころに起き上がったのである。それから[イエス]は，何か食べ物を与えるようにとお命じになった。"},{"p":"56","v":56},{"p":"そこで，彼女の親たちは我を忘れるほどになった。しかし[イエス]は，起きた事柄についてだれにも話さないようにと彼らに指示された。"}]]}