{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, an apostle of Christ Jesus through God’s will, and Timothy our brother,"}],[{"p":"2","v":2},{"p":"to the holy ones and faithful brothers in union with Christ at Co·losʹsae:\r\nMay you have undeserved kindness and peace from God our Father."}],[{"p":"3","v":3},{"p":"We always thank God, the Father of our Lord Jesus Christ, when we pray for you,"},{"p":"4","v":4},{"p":"since we heard of your faith in Christ Jesus and the love you have for all the holy ones"},{"p":"5","v":5},{"p":"because of the hope that is being reserved for you in the heavens. You previously heard about this hope through the message of truth of the good news"},{"p":"6","v":6},{"p":"that has come to you. Just as the good news is bearing fruit and increasing in all the world, so it is also doing among you from the day you heard and accurately knew the undeserved kindness of God in truth."},{"p":"7","v":7},{"p":"That is what you have learned from our beloved fellow slave Epʹa·phras, who is a faithful minister of the Christ on our behalf."},{"p":"8","v":8},{"p":"He also made known to us your love in a spiritual way."}],[{"p":"9","v":9},{"p":"That is also why from the day we heard of it, we have never stopped praying for you and asking that you may be filled with the accurate knowledge of his will in all wisdom and spiritual comprehension,"},{"p":"10","v":10},{"p":"so as to walk worthily of Jehovah in order to please him fully as you go on bearing fruit in every good work and increasing in the accurate knowledge of God;"},{"p":"11","v":11},{"p":"and may you be strengthened with all power according to his glorious might so that you may endure fully with patience and joy,"},{"p":"12","v":12},{"p":"as you thank the Father, who made you qualify to share in the inheritance of the holy ones in the light."}],[{"p":"13","v":13},{"p":"He rescued us from the authority of the darkness and transferred us into the kingdom of his beloved Son,"},{"p":"14","v":14},{"p":"by means of whom we have our release by ransom, the forgiveness of our sins."},{"p":"15","v":15},{"p":"He is the image of the invisible God, the firstborn of all creation;"},{"p":"16","v":16},{"p":"because by means of him all other things were created in the heavens and on the earth, the things visible and the things invisible, whether they are thrones or lordships or governments or authorities. All other things have been created through him and for him."},{"p":"17","v":17},{"p":"Also, he is before all other things, and by means of him all other things were made to exist,"},{"p":"18","v":18},{"p":"and he is the head of the body, the congregation. He is the beginning, the firstborn from the dead, so that he might become the one who is first in all things;"},{"p":"19","v":19},{"p":"because God was pleased to have all fullness to dwell in him,"},{"p":"20","v":20},{"p":"and through him to reconcile to himself all other things by making peace through the blood he shed on the torture stake, whether the things on the earth or the things in the heavens."}],[{"p":"21","v":21},{"p":"Indeed, you who were once alienated and enemies because your minds were on the works that were wicked,"},{"p":"22","v":22},{"p":"he has now reconciled by means of that one’s fleshly body through his death, in order to present you holy and unblemished and open to no accusation before him—"},{"p":"23","v":23},{"p":"provided, of course, that you continue in the faith, established on the foundation and steadfast, not being shifted away from the hope of that good news that you heard and that was preached in all creation under heaven. Of this good news I, Paul, became a minister."}],[{"p":"24","v":24},{"p":"I am now rejoicing in my sufferings for your sake, and I am undergoing the tribulations of the Christ that are yet lacking in my flesh in behalf of his body, which is the congregation."},{"p":"25","v":25},{"p":"I became a minister of this congregation in accord with the stewardship from God that was given to me in your behalf to preach the word of God fully,"},{"p":"26","v":26},{"p":"the sacred secret that was hidden from the past systems of things and from the past generations. But now it has been revealed to his holy ones,"},{"p":"27","v":27},{"p":"to whom God has been pleased to make known among the nations the glorious riches of this sacred secret, which is Christ in union with you, the hope of his glory."},{"p":"28","v":28},{"p":"He is the one we are proclaiming, admonishing everyone and teaching everyone in all wisdom, so that we may present every person complete in union with Christ."},{"p":"29","v":29},{"p":"To this end I am indeed working hard, exerting myself with his strength that is operating powerfully within me."}]]}