{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"If, however, you were raised up with the Christ, go on seeking the things above, where the Christ is seated at the right hand of God."},{"p":"2","v":2},{"p":"Keep your minds fixed on the things above, not on the things on the earth."},{"p":"3","v":3},{"p":"For you died, and your life has been hidden with the Christ in union with God."},{"p":"4","v":4},{"p":"When the Christ, our life, is made manifest, then you also will be made manifest with him in glory."}],[{"p":"5","v":5},{"p":"Deaden, therefore, your body members that are on the earth as respects sexual immorality, uncleanness, uncontrolled sexual passion, hurtful desire, and greediness, which is idolatry."},{"p":"6","v":6},{"p":"On account of those things the wrath of God is coming."},{"p":"7","v":7},{"p":"That is how you too used to conduct yourselves in your former way of life."},{"p":"8","v":8},{"p":"But now you must put them all away from you: wrath, anger, badness, abusive speech, and obscene talk out of your mouth."},{"p":"9","v":9},{"p":"Do not lie to one another. Strip off the old personality with its practices,"},{"p":"10","v":10},{"p":"and clothe yourselves with the new personality, which through accurate knowledge is being made new according to the image of the One who created it,"},{"p":"11","v":11},{"p":"where there is neither Greek nor Jew, circumcision nor uncircumcision, foreigner, Scythʹi·an, slave, or freeman; but Christ is all things and in all."}],[{"p":"12","v":12},{"p":"Accordingly, as God’s chosen ones, holy and loved, clothe yourselves with the tender affections of compassion, kindness, humility, mildness, and patience."},{"p":"13","v":13},{"p":"Continue putting up with one another and forgiving one another freely even if anyone has a cause for complaint against another. Just as Jehovah freely forgave you, you must also do the same."},{"p":"14","v":14},{"p":"But besides all these things, clothe yourselves with love, for it is a perfect bond of union."}],[{"p":"15","v":15},{"p":"Also, let the peace of the Christ rule in your hearts, for you were called to that peace in one body. And show yourselves thankful."},{"p":"16","v":16},{"p":"Let the word of the Christ reside in you richly in all wisdom. Keep on teaching and encouraging one another with psalms, praises to God, spiritual songs sung with gratitude, singing in your hearts to Jehovah."},{"p":"17","v":17},{"p":"Whatever it is that you do in word or in deed, do everything in the name of the Lord Jesus, thanking God the Father through him."}],[{"p":"18","v":18},{"p":"You wives, be in subjection to your husbands, as it is becoming in the Lord."},{"p":"19","v":19},{"p":"You husbands, keep on loving your wives and do not be bitterly angry with them."},{"p":"20","v":20},{"p":"You children, be obedient to your parents in everything, for this is well-pleasing to the Lord."},{"p":"21","v":21},{"p":"You fathers, do not be exasperating your children, so that they do not become downhearted."},{"p":"22","v":22},{"p":"You slaves, be obedient in everything to those who are your human masters, not only when they are watching, just to please men, but with sincerity of heart, with fear of Jehovah."},{"p":"23","v":23},{"p":"Whatever you are doing, work at it whole-souled as for Jehovah, and not for men,"},{"p":"24","v":24},{"p":"for you know that it is from Jehovah you will receive the inheritance as a reward. Slave for the Master, Christ."},{"p":"25","v":25},{"p":"Certainly the one who does wrong will be repaid for the wrong he has done, and there is no partiality."}]]}