{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"You masters, treat your slaves in a righteous and fair way, knowing that you also have a Master in heaven."}],[{"p":"2","v":2},{"p":"Persevere in prayer, remaining awake in it with thanksgiving."},{"p":"3","v":3},{"p":"At the same time, pray also for us, that God may open a door for the word so that we can declare the sacred secret about the Christ, for which I am in prison bonds,"},{"p":"4","v":4},{"p":"and that I may proclaim it as clearly as I ought to."}],[{"p":"5","v":5},{"p":"Go on walking in wisdom toward those on the outside, making the best use of your time."},{"p":"6","v":6},{"p":"Let your words always be gracious, seasoned with salt, so that you will know how you should answer each person."}],[{"p":"7","v":7},{"p":"Tychʹi·cus, my beloved brother and faithful minister and fellow slave in the Lord, will tell you all the news about me."},{"p":"8","v":8},{"p":"I am sending him to you so that you will know how we are and that he may comfort your hearts."},{"p":"9","v":9},{"p":"He is coming along with O·nesʹi·mus, my faithful and beloved brother, who is from among you; they will tell you all the things happening here."}],[{"p":"10","v":10},{"p":"Ar·is·tarʹchus, my fellow captive, sends you his greetings, and so does Mark, the cousin of Barʹna·bas (concerning whom you received instructions to welcome him if he comes to you),"},{"p":"11","v":11},{"p":"and Jesus who is called Justus, who are of those circumcised. Only these are my fellow workers for the Kingdom of God, and they have become a source of great comfort to me."},{"p":"12","v":12},{"p":"Epʹa·phras, a slave of Christ Jesus who is from among you, sends you his greetings. He is always exerting himself in your behalf in his prayers, so that you may finally stand complete and with firm conviction in all the will of God."},{"p":"13","v":13},{"p":"For I bear him witness that he makes great efforts in your behalf and in behalf of those in La·o·di·ceʹa and Hi·e·rapʹo·lis."}],[{"p":"14","v":14},{"p":"Luke, the beloved physician, sends you his greetings, and so does Deʹmas."},{"p":"15","v":15},{"p":"Give my greetings to the brothers in La·o·di·ceʹa and to Nymʹpha and to the congregation at her house."},{"p":"16","v":16},{"p":"And when this letter has been read among you, arrange for it also to be read in the congregation of the La·o·di·ceʹans and for you also to read the one from La·o·di·ceʹa."},{"p":"17","v":17},{"p":"Also, tell Ar·chipʹpus: “Pay attention to the ministry that you accepted in the Lord, in order to fulfill it.”"}],[{"p":"18","v":18},{"p":"Here is my greeting, Paul’s, in my own hand. Keep my prison bonds in mind. The undeserved kindness be with you."}]]}