{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Et la parole de Jéhovah vint alors à Yona le fils d’Amittaï, disant :"},{"p":"2","v":2},{"p":"“ Lève-toi, va à Ninive la grande ville, et proclame contre elle que leur méchanceté est montée devant moi. ”"}],[{"p":"3","v":3},{"p":"Mais Yona se leva pour s’enfuir à Tarsis, de devant Jéhovah ; il descendit finalement à Joppé et trouva un navire qui allait à Tarsis. Alors il paya le prix du transport et y descendit pour aller avec eux à Tarsis, de devant Jéhovah."}],[{"p":"4","v":4},{"p":"Et Jéhovah lui-même lança un grand vent sur la mer, et il y eut une grande tempête sur la mer ; quant au navire, il était sur le point de faire naufrage."},{"p":"5","v":5},{"p":"Les marins prirent peur et se mirent à appeler à l’aide, chacun [s’adressant] à son dieu. Et ils lançaient à la mer les objets qui étaient dans le navire, pour [l’]en alléger. Mais Yona, lui, était descendu tout au fond du bateau ponté ; il s’était alors couché et dormait profondément."},{"p":"6","v":6},{"p":"Finalement le capitaine du navire s’approcha de lui et lui dit : “ Qu’as-tu, dormeur ? Lève-toi, crie vers ton dieu ! Peut-être que le [vrai] Dieu se souciera de nous, et nous ne périrons pas. ”"}],[{"p":"7","v":7},{"p":"Et ils se disaient l’un à l’autre : “ Venez, et jetons les sorts, pour savoir à cause de qui nous avons ce malheur. ” Et ils jetaient les sorts, et finalement le sort tomba sur Yona."},{"p":"8","v":8},{"p":"Ils lui dirent alors : “ Indique-nous, s’il te plaît, à cause de qui nous avons ce malheur. Quelles sont tes occupations, et d’où viens-tu ? Quel est ton pays, et de quel peuple es-tu ? ”"}],[{"p":"9","v":9},{"p":"Alors il leur dit : “ Je suis un Hébreu, et je crains Jéhovah le Dieu des cieux, Celui qui a fait la mer et la terre ferme. ”"}],[{"p":"10","v":10},{"p":"Alors les hommes eurent très peur, et ils lui disaient : “ Qu’as-tu fait là ? ” Car les hommes avaient appris que c’était de devant Jéhovah qu’il s’enfuyait, parce qu’il le leur avait indiqué."},{"p":"11","v":11},{"p":"Finalement ils lui dirent : “ Que devons-nous te faire pour que la mer s’apaise pour nous ? ” Car la mer s’agitait de plus en plus."},{"p":"12","v":12},{"p":"Alors il leur dit : “ Soulevez-moi et lancez-moi à la mer, et la mer s’apaisera pour vous, car je sais que c’est à cause de moi que cette grande tempête est sur vous. ”"},{"p":"13","v":13},{"p":"Cependant les hommes essayèrent de s’ouvrir un chemin [à travers les flots] pour ramener [le navire] vers la terre ferme, mais ils ne réussirent pas, car la mer s’agitait de plus en plus contre eux."}],[{"p":"14","v":14},{"p":"Alors ils crièrent vers Jéhovah et dirent : “ Ah ! Jéhovah, puissions-nous, s’il te plaît, ne pas périr à cause de l’âme de cet homme ! Et ne mets pas sur nous du sang innocent, puisque toi, ô Jéhovah, tu as agi selon ce en quoi tu as pris plaisir. ”"},{"p":"15","v":15},{"p":"Puis ils soulevèrent Yona et le lancèrent à la mer ; et la mer s’arrêtait, [calmée] de sa fureur."},{"p":"16","v":16},{"p":"Alors les hommes eurent très peur de Jéhovah, et ainsi ils offrirent un sacrifice à Jéhovah et firent des vœux."}],[{"p":"17","v":17},{"p":"Or Jéhovah préposa un grand poisson pour avaler Yona, si bien que Yona fut à l’intérieur du poisson trois jours et trois nuits."}]]}