{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Mais cela déplut fort à Yona, et il s’enflamma de colère."},{"p":"2","v":2},{"p":"Il pria alors Jéhovah et dit : “ Ah ! Jéhovah, n’était-ce pas là mon affaire, alors que j’étais sur mon sol ? C’est pourquoi je suis allé de l’avant et me suis enfui à Tarsis ; car je savais que tu es un Dieu compatissant et miséricordieux, lent à la colère et abondant en bonté de cœur, et qui regrette le malheur."},{"p":"3","v":3},{"p":"Et maintenant, ô Jéhovah, s’il te plaît, enlève-moi mon âme, car mieux vaut pour moi mourir que vivre. ”"}],[{"p":"4","v":4},{"p":"Mais Jéhovah dit : “ Est-ce avec raison que tu t’es enflammé de colère ? ”"}],[{"p":"5","v":5},{"p":"Alors Yona sortit de la ville et s’assit à l’est de la ville ; là il se mit à faire une hutte pour s’asseoir dessous, à l’ombre, jusqu’à ce qu’il ait vu ce que deviendrait la ville."},{"p":"6","v":6},{"p":"Jéhovah Dieu préposa alors un lagenaria pour que [cette plante] monte au-dessus de Yona, de façon à devenir une ombre sur sa tête ; c’était afin de le délivrer de son malheur. Et Yona se réjouissait beaucoup au sujet du lagenaria."}],[{"p":"7","v":7},{"p":"Mais le [vrai] Dieu préposa un ver, le lendemain, à la montée de l’aurore, pour que celui-ci frappe le lagenaria ; et [la plante] se desséchait."},{"p":"8","v":8},{"p":"Et voici ce qui arriva : dès que le soleil se leva, alors Dieu préposa encore un vent d’est brûlant ; et le soleil frappait sur la tête de Yona, si bien qu’il était en train de s’évanouir ; et il demandait la mort pour son âme, et il ne cessait de dire : “ Mieux vaut pour moi mourir que vivre. ”"}],[{"p":"9","v":9},{"p":"Alors Dieu dit à Yona : “ Est-ce avec raison que tu t’es enflammé de colère au sujet du lagenaria ? ”\nÀ quoi il dit : “ C’est avec raison que je me suis enflammé de colère, jusqu’à la mort. ”"},{"p":"10","v":10},{"p":"Mais Jéhovah dit : “ Toi, tu t’es apitoyé sur le lagenaria pour lequel tu n’as pas peiné et que tu n’as pas fait grandir, qui a été la plante d’une nuit et a péri comme la plante d’une nuit."},{"p":"11","v":11},{"p":"Et moi, ne devrais-je pas m’apitoyer sur Ninive la grande ville où existent plus de cent vingt mille hommes qui ne connaissent pas la différence entre leur droite et leur gauche, sans compter des animaux domestiques en grand nombre ? ”"}]]}