{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"First of all, then, I urge that supplications, prayers, intercessions, and thanksgiving be made concerning all sorts of men,"},{"p":"2","v":2},{"p":"concerning kings and all those who are in high positions, so that we may go on leading a calm and quiet life with complete godly devotion and seriousness."},{"p":"3","v":3},{"p":"This is fine and acceptable in the sight of our Savior, God,"},{"p":"4","v":4},{"p":"whose will is that all sorts of people should be saved and come to an accurate knowledge of truth."},{"p":"5","v":5},{"p":"For there is one God, and one mediator between God and men, a man, Christ Jesus,"},{"p":"6","v":6},{"p":"who gave himself a corresponding ransom for all—this is what is to be witnessed to in its own due time."},{"p":"7","v":7},{"p":"For the purpose of this witness I was appointed a preacher and an apostle—I am telling the truth, I am not lying—a teacher of nations in the matter of faith and truth."}],[{"p":"8","v":8},{"p":"So I desire that in every place the men carry on prayer, lifting up loyal hands, without anger and debates."},{"p":"9","v":9},{"p":"Likewise, the women should adorn themselves in appropriate dress, with modesty and soundness of mind, not with styles of hair braiding and gold or pearls or very expensive clothing,"},{"p":"10","v":10},{"p":"but in the way that is proper for women professing devotion to God, namely, through good works."}],[{"p":"11","v":11},{"p":"Let a woman learn in silence with full submissiveness."},{"p":"12","v":12},{"p":"I do not permit a woman to teach or to exercise authority over a man, but she is to remain silent."},{"p":"13","v":13},{"p":"For Adam was formed first, then Eve."},{"p":"14","v":14},{"p":"Also, Adam was not deceived, but the woman was thoroughly deceived and became a transgressor."},{"p":"15","v":15},{"p":"However, she will be kept safe through childbearing, provided she continues in faith and love and holiness along with soundness of mind."}]]}