{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"This statement is trustworthy: If a man is reaching out to be an overseer, he is desirous of a fine work."},{"p":"2","v":2},{"p":"The overseer should therefore be irreprehensible, a husband of one wife, moderate in habits, sound in mind, orderly, hospitable, qualified to teach,"},{"p":"3","v":3},{"p":"not a drunkard, not violent, but reasonable, not quarrelsome, not a lover of money,"},{"p":"4","v":4},{"p":"a man presiding over his own household in a fine manner, having his children in subjection with all seriousness"},{"p":"5","v":5},{"p":"(for if any man does not know how to preside over his own household, how will he care for the congregation of God?),"},{"p":"6","v":6},{"p":"not a newly converted man, for fear that he might get puffed up with pride and fall into the judgment passed on the Devil."},{"p":"7","v":7},{"p":"Moreover, he should also have a fine testimony from outsiders so that he does not fall into reproach and a snare of the Devil."}],[{"p":"8","v":8},{"p":"Ministerial servants should likewise be serious, not double-tongued, not indulging in a lot of wine, not greedy of dishonest gain,"},{"p":"9","v":9},{"p":"holding the sacred secret of the faith with a clean conscience."}],[{"p":"10","v":10},{"p":"Also, let these be tested as to fitness first; then let them serve as ministers, as they are free from accusation."}],[{"p":"11","v":11},{"p":"Women should likewise be serious, not slanderous, moderate in habits, faithful in all things."}],[{"p":"12","v":12},{"p":"Let ministerial servants be husbands of one wife, presiding in a fine manner over their children and their own households."},{"p":"13","v":13},{"p":"For the men who minister in a fine manner are acquiring for themselves a fine standing and great freeness of speech in the faith that is in Christ Jesus."}],[{"p":"14","v":14},{"p":"I am writing you these things, though I am hoping to come to you shortly,"},{"p":"15","v":15},{"p":"but in case I am delayed, so that you may know how you ought to conduct yourself in God’s household, which is the congregation of the living God, a pillar and support of the truth."},{"p":"16","v":16},{"p":"Indeed, the sacred secret of this godly devotion is admittedly great: ‘He was made manifest in flesh, was declared righteous in spirit, appeared to angels, was preached about among nations, was believed upon in the world, was received up in glory.’"}]]}