{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"However, the inspired word clearly says that in later times some will fall away from the faith, paying attention to misleading inspired statements and teachings of demons,"},{"p":"2","v":2},{"p":"by means of the hypocrisy of men who speak lies, whose conscience is seared as with a branding iron."},{"p":"3","v":3},{"p":"They forbid marriage and command people to abstain from foods that God created to be partaken of with thanksgiving by those who have faith and accurately know the truth."},{"p":"4","v":4},{"p":"For every creation of God is fine, and nothing is to be rejected if it is received with thanksgiving,"},{"p":"5","v":5},{"p":"for it is sanctified through God’s word and prayer over it."}],[{"p":"6","v":6},{"p":"By giving this counsel to the brothers, you will be a fine minister of Christ Jesus, one nourished with the words of the faith and of the fine teaching that you have followed closely."},{"p":"7","v":7},{"p":"But reject irreverent false stories, like those told by old women. On the other hand, train yourself with godly devotion as your aim."},{"p":"8","v":8},{"p":"For physical training is beneficial for a little, but godly devotion is beneficial for all things, as it holds promise of the life now and the life that is to come."},{"p":"9","v":9},{"p":"That statement is trustworthy and deserves full acceptance."},{"p":"10","v":10},{"p":"This is why we are working hard and exerting ourselves, because we have rested our hope on a living God, who is a Savior of all sorts of men, especially of faithful ones."}],[{"p":"11","v":11},{"p":"Keep on giving these commands and teaching them."},{"p":"12","v":12},{"p":"Never let anyone look down on your youth. Instead, become an example to the faithful ones in speaking, in conduct, in love, in faith, in chasteness."},{"p":"13","v":13},{"p":"Until I come, continue applying yourself to public reading, to exhortation, to teaching."},{"p":"14","v":14},{"p":"Do not neglect the gift in you that was given you through a prophecy when the body of elders laid their hands on you."},{"p":"15","v":15},{"p":"Ponder over these things; be absorbed in them, so that your advancement may be plainly seen by all people."},{"p":"16","v":16},{"p":"Pay constant attention to yourself and to your teaching. Persevere in these things, for by doing this you will save both yourself and those who listen to you."}]]}