{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Sin embargo, llegó a haber también falsos profetas entre el pueblo, como también habrá falsos maestros entre ustedes. Estos mismísimos introducirán calladamente sectas destructivas y repudiarán hasta al dueño que los compró, trayendo sobre sí mismos destrucción acelerada."},{"p":"2","v":2},{"p":"Además, muchos seguirán los actos de conducta relajada de ellos y por causa de estos se hablará injuriosamente del camino de la verdad."},{"p":"3","v":3},{"p":"También, con codicia los explotarán a ustedes con palabras fingidas. Pero en cuanto a ellos, el juicio desde lo antiguo no se mueve lentamente, y la destrucción de ellos no dormita."}],[{"p":"4","v":4},{"p":"Ciertamente si Dios no se contuvo de castigar a los ángeles que pecaron, sino que, al echarlos en el Tártaro, los entregó a hoyos de densa oscuridad para que fueran reservados para juicio;"},{"p":"5","v":5},{"p":"y no se contuvo de castigar a un mundo antiguo, sino que guardó en seguridad a Noé, predicador de justicia, con otras siete [personas] cuando trajo un diluvio sobre un mundo de gente impía;"},{"p":"6","v":6},{"p":"y al reducir a cenizas a las ciudades de Sodoma y Gomorra las condenó, poniendo para personas impías un modelo de cosas venideras;"},{"p":"7","v":7},{"p":"y libró al justo Lot, a quien angustiaba sumamente la entrega de la gente desafiadora de ley a la conducta relajada"},{"p":"8","v":8},{"p":"—porque aquel hombre justo, por lo que veía y oía mientras moraba entre ellos de día en día, atormentaba su alma justa a causa de los hechos desaforados de ellos—,"},{"p":"9","v":9},{"p":"Jehová sabe librar de la prueba a personas de devoción piadosa, pero reservar a personas injustas para el día del juicio para que sean cortadas [de la existencia],"}],[{"p":"10","v":10},{"p":"especialmente, sin embargo, a las que siguen tras la carne con el deseo de contaminar[la], y que menosprecian el señorío.\r\nOsados, voluntariosos, estos no tiemblan ante los gloriosos, sino que hablan injuriosamente,"},{"p":"11","v":11},{"p":"mientras que los ángeles, aunque son mayores en fuerza y poder, no presentan contra ellos acusación en términos injuriosos, [lo cual no hacen] por respeto a Jehová."},{"p":"12","v":12},{"p":"Pero estos [hombres], como animales irracionales nacidos naturalmente para ser atrapados y destruidos, hasta sufrirán —en las cosas que ignoran y de las cuales hablan injuriosamente— destrucción en su propio [derrotero de] destrucción,"}],[{"p":"13","v":13},{"p":"haciéndose mal a sí mismos como paga por hacer el mal.\r\nEllos consideran un placer el vivir lujosamente durante el día. Son manchas y tachas, que se entregan con desenfrenado deleite a sus enseñanzas engañosas mientras banquetean junto con ustedes."},{"p":"14","v":14},{"p":"Tienen ojos llenos de adulterio, y no pueden desistir del pecado, y cautivan almas inconstantes. Tienen un corazón entrenado en la codicia. Son hijos malditos."},{"p":"15","v":15},{"p":"Abandonando la senda recta, han sido extraviados. Han seguido la senda de Balaam, [hijo] de Beor, que amó la paga de la maldad,"},{"p":"16","v":16},{"p":"pero recibió censura por su propia violación de lo que era correcto. Una bestia de carga sin voz, expresándose con voz de hombre, estorbó el loco proceder del profeta."}],[{"p":"17","v":17},{"p":"Estos son fuentes sin agua, y neblinas impelidas por una tempestad violenta, y para ellos ha sido reservada la negrura de la oscuridad."},{"p":"18","v":18},{"p":"Porque profieren expresiones hinchadas de ningún provecho, y cautivan, por los deseos de la carne y por los hábitos relajados, a los que precisamente están escapando de personas que se comportan en error."},{"p":"19","v":19},{"p":"A la vez que les están prometiendo libertad, ellos mismos existen como esclavos de la corrupción. Porque cualquiera que es vencido por otro queda esclavizado por este."},{"p":"20","v":20},{"p":"Ciertamente si, después de haber escapado de las contaminaciones del mundo por un conocimiento exacto del Señor y Salvador Jesucristo, se envuelven de nuevo en estas mismas cosas y son vencidos, las condiciones finales han llegado a ser peores para ellos que las primeras."},{"p":"21","v":21},{"p":"Porque mejor les hubiera sido no haber conocido con exactitud la senda de la justicia que, después de haberla conocido con exactitud, apartarse del santo mandamiento que les fue entregado."},{"p":"22","v":22},{"p":"Les ha sucedido el dicho del proverbio verdadero: “El perro ha vuelto a su propio vómito, y la cerda bañada a revolcarse en el fango”."}]]}