{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Amados, esta es ya la segunda carta que les escribo, en la cual, como en mi primera, estoy despertando sus facultades de raciocinio claro a modo de recordatorio,"},{"p":"2","v":2},{"p":"para que se acuerden de los dichos hablados previamente por los santos profetas, y del mandamiento del Señor y Salvador mediante los apóstoles de ustedes."},{"p":"3","v":3},{"p":"Porque ustedes saben esto primero, que en los últimos días vendrán burlones con su burla, procediendo según sus propios deseos"},{"p":"4","v":4},{"p":"y diciendo: “¿Dónde está esa prometida presencia de él? Pues, desde el día en que nuestros antepasados se durmieron [en la muerte], todas las cosas continúan exactamente como desde el principio de la creación”."}],[{"p":"5","v":5},{"p":"Porque, conforme al deseo de ellos, este hecho se les escapa, que hubo cielos desde lo antiguo, y una tierra mantenida compactamente fuera de agua y en medio de agua por la palabra de Dios;"},{"p":"6","v":6},{"p":"y por aquellos [medios] el mundo de aquel tiempo sufrió destrucción cuando fue anegado en agua."},{"p":"7","v":7},{"p":"Pero por la misma palabra los cielos y la tierra que existen ahora están guardados para fuego y están en reserva para el día del juicio y de la destrucción de los hombres impíos."}],[{"p":"8","v":8},{"p":"Sin embargo, no vayan a dejar que este hecho en particular se les escape, amados, que un día es para con Jehová como mil años, y mil años como un día."},{"p":"9","v":9},{"p":"Jehová no es lento respecto a su promesa, como algunas personas consideran la lentitud, pero es paciente para con ustedes porque no desea que ninguno sea destruido; más bien, desea que todos alcancen el arrepentimiento."},{"p":"10","v":10},{"p":"Sin embargo, el día de Jehová vendrá como ladrón, y en este los cielos pasarán con un ruido de silbido, pero los elementos, estando intensamente calientes, serán disueltos, y la tierra y las obras [que hay] en ella serán descubiertas."}],[{"p":"11","v":11},{"p":"Puesto que todas estas cosas así han de ser disueltas, ¡qué clase de personas deben ser ustedes en actos santos de conducta y hechos de devoción piadosa,"},{"p":"12","v":12},{"p":"esperando y teniendo muy presente la presencia del día de Jehová, por el cual [los] cielos, estando encendidos, serán disueltos, y [los] elementos, estando intensamente calientes, se derretirán!"},{"p":"13","v":13},{"p":"Pero hay nuevos cielos y una nueva tierra que esperamos según su promesa, y en estos la justicia habrá de morar."}],[{"p":"14","v":14},{"p":"Por eso, amados, ya que están esperando estas cosas, hagan lo sumo posible para que finalmente él los halle inmaculados y sin tacha y en paz."},{"p":"15","v":15},{"p":"Además, consideren la paciencia de nuestro Señor como salvación, así como también nuestro amado hermano Pablo, según la sabiduría que le fue dada, les escribió,"},{"p":"16","v":16},{"p":"al hablar de estas cosas como también lo hace en todas [sus] cartas. En ellas, sin embargo, hay algunas cosas difíciles de entender, las cuales los indoctos e inconstantes tuercen, como también [hacen con] las demás Escrituras, para su propia destrucción."}],[{"p":"17","v":17},{"p":"Ustedes, por lo tanto, amados, teniendo este conocimiento de antemano, guárdense para que no vayan a ser llevados con ellos por el error de gente desafiadora de ley y caigan de su propia constancia."},{"p":"18","v":18},{"p":"No; sino sigan creciendo en la bondad inmerecida y en el conocimiento de nuestro Señor y Salvador Jesucristo. A él [sea] la gloria tanto ahora como hasta el día de la eternidad."}]]}