{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Commencement de la bonne nouvelle concernant Jésus Christ :"},{"p":"2","v":2},{"p":"Comme c’est écrit dans Isaïe le prophète : “ (Voyez ! J’envoie mon messager devant ta face, qui préparera ton chemin ;)"},{"p":"3","v":3},{"p":"écoute ! quelqu’un crie dans le désert : ‘ Préparez le chemin de Jéhovah, rendez droites ses routes ’ ”,"},{"p":"4","v":4},{"p":"Jean le baptiseur parut dans le désert, prêchant un baptême [symbole] de repentance pour le pardon des péchés."},{"p":"5","v":5},{"p":"Aussi tout le pays de Judée et tous les habitants de Jérusalem sortaient vers lui, et ils étaient baptisés par lui dans le fleuve du Jourdain, en confessant ouvertement leurs péchés."},{"p":"6","v":6},{"p":"Or Jean était vêtu de poil de chameau et d’une ceinture de cuir autour de ses reins, et il mangeait des sauterelles et du miel sauvage."},{"p":"7","v":7},{"p":"Et il prêchait, en disant : “ Après moi vient quelqu’un de plus fort que moi ; je ne suis pas digne de me baisser pour dénouer les lanières de ses sandales."},{"p":"8","v":8},{"p":"Moi je vous ai baptisés avec de l’eau, mais lui vous baptisera avec de l’esprit saint. ”"}],[{"p":"9","v":9},{"p":"Au cours de ces jours-là, Jésus vint de Nazareth de Galilée et il fut baptisé par Jean dans le Jourdain."},{"p":"10","v":10},{"p":"Et aussitôt en remontant hors de l’eau, il vit les cieux s’ouvrir et l’esprit, comme une colombe, descendre sur lui ;"},{"p":"11","v":11},{"p":"et une voix vint des cieux : “ Tu es mon Fils, le bien-aimé ; je t’ai agréé. ”"}],[{"p":"12","v":12},{"p":"Et aussitôt l’esprit le fit aller dans le désert."},{"p":"13","v":13},{"p":"Et il resta dans le désert quarante jours, tenté par Satan, et il était avec les bêtes sauvages, mais les anges le servaient."}],[{"p":"14","v":14},{"p":"Or, après que Jean eut été arrêté, Jésus alla en Galilée, prêchant la bonne nouvelle de Dieu"},{"p":"15","v":15},{"p":"et disant : “ Le temps fixé s’est accompli, et le royaume de Dieu s’est approché. Repentez-vous et ayez foi dans la bonne nouvelle. ”"}],[{"p":"16","v":16},{"p":"Comme il marchait le long de la mer de Galilée, il vit Simon et André le frère de Simon qui lançaient [leurs filets] dans la mer, car c’étaient des pêcheurs."},{"p":"17","v":17},{"p":"Et Jésus leur dit : “ Venez à ma suite, et je vous ferai devenir pêcheurs d’hommes. ”"},{"p":"18","v":18},{"p":"Et aussitôt ils abandonnèrent leurs filets et le suivirent."},{"p":"19","v":19},{"p":"Et avançant un peu plus loin, il vit Jacques le [fils] de Zébédée et Jean son frère, alors qu’ils étaient justement dans leur bateau en train de réparer leurs filets ;"},{"p":"20","v":20},{"p":"et tout de suite il les appela. Alors ils laissèrent leur père Zébédée dans le bateau avec les salariés et s’en allèrent à sa suite."},{"p":"21","v":21},{"p":"Et ils pénétrèrent dans Capernaüm.\nDès que ce fut le sabbat, il entra dans la synagogue et se mit à enseigner."},{"p":"22","v":22},{"p":"Et ils étaient frappés de sa manière d’enseigner, car voilà qu’il les enseignait en homme qui a pouvoir et non pas comme les scribes."},{"p":"23","v":23},{"p":"De plus, juste à ce moment il y avait dans leur synagogue un homme sous le pouvoir d’un esprit impur, et il cria,"},{"p":"24","v":24},{"p":"en disant : “ Qu’avons-nous à faire avec toi, Jésus, Nazaréen ? Es-tu venu pour nous détruire ? Je sais parfaitement qui tu es : le Saint de Dieu. ”"},{"p":"25","v":25},{"p":"Mais Jésus le réprimanda en disant : “ Tais-toi, et sors de lui ! ”"},{"p":"26","v":26},{"p":"Et l’esprit impur, lui donnant une convulsion et hurlant de toute la force de sa voix, sortit de lui."},{"p":"27","v":27},{"p":"Eh bien, les gens furent tous si stupéfaits qu’ils se mirent à discuter entre eux et à dire : “ Qu’est-ce que ceci ? Un enseignement nouveau ! Avec pouvoir il commande même aux esprits impurs, et ils lui obéissent. ”"},{"p":"28","v":28},{"p":"Et la rumeur à son sujet se répandit aussitôt de tous côtés à travers tout le pays d’alentour dans la Galilée."}],[{"p":"29","v":29},{"p":"Et aussitôt ils sortirent de la synagogue et allèrent dans la maison de Simon et d’André, avec Jacques et Jean."},{"p":"30","v":30},{"p":"Or la belle-mère de Simon était couchée, prise de fièvre, et immédiatement ils lui parlèrent d’elle."},{"p":"31","v":31},{"p":"Et allant vers elle, il la releva en la prenant par la main ; et la fièvre la quitta, et elle se mit à les servir."}],[{"p":"32","v":32},{"p":"Après que le soir fut venu, quand le soleil se fut couché, on se mit à lui amener tous ceux qui allaient mal, ainsi que les gens possédés de démons ;"},{"p":"33","v":33},{"p":"et toute la ville était rassemblée juste devant la porte."},{"p":"34","v":34},{"p":"Et il guérit beaucoup de gens qui souffraient de diverses maladies, et il expulsa beaucoup de démons, mais il ne laissait pas parler les démons, parce qu’ils savaient qu’il était Christ."}],[{"p":"35","v":35},{"p":"Et tôt le matin, alors qu’il faisait encore sombre, il se leva, sortit dehors et partit pour un endroit isolé, et là il se mit à prier."},{"p":"36","v":36},{"p":"Cependant Simon et ceux qui étaient avec lui partirent à sa poursuite"},{"p":"37","v":37},{"p":"et le trouvèrent, et ils lui dirent : “ Tous te cherchent. ”"},{"p":"38","v":38},{"p":"Et il leur dit : “ Allons ailleurs, dans les cités-villages voisines, pour que là aussi je prêche, car c’est pour cela que je suis sorti. ”"},{"p":"39","v":39},{"p":"Et il alla, prêchant dans leurs synagogues, dans toute la Galilée, et expulsant les démons."}],[{"p":"40","v":40},{"p":"Vint aussi vers lui un lépreux, qui le supplia, oui à genoux, et lui dit : “ Si tu le veux, tu peux me rendre pur. ”"},{"p":"41","v":41},{"p":"Alors il fut pris de pitié, et il tendit la main et le toucha, et il lui dit : “ Je le veux. Deviens pur. ”"},{"p":"42","v":42},{"p":"Et aussitôt la lèpre disparut de dessus lui, et il devint pur."},{"p":"43","v":43},{"p":"De plus, il lui donna des ordres formels et immédiatement le renvoya,"},{"p":"44","v":44},{"p":"et lui dit : “ Veille à n’en rien dire à personne, mais va te montrer au prêtre, et offre pour ta purification ce que Moïse a prescrit, en témoignage pour eux. ”"},{"p":"45","v":45},{"p":"Mais une fois parti, l’homme commença à le proclamer beaucoup et à propager le récit, si bien que [Jésus] ne pouvait plus entrer ouvertement dans une ville, mais il restait en dehors dans des endroits isolés. Pourtant on venait vers lui de toutes parts."}]]}