{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"De là il se leva et vint aux frontières de la Judée et de l’autre côté du Jourdain, et de nouveau des foules se rassemblèrent auprès de lui et, comme il le faisait d’habitude, de nouveau il les enseignait."},{"p":"2","v":2},{"p":"Des Pharisiens s’avancèrent alors et, pour le mettre à l’épreuve, ils l’interrogeaient [pour savoir] s’il est permis à un homme de divorcer d’avec [sa] femme."},{"p":"3","v":3},{"p":"En réponse il leur dit : “ Qu’est-ce que Moïse vous a commandé ? ”"},{"p":"4","v":4},{"p":"Ils dirent : “ Moïse a permis d’écrire un acte de renvoi et de divorcer [d’avec elle]. ”"},{"p":"5","v":5},{"p":"Mais Jésus leur dit : “ C’est à cause de votre dureté de cœur qu’il vous a écrit ce commandement."},{"p":"6","v":6},{"p":"Cependant, dès [le] commencement de [la] création ‘ Il les fit mâle et femelle."},{"p":"7","v":7},{"p":"À cause de cela, l’homme quittera son père et sa mère,"},{"p":"8","v":8},{"p":"et les deux seront une seule chair ’ ; si bien qu’ils ne sont plus deux, mais une seule chair."},{"p":"9","v":9},{"p":"Donc, ce que Dieu a attelé au même joug, que l’homme ne le sépare pas. ”"},{"p":"10","v":10},{"p":"Quand ils furent de nouveau dans la maison, les disciples se mirent à l’interroger là-dessus."},{"p":"11","v":11},{"p":"Et il leur dit : “ Quiconque divorce d’avec sa femme et se marie avec une autre commet l’adultère contre elle,"},{"p":"12","v":12},{"p":"et si jamais une femme, après avoir divorcé d’avec son mari, épouse un autre [homme], elle commet l’adultère. ”"}],[{"p":"13","v":13},{"p":"Or des gens lui amenaient des petits enfants pour qu’il les touche ; mais les disciples les réprimandèrent."},{"p":"14","v":14},{"p":"En voyant cela, Jésus fut indigné et leur dit : “ Laissez les petits enfants venir vers moi ; n’essayez pas de les en empêcher, car c’est à leurs pareils qu’appartient le royaume de Dieu."},{"p":"15","v":15},{"p":"Vraiment, je vous le dis : Quiconque ne reçoit pas le royaume de Dieu comme un petit enfant n’y entrera en aucune manière. ”"},{"p":"16","v":16},{"p":"Et il prit les enfants dans ses bras et se mit à les bénir en posant les mains sur eux."}],[{"p":"17","v":17},{"p":"Et comme il sortait [pour se mettre] en route, un certain homme accourut et tomba à genoux devant lui et lui posa la question : “ Bon Enseignant, que dois-je faire pour hériter de la vie éternelle ? ”"},{"p":"18","v":18},{"p":"Jésus lui dit : “ Pourquoi m’appelles-tu bon ? Personne n’est bon, si ce n’est un seul : Dieu."},{"p":"19","v":19},{"p":"Tu connais les commandements : ‘ N’assassine pas ’, ‘ Ne commets pas d’adultère ’, ‘ Ne vole pas ’, ‘ Ne porte pas de faux témoignage ’, ‘ Ne spolie [personne] ’, ‘ Honore ton père et ta mère. ’ ”"},{"p":"20","v":20},{"p":"L’homme lui dit : “ Enseignant, tous [ces commandements] je les ai gardés depuis ma jeunesse. ”"},{"p":"21","v":21},{"p":"Jésus le regarda et éprouva de l’amour pour lui, et il lui dit : “ Une chose te manque : Va, vends tout ce que tu as, et donne aux pauvres, et tu auras un trésor dans le ciel, puis viens, suis-moi. ”"},{"p":"22","v":22},{"p":"Mais [l’homme] s’assombrit à cette parole et s’en alla tout triste, car il avait beaucoup de propriétés."}],[{"p":"23","v":23},{"p":"Après avoir regardé tout autour, Jésus dit à ses disciples : “ Comme il sera difficile à ceux qui ont de l’argent d’entrer dans le royaume de Dieu ! ”"},{"p":"24","v":24},{"p":"Les disciples étaient tout surpris de ses paroles. Alors Jésus leur dit de nouveau : “ [Mes] enfants, comme il est difficile d’entrer dans le royaume de Dieu !"},{"p":"25","v":25},{"p":"Il est plus facile à un chameau de passer par le trou d’une aiguille qu’à un riche d’entrer dans le royaume de Dieu. ”"},{"p":"26","v":26},{"p":"Ils n’en étaient que plus frappés et lui dirent : “ Qui donc peut être sauvé ? ”"},{"p":"27","v":27},{"p":"Les regardant bien en face, Jésus dit : “ Aux hommes, c’est impossible, mais non à Dieu, car tout est possible à Dieu. ”"},{"p":"28","v":28},{"p":"Pierre commença à lui dire : “ Vois ! Nous avons tout quitté et nous t’avons suivi. ”"},{"p":"29","v":29},{"p":"Jésus dit : “ Vraiment, je vous le dis : Personne n’a quitté maison, ou frères, ou sœurs, ou mère, ou père, ou enfants, ou champs, à cause de moi et à cause de la bonne nouvelle,"},{"p":"30","v":30},{"p":"qui ne reçoive au centuple, maintenant, dans cette période-ci, maisons, et frères, et sœurs, et mères, et enfants, et champs, avec des persécutions, et dans le système de choses à venir, la vie éternelle."},{"p":"31","v":31},{"p":"Cependant, beaucoup qui sont premiers seront derniers, et les derniers premiers. ”"}],[{"p":"32","v":32},{"p":"Et ils étaient en route, montant à Jérusalem, et Jésus marchait devant eux, et ils étaient dans la stupeur ; mais ceux qui suivaient prenaient peur. De nouveau il prit les douze à l’écart et commença à leur dire les choses qui devaient lui arriver :"},{"p":"33","v":33},{"p":"“ Voici que nous montons à Jérusalem, et le Fils de l’homme sera livré aux prêtres en chef et aux scribes, et ils le condamneront à mort et le livreront aux [hommes des] nations,"},{"p":"34","v":34},{"p":"et ils se moqueront de lui, et cracheront sur lui, et le fouetteront, et le tueront, mais trois jours après il ressuscitera. ”"}],[{"p":"35","v":35},{"p":"Et Jacques et Jean, les deux fils de Zébédée, s’avancèrent vers lui et lui dirent : “ Enseignant, nous voulons que tu fasses pour nous ce que nous te demanderons. ”"},{"p":"36","v":36},{"p":"Il leur dit : “ Que voulez-vous que je fasse pour vous ? ”"},{"p":"37","v":37},{"p":"Ils lui dirent : “ Accorde-nous de nous asseoir, l’un à ta droite et l’autre à ta gauche, dans ta gloire. ”"},{"p":"38","v":38},{"p":"Mais Jésus leur dit : “ Vous ne savez pas ce que vous demandez. Pouvez-vous boire la coupe que je suis en train de boire, ou être baptisés du baptême dont je suis en train d’être baptisé ? ”"},{"p":"39","v":39},{"p":"Ils lui dirent : “ Nous le pouvons. ” Sur quoi Jésus leur dit : “ La coupe que je suis en train de boire, vous la boirez, et du baptême dont je suis en train d’être baptisé, vous serez baptisés."},{"p":"40","v":40},{"p":"Cependant, de s’asseoir à ma droite ou à ma gauche, [cela] n’est pas mien pour le donner, mais cela appartient à ceux pour qui cela a été préparé. ”"}],[{"p":"41","v":41},{"p":"Eh bien, quand les dix autres apprirent cela, ils commencèrent à s’indigner contre Jacques et Jean."},{"p":"42","v":42},{"p":"Mais Jésus, après les avoir appelés à lui, leur dit : “ Vous savez que ceux qui paraissent gouverner les nations les commandent en maîtres et que leurs grands exercent le pouvoir sur elles."},{"p":"43","v":43},{"p":"Cela ne se passe pas ainsi parmi vous ; mais quiconque veut devenir grand parmi vous doit être votre serviteur,"},{"p":"44","v":44},{"p":"et quiconque veut être premier parmi vous doit être l’esclave de tous."},{"p":"45","v":45},{"p":"Car le Fils de l’homme lui-même est venu, non pas pour être servi, mais pour servir et donner son âme comme rançon en échange de beaucoup. ”"}],[{"p":"46","v":46},{"p":"Et ils arrivèrent à Jéricho. Mais comme lui et ses disciples et une foule considérable sortaient de Jéricho, Bartimée (le fils de Timée), un mendiant aveugle, était assis au bord de la route."},{"p":"47","v":47},{"p":"Quand il entendit que c’était Jésus le Nazaréen, il commença à crier et à dire : “ Fils de David, Jésus, aie pitié de moi ! ”"},{"p":"48","v":48},{"p":"Et beaucoup lui disaient d’un ton sévère de se taire, mais il criait d’autant plus : “ Fils de David, aie pitié de moi ! ”"},{"p":"49","v":49},{"p":"Jésus s’arrêta donc et dit : “ Appelez-le. ” Et ils appelèrent l’aveugle en lui disant : “ Prends courage, lève-toi, il t’appelle. ”"},{"p":"50","v":50},{"p":"Jetant son vêtement de dessus, il sauta sur ses pieds et alla vers Jésus."},{"p":"51","v":51},{"p":"Et en réponse Jésus dit : “ Que veux-tu que je fasse pour toi ? ” L’aveugle lui dit : “ Rabbouni, que je retrouve la vue. ”"},{"p":"52","v":52},{"p":"Et Jésus lui dit : “ Va, ta foi t’a rétabli. ” Et aussitôt il retrouva la vue, et il se mit à le suivre sur la route."}]]}