{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or, quand ils approchèrent de Jérusalem, de Bethphagé et de Béthanie au mont des Oliviers, il envoya deux de ses disciples"},{"p":"2","v":2},{"p":"et leur dit : “ Allez au village que vous voyez devant vous, et dès que vous y pénétrerez, vous trouverez un ânon attaché, sur lequel aucun humain ne s’est encore assis ; déliez-le et amenez-le."},{"p":"3","v":3},{"p":"Et si quelqu’un vous dit : ‘ Pourquoi faites-vous cela ? ’ dites : ‘ Le Seigneur en a besoin, et il va le renvoyer tout de suite ici. ’ ”"},{"p":"4","v":4},{"p":"Ils s’en allèrent donc et trouvèrent l’ânon attaché près de la porte, dehors, dans la rue transversale, et ils le délièrent."},{"p":"5","v":5},{"p":"Mais quelques-uns de ceux qui se tenaient là leur disaient : “ Que faites-vous, à délier l’ânon ? ”"},{"p":"6","v":6},{"p":"Ils leur dirent comme Jésus avait dit ; et on les laissa aller."}],[{"p":"7","v":7},{"p":"Et ils amenèrent l’ânon à Jésus, et ils mirent sur [l’animal] leurs vêtements de dessus, et il s’assit sur lui."},{"p":"8","v":8},{"p":"De plus, beaucoup étendirent leurs vêtements de dessus sur la route, mais d’autres coupèrent des feuillages dans les champs."},{"p":"9","v":9},{"p":"Et ceux qui marchaient devant et ceux qui suivaient criaient : “ Sauve, nous t’en prions ! Béni est celui qui vient au nom de Jéhovah !"},{"p":"10","v":10},{"p":"Béni est le royaume qui vient, [celui] de notre père David ! Sauve, nous t’en prions, là-haut dans les hauteurs ! ”"},{"p":"11","v":11},{"p":"Et il entra à Jérusalem, dans le temple ; et il regarda à la ronde toutes choses, et, comme l’heure était déjà tardive, il sortit vers Béthanie avec les douze."}],[{"p":"12","v":12},{"p":"Le lendemain, lorsqu’ils furent sortis de Béthanie, il eut faim."},{"p":"13","v":13},{"p":"Et à distance il aperçut un figuier qui avait des feuilles, et il alla voir si peut-être il y trouverait quelque chose. Mais, en y venant, il ne trouva rien que des feuilles, car ce n’était pas la saison des figues."},{"p":"14","v":14},{"p":"Alors il lui dit : “ Que de toi personne ne mange plus de fruit, pour toujours. ” Et ses disciples écoutaient."}],[{"p":"15","v":15},{"p":"Et ils vinrent à Jérusalem. Là il entra dans le temple et commença à jeter dehors ceux qui vendaient et achetaient dans le temple, et il renversa les tables des changeurs et les bancs de ceux qui vendaient des colombes ;"},{"p":"16","v":16},{"p":"et il ne laissait personne transporter un ustensile à travers le temple,"},{"p":"17","v":17},{"p":"mais il enseignait et disait : “ N’est-il pas écrit : ‘ Ma maison sera appelée une maison de prière pour toutes les nations ’ ? Mais vous en avez fait une grotte de bandits. ”"},{"p":"18","v":18},{"p":"Et les prêtres en chef et les scribes entendirent cela, et ils cherchaient comment le détruire ; en effet, ils avaient peur de lui, car toute la foule était continuellement frappée de son enseignement."}],[{"p":"19","v":19},{"p":"Et quand il se faisait tard dans la journée, ils sortaient de la ville."},{"p":"20","v":20},{"p":"Mais tandis qu’ils passaient tôt le matin, ils virent le figuier déjà desséché depuis les racines."},{"p":"21","v":21},{"p":"Et Pierre, se rappelant, lui dit : “ Rabbi, vois : le figuier que tu as maudit s’est desséché. ”"},{"p":"22","v":22},{"p":"Et en réponse Jésus leur dit : “ Ayez foi en Dieu."},{"p":"23","v":23},{"p":"Vraiment, je vous dis que quiconque dit à cette montagne : ‘ Sois soulevée et jetée dans la mer ’, et qui ne doute pas dans son cœur, mais a foi que ce qu’il dit va arriver, cela se fera pour lui."},{"p":"24","v":24},{"p":"C’est pourquoi je vous le dis : Tout ce que vous demandez en priant, ayez foi que vous l’avez pour ainsi dire reçu, et vous l’aurez."},{"p":"25","v":25},{"p":"Et lorsque vous êtes debout en prière, pardonnez ce que vous pouvez avoir contre quelqu’un, afin que votre Père qui est dans les cieux vous pardonne aussi vos fautes. ”"},{"p":"26","v":26},{"p":"——"}],[{"p":"27","v":27},{"p":"Et ils vinrent de nouveau à Jérusalem. Et comme il marchait dans le temple, les prêtres en chef, les scribes et les anciens vinrent à lui"},{"p":"28","v":28},{"p":"et se mirent à lui dire : “ Par quel pouvoir fais-tu ces choses ? ou qui t’a donné ce pouvoir pour les faire ? ”"},{"p":"29","v":29},{"p":"Jésus leur dit : “ Je vais vous poser une seule question. Vous me répondez, et je vous dirai, moi aussi, par quel pouvoir je fais ces choses."},{"p":"30","v":30},{"p":"Le baptême de Jean était-il du ciel ou des hommes ? Répondez-moi. ”"},{"p":"31","v":31},{"p":"Ils se mirent alors à raisonner entre eux, en disant : “ Si nous disons : ‘ Du ciel ’, il dira : ‘ Pourquoi donc ne l’avez-vous pas cru ? ’"},{"p":"32","v":32},{"p":"Mais osons-nous dire : ‘ Des hommes ’ ? ”... Ils avaient peur de la foule, car tous tenaient que Jean avait été réellement un prophète."},{"p":"33","v":33},{"p":"Eh bien, répondant à Jésus, ils dirent : “ Nous ne savons pas. ” Et Jésus leur dit : “ Moi non plus je ne vous dis pas par quel pouvoir je fais ces choses. ”"}]]}