{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"De plus, il commença à leur parler par des exemples : “ Un homme avait planté une vigne et l’avait entourée d’une clôture, il avait creusé une cuve pour le pressoir et érigé une tour ; puis il l’a louée à des cultivateurs et il est parti en voyage à l’étranger."},{"p":"2","v":2},{"p":"Or, le moment venu, il a envoyé un esclave vers les cultivateurs pour recevoir des cultivateurs une part des fruits de la vigne."},{"p":"3","v":3},{"p":"Mais ils l’ont pris, battu et renvoyé, vide."},{"p":"4","v":4},{"p":"Et de nouveau il leur a envoyé un autre esclave ; et celui-là, ils l’ont frappé à la tête et l’ont déshonoré."},{"p":"5","v":5},{"p":"Et il en a envoyé un autre, et celui-là, ils l’ont tué ; et beaucoup d’autres : certains, ils les ont battus, et certains, ils les ont tués."},{"p":"6","v":6},{"p":"Il en avait encore un, un fils bien-aimé. Il l’a envoyé vers eux le dernier, en disant : ‘ Ils respecteront mon fils. ’"},{"p":"7","v":7},{"p":"Mais ces cultivateurs-là se sont dit entre eux : ‘ Voici l’héritier. Venez, tuons-le, et l’héritage sera à nous. ’"},{"p":"8","v":8},{"p":"Alors ils l’ont pris et l’ont tué, et ils l’ont jeté hors de la vigne."},{"p":"9","v":9},{"p":"Que fera le propriétaire de la vigne ? Il viendra et détruira les cultivateurs, et il donnera la vigne à d’autres."},{"p":"10","v":10},{"p":"N’avez-vous jamais lu cette [parole de l’]Écriture : ‘ La pierre que les bâtisseurs ont rejetée, c’est elle qui est devenue la principale pierre angulaire."},{"p":"11","v":11},{"p":"C’est de Jéhovah que cela est venu, et c’est une chose merveilleuse à nos yeux ’ ? ”"}],[{"p":"12","v":12},{"p":"Et ils cherchaient à se saisir de lui, mais ils avaient peur de la foule, car ils avaient remarqué que c’était à leur intention qu’il avait donné cet exemple. Ils le laissèrent donc et s’en allèrent."}],[{"p":"13","v":13},{"p":"Ensuite ils lui envoyèrent quelques-uns des Pharisiens et des gens du parti d’Hérode, pour l’attraper dans ses paroles."},{"p":"14","v":14},{"p":"Ceux-ci lui dirent en arrivant : “ Enseignant, nous savons que tu es véridique et que tu ne te soucies de personne, car tu ne regardes pas à l’apparence des hommes, mais tu enseignes la voie de Dieu en accord avec la vérité : Est-il permis ou non de payer à César l’impôt par tête ?"},{"p":"15","v":15},{"p":"Devons-nous payer ou ne devons-nous pas payer ? ” Discernant leur hypocrisie, il leur dit : “ Pourquoi me mettez-vous à l’épreuve ? Apportez-moi un denier, pour que je l’examine. ”"},{"p":"16","v":16},{"p":"Ils en apportèrent un. Et il leur dit : “ Cette image et cette inscription, de qui sont-elles ? ” Ils lui dirent : “ De César. ”"},{"p":"17","v":17},{"p":"Alors Jésus dit : “ Rendez les choses de César à César, mais les choses de Dieu à Dieu. ” Et ils s’étonnaient à son sujet."}],[{"p":"18","v":18},{"p":"Alors des Sadducéens vinrent vers lui, [ceux-là] qui disent qu’il n’y a pas de résurrection, et ils lui posèrent la question :"},{"p":"19","v":19},{"p":"“ Enseignant, Moïse nous a écrit que si le frère de quelqu’un meurt et laisse après lui une femme mais ne laisse pas d’enfant, son frère prenne la femme et de [cette femme] suscite une descendance à son frère."},{"p":"20","v":20},{"p":"Il y avait sept frères ; et le premier a pris femme, mais quand il est mort, il n’a pas laissé de descendance."},{"p":"21","v":21},{"p":"Et le deuxième a pris la [femme] mais est mort sans laisser de descendance ; et le troisième de même."},{"p":"22","v":22},{"p":"Et les sept n’ont pas laissé de descendance. La dernière de tous, la femme aussi est morte."},{"p":"23","v":23},{"p":"À la résurrection, duquel d’entre eux sera-t-elle la femme ? Car les sept l’ont eue pour femme. ”"},{"p":"24","v":24},{"p":"Jésus leur dit : “ N’est-ce pas pour cela que vous êtes dans l’erreur, parce que vous ne connaissez ni les Écritures ni la puissance de Dieu ?"},{"p":"25","v":25},{"p":"En effet, quand ils ressuscitent d’entre les morts, les hommes ne se marient pas et les femmes ne sont pas données en mariage, mais ils sont comme des anges dans les cieux."},{"p":"26","v":26},{"p":"Mais au sujet des morts, qu’ils sont relevés, n’avez-vous pas lu dans le livre de Moïse, dans le récit concernant le buisson d’épines, comment Dieu lui a dit : ‘ Je suis le Dieu d’Abraham et [le] Dieu d’Isaac et [le] Dieu de Jacob ’ ?"},{"p":"27","v":27},{"p":"Il est un Dieu, non pas des morts, mais des vivants. Vous êtes grandement dans l’erreur. ”"}],[{"p":"28","v":28},{"p":"Or, l’un des scribes, qui s’était avancé et les avait entendus discuter, sachant qu’il leur avait répondu de belle façon, lui demanda : “ Quel commandement est le premier de tous ? ”"},{"p":"29","v":29},{"p":"Jésus répondit : “ Le premier, c’est : ‘ Entends, ô Israël, Jéhovah notre Dieu est un seul Jéhovah,"},{"p":"30","v":30},{"p":"et tu dois aimer Jéhovah ton Dieu de tout ton cœur, et de toute ton âme, et de toute ta pensée, et de toute ta force. ’"},{"p":"31","v":31},{"p":"Le deuxième est celui-ci : ‘ Tu dois aimer ton prochain comme toi-même. ’ Il n’y a pas d’autre commandement plus grand que ceux-là. ”"},{"p":"32","v":32},{"p":"Le scribe lui dit : “ Enseignant, tu as très bien dit, en accord avec la vérité : ‘ Il est Un, et il n’y en a pas d’autre que Lui ’ ;"},{"p":"33","v":33},{"p":"et l’aimer de tout son cœur, et de toute son intelligence, et de toute sa force, et aimer son prochain comme soi-même, vaut bien mieux que tous les holocaustes et sacrifices. ”"},{"p":"34","v":34},{"p":"Et Jésus, s’apercevant qu’il avait répondu de façon intelligente, lui dit : “ Tu n’es pas loin du royaume de Dieu. ” Mais personne n’avait plus le courage de l’interroger."}],[{"p":"35","v":35},{"p":"Cependant, alors qu’il répondait, Jésus se mit à dire pendant qu’il enseignait dans le temple : “ Comment se fait-il que les scribes disent que le Christ est le fils de David ?"},{"p":"36","v":36},{"p":"Par l’esprit saint David lui-même a dit : ‘ Jéhovah a dit à mon Seigneur : “ Assieds-toi à ma droite jusqu’à ce que je mette tes ennemis sous tes pieds. ” ’"},{"p":"37","v":37},{"p":"David lui-même l’appelle ‘ Seigneur ’, mais d’où vient qu’il est son fils ? ”\nEt la grande foule l’écoutait avec plaisir."},{"p":"38","v":38},{"p":"Et, dans son enseignement, il dit encore : “ Prenez garde aux scribes qui veulent circuler en longues robes, et [recevoir] des salutations sur les places de marché,"},{"p":"39","v":39},{"p":"et [occuper] les premiers sièges dans les synagogues et les places les plus en vue dans les repas."},{"p":"40","v":40},{"p":"Ce sont eux qui dévorent les maisons des veuves et comme prétexte font de longues prières ; ceux-là recevront un jugement plus sévère. ”"}],[{"p":"41","v":41},{"p":"Et il s’assit en face des troncs du trésor et se mit à regarder comment la foule mettait de l’argent dans les troncs du trésor ; et beaucoup de riches mettaient beaucoup de pièces."},{"p":"42","v":42},{"p":"Une pauvre veuve arriva alors et mit deux petites pièces de monnaie, qui ont très peu de valeur."},{"p":"43","v":43},{"p":"Et il appela à lui ses disciples et leur dit : “ Vraiment, je vous dis que cette pauvre veuve a mis plus que tous ceux qui ont mis de l’argent dans les troncs du trésor ;"},{"p":"44","v":44},{"p":"car tous ont mis de leur superflu, mais elle, de son indigence, a mis tout ce qu’elle possédait, tout ce qu’elle avait pour vivre. ”"}]]}