{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Comme il sortait du temple, un de ses disciples lui dit : “ Enseignant, vois : quelles pierres et quelles constructions ! ”"},{"p":"2","v":2},{"p":"Cependant Jésus lui dit : “ Tu regardes ces grandes constructions ? Non, il ne sera pas laissé ici pierre sur pierre qui ne soit démolie. ”"}],[{"p":"3","v":3},{"p":"Et comme il était assis sur le mont des Oliviers en face du temple, Pierre ainsi que Jacques, Jean et André se mirent à lui demander en particulier :"},{"p":"4","v":4},{"p":"“ Dis-nous : Quand ces choses auront-elles lieu, et quel sera le signe, lorsque toutes ces choses devront s’achever ? ”"},{"p":"5","v":5},{"p":"Jésus commença donc à leur dire : “ Prenez garde que personne ne vous égare."},{"p":"6","v":6},{"p":"Beaucoup viendront à cause de mon nom, en disant : ‘ Moi je suis [lui] ’, et ils en égareront beaucoup."},{"p":"7","v":7},{"p":"D’autre part, quand vous entendrez parler de guerres et de nouvelles de guerres, ne soyez pas terrifiés ; il faut que [ces choses] arrivent, mais ce n’est pas encore la fin."}],[{"p":"8","v":8},{"p":"“ Car nation se lèvera contre nation et royaume contre royaume, il y aura des tremblements de terre dans un lieu après l’autre, il y aura des disettes. Ces choses sont un commencement de douleurs."}],[{"p":"9","v":9},{"p":"“ Quant à vous, prenez garde à vous-mêmes ; on vous livrera à des tribunaux locaux, et vous serez battus dans des synagogues, et vous serez traduits devant des gouverneurs et des rois, à cause de moi, en témoignage pour eux."},{"p":"10","v":10},{"p":"De plus, il faut d’abord que la bonne nouvelle soit prêchée dans toutes les nations."},{"p":"11","v":11},{"p":"Mais quand on vous conduira pour vous livrer, ne vous inquiétez pas d’avance de ce que vous devrez dire ; mais ce qui vous sera donné à cette heure-là, cela, dites-le, car vous n’êtes pas ceux qui parlent, mais c’est l’esprit saint."},{"p":"12","v":12},{"p":"En outre, le frère livrera son frère à la mort, et le père un enfant, et les enfants se dresseront contre les parents et les feront mettre à mort ;"},{"p":"13","v":13},{"p":"et vous serez les objets de la haine de tous à cause de mon nom. Mais celui qui aura enduré jusqu’à la fin, celui-là sera sauvé."}],[{"p":"14","v":14},{"p":"“ Cependant, quand vous apercevrez la chose immonde qui cause la désolation se tenir là où elle ne doit pas être (que le lecteur exerce son discernement), alors, que ceux qui sont en Judée se mettent à fuir vers les montagnes."},{"p":"15","v":15},{"p":"Que l’homme qui est sur le toit en terrasse ne descende pas et n’entre pas à l’intérieur pour emporter quelque chose de sa maison,"},{"p":"16","v":16},{"p":"et que l’homme qui est dans les champs ne retourne pas aux choses qui sont derrière, pour prendre son vêtement de dessus."},{"p":"17","v":17},{"p":"Malheur aux femmes enceintes et à celles qui allaiteront en ces jours-là !"},{"p":"18","v":18},{"p":"Priez sans cesse pour que cela n’arrive pas en hiver ;"},{"p":"19","v":19},{"p":"car ces jours-là seront [des jours d’]une tribulation telle qu’il n’y en a pas eu depuis [le] commencement de la création que Dieu a créée jusqu’à ce temps-là, et qu’il n’y en aura plus."},{"p":"20","v":20},{"p":"En effet, si Jéhovah n’avait écourté les jours, nulle chair ne serait sauvée. Mais à cause de ceux qui ont été choisis [et] qu’il a choisis, il a écourté les jours."}],[{"p":"21","v":21},{"p":"“ Et si quelqu’un vous dit alors : ‘ Regardez ! Le Christ est ici ’, ‘ Regardez ! Il est là ’, ne le croyez pas."},{"p":"22","v":22},{"p":"Car de faux Christs et de faux prophètes se lèveront et produiront des signes et des prodiges pour égarer, si possible, ceux qui ont été choisis."},{"p":"23","v":23},{"p":"Vous donc, prenez garde ; je vous ai tout dit d’avance."}],[{"p":"24","v":24},{"p":"“ Mais en ces jours-là, après cette tribulation, le soleil sera obscurci, et la lune ne donnera pas sa lumière,"},{"p":"25","v":25},{"p":"et les étoiles tomberont du ciel, et les puissances qui sont dans les cieux seront ébranlées."},{"p":"26","v":26},{"p":"Et alors ils verront le Fils de l’homme venir dans des nuages avec grande puissance et gloire."},{"p":"27","v":27},{"p":"Et alors il enverra les anges et rassemblera ceux qu’il a choisis depuis les quatre vents, depuis l’extrémité de la terre jusqu’à l’extrémité du ciel."}],[{"p":"28","v":28},{"p":"“ Du figuier, apprenez donc cet exemple : Dès que sa jeune branche devient tendre et pousse ses feuilles, vous savez que l’été est proche."},{"p":"29","v":29},{"p":"De même vous aussi, quand vous verrez ces choses arriver, sachez qu’il est proche, aux portes."},{"p":"30","v":30},{"p":"Vraiment, je vous le dis : Non, cette génération ne passera pas que toutes ces choses n’arrivent."},{"p":"31","v":31},{"p":"Le ciel et la terre passeront, mais mes paroles ne passeront pas."}],[{"p":"32","v":32},{"p":"“ Quant à ce jour-là, ou à l’heure, personne ne les connaît, ni les anges dans le ciel ni le Fils, mais [seulement] le Père."},{"p":"33","v":33},{"p":"Faites attention, tenez-vous éveillés, car vous ne savez pas quand ce sera le temps fixé."},{"p":"34","v":34},{"p":"C’est comme un homme partant en voyage à l’étranger, qui a quitté sa maison et a donné le pouvoir à ses esclaves, à chacun son ouvrage, et a ordonné au portier de veiller."},{"p":"35","v":35},{"p":"Veillez donc, car vous ne savez pas quand le maître de la maison vient : ou tard dans la journée, ou à minuit, ou au chant du coq, ou tôt le matin ;"},{"p":"36","v":36},{"p":"afin que, lorsqu’il arrivera soudain, il ne vous trouve pas endormis."},{"p":"37","v":37},{"p":"Mais ce que je vous dis, je le dis à tous : Veillez. ”"}]]}