{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Or, deux jours plus tard, c’était la Pâque et [la fête des] Gâteaux sans levain. Et les prêtres en chef et les scribes cherchaient comment se saisir de lui par un moyen habile et le tuer ;"},{"p":"2","v":2},{"p":"car ils ne cessaient de dire : “ Pas pendant la fête ; il pourrait bien y avoir un tumulte du peuple. ”"}],[{"p":"3","v":3},{"p":"Et tandis qu’il était à Béthanie dans la maison de Simon le lépreux, alors qu’il était étendu à table, une femme vint avec un récipient d’albâtre rempli d’huile parfumée, un nard authentique, très cher. Ouvrant le récipient d’albâtre, elle se mit à verser l’[huile] sur sa tête."},{"p":"4","v":4},{"p":"Mais il y en avait qui exprimaient entre eux leur indignation : “ Pourquoi y a-t-il eu ce gaspillage d’huile parfumée ?"},{"p":"5","v":5},{"p":"Car cette huile parfumée pouvait être vendue pour plus de trois cents deniers et être donnée aux pauvres ! ” Et ils s’irritaient beaucoup contre elle."},{"p":"6","v":6},{"p":"Mais Jésus dit : “ Laissez-la. Pourquoi voulez-vous lui causer des ennuis ? Elle a fait une belle action à mon égard."},{"p":"7","v":7},{"p":"Toujours, en effet, vous avez les pauvres avec vous, et quand vous voulez, vous pouvez toujours leur faire du bien, mais moi, vous ne m’avez pas toujours."},{"p":"8","v":8},{"p":"Elle a fait ce qu’elle a pu ; elle a entrepris d’avance de mettre de l’huile parfumée sur mon corps en vue de mon enterrement."},{"p":"9","v":9},{"p":"Vraiment, je vous le dis : Partout où la bonne nouvelle sera prêchée dans le monde entier, on racontera aussi, en souvenir d’elle, ce que cette femme a fait. ”"}],[{"p":"10","v":10},{"p":"Et Judas Iscariote, l’un des douze, s’en alla vers les prêtres en chef, pour le leur livrer."},{"p":"11","v":11},{"p":"Quand ils entendirent cela, ils se réjouirent et promirent de lui donner de l’argent. Et il cherchait comment le livrer opportunément."}],[{"p":"12","v":12},{"p":"Or, le premier jour des Gâteaux sans levain, lorsque, comme de coutume, on sacrifiait la [victime] pascale, ses disciples lui dirent : “ Où veux-tu que nous allions faire les préparatifs pour que tu manges la Pâque ? ”"},{"p":"13","v":13},{"p":"Alors il envoya deux de ses disciples et leur dit : “ Allez à la ville, et un homme portant un récipient de terre rempli d’eau vous rencontrera. Suivez-le,"},{"p":"14","v":14},{"p":"et où qu’il entre à l’intérieur, dites au maître de maison : ‘ L’Enseignant dit : “ Où est la salle de réception pour moi, où je pourrai manger la Pâque avec mes disciples ? ” ’"},{"p":"15","v":15},{"p":"Et il vous montrera une grande chambre haute, garnie, toute prête ; et faites-y les préparatifs pour nous. ”"},{"p":"16","v":16},{"p":"Les disciples sortirent donc, et ils arrivèrent à la ville et trouvèrent les choses comme il le leur avait dit ; et ils firent les préparatifs pour la Pâque."}],[{"p":"17","v":17},{"p":"Après que le soir fut venu, il vint avec les douze."},{"p":"18","v":18},{"p":"Et pendant qu’ils étaient étendus à table et mangeaient, Jésus dit : “ Vraiment, je vous le dis : L’un de vous, qui mange avec moi, me livrera. ”"},{"p":"19","v":19},{"p":"Ils commencèrent à s’attrister et à lui dire un par un : “ Ce n’est pas moi, n’est-ce pas ? ”"},{"p":"20","v":20},{"p":"Il leur dit : “ C’est un des douze, qui plonge [la main] avec moi dans le bol commun."},{"p":"21","v":21},{"p":"C’est vrai, le Fils de l’homme s’en va, comme c’est écrit à son sujet, mais malheur à cet homme par qui le Fils de l’homme est livré ! Il aurait mieux valu pour cet homme-là qu’il ne soit pas né. ”"}],[{"p":"22","v":22},{"p":"Et pendant qu’ils continuaient à manger, il prit un pain, dit une bénédiction, le rompit et le leur donna, et dit : “ Prenez, ceci représente mon corps. ”"},{"p":"23","v":23},{"p":"Et prenant une coupe, il rendit grâces et la leur donna, et ils en burent tous."},{"p":"24","v":24},{"p":"Et il leur dit : “ Ceci représente mon ‘ sang de l’alliance ’, qui va être répandu en faveur de beaucoup."},{"p":"25","v":25},{"p":"Vraiment, je vous le dis : Non, je ne boirai plus du produit de la vigne jusqu’à ce jour-là où je le boirai, nouveau, dans le royaume de Dieu. ”"},{"p":"26","v":26},{"p":"Finalement, après avoir chanté des louanges, ils sortirent vers le mont des Oliviers."}],[{"p":"27","v":27},{"p":"Et Jésus leur dit : “ Tous, vous trébucherez, parce qu’il est écrit : ‘ Je frapperai le berger, et les brebis seront dispersées. ’"},{"p":"28","v":28},{"p":"Mais après que j’aurai été relevé, je vous précéderai en Galilée. ”"},{"p":"29","v":29},{"p":"Mais Pierre lui dit : “ Même si tous les autres trébuchent, moi pourtant je ne [trébucherai] pas. ”"},{"p":"30","v":30},{"p":"Alors Jésus lui dit : “ Vraiment, je te le dis : Toi aujourd’hui, oui cette nuit-ci, avant qu’un coq chante deux fois, tu me renieras trois fois. ”"},{"p":"31","v":31},{"p":"Mais il disait de plus belle : “ S’il me faut mourir avec toi, non je ne te renierai pas. ” Tous les autres aussi disaient de même."}],[{"p":"32","v":32},{"p":"Et ils vinrent à un endroit nommé Gethsémané, et il dit à ses disciples : “ Asseyez-vous ici, pendant que je prierai. ”"},{"p":"33","v":33},{"p":"Et il prit avec lui Pierre et Jacques et Jean, et il commença à être frappé de stupeur et à être extrêmement troublé."},{"p":"34","v":34},{"p":"Et il leur dit : “ Mon âme est profondément attristée, oui jusqu’à la mort. Restez ici et veillez. ”"},{"p":"35","v":35},{"p":"Et s’avançant un peu, il tombait par terre et priait pour que, si c’était possible, cette heure passe loin de lui."},{"p":"36","v":36},{"p":"Il dit encore : “ Abba, Père, toutes choses te sont possibles ; écarte cette coupe de moi. Cependant, non pas ce que je veux, mais ce que tu veux. ”"},{"p":"37","v":37},{"p":"Et il vint et les trouva en train de dormir, et il dit à Pierre : “ Simon, tu dors ? Tu n’as pas eu la force de veiller une heure ?"},{"p":"38","v":38},{"p":"Veillez et priez sans cesse pour ne pas venir en tentation. L’esprit, en effet, est ardent, mais la chair est faible. ”"},{"p":"39","v":39},{"p":"Et il s’en alla de nouveau et pria, disant la même parole."},{"p":"40","v":40},{"p":"Et de nouveau il vint et les trouva en train de dormir, car leurs yeux étaient alourdis, et ils ne surent que lui répondre."},{"p":"41","v":41},{"p":"Et il vint pour la troisième fois et leur dit : “ En un moment pareil vous dormez et vous vous reposez ! C’est assez ! L’heure est venue ! Voyez ! Le Fils de l’homme est livré aux mains des pécheurs."},{"p":"42","v":42},{"p":"Levez-vous, allons-nous-en. Voyez ! Celui qui me livre s’est approché. ”"}],[{"p":"43","v":43},{"p":"Et aussitôt, tandis qu’il parlait encore, Judas, un des douze, survint, et avec lui une foule avec des épées et des bâtons, venant de la part des prêtres en chef, des scribes et des anciens."},{"p":"44","v":44},{"p":"Or celui qui le livrait leur avait donné un signe convenu, en disant : “ Celui que j’embrasserai, c’est lui ; arrêtez-le et emmenez-le sous bonne garde. ”"},{"p":"45","v":45},{"p":"Et il vint droit sur [Jésus] et s’avança vers lui et dit : “ Rabbi ! ” et il l’embrassa très tendrement."},{"p":"46","v":46},{"p":"Ils portèrent alors les mains sur lui et l’arrêtèrent."},{"p":"47","v":47},{"p":"Cependant, un de ceux qui se tenaient là tira son épée, frappa l’esclave du grand prêtre et lui emporta l’oreille."},{"p":"48","v":48},{"p":"Alors Jésus leur dit : “ Est-ce que vous êtes sortis avec des épées et des bâtons, comme contre un bandit, pour me saisir ?"},{"p":"49","v":49},{"p":"Jour après jour j’étais avec vous dans le temple en train d’enseigner, et pourtant vous ne m’avez pas arrêté. Toutefois, c’est afin que les Écritures s’accomplissent. ”"}],[{"p":"50","v":50},{"p":"Et tous l’abandonnèrent et s’enfuirent."},{"p":"51","v":51},{"p":"Mais un certain jeune homme, portant un vêtement de fin lin sur son [corps] nu, le suivait de près ; et on essaya de le saisir,"},{"p":"52","v":52},{"p":"mais il abandonna son vêtement de lin et s’enfuit, nu."}],[{"p":"53","v":53},{"p":"Ils emmenèrent alors Jésus chez le grand prêtre, et tous les prêtres en chef, les anciens et les scribes se réunirent."},{"p":"54","v":54},{"p":"Mais Pierre, à bonne distance, le suivit jusqu’à l’intérieur de la cour du grand prêtre ; et il était assis avec les gens de service et se chauffait devant un feu clair."},{"p":"55","v":55},{"p":"Pendant ce temps, les prêtres en chef et tout le Sanhédrin cherchaient un témoignage contre Jésus pour le mettre à mort, mais ils n’en trouvaient pas."},{"p":"56","v":56},{"p":"Beaucoup, en effet, portaient de faux témoignages contre lui, mais leurs témoignages n’étaient pas concordants."},{"p":"57","v":57},{"p":"Quelques-uns aussi se levaient et portaient un faux témoignage contre lui, en disant :"},{"p":"58","v":58},{"p":"“ Nous l’avons entendu dire : ‘ Je démolirai ce temple qui a été fait par des mains, et en trois jours j’en bâtirai un autre non fait par des mains. ’ ”"},{"p":"59","v":59},{"p":"Et même là-dessus, leur témoignage n’était pas concordant."}],[{"p":"60","v":60},{"p":"Finalement le grand prêtre se leva au milieu d’eux et interrogea Jésus, en disant : “ Tu ne réponds rien ? Qu’est-ce que ceux-ci déposent contre toi ? ”"},{"p":"61","v":61},{"p":"Mais il se taisait et ne répondit rien. De nouveau le grand prêtre se mit à l’interroger et lui dit : “ Es-tu le Christ le Fils du Béni ? ”"},{"p":"62","v":62},{"p":"Alors Jésus dit : “ Je le suis ; et vous verrez le Fils de l’homme assis à la droite de la puissance et venant avec les nuages du ciel. ”"},{"p":"63","v":63},{"p":"Là-dessus le grand prêtre déchira ses vêtements intérieurs et dit : “ Qu’avons-nous encore besoin de témoins ?"},{"p":"64","v":64},{"p":"Vous avez entendu le blasphème. Qu’en concluez-vous ? ” Tous le condamnèrent : il était passible de mort."},{"p":"65","v":65},{"p":"Et quelques-uns commencèrent à cracher sur lui, à lui couvrir tout le visage, à le frapper à coups de poing et à lui dire : “ Prophétise ! ” Et les huissiers de justice le reçurent avec des gifles."}],[{"p":"66","v":66},{"p":"Or, tandis que Pierre était en bas dans la cour, une des servantes du grand prêtre arriva,"},{"p":"67","v":67},{"p":"et, voyant Pierre qui se chauffait, elle le regarda bien en face et dit : “ Toi aussi tu étais avec le Nazaréen, ce Jésus. ”"},{"p":"68","v":68},{"p":"Mais il le nia en disant : “ Je ne le connais pas et je ne comprends pas ce que tu dis ”, et il sortit dehors vers le vestibule."},{"p":"69","v":69},{"p":"Là, la servante, en le voyant, recommença à dire à ceux qui se tenaient là : “ Celui-là est l’un d’eux. ”"},{"p":"70","v":70},{"p":"De nouveau il le niait. Et encore une fois, après un petit moment, ceux qui se tenaient là se mirent à dire à Pierre : “ À coup sûr, tu es l’un d’eux ; et d’ailleurs tu es un Galiléen. ”"},{"p":"71","v":71},{"p":"Mais il commença à faire des imprécations et à jurer : “ Je ne connais pas cet homme dont vous parlez. ”"},{"p":"72","v":72},{"p":"Et aussitôt un coq chanta pour la deuxième fois ; et Pierre se rappela la parole que Jésus lui avait dite : “ Avant qu’un coq chante deux fois, tu me renieras trois fois. ” Et il s’effondra et se mit à pleurer."}]]}