{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Et aussitôt, à l’aube, les prêtres en chef tinrent conseil avec les anciens et les scribes, oui tout le Sanhédrin, et ils lièrent Jésus et l’emmenèrent et le livrèrent à Pilate."},{"p":"2","v":2},{"p":"Alors Pilate lui posa la question : “ Es-tu le roi des Juifs ? ” Lui répondant, il dit : “ C’est toi qui [le] dis. ”"},{"p":"3","v":3},{"p":"Mais les prêtres en chef se mirent à l’accuser de beaucoup de choses."},{"p":"4","v":4},{"p":"Or, Pilate l’interrogeait de nouveau, en disant : “ Tu ne réponds rien ? Vois combien d’accusations ils portent contre toi. ”"},{"p":"5","v":5},{"p":"Mais Jésus ne répondit plus rien, si bien que Pilate s’étonnait."}],[{"p":"6","v":6},{"p":"Or, à chaque fête, il leur relâchait un prisonnier, celui qu’ils réclamaient."},{"p":"7","v":7},{"p":"À l’époque il y avait celui qu’on appelait Barabbas aux chaînes avec les séditieux, qui dans leur sédition avaient commis un meurtre."},{"p":"8","v":8},{"p":"La foule monta donc et commença à réclamer selon ce qu’il faisait d’habitude pour eux."},{"p":"9","v":9},{"p":"Pilate leur répondit en disant : “ Voulez-vous que je vous relâche le roi des Juifs ? ”"},{"p":"10","v":10},{"p":"Car il se rendait compte que c’était par envie que les prêtres en chef l’avaient livré."},{"p":"11","v":11},{"p":"Mais les prêtres en chef excitèrent la foule pour qu’il leur relâche plutôt Barabbas."},{"p":"12","v":12},{"p":"De nouveau, en réponse, Pilate leur disait : “ Que ferai-je donc de celui que vous appelez le roi des Juifs ? ”"},{"p":"13","v":13},{"p":"Encore une fois, ils crièrent : “ Attache-le sur un poteau ! ”"},{"p":"14","v":14},{"p":"Mais Pilate leur dit encore : “ Mais enfin, quel mal a-t-il fait ? ” Cependant ils crièrent encore plus fort : “ Attache-le sur un poteau ! ”"},{"p":"15","v":15},{"p":"Alors Pilate, voulant donner satisfaction à la foule, leur relâcha Barabbas, et, après avoir fait flageller Jésus, il le livra pour être attaché sur un poteau."}],[{"p":"16","v":16},{"p":"Les soldats l’emmenèrent à l’intérieur de la cour, c’est-à-dire dans le palais du gouverneur. Et ils convoquèrent toute la troupe,"},{"p":"17","v":17},{"p":"et ils le revêtirent de pourpre et tressèrent une couronne d’épines et la lui mirent [sur la tête]."},{"p":"18","v":18},{"p":"Et ils commencèrent à le saluer : “ Bonjour, Roi des Juifs ! ”"},{"p":"19","v":19},{"p":"Ils le frappaient aussi sur la tête avec un roseau et crachaient sur lui et, pliant les genoux, ils lui rendaient hommage."},{"p":"20","v":20},{"p":"Finalement, lorsqu’ils se furent moqués de lui, ils lui ôtèrent la pourpre et lui remirent ses vêtements de dessus. Et ils l’emmenèrent dehors pour l’attacher sur un poteau."},{"p":"21","v":21},{"p":"Ils réquisitionnèrent aussi un passant, un certain Simon de Cyrène, qui revenait de la campagne — le père d’Alexandre et de Rufus —, pour qu’il prenne son poteau de supplice."}],[{"p":"22","v":22},{"p":"Alors ils l’emmenèrent au lieu [dit] Golgotha, ce qui, traduit, signifie Lieu du Crâne."},{"p":"23","v":23},{"p":"Ici ils essayèrent de lui donner du vin additionné d’une drogue, la myrrhe, mais il ne voulut pas en prendre."},{"p":"24","v":24},{"p":"Et ils l’attachèrent sur un poteau et distribuèrent ses vêtements de dessus en jetant pour ceux-ci le sort, [pour savoir] qui prendrait quoi."},{"p":"25","v":25},{"p":"C’était la troisième heure, et ils l’attachèrent sur un poteau."},{"p":"26","v":26},{"p":"Et l’inscription [indiquant] l’accusation portée contre lui était écrite au-dessus : “ Le Roi des Juifs. ”"},{"p":"27","v":27},{"p":"Avec lui, ils attachèrent aussi sur des poteaux deux bandits, l’un à sa droite et l’autre à sa gauche."},{"p":"28","v":28},{"p":"——"},{"p":"29","v":29},{"p":"Et les passants l’insultaient, hochant la tête et disant : “ Peuh ! Toi qui voulais démolir le temple et le bâtir en trois jours,"},{"p":"30","v":30},{"p":"sauve-toi toi-même en descendant du poteau de supplice. ”"},{"p":"31","v":31},{"p":"Pareillement aussi les prêtres en chef se moquaient [de lui] entre eux avec les scribes et disaient : “ Il en a sauvé d’autres ; il ne peut pas se sauver lui-même !"},{"p":"32","v":32},{"p":"Que le Christ le Roi d’Israël descende maintenant du poteau de supplice, pour que nous voyions et croyions. ” Même ceux qui étaient attachés sur des poteaux avec lui l’outrageaient."}],[{"p":"33","v":33},{"p":"Quand vint la sixième heure, il y eut des ténèbres sur tout le pays jusqu’à la neuvième heure."},{"p":"34","v":34},{"p":"Et à la neuvième heure, Jésus cria d’une voix forte : “ Éli, Éli, lama sabaqthani ? ” ce qui, traduit, signifie “ Mon Dieu, mon Dieu, pourquoi m’as-tu abandonné ? ”"},{"p":"35","v":35},{"p":"Et quelques-uns de ceux qui se tenaient près [de lui], en entendant cela, se mirent à dire : “ Écoutez ! Il appelle Éliya. ”"},{"p":"36","v":36},{"p":"Mais quelqu’un courut imbiber une éponge de vin aigre [et] la mit sur un roseau, et il lui donnait à boire, en disant : “ Laissez[-le] ! Voyons si Éliya vient le descendre. ”"},{"p":"37","v":37},{"p":"Mais Jésus jeta un grand cri et expira."},{"p":"38","v":38},{"p":"Et le rideau du sanctuaire se déchira en deux, du haut en bas."},{"p":"39","v":39},{"p":"Or, quand l’officier qui se tenait en face de lui vit qu’il avait expiré dans ces circonstances, il dit : “ Vraiment, cet homme était le Fils de Dieu. ”"}],[{"p":"40","v":40},{"p":"Il y avait aussi des femmes qui regardaient à distance, [et] parmi elles Marie la Magdalène ainsi que Marie la mère de Jacques le Petit et de Joses, et Salomé,"},{"p":"41","v":41},{"p":"qui l’accompagnaient et le servaient lorsqu’il était en Galilée, et beaucoup d’autres femmes qui ensemble étaient montées avec lui à Jérusalem."}],[{"p":"42","v":42},{"p":"Or, comme on était déjà à la fin de l’après-midi, et puisque c’était la Préparation, c’est-à-dire la veille du sabbat,"},{"p":"43","v":43},{"p":"arriva Joseph d’Arimathée, membre honorable du Conseil, qui lui aussi attendait le royaume de Dieu. Il eut le courage d’entrer chez Pilate et demanda le corps de Jésus."},{"p":"44","v":44},{"p":"Mais Pilate s’étonna qu’il soit déjà mort et, faisant appeler l’officier, il lui demanda s’il était déjà mort."},{"p":"45","v":45},{"p":"Et après s’en être assuré auprès de l’officier, il octroya le cadavre à Joseph."},{"p":"46","v":46},{"p":"Alors celui-ci acheta du fin lin et descendit [Jésus], il l’enveloppa dans le fin lin et le déposa dans une tombe qui était creusée dans le roc ; et il roula une pierre jusqu’à l’entrée de la tombe de souvenir."},{"p":"47","v":47},{"p":"Mais Marie la Magdalène et Marie la mère de Joses continuaient à regarder où on l’avait déposé."}]]}