{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Et quand le sabbat fut passé, Marie la Magdalène, et Marie la mère de Jacques, et Salomé achetèrent des aromates pour venir en enduire [Jésus]."},{"p":"2","v":2},{"p":"Et très tôt le premier jour de la semaine, elles vinrent à la tombe de souvenir, après que le soleil se fut levé."},{"p":"3","v":3},{"p":"Et elles se disaient l’une à l’autre : “ Qui nous roulera la pierre de l’entrée de la tombe de souvenir ? ”"},{"p":"4","v":4},{"p":"Mais quand elles levèrent les yeux, elles s’aperçurent que la pierre avait été roulée, bien qu’elle fût très grande."},{"p":"5","v":5},{"p":"Lorsqu’elles entrèrent dans la tombe de souvenir, elles virent un jeune homme assis sur le côté droit, vêtu d’une longue robe blanche, et elles furent frappées de stupeur."},{"p":"6","v":6},{"p":"Il leur dit : “ Ne soyez pas frappées de stupeur. Vous cherchez Jésus le Nazaréen, qui a été attaché sur un poteau. Il a été relevé, il n’est pas ici. Voyez l’endroit où on l’avait déposé."},{"p":"7","v":7},{"p":"Mais allez dire à ses disciples et à Pierre : ‘ Il vous précède en Galilée ; c’est là que vous le verrez, comme il vous l’a dit. ’ ”"}],[{"p":"8","v":8},{"p":"Et quand elles sortirent, elles s’enfuirent de la tombe de souvenir, car un tremblement et une forte émotion les saisissaient. Et elles ne dirent rien à personne, car elles avaient peur.\nMais toutes les choses qui [leur] avaient été ordonnées, elles les racontèrent brièvement à ceux qui étaient dans l’entourage de Pierre. D’autre part, après ces choses, Jésus lui-même envoya par leur intermédiaire de l’est à l’ouest la proclamation sacrée et incorruptible du salut éternel."}],[{"p":"9","v":9},{"p":"Après qu’il fut ressuscité tôt le premier jour de la semaine, il apparut d’abord à Marie la Magdalène, de qui il avait expulsé sept démons."},{"p":"10","v":10},{"p":"Elle alla porter la nouvelle à ceux qui avaient été avec lui, car ils étaient dans le deuil et pleuraient."},{"p":"11","v":11},{"p":"Mais eux, lorsqu’ils entendirent qu’il avait pris vie et qu’il avait été vu par elle, ne crurent pas."},{"p":"12","v":12},{"p":"De plus, après ces choses, il apparut sous une autre forme à deux d’entre eux qui marchaient : ils se rendaient à la campagne ;"},{"p":"13","v":13},{"p":"et ils revinrent et portèrent la nouvelle aux autres. On ne crut pas non plus ceux-ci."},{"p":"14","v":14},{"p":"Mais plus tard il apparut aux onze eux-mêmes pendant qu’ils étaient étendus à table, et il [leur] reprocha leur manque de foi et leur dureté de cœur, parce qu’ils n’avaient pas cru ceux qui l’avaient vu relevé d’entre les morts."},{"p":"15","v":15},{"p":"Et il leur dit : “ Allez dans le monde entier et prêchez la bonne nouvelle à toute la création."},{"p":"16","v":16},{"p":"Celui qui croit et est baptisé sera sauvé, mais celui qui ne croit pas sera condamné."},{"p":"17","v":17},{"p":"De plus, les signes que voici accompagneront ceux qui croiront : En se servant de mon nom, ils expulseront des démons, ils parleront en langues,"},{"p":"18","v":18},{"p":"et avec leurs mains ils prendront des serpents, et s’ils boivent quelque chose de mortel, cela ne leur fera aucun mal. Ils poseront les mains sur les malades, et ceux-ci se rétabliront. ”"}],[{"p":"19","v":19},{"p":"Ainsi donc, le Seigneur Jésus, après leur avoir parlé, fut enlevé au ciel et s’assit à la droite de Dieu."},{"p":"20","v":20},{"p":"Eux donc sortirent et prêchèrent partout, tandis que le Seigneur travaillait avec eux et confirmait le message par les signes qui l’accompagnaient."}]]}