{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Cependant, quelques jours après, il entra de nouveau dans Capernaüm, et on apprit qu’il était chez lui."},{"p":"2","v":2},{"p":"Alors beaucoup de gens se rassemblèrent, à tel point qu’il n’y avait plus de place, pas même aux abords de la porte, et il leur disait la parole."},{"p":"3","v":3},{"p":"Et des hommes vinrent lui amener un paralytique porté à quatre."},{"p":"4","v":4},{"p":"Mais comme ils ne pouvaient pas l’amener jusqu’à [Jésus] à cause de la foule, ils enlevèrent le toit au-dessus de l’endroit où il était et, ayant creusé une ouverture, ils firent descendre la couchette sur laquelle le paralytique était couché."},{"p":"5","v":5},{"p":"Et lorsque Jésus vit leur foi, il dit au paralytique : “ [Mon] enfant, tes péchés sont pardonnés. ”"},{"p":"6","v":6},{"p":"Or il y avait là quelques-uns des scribes qui étaient assis et qui raisonnaient dans leurs cœurs :"},{"p":"7","v":7},{"p":"“ Pourquoi cet [homme] parle-t-il ainsi ? Il blasphème. Qui peut pardonner les péchés, si ce n’est un seul : Dieu ? ”"},{"p":"8","v":8},{"p":"Mais Jésus, ayant discerné immédiatement par son esprit qu’ils raisonnaient ainsi en eux-mêmes, leur dit : “ Pourquoi faites-vous ces raisonnements dans vos cœurs ?"},{"p":"9","v":9},{"p":"Qu’est-ce qui est plus facile, de dire au paralytique : ‘ Tes péchés sont pardonnés ’, ou bien de dire : ‘ Lève-toi, prends ta couchette et marche ’ ?"},{"p":"10","v":10},{"p":"Mais, afin que vous sachiez que le Fils de l’homme a pouvoir de pardonner les péchés sur la terre ”, ... il dit au paralytique :"},{"p":"11","v":11},{"p":"“ Je te le dis : Lève-toi, prends ta couchette et va-t’en chez toi. ”"},{"p":"12","v":12},{"p":"Alors il se leva, prit aussitôt sa couchette et sortit devant tous, si bien que tous étaient absolument émerveillés, et ils glorifiaient Dieu en disant : “ Nous n’avons jamais rien vu de pareil. ”"}],[{"p":"13","v":13},{"p":"Il sortit de nouveau au bord de la mer ; et toute la foule venait vers lui, et il se mit à les enseigner."},{"p":"14","v":14},{"p":"Mais comme il passait, il aperçut Lévi le [fils] d’Alphée, assis au bureau des impôts, et il lui dit : “ Suis-moi. ” Et se levant, il le suivit."},{"p":"15","v":15},{"p":"Plus tard, il arriva qu’il était étendu à table dans sa maison, et beaucoup de collecteurs d’impôts et de pécheurs étaient étendus à table avec Jésus et ses disciples, car ils étaient nombreux, et ils se mirent à le suivre."},{"p":"16","v":16},{"p":"Mais les scribes des Pharisiens, quand ils virent qu’il mangeait avec les pécheurs et les collecteurs d’impôts, se mirent à dire à ses disciples : “ Est-ce qu’il mange avec les collecteurs d’impôts et les pécheurs ? ”"},{"p":"17","v":17},{"p":"En entendant cela, Jésus leur dit : “ Ce ne sont pas ceux qui sont forts qui ont besoin de médecin, mais ceux qui vont mal. Je suis venu appeler, non pas des justes, mais des pécheurs. ”"}],[{"p":"18","v":18},{"p":"Or les disciples de Jean et les Pharisiens avaient l’habitude de jeûner. Ils vinrent donc lui dire : “ Pourquoi les disciples de Jean et les disciples des Pharisiens ont-ils l’habitude de jeûner, tandis que tes disciples n’ont pas l’habitude de jeûner ? ”"},{"p":"19","v":19},{"p":"Et Jésus leur dit : “ Pendant que l’époux est avec eux, les amis de l’époux ne peuvent pas jeûner, n’est-ce pas ? Aussi longtemps qu’ils ont l’époux avec eux, ils ne peuvent pas jeûner."},{"p":"20","v":20},{"p":"Mais des jours viendront où l’époux leur sera enlevé, et alors ils jeûneront en ce jour-là."},{"p":"21","v":21},{"p":"Personne ne coud un morceau d’étoffe non rétrécie à un vieux vêtement de dessus ; si on le fait, toute la force du [morceau] tire sur lui, le neuf sur le vieux, et la déchirure devient pire."},{"p":"22","v":22},{"p":"De plus, personne ne met du vin nouveau dans de vieilles outres ; si on le fait, le vin fait éclater les outres, et le vin est perdu ainsi que les outres. Mais on met le vin nouveau dans des outres neuves. ”"}],[{"p":"23","v":23},{"p":"Or, le sabbat, il arriva qu’il passait à travers les champs de céréales, et ses disciples commencèrent à faire route tout en arrachant les épis."},{"p":"24","v":24},{"p":"Les Pharisiens lui dirent alors : “ Regarde ! Pourquoi font-ils, le sabbat, ce qui n’est pas permis ? ”"},{"p":"25","v":25},{"p":"Mais il leur dit : “ N’avez-vous donc jamais lu ce qu’a fait David quand il s’est trouvé dans le besoin et qu’il a eu faim, lui et les hommes qui étaient avec lui ?"},{"p":"26","v":26},{"p":"Comment il est entré dans la maison de Dieu — dans le récit concernant Abiathar le prêtre en chef — et a mangé les pains de présentation, qu’il n’est permis à personne de manger, les prêtres exceptés, et il en a donné aussi aux hommes qui étaient avec lui ? ”"},{"p":"27","v":27},{"p":"Il leur dit encore : “ Le sabbat est venu à l’existence pour l’homme, et non l’homme pour le sabbat ;"},{"p":"28","v":28},{"p":"c’est pourquoi le Fils de l’homme est Seigneur même du sabbat. ”"}]]}