{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Il entra de nouveau dans une synagogue, et il y avait là un homme avec une main desséchée."},{"p":"2","v":2},{"p":"Et ils l’observaient attentivement pour voir s’il allait guérir l’homme, le sabbat, afin de pouvoir l’accuser."},{"p":"3","v":3},{"p":"Et il dit à l’homme à la main desséchée : “ Lève-toi [et viens] au centre. ”"},{"p":"4","v":4},{"p":"Puis il leur dit : “ Est-il permis, le sabbat, de faire une bonne action ou de faire une mauvaise action, de sauver une âme ou de la tuer ? ” Mais ils gardaient le silence."},{"p":"5","v":5},{"p":"Et après les avoir regardés à la ronde avec indignation, profondément affligé de l’insensibilité de leur cœur, il dit à l’homme : “ Tends ta main. ” Et il la tendit, et sa main fut rétablie."},{"p":"6","v":6},{"p":"Là-dessus les Pharisiens sortirent et aussitôt ils se mirent à tenir conseil contre lui avec les gens du parti d’Hérode, afin de le détruire."}],[{"p":"7","v":7},{"p":"Mais Jésus se retira avec ses disciples vers la mer ; et une grande multitude venant de la Galilée et de la Judée le suivit."},{"p":"8","v":8},{"p":"Même de Jérusalem, et de l’Idumée, et d’au-delà du Jourdain, et des alentours de Tyr et de Sidon, une grande multitude, apprenant tout ce qu’il faisait, vint vers lui."},{"p":"9","v":9},{"p":"Et il dit à ses disciples de toujours tenir un petit bateau à sa disposition, afin que la foule ne le presse pas."},{"p":"10","v":10},{"p":"Car il en avait guéri beaucoup, si bien que tous ceux qui avaient des maladies pénibles tombaient sur lui pour le toucher."},{"p":"11","v":11},{"p":"Même les esprits impurs, quand ils le voyaient, se prosternaient devant lui et criaient, en disant : “ Tu es le Fils de Dieu. ”"},{"p":"12","v":12},{"p":"Mais bien des fois il leur a commandé sévèrement de ne pas le faire connaître."}],[{"p":"13","v":13},{"p":"Et il monta sur une montagne et fit venir ceux qu’il voulait, et ils allèrent vers lui."},{"p":"14","v":14},{"p":"Et il forma [un groupe de] douze, auxquels il donna aussi le nom d’ “ apôtres ”, afin qu’ils restent avec lui et afin qu’il les envoie pour prêcher"},{"p":"15","v":15},{"p":"et pour avoir le pouvoir d’expulser les démons."}],[{"p":"16","v":16},{"p":"Et [le groupe de] douze qu’il forma, c’étaient Simon, auquel il donna aussi le surnom de Pierre,"},{"p":"17","v":17},{"p":"et Jacques le [fils] de Zébédée et Jean le frère de Jacques (il donna aussi à ceux-ci le surnom de Boanergès, qui signifie Fils du Tonnerre),"},{"p":"18","v":18},{"p":"et André, et Philippe, et Barthélemy, et Matthieu, et Thomas, et Jacques le [fils] d’Alphée, et Thaddée, et Simon le Cananéen,"},{"p":"19","v":19},{"p":"et Judas Iscariote, qui par la suite le livra.\nEt il vint dans une maison."},{"p":"20","v":20},{"p":"Et de nouveau la foule se réunit, si bien qu’ils ne pouvaient pas même prendre leur repas."},{"p":"21","v":21},{"p":"Mais quand les membres de sa famille apprirent cela, ils sortirent pour se saisir de lui ; car ils disaient : “ Il a perdu la raison. ”"},{"p":"22","v":22},{"p":"De plus, les scribes qui étaient descendus de Jérusalem disaient : “ Il a Béelzéboub, et c’est par le moyen du chef des démons qu’il expulse les démons. ”"},{"p":"23","v":23},{"p":"Alors, après les avoir appelés à lui, il se mit à leur dire par des exemples : “ Comment Satan peut-il expulser Satan ?"},{"p":"24","v":24},{"p":"Voyons, si un royaume se divise contre lui-même, ce royaume-là ne peut pas subsister ;"},{"p":"25","v":25},{"p":"et si une maison se divise contre elle-même, cette maison-là ne pourra pas subsister."},{"p":"26","v":26},{"p":"De plus, si Satan s’est levé contre lui-même et s’est divisé, il ne peut pas subsister, mais il arrive à sa fin."},{"p":"27","v":27},{"p":"En effet, il n’y a pas d’homme qui, étant entré dans la maison d’un homme fort, puisse piller ses affaires s’il ne lie d’abord l’homme fort, et alors il pillera sa maison."},{"p":"28","v":28},{"p":"Vraiment, je vous dis que tout sera pardonné aux fils des hommes, quels que soient les péchés et les blasphèmes qu’ils commettent de manière blasphématoire."},{"p":"29","v":29},{"p":"Cependant, quiconque blasphème contre l’esprit saint n’a pas de pardon pour toujours, mais il est coupable d’un péché éternel. ”"},{"p":"30","v":30},{"p":"Cela, parce qu’ils disaient : “ Il a un esprit impur. ”"}],[{"p":"31","v":31},{"p":"Sa mère et ses frères arrivèrent alors, et, comme ils se tenaient dehors, ils lui envoyèrent [quelqu’un] pour l’appeler."},{"p":"32","v":32},{"p":"Or, une foule était assise autour de lui, et on lui dit : “ Écoute ! Ta mère et tes frères dehors te cherchent. ”"},{"p":"33","v":33},{"p":"Mais en réponse il leur dit : “ Qui sont ma mère et mes frères ? ”"},{"p":"34","v":34},{"p":"Et ayant regardé à la ronde ceux qui étaient assis en cercle autour de lui, il dit : “ Voyez : ma mère et mes frères !"},{"p":"35","v":35},{"p":"Quiconque fait la volonté de Dieu, celui-là est mon frère, et ma sœur, et ma mère. ”"}]]}