{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Et il recommença à enseigner au bord de la mer. Et une très grande foule se rassembla auprès de lui, si bien qu’il monta dans un bateau et s’assit à distance, sur la mer, mais toute la foule près de la mer était sur le rivage."},{"p":"2","v":2},{"p":"Et il leur enseignait beaucoup de choses par des exemples et leur disait dans son enseignement :"},{"p":"3","v":3},{"p":"“ Écoutez ! Voici que le semeur est sorti pour semer."},{"p":"4","v":4},{"p":"Et comme il semait, une partie [du grain] est tombée le long de la route, et les oiseaux sont venus et l’ont mangée."},{"p":"5","v":5},{"p":"Et une autre partie est tombée sur l’endroit rocailleux, où elle n’avait naturellement pas beaucoup de terre, et aussitôt elle a levé, parce qu’elle n’avait pas de profondeur de terre."},{"p":"6","v":6},{"p":"Mais quand le soleil s’est levé, elle a été brûlée, et parce qu’elle n’avait pas de racine, elle s’est desséchée."},{"p":"7","v":7},{"p":"Et une autre partie est tombée parmi les épines, et les épines ont monté et l’ont étouffée, et elle n’a pas donné de fruit."},{"p":"8","v":8},{"p":"Mais d’autres [grains] sont tombés sur la belle terre, et, montant et croissant, ils donnaient du fruit, et ils produisaient trente fois autant, et soixante et cent. ”"},{"p":"9","v":9},{"p":"Et il ajouta : “ Que celui qui a des oreilles pour écouter écoute. ”"}],[{"p":"10","v":10},{"p":"Or, quand il fut seul, ceux qui étaient autour de lui avec les douze se mirent à l’interroger sur les exemples."},{"p":"11","v":11},{"p":"Et il se mit à leur dire : “ À vous le saint secret du royaume de Dieu a été donné, mais pour ceux-là qui sont dehors, toutes choses se passent en exemples,"},{"p":"12","v":12},{"p":"pour que, bien que regardant, ils regardent et pourtant ne voient pas, et que, bien qu’entendant, ils entendent et pourtant n’en saisissent pas le sens, pour que jamais non plus ils ne reviennent et que le pardon ne leur soit accordé. ”"},{"p":"13","v":13},{"p":"De plus, il leur dit : “ Vous ne connaissez pas cet exemple ? Comment alors comprendrez-vous tous les autres exemples ?"}],[{"p":"14","v":14},{"p":"“ Le semeur sème la parole."},{"p":"15","v":15},{"p":"Voici donc ceux qui sont le long de la route où la parole est semée ; mais dès qu’ils [l’]ont entendue, Satan vient et enlève la parole qui a été semée en eux."},{"p":"16","v":16},{"p":"Et pareillement, voici ceux qui sont semés sur les endroits rocailleux : dès qu’ils ont entendu la parole, ils l’acceptent avec joie."},{"p":"17","v":17},{"p":"Cependant ils n’ont pas de racine en eux-mêmes, mais ils ne durent qu’un temps ; ensuite, dès que survient une tribulation ou une persécution à cause de la parole, ils trébuchent."},{"p":"18","v":18},{"p":"Il y en a d’autres encore qui sont semés parmi les épines ; ce sont ceux qui ont entendu la parole,"},{"p":"19","v":19},{"p":"mais les inquiétudes de ce système de choses, et le pouvoir trompeur de la richesse, et les désirs pour les autres choses s’introduisent et étouffent la parole, et elle devient stérile."},{"p":"20","v":20},{"p":"Enfin, ceux qui ont été semés sur la belle terre, ce sont ceux qui écoutent la parole et la reçoivent favorablement et portent du fruit trente fois autant, et soixante et cent. ”"}],[{"p":"21","v":21},{"p":"Puis il leur dit : “ On n’apporte pas une lampe pour la mettre sous un panier à mesurer ou sous un lit, n’est-ce pas ? On l’apporte pour la mettre sur un porte-lampe, n’est-ce pas ?"},{"p":"22","v":22},{"p":"Car il n’y a rien de caché si ce n’est pour être mis au jour ; rien ne s’est trouvé soigneusement dissimulé que pour paraître au grand jour."},{"p":"23","v":23},{"p":"Qui a des oreilles pour écouter, qu’il écoute. ”"}],[{"p":"24","v":24},{"p":"Il leur dit encore : “ Faites attention à ce que vous entendez. C’est avec la mesure dont vous mesurez qu’il sera mesuré pour vous, oui, il vous sera encore ajouté."},{"p":"25","v":25},{"p":"Car celui qui a, on lui donnera davantage ; mais celui qui n’a pas, même ce qu’il a lui sera enlevé. ”"}],[{"p":"26","v":26},{"p":"Il dit encore : “ Il en est du royaume de Dieu comme lorsqu’un homme jette la semence sur la terre,"},{"p":"27","v":27},{"p":"et il dort la nuit, et il se lève le jour, et la semence germe et grandit, sans qu’il sache comment."},{"p":"28","v":28},{"p":"D’elle-même la terre porte du fruit progressivement : d’abord le brin d’herbe, puis l’épi, enfin le grain complètement formé dans l’épi."},{"p":"29","v":29},{"p":"Mais dès que le fruit le permet, il fait passer la faucille, parce que le temps de la moisson est arrivé. ”"}],[{"p":"30","v":30},{"p":"Il dit encore : “ À quoi comparerons-nous le royaume de Dieu, ou par quel exemple le représenterons-nous ?"},{"p":"31","v":31},{"p":"[Il est] semblable à un grain de moutarde qui, lorsqu’on l’a semé sur la terre, était la plus petite de toutes les semences qui sont sur la terre —"},{"p":"32","v":32},{"p":"mais lorsqu’il a été semé, il monte et devient plus grand que toutes les autres plantes potagères et produit de grandes branches, si bien que les oiseaux du ciel peuvent loger sous son ombre. ”"}],[{"p":"33","v":33},{"p":"C’est donc par beaucoup d’exemples de ce genre qu’il leur disait la parole, dans la mesure où ils étaient capables d’écouter."},{"p":"34","v":34},{"p":"En effet, il ne leur parlait pas sans exemple, mais en particulier il expliquait tout à ses disciples."}],[{"p":"35","v":35},{"p":"Et ce jour-là, quand le soir fut venu, il leur dit : “ Passons sur l’autre rive. ”"},{"p":"36","v":36},{"p":"Et après qu’ils eurent renvoyé la foule, ils le prirent dans le bateau, comme il était, et il y avait d’autres bateaux avec lui."},{"p":"37","v":37},{"p":"Alors une grande, une violente tempête de vent se déchaîna et les vagues se jetaient dans le bateau, de sorte que le bateau était sur le point d’être rempli."},{"p":"38","v":38},{"p":"Mais lui, il était à la poupe, dormant sur un oreiller. Ils le réveillèrent donc et lui dirent : “ Enseignant, tu ne te soucies pas que nous soyons sur le point de périr ? ”"},{"p":"39","v":39},{"p":"Et il se réveilla et réprimanda le vent et dit à la mer : “ Silence ! Tais-toi ! ” Et le vent tomba, et un grand calme se fit."},{"p":"40","v":40},{"p":"Alors il leur dit : “ Pourquoi êtes-vous craintifs ? N’avez-vous pas encore de foi ? ”"},{"p":"41","v":41},{"p":"Mais ils éprouvaient une peur extraordinaire, et ils se disaient l’un à l’autre : “ Qui donc est-il, celui-là, parce que même le vent et la mer lui obéissent ? ”"}]]}