{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Eh bien, ils arrivèrent sur l’autre rive de la mer, dans le pays des Géraséniens."},{"p":"2","v":2},{"p":"Et aussitôt après qu’il fut sorti du bateau, un homme sous le pouvoir d’un esprit impur vint à sa rencontre, sortant du milieu des tombes de souvenir."},{"p":"3","v":3},{"p":"Il avait sa demeure parmi les tombes ; et absolument personne encore n’avait pu l’attacher, même avec une chaîne ;"},{"p":"4","v":4},{"p":"souvent, en effet, on l’avait lié avec des entraves et des chaînes, mais les chaînes avaient été cassées par lui et les entraves avaient bel et bien été mises en pièces ; et personne n’avait la force de le dompter."},{"p":"5","v":5},{"p":"Et sans cesse, nuit et jour, dans les tombes et dans les montagnes, il était à crier et à se taillader avec des pierres."},{"p":"6","v":6},{"p":"Mais apercevant Jésus à distance, il courut et lui rendit hommage,"},{"p":"7","v":7},{"p":"et, quand il eut crié d’une voix forte, il dit : “ Qu’ai-je à faire avec toi, Jésus, Fils du Dieu Très-Haut ? Je te fais jurer par Dieu de ne pas me tourmenter. ”"},{"p":"8","v":8},{"p":"Car il lui avait dit : “ Sors de cet homme, esprit impur ! ”"},{"p":"9","v":9},{"p":"Mais il se mit à lui demander : “ Quel est ton nom ? ” Et il lui dit : “ Mon nom c’est Légion, parce que nous sommes beaucoup. ”"},{"p":"10","v":10},{"p":"Et il le supplia, à plusieurs reprises, de ne pas envoyer les esprits hors du pays."}],[{"p":"11","v":11},{"p":"Or il y avait là près de la montagne un grand troupeau de porcs en train de paître."},{"p":"12","v":12},{"p":"Ils le supplièrent donc, en disant : “ Envoie-nous dans les porcs pour que nous entrions en eux. ”"},{"p":"13","v":13},{"p":"Et il le leur permit. Là-dessus, les esprits impurs sortirent et entrèrent dans les porcs ; et le troupeau se précipita du haut de l’escarpement dans la mer — environ deux mille — et ils se noyèrent l’un après l’autre dans la mer."},{"p":"14","v":14},{"p":"Mais ceux qui les gardaient prirent la fuite et racontèrent la chose dans la ville et dans les campagnes ; et les gens vinrent voir qu’est-ce qui était arrivé."},{"p":"15","v":15},{"p":"Ils vinrent donc vers Jésus, et ils aperçurent l’[homme] qui avait été possédé par des démons : [il était] assis, vêtu et sain d’esprit, cet [homme] qui avait eu la légion ; et ils prirent peur."},{"p":"16","v":16},{"p":"De plus, ceux qui avaient vu la chose leur racontèrent comment cela était arrivé pour l’[homme] possédé de démons, et à propos des porcs."},{"p":"17","v":17},{"p":"Alors ils commencèrent à le supplier de s’en aller de leur territoire."}],[{"p":"18","v":18},{"p":"Or, comme il montait dans le bateau, l’[homme] qui avait été possédé par des démons se mit à le supplier : [il lui demandait] de pouvoir rester avec lui."},{"p":"19","v":19},{"p":"Cependant, il ne le lui permit pas, mais il lui dit : “ Va-t’en chez toi, dans ta famille, et raconte-leur tout ce que Jéhovah a fait pour toi et comment il a eu pitié de toi. ”"},{"p":"20","v":20},{"p":"Et il s’en alla et commença à proclamer dans la Décapole tout ce que Jésus avait fait pour lui ; et tous les gens s’étonnaient."}],[{"p":"21","v":21},{"p":"Après que Jésus eut traversé de nouveau — dans le bateau — vers la rive opposée, une grande foule se rassembla auprès de lui ; et il était au bord de la mer."},{"p":"22","v":22},{"p":"Or, un des présidents de la synagogue, du nom de Jaïrus, arriva et, l’apercevant, il tomba à ses pieds"},{"p":"23","v":23},{"p":"et le supplia, à maintes reprises, en disant : “ Ma petite fille est à toute extrémité. S’il te plaît, viens et pose les mains sur elle afin qu’elle soit rétablie et qu’elle vive. ”"},{"p":"24","v":24},{"p":"Alors il s’en alla avec lui. Et une grande foule le suivait et se pressait contre lui."}],[{"p":"25","v":25},{"p":"Or il y avait une femme atteinte d’un flux de sang depuis douze ans,"},{"p":"26","v":26},{"p":"et elle avait beaucoup souffert du fait de nombreux médecins et avait dépensé toutes ses ressources ; elle n’en avait tiré aucun profit, mais plutôt elle allait plus mal."},{"p":"27","v":27},{"p":"Quand elle apprit les choses [qu’on disait] de Jésus, elle vint par-derrière dans la foule et toucha son vêtement de dessus ;"},{"p":"28","v":28},{"p":"car elle disait : “ Si je touche ne serait-ce que ses vêtements de dessus, je serai rétablie. ”"},{"p":"29","v":29},{"p":"Et aussitôt sa source de sang se dessécha, et elle sentit dans son corps qu’elle avait été guérie de la pénible maladie."}],[{"p":"30","v":30},{"p":"Et aussitôt Jésus se rendit compte en lui-même qu’une puissance était sortie de lui, et il se retourna dans la foule et se mit à dire : “ Qui a touché mes vêtements de dessus ? ”"},{"p":"31","v":31},{"p":"Mais ses disciples lui disaient : “ Tu vois la foule qui te presse de tous côtés, et tu dis : ‘ Qui m’a touché ? ’ ”"},{"p":"32","v":32},{"p":"Cependant, il regardait tout autour pour voir celle qui avait fait cela."},{"p":"33","v":33},{"p":"Mais la femme, effrayée et tremblante, sachant ce qui lui était arrivé, vint et tomba devant lui et lui dit toute la vérité."},{"p":"34","v":34},{"p":"Il lui dit : “ [Ma] fille, ta foi t’a rétablie. Va en paix, et sois guérie de ta pénible maladie. ”"}],[{"p":"35","v":35},{"p":"Tandis qu’il parlait encore, quelques hommes de chez le président de la synagogue arrivèrent et dirent : “ Ta fille est morte ! Pourquoi déranger encore l’enseignant ? ”"},{"p":"36","v":36},{"p":"Mais Jésus, entendant par hasard la parole qu’on prononçait, dit au président de la synagogue : “ N’aie pas peur, exerce seulement la foi. ”"},{"p":"37","v":37},{"p":"Et il ne laissa personne le suivre, si ce n’est Pierre, et Jacques, et Jean le frère de Jacques."}],[{"p":"38","v":38},{"p":"Ils vinrent donc à la maison du président de la synagogue, et il aperçut l’agitation bruyante et ceux qui pleuraient et poussaient beaucoup de gémissements,"},{"p":"39","v":39},{"p":"et, après être entré, il leur dit : “ Pourquoi cette agitation bruyante et ces pleurs ? La petite enfant n’est pas morte, mais elle dort. ”"},{"p":"40","v":40},{"p":"Alors ils se mirent à se moquer de lui d’un air méprisant. Mais lui, les ayant tous mis dehors, prit avec lui le père et la mère de la petite enfant et ceux qui étaient avec lui, et il entra là où était la petite enfant."},{"p":"41","v":41},{"p":"Et, prenant la main de la petite enfant, il lui dit : “ Talitha qoumi ”, ce qui, traduit, signifie “ Jeune fille, je te le dis : Lève-toi ! ”"},{"p":"42","v":42},{"p":"Et aussitôt la jeune fille se leva et se mit à marcher ; car elle avait douze ans. Et immédiatement ils furent hors d’eux-mêmes, [saisis] d’un grand émerveillement."},{"p":"43","v":43},{"p":"Mais il leur ordonna à plusieurs reprises de ne le faire savoir à personne, et il dit de lui donner à manger."}]]}