{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Et il partit de là et vint dans son propre pays, et ses disciples le suivirent."},{"p":"2","v":2},{"p":"Quand arriva [le] sabbat, il commença à enseigner dans la synagogue ; et la plupart de ceux qui [l’]écoutaient étaient frappés d’étonnement et disaient : “ D’où cet homme tient-il ces choses ? Et pourquoi cette sagesse aurait-elle été donnée à celui-là, et [pourquoi] de telles œuvres de puissance s’accompliraient-elles par ses mains ?"},{"p":"3","v":3},{"p":"C’est le charpentier, n’est-ce pas, le fils de Marie, et le frère de Jacques, et de Joseph, et de Judas, et de Simon. Et ses sœurs sont ici parmi nous, n’est-ce pas ? ” Et ils trébuchaient à cause de lui."},{"p":"4","v":4},{"p":"Mais Jésus leur dit encore : “ Un prophète n’est sans honneur que dans son propre pays, et parmi ses parents, et dans sa maison. ”"},{"p":"5","v":5},{"p":"Et il ne put faire là aucune œuvre de puissance, si ce n’est poser les mains sur quelques malades et les guérir."},{"p":"6","v":6},{"p":"Oui, il s’étonna de leur manque de foi. Et il circulait par les villages à la ronde en enseignant."}],[{"p":"7","v":7},{"p":"Or il fit venir les douze ; et il commença à les envoyer deux par deux, et il leur donnait pouvoir sur les esprits impurs."},{"p":"8","v":8},{"p":"De plus, il leur ordonna de ne rien prendre pour le voyage, qu’un bâton seulement : pas de pain, pas de sac à provisions, pas de pièces de cuivre dans leurs bourses de ceinture,"},{"p":"9","v":9},{"p":"mais de se chausser de sandales, et de ne pas porter deux vêtements de dessous."},{"p":"10","v":10},{"p":"Il leur dit encore : “ Partout où vous entrerez dans une maison, restez-y jusqu’à ce que vous sortiez de ce lieu."},{"p":"11","v":11},{"p":"Et partout où un lieu ne vous recevra pas et ne vous entendra pas, en sortant de là secouez la terre qui est sous vos pieds, en témoignage pour eux. ”"},{"p":"12","v":12},{"p":"Ils partirent donc et prêchèrent pour que les gens se repentent ;"},{"p":"13","v":13},{"p":"et ils expulsaient beaucoup de démons et enduisaient d’huile beaucoup de malades et les guérissaient."}],[{"p":"14","v":14},{"p":"Or cela parvint aux oreilles du roi Hérode, car le nom de [Jésus] devenait public, et on disait : “ Jean le baptiseur a été relevé d’entre les morts, et voilà pourquoi les œuvres de puissance opèrent en lui. ”"},{"p":"15","v":15},{"p":"Mais d’autres disaient : “ C’est Éliya. ” D’autres encore disaient : “ C’est un prophète comme l’un des prophètes. ”"},{"p":"16","v":16},{"p":"Mais quand Hérode apprit cela, il se mit à dire : “ Ce Jean que j’ai décapité, celui-là a été relevé. ”"},{"p":"17","v":17},{"p":"Car Hérode lui-même avait envoyé arrêter Jean et l’avait lié en prison à cause d’Hérodiade la femme de Philippe son frère, parce qu’il l’avait épousée."},{"p":"18","v":18},{"p":"Car Jean n’avait cessé de dire à Hérode : “ Il ne t’est pas permis d’avoir la femme de ton frère. ”"},{"p":"19","v":19},{"p":"Or Hérodiade lui gardait rancune et voulait le tuer, mais elle ne le pouvait pas."},{"p":"20","v":20},{"p":"Car Hérode craignait Jean, sachant que c’était un homme juste et saint ; et il le préservait. Et après qu’il l’avait entendu, il ne savait vraiment que faire ; pourtant il continuait à l’entendre avec plaisir."}],[{"p":"21","v":21},{"p":"Mais un jour opportun arriva lorsqu’Hérode, à l’anniversaire de sa naissance, offrit un repas à ses hommes de haut rang, aux commandants et aux principaux personnages de la Galilée."},{"p":"22","v":22},{"p":"Et la fille de cette même Hérodiade entra, dansa et plut à Hérode et à ceux qui étaient étendus à table avec lui. Le roi dit à la jeune fille : “ Demande-moi tout ce que tu veux, et je te le donnerai. ”"},{"p":"23","v":23},{"p":"Oui, il le lui jura : “ Tout ce que tu me demanderas, je te le donnerai, jusqu’à la moitié de mon royaume. ”"},{"p":"24","v":24},{"p":"Et elle sortit et dit à sa mère : “ Que dois-je demander ? ” Elle dit : “ La tête de Jean le baptiseur. ”"},{"p":"25","v":25},{"p":"Aussitôt elle entra en hâte chez le roi et fit sa demande, en disant : “ Je veux que tout de suite tu me donnes sur un plat la tête de Jean le Baptiste. ”"},{"p":"26","v":26},{"p":"Bien qu’il en fût profondément attristé, le roi cependant ne voulut pas la repousser, à cause des serments et de ceux qui étaient étendus à table."},{"p":"27","v":27},{"p":"Le roi donc envoya aussitôt un garde du corps et lui ordonna d’apporter sa tête. Et [le garde] s’en alla le décapiter dans la prison"},{"p":"28","v":28},{"p":"et apporta sa tête sur un plat, et il la donna à la jeune fille, et la jeune fille la donna à sa mère."},{"p":"29","v":29},{"p":"Quand ses disciples apprirent cela, ils vinrent enlever le cadavre et le déposèrent dans une tombe de souvenir."}],[{"p":"30","v":30},{"p":"Et les apôtres se rassemblèrent devant Jésus et lui racontèrent tout ce qu’ils avaient fait et enseigné."},{"p":"31","v":31},{"p":"Et il leur dit : “ Venez, vous autres, à part, dans un endroit isolé, et reposez-vous un peu. ” Car il y en avait beaucoup qui venaient et qui partaient, et ils n’avaient même pas le loisir de prendre leur repas."},{"p":"32","v":32},{"p":"Ils partirent donc dans le bateau, seuls, pour un endroit isolé."},{"p":"33","v":33},{"p":"Mais les gens les virent s’en aller, et beaucoup l’apprirent, et de toutes les villes on accourut là-bas, à pied, et on les devança."},{"p":"34","v":34},{"p":"Eh bien, en sortant, il vit une grande foule, mais il fut pris de pitié pour eux, parce qu’ils étaient comme des brebis sans berger. Et il commença à leur enseigner beaucoup de choses."}],[{"p":"35","v":35},{"p":"Déjà l’heure se faisait tardive, et ses disciples s’avancèrent vers lui et se mirent à dire : “ L’endroit est isolé et l’heure est déjà tardive."},{"p":"36","v":36},{"p":"Renvoie-les, pour qu’ils aillent dans les campagnes et les villages à la ronde s’acheter de quoi manger. ”"},{"p":"37","v":37},{"p":"En réponse il leur dit : “ Donnez-leur vous-mêmes à manger. ” Mais ils lui dirent : “ Nous faudra-t-il aller acheter pour deux cents deniers de pains et [les] donner à manger aux gens ? ”"},{"p":"38","v":38},{"p":"Il leur dit : “ Combien de pains avez-vous ? Allez voir ! ” Après s’en être assurés, ils dirent : “ Cinq, et aussi deux poissons. ”"},{"p":"39","v":39},{"p":"Et il ordonna à tous les gens de s’étendre par groupes sur l’herbe verte."},{"p":"40","v":40},{"p":"Et ils s’allongèrent par groupes de cent et de cinquante."},{"p":"41","v":41},{"p":"Prenant alors les cinq pains et les deux poissons, il leva les yeux vers le ciel et dit une bénédiction, et il rompit les pains et se mit à les donner à ses disciples pour qu’ils les placent devant les gens ; et il partagea les deux poissons pour tous."},{"p":"42","v":42},{"p":"Ainsi tous mangèrent et furent rassasiés ;"},{"p":"43","v":43},{"p":"et on enleva les morceaux, douze paniers pleins, en plus des poissons."},{"p":"44","v":44},{"p":"Or, ceux qui avaient mangé les pains étaient cinq mille hommes."}],[{"p":"45","v":45},{"p":"Et aussitôt il obligea ses disciples à monter dans le bateau et à [le] précéder sur la rive opposée, vers Bethsaïda, pendant que lui-même renverrait la foule."},{"p":"46","v":46},{"p":"Mais après leur avoir dit adieu, il s’en alla dans une montagne pour prier."},{"p":"47","v":47},{"p":"Or, le soir étant venu, le bateau était au milieu de la mer, mais lui était seul à terre."},{"p":"48","v":48},{"p":"Et quand il vit qu’ils étaient malmenés [dans leurs efforts] pour ramer, car le vent leur était contraire, vers la quatrième veille de la nuit il vint vers eux, marchant sur la mer ; mais il voulait les dépasser."},{"p":"49","v":49},{"p":"En le voyant marcher sur la mer, ils pensèrent : “ C’est une apparition ! ” et ils poussèrent des cris."},{"p":"50","v":50},{"p":"Car ils le voyaient tous et étaient troublés. Mais aussitôt il parla avec eux, et il leur dit : “ Prenez courage, c’est moi ; n’ayez pas peur. ”"},{"p":"51","v":51},{"p":"Et il monta auprès d’eux dans le bateau, et le vent tomba. Alors ils furent extrêmement stupéfaits en eux-mêmes,"},{"p":"52","v":52},{"p":"car ils n’avaient pas compris la signification des pains, mais leur cœur était lent à comprendre."}],[{"p":"53","v":53},{"p":"Quand ils eurent traversé jusqu’à terre, ils vinrent à Gennésareth et mouillèrent près de là."},{"p":"54","v":54},{"p":"Mais dès qu’ils furent sortis du bateau, les gens le reconnurent,"},{"p":"55","v":55},{"p":"et ils coururent çà et là dans toute cette région et commencèrent à transporter sur des couchettes ceux qui allaient mal, là où on entendait dire qu’il était."},{"p":"56","v":56},{"p":"Et partout où il entrait, dans les villages, ou dans les villes, ou dans les campagnes, on mettait les malades sur les places de marché, et ils le suppliaient de [leur laisser] toucher ne serait-ce que la frange de son vêtement de dessus. Et tous ceux qui la touchaient étaient rétablis."}]]}