{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Or les Pharisiens et quelques-uns des scribes qui étaient venus de Jérusalem se rassemblèrent auprès de lui."},{"p":"2","v":2},{"p":"Et quand ils virent certains de ses disciples prendre leur repas avec des mains souillées, c’est-à-dire non lavées —"},{"p":"3","v":3},{"p":"car les Pharisiens et tous les Juifs ne mangent pas sans s’être lavé les mains jusqu’au coude, tenant ferme la tradition des hommes d’autrefois,"},{"p":"4","v":4},{"p":"et, au retour du marché, ils ne mangent pas sans s’être purifiés par des aspersions ; et il y a beaucoup d’autres traditions qu’ils ont reçues pour les tenir ferme : baptême des coupes, et des cruches, et des récipients de cuivre —,"},{"p":"5","v":5},{"p":"donc, ces Pharisiens et ces scribes lui demandèrent : “ Pourquoi tes disciples ne se conduisent-ils pas selon la tradition des hommes d’autrefois, mais prennent-ils leur repas avec des mains souillées ? ”"},{"p":"6","v":6},{"p":"Il leur dit : “ C’est avec raison qu’Isaïe a prophétisé à votre sujet, hypocrites, comme c’est écrit : ‘ Ce peuple m’honore des lèvres, mais leur cœur est très éloigné de moi."},{"p":"7","v":7},{"p":"C’est en vain qu’ils continuent à me rendre un culte, parce qu’ils enseignent pour doctrines des commandements d’hommes. ’"},{"p":"8","v":8},{"p":"Laissant le commandement de Dieu, vous tenez ferme la tradition des hommes. ”"}],[{"p":"9","v":9},{"p":"Puis il leur dit : “ Vous mettez habilement de côté le commandement de Dieu pour garder votre tradition."},{"p":"10","v":10},{"p":"Par exemple, Moïse a dit : ‘ Honore ton père et ta mère ’, et : ‘ Que celui qui injurie père ou mère finisse dans la mort. ’"},{"p":"11","v":11},{"p":"Mais vous, vous dites : ‘ Si un homme dit à son père ou à sa mère : “ Tout ce que j’ai et dont tu pourrais tirer profit de moi est qorbân (c’est-à-dire un don voué à Dieu) ” ’ —"},{"p":"12","v":12},{"p":"vous ne le laissez plus rien faire pour son père ou sa mère,"},{"p":"13","v":13},{"p":"et de cette façon vous annulez la parole de Dieu par votre tradition que vous avez transmise. Et vous faites beaucoup de choses semblables. ”"},{"p":"14","v":14},{"p":"Et, appelant de nouveau à lui la foule, il se mit à leur dire : “ Écoutez-moi, vous tous, et saisissez le sens."},{"p":"15","v":15},{"p":"Il n’y a rien [de ce qui vient] de l’extérieur de l’homme, [et] qui pénètre en lui, qui puisse le souiller ; mais les choses qui sortent de l’homme, ce sont celles qui souillent l’homme. ”"},{"p":"16","v":16},{"p":"——"}],[{"p":"17","v":17},{"p":"Or, quand il fut entré dans une maison, loin de la foule, ses disciples se mirent à l’interroger sur cet exemple."},{"p":"18","v":18},{"p":"Et il leur dit : “ Êtes-vous, vous aussi, sans intelligence comme eux ? Ne comprenez-vous pas que rien [de ce qui vient] de l’extérieur, [et] qui pénètre dans l’homme, ne peut le souiller,"},{"p":"19","v":19},{"p":"puisque cela pénètre, non pas dans [son] cœur, mais dans [ses] intestins, puis s’en va dans la fosse d’aisance ? ” Ainsi il déclarait purs tous les aliments."},{"p":"20","v":20},{"p":"Il dit encore : “ Ce qui sort de l’homme, voilà ce qui souille l’homme ;"},{"p":"21","v":21},{"p":"car c’est de l’intérieur, du cœur des hommes, que sortent les raisonnements mauvais : fornications, vols, meurtres,"},{"p":"22","v":22},{"p":"adultères, convoitises, actes de méchanceté, tromperie, dérèglement, œil envieux, blasphème, orgueil, folie."},{"p":"23","v":23},{"p":"Toutes ces choses mauvaises sortent du dedans et souillent l’homme. ”"}],[{"p":"24","v":24},{"p":"De là il se leva et s’en alla dans le territoire de Tyr et de Sidon. Et il entra dans une maison et il ne voulait pas que quelqu’un l’apprenne. Cependant il ne put passer inaperçu ;"},{"p":"25","v":25},{"p":"mais aussitôt une femme dont la petite fille avait un esprit impur entendit parler de lui et vint se prosterner à ses pieds."},{"p":"26","v":26},{"p":"La femme était une Grecque, une Syro-Phénicienne d’origine ; et elle lui demandait d’expulser le démon hors de sa fille."},{"p":"27","v":27},{"p":"Mais il lui disait : “ Laisse d’abord les enfants se rassasier, car ce n’est pas bien de prendre le pain des enfants et de le jeter aux petits chiens. ”"},{"p":"28","v":28},{"p":"En réponse, cependant, elle lui dit : “ Oui, monsieur, et pourtant les petits chiens, sous la table, mangent des miettes des petits enfants. ”"},{"p":"29","v":29},{"p":"Alors il lui dit : “ Parce que tu as dit cela, va ; le démon est sorti de ta fille. ”"},{"p":"30","v":30},{"p":"Elle s’en alla donc chez elle et trouva la petite enfant étendue sur le lit et le démon sorti."}],[{"p":"31","v":31},{"p":"Or, revenant du territoire de Tyr, il se rendit par Sidon vers la mer de Galilée [et passa] au milieu du territoire de la Décapole."},{"p":"32","v":32},{"p":"Ici on lui amena un homme qui était sourd et avait un empêchement de la langue, et on le supplia de poser la main sur lui."},{"p":"33","v":33},{"p":"Et il le prit hors de la foule, à part, et mit ses doigts dans les oreilles de l’homme et, après avoir craché, il lui toucha la langue."},{"p":"34","v":34},{"p":"Et, levant les yeux vers le ciel, il soupira profondément et lui dit : “ Ephphatha ”, c’est-à-dire : “ Ouvre-toi. ”"},{"p":"35","v":35},{"p":"Eh bien, ses oreilles s’ouvrirent, et le lien de sa langue se dénoua, et il se mit à parler normalement."},{"p":"36","v":36},{"p":"Là-dessus il leur commanda de ne rien dire à personne ; mais plus il le leur commandait, plus ils proclamaient la chose."},{"p":"37","v":37},{"p":"Oui, ils étaient frappés d’une façon tout à fait extraordinaire et ils disaient : “ Il a bien fait toutes choses. Il fait même entendre les sourds et parler les muets. ”"}]]}