{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"En ces jours-là, alors qu’il y avait de nouveau une grande foule et qu’ils n’avaient rien à manger, il fit venir les disciples et leur dit :"},{"p":"2","v":2},{"p":"“ J’ai pitié de cette foule, parce que voilà déjà trois jours qu’ils restent près de moi et ils n’ont rien à manger ;"},{"p":"3","v":3},{"p":"et si je les renvoie chez eux à jeun, ils défailliront en route. En effet, certains d’entre eux sont de loin. ”"},{"p":"4","v":4},{"p":"Mais ses disciples lui répondirent : “ D’où quelqu’un pourra-t-il, ici, dans un endroit isolé, rassasier de pains ces gens ? ”"},{"p":"5","v":5},{"p":"Pourtant il leur demandait : “ Combien de pains avez-vous ? ” Ils dirent : “ Sept. ”"},{"p":"6","v":6},{"p":"Et il ordonna à la foule de s’étendre par terre, et il prit les sept pains, rendit grâces, les rompit et se mit à les donner à ses disciples pour les servir, et ils les servirent à la foule."},{"p":"7","v":7},{"p":"Ils avaient aussi quelques petits poissons ; et après avoir béni les [poissons], il leur dit de servir ceux-ci également."},{"p":"8","v":8},{"p":"Ils mangèrent donc et furent rassasiés, et on enleva les restes des morceaux : sept pleins paniers à provisions."},{"p":"9","v":9},{"p":"Pourtant il y avait environ quatre mille [hommes]. Finalement il les renvoya."}],[{"p":"10","v":10},{"p":"Et aussitôt il monta dans le bateau avec ses disciples et vint dans la région de Dalmanoutha."},{"p":"11","v":11},{"p":"Ici les Pharisiens sortirent et commencèrent à discuter avec lui, réclamant de lui, pour le mettre à l’épreuve, un signe [qui vienne] du ciel."},{"p":"12","v":12},{"p":"Et il gémit profondément avec son esprit et dit : “ Pourquoi cette génération réclame-t-elle un signe ? Vraiment, je le dis : Aucun signe ne sera donné à cette génération. ”"},{"p":"13","v":13},{"p":"Là-dessus, il les quitta, s’embarqua de nouveau et partit pour la rive opposée."}],[{"p":"14","v":14},{"p":"Or ils oublièrent de prendre des pains, et si ce n’est un pain, ils n’avaient rien avec eux dans le bateau."},{"p":"15","v":15},{"p":"Et il leur ordonna alors expressément et dit : “ Ouvrez l’œil, prenez garde au levain des Pharisiens et au levain d’Hérode. ”"},{"p":"16","v":16},{"p":"Et ils se mirent à discuter entre eux sur le fait qu’ils n’avaient pas de pains."},{"p":"17","v":17},{"p":"Remarquant cela, il leur dit : “ Pourquoi discutez-vous sur ce que vous n’avez pas de pains ? Ne comprenez-vous pas encore et ne saisissez-vous pas le sens ? Avez-vous le cœur lent à comprendre ?"},{"p":"18","v":18},{"p":"‘ Bien qu’ayant des yeux, ne voyez-vous pas ; et bien qu’ayant des oreilles, n’entendez-vous pas ? ’ Et ne vous rappelez-vous pas,"},{"p":"19","v":19},{"p":"lorsque j’ai rompu les cinq pains pour les cinq mille [hommes], combien de paniers pleins de morceaux vous avez enlevés ? ” Ils lui dirent : “ Douze. ”"},{"p":"20","v":20},{"p":"“ Quand j’ai rompu les sept pour les quatre mille [hommes], combien de paniers à provisions pleins de morceaux avez-vous enlevés ? ” Et ils lui dirent : “ Sept. ”"},{"p":"21","v":21},{"p":"Là-dessus il leur dit : “ Ne saisissez-vous pas encore le sens ? ”"}],[{"p":"22","v":22},{"p":"Et ils arrivèrent à Bethsaïda. Ici on lui amena un aveugle, et on le supplia de le toucher."},{"p":"23","v":23},{"p":"Et il prit l’aveugle par la main, le conduisit hors du village et, ayant craché sur ses yeux, il posa les mains sur lui et se mit à lui demander : “ Vois-tu quelque chose ? ”"},{"p":"24","v":24},{"p":"Et l’homme leva les yeux et se mit à dire : “ Je vois des hommes, parce que j’aperçois comme des arbres, mais ils marchent. ”"},{"p":"25","v":25},{"p":"Alors il posa de nouveau les mains sur les yeux de l’homme, et l’homme vit clair, et il fut rétabli, et il voyait tout distinctement."},{"p":"26","v":26},{"p":"Il le renvoya donc chez lui, en disant : “ Mais n’entre pas dans le village. ”"}],[{"p":"27","v":27},{"p":"Jésus et ses disciples partirent alors pour les villages de Césarée de Philippe, et en chemin il interrogeait ses disciples en leur disant : “ Qui les hommes disent-ils que je suis ? ”"},{"p":"28","v":28},{"p":"Ils lui dirent : “ Jean le Baptiste ; et d’autres : Éliya ; d’autres encore : Un des prophètes. ”"},{"p":"29","v":29},{"p":"Et il leur posa la question : “ Mais vous, qui dites-vous que je suis ? ” En réponse Pierre lui dit : “ Tu es le Christ. ”"},{"p":"30","v":30},{"p":"Alors il leur commanda sévèrement de ne parler de lui à personne."},{"p":"31","v":31},{"p":"De plus, il commença à leur enseigner que le Fils de l’homme devait endurer beaucoup de souffrances, et être rejeté par les anciens et les prêtres en chef et les scribes, et être tué, et ressusciter trois jours après."},{"p":"32","v":32},{"p":"Oui, c’est avec franc-parler qu’il disait la chose. Mais Pierre le prit à part et commença à le réprimander."},{"p":"33","v":33},{"p":"Il se tourna, regarda ses disciples et réprimanda Pierre, et dit : “ Passe derrière moi, Satan, parce que tu penses, non pas les pensées de Dieu, mais celles des hommes. ”"}],[{"p":"34","v":34},{"p":"Il appela alors à lui la foule avec ses disciples et leur dit : “ Si quelqu’un veut venir à ma suite, qu’il se renie lui-même et prenne son poteau de supplice et me suive continuellement."},{"p":"35","v":35},{"p":"Car celui qui veut sauver son âme la perdra ; mais celui qui perd son âme à cause de moi et de la bonne nouvelle la sauvera."},{"p":"36","v":36},{"p":"Quel profit, en effet, y a-t-il pour un homme à gagner le monde entier et à le payer de son âme ?"},{"p":"37","v":37},{"p":"Que donnerait, en effet, un homme en échange de son âme ?"},{"p":"38","v":38},{"p":"Car celui qui prend honte de moi et de mes paroles dans cette génération adultère et pécheresse, le Fils de l’homme aussi aura honte de lui quand il arrivera dans la gloire de son Père avec les saints anges. ”"}]]}