{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"De plus, il leur dit : “ Vraiment, je vous le dis : Il y en a quelques-uns de ceux qui se tiennent ici qui ne goûteront pas la mort, non, avant d’avoir vu d’abord le royaume de Dieu déjà venu dans la puissance. ”"},{"p":"2","v":2},{"p":"Six jours plus tard, donc, Jésus prit avec lui Pierre et Jacques et Jean, et il les emmena dans une haute montagne, à part, seuls. Et il fut transfiguré devant eux,"},{"p":"3","v":3},{"p":"et ses vêtements de dessus devinrent étincelants, très blancs, tellement qu’aucun nettoyeur de vêtements sur terre ne pourrait les blanchir ainsi."},{"p":"4","v":4},{"p":"De plus, Éliya avec Moïse leur apparurent, et ils s’entretenaient avec Jésus."},{"p":"5","v":5},{"p":"Et Pierre dit alors à Jésus : “ Rabbi, c’est une excellente chose que nous soyons ici ; dressons donc trois tentes, une pour toi et une pour Moïse et une pour Éliya. ”"},{"p":"6","v":6},{"p":"En fait, il ne savait que dire, car ils étaient saisis de frayeur."},{"p":"7","v":7},{"p":"Et un nuage se forma qui les couvrit de son ombre, et une voix vint du nuage : “ Celui-ci est mon Fils, le bien-aimé ; écoutez-le. ”"},{"p":"8","v":8},{"p":"Soudain, cependant, ils regardèrent tout autour et ne virent plus personne avec eux, excepté Jésus seul."}],[{"p":"9","v":9},{"p":"Comme ils descendaient de la montagne, il leur ordonna expressément de ne raconter à personne ce qu’ils avaient vu, si ce n’est quand le Fils de l’homme serait ressuscité d’entre les morts."},{"p":"10","v":10},{"p":"Et ils prirent cette parole à cœur, mais ils discutèrent entre eux sur ce que signifiait ce ressusciter d’entre les morts."},{"p":"11","v":11},{"p":"Et ils l’interrogeaient en disant : “ Pourquoi les scribes disent-ils qu’Éliya doit venir d’abord ? ”"},{"p":"12","v":12},{"p":"Il leur dit : “ Oui, Éliya vient d’abord et rétablit toutes choses ; mais comment se fait-il qu’il soit écrit au sujet du Fils de l’homme qu’il doit endurer beaucoup de souffrances et être considéré comme rien ?"},{"p":"13","v":13},{"p":"Mais je vous le dis : Éliya est vraiment venu et ils lui ont fait tout ce qu’ils voulaient, comme c’est écrit à son sujet. ”"}],[{"p":"14","v":14},{"p":"Or, quand ils vinrent vers les autres disciples, ils virent une grande foule autour d’eux et des scribes qui discutaient avec eux."},{"p":"15","v":15},{"p":"Mais dès que toute la foule l’aperçut, [les gens] furent frappés de stupeur et, courant à lui, ils se mirent à le saluer."},{"p":"16","v":16},{"p":"Et il leur demanda : “ De quoi discutez-vous avec eux ? ”"},{"p":"17","v":17},{"p":"Et quelqu’un de la foule lui répondit : “ Enseignant, je t’ai amené mon fils, parce qu’il a un esprit muet ;"},{"p":"18","v":18},{"p":"et où qu’il le saisisse, il le jette par terre, et [l’enfant] écume et grince des dents et s’épuise. Et j’ai dit à tes disciples de l’expulser, mais ils n’en ont pas été capables. ”"},{"p":"19","v":19},{"p":"Alors il leur dit : “ Ô génération sans foi, jusqu’à quand devrai-je rester avec vous ? Jusqu’à quand devrai-je vous supporter ? Amenez-le-moi. ”"},{"p":"20","v":20},{"p":"Et ils le lui amenèrent. Mais, en le voyant, l’esprit aussitôt donna des convulsions [à l’enfant], et après être tombé par terre, il se roulait en écumant."},{"p":"21","v":21},{"p":"Et il demanda à son père : “ Depuis combien de temps cela lui arrive-t-il ? ” Il dit : “ Depuis l’enfance ;"},{"p":"22","v":22},{"p":"et à plusieurs reprises il a voulu le jeter et dans le feu et dans l’eau pour le détruire. Mais si tu peux faire quelque chose, aie pitié de nous et aide-nous. ”"},{"p":"23","v":23},{"p":"Jésus lui dit : “ Cette parole : ‘ Si tu peux ! ’ Eh bien, tout est possible à celui qui a foi. ”"},{"p":"24","v":24},{"p":"Criant aussitôt, le père du petit enfant disait : “ J’ai foi ! Aide-moi là où j’ai besoin de foi ! ”"}],[{"p":"25","v":25},{"p":"Jésus, s’apercevant alors qu’une foule accourait, réprimanda l’esprit impur et lui dit : “ Esprit muet et sourd, je te l’ordonne, sors de lui et n’y rentre plus. ”"},{"p":"26","v":26},{"p":"Et après avoir crié et avoir été secoué de beaucoup de convulsions, il sortit ; et [l’enfant] devint comme mort, si bien que la plupart disaient : “ Il est mort ! ”"},{"p":"27","v":27},{"p":"Mais Jésus le prit par la main et le releva, et il se leva."},{"p":"28","v":28},{"p":"Et après qu’il fut entré dans une maison, ses disciples se mirent à lui demander en particulier : “ Pourquoi n’avons-nous pas pu l’expulser ? ”"},{"p":"29","v":29},{"p":"Et il leur dit : “ Cette espèce-là ne peut sortir que par la prière. ”"}],[{"p":"30","v":30},{"p":"Et partant de là, ils faisaient route à travers la Galilée, mais il ne voulait pas que quelqu’un l’apprenne."},{"p":"31","v":31},{"p":"Car il enseignait ses disciples et leur disait : “ Le Fils de l’homme va être livré aux mains des hommes, et ils le tueront, mais, bien qu’étant tué, il ressuscitera trois jours après. ”"},{"p":"32","v":32},{"p":"Cependant, ils ne comprenaient pas la parole, et ils avaient peur de l’interroger."}],[{"p":"33","v":33},{"p":"Et ils vinrent à Capernaüm. Or, quand il fut dans la maison, il leur posa la question : “ De quoi discutiez-vous en route ? ”"},{"p":"34","v":34},{"p":"Ils gardaient le silence, car en route ils avaient discuté entre eux [pour savoir] qui était le plus grand."},{"p":"35","v":35},{"p":"Alors il s’assit, il appela les douze et leur dit : “ Si quelqu’un veut être le premier, il devra être le dernier de tous et le serviteur de tous. ”"},{"p":"36","v":36},{"p":"Et il prit un petit enfant, le plaça au milieu d’eux, mit ses bras autour de lui et leur dit :"},{"p":"37","v":37},{"p":"“ Qui reçoit un de ces petits enfants à cause de mon nom, me reçoit ; et qui me reçoit, reçoit, non pas moi [seulement], mais [aussi] celui qui m’a envoyé. ”"}],[{"p":"38","v":38},{"p":"Jean lui dit : “ Enseignant, nous avons vu un certain homme expulser des démons en se servant de ton nom et nous avons essayé de l’en empêcher, parce qu’il ne nous accompagnait pas. ”"},{"p":"39","v":39},{"p":"Mais Jésus dit : “ N’essayez pas de l’en empêcher, car il n’y a personne qui fasse une œuvre de puissance à cause de mon nom et puisse vite m’injurier ;"},{"p":"40","v":40},{"p":"car qui n’est pas contre nous est pour nous."},{"p":"41","v":41},{"p":"Car quiconque vous donne à boire une coupe d’eau pour la raison que vous appartenez à Christ, vraiment, je vous le dis : Il ne perdra en aucune façon sa récompense."},{"p":"42","v":42},{"p":"Mais qui fait trébucher un de ces petits qui croient, mieux vaudrait pour lui qu’on lui ait mis autour du cou une de ces meules de moulin que font tourner les ânes et qu’on l’ait bel et bien jeté à la mer."}],[{"p":"43","v":43},{"p":"“ Et si jamais ta main te fait trébucher, coupe-la ; mieux vaut pour toi entrer dans la vie estropié que de t’en aller avec deux mains dans la géhenne, dans le feu qu’il est impossible d’éteindre."},{"p":"44","v":44},{"p":"——"},{"p":"45","v":45},{"p":"Et si ton pied te fait trébucher, coupe-le ; mieux vaut pour toi entrer dans la vie boiteux que d’être jeté avec deux pieds dans la géhenne."},{"p":"46","v":46},{"p":"——"},{"p":"47","v":47},{"p":"Et si ton œil te fait trébucher, jette-le ; mieux vaut pour toi entrer borgne dans le royaume de Dieu que d’être jeté avec deux yeux dans la géhenne,"},{"p":"48","v":48},{"p":"où leur larve ne meurt pas et le feu ne s’éteint pas."}],[{"p":"49","v":49},{"p":"“ Car tout homme doit être salé par le feu."},{"p":"50","v":50},{"p":"Le sel est excellent, mais si jamais le sel perd sa force, avec quoi l’assaisonnerez-vous ? Ayez du sel en vous-mêmes, et soyez en paix entre vous. ”"}]]}