{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"「アビブの月を守るように。あなたは，あなたの神エホバに対して過ぎ越しを執り行なわなければならない。アビブの月に，あなたの神エホバは，あなたを夜の間にエジプトから携え出されたからである。"},{"p":"2","v":2},{"p":"そしてあなたは，エホバが選んでそのみ名をとどまらせる場所で，羊の群れと牛の群れの中からあなたの神エホバに過ぎ越しの犠牲をささげなければならない。"},{"p":"3","v":3},{"p":"七日の間，パン種の入った物をそれと共に食べてはならない。無酵母のパン，苦悩のパンをそれと共に食べるべきである。これはあなたがエジプトの地を急いで出たからであり，あなたの命の日の限りエジプトの地を出た日のことを覚えているためである。"},{"p":"4","v":4},{"p":"そして，七日の間，あなたの領地のどこにおいても，酸い練り粉があなたのもとに見いだされてはいけない。また，最初の日の夕方にあなたが犠牲にしたものの肉が多少といえ朝まで夜通しとどまっていてもいけない。"},{"p":"5","v":5},{"p":"あなたの神エホバが与えてくださる都市のどこででも過ぎ越しの犠牲をささげる，ということは許されないであろう。"},{"p":"6","v":6},{"p":"むしろ，あなたの神エホバが選んでそのみ名をとどまらせる場所において，夕方，日が沈んですぐ，あなたがエジプトを出たその定めの時に，過ぎ越しの犠牲をささげるべきである。"},{"p":"7","v":7},{"p":"そして，煮ることも食べることもあなたの神エホバが選ばれた場所で行ない，朝には身を巡らして自分の天幕に戻るように。"},{"p":"8","v":8},{"p":"六日の間あなたは無酵母パンを食べる。そして七日目にはあなたの神エホバに対する聖会が行なわれる。あなたは何の仕事も行なってはならない。"}],[{"p":"9","v":9},{"p":"「あなたは自分のために七週を数えるべきである。刈り取っていない穀物に最初に鎌を入れる時から七週を数え始める。"},{"p":"10","v":10},{"p":"こうしてあなたの神エホバに対して[七]週の祭りを行なわなければならない。あなたの献じる，あなたの手の自発的な捧げ物に応じ，あなたの神エホバが祝福してくださるところにしたがって[それを行なう]。"},{"p":"11","v":11},{"p":"そしてあなたは，すなわちあなたも，あなたの息子や娘も，男奴隷や女奴隷も，あなたの門の内にいるレビ人も，またあなたの中にいる外人居留者や父なし子ややもめも，あなたの神エホバの前，あなたの神エホバが選んでそのみ名をとどまらせる場所で歓び楽しむように。"},{"p":"12","v":12},{"p":"こうしてあなたは，自分がエジプトで奴隷となったことを覚え，これらの規定を守ってそれを履行しなければならない。"}],[{"p":"13","v":13},{"p":"「あなたの脱穀場また油やぶどうの搾り場からの取り入れを行なう時，あなたは自分のために七日のあいだ仮小屋の祭りを行なうべきである。"},{"p":"14","v":14},{"p":"そしてあなたは，すなわちあなたも，あなたの息子や娘も，男奴隷や女奴隷も，あなたの門の内にいるレビ人，外人居留者，父なし子，やもめも，その祭りのあいだ歓び楽しむように。"},{"p":"15","v":15},{"p":"七日の間，エホバの選ばれる場所で，あなたの神エホバに対して祭りを行なう。あなたの神エホバは，あなたのすべての産物，またあなたの手のすべての業を祝福されるからである。あなたはただ喜びに満ちるように。"}],[{"p":"16","v":16},{"p":"「年に三度，あなたに属するすべての男子は，あなたの神エホバの選ばれる場所でそのみ前に出るべきである。すなわち，無酵母パンの祭り，[七]週の祭り，そして仮小屋の祭りの時である。だれもむなし手でエホバの前に出てはいけない。"},{"p":"17","v":17},{"p":"各人の手の供え物は，あなたの神エホバが与えてくださった祝福に応じたものであるべきである。"}],[{"p":"18","v":18},{"p":"「あなたは自分のため，あなたの神エホバが部族ごとに与えてくださるすべての門の内に裁き人とつかさたちを立てるべきである。それらの者が義の裁きをもって民を裁くように。"},{"p":"19","v":19},{"p":"あなたは裁きを曲げてはならない。不公平であったり，わいろを受け取ったりしてはならない。わいろは賢い者の目を盲目にならせ，義なる者の言葉をゆがめさせるからである。"},{"p":"20","v":20},{"p":"公正，公正こそあなたの追い求めるべきものである。それはあなたが生きつづけるため，あなたの神エホバが与えてくださる土地を実際に取得するためである。"}],[{"p":"21","v":21},{"p":"「あなたは，自分のために造るあなたの神エホバの祭壇の近くに，自分の聖木としての木をいっさい植えてはならない。"}],[{"p":"22","v":22},{"p":"「また，自分のために聖柱を立ててもいけない。それは，あなたの神エホバがまさに憎まれるものである。"}]]}