{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"「あなたの神エホバが諸国民を断ち滅ぼして，その土地をあなたの神エホバが与えてくださり，あなたが彼らを立ち退かせてその都市や家に住むようになった時，"},{"p":"2","v":2},{"p":"あなたは，あなたの神エホバが与えて取得させてくださる土地の中で三つの都市を自分のために取り分ける。"},{"p":"3","v":3},{"p":"あなたは自分のために道を整える。そして，あなたの神エホバが所有地として与えてくださった土地の領地を三つの部分に分けなければならない。それは，だれでも人を殺した者が逃れる所となるのである。"}],[{"p":"4","v":4},{"p":"「そしてこれは，人を殺した者がそこに逃れて生きるべき場合である。すなわち，知らずに自分の仲間を打ち，それ以前にその者を憎んではいなかったとき，"},{"p":"5","v":5},{"p":"また，まきを集めるため仲間の者と共に森に入り，斧で打って木を切ろうとその手を挙げたところ，鉄の部分が木の柄から外れ，それが仲間の者に当たって彼が死んだとき，その当人はこれらの都市の一つに逃れて生きなければならない。"},{"p":"6","v":6},{"p":"そうしなければ，血の復しゅう者は，その心が熱するゆえに，その殺人者の跡を追い，その者に追いつくことになるかもしれない。その道は長いからである。そうして，彼の魂を打って死なせることになるかもしれない。しかし，その者に対して死の宣告はないのである。以前からその人を憎んでいたのではないからである。"},{"p":"7","v":7},{"p":"そのために，『あなたは自分のために三つの都市を取り分ける』とわたしは命じているのである。"}],[{"p":"8","v":8},{"p":"「そして，あなたの神エホバが，父祖たちに誓われたとおりにあなたの領地を広げ，父祖たちに与えることを約束されたそのすべての土地を与えてくださったなら，"},{"p":"9","v":9},{"p":"それは，わたしが今日命じるこのすべてのおきてをあなたが守ってそれを行ない，あなたの神エホバを愛して常にその道を歩むからであるが，その時あなたは，自分のため，これら三つのほかにさらに三つの都市を加えなければならない。"},{"p":"10","v":10},{"p":"あなたの神エホバが相続地として与えてくださるあなたの土地の中で罪のない血が流されることのないためである。血の罪があなたに帰せられてはならないのである。"}],[{"p":"11","v":11},{"p":"「しかし，仲間の者を憎んでいる者がいて，その者が待ち伏せしていてこれに躍りかかり，その魂に致命的な打撃を加えたために彼が死に，当人はこれらの都市の一つに逃れたのであれば，"},{"p":"12","v":12},{"p":"その者の都市の年長者たちは人をやって彼をそこから連れて来させ，これを血の復しゅう者の手に引き渡さなければならない。その者は死ななければならない。"},{"p":"13","v":13},{"p":"あなたの目はこれを哀れむべきではない。あなたは罪のない血に対する罪科をイスラエルから除き去らねばならない。これはあなたが幸いを得るためである。"}],[{"p":"14","v":14},{"p":"「あなたの神エホバが与えて取得させてくださる土地であなたが相続するその相続地の境界を先祖たちが定めたなら，あなたは仲間の者の境界標をずらしてはならない。"}],[{"p":"15","v":15},{"p":"「人の犯すどんな罪の場合であれ，何かのとがまた罪に関しただ一人の証人が立ってこれを責めるべきではない。二人の証人の口または三人の証人の口によってその件は定められるべきである。"},{"p":"16","v":16},{"p":"暴虐をたくらむ証人がある人に敵して立ち，これに背きの責めを負わせようとする場合，"},{"p":"17","v":17},{"p":"論争にかかわるその両人は，エホバの前，その時期に務めを果たしている祭司と裁き人たちの前に立たねばならない。"},{"p":"18","v":18},{"p":"そして裁き人たちは徹底的に調べなければならない。もしその証人が偽りの証人で，自分の兄弟に偽りの責めを負わせたのであれば，"},{"p":"19","v":19},{"p":"あなた方は，その者が自分の兄弟にたくらんだとおりのことをその者に対して行なわなければならない。こうしてあなたの中から悪を除き去るのである。"},{"p":"20","v":20},{"p":"それにより，残りの者たちも聞いて恐れ，そのような悪事を二度とあなたの中で行なわないであろう。"},{"p":"21","v":21},{"p":"そして，あなたの目は哀れみ見てはいけない。魂には魂，目には目，歯には歯，手には手，足には足である。"}]]}