{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"「人が女をめとり，これを妻にして自分のものとした場合でも，その女に何かみだりな点を見つけたためにこれに好意を持たないのであれば，その者は彼女のために離婚証書をしたためてその手に持たせ，こうして彼女を家から去らせるように。"},{"p":"2","v":2},{"p":"そして彼女はその人の家を出，行って別の男のものとされることになる。"},{"p":"3","v":3},{"p":"もし後の男も彼女を嫌うようになり，彼女のために離婚証書をしたためてその手に持たせ，これを自分の家から去らせたとしても，あるいは彼女を妻としてめとったその後の男が死んだ場合でも，"},{"p":"4","v":4},{"p":"彼女を去らせたその最初の所有者は，すでに汚されたその女を再びめとって自分の妻にならせることは許されない。それはエホバの前にあって忌むべきことだからであり，あなたは，あなたの神エホバが相続分として与えてくださる土地を罪に導き入れてはならない。"}],[{"p":"5","v":5},{"p":"「人が新しい妻をめとった場合，その者は軍隊に出るべきではない。また他のどんな事もこれに課すべきではない。彼は一年間自分の家にいて免除を受けるべきであり，こうして彼は自分のめとった妻に歓びを得させるのである。"}],[{"p":"6","v":6},{"p":"「だれも手臼もしくはその上部のひき石を質物として取るべきではない。魂を質物として取っていることになるからである。"}],[{"p":"7","v":7},{"p":"「人が自分の兄弟であるイスラエルの子らに属する魂を誘拐するところを見いだされた場合，これを非道に扱って売り渡したのであれば，その誘拐者は死ななければならない。こうしてあなたの中から悪を除き去るのである。"}],[{"p":"8","v":8},{"p":"「らい病の災厄については用心し，よく注意して，すべて祭司すなわちレビ人たちがあなた方に教え諭すとおりに行ないなさい。あなた方は注意し，わたしが彼らに命じたとおりに行なうべきである。"},{"p":"9","v":9},{"p":"あなた方がエジプトから出た際にあなたの神エホバがその道でミリアムに行なわれた事を覚えておくように。"}],[{"p":"10","v":10},{"p":"「仲間の者に何かの貸し付けをする場合，あなたはその家の中に入って彼が質物としたものを取ってはならない。"},{"p":"11","v":11},{"p":"あなたは外に立ち，あなたが貸し付けを行なうその相手が自分の質物をあなたのもとに出して来るようにすべきである。"},{"p":"12","v":12},{"p":"そして，もしその人が困っているなら，あなたはその質物を預ったまま床に就いてはならない。"},{"p":"13","v":13},{"p":"日が沈んだらすぐ是非ともその質物を彼に返すべきであり，こうして彼は自分の衣を身に着けて床に就き，あなたを祝福することになる。それは，あなたの神エホバの前であなたの義となるであろう。"}],[{"p":"14","v":14},{"p":"「雇われた労働者で，困苦にある貧しい者からだまし取ってはならない。それがあなたの兄弟であっても，あるいはあなたの土地，あなたの門の内に住む外人居留者であっても。"},{"p":"15","v":15},{"p":"その[働いた]日のうちに彼の賃金を渡すべきであり，それらの者の上にそのまま太陽が沈むことがあってはいけない。彼は困苦にあり，自分の賃金に向かってその魂をもたげているのである。こうするのは，その者があなたを責めてエホバに叫ぶことのないためである。それはあなたの罪となるのである。"}],[{"p":"16","v":16},{"p":"「父は子供のゆえに死に処されるべきではなく，子供もまた父のゆえに死に処されるべきではない。各人は自分の罪のために死に処せられる。"}],[{"p":"17","v":17},{"p":"「あなたは，外人居留者や父なし子に対する裁きを曲げてはならない。また，やもめの衣を質に取ってはならない。"},{"p":"18","v":18},{"p":"そしてあなたは，自分がエジプトで奴隷となったことを覚えていなければならない。後にあなたの神エホバはあなたをそこから請け戻してくださった。そのためにわたしは，この事を行なうようにと命じているのである。"}],[{"p":"19","v":19},{"p":"「あなたが畑で自分の収穫物を刈り取る場合，その畑に束をひとつ置き忘れたとしても，それを取りに戻ってはならない。外人居留者のため，父なし子のため，またやもめのために，それはそのままにしておかれるべきである。こうして，あなたの神エホバがあなたの手のすべての業を祝福してくださるようにするのである。"}],[{"p":"20","v":20},{"p":"「あなたがオリーブの木をたたいて[実を取る]場合，自分がした後の大枝をもう一度見回してはならない。外人居留者のため，父なし子のため，またやもめのために，それはそのままにしておかれるべきである。"}],[{"p":"21","v":21},{"p":"「あなたが自分のぶどう園からぶどうを取る場合，自分がした後に残っているものを取り集めてはならない。外人居留者のため，父なし子のため，またやもめのために，それはそのままにしておかれるべきである。"},{"p":"22","v":22},{"p":"そしてあなたは，自分がエジプトの地で奴隷となったことを覚えていなければならない。そのためにわたしは，この事を行なうようにと命じているのである。"}]]}