{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"「それで，あなたの神エホバが相続分として与えてくださる土地についに入り，それを取得してそこに住んだならば，"},{"p":"2","v":2},{"p":"その時あなたは，その地のすべての実り，すなわちあなたの神エホバが与えてくださる土地からあなたが取り入れる物について，その初なりの幾らかを取り，それをかごに入れて，あなたの神エホバが選んでそのみ名をとどまらせる場所に行かねばならない。"},{"p":"3","v":3},{"p":"そして，その時期に務めを果たしている祭司のもとに来て，こう言うように。『わたしたちに与えることを，エホバが父祖たちに誓われた土地にそのとおり入ったことを，わたしは今日あなたの神エホバに報告しなければなりません』。"}],[{"p":"4","v":4},{"p":"「すると祭司はあなたの手からかごを取り，あなたの神エホバの祭壇の前にそれを置くのである。"},{"p":"5","v":5},{"p":"そしてあなたは答えて，あなたの神エホバの前でこう言わなければならない。『わたしの父は滅びゆこうとするシリア人でした。エジプトに下って行き，ごく少数の者と共に外国人としてそこにとどまりました。しかしそこで彼は大きな国民，強大で数の多い民となりました。"},{"p":"6","v":6},{"p":"するとエジプト人はわたしたちに対してひどい扱いをするようになり，わたしたちを苦しめて，厳しい奴隷労働を課しました。"},{"p":"7","v":7},{"p":"それでわたしたちは，わたしたちの父祖の神エホバに向かって叫ぶようになり，エホバはわたしたちの声を聞き，わたしたちの苦悩と難儀と圧迫とをご覧になりました。"},{"p":"8","v":8},{"p":"最後にエホバは，強い手と伸ばされた腕をもって，また大いなる恐れとしるしと奇跡とをもってわたしたちをエジプトから携え出してくださいました。"},{"p":"9","v":9},{"p":"そしてこの場所に連れて来て，この土地を，乳と蜜の流れる地を与えてくださったのです。"}],[{"p":"10","v":10},{"p":"それで今，わたしは，エホバが与えてくださった土地の実りの初なりを携えてまいりました』。\r\n「そしてあなたはそれをあなたの神エホバの前に置き，あなたの神エホバの前に身をかがめなければならない。"},{"p":"11","v":11},{"p":"そして，あなたの神エホバがあなたとあなたの家の者たちに与えてくださったすべての良いものについて歓び楽しむのである。あなたも，レビ人も，あなたのうちにいる外人居留者も。"}],[{"p":"12","v":12},{"p":"「三年目すなわち什一の年にあなたの産物の十分の一を什一としてすべて取り分けたなら，あなたはそれをレビ人，外人居留者，父なし子，そしてやもめに与えなければならない。彼らはあなたの門の内でそれを食べて満ち足りるのである。"},{"p":"13","v":13},{"p":"そしてあなたは，あなたの神エホバの前でこう言わなければならない。『わたしは聖なるものを家からすべて出し，それをレビ人と外人居留者，父なし子とやもめに与えて，あなたがお命じになったすべてのおきてのとおりに致しました。わたしはあなたのおきてを踏み越えず，それを忘れてもおりません。"},{"p":"14","v":14},{"p":"わたしは自分の嘆きの間もそこからは食べず，汚れにある間もそこから取り除かず，死んだ者のためにその一部を与えることもしませんでした。わたしは自分の神エホバの声に聴き従いました。あなたがお命じになったすべてのことに従い，そのとおりに行ないました。"},{"p":"15","v":15},{"p":"どうか，あなたの聖なる住まいである天からご覧になり，あなたの民イスラエルとわたしたちにお与えくださった土地とを祝福してください。父祖たちにお誓いになったとおりに，この乳と蜜の流れる地を』。"}],[{"p":"16","v":16},{"p":"「今日この日に，あなたの神エホバは，これらの規定と司法上の定めを履行するよう，あなたに命じておられる。あなたは心をつくし魂をつくしてそれを守り，それを履行しなければならない。"},{"p":"17","v":17},{"p":"あなたは今日エホバにこう言わせた。すなわち，あなたがその道を歩み，その規定とおきてと司法上の定めとを守り，その声に聴き従うかぎりあなたの神になると。"},{"p":"18","v":18},{"p":"またエホバも，今日あなたにこう言わせた。約束してくださったとおりにその民，その特別な所有物となり，そのすべてのおきてを守りますと。"},{"p":"19","v":19},{"p":"また，あなたが自分の神エホバに対して聖なる民となるかぎり，あなたをそのお造りになったあらゆる国民の上に高めて，賛美と名声と美とし，その約束のとおりにすると」。"}]]}