{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"モーセはイスラエルの年長者たちと共になおも民に命じてこう言った。「わたしが今日あなた方に命じるすべてのおきてを守るように。"},{"p":"2","v":2},{"p":"そして，あなた方がヨルダンを渡ってあなたの神エホバの与えてくださる土地に入った日，あなたは自分のために大きな石を立て，それを石灰で白く塗り上げなければならない。"},{"p":"3","v":3},{"p":"そして，渡り終えた時に，この律法のすべての言葉をその上に記すように。これは，あなたの神エホバの与えてくださる土地，乳と蜜の流れる地に入って行って，父祖たちの神エホバが話されたとおりになるためである。"},{"p":"4","v":4},{"p":"そして，ヨルダンを渡った時，あなた方はそれらの石を，わたしが今日命じるとおりにエバル山に立て，それを石灰で白く塗り上げるように。"},{"p":"5","v":5},{"p":"あなたはまた，そこにあなたの神エホバへの祭壇，石の祭壇を築かねばならない。その上に鉄の道具を振るってはならない。"},{"p":"6","v":6},{"p":"自然のままの石であなたの神エホバの祭壇を築くべきであり，あなたの神エホバへの焼燔の捧げ物をその上にささげるように。"},{"p":"7","v":7},{"p":"また共与の犠牲を犠牲としてささげてその所でそれを食べ，あなたの神エホバの前にあって歓び楽しむのである。"},{"p":"8","v":8},{"p":"そしてあなたはこの律法のすべての言葉をそれらの石に記して，それを非常に明りょうにしなければならない」。"}],[{"p":"9","v":9},{"p":"次いでモーセと祭司たち，レビ人たちは，全イスラエルに話してこう言った。「イスラエルよ，静かにして聴きなさい。今日この日に，あなたは，あなたの神エホバの民となった。"},{"p":"10","v":10},{"p":"それであなたは，あなたの神エホバの声に聴き従い，わたしが今日命じているそのおきてと規定を履行しなければならない」。"}],[{"p":"11","v":11},{"p":"モーセはその日なおも民に命じてこう言った。"},{"p":"12","v":12},{"p":"「あなた方がヨルダンを渡った時，次の者は立ってゲリジム山で民を祝福する。すなわち，シメオン，レビ，ユダ，イッサカル，ヨセフ，ベニヤミン。"},{"p":"13","v":13},{"p":"また，次の者は呪いのためにエバル山に立つ。すなわち，ルベン，ガドとアシェルとゼブルン，ダンとナフタリ。"},{"p":"14","v":14},{"p":"そして，レビ人は答え，声を上げてイスラエルのすべての者にこう言わなければならない。"}],[{"p":"15","v":15},{"p":"「『彫刻像や鋳物の像，すなわちエホバにとって忌むべきもの，木や金属の細工人の手になるものを作って，それを隠し場に置いた者はのろわれる』。（そして民はみな答えて，『アーメン！』と言うように。）"}],[{"p":"16","v":16},{"p":"「『自分の父や母を侮べつをもって扱う者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"17","v":17},{"p":"「『仲間の者の境界標をずらす者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"18","v":18},{"p":"「『盲人を道で迷わせる者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"19","v":19},{"p":"「『外人居留者，父なし子，またやもめに対する裁きを曲げる者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"20","v":20},{"p":"「『自分の父の妻と寝る者はのろわれる。自分の父のすそをあらわにしたからである』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"21","v":21},{"p":"「『何であれ獣と寝る者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"22","v":22},{"p":"「『自分の姉妹，すなわち自分の父の娘や母の娘と寝る者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"23","v":23},{"p":"「『自分のしゅうとめと寝る者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"24","v":24},{"p":"「『隠れ場から仲間の者を打って死なせる者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"25","v":25},{"p":"「『わいろを受け取って，魂を，それが罪のない血であるのに打って死なせる者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}],[{"p":"26","v":26},{"p":"「『この律法の言葉を守らず，それを実行しない者はのろわれる』。（そして民はみな，『アーメン！』と言うように。）"}]]}