{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"「天よ，耳を向けよ，わたしに語らせよ。地はわたしの口のことばを聞け。"},{"p":"2","v":2},{"p":"わたしの諭しは雨のように滴り，わたしのことばは露のように流れ落ちる。草に降る静かな雨，草木に降る豊潤な雨のように。"},{"p":"3","v":3},{"p":"それはわたしがエホバの名をふれ告げるからだ。わたしたちの神に偉大さを帰せよ！"},{"p":"4","v":4},{"p":"岩なる方，そのみ業は完全，そのすべての道は公正である。忠実の神，不正なところは少しもない。義であり，廉直であられる。"},{"p":"5","v":5},{"p":"彼らは自ら滅びとなることを行なった。彼らはその子供ではない。その欠陥は彼ら自らのもの。曲がってねじけた世代よ！"},{"p":"6","v":6},{"p":"エホバに対してあなた方はこのように行なってゆくのか。愚鈍で知恵のない民よ。それはあなたを生み出した父，あなたを造り，あなたに安定を与えた方ではないか。"},{"p":"7","v":7},{"p":"昔の日々を思い出し，代々にわたる過去の年月を思い見よ。あなたの父に問え。彼は告げることができる。あなたの年寄りたちに[聞け]。彼らはそれをあなたに言う。"},{"p":"8","v":8},{"p":"至高者が諸国民に相続分を与えた時，アダムの子らを互いに引き離した時，もろもろの民の境界を定めて，イスラエルの子らの数を顧慮された。"},{"p":"9","v":9},{"p":"エホバの受け分はその民，ヤコブはその受け継がれる割り当て分だからである。"},{"p":"10","v":10},{"p":"これを荒野の地に見いだしてくださった。人のいない，遠ぼえのする砂漠に。彼を囲み，これを顧み，ご自分のひとみのようにこれを守ってゆかれた。"},{"p":"11","v":11},{"p":"鷲がその巣をかき立て，巣立ちびなの上を舞い駆けり，翼を広げてこれを受け，羽翼に乗せて運ぶように，"},{"p":"12","v":12},{"p":"ただエホバだけが終始彼を導き，彼のもとに異国の神はいなかった。"},{"p":"13","v":13},{"p":"彼を地の高い所に乗り進ませ，それによって彼は野の産物を食べた。また幾度も大岩から蜜を，火打ち石のような固い岩から油を吸わせられた。"},{"p":"14","v":14},{"p":"牛の群れからのバターと羊の群れからの乳を雄羊の脂肪と共に，また，バシャン育ちの雄羊と雄やぎを小麦の腎の脂肪と共に。そしてぶどうの血をあなたはぶどう酒として飲んでいた。"},{"p":"15","v":15},{"p":"だが，肥え太ってくると，エシュルンはけり足を挙げた。あなたは肥え太り，肥満し，飽食した。そして彼は神を，自分を造ってくださった方を捨て，自分の救いの岩を軽んじた。"},{"p":"16","v":16},{"p":"彼らはよそからの神々をもってその方にねたみを起こさせ，忌むべきものをもってしきりに怒りを起こさせた。"},{"p":"17","v":17},{"p":"彼らは，神にではなく悪霊たちに犠牲をささげるようになった。彼らの知らなかった神々，近ごろやって来た新しい者，あなた方の父祖たちがよく知らなかった者たちに。"},{"p":"18","v":18},{"p":"あなたの父となった岩なる方をあなたは忘れた。あなたは神を記憶から去らせるようになった。子を産む苦しみをもってあなたを産み出されたその方を。"},{"p":"19","v":19},{"p":"エホバはそれをご覧になると，彼らを卑しまれるようになった。その息子と娘たちがもたらした煩いのゆえに。"},{"p":"20","v":20},{"p":"それでこう言われた。『わたしは彼らから顔を隠そう。彼らの終わりが後にどうなるかを見よう。彼らはゆがんだ世代，忠実さのない子らであるから。"},{"p":"21","v":21},{"p":"彼らは，神ではないものをもってわたしにねたみを起こさせた。そのむなしい偶像をもってわたしをいら立たせた。それでわたしも，民ではないものをもって彼らにねたみを起こさせ，愚鈍な国民をもって彼らを怒らせる。"},{"p":"22","v":22},{"p":"わたしの怒りの中で火は燃え立っており，それはシェオルに，最も低い所にまでも燃えてゆく。それは地とその産物を焼き尽くし，山々の基を燃え立たせる。"},{"p":"23","v":23},{"p":"わたしは彼らの上に災いを多くする。わたしの矢を彼らの上に使う。"},{"p":"24","v":24},{"p":"彼らは飢えのために力尽き，燃える熱病によって食い尽くされる。また，苦い滅びによっても。そして，獣の歯を彼らの上に送り，塵にまろぶ爬虫類の毒液をそれに添える。"},{"p":"25","v":25},{"p":"戸外では剣が，屋内では不意の恐怖が彼らから奪い取る，若者をも乙女をも，乳飲み子をも白髪の者をも共に。"},{"p":"26","v":26},{"p":"わたしは言うべきであった，「彼らを離散させ，彼らについて語ることを死すべき人間の中から絶やそう」と。"},{"p":"27","v":27},{"p":"そうしなかったのは，敵する者によるいら立たしさを恐れたためであった。彼らに敵対する者たちがそれを取り違えることのないため，「我々の手が勝っていた。エホバがこのすべてを行なったのではない」などと言うことのないためであった。"},{"p":"28","v":28},{"p":"彼らは思慮の滅び尽きる国民であり，彼らのうちに悟りはない。"},{"p":"29","v":29},{"p":"ああ，彼らが賢かったなら！ そうしたら，彼らはこのことを熟考するであろう。\r\n後に来る自らの終わりについて考察するであろう。"},{"p":"30","v":30},{"p":"どうして一人が一千を追跡し，二人が一万を敗走させ得よう。岩なる者がそれを売り渡し，エホバがそれを引き渡したのでないかぎり。"},{"p":"31","v":31},{"p":"彼らの岩なる者はわたしたちの岩なる者のようではないのである。実に，わたしたちの敵が決定を下す者となっている。"},{"p":"32","v":32},{"p":"彼らのぶどうの木はソドムのぶどうの木から，またゴモラの段丘から来た。彼らのぶどうは毒ぶどう，その房は苦い。"},{"p":"33","v":33},{"p":"彼らのぶどう酒は大へびの毒液，またコブラの無情な毒。"},{"p":"34","v":34},{"p":"それはわたしのもとに蓄え置かれているのではないか。封印を付されてわたしの倉の中に。"},{"p":"35","v":35},{"p":"復しゅうはわたしのもの，また応報を加えることも。\r\n定めの時に彼らの足はよろめき行く。彼らの災難の日は近く，彼らのために用意された事柄は急ぎ行くのである』。"},{"p":"36","v":36},{"p":"エホバはご自分の民を裁き，ご自分の僕たちについて悔やまれるのである。支えとなるものがうせ，無力で無用な者だけがいるのをご覧になるからである。"},{"p":"37","v":37},{"p":"そして必ずこう言われる。『彼らの神々はどこにいるのか。彼らが避け所を求めたその岩は，"},{"p":"38","v":38},{"p":"彼らの犠牲の脂肪を食べ，飲み物の捧げ物のぶどう酒を飲んでいた者たちは。彼らを立たせて，あなた方を助けさせよ。彼らをあなた方の隠れ場とならせてみよ。"},{"p":"39","v":39},{"p":"今こそ見よ，わたし，このわたしがその者である。わたしのもとに神々はいない。わたしは死に至らせ，また生かすこともする。わたしはいたく傷つけた。そしてこのわたしがそれをいやす。わたしの手から奪い取る者はいない。"},{"p":"40","v":40},{"p":"わたしは手を天に上げて[誓い]，「定めのない時までわたしが生きるごとく」とまさに言う。"},{"p":"41","v":41},{"p":"わたしが自分のきらめく剣をまさしく研ぎ，わたしの手が裁きを執るとき，わたしは自分の敵対者たちに復しゅうし，わたしを激しく憎む者たちに応報するのである。"},{"p":"42","v":42},{"p":"わたしは自分の矢を血で陶酔させる，わたしの剣が肉を食らう間に。打ち殺された者と捕らわれた者たちの血で，敵の指導者たちの頭をもって』。"},{"p":"43","v":43},{"p":"諸国民よ，[神]の民と共に喜べ。[神]はその僕たちの血の復しゅうをされるからである。ご自分の敵対者たちに報復し，ご自分の民の地のために贖罪を行なわれるのである」。"}],[{"p":"44","v":44},{"p":"こうしてモーセは，すなわち彼とヌンの子ホシェアとは，来て，この歌のすべての言葉を民の聞くところで語った。"},{"p":"45","v":45},{"p":"モーセは，これらのすべての言葉を全イスラエルに語り終えて後，"},{"p":"46","v":46},{"p":"彼らに対してさらにこう言った。「わたしが今日警告として話しているすべての言葉にあなた方の心を用いなさい。あなた方が自分の子らに命じ，注意してこの律法のすべての言葉を守り行なわせるためである。"},{"p":"47","v":47},{"p":"それは，あなた方にとって無価値な言葉ではない。あなた方の命を意味し，あなた方はその言葉により，ヨルダンを渡って行って取得する地で自分の[命の]日を長くするのである」。"}],[{"p":"48","v":48},{"p":"次いでエホバはその同じ日にモーセに話してこう言われた。"},{"p":"49","v":49},{"p":"「アバリムのこの山，ネボ山に上りなさい。それはモアブの地にあって，エリコに面している。そして，わたしがイスラエルの子らの所有として与えるカナンの地を見なさい。"},{"p":"50","v":50},{"p":"そしてあなたは，上って行くその山で死に，自分の民のもとに集められるように。あなたの兄弟アロンがホル山で死んでその民のもとに集められたのと同じように。"},{"p":"51","v":51},{"p":"これは，チンの荒野にあるカデシュのメリバの水のところで，あなた方がイスラエルの子らの中にあってわたしへの忠順に背く行動をしたからである。あなた方がイスラエルの子らの中でわたしを神聖なものとしなかったからである。"},{"p":"52","v":52},{"p":"あなたは遠くからその地を見るが，わたしがイスラエルの子らに与える地に行ってそこに入ることはないのである」。"}]]}