{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"さて，これは，[まことの]神の人モーセが死ぬ前にイスラエルの子らを祝福したその祝福のことばである。"},{"p":"2","v":2},{"p":"彼はこう言ったのである。\r\n「エホバがシナイから進んで来られた。セイルから彼らの前に現われ出られた。パランの山地から輝き出，そのもとには聖なる巨万[の軍]があり，その右にはそれに属する戦士たちがいた。"},{"p":"3","v":3},{"p":"またご自分の民を慈しんでおられた。彼らの聖なる者は皆あなたのみ手にある。そして彼らは，あなたの足もとに身を横たえ，あなたのみ言葉を受けるようになった。"},{"p":"4","v":4},{"p":"（モーセは律法を命令としてわたしたちの上に置いた。それはヤコブの会衆の所有となった。）"},{"p":"5","v":5},{"p":"そして[神]はエシュルンの中で王となられた。民の頭たち，イスラエル諸部族の総員が集まった時に。"},{"p":"6","v":6},{"p":"ルベンは生きて，死に絶えることのないように。その男たちは少なくなることの[ない]ように」。"}],[{"p":"7","v":7},{"p":"また，これはユダへの[祝福のことば]であり，彼は続いてこう言った。\r\n「エホバよ，お聞きください，ユダの声を。彼をその民のところに連れて来てくださるように。その両腕は自分に属するもののために闘った。彼に敵対する者たちから助け出す者となってくださるように」。"}],[{"p":"8","v":8},{"p":"また，レビについて彼はこう言った。\r\n「あなたのトンミムとウリムはあなたに忠節な人に属している。あなたはその人をマッサにおいて試された。メリバの水のそばで彼と闘われるようになった。"},{"p":"9","v":9},{"p":"自分の父と母に，『わたしはそれを見なかった』と言った人。自分の兄弟たちをさえ彼は認めず，自分の息子たちをも知らなかった。彼らはあなたの言われたことを守り，あなたの契約を守り続けた。"},{"p":"10","v":10},{"p":"彼らはヤコブにあなたの司法上の定めを諭し，イスラエルにあなたの律法を[教える]ように。彼らはあなたの鼻孔の前に香をささげ，全焼の捧げ物をあなたの祭壇に[差し出す]ように。"},{"p":"11","v":11},{"p":"エホバよ，彼の活力を祝福してください。その手の働きに喜びを示されますように。彼に敵して起こり立つ者たちの腰をいたく傷つけてください。そして，彼を激しく憎む者たちについても。彼らが起こり立つことのないように」。"}],[{"p":"12","v":12},{"p":"ベニヤミンについてはこう言った。\r\n「エホバの愛された者はその傍らに安らかにとどまれ。終日これを保護してくださる。彼はその両肩の間にとどまるように」。"}],[{"p":"13","v":13},{"p":"また，ヨセフについてこう言った。\r\n「彼の土地は絶えずエホバから祝福されるように。天のえり抜きのものである露をもって，また下に横たわる水の深みをもって。"},{"p":"14","v":14},{"p":"えり抜きのものである太陽の産物をもって，またえり抜きのものである太陰の月々の産出物をもって。"},{"p":"15","v":15},{"p":"東の山々からの最良の物をもって，また定めなく保つ丘からのえり抜きのものをもって。"},{"p":"16","v":16},{"p":"地とそこに満ちるものからのえり抜きのものをもって，そして，いばらの茂みの中にとどまる方からの是認をもって。\r\nそれらがヨセフの頭に，その兄弟たちの中からより出された者の頭の頂に臨むように。"},{"p":"17","v":17},{"p":"彼の光輝は雄牛の初子のようであり，彼の角は野牛の角である。それをもって彼はもろもろの民を突く，そのすべてを地の果てにまでも。それはエフライムの幾万，マナセの幾千である」。"}],[{"p":"18","v":18},{"p":"また，ゼブルンについてこう言った。\r\n「歓べゼブルンよ，あなたの出て行くときに。またイッサカルよ，あなたの天幕の中で。"},{"p":"19","v":19},{"p":"彼らはもろもろの民を山へ呼ぶ。そこで彼らは義のいけにえを犠牲としてささげる。彼らは海の満ちあふれる富を吸うからである。また砂の中の隠された蓄えを」。"}],[{"p":"20","v":20},{"p":"また，ガドについてこう言った。\r\n「ガドの境界を広くするのは祝福された者。彼はライオンのように住み，腕をも，その頭の頂をもかき裂かずにはおかない。"},{"p":"21","v":21},{"p":"そして彼は自分のために第一のところを選び取る。そこに法令授与者からの割り当て分が取り置かれているのだ。そして，民の頭たちが集い寄る。エホバの義を彼は必ず執行し，その司法上の定めをイスラエルに[行なう]」。"}],[{"p":"22","v":22},{"p":"また，ダンについてこう言った。\r\n「ダンはライオンの子。彼はバシャンから躍り出る」。"}],[{"p":"23","v":23},{"p":"また，ナフタリについてこう言った。\r\n「ナフタリは是認に満ち足り，エホバからの祝福に満ちている。西と南とを必ず取得せよ」。"}],[{"p":"24","v":24},{"p":"そして，アシェルについてこう言った。\r\n「アシェルは子らをもって祝福されている。彼はその兄弟たちの是認する者となれ。そして，足を油に浸す者と[なれ]。"},{"p":"25","v":25},{"p":"鉄と銅があなたの門の錠前。そのゆったりした歩みはあなたの日数に応じたもの。"},{"p":"26","v":26},{"p":"エシュルンの[まことの]神のような方はいない。天を乗り進んであなたを助け，雲の空を進んでその卓逸性を示される。"},{"p":"27","v":27},{"p":"いにしえからの神は隠れ場であり，その下には定めなく保つみ腕がある。そして[神]はあなたの前から敵を打ち払い，『[これを]滅ぼし尽くせ！』と言われる。"},{"p":"28","v":28},{"p":"そしてイスラエルは安らかに住み，ヤコブの泉はただ独り保つ。穀物と新しいぶどう酒の地の上に。そうだ，その天は露を滴らす。"},{"p":"29","v":29},{"p":"イスラエルよ，あなたは幸いな者！\r\nだれかあなたのような者がいるだろうか。エホバにあって救いを享受する民。それはあなたの助けとなる盾，あなたの卓逸した剣なる方。こうして敵はあなたの前に身をすくめ，あなたは彼らの高き所を踏みつける」。"}]]}