{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"「さて，これらは，あなた方の神エホバがあなた方に教えるように命じたおきてと規定と司法上の定めであり，あなた方が渡って行って取得する地で守り行なうためのものである。"},{"p":"2","v":2},{"p":"それは，あなた，すなわちあなたとあなたの子や孫が，その命の日の限りあなたの神エホバを恐れ，わたしが命じるそのすべての法令とおきてを守るため，あなたの[命の]日が長くなるためである。"},{"p":"3","v":3},{"p":"ゆえに，イスラエルよ，あなたはよく聴き，注意して[それを]守り行なわなければならない。あなたにとって物事が良く運び，あなた方が非常に多くなって，乳と蜜の流れる地に関し，父祖たちの神エホバがあなたに約束されたとおりになるためである。"}],[{"p":"4","v":4},{"p":"「イスラエルよ，聴きなさい。わたしたちの神エホバはただひとりのエホバである。"},{"p":"5","v":5},{"p":"ゆえにあなたは，心をつくし，魂をつくし，活力をつくしてあなたの神エホバを愛さねばならない。"},{"p":"6","v":6},{"p":"そして，わたしが今日命じているこれらの言葉をあなたの心に置かねばならない。"},{"p":"7","v":7},{"p":"あなたはそれを自分の子に教え込み，家で座るときも，道を歩くときも，寝るときも，起きるときもそれについて話さねばならない。"},{"p":"8","v":8},{"p":"また，それをしるしとしてあなたの手にくくり，それはあなたの目の間の額帯とされなければならない。"},{"p":"9","v":9},{"p":"それをあなたの家の戸口の柱と門に書き記すように。"}],[{"p":"10","v":10},{"p":"「そして，あなたの神エホバが，あなたに与えることを父祖たち，アブラハム，イサク，ヤコブに誓ったその土地に携え入れてくださり，あなたが建てたのではない大きくて麗しい都市，"},{"p":"11","v":11},{"p":"あらゆる良い物で満ち，しかもあなたが満たしたのではない家々，あなたが切り掘ったのではない切り掘られた水溜め，あなたが植えたのではないぶどう園やオリーブの木[を得]，食べて満ち足りるようになった時，"},{"p":"12","v":12},{"p":"あなたは自分に気を付けて，あなたをエジプトの地から，奴隷の家から携え出してくださったエホバを忘れることのないようにしなさい。"},{"p":"13","v":13},{"p":"あなたの神エホバを恐れ，この方に仕え，その名によって誓いをすべきである。"},{"p":"14","v":14},{"p":"あなた方はほかの神々に，すなわち周囲の民のどんな神々にも従ってはならない。"},{"p":"15","v":15},{"p":"（あなたのうちにおられるあなたの神エホバは全き専心を要求される神なのである。）あなたの神エホバの怒りがあなたに向かって燃え，あなたを地の表から滅ぼし尽くすようにならないためである。"}],[{"p":"16","v":16},{"p":"「あなた方は，マッサで試みた時のようにしてあなた方の神エホバを試みてはならない。"},{"p":"17","v":17},{"p":"あなた方の神エホバのおきて，またあなたにお命じになったその証と規定をぜひとも守るべきである。"},{"p":"18","v":18},{"p":"そしてあなたは，エホバの目に正しくて善いとされることを行なわなければならない。あなたにとって物事が良く運び，エホバが父祖たちに誓われた良い地にあなたがまさに入ってそれを取得するためである。"},{"p":"19","v":19},{"p":"それは，エホバが約束されたとおり，あなたに敵するすべての者をあなたの前から押しのけることによるのである。"}],[{"p":"20","v":20},{"p":"「あなたの子が後の日にあなたに尋ねて，『わたしたちの神エホバがあなた方に命じたこの証と規定と司法上の定めにはどういう意味があるのですか』と言うなら，"},{"p":"21","v":21},{"p":"その時あなたは自分の子にこう言わなければならない。『わたしたちはエジプトでファラオの奴隷となったが，エホバは強い手をもってわたしたちをエジプトから携え出してくださった。"},{"p":"22","v":22},{"p":"そしてエホバは，大きくて災いとなるしるしと奇跡を，わたしたちの目の前で，エジプトの上，ファラオとその全家の上に加えてゆかれた。"},{"p":"23","v":23},{"p":"こうしてわたしたちをそこから携え出し，ここに連れて来て，父祖たちに誓われた地を得させてくださった。"},{"p":"24","v":24},{"p":"そのためにエホバは，これらのすべての規定を守り，わたしたちの益のためにわたしたちの神エホバを常に恐れるようにとお命じになった。それは，今日あるとおり，わたしたちが生きつづけるためであった。"},{"p":"25","v":25},{"p":"そして，わたしたちが注意して，このすべてのおきてをわたしたちの神エホバの前でそのお命じになったとおりに行なうこと，それがわたしたちにとって義となるのだ』。"}]]}