{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, an apostle, neither from men nor through a man, but through Jesus Christ and God the Father, who raised him up from the dead,"},{"p":"2","v":2},{"p":"and all the brothers with me, to the congregations of Ga·laʹti·a:"}],[{"p":"3","v":3},{"p":"May you have undeserved kindness and peace from God our Father and the Lord Jesus Christ."},{"p":"4","v":4},{"p":"He gave himself for our sins so that he might rescue us from the present wicked system of things according to the will of our God and Father,"},{"p":"5","v":5},{"p":"to whom be the glory forever and ever. Amen."}],[{"p":"6","v":6},{"p":"I am amazed that you are so quickly turning away from the One who called you with Christ’s undeserved kindness to another sort of good news."},{"p":"7","v":7},{"p":"Not that there is another good news; but there are certain ones who are causing you trouble and wanting to distort the good news about the Christ."},{"p":"8","v":8},{"p":"However, even if we or an angel out of heaven were to declare to you as good news something beyond the good news we declared to you, let him be accursed."},{"p":"9","v":9},{"p":"As we have said before, I now say again, Whoever is declaring to you as good news something beyond what you accepted, let him be accursed."}],[{"p":"10","v":10},{"p":"Is it, in fact, men I am now trying to persuade or God? Or am I trying to please men? If I were still pleasing men, I would not be Christ’s slave."},{"p":"11","v":11},{"p":"For I want you to know, brothers, that the good news I declared to you is not of human origin;"},{"p":"12","v":12},{"p":"for neither did I receive it from man, nor was I taught it, but it was through a revelation by Jesus Christ."}],[{"p":"13","v":13},{"p":"Of course, you heard about my conduct formerly in Juʹda·ism, that I kept intensely persecuting the congregation of God and devastating it;"},{"p":"14","v":14},{"p":"and I was making greater progress in Juʹda·ism than many of my own age in my nation, as I was far more zealous for the traditions of my fathers."},{"p":"15","v":15},{"p":"But when God, who separated me from my mother’s womb and called me through his undeserved kindness, thought good"},{"p":"16","v":16},{"p":"to reveal his Son through me so that I might declare the good news about him to the nations, I did not immediately consult with any human;"},{"p":"17","v":17},{"p":"nor did I go up to Jerusalem to those who were apostles before I was, but I went to Arabia, and then I returned to Damascus."}],[{"p":"18","v":18},{"p":"Then three years later I went up to Jerusalem to visit Ceʹphas, and I stayed with him for 15 days."},{"p":"19","v":19},{"p":"But I did not see any of the other apostles, only James the brother of the Lord."},{"p":"20","v":20},{"p":"Now regarding the things I am writing you, I assure you before God that I am not lying."}],[{"p":"21","v":21},{"p":"After that I went into the regions of Syria and Ci·liʹcia."},{"p":"22","v":22},{"p":"But I was personally unknown to the congregations of Ju·deʹa that were in union with Christ."},{"p":"23","v":23},{"p":"They only used to hear: “The man who formerly persecuted us is now declaring the good news about the faith that he formerly devastated.”"},{"p":"24","v":24},{"p":"So they began glorifying God because of me."}]]}