{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Then after 14 years I again went up to Jerusalem with Barʹna·bas, also taking Titus along with me."},{"p":"2","v":2},{"p":"I went up as a result of a revelation, and I presented to them the good news that I am preaching among the nations. This was done privately, however, before the men who were highly regarded, to make sure that I was not running or had not run in vain."},{"p":"3","v":3},{"p":"Nevertheless, not even Titus, who was with me, was compelled to be circumcised, although he was a Greek."},{"p":"4","v":4},{"p":"But that matter came up because of the false brothers brought in quietly, who slipped in to spy on the freedom we enjoy in union with Christ Jesus, so that they might completely enslave us;"},{"p":"5","v":5},{"p":"we did not yield in submission to them, no, not for a moment, so that the truth of the good news might continue with you."}],[{"p":"6","v":6},{"p":"But regarding those who seemed to be important—whatever they were makes no difference to me, for God does not go by a man’s outward appearance—those highly regarded men imparted nothing new to me."},{"p":"7","v":7},{"p":"On the contrary, when they saw that I had been entrusted with the good news for those who are uncircumcised, just as Peter had been for those who are circumcised—"},{"p":"8","v":8},{"p":"for the one who empowered Peter for an apostleship to those who are circumcised also empowered me for those who are of the nations—"},{"p":"9","v":9},{"p":"and when they recognized the undeserved kindness that was given me, James and Ceʹphas and John, the ones who seemed to be pillars, gave Barʹna·bas and me the right hand of fellowship, so that we should go to the nations but they to those who are circumcised."},{"p":"10","v":10},{"p":"They asked only that we keep the poor in mind, and this I have also earnestly endeavored to do."}],[{"p":"11","v":11},{"p":"However, when Ceʹphas came to Antioch, I resisted him face-to-face, because he was clearly in the wrong."},{"p":"12","v":12},{"p":"For before certain men from James arrived, he used to eat with people of the nations; but when they arrived, he stopped doing this and separated himself, fearing those of the circumcised class."},{"p":"13","v":13},{"p":"The rest of the Jews also joined him in putting on this pretense, so that even Barʹna·bas was led along with them in their pretense."},{"p":"14","v":14},{"p":"But when I saw that they were not walking in step with the truth of the good news, I said to Ceʹphas before them all: “If you, though you are a Jew, live as the nations do and not as Jews do, how can you compel people of the nations to live according to Jewish practice?”"}],[{"p":"15","v":15},{"p":"We who are Jews by birth, and not sinners from the nations,"},{"p":"16","v":16},{"p":"recognize that a man is declared righteous, not by works of law, but only through faith in Jesus Christ. So we have put our faith in Christ Jesus, so that we may be declared righteous by faith in Christ and not by works of law, for no one will be declared righteous by works of law."},{"p":"17","v":17},{"p":"Now if we have also been found sinners while seeking to be declared righteous by means of Christ, is Christ then sin’s minister? Certainly not!"},{"p":"18","v":18},{"p":"If the very things that I once tore down I build up again, I demonstrate that I am a transgressor."},{"p":"19","v":19},{"p":"For through law I died toward law, so that I might become alive toward God."},{"p":"20","v":20},{"p":"I am nailed to the stake along with Christ. It is no longer I who live, but it is Christ who is living in union with me. Indeed, the life that I now live in the flesh I live by faith in the Son of God, who loved me and handed himself over for me."},{"p":"21","v":21},{"p":"I do not reject the undeserved kindness of God, for if righteousness is through law, Christ actually died for nothing."}]]}