{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"O senseless Ga·laʹtians! Who has brought you under this evil influence, you who had Jesus Christ openly portrayed before you as nailed to the stake?"},{"p":"2","v":2},{"p":"This one thing I want to ask you: Did you receive the spirit through works of law or because of faith in what you heard?"},{"p":"3","v":3},{"p":"Are you so senseless? After starting on a spiritual course, are you finishing on a fleshly course?"},{"p":"4","v":4},{"p":"Did you undergo so many sufferings for nothing? If it really was for nothing."},{"p":"5","v":5},{"p":"Therefore, does the one who supplies you the spirit and performs powerful works among you do it because of your works of law or because of your faith in what you heard?"},{"p":"6","v":6},{"p":"Just as Abraham “put faith in Jehovah, and it was counted to him as righteousness.”"}],[{"p":"7","v":7},{"p":"Surely you know that it is those who adhere to faith who are sons of Abraham."},{"p":"8","v":8},{"p":"Now the scripture, foreseeing that God would declare people of the nations righteous through faith, declared the good news beforehand to Abraham, namely: “By means of you all the nations will be blessed.”"},{"p":"9","v":9},{"p":"So those who adhere to faith are being blessed together with Abraham, who had faith."}],[{"p":"10","v":10},{"p":"All those who depend on works of law are under a curse, for it is written: “Cursed is everyone who does not remain in all the things written in the scroll of the Law by doing them.”"},{"p":"11","v":11},{"p":"Moreover, it is evident that by law no one is declared righteous with God, because “the righteous one will live by reason of faith.”"},{"p":"12","v":12},{"p":"Now the Law is not based on faith. Rather, “anyone who does these things will live by means of them.”"},{"p":"13","v":13},{"p":"Christ purchased us, releasing us from the curse of the Law by becoming a curse instead of us, because it is written: “Accursed is every man hung upon a stake.”"},{"p":"14","v":14},{"p":"This was so that the blessing of Abraham would come to the nations by means of Christ Jesus, so that we might receive the promised spirit through our faith."}],[{"p":"15","v":15},{"p":"Brothers, I speak using a human illustration: Once a covenant is validated, even if only by a man, no one annuls it or attaches additions to it."},{"p":"16","v":16},{"p":"Now the promises were spoken to Abraham and to his offspring. It does not say, “and to your descendants,” in the sense of many. Rather, it says, “and to your offspring,” in the sense of one, who is Christ."},{"p":"17","v":17},{"p":"Further, I say this: The Law, which came into being 430 years later, does not invalidate the covenant previously made by God, so as to abolish the promise."},{"p":"18","v":18},{"p":"For if the inheritance is based on law, it is no longer based on a promise; but God has kindly given it to Abraham through a promise."}],[{"p":"19","v":19},{"p":"Why, then, the Law? It was added to make transgressions manifest, until the offspring should arrive to whom the promise had been made; and it was transmitted through angels by the hand of a mediator."},{"p":"20","v":20},{"p":"Now there is no mediator when just one person is involved, but God is only one."},{"p":"21","v":21},{"p":"Is the Law, therefore, against the promises of God? Certainly not! For if a law had been given that could give life, righteousness would actually have been by means of law."},{"p":"22","v":22},{"p":"But the Scripture handed all things over to the custody of sin, so that the promise resulting from faith in Jesus Christ might be given to those exercising faith."}],[{"p":"23","v":23},{"p":"However, before the faith arrived, we were being guarded under law, being handed over into custody, looking to the faith that was about to be revealed."},{"p":"24","v":24},{"p":"So the Law became our guardian leading to Christ, so that we might be declared righteous through faith."},{"p":"25","v":25},{"p":"But now that the faith has arrived, we are no longer under a guardian."}],[{"p":"26","v":26},{"p":"You are all, in fact, sons of God through your faith in Christ Jesus."},{"p":"27","v":27},{"p":"For all of you who were baptized into Christ have put on Christ."},{"p":"28","v":28},{"p":"There is neither Jew nor Greek, there is neither slave nor freeman, there is neither male nor female, for you are all one in union with Christ Jesus."},{"p":"29","v":29},{"p":"Moreover, if you belong to Christ, you are really Abraham’s offspring, heirs with reference to a promise."}]]}