{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Now I say that as long as the heir is a young child, he is no different from a slave, although he is the lord of all things,"},{"p":"2","v":2},{"p":"but he is under supervisors and stewards until the day set ahead of time by his father."},{"p":"3","v":3},{"p":"Likewise, we too, when we were children, were enslaved by the elementary things of the world."},{"p":"4","v":4},{"p":"But when the full limit of the time arrived, God sent his Son, who was born of a woman and who was under law,"},{"p":"5","v":5},{"p":"that he might release by purchase those under law, so that we might receive the adoption as sons."}],[{"p":"6","v":6},{"p":"Now because you are sons, God has sent the spirit of his Son into our hearts, and it cries out: “Abba, Father!”"},{"p":"7","v":7},{"p":"So you are no longer a slave but a son; and if a son, then you are also an heir through God."}],[{"p":"8","v":8},{"p":"Nevertheless, when you did not know God, you were enslaved to those who are not really gods."},{"p":"9","v":9},{"p":"But now that you have come to know God or, rather, have come to be known by God, how is it that you are turning back again to the weak and beggarly elementary things and want to slave for them over again?"},{"p":"10","v":10},{"p":"You are scrupulously observing days and months and seasons and years."},{"p":"11","v":11},{"p":"I fear for you, that somehow I have wasted my efforts on you."}],[{"p":"12","v":12},{"p":"Brothers, I beg you, become as I am, because I also used to be as you are. You did me no wrong."},{"p":"13","v":13},{"p":"But you know that it was because of a physical illness that I had my first opportunity to declare the good news to you."},{"p":"14","v":14},{"p":"And though my physical condition was a trial for you, you did not treat me with contempt or disgust; but you received me like an angel of God, like Christ Jesus."},{"p":"15","v":15},{"p":"Where is that happiness you had? For I bear you witness that, if it had been possible, you would have gouged out your eyes and given them to me."},{"p":"16","v":16},{"p":"So, then, have I become your enemy because I tell you the truth?"},{"p":"17","v":17},{"p":"They are zealous to win you over, but not for a good purpose; they want to alienate you from me, so that you may be eager to follow them."},{"p":"18","v":18},{"p":"However, it is always fine for someone to seek zealously after you for a good purpose and not just when I am present with you,"},{"p":"19","v":19},{"p":"my little children, for whom I am again experiencing birth pains until Christ is formed in you."},{"p":"20","v":20},{"p":"I wish I could be present with you just now and speak in a different way, because I am perplexed over you."}],[{"p":"21","v":21},{"p":"Tell me, you who want to be under law, Do you not hear the Law?"},{"p":"22","v":22},{"p":"For example, it is written that Abraham had two sons, one by the servant girl and one by the free woman;"},{"p":"23","v":23},{"p":"but the one by the servant girl was actually born through natural descent and the other by the free woman through a promise."},{"p":"24","v":24},{"p":"These things may be taken as a symbolic drama; for these women mean two covenants, the one from Mount Siʹnai, which bears children for slavery and which is Haʹgar."},{"p":"25","v":25},{"p":"Now Haʹgar means Siʹnai, a mountain in Arabia, and she corresponds with the Jerusalem today, for she is in slavery with her children."},{"p":"26","v":26},{"p":"But the Jerusalem above is free, and she is our mother."}],[{"p":"27","v":27},{"p":"For it is written: “Be glad, you barren woman who does not give birth; break into joyful shouting, you woman who does not have birth pains; for the children of the desolate woman are more numerous than those of her who has the husband.”"},{"p":"28","v":28},{"p":"Now you, brothers, are children of the promise the same as Isaac was."},{"p":"29","v":29},{"p":"But just as then the one born through natural descent began persecuting the one born through spirit, so also now."},{"p":"30","v":30},{"p":"Nevertheless, what does the scripture say? “Drive out the servant girl and her son, for the son of the servant girl will by no means be an heir with the son of the free woman.”"},{"p":"31","v":31},{"p":"So, brothers, we are children, not of a servant girl, but of the free woman."}]]}