{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Brothers, even if a man takes a false step before he is aware of it, you who have spiritual qualifications try to readjust such a man in a spirit of mildness. But keep an eye on yourself, for fear you too may be tempted."},{"p":"2","v":2},{"p":"Go on carrying the burdens of one another, and in this way you will fulfill the law of the Christ."},{"p":"3","v":3},{"p":"For if anyone thinks he is something when he is nothing, he is deceiving himself."},{"p":"4","v":4},{"p":"But let each one examine his own actions, and then he will have cause for rejoicing in regard to himself alone, and not in comparison with the other person."},{"p":"5","v":5},{"p":"For each one will carry his own load."}],[{"p":"6","v":6},{"p":"Moreover, let anyone who is being taught the word share in all good things with the one who gives such teaching."}],[{"p":"7","v":7},{"p":"Do not be misled: God is not one to be mocked. For whatever a person is sowing, this he will also reap;"},{"p":"8","v":8},{"p":"because the one sowing with a view to his flesh will reap corruption from his flesh, but the one sowing with a view to the spirit will reap everlasting life from the spirit."},{"p":"9","v":9},{"p":"So let us not give up in doing what is fine, for in due time we will reap if we do not tire out."},{"p":"10","v":10},{"p":"So, then, as long as we have the opportunity, let us work what is good toward all, but especially toward those related to us in the faith."}],[{"p":"11","v":11},{"p":"See with what large letters I have written you with my own hand."}],[{"p":"12","v":12},{"p":"All those who want to make a good impression in the flesh are the ones who try to compel you to get circumcised, doing so only to avoid being persecuted for the torture stake of the Christ."},{"p":"13","v":13},{"p":"For even those who are getting circumcised do not keep the Law themselves, but they want you to be circumcised so that they may have cause for boasting about your flesh."},{"p":"14","v":14},{"p":"But may I never boast, except in the torture stake of our Lord Jesus Christ, through whom the world has been put to death with regard to me and I with regard to the world."},{"p":"15","v":15},{"p":"For neither is circumcision anything nor is uncircumcision, but a new creation is."},{"p":"16","v":16},{"p":"As for all those who walk orderly by this rule of conduct, peace and mercy be upon them, yes, upon the Israel of God."}],[{"p":"17","v":17},{"p":"From now on let no one make trouble for me, for I am bearing on my body the brand marks of a slave of Jesus."}],[{"p":"18","v":18},{"p":"The undeserved kindness of our Lord Jesus Christ be with the spirit you show, brothers. Amen."}]]}