{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Palavras a respeito de Israel que Amós, que era um dos criadores de ovelhas de Tecoa, recebeu em visão nos dias de Uzias, rei de Judá, e nos dias de Jeroboão, filho de Joás e rei de Israel, dois anos antes do terremoto."},{"p":"2","v":2},{"p":"Ele disse:\r\n“Jeová rugirá de Sião,E de Jerusalém levantará a sua voz.\r\nOs campos dos pastores ficarão de luto,E o cume do Carmelo secará.”"},{"p":"3","v":3},{"p":"“Assim diz Jeová:‘“Por causa de três atos rebeldes de Damasco, e por causa de quatro, não voltarei atrás,Porque esmagaram Gileade com trenós de ferro usados para debulha."},{"p":"4","v":4},{"p":"Portanto, enviarei fogo sobre a casa de Hazael,E o fogo consumirá as torres fortificadas de Ben-Hadade."},{"p":"5","v":5},{"p":"Quebrarei as trancas dos portões de Damasco;Destruirei os habitantes de Bicate-ÁvenE aquele que governa em Bete-Éden;\r\nE o povo da Síria irá exilado para Quir”, diz Jeová.’"},{"p":"6","v":6},{"p":"Assim diz Jeová:‘“Por causa de três atos rebeldes de Gaza, e por causa de quatro, não voltarei atrás,Porque levaram um grupo inteiro de exilados para entregá-los a Edom."},{"p":"7","v":7},{"p":"Portanto, enviarei fogo sobre a muralha de Gaza,E o fogo consumirá as suas torres fortificadas."},{"p":"8","v":8},{"p":"Destruirei os habitantes de AsdodeE aquele que governa em Ascalom;Voltarei a minha mão contra Ecrom,E os filisteus que restarem morrerão”, diz o Soberano Senhor Jeová.’"},{"p":"9","v":9},{"p":"Assim diz Jeová:‘Por causa de três atos rebeldes de Tiro, e por causa de quatro, não voltarei atrás,Porque entregaram a Edom um grupo inteiro de exiladosE porque não se lembraram do pacto de irmãos."},{"p":"10","v":10},{"p":"Portanto, enviarei fogo sobre a muralha de Tiro,E o fogo consumirá as suas torres fortificadas.’"},{"p":"11","v":11},{"p":"Assim diz Jeová:‘Por causa de três atos rebeldes de Edom, e por causa de quatro, não voltarei atrás,Porque ele perseguiu seu próprio irmão com a espadaE se recusou a mostrar misericórdia;Na sua ira, continua a dilacerá-los de modo implacável,E permanece furioso com eles, para sempre."},{"p":"12","v":12},{"p":"Portanto, enviarei fogo sobre Temã,E o fogo consumirá as torres fortificadas de Bozra.’"},{"p":"13","v":13},{"p":"Assim diz Jeová:‘“Por causa de três atos rebeldes dos amonitas, e por causa de quatro, não voltarei atrás,Porque rasgaram o ventre das mulheres grávidas de Gileade para ampliar seu próprio território."},{"p":"14","v":14},{"p":"Portanto, porei fogo na muralha de Rabá,E o fogo consumirá as suas torres fortificadas,Com um grito de guerra no dia da batalha,Com uma tempestade no dia do vendaval."},{"p":"15","v":15},{"p":"E seu rei será exilado, junto com seus príncipes”, diz Jeová.’"}]]}