{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Assim diz Jeová:‘“Por causa de três atos rebeldes de Moabe, e por causa de quatro, não voltarei atrás,Porque ele queimou os ossos do rei de Edom para fazer cal."},{"p":"2","v":2},{"p":"Portanto, enviarei fogo sobre Moabe,E o fogo consumirá as torres fortificadas de Queriote;Moabe morrerá em meio a um tumulto,Com um grito de guerra, com o som da buzina."},{"p":"3","v":3},{"p":"Removerei do meio dela o governanteE matarei a ele e a todos os príncipes dela”, diz Jeová.’"},{"p":"4","v":4},{"p":"Assim diz Jeová:‘Por causa de três atos rebeldes de Judá, e por causa de quatro, não voltarei atrás,Porque eles rejeitaram a lei de JeováE não guardaram os decretos dele;Mas foram desviados pelas mesmas mentiras que seus antepassados seguiram."},{"p":"5","v":5},{"p":"Portanto, enviarei fogo sobre Judá,E o fogo consumirá as torres fortificadas de Jerusalém.’"},{"p":"6","v":6},{"p":"Assim diz Jeová:‘Por causa de três atos rebeldes de Israel, e por causa de quatro, não voltarei atrás,Porque vendem o justo por prata,E o pobre por um par de sandálias."},{"p":"7","v":7},{"p":"Eles pisoteiam a cabeça dos humildes no pó da terraE bloqueiam o caminho dos mansos.\r\nUm homem e seu pai têm relações com a mesma jovem,Profanando meu santo nome."},{"p":"8","v":8},{"p":"Junto a todos os altares, estiram-se sobre mantos que tomaram como garantia de empréstimo;E o vinho que bebem na casa dos seus deuses vem das multas que aplicaram às pessoas.’"},{"p":"9","v":9},{"p":"‘Mas fui eu que aniquilei diante deles o amorreu,Que era tão alto como os cedros e tão forte como os carvalhos;Eu destruí seus frutos em cima e suas raízes embaixo."},{"p":"10","v":10},{"p":"Eu tirei vocês da terra do EgitoE os fiz andar através do deserto por quarenta anos,Para que tomassem posse da terra do amorreu."},{"p":"11","v":11},{"p":"Escolhi alguns dos seus filhos como profetasE alguns dos seus jovens como nazireus.\r\nNão é verdade, ó povo de Israel?’ diz Jeová."},{"p":"12","v":12},{"p":"‘Mas vocês deram vinho aos nazireus,E ordenaram aos profetas: “Não profetizem.”"},{"p":"13","v":13},{"p":"Portanto, eu esmagarei vocês onde vocês estão,Assim como uma carroça carregada de feixes de cereal esmaga o que está embaixo dela."},{"p":"14","v":14},{"p":"O ligeiro não terá para onde fugir,O forte não manterá a sua força,\r\nE nenhum guerreiro escapará com vida."},{"p":"15","v":15},{"p":"O arqueiro não manterá a sua posição,O que tem pés ligeiros não escapará,E o cavaleiro não escapará com vida."},{"p":"16","v":16},{"p":"Até mesmo o guerreiro mais corajosoFugirá nu naquele dia’, diz Jeová.”"}]]}