{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Ouçam esta palavra que Jeová falou a seu respeito, ó povo de Israel, a respeito de toda a família que tirei da terra do Egito:"},{"p":"2","v":2},{"p":"‘Dentre todas as famílias da terra, conheci somente a vocês.\r\nPor isso ajustarei contas com vocês por todos os seus erros."},{"p":"3","v":3},{"p":"Será que duas pessoas viajam juntas, a menos que tenham concordado em se encontrar?"},{"p":"4","v":4},{"p":"Será que o leão ruge na floresta sem que tenha uma presa?\r\nE o leão novo, será que rosna no seu esconderijo sem que tenha apanhado nada?"},{"p":"5","v":5},{"p":"Será que o pássaro cai numa armadilha posta no chão, sem que haja um laço para ele?\r\nE a armadilha, será que salta do chão sem que tenha apanhado nada?"},{"p":"6","v":6},{"p":"Quando a buzina toca na cidade, não tremem as pessoas?\r\nQuando acontece uma calamidade na cidade, não foi Jeová quem agiu?"},{"p":"7","v":7},{"p":"Pois o Soberano Senhor Jeová não fará coisa algumaSem ter revelado seu assunto confidencial aos seus servos, os profetas."},{"p":"8","v":8},{"p":"O leão rugiu! Quem não terá medo?\r\nO Soberano Senhor Jeová falou! Quem não profetizará?’"},{"p":"9","v":9},{"p":"‘Proclamem o seguinte nas torres fortificadas de AsdodeE nas torres fortificadas da terra do Egito.\r\nDigam: “Reúnam-se contra os montes de Samaria;Vejam o tumulto que há no meio delaE as explorações cometidas dentro dela."},{"p":"10","v":10},{"p":"Pois eles não sabem fazer o que é direito”, diz Jeová,“Eles, os que acumulam violência e destruição nas suas torres fortificadas.”’"},{"p":"11","v":11},{"p":"Portanto, assim diz o Soberano Senhor Jeová:‘Um adversário cercará esta terra,Arrancará de você o seu poder,E as suas torres fortificadas serão saqueadas.’"},{"p":"12","v":12},{"p":"Assim diz Jeová:‘Como o pastor arranca da boca do leão duas pernas ou um pedaço de orelha,Assim será arrancado o povo de Israel,Os que agora estão em Samaria, sentados em camas suntuosas e em divãs de luxo.’"},{"p":"13","v":13},{"p":"‘Ouçam e avisem a casa de Jacó’, diz o Soberano Senhor Jeová, o Deus dos exércitos."},{"p":"14","v":14},{"p":"‘Pois, no dia em que eu ajustar contas com Israel por todos os seus atos rebeldes,Também ajustarei contas com os altares de Betel;Os chifres do altar serão cortados e cairão por terra."},{"p":"15","v":15},{"p":"Derrubarei a casa de inverno junto com a casa de verão.’\r\n‘As casas de marfim serão destruídas,E as grandes casas chegarão ao seu fim’, diz Jeová.”"}]]}