{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Ouçam esta palavra que declaro contra vocês em forma de lamentação, ó casa de Israel:"},{"p":"2","v":2},{"p":"‘Caiu a virgem Israel;Ela não pode mais se levantar.\r\nFoi abandonada na sua própria terra;Não há ninguém para levantá-la.’"}],[{"p":"3","v":3},{"p":"“Pois assim diz o Soberano Senhor Jeová:\r\n‘A cidade que marcha para a guerra com mil homens ficará com cem;E aquela que sai com cem ficará com dez, para a casa de Israel.’"}],[{"p":"4","v":4},{"p":"“Pois assim diz Jeová à casa de Israel:\r\n‘Busquem-me e continuem vivendo."},{"p":"5","v":5},{"p":"Não busquem a Betel,Não vão a Gilgal nem se dirijam a Berseba;Pois Gilgal irá sem falta para o exílio,E Betel será reduzida a nada."},{"p":"6","v":6},{"p":"Busquem a Jeová e continuem vivendo,Para que ele não irrompa sobre a casa de José como um fogoE consuma Betel, sem que ninguém possa apagar o fogo."},{"p":"7","v":7},{"p":"Vocês transformam a justiça em absintoE lançam por terra a retidão."},{"p":"8","v":8},{"p":"Aquele que fez a constelação de Quima e a constelação de Quesil,Aquele que transforma as densas trevas em manhã,Aquele que faz o dia ficar escuro como a noite,Aquele que convoca as águas do marPara derramá-las na superfície da terra— Jeová é seu nome."},{"p":"9","v":9},{"p":"Ele fará com que a destruição venha de repente sobre os homens fortes,Trará destruição sobre lugares fortificados."},{"p":"10","v":10},{"p":"Eles odeiam os que dão repreensão no portão da cidadeE detestam os que falam a verdade."},{"p":"11","v":11},{"p":"Visto que vocês exigem que o pobre pague aluguel pela terraE tomam dele o cereal como imposto,Não continuarão a morar nas casas de pedras lavradas que construíramNem beberão o vinho dos vinhedos seletos que plantaram."},{"p":"12","v":12},{"p":"Pois eu sei quantos são os seus atos rebeldesE como são grandes os seus pecados:Vocês atormentam o justo,Aceitam subornoE negam os direitos do pobre no portão da cidade."},{"p":"13","v":13},{"p":"Portanto, os sábios ficarão em silêncio naquele tempo,Porque será um tempo de calamidade."},{"p":"14","v":14},{"p":"Busquem o bem, e não o mal,Para que continuem vivendo.\r\nEntão Jeová, o Deus dos exércitos, estará com vocês,Como vocês dizem que ele está."},{"p":"15","v":15},{"p":"Odeiem o mal e amem o bem,Deixem que a justiça prevaleça no portão da cidade.\r\nPode ser que Jeová, o Deus dos exércitos,Mostre favor aos que restarem de José.’"}],[{"p":"16","v":16},{"p":"“Portanto, assim diz Jeová, o Deus dos exércitos, Jeová:\r\n‘Em todas as praças haverá lamento,E em todas as ruas as pessoas dirão: “Ai! Ai!”\r\nChamarão os lavradores para chorarE os lamentadores profissionais para lamentar.’"},{"p":"17","v":17},{"p":"‘Em todos os vinhedos haverá lamento;Pois eu passarei no meio de vocês’, diz Jeová."},{"p":"18","v":18},{"p":"‘Ai dos que anseiam pelo dia de Jeová!\r\nO que o dia de Jeová significará para vocês?\r\nSerá escuridão, e não luz."},{"p":"19","v":19},{"p":"Será como quando um homem foge de um leão e se depara com um urso;E, quando ele entra em casa e apoia a mão na parede, uma cobra o morde."},{"p":"20","v":20},{"p":"Não será o dia de Jeová escuridão em vez de luz?Não terá trevas em vez de claridade?"},{"p":"21","v":21},{"p":"Eu odeio, desprezo as suas festividadesE não tenho prazer no cheiro das suas assembleias solenes."},{"p":"22","v":22},{"p":"Mesmo que vocês me façam sacrifícios queimados e ofertas,Não terei prazer neles;E não olharei com favor para os seus sacrifícios de participação em comum de animais gordos."},{"p":"23","v":23},{"p":"Afastem de mim a barulheira dos seus cânticos;Não quero ouvir as melodias dos seus instrumentos de cordas."},{"p":"24","v":24},{"p":"Que a justiça flua como as águas,E a retidão como um rio que não para de correr."},{"p":"25","v":25},{"p":"Vocês por acaso me trouxeram sacrifícios e ofertasDurante os quarenta anos no deserto, ó casa de Israel?"},{"p":"26","v":26},{"p":"Agora, vocês terão de levar seu rei Sicute e Caivã,As imagens que fizeram para si da estrela do seu deus,"},{"p":"27","v":27},{"p":"E eu vou mandar vocês para o exílio, para além de Damasco’, diz aquele cujo nome é Jeová, o Deus dos exércitos.”"}]]}