{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Ai dos autoconfiantes de Sião,Dos que se sentem seguros no monte de Samaria,Os homens de destaque da mais importante das nações,Aqueles a quem a casa de Israel recorre!"},{"p":"2","v":2},{"p":"Vão a Calné e vejam;\r\nDe lá, vão à Grande HamateE desçam a Gate dos filisteus.\r\nSerá que eles são melhores do que estes reinos,\r\nOu será que o território deles é maior do que o de vocês?"},{"p":"3","v":3},{"p":"Por acaso vocês estão afastando da mente o dia da calamidadeE trazendo um reinado de violência?"},{"p":"4","v":4},{"p":"Eles se deitam em camas de marfim e se estendem em divãs,Comem os cordeiros do rebanho e os bezerros gordos;"},{"p":"5","v":5},{"p":"Improvisam canções ao som da harpaE, como Davi, inventam instrumentos musicais;"},{"p":"6","v":6},{"p":"Bebem vinho em grandes taçasE se untam com os óleos mais seletos.\r\nMas não se importam com a catástrofe de José!"},{"p":"7","v":7},{"p":"Portanto, serão os primeiros a ir para o exílio;E a festança dos que se estendem em seus divãs chegará ao fim."},{"p":"8","v":8},{"p":"‘O Soberano Senhor Jeová jurou por si mesmo’, diz Jeová, o Deus dos exércitos:‘“Detesto o orgulho de Jacó,Odeio as suas torres fortificadasE vou entregar a cidade e tudo o que nela há."}],[{"p":"9","v":9},{"p":"“‘“E, se numa casa sobrarem dez homens, eles também morrerão."},{"p":"10","v":10},{"p":"Um parente virá para carregá-los para fora e queimá-los um por um. Ele levará os ossos deles para fora da casa; então perguntará a quem estiver nos aposentos internos da casa: ‘Há mais alguém com você?’ E o outro responderá: ‘Ninguém!’ Então ele dirá: ‘Silêncio! Pois não é tempo de mencionar o nome de Jeová.’”"},{"p":"11","v":11},{"p":"Pois Jeová está dando a ordem,E ele derrubará a casa grande e a reduzirá a escombros,E a casa pequena a destroços."},{"p":"12","v":12},{"p":"Será que os cavalos correm sobre um rochedoOu será que alguém ara com bois ali?\r\nPois vocês transformaram a justiça numa planta venenosa,E o fruto da retidão em absinto;"},{"p":"13","v":13},{"p":"Vocês se alegram com o que não tem valorE dizem: “Não nos tornamos poderosos pela nossa própria força?”"},{"p":"14","v":14},{"p":"Portanto, ó casa de Israel, trarei uma nação contra vocês’, diz Jeová, o Deus dos exércitos,‘E eles os oprimirão desde Lebo-Hamate até o vale do Arabá’.”"}]]}