{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Isto é o que o Soberano Senhor Jeová me mostrou: eu vi um cesto de frutas de verão."},{"p":"2","v":2},{"p":"Ele me perguntou então: “O que você está vendo, Amós?” Eu respondi: “Um cesto de frutas de verão.” Então Jeová me disse: “Chegou o fim para o meu povo Israel. Não mais os perdoarei."},{"p":"3","v":3},{"p":"‘As canções do templo, naquele dia, se tornarão lamentos’, diz o Soberano Senhor Jeová. ‘Haverá muitos cadáveres jogados por toda a parte. Silêncio!’"},{"p":"4","v":4},{"p":"Ouçam isto, vocês que pisoteiam o pobreE arruínam os mansos da terra,"},{"p":"5","v":5},{"p":"Que dizem: ‘Quando acabará a festividade da lua nova, para que possamos vender nossos cereais;E também o sábado, para que possamos pôr os grãos à venda?\r\nAssim poderemos reduzir a medida da efaE aumentar o peso do siclo,Adulterando nossa balança para enganar;"},{"p":"6","v":6},{"p":"Poderemos comprar o necessitado por prataE o pobre por um par de sandálias,E também vender as impurezas do cereal.’"},{"p":"7","v":7},{"p":"Jeová jurou pelo Orgulho de Jacó:‘Nunca me esquecerei de tudo o que eles fizeram."},{"p":"8","v":8},{"p":"Por causa disso, esta terra tremeráE todo habitante dela ficará de luto.\r\nPor acaso não se levantará toda ela como o Nilo,E subirá e baixará como o Nilo do Egito?’"},{"p":"9","v":9},{"p":"‘Naquele dia’, diz o Soberano Senhor Jeová,‘Farei o sol se pôr ao meio-diaE escurecerei a terra em plena luz do dia."},{"p":"10","v":10},{"p":"Transformarei as suas festividades em lutoE todas as suas canções em lamentações,\r\nCobrirei todos os quadris com pano de saco e farei com que todas as cabeças sejam rapadas;Farei com que vocês lamentem como se tivessem perdido um filho único,E o fim de tudo será como um dia amargo.’"},{"p":"11","v":11},{"p":"‘Vejam! Virão os dias’, diz o Soberano Senhor Jeová,‘Em que enviarei uma fome a esta terra;Não uma fome de pão nem uma sede de água,Mas de ouvir as palavras de Jeová."},{"p":"12","v":12},{"p":"Cambalearão de mar a marE do norte ao leste.\r\nProcurarão por toda a parte a palavra de Jeová, mas não a acharão."},{"p":"13","v":13},{"p":"Naquele dia, moças bonitas desmaiarão,E também os jovens, por causa da sede;"},{"p":"14","v":14},{"p":"Aqueles que juram pelo pecado de Samaria e dizem:“Tão certo como seu deus vive, ó Dã!”\r\nE “Tão certo como o caminho de Berseba vive!”\r\n— Eles cairão, e não mais se levantarão.’”"}]]}