{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Vi Jeová sobre o altar, e ele disse: “Golpeie o topo dos pilares, e as bases tremerão. Quebre-os no topo, e eu matarei com a espada o que restar do povo. Ninguém conseguirá fugir, e ninguém conseguirá escapar."},{"p":"2","v":2},{"p":"Se cavarem até a Sepultura,De lá a minha mão os tirará;E, se subirem aos céus,De lá os farei descer."},{"p":"3","v":3},{"p":"E, se eles se esconderem no cume do Carmelo,Eu os procurarei ali até encontrá-los e os apanharei.\r\nSe eles se esconderem dos meus olhos no fundo do mar,Ali ordenarei à serpente que os morda."},{"p":"4","v":4},{"p":"Se forem levados ao cativeiro pelos seus inimigos,Ali darei ordens à espada, e ela os matará;Fixarei meus olhos neles para o mal, e não para o bem."},{"p":"5","v":5},{"p":"Pois o Soberano Senhor, Jeová dos exércitos, é aquele que toca nesta terraDe modo que ela se derrete, e todos os seus habitantes ficarão de luto;E toda ela subirá como o NiloE baixará como o Nilo do Egito."},{"p":"6","v":6},{"p":"‘Aquele que constrói a sua escada nos céusE estabelece sua construção acima da terra;Aquele que convoca as águas do marPara derramá-las na superfície da terra— Jeová é seu nome.’"},{"p":"7","v":7},{"p":"‘Não são vocês para mim como os filhos dos cuchitas, ó povo de Israel?’ diz Jeová.\r\n‘Por acaso não tirei Israel da terra do Egito,Os filisteus de Creta, e a Síria de Quir?’"},{"p":"8","v":8},{"p":"‘Vejam! Os olhos do Soberano Senhor Jeová estão sobre o reino pecador,E ele o exterminará da face da terra.\r\nMas não destruirei completamente a casa de Jacó’, diz Jeová."},{"p":"9","v":9},{"p":"‘Pois vejam! Eu vou dar a ordem,E vou sacudir a casa de Israel no meio de todas as nações,Assim como se sacode a peneiraE nenhuma pedrinha cai no chão."},{"p":"10","v":10},{"p":"Morrerão pela espada todos os pecadores do meu povo,Os que dizem: “A calamidade não chegará perto de nós nem nos atingirá.”’"},{"p":"11","v":11},{"p":"‘Naquele dia levantarei a tenda de Davi, que está caída;Consertarei as brechasE restaurarei as ruínas dela;Eu a reconstruirei como era antigamente,"},{"p":"12","v":12},{"p":"A fim de que eles tomem posse do que restar de EdomE de todas as nações sobre as quais se invocou o meu nome’, diz Jeová, aquele que está fazendo isso."},{"p":"13","v":13},{"p":"‘Vejam! Virão dias’, diz Jeová,‘Em que o arador alcançará o ceifeiro,E o pisador de uvas, o semeador;Vinho novo gotejará dos montesE fluirá de todas as colinas."},{"p":"14","v":14},{"p":"Trarei de volta do cativeiro o meu povo Israel,E eles reconstruirão as cidades desoladas e habitarão nelas;Plantarão vinhedos e beberão o vinho deles,Plantarão pomares e comerão o fruto deles.’"},{"p":"15","v":15},{"p":"‘Eu os plantarei na sua terra,E eles nunca mais serão desarraigadosDa terra que lhes dei’, diz Jeová, seu Deus.”"}]]}