{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, apostolo di Cristo Gesù per volontà di Dio secondo la promessa della vita che è in unione con Cristo Gesù,"},{"p":"2","v":2},{"p":"a Timoteo, diletto figlio:\nImmeritata benignità, misericordia, pace da Dio Padre e da Cristo Gesù nostro Signore."}],[{"p":"3","v":3},{"p":"Sono grato a Dio, al quale rendo sacro servizio come fecero i miei antenati e con coscienza pura, che non smetto di ricordarti nelle mie supplicazioni, notte e giorno"},{"p":"4","v":4},{"p":"desiderando ardentemente vederti, mentre ricordo le tue lacrime, affinché io sia pieno di gioia."},{"p":"5","v":5},{"p":"Poiché rammento la fede che è in te senza ipocrisia, e che dimorò prima in tua nonna Loide e in tua madre Eunice, ma che confido sia anche in te."}],[{"p":"6","v":6},{"p":"Per questa stessa ragione ti ricordo di ravvivare come un fuoco il dono di Dio che è in te mediante l’imposizione delle mie mani."},{"p":"7","v":7},{"p":"Poiché Dio non ci diede uno spirito di codardia, ma di potenza e di amore e di sanità di mente."},{"p":"8","v":8},{"p":"Perciò non ti vergognare della testimonianza intorno al nostro Signore, né di me prigioniero per amor suo, ma accetta la tua parte nel soffrire il male per la buona notizia secondo la potenza di Dio."},{"p":"9","v":9},{"p":"Egli ci ha salvati e ci ha chiamati con una santa chiamata, non a motivo delle nostre opere, ma a motivo del suo proprio proposito e della sua propria immeritata benignità. Questa ci è stata data riguardo a Cristo Gesù prima di tempi di lunga durata,"},{"p":"10","v":10},{"p":"ma ora è stata resa chiaramente evidente per mezzo della manifestazione del nostro Salvatore, Cristo Gesù, che ha abolito la morte, ma ha fatto luce sulla vita e sull’incorruzione per mezzo della buona notizia,"},{"p":"11","v":11},{"p":"per la quale sono stato costituito predicatore e apostolo e maestro."}],[{"p":"12","v":12},{"p":"Per questa stessa ragione soffro anche queste cose, ma non mi vergogno. Poiché conosco colui nel quale ho creduto, e ho fiducia che egli può custodire ciò che ho messo in deposito presso di lui fino a quel giorno."},{"p":"13","v":13},{"p":"Continua a tenere il modello di sane parole che hai udito da me con la fede e l’amore riguardo a Cristo Gesù."},{"p":"14","v":14},{"p":"Custodisci questo eccellente deposito per mezzo dello spirito santo che dimora in noi."}],[{"p":"15","v":15},{"p":"Tu sai questo, che tutti gli uomini che sono nel [distretto del]l’Asia mi hanno abbandonato. Figello ed Ermogene sono fra quelli."},{"p":"16","v":16},{"p":"Il Signore conceda misericordia alla casa di Onesiforo, perché mi ha spesso recato ristoro e non si è vergognato delle mie catene."},{"p":"17","v":17},{"p":"Al contrario, quando era a Roma, mi cercò diligentemente e mi trovò."},{"p":"18","v":18},{"p":"Il Signore gli conceda di trovare misericordia presso Geova in quel giorno. E tutti i servizi che egli rese a Efeso li conosci abbastanza bene."}]]}