{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Tu, perciò, figlio mio, continua ad acquistar potenza nell’immeritata benignità riguardo a Cristo Gesù,"},{"p":"2","v":2},{"p":"e le cose che hai udito da me col sostegno di molti testimoni, queste cose affidale a uomini fedeli, che, a loro volta, siano adeguatamente qualificati per insegnare ad altri."},{"p":"3","v":3},{"p":"Quale eccellente soldato di Cristo Gesù accetta la tua parte nel soffrire il male."},{"p":"4","v":4},{"p":"Nessuno che presta servizio come soldato si immischia negli affari commerciali della vita, affinché guadagni l’approvazione di chi lo ha arruolato come soldato."},{"p":"5","v":5},{"p":"Inoltre, se pure qualcuno contende nei giochi, non è coronato se non ha conteso secondo le regole."},{"p":"6","v":6},{"p":"L’agricoltore che fatica dev’essere il primo a partecipare ai frutti."},{"p":"7","v":7},{"p":"Presta costante attenzione a ciò che dico; il Signore ti darà realmente discernimento in ogni cosa."}],[{"p":"8","v":8},{"p":"Ricorda che Gesù Cristo fu destato dai morti e fu del seme di Davide, secondo la buona notizia che io predico;"},{"p":"9","v":9},{"p":"riguardo alla quale soffro il male fino a [essere in] legami [di prigionia] come un malfattore. Tuttavia, la parola di Dio non è legata."},{"p":"10","v":10},{"p":"Per questo motivo continuo a sopportare ogni cosa per amore degli eletti, affinché anch’essi ottengano la salvezza unitamente a Cristo Gesù con gloria eterna."},{"p":"11","v":11},{"p":"Fedele è la parola: Certamente se morimmo insieme, pure vivremo insieme;"},{"p":"12","v":12},{"p":"se continuiamo a perseverare, insieme pure regneremo; se rinneghiamo, egli pure ci rinnegherà;"},{"p":"13","v":13},{"p":"se siamo infedeli, egli rimane fedele, poiché non può rinnegare se stesso."}],[{"p":"14","v":14},{"p":"Continua a ricordare loro queste cose, ordinando loro dinanzi a Dio come testimone di non contendere per delle parole, cosa di nessuna utilità perché sovverte quelli che ascoltano."},{"p":"15","v":15},{"p":"Fa tutto il possibile per presentarti approvato a Dio, operaio che non abbia nulla di cui vergognarsi, maneggiando rettamente la parola della verità."},{"p":"16","v":16},{"p":"Ma evita i discorsi vuoti che violano ciò che è santo; poiché essi progrediranno sempre più in empietà,"},{"p":"17","v":17},{"p":"e la loro parola si spargerà come cancrena. Imeneo e Fileto sono fra quelli."},{"p":"18","v":18},{"p":"Questi stessi [uomini] hanno deviato dalla verità, dicendo che la risurrezione sia già avvenuta; e sovvertono la fede di alcuni."},{"p":"19","v":19},{"p":"Con tutto ciò, il solido fondamento di Dio rimane in piedi, avendo questo suggello: “Geova conosce quelli che gli appartengono”, e: “Chiunque nomina il nome di Geova rinunci all’ingiustizia”."}],[{"p":"20","v":20},{"p":"Ora in una grande casa non ci sono solo vasi d’oro e d’argento ma anche di legno e di terracotta, e alcuni per uno scopo onorevole ma altri per uno scopo privo di onore."},{"p":"21","v":21},{"p":"Se, perciò, uno si mantiene puro da questi, sarà un vaso per uno scopo onorevole, santificato, utile al suo proprietario, preparato per ogni opera buona."},{"p":"22","v":22},{"p":"Quindi, fuggi i desideri propri della giovinezza, ma persegui giustizia, fede, amore, pace, insieme a quelli che invocano il Signore con cuore puro."}],[{"p":"23","v":23},{"p":"Inoltre, respingi le questioni stolte e da ignoranti, sapendo che producono contese."},{"p":"24","v":24},{"p":"Ma lo schiavo del Signore non ha bisogno di contendere, ma di essere gentile verso tutti, qualificato per insegnare, mantenendosi a freno nel male,"},{"p":"25","v":25},{"p":"istruendo con mitezza quelli che non sono favorevolmente disposti, se mai Dio conceda loro il pentimento che conduce all’accurata conoscenza della verità,"},{"p":"26","v":26},{"p":"ed essi tornino in sé dal laccio del Diavolo, vedendo che sono stati presi vivi da lui per la sua volontà."}]]}