{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ma sappi questo, che negli ultimi giorni ci saranno tempi difficili."},{"p":"2","v":2},{"p":"Poiché gli uomini saranno amanti di se stessi, amanti del denaro, millantatori, superbi, bestemmiatori, disubbidienti ai genitori, ingrati, sleali,"},{"p":"3","v":3},{"p":"senza affezione naturale, non disposti a nessun accordo, calunniatori, senza padronanza di sé, fieri, senza amore per la bontà,"},{"p":"4","v":4},{"p":"traditori, testardi, gonfi [d’orgoglio], amanti dei piaceri anziché amanti di Dio,"},{"p":"5","v":5},{"p":"aventi una forma di santa devozione ma mostrandosi falsi alla sua potenza; e da questi allontànati."},{"p":"6","v":6},{"p":"Poiché da questi sorgono quegli uomini che si insinuano scaltramente nelle case e conducono come prigioniere deboli donne cariche di peccati, mosse da vari desideri,"},{"p":"7","v":7},{"p":"che imparano sempre e non sono mai in grado di venire all’accurata conoscenza della verità."}],[{"p":"8","v":8},{"p":"Ora nel modo in cui Ianne e Iambre resisterono a Mosè, così anche questi continuano a resistere alla verità, uomini completamente corrotti di mente, disapprovati riguardo alla fede."},{"p":"9","v":9},{"p":"Tuttavia, non faranno ulteriore progresso, poiché la loro follia sarà chiarissima a tutti, come lo divenne anche la [follia] di quei [due uomini]."},{"p":"10","v":10},{"p":"Ma tu hai seguito attentamente il mio insegnamento, la mia condotta, il mio proposito, la mia fede, la mia longanimità, il mio amore, la mia perseveranza,"},{"p":"11","v":11},{"p":"le mie persecuzioni, le mie sofferenze, la sorta di cose che mi accaddero ad Antiochia, a Iconio, a Listra, la sorta di persecuzioni che ho sopportato; eppure il Signore mi ha liberato da esse tutte."},{"p":"12","v":12},{"p":"Infatti, tutti quelli che desiderano vivere in santa devozione unitamente a Cristo Gesù saranno anche perseguitati."},{"p":"13","v":13},{"p":"Ma uomini malvagi e impostori progrediranno di male in peggio, sviando ed essendo sviati."}],[{"p":"14","v":14},{"p":"Tu, comunque, rimani nelle cose che hai imparato e sei stato persuaso a credere, sapendo da quali persone le hai imparate"},{"p":"15","v":15},{"p":"e che dall’infanzia hai conosciuto gli scritti sacri, che possono renderti saggio per la salvezza per mezzo della fede riguardo a Cristo Gesù."},{"p":"16","v":16},{"p":"Tutta la Scrittura è ispirata da Dio e utile per insegnare, per riprendere, per correggere, per disciplinare nella giustizia,"},{"p":"17","v":17},{"p":"affinché l’uomo di Dio sia pienamente competente, del tutto preparato per ogni opera buona."}]]}