{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ti ordino solennemente dinanzi a Dio e a Cristo Gesù, che è destinato a giudicare i vivi e i morti, e per la sua manifestazione e per il suo regno:"},{"p":"2","v":2},{"p":"predica la parola, datti ad essa con urgenza in tempo favorevole, in tempo difficoltoso, riprendi, rimprovera, esorta, con ogni longanimità e [arte di] insegnare."},{"p":"3","v":3},{"p":"Poiché ci sarà un periodo di tempo in cui non sopporteranno il sano insegnamento, ma, secondo i loro propri desideri, si accumuleranno maestri per farsi solleticare gli orecchi;"},{"p":"4","v":4},{"p":"e distoglieranno i loro orecchi dalla verità, mentre si volgeranno a false storie."},{"p":"5","v":5},{"p":"Tu, comunque, sii sobrio in ogni cosa, soffri il male, fa [l’]opera di evangelizzatore, compi pienamente il tuo ministero."}],[{"p":"6","v":6},{"p":"Poiché io sono già versato come una libazione, e il tempo stabilito della mia liberazione è imminente."},{"p":"7","v":7},{"p":"Ho combattuto l’eccellente combattimento, ho corso la corsa sino alla fine, ho osservato la fede."},{"p":"8","v":8},{"p":"Da ora in poi mi è riservata la corona della giustizia, che il Signore, il giusto giudice, mi darà come ricompensa in quel giorno, ma non solo a me, bensì anche a tutti quelli che hanno amato la sua manifestazione."}],[{"p":"9","v":9},{"p":"Fa tutto il possibile per venire presto da me."},{"p":"10","v":10},{"p":"Poiché Dema mi ha abbandonato, perché ha amato il presente sistema di cose, ed è andato a Tessalonica; Crescente in Galazia, Tito in Dalmazia."},{"p":"11","v":11},{"p":"Solo Luca è con me. Prendi Marco e conducilo con te, poiché mi è utile per [il] servizio."},{"p":"12","v":12},{"p":"Ma ho mandato Tichico a Efeso."},{"p":"13","v":13},{"p":"Quando vieni, porta il mantello che lasciai a Troas presso Carpo, e i rotoli, specialmente le pergamene."}],[{"p":"14","v":14},{"p":"Alessandro il ramaio mi ha recato molti mali — Geova gli renderà secondo le sue opere —"},{"p":"15","v":15},{"p":"e anche tu guardati da lui, poiché ha resistito alle nostre parole in misura eccessiva."}],[{"p":"16","v":16},{"p":"Nella mia prima difesa nessuno venne al mio fianco, ma tutti mi abbandonavano — non sia loro imputato —"},{"p":"17","v":17},{"p":"ma il Signore mi stette vicino e mi infuse potenza, affinché per mezzo mio la predicazione fosse compiuta pienamente e tutte le nazioni la udissero; e fui liberato dalla bocca del leone."},{"p":"18","v":18},{"p":"Il Signore mi libererà da ogni opera malvagia e [mi] salverà per il suo regno celeste. A lui sia la gloria nei secoli dei secoli. Amen."}],[{"p":"19","v":19},{"p":"Dà i miei saluti a Prisca e ad Aquila e alla casa di Onesiforo."}],[{"p":"20","v":20},{"p":"Erasto è restato a Corinto, ma ho lasciato malato Trofimo a Mileto."},{"p":"21","v":21},{"p":"Fa tutto il possibile per arrivare prima dell’inverno.\nTi manda i suoi saluti Eubulo, e [anche] Pudente e Lino e Claudia e tutti i fratelli."}],[{"p":"22","v":22},{"p":"Il Signore [sia] con lo spirito che tu [mostri]. La sua immeritata benignità [sia] con voi."}]]}