{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paolo, schiavo di Dio e apostolo di Gesù Cristo secondo la fede degli eletti di Dio e l’accurata conoscenza della verità che è conforme alla santa devozione"},{"p":"2","v":2},{"p":"in base alla speranza della vita eterna che Dio, che non può mentire, promise prima di tempi di lunga durata,"},{"p":"3","v":3},{"p":"mentre ai suoi propri tempi rese la sua parola manifesta nella predicazione che mi fu affidata, per comando del nostro Salvatore, Dio;"},{"p":"4","v":4},{"p":"a Tito, genuino figlio secondo la fede che abbiamo in comune:\nImmeritata benignità e pace da Dio Padre e da Cristo Gesù nostro Salvatore."}],[{"p":"5","v":5},{"p":"Per questa ragione ti ho lasciato a Creta, affinché tu corregga le cose che sono difettose e faccia nomine di anziani di città in città, come ti ho ordinato,"},{"p":"6","v":6},{"p":"se c’è qualcuno libero da accusa, marito di una sola moglie, che abbia figli credenti non accusati di dissolutezza né insubordinati."},{"p":"7","v":7},{"p":"Poiché il sorvegliante dev’essere libero da accusa come economo di Dio, non caparbio, non incline all’ira, non ebbro schiamazzatore, non percotitore, non avido di guadagno disonesto,"},{"p":"8","v":8},{"p":"ma ospitale, amante della bontà, di mente sana, giusto, leale, padrone di sé,"},{"p":"9","v":9},{"p":"che si attenga fermamente alla fedele parola in quanto alla sua [arte di] insegnare, affinché sia in grado di esortare mediante l’insegnamento che è sano e di riprendere quelli che contraddicono."}],[{"p":"10","v":10},{"p":"Poiché ci sono molti uomini insubordinati, inutili chiacchieroni e ingannatori della mente, specialmente quegli uomini che aderiscono alla circoncisione."},{"p":"11","v":11},{"p":"A questi è necessario chiudere la bocca, poiché questi stessi uomini continuano a sovvertire intere case, insegnando cose che non dovrebbero per amore di guadagno disonesto."},{"p":"12","v":12},{"p":"Uno di essi, loro proprio profeta, disse: “I cretesi sono sempre bugiardi, dannose bestie selvagge, oziosi ghiottoni”."}],[{"p":"13","v":13},{"p":"Questa testimonianza è verace. Per questa stessa ragione continua a riprenderli con severità, affinché siano sani nella fede,"},{"p":"14","v":14},{"p":"non prestando attenzione a favole giudaiche e a comandamenti di uomini che deviano dalla verità."},{"p":"15","v":15},{"p":"Tutte le cose sono pure per i puri. Ma per i contaminati e gli infedeli nulla è puro, ma la loro mente e la loro coscienza sono contaminate."},{"p":"16","v":16},{"p":"Dichiarano pubblicamente di conoscere Dio, ma lo rinnegano con le loro opere, perché sono detestabili e disubbidienti e non approvati per ogni sorta di opera buona."}]]}