{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Tu, comunque, continua a parlare delle cose che convengono al sano insegnamento."},{"p":"2","v":2},{"p":"Gli uomini d’età avanzata siano di abitudini moderate, seri, di mente sana, sani nella fede, nell’amore, nella perseveranza."},{"p":"3","v":3},{"p":"Similmente le donne d’età avanzata siano di condotta riverente, non calunniatrici, né schiave di molto vino, maestre di ciò che è bene,"},{"p":"4","v":4},{"p":"affinché facciano tornare in sé le giovani per amare i loro mariti, per amare i loro figli,"},{"p":"5","v":5},{"p":"per essere di mente sana, caste, casalinghe, buone, sottomesse ai loro propri mariti, affinché non si parli ingiuriosamente della parola di Dio."}],[{"p":"6","v":6},{"p":"Similmente continua a esortare i giovani perché siano di mente sana,"},{"p":"7","v":7},{"p":"mostrandoti in ogni cosa esempio di opere eccellenti; mostrando incorruzione nel tuo insegnamento, serietà,"},{"p":"8","v":8},{"p":"sana parola che non possa essere condannata; affinché l’uomo della parte avversa si vergogni, non avendo nulla di vile da dire intorno a noi."},{"p":"9","v":9},{"p":"Gli schiavi siano sottomessi ai loro proprietari in ogni cosa, e li accontentino, non contraddicendo,"},{"p":"10","v":10},{"p":"non commettendo furto, ma mostrando appieno buona fedeltà, per adornare in ogni cosa l’insegnamento del nostro Salvatore, Dio."}],[{"p":"11","v":11},{"p":"Poiché è stata manifestata l’immeritata benignità di Dio che porta la salvezza a ogni sorta di uomini,"},{"p":"12","v":12},{"p":"insegnandoci a ripudiare l’empietà e i desideri mondani e a vivere con sanità di mente e giustizia e santa devozione in questo presente sistema di cose,"},{"p":"13","v":13},{"p":"mentre aspettiamo la felice speranza e la gloriosa manifestazione del grande Dio e del Salvatore nostro Cristo Gesù,"},{"p":"14","v":14},{"p":"che diede se stesso per noi, per liberarci da ogni sorta d’illegalità e purificare per sé un popolo particolarmente suo, zelante nelle opere eccellenti."}],[{"p":"15","v":15},{"p":"Continua a dire queste cose e ad esortare e a riprendere con piena autorità di comandare. Nessuno ti disprezzi."}]]}