{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Continua a ricordare loro di essere sottoposti e di essere ubbidienti ai governi e alle autorità come governanti, di essere pronti per ogni opera buona,"},{"p":"2","v":2},{"p":"di non parlare ingiuriosamente di nessuno, di non essere bellicosi, di essere ragionevoli, mostrando ogni mitezza verso tutti gli uomini."},{"p":"3","v":3},{"p":"Poiché anche noi fummo una volta insensati, disubbidienti, essendo sviati, essendo schiavi di vari desideri e piaceri, vivendo con malizia e invidia, odiosi, odiandoci gli uni gli altri."}],[{"p":"4","v":4},{"p":"Comunque, quando si manifestò la benignità e l’amore per l’uomo da parte del nostro Salvatore, Dio,"},{"p":"5","v":5},{"p":"non per opere di giustizia che noi avessimo compiuto, ma secondo la sua misericordia egli ci salvò per mezzo del bagno che ci portò alla vita e per mezzo del nostro rinnovamento mediante lo spirito santo."},{"p":"6","v":6},{"p":"Egli versò riccamente questo [spirito] su di noi per mezzo di Gesù Cristo nostro Salvatore,"},{"p":"7","v":7},{"p":"affinché, dopo essere stati dichiarati giusti in virtù della sua immeritata benignità, divenissimo eredi secondo la speranza della vita eterna."}],[{"p":"8","v":8},{"p":"Fedele è la parola, e riguardo a queste cose desidero che tu faccia di continuo ferme asserzioni, affinché quelli che hanno creduto in Dio rivolgano la mente a come mantenere opere eccellenti. Queste cose sono eccellenti e utili per gli uomini."}],[{"p":"9","v":9},{"p":"Ma evita le questioni stolte e le genealogie e le contese e le lotte relative alla Legge, poiché sono inutili e vane."},{"p":"10","v":10},{"p":"In quanto all’uomo che promuove una setta, rigettalo dopo una prima e una seconda ammonizione,"},{"p":"11","v":11},{"p":"sapendo che tale uomo è stato pervertito e pecca, essendo condannato da se stesso."}],[{"p":"12","v":12},{"p":"Quando ti avrò mandato Artema o Tichico, fa tutto il possibile per venire da me a Nicopoli, poiché ho deciso di svernarvi."},{"p":"13","v":13},{"p":"Fornisci con cura Zena, che è versato nella Legge, e Apollo per il loro viaggio, affinché non manchi loro nulla."},{"p":"14","v":14},{"p":"Ma anche i nostri imparino a mantenere opere eccellenti in modo da soddisfare le loro urgenti necessità, affinché non siano infruttuosi."}],[{"p":"15","v":15},{"p":"Tutti quelli che sono con me ti mandano i loro saluti. Dà i miei saluti a quelli che hanno affetto per noi nella fede.\nL’immeritata benignità sia con tutti voi."}]]}