{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Mas o rei Salomão amava muitas mulheres estrangeiras, além da filha de Faraó: mulheres moabitas, amonitas, edomitas, sidônias e hititas."},{"p":"2","v":2},{"p":"Elas eram das nações sobre as quais Jeová tinha dito aos israelitas: “Vocês não devem entrar no meio delas, e elas não devem entrar no seu meio, pois certamente desviarão o seu coração para seguir os deuses delas.” Salomão, porém, apegou-se a elas e as amou."},{"p":"3","v":3},{"p":"E ele tinha 700 esposas que eram princesas e 300 concubinas, e aos poucos as suas esposas desviaram o seu coração."},{"p":"4","v":4},{"p":"Na velhice de Salomão, as suas esposas desviaram o seu coração para seguir outros deuses, e seu coração não era pleno para com Jeová, seu Deus, assim como era o coração de Davi, seu pai."},{"p":"5","v":5},{"p":"Salomão seguia Astorete, a deusa dos sidônios, e Milcom, o repugnante deus dos amonitas."},{"p":"6","v":6},{"p":"E Salomão fez o que era mau aos olhos de Jeová e não seguiu plenamente a Jeová assim como Davi, seu pai."}],[{"p":"7","v":7},{"p":"Foi então que Salomão construiu um alto sagrado para Quemós, o repugnante deus de Moabe, e outro para Moloque, o repugnante deus dos amonitas, no monte em frente a Jerusalém."},{"p":"8","v":8},{"p":"Ele fez o mesmo por todas as suas esposas estrangeiras, que faziam fumaça sacrificial e ofereciam sacrifícios aos deuses delas."}],[{"p":"9","v":9},{"p":"Jeová ficou furioso com Salomão, porque seu coração tinha se desviado de Jeová, o Deus de Israel, que tinha aparecido duas vezes a ele"},{"p":"10","v":10},{"p":"e o havia alertado exatamente sobre isso, que ele não devia seguir outros deuses. Mas Salomão não obedeceu à ordem de Jeová."},{"p":"11","v":11},{"p":"Então Jeová disse a Salomão: “Visto que você fez isso e não guardou o meu pacto e os decretos que ordenei que cumprisse, eu certamente arrancarei de você o reino e o darei a um dos seus servos."},{"p":"12","v":12},{"p":"No entanto, não farei isso durante a sua vida, por causa de Davi, seu pai. Eu o arrancarei das mãos do seu filho,"},{"p":"13","v":13},{"p":"mas não arrancarei todo o reino. Darei uma tribo ao seu filho, por causa de Davi, meu servo, e por causa de Jerusalém, que eu escolhi.”"}],[{"p":"14","v":14},{"p":"Então Jeová fez surgir um opositor contra Salomão, Hadade, o edomita, da família real de Edom."},{"p":"15","v":15},{"p":"Quando Davi derrotou Edom, Joabe, chefe do exército, foi enterrar os mortos, e tentou exterminar todos os homens em Edom."},{"p":"16","v":16},{"p":"(Joabe e todo o Israel ficaram ali por seis meses, até terem eliminado todos os homens em Edom.)"},{"p":"17","v":17},{"p":"Mas Hadade fugiu com alguns servos do seu pai, que eram edomitas. Eles foram para o Egito. Naquele tempo, Hadade ainda era um menino."},{"p":"18","v":18},{"p":"Assim, saíram de Midiã e foram a Parã. Eles seguiram para o Egito levando consigo alguns homens de Parã, e se apresentaram a Faraó, rei do Egito, que deu a Hadade uma casa, alimento e terras."},{"p":"19","v":19},{"p":"Hadade achou favor aos olhos de Faraó, tanto que este lhe deu em casamento a irmã da sua própria esposa, a rainha Tafnes."},{"p":"20","v":20},{"p":"Com o tempo, a irmã de Tafnes deu a Hadade um filho, Genubate, e Tafnes o criou na casa de Faraó; e Genubate permaneceu na casa de Faraó, entre os filhos de Faraó."}],[{"p":"21","v":21},{"p":"No Egito, Hadade ficou sabendo que Davi tinha descansado com os seus antepassados e que Joabe, chefe do exército, tinha morrido. Por isso Hadade disse a Faraó: “Deixe-me ir embora; quero voltar para a minha terra.”"},{"p":"22","v":22},{"p":"Mas Faraó lhe perguntou: “O que lhe falta aqui para você agora querer voltar para a sua terra?” Então ele respondeu: “Não me falta nada, mas, por favor, deixe-me ir embora.”"}],[{"p":"23","v":23},{"p":"Deus também fez surgir contra Salomão outro opositor, Rezom, filho de Eliada. Ele havia fugido do seu senhor, Hadadezer, rei de Zobá."},{"p":"24","v":24},{"p":"Quando Davi derrotou os homens de Zobá, Rezom reuniu alguns homens e se tornou chefe de um bando de saqueadores. Então eles foram para Damasco, estabeleceram-se ali e começaram a reinar em Damasco."},{"p":"25","v":25},{"p":"E ele se opôs a Israel todos os dias de Salomão, aumentando os problemas já causados por Hadade. Rezom odiou Israel durante o tempo que reinou sobre a Síria."}],[{"p":"26","v":26},{"p":"E Jeroboão, filho de Nebate, também começou a se rebelar contra o rei. Ele era efraimita de Zereda e servo de Salomão; sua mãe era uma viúva chamada Zerua."},{"p":"27","v":27},{"p":"Ele se rebelou contra o rei pelo seguinte: Salomão tinha construído o Aterro e consertado a muralha da Cidade de Davi, seu pai."},{"p":"28","v":28},{"p":"Jeroboão era um homem capaz. Quando Salomão viu que o jovem era um trabalhador árduo, encarregou-o de todo o serviço obrigatório da casa de José."},{"p":"29","v":29},{"p":"Naquela época, Jeroboão saiu de Jerusalém, e o profeta Aías, o silonita, encontrou-o na estrada. Aías estava usando um manto novo, e os dois estavam sozinhos no campo."},{"p":"30","v":30},{"p":"Aías pegou o manto novo que vestia e o rasgou em 12 pedaços."}],[{"p":"31","v":31},{"p":"Então ele disse a Jeroboão:\r\n“Pegue dez pedaços, pois assim diz Jeová, o Deus de Israel: ‘Vou arrancar o reino das mãos de Salomão, e darei a você dez tribos."},{"p":"32","v":32},{"p":"Mas uma tribo continuará a ser dele, por causa do meu servo Davi e por causa de Jerusalém, a cidade que escolhi dentre todas as tribos de Israel."},{"p":"33","v":33},{"p":"Vou fazer isso porque eles me abandonaram e se curvam diante de Astorete, a deusa dos sidônios, de Quemós, o deus de Moabe, e de Milcom, o deus dos amonitas. Eles não andaram nos meus caminhos, não fizeram o que é certo aos meus olhos, nem obedeceram aos meus decretos e às minhas decisões judiciais, assim como fez Davi, pai de Salomão."},{"p":"34","v":34},{"p":"Mas não tirarei todo o reino das mãos dele; vou mantê-lo como maioral todos os dias da sua vida, por causa de Davi, meu servo, a quem escolhi, pois ele obedeceu aos meus mandamentos e aos meus decretos."},{"p":"35","v":35},{"p":"Mas tirarei o reinado das mãos do filho de Salomão e darei dez tribos a você."},{"p":"36","v":36},{"p":"Ao filho dele darei uma tribo, para que Davi, meu servo, sempre tenha uma lâmpada diante de mim em Jerusalém, a cidade que escolhi para mim, como o lugar para pôr o meu nome."},{"p":"37","v":37},{"p":"Eu designarei você; e você reinará sobre tudo o que desejar e se tornará rei sobre Israel."},{"p":"38","v":38},{"p":"Se você obedecer a tudo o que eu lhe mandar, se andar nos meus caminhos e fizer o que é certo aos meus olhos, obedecendo aos meus decretos e aos meus mandamentos, assim como fez Davi, meu servo, então eu também estarei com você. Estabelecerei para você uma casa permanente, assim como estabeleci para Davi, e lhe darei Israel."},{"p":"39","v":39},{"p":"E assim, humilharei os descendentes de Davi, mas não para sempre.’”"}],[{"p":"40","v":40},{"p":"Por isso Salomão tentou matar Jeroboão, mas Jeroboão fugiu para o Egito e foi a Sisaque, rei do Egito. Ele ficou no Egito até a morte de Salomão."}],[{"p":"41","v":41},{"p":"Quanto aos outros acontecimentos da história de Salomão, tudo o que ele fez e a sua sabedoria, não estão escritos no livro da história de Salomão?"},{"p":"42","v":42},{"p":"O tempo que Salomão reinou em Jerusalém, sobre todo o Israel, foi 40 anos."},{"p":"43","v":43},{"p":"Então Salomão descansou com os seus antepassados e foi enterrado na Cidade de Davi, seu pai; e Roboão, seu filho, tornou-se rei no seu lugar."}]]}