{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Roboão foi a Siquém, pois todo o Israel tinha ido a Siquém para fazê-lo rei."},{"p":"2","v":2},{"p":"E Jeroboão, filho de Nebate, ficou sabendo disso (ele ainda estava no Egito, pois havia fugido por causa do rei Salomão e estava morando no Egito)."},{"p":"3","v":3},{"p":"Então mandaram chamá-lo. Depois, Jeroboão e toda a congregação de Israel foram a Roboão e disseram:"},{"p":"4","v":4},{"p":"“Seu pai tornou duro o nosso jugo. Mas, se o senhor aliviar o serviço duro e tornar mais leve o jugo pesado que o seu pai colocou sobre nós, nós serviremos o senhor.”"}],[{"p":"5","v":5},{"p":"Então ele lhes disse: “Vão embora, e voltem a mim dentro de três dias.” Portanto, o povo foi embora."},{"p":"6","v":6},{"p":"O rei Roboão consultou então os homens mais velhos que haviam servido como conselheiros de Salomão, seu pai, durante a sua vida. Ele perguntou: “O que aconselham que eu responda a este povo?”"},{"p":"7","v":7},{"p":"Eles responderam: “Se hoje o senhor se tornar servo deste povo, atender ao seu pedido e lhes der uma resposta favorável, eles sempre serão seus servos.”"}],[{"p":"8","v":8},{"p":"No entanto, ele rejeitou o conselho dos homens mais velhos e consultou os jovens que haviam crescido com ele e que agora eram seus ajudantes."},{"p":"9","v":9},{"p":"Ele lhes perguntou: “Que conselho vocês me dão? Como devemos responder a este povo que me disse: ‘Torne mais leve o jugo que o seu pai colocou sobre nós’?”"},{"p":"10","v":10},{"p":"Os jovens que haviam crescido com ele responderam: “A este povo que lhe disse: ‘Seu pai tornou pesado o nosso jugo, mas o senhor deve torná-lo mais leve para nós’, o senhor deve dizer o seguinte: ‘Meu dedo mínimo será mais grosso do que a cintura do meu pai."},{"p":"11","v":11},{"p":"Meu pai lhes impôs um jugo pesado, mas eu o tornarei ainda mais pesado. Meu pai castigou vocês com chicotes, mas eu os castigarei com chicotes farpados.’”"}],[{"p":"12","v":12},{"p":"Jeroboão e todo o povo foram a Roboão no terceiro dia, assim como o rei tinha dito: “Voltem a mim daqui a três dias.”"},{"p":"13","v":13},{"p":"Mas o rei deu uma resposta dura ao povo, rejeitando o conselho dos homens mais velhos."},{"p":"14","v":14},{"p":"Seguindo o conselho dos jovens, ele disse: “Meu pai tornou pesado o jugo de vocês, mas eu o tornarei ainda mais pesado. Meu pai castigou vocês com chicotes, mas eu os castigarei com chicotes farpados.”"},{"p":"15","v":15},{"p":"Assim, o rei não escutou o povo, porque o que estava acontecendo era da parte de Jeová, a fim de que se cumprisse a palavra que Jeová tinha falado por meio de Aías, o silonita, a Jeroboão, filho de Nebate."}],[{"p":"16","v":16},{"p":"Quando todo o Israel viu que o rei não quis escutá-los, o povo disse ao rei: “Que parte nós temos com Davi? Não temos herança com o filho de Jessé! Vão para os seus deuses, ó Israel. Agora cuide da sua própria casa, ó Davi!” Com isso os israelitas voltaram para as suas casas."},{"p":"17","v":17},{"p":"Mas Roboão continuou a reinar sobre os israelitas que moravam nas cidades de Judá."}],[{"p":"18","v":18},{"p":"Então o rei Roboão lhes enviou Adorão, que supervisionava os convocados para trabalho obrigatório, mas todo o Israel o apedrejou até a morte. O rei Roboão conseguiu subir no seu carro de guerra e fugiu para Jerusalém."},{"p":"19","v":19},{"p":"Assim os israelitas se rebelaram contra a casa de Davi e continuam assim até hoje."}],[{"p":"20","v":20},{"p":"Assim que todo o Israel ouviu que Jeroboão tinha voltado, mandaram chamá-lo à assembleia e o fizeram rei sobre todo o Israel. Ninguém apoiou a casa de Davi, a não ser a tribo de Judá."}],[{"p":"21","v":21},{"p":"Quando Roboão chegou a Jerusalém, reuniu imediatamente toda a casa de Judá e a tribo de Benjamim, 180.000 guerreiros treinados, a fim de lutar contra a casa de Israel e restituir o reinado a Roboão, filho de Salomão."},{"p":"22","v":22},{"p":"Então Semaías, o homem do verdadeiro Deus, recebeu a seguinte palavra do verdadeiro Deus:"},{"p":"23","v":23},{"p":"“Diga a Roboão, filho de Salomão e rei de Judá, bem como a toda a casa de Judá, de Benjamim e ao restante do povo:"},{"p":"24","v":24},{"p":"‘Assim diz Jeová: “Não vão à guerra contra os seus irmãos israelitas. Volte cada um para a sua casa, pois fui eu que fiz isso acontecer.”’” Eles obedeceram à palavra de Jeová e voltaram para casa, assim como Jeová lhes havia ordenado."}],[{"p":"25","v":25},{"p":"Então Jeroboão construiu Siquém na região montanhosa de Efraim, e ficou morando ali. Depois saiu de Siquém e construiu Penuel."},{"p":"26","v":26},{"p":"Jeroboão disse no seu coração: “Agora o reino voltará para a casa de Davi."},{"p":"27","v":27},{"p":"Se este povo continuar a subir a Jerusalém para oferecer sacrifícios na casa de Jeová, o coração deste povo voltará para o seu senhor, Roboão, rei de Judá. Sim, eles me matarão e voltarão para Roboão, rei de Judá.”"},{"p":"28","v":28},{"p":"Depois de se aconselhar, o rei fez dois bezerros de ouro e disse ao povo: “É muito difícil para vocês subir a Jerusalém. Aqui está o seu Deus, ó Israel, que o tirou da terra do Egito.”"},{"p":"29","v":29},{"p":"Então colocou um bezerro em Betel e o outro em Dã."},{"p":"30","v":30},{"p":"E isso fez o povo pecar; eles iam até Dã para adorar o bezerro que ficava lá."}],[{"p":"31","v":31},{"p":"Ele fez santuários nos altos sagrados e designou homens do povo que não eram levitas para ser sacerdotes."},{"p":"32","v":32},{"p":"Jeroboão também instituiu uma festividade no décimo quinto dia do oitavo mês, igual à festividade que se realizava em Judá. No altar que fez em Betel, ele oferecia sacrifícios aos bezerros que tinha feito; e em Betel ele designou sacerdotes para os altos sagrados que tinha feito."},{"p":"33","v":33},{"p":"E no décimo quinto dia do oitavo mês, no mês que ele mesmo tinha escolhido, começou a fazer ofertas sobre o altar que tinha feito em Betel. Ele instituiu uma festividade para o povo de Israel e subiu ao altar para fazer ofertas e fumaça sacrificial."}]]}