{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Por ordem de Jeová, um homem de Deus foi de Judá a Betel e chegou quando Jeroboão estava junto ao altar para fazer fumaça sacrificial."},{"p":"2","v":2},{"p":"Então, por ordem de Jeová, o homem proclamou contra o altar: “Ó altar, altar! Assim diz Jeová: ‘Na casa de Davi nascerá um filho que se chamará Josias. Ele sacrificará sobre você os sacerdotes dos altos sagrados, os que fazem fumaça sacrificial sobre você, e queimará sobre você ossos de homens.’”"},{"p":"3","v":3},{"p":"Naquele dia o homem de Deus deu um sinal, dizendo: “Este é o sinal que Jeová declarou: ‘O altar rachará, e as cinzas que estão sobre ele se derramarão.’”"}],[{"p":"4","v":4},{"p":"Assim que o rei Jeroboão ouviu o que o homem do verdadeiro Deus proclamou contra o altar em Betel, ele retirou a mão do altar e, apontando para o homem, disse: “Peguem-no!” Imediatamente a mão que ele tinha estendido contra o homem ficou paralisada, e ele não conseguia mais abaixá-la."},{"p":"5","v":5},{"p":"Então o altar rachou, e as cinzas do altar se derramaram, conforme o sinal que o homem do verdadeiro Deus tinha dado por ordem de Jeová."}],[{"p":"6","v":6},{"p":"Em vista disso, o rei disse ao homem do verdadeiro Deus: “Por favor, implore o favor de Jeová, seu Deus, e ore por mim para que a minha mão seja restabelecida.” Então o homem do verdadeiro Deus implorou o favor de Jeová, e a mão do rei voltou a ser como antes."},{"p":"7","v":7},{"p":"O rei disse então ao homem do verdadeiro Deus: “Venha comigo à minha casa para comer alguma coisa, e eu lhe darei um presente.”"},{"p":"8","v":8},{"p":"Mas o homem do verdadeiro Deus disse ao rei: “Mesmo que me desse metade da sua casa, eu não iria com o senhor, nem comeria pão, nem beberia água neste lugar."},{"p":"9","v":9},{"p":"Pois recebi a seguinte ordem de Jeová: ‘Não coma pão nem beba água, e não volte pelo caminho por onde você veio.’”"},{"p":"10","v":10},{"p":"Assim, ele partiu por outro caminho e não voltou pelo caminho por onde tinha ido a Betel."}],[{"p":"11","v":11},{"p":"Havia um profeta idoso que morava em Betel. Seus filhos foram para casa e lhe contaram tudo o que o homem do verdadeiro Deus tinha feito naquele dia em Betel e as palavras que ele tinha falado ao rei. Contaram tudo isso ao seu pai."},{"p":"12","v":12},{"p":"Então seu pai lhes perguntou: “Por que caminho ele foi?” De modo que os seus filhos lhe indicaram o caminho pelo qual o homem do verdadeiro Deus, de Judá, tinha seguido."},{"p":"13","v":13},{"p":"Ele disse então aos seus filhos: “Selem o meu jumento.” Eles selaram o jumento, e ele montou nele."}],[{"p":"14","v":14},{"p":"Ele foi atrás do homem do verdadeiro Deus e o encontrou sentado debaixo de uma grande árvore. Então ele lhe perguntou: “É você o homem do verdadeiro Deus que veio de Judá?” Ele respondeu: “Sou.”"},{"p":"15","v":15},{"p":"O profeta idoso lhe disse: “Venha comigo à minha casa e coma pão.”"},{"p":"16","v":16},{"p":"Mas ele disse: “Não posso voltar com o senhor nem aceitar seu convite, e não posso comer pão nem beber água com o senhor neste lugar."},{"p":"17","v":17},{"p":"Pois recebi a seguinte ordem de Jeová: ‘Não coma pão nem beba água ali. Não volte pelo caminho por onde você veio.’”"},{"p":"18","v":18},{"p":"O profeta idoso disse-lhe: “Eu também sou profeta como você, e, por ordem de Jeová, um anjo me disse: ‘Faça-o voltar com você à sua casa, para que coma pão e beba água.’” (Ele o enganou.)"},{"p":"19","v":19},{"p":"De modo que voltou com ele para comer pão e beber água na sua casa."}],[{"p":"20","v":20},{"p":"Enquanto estavam sentados à mesa, o profeta que o tinha feito voltar recebeu a palavra de Jeová"},{"p":"21","v":21},{"p":"e clamou ao homem do verdadeiro Deus, de Judá, dizendo: “Assim diz Jeová: ‘Visto que você se rebelou contra a ordem de Jeová e não guardou o mandamento que Jeová, seu Deus, lhe deu,"},{"p":"22","v":22},{"p":"mas voltou para comer pão e beber água no lugar sobre o qual você recebeu a ordem: “Não coma pão nem beba água ali”, seu cadáver não será colocado no túmulo dos seus antepassados.’”"}],[{"p":"23","v":23},{"p":"Depois que o homem do verdadeiro Deus comeu e bebeu, o profeta idoso selou o jumento para o profeta que ele tinha feito voltar."},{"p":"24","v":24},{"p":"Então o homem foi embora, mas na estrada um leão o encontrou e o matou. O seu cadáver ficou estendido na estrada, e o jumento ficou parado ao seu lado; o leão também ficou parado junto ao cadáver."},{"p":"25","v":25},{"p":"Alguns homens passaram e viram o cadáver estendido na estrada e o leão parado junto ao cadáver. Eles entraram na cidade onde o profeta idoso morava e contaram o que tinham visto."}],[{"p":"26","v":26},{"p":"Quando o profeta que tinha feito o homem voltar da estrada soube o que tinha acontecido, disse imediatamente: “É o homem do verdadeiro Deus que se rebelou contra a ordem de Jeová; por isso Jeová o entregou ao leão, para que o dilacerasse e matasse, segundo a palavra que Jeová lhe tinha falado.”"},{"p":"27","v":27},{"p":"Então ele disse aos seus filhos: “Selem o meu jumento.” E eles o selaram."},{"p":"28","v":28},{"p":"Então ele foi e achou o cadáver estendido na estrada, com o jumento e o leão parados junto ao cadáver. O leão não tinha devorado o cadáver nem dilacerado o jumento."},{"p":"29","v":29},{"p":"O profeta pegou o cadáver do homem do verdadeiro Deus, colocou-o sobre o jumento e o trouxe de volta para a sua própria cidade para lamentá-lo e enterrá-lo."},{"p":"30","v":30},{"p":"Assim, ele colocou o cadáver no seu próprio túmulo, e choraram por ele, dizendo: “Ai, meu irmão!”"},{"p":"31","v":31},{"p":"Depois de o ter enterrado, ele disse aos seus filhos: “Quando eu morrer, enterrem-me no lugar onde o homem do verdadeiro Deus está enterrado. Coloquem os meus ossos ao lado dos ossos dele."},{"p":"32","v":32},{"p":"O que ele proclamou, por ordem de Jeová, contra o altar em Betel e contra todos os santuários dos altos sagrados nas cidades de Samaria certamente se cumprirá.”"}],[{"p":"33","v":33},{"p":"Mesmo depois desses acontecimentos, Jeroboão não recuou do seu mau caminho, mas continuou a designar homens do povo em geral para ser sacerdotes de altos sagrados. Ele ordenava como sacerdote todo aquele que assim o desejasse, dizendo: “Que ele se torne um dos sacerdotes para os altos sagrados.”"},{"p":"34","v":34},{"p":"Esse pecado da casa de Jeroboão resultou em ela ser destruída e eliminada da face da terra."}]]}