{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Naquela época, Abias, filho de Jeroboão, adoeceu."},{"p":"2","v":2},{"p":"Então Jeroboão disse à sua esposa: “Por favor, disfarce-se, para que ninguém saiba que você é a esposa de Jeroboão, e vá a Silo. Aías, o profeta, está lá. Foi ele que disse que eu me tornaria rei deste povo."},{"p":"3","v":3},{"p":"Leve dez pães, bolos e um frasco de mel, e apresente-se a ele. Ele lhe dirá o que vai acontecer ao menino.”"}],[{"p":"4","v":4},{"p":"A esposa de Jeroboão fez o que ele disse. Ela foi a Silo e chegou à casa de Aías. Os olhos de Aías não se mexiam; ele não enxergava por causa da idade."}],[{"p":"5","v":5},{"p":"Mas Jeová tinha dito a Aías: “Logo a esposa de Jeroboão vai chegar para lhe perguntar sobre o filho dela, pois ele está doente. Eu lhe direi o que você deve dizer. Quando ela chegar, estará disfarçada.”"}],[{"p":"6","v":6},{"p":"Assim que Aías ouviu os passos dela na entrada, ele disse: “Entre, esposa de Jeroboão. Por que está disfarçada? Fui designado para lhe transmitir uma mensagem dura."},{"p":"7","v":7},{"p":"Vá, diga a Jeroboão: ‘Assim diz Jeová, o Deus de Israel: “Eu o levantei do meio do seu povo para fazê-lo líder do meu povo Israel."},{"p":"8","v":8},{"p":"Arranquei o reino da casa de Davi e o dei a você. Mas você não tem sido igual ao meu servo Davi, que guardou os meus mandamentos e me seguiu de todo o coração, fazendo somente o que era certo aos meus olhos."},{"p":"9","v":9},{"p":"Você fez pior do que todos os que reinaram antes de você; fez para si outro deus e imagens de metal para me ofender, e foi a mim que você deu as costas."},{"p":"10","v":10},{"p":"Por essa razão, estou trazendo uma calamidade sobre a casa de Jeroboão; eliminarei em Israel todos os do sexo masculino da casa de Jeroboão, incluindo o desamparado e o fraco, e vou varrer a casa de Jeroboão, assim como se varre o esterco até não sobrar nada!"},{"p":"11","v":11},{"p":"Os da casa de Jeroboão que morrerem na cidade, os cães devorarão; e os que morrerem no campo, as aves dos céus comerão, pois Jeová disse isso.”’"}],[{"p":"12","v":12},{"p":"“Agora levante-se, vá para casa. Assim que você puser os pés na cidade, o menino morrerá."},{"p":"13","v":13},{"p":"Todo o Israel o lamentará e o enterrará. Da família de Jeroboão só ele será colocado numa sepultura, porque ele é o único da casa de Jeroboão em quem Jeová, o Deus de Israel, achou algo de bom."},{"p":"14","v":14},{"p":"A partir daquele dia, Jeová fará surgir para si um rei sobre Israel que eliminará a casa de Jeroboão. De fato, isso já está acontecendo."},{"p":"15","v":15},{"p":"Jeová golpeará Israel, que balançará como a cana na água, e desarraigará Israel desta terra boa que ele deu aos seus antepassados e os espalhará para o outro lado do rio Eufrates, por terem feito os postes sagrados, ofendendo a Jeová."},{"p":"16","v":16},{"p":"E ele abandonará Israel por causa dos pecados que Jeroboão cometeu e levou Israel a cometer.”"}],[{"p":"17","v":17},{"p":"Então a esposa de Jeroboão se levantou e foi embora, e voltou para Tirza. Quando chegou à entrada da casa, o menino morreu."},{"p":"18","v":18},{"p":"Eles o enterraram, e todo o Israel o lamentou, segundo a palavra que Jeová havia falado por meio do seu servo Aías, o profeta."}],[{"p":"19","v":19},{"p":"E os outros acontecimentos da história de Jeroboão, como ele guerreou e como reinou, estão escritos no livro da história da época dos reis de Israel."},{"p":"20","v":20},{"p":"O tempo que Jeroboão reinou foi 22 anos. Depois ele descansou com os seus antepassados; e Nadabe, seu filho, tornou-se rei no seu lugar."}],[{"p":"21","v":21},{"p":"Nesse meio-tempo, Roboão, filho de Salomão, havia se tornado rei em Judá. Roboão tinha 41 anos de idade quando se tornou rei, e reinou por 17 anos em Jerusalém, a cidade que Jeová havia escolhido dentre todas as tribos de Israel como o lugar para pôr o seu nome. O nome da mãe de Roboão era Naamá, a amonita."},{"p":"22","v":22},{"p":"Judá fazia o que era mau aos olhos de Jeová, e, pelos pecados que cometeram, eles o provocaram mais do que todos os seus antepassados."},{"p":"23","v":23},{"p":"Eles também construíam para si altos sagrados, colunas sagradas e postes sagrados em toda colina elevada e debaixo de toda árvore frondosa."},{"p":"24","v":24},{"p":"Havia também no país prostitutos de templo. Faziam todas as coisas detestáveis que as nações que Jeová tinha expulsado de diante dos israelitas faziam."}],[{"p":"25","v":25},{"p":"No quinto ano do rei Roboão, Sisaque, rei do Egito, veio contra Jerusalém."},{"p":"26","v":26},{"p":"Ele levou os tesouros da casa de Jeová e os tesouros da casa do rei. Levou tudo, incluindo todos os escudos de ouro que Salomão tinha feito."},{"p":"27","v":27},{"p":"Por isso, o rei Roboão fez escudos de cobre para substituí-los e os entregou aos chefes da guarda, que vigiavam a entrada da casa do rei."},{"p":"28","v":28},{"p":"Sempre que o rei ia à casa de Jeová, os guardas carregavam os escudos e depois os devolviam à sala dos guardas."}],[{"p":"29","v":29},{"p":"Quanto aos outros acontecimentos da história de Roboão, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"30","v":30},{"p":"Sempre houve guerra entre Roboão e Jeroboão."},{"p":"31","v":31},{"p":"Então Roboão descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de Davi. O nome da sua mãe era Naamá, a amonita. E o filho dele, Abião, tornou-se rei no seu lugar."}]]}