{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"No décimo oitavo ano do rei Jeroboão, filho de Nebate, Abião tornou-se rei sobre Judá."},{"p":"2","v":2},{"p":"Ele reinou por três anos em Jerusalém. O nome da sua mãe era Maacá, neta de Absalão."},{"p":"3","v":3},{"p":"Abião cometeu os mesmos pecados que o seu pai cometeu antes dele e seu coração não era pleno para com Jeová, seu Deus, assim como era o coração de Davi, seu antepassado."},{"p":"4","v":4},{"p":"Mas, por causa de Davi, Jeová, seu Deus, lhe deu uma lâmpada em Jerusalém, suscitando seu filho como sucessor e assegurando a permanência de Jerusalém."},{"p":"5","v":5},{"p":"Pois Davi fez o que era certo aos olhos de Jeová e, durante todos os dias da sua vida, não se desviou de nada que ele lhe ordenou, a não ser no caso de Urias, o hitita."},{"p":"6","v":6},{"p":"E houve guerra entre Roboão e Jeroboão durante todos os dias da sua vida."}],[{"p":"7","v":7},{"p":"Quanto aos outros acontecimentos da história de Abião, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Judá? Também houve guerra entre Abião e Jeroboão."},{"p":"8","v":8},{"p":"Então Abião descansou com os seus antepassados, e o enterraram na Cidade de Davi; e Asa, seu filho, tornou-se rei no seu lugar."}],[{"p":"9","v":9},{"p":"No vigésimo ano de Jeroboão, rei de Israel, Asa começou a reinar em Judá."},{"p":"10","v":10},{"p":"Ele reinou por 41 anos em Jerusalém. O nome da sua avó era Maacá, neta de Absalão."},{"p":"11","v":11},{"p":"Asa fez o que era certo aos olhos de Jeová, assim como Davi, seu antepassado."},{"p":"12","v":12},{"p":"Ele expulsou do país os prostitutos de templo e removeu todos os ídolos repugnantes que os seus antepassados haviam feito."},{"p":"13","v":13},{"p":"Asa até mesmo removeu a sua avó Maacá da posição de rainha-mãe, porque ela tinha feito um ídolo obsceno para a adoração do poste sagrado. Ele derrubou o ídolo obsceno dela e o queimou no vale do Cédron."},{"p":"14","v":14},{"p":"Mas os altos sagrados não foram removidos. No entanto, o coração de Asa foi pleno para com Jeová durante toda a sua vida."},{"p":"15","v":15},{"p":"E ele levou para dentro da casa de Jeová as coisas que ele e o seu pai haviam tornado sagradas: prata, ouro e diversos utensílios."}],[{"p":"16","v":16},{"p":"Sempre houve guerra entre Asa e Baasa, rei de Israel."},{"p":"17","v":17},{"p":"Baasa, rei de Israel, veio contra Judá e começou a fortificar Ramá, para não deixar ninguém sair nem entrar no território de Asa, rei de Judá."},{"p":"18","v":18},{"p":"Em vista disso, Asa pegou toda a prata e o ouro que tinham sobrado no tesouro da casa de Jeová e no tesouro da casa do rei e os entregou aos seus servos. Então o rei Asa os enviou a Ben-Hadade, filho de Tabrimom, filho de Heziom, rei da Síria, que morava em Damasco, com a seguinte mensagem:"},{"p":"19","v":19},{"p":"“Há um acordo entre mim e você, e entre o meu pai e o seu pai. Estou lhe enviando prata e ouro como presente. Desfaça o seu acordo com Baasa, rei de Israel, para que ele se retire do meu território.”"},{"p":"20","v":20},{"p":"Ben-Hadade escutou o rei Asa e enviou os chefes dos seus exércitos contra as cidades de Israel, e eles atacaram Ijom, Dã, Abel-Bete-Maacá, todo o Quinerete e toda a terra de Naftali."},{"p":"21","v":21},{"p":"Assim que Baasa soube disso, parou de fortificar Ramá e permaneceu em Tirza."},{"p":"22","v":22},{"p":"Então o rei Asa convocou todo o Judá — ninguém foi isentado —, e eles levaram embora as pedras e as madeiras de Ramá, com as quais Baasa estava construindo, e com elas o rei Asa fortificou Geba, em Benjamim, e Mispá."}],[{"p":"23","v":23},{"p":"Quanto a todos os outros acontecimentos da história de Asa, todos os seus atos poderosos, tudo o que ele fez e as cidades que construiu, não estão escritos no livro da história da época dos reis de Judá? Mas na sua velhice ele sofreu de uma doença nos pés."},{"p":"24","v":24},{"p":"Então Asa descansou com os seus antepassados e foi enterrado com eles na Cidade de Davi, seu antepassado; e Jeosafá, seu filho, tornou-se rei no seu lugar."}],[{"p":"25","v":25},{"p":"Nadabe, filho de Jeroboão, tornou-se rei sobre Israel no segundo ano de Asa, rei de Judá, e ele reinou sobre Israel por dois anos."},{"p":"26","v":26},{"p":"Ele fazia o que era mau aos olhos de Jeová e andava no caminho do seu pai e no pecado dele, que ele tinha levado Israel a cometer."},{"p":"27","v":27},{"p":"Baasa, filho de Aías, da casa de Issacar, conspirou contra Nadabe, e Baasa o matou em Gibetom, que pertencia aos filisteus, enquanto Nadabe e todo o Israel cercavam Gibetom."},{"p":"28","v":28},{"p":"Baasa o matou no terceiro ano de Asa, rei de Judá, e tornou-se rei no seu lugar."},{"p":"29","v":29},{"p":"E, assim que ele se tornou rei, matou todos os da casa de Jeroboão. Não deixou ninguém da casa de Jeroboão escapar; eliminou a todos, segundo a palavra que Jeová tinha falado por meio do seu servo Aías, o silonita."},{"p":"30","v":30},{"p":"Isso aconteceu por causa dos pecados que Jeroboão havia cometido e levado Israel a cometer, e porque tinha ofendido muito a Jeová, o Deus de Israel."},{"p":"31","v":31},{"p":"Quanto aos outros acontecimentos da história de Nadabe, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Israel?"},{"p":"32","v":32},{"p":"E sempre houve guerra entre Asa e Baasa, rei de Israel."}],[{"p":"33","v":33},{"p":"No terceiro ano de Asa, rei de Judá, Baasa, filho de Aías, tornou-se rei em Tirza sobre todo o Israel, e reinou por 24 anos."},{"p":"34","v":34},{"p":"Mas ele fazia o que era mau aos olhos de Jeová e andava no caminho de Jeroboão e no pecado dele, que ele tinha levado Israel a cometer."}]]}