{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Então Jeú, filho de Hanani, recebeu a seguinte palavra de Jeová contra Baasa:"},{"p":"2","v":2},{"p":"“Eu o levantei do pó e fiz de você líder do meu povo Israel, mas você continuou a andar no caminho de Jeroboão e fez o meu povo Israel pecar, de modo que eles me ofenderam com os pecados deles."},{"p":"3","v":3},{"p":"Por isso, vou exterminar Baasa e a casa dele, e farei com a casa dele o mesmo que fiz com a de Jeroboão, filho de Nebate."},{"p":"4","v":4},{"p":"Os da casa de Baasa que morrerem na cidade, os cães devorarão; e os que morrerem no campo, as aves dos céus comerão.”"}],[{"p":"5","v":5},{"p":"Quanto aos outros acontecimentos da história de Baasa, o que ele fez e os seus atos poderosos, não estão escritos no livro da história da época dos reis de Israel?"},{"p":"6","v":6},{"p":"Então Baasa descansou com os seus antepassados e foi enterrado em Tirza; e Elá, seu filho, tornou-se rei no seu lugar."},{"p":"7","v":7},{"p":"Além disso, a palavra de Jeová veio contra Baasa e a sua casa, por meio do profeta Jeú, filho de Hanani, por causa de toda a maldade que Baasa tinha praticado aos olhos de Jeová, ofendendo-o com o trabalho das suas mãos e tornando-se como a casa de Jeroboão, e também porque Baasa o tinha matado."}],[{"p":"8","v":8},{"p":"No vigésimo sexto ano de Asa, rei de Judá, Elá, filho de Baasa, tornou-se rei sobre Israel em Tirza, e reinou por dois anos."},{"p":"9","v":9},{"p":"Zinri, servo do rei que comandava metade dos carros de guerra, conspirou contra o rei enquanto este estava em Tirza se embriagando na casa de Arza, o encarregado da casa do rei em Tirza."},{"p":"10","v":10},{"p":"Zinri entrou, golpeou o rei e o matou no vigésimo sétimo ano de Asa, rei de Judá, e tornou-se rei no seu lugar."},{"p":"11","v":11},{"p":"Assim que Zinri se tornou rei e se sentou no trono, matou todos os da casa de Baasa. Não poupou ninguém do sexo masculino, nem parentes nem amigos."},{"p":"12","v":12},{"p":"Assim, Zinri eliminou toda a casa de Baasa, segundo a palavra que Jeová tinha falado contra Baasa por meio de Jeú, o profeta."},{"p":"13","v":13},{"p":"Isso aconteceu por causa de todos os pecados que Baasa e Elá, seu filho, cometeram e levaram Israel a cometer, ofendendo a Jeová, o Deus de Israel, com os seus ídolos inúteis."},{"p":"14","v":14},{"p":"Quanto aos outros acontecimentos da história de Elá, tudo o que ele fez, não estão escritos no livro da história da época dos reis de Israel?"}],[{"p":"15","v":15},{"p":"No vigésimo sétimo ano de Asa, rei de Judá, Zinri tornou-se rei, e reinou por sete dias em Tirza, enquanto os soldados estavam acampados contra Gibetom, que pertencia aos filisteus."},{"p":"16","v":16},{"p":"Então os soldados que estavam acampados ouviram dizer: “Zinri conspirou contra o rei e o matou.” Portanto, naquele dia, no acampamento, todo o Israel fez Onri, chefe do exército, rei sobre Israel."},{"p":"17","v":17},{"p":"Onri e todo o Israel partiram de Gibetom e cercaram Tirza."},{"p":"18","v":18},{"p":"Quando Zinri viu que a cidade tinha sido tomada, entrou na torre fortificada da casa do rei e a incendiou, morrendo nas chamas."},{"p":"19","v":19},{"p":"Isso aconteceu por causa dos pecados que ele havia cometido ao fazer o que era mau aos olhos de Jeová, andando no caminho de Jeroboão, e por causa do pecado que ele tinha levado Israel a cometer."},{"p":"20","v":20},{"p":"Quanto aos outros acontecimentos da história de Zinri e sua conspiração, não estão escritos no livro da história da época dos reis de Israel?"}],[{"p":"21","v":21},{"p":"Foi então que o povo de Israel se dividiu em duas facções. Uma parte do povo apoiava Tibni, filho de Ginate, e queria fazê-lo rei; e a outra parte apoiava Onri."},{"p":"22","v":22},{"p":"Mas o povo que apoiava Onri venceu o povo que apoiava Tibni, filho de Ginate. Assim, Tibni morreu, e Onri tornou-se rei."}],[{"p":"23","v":23},{"p":"No trigésimo primeiro ano de Asa, rei de Judá, Onri tornou-se rei sobre Israel, e reinou por 12 anos. Em Tirza, ele reinou por seis anos."},{"p":"24","v":24},{"p":"Ele comprou de Semer o monte de Samaria por dois talentos de prata e construiu uma cidade no monte. Deu à cidade o nome de Samaria, por causa de Semer, dono do monte."},{"p":"25","v":25},{"p":"Onri fazia o que era mau aos olhos de Jeová e era pior do que todos os que reinaram antes dele."},{"p":"26","v":26},{"p":"Ele andou em todos os caminhos de Jeroboão, filho de Nebate, e no pecado que ele havia levado Israel a cometer, ofendendo a Jeová, o Deus de Israel, com os seus ídolos inúteis."},{"p":"27","v":27},{"p":"Quanto aos outros acontecimentos da história de Onri, o que ele fez e suas grandes realizações, não estão escritos no livro da história da época dos reis de Israel?"},{"p":"28","v":28},{"p":"Então Onri descansou com os seus antepassados e foi enterrado em Samaria; e Acabe, seu filho, tornou-se rei no seu lugar."}],[{"p":"29","v":29},{"p":"Acabe, filho de Onri, tornou-se rei sobre Israel no trigésimo oitavo ano de Asa, rei de Judá. E Acabe, filho de Onri, reinou sobre Israel, em Samaria, por 22 anos."},{"p":"30","v":30},{"p":"Acabe, filho de Onri, foi pior aos olhos de Jeová do que todos os que reinaram antes dele."},{"p":"31","v":31},{"p":"Como se não bastasse cometer os mesmos pecados que Jeroboão, filho de Nebate, cometeu, ele também tomou como esposa Jezabel, filha de Etbaal, rei dos sidônios, e começou a servir a Baal e a curvar-se diante dele."},{"p":"32","v":32},{"p":"Além disso, fez para Baal um altar na casa de Baal, que ele tinha construído em Samaria."},{"p":"33","v":33},{"p":"Acabe fez também o poste sagrado. Ele fez mais para ofender a Jeová, o Deus de Israel, do que todos os reis de Israel que reinaram antes dele."}],[{"p":"34","v":34},{"p":"Foi nos dias dele que Hiel, o betelita, reconstruiu Jericó. Ele lançou os alicerces dela pagando com a perda de Abirão, seu primogênito, e colocou as suas portas pagando com a perda de Segube, seu filho mais novo, segundo a palavra que Jeová havia falado por meio de Josué, filho de Num."}]]}