{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E Elias, o tisbita, habitante de Gileade, disse a Acabe: “Tão certo como vive Jeová, o Deus de Israel, a quem sirvo, não haverá nem orvalho nem chuva durante estes anos, a não ser que eu ordene!”"}],[{"p":"2","v":2},{"p":"Elias recebeu a seguinte palavra de Jeová:"},{"p":"3","v":3},{"p":"“Saia deste lugar, vá para o leste e esconda-se no vale de Querite, que fica ao leste do Jordão."},{"p":"4","v":4},{"p":"Você deve beber água do riacho, e eu ordenarei aos corvos que o supram de alimento ali.”"},{"p":"5","v":5},{"p":"Imediatamente ele foi e fez de acordo com a palavra de Jeová; ele foi e ficou no vale de Querite, ao leste do Jordão."},{"p":"6","v":6},{"p":"E os corvos traziam-lhe pão e carne de manhã, e pão e carne ao anoitecer, e ele bebia água do riacho."},{"p":"7","v":7},{"p":"Mas depois de alguns dias o riacho secou, porque não chovia no país."}],[{"p":"8","v":8},{"p":"Então ele recebeu a seguinte palavra de Jeová:"},{"p":"9","v":9},{"p":"“Vá imediatamente a Sarefá, no território de Sídon, e fique lá. Eu mandarei que uma viúva de lá o supra de alimento.”"},{"p":"10","v":10},{"p":"Assim, ele foi a Sarefá. Quando chegou à entrada da cidade, encontrou uma viúva ajuntando gravetos. Ele a chamou e disse: “Por favor, traga-me um pouco de água num copo para que eu beba.”"},{"p":"11","v":11},{"p":"Quando ela estava indo buscar a água, ele a chamou e disse: “Por favor, traga-me um pedaço de pão.”"},{"p":"12","v":12},{"p":"Então ela disse: “Tão certo como vive Jeová, seu Deus, não tenho pão, só tenho um punhado de farinha num jarro grande e um pouco de azeite num jarro pequeno. Estou ajuntando uns gravetos e vou para casa fazer algo para mim e o meu filho. Vamos comer e depois morrer.”"}],[{"p":"13","v":13},{"p":"Então Elias lhe disse: “Não tenha medo. Vá para casa e faça o que você disse. Mas primeiro faça-me um pequeno pão redondo com o que você tem e traga-o para mim. Depois pode preparar alguma coisa para você e o seu filho."},{"p":"14","v":14},{"p":"Pois assim diz Jeová, o Deus de Israel: ‘A farinha no jarro grande não se esgotará, e o azeite no jarro pequeno não acabará, até o dia em que Jeová fizer chover sobre o solo.’”"},{"p":"15","v":15},{"p":"Portanto, ela foi e fez o que Elias disse; e ela, o profeta e a família dela tiveram o que comer por muitos dias."},{"p":"16","v":16},{"p":"A farinha no jarro grande não se esgotou, e o azeite no jarro pequeno não acabou, segundo a palavra que Jeová havia falado por meio de Elias."}],[{"p":"17","v":17},{"p":"Depois disso, o filho da dona da casa ficou doente, e sua doença se agravou tanto que ele morreu."},{"p":"18","v":18},{"p":"Então ela disse a Elias: “O que o senhor tem contra mim, homem do verdadeiro Deus? O senhor veio à minha casa para me lembrar dos meus pecados e para matar o meu filho?”"},{"p":"19","v":19},{"p":"Mas ele lhe disse: “Dê-me o seu filho.” Então o pegou dos braços dela e o levou para cima, para o quarto de terraço onde estava hospedado, e o deitou na sua própria cama."},{"p":"20","v":20},{"p":"Ele clamou a Jeová: “Ó Jeová, meu Deus, será que também estás causando calamidade à viúva que me hospedou, matando o filho dela?”"},{"p":"21","v":21},{"p":"Então ele se estendeu três vezes sobre o menino e clamou a Jeová: “Ó Jeová, meu Deus, por favor, que a vida deste menino volte a ele.”"},{"p":"22","v":22},{"p":"Jeová escutou o pedido de Elias; a vida do menino voltou a ele, e ele reviveu."},{"p":"23","v":23},{"p":"Elias pegou o menino, desceu do quarto de terraço para a casa e o entregou à sua mãe. E Elias disse: “Veja! Seu filho está vivo!”"},{"p":"24","v":24},{"p":"Então a mulher disse a Elias: “Agora sei que o senhor é mesmo um homem de Deus e que a palavra que o senhor fala da parte de Jeová é verdade.”"}]]}