{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Depois de algum tempo, no terceiro ano, Elias recebeu a seguinte palavra de Jeová: “Vá, apresente-se a Acabe, e eu farei chover sobre o solo.”"},{"p":"2","v":2},{"p":"Assim, Elias foi apresentar-se a Acabe; e a fome era severa em Samaria."}],[{"p":"3","v":3},{"p":"Nesse meio-tempo, Acabe chamou Obadias, que era o encarregado da casa. (Obadias temia muito a Jeová,"},{"p":"4","v":4},{"p":"e, quando Jezabel estava eliminando os profetas de Jeová, Obadias levou cem profetas e os manteve escondidos em cavernas, em grupos de 50, e os sustentou com pão e água.)"},{"p":"5","v":5},{"p":"Acabe disse a Obadias: “Percorra todo o país e vá a todas as fontes de água e a todos os vales. Talvez achemos pastagem suficiente para manter vivos os cavalos e as mulas, para que não morram todos os nossos animais.”"},{"p":"6","v":6},{"p":"Então dividiram a terra que iam percorrer. Acabe foi sozinho por um caminho, e Obadias foi sozinho por outro caminho."}],[{"p":"7","v":7},{"p":"Quando Obadias estava seguindo seu caminho, Elias veio ao seu encontro. Obadias o reconheceu imediatamente e se prostrou com o rosto por terra, e perguntou: “É o senhor, meu senhor Elias?”"},{"p":"8","v":8},{"p":"Ele lhe respondeu: “Sou eu. Vá e diga ao seu senhor, o rei: ‘Elias está aqui.’”"},{"p":"9","v":9},{"p":"Mas Obadias disse: “Que pecado eu cometi, para o senhor querer entregar o seu servo a Acabe para ele me matar?"},{"p":"10","v":10},{"p":"Tão certo como vive Jeová, seu Deus, não há nação nem reino em que o meu senhor, o rei, não o tenha mandado procurar. Quando diziam: ‘Ele não está aqui’, o rei fazia cada reino e cada nação jurar que não tinha conseguido achá-lo."},{"p":"11","v":11},{"p":"Agora o senhor diz: ‘Vá e diga ao seu senhor, o rei: “Elias está aqui.”’"},{"p":"12","v":12},{"p":"Quando eu for embora, o espírito de Jeová levará o senhor para um lugar que eu não saberei. E, quando eu informar a Acabe e ele não o encontrar, com certeza me matará. No entanto, o seu servo tem temido a Jeová desde a juventude."},{"p":"13","v":13},{"p":"Não informaram o meu senhor sobre o que eu fiz quando Jezabel estava matando os profetas de Jeová? Eu escondi em cavernas cem profetas de Jeová em grupos de 50, e os sustentei com pão e água."},{"p":"14","v":14},{"p":"Mas agora o senhor está dizendo: ‘Vá e diga ao seu senhor, o rei: “Elias está aqui.”’ Ele com certeza me matará.”"},{"p":"15","v":15},{"p":"Contudo, Elias disse: “Tão certo como vive Jeová dos exércitos, a quem sirvo, hoje eu me apresentarei a Acabe.”"}],[{"p":"16","v":16},{"p":"Assim, Obadias foi ao encontro de Acabe e o avisou. Então Acabe foi ao encontro de Elias."}],[{"p":"17","v":17},{"p":"Assim que viu Elias, Acabe disse: “É você? Aquele que está causando essa grande desgraça em Israel?”"}],[{"p":"18","v":18},{"p":"Então ele respondeu: “Não fui eu que causei essa desgraça em Israel; o culpado é o senhor e a casa do seu pai, porque abandonaram os mandamentos de Jeová e seguiram os baalins."},{"p":"19","v":19},{"p":"Agora convoque todo o Israel ao monte Carmelo, e também os 450 profetas de Baal e os 400 profetas do poste sagrado, que comem à mesa de Jezabel.”"},{"p":"20","v":20},{"p":"Assim, Acabe mandou mensageiros a todo o povo de Israel e reuniu os profetas no monte Carmelo."}],[{"p":"21","v":21},{"p":"Então Elias se aproximou de todo o povo e disse: “Até quando vocês ficarão indecisos entre duas opiniões? Se Jeová é o verdadeiro Deus, sigam a ele! Mas se é Baal, sigam a ele!” Mas o povo não lhe disse nenhuma palavra em resposta."},{"p":"22","v":22},{"p":"Elias disse então ao povo: “Eu sou o único profeta de Jeová que restou, mas há 450 profetas de Baal."},{"p":"23","v":23},{"p":"Que eles tragam dois novilhos. Que escolham um novilho, o cortem em pedaços e o coloquem sobre a lenha. Mas eles não devem pôr fogo nele. Eu prepararei o outro novilho e o colocarei sobre a lenha, mas não porei fogo nele."},{"p":"24","v":24},{"p":"Então invoquem o nome do seu deus, e eu invocarei o nome de Jeová. O Deus que responder enviando fogo mostrará que é o verdadeiro Deus.” E todo o povo respondeu: “O que o senhor disse é bom.”"}],[{"p":"25","v":25},{"p":"Elias disse então aos profetas de Baal: “Escolham um novilho e preparem-no primeiro, visto que vocês são a maioria. Depois invoquem o nome do seu deus, mas não ponham fogo no novilho.”"},{"p":"26","v":26},{"p":"Assim, pegaram o novilho que tinha sido trazido, prepararam-no e invocaram o nome de Baal desde a manhã até o meio-dia, dizendo: “Ó Baal, responde-nos!” Mas não se ouvia nenhuma voz; ninguém respondia. Eles continuaram a dançar mancando em volta do altar que tinham feito."},{"p":"27","v":27},{"p":"Por volta do meio-dia, Elias começou a zombar deles e a dizer: “Gritem o mais que puderem! Afinal, ele é um deus! Talvez ele esteja entretido em seus pensamentos ou tenha ido fazer necessidades. Ou talvez esteja dormindo e alguém precisa acordá-lo!”"},{"p":"28","v":28},{"p":"Eles gritavam ao máximo da sua voz e faziam cortes em si mesmos com punhais e com lanças, segundo o seu costume, até ficarem cobertos de sangue."},{"p":"29","v":29},{"p":"Passou do meio-dia, e eles continuaram em delírio até a hora de se apresentar a oferta de cereais do anoitecer, mas não se ouvia nenhuma voz, ninguém respondia; ninguém prestava atenção."}],[{"p":"30","v":30},{"p":"Por fim, Elias disse a todo o povo: “Aproximem-se de mim.” Assim, todo o povo se aproximou dele, e ele restaurou o altar de Jeová que havia sido derrubado."},{"p":"31","v":31},{"p":"Elias pegou então 12 pedras, conforme o número das tribos dos filhos de Jacó, o qual tinha recebido a seguinte palavra de Jeová: “Israel será o seu nome.”"},{"p":"32","v":32},{"p":"Com essas pedras, Elias construiu um altar em nome de Jeová. Depois fez em volta do altar uma vala, grande o suficiente para se semear dois seás de semente."},{"p":"33","v":33},{"p":"Em seguida arrumou a lenha, cortou o novilho em pedaços e o pôs sobre a lenha, e disse: “Encham quatro jarros grandes com água e despejem-na sobre a oferta queimada e sobre a lenha.”"},{"p":"34","v":34},{"p":"Então ele disse: “Façam isso outra vez.” E eles o fizeram outra vez. Depois ele disse: “Façam isso pela terceira vez.” E eles o fizeram pela terceira vez."},{"p":"35","v":35},{"p":"A água correu por todo o altar, e ele encheu também a vala com água."}],[{"p":"36","v":36},{"p":"Por volta da hora de se apresentar a oferta de cereais do anoitecer, Elias, o profeta, aproximou-se do altar e disse: “Ó Jeová, Deus de Abraão, de Isaque e de Israel, saiba-se hoje que tu és Deus em Israel, que eu sou o teu servo e que foi segundo a tua ordem que fiz todas essas coisas."},{"p":"37","v":37},{"p":"Responde-me, ó Jeová! Responde-me, para que este povo saiba que tu, Jeová, és o verdadeiro Deus e que tu estás fazendo o coração deles voltar para ti.”"}],[{"p":"38","v":38},{"p":"Então desceu fogo da parte de Jeová e consumiu a oferta queimada, a lenha, as pedras e o pó, e secou a água que havia na vala."},{"p":"39","v":39},{"p":"Quando o povo viu isso, todos se prostraram imediatamente com o rosto por terra e disseram: “Jeová é o verdadeiro Deus! Jeová é o verdadeiro Deus!”"},{"p":"40","v":40},{"p":"Elias disse-lhes então: “Peguem os profetas de Baal! Não deixem escapar nenhum deles!” Eles os pegaram imediatamente, e Elias os fez descer ao rio Quisom e os matou ali."}],[{"p":"41","v":41},{"p":"Elias disse a Acabe: “Vá, coma e beba, pois já se ouve o barulho de uma chuva forte.”"},{"p":"42","v":42},{"p":"Então Acabe foi comer e beber, mas Elias subiu ao cume do Carmelo, ajoelhou-se no chão e ficou com o rosto entre os joelhos."},{"p":"43","v":43},{"p":"Ele disse então ao seu ajudante: “Por favor, vá e olhe na direção do mar.” Portanto ele foi, olhou e disse: “Não há absolutamente nada.” E Elias disse sete vezes: “Volte e olhe de novo.”"},{"p":"44","v":44},{"p":"Na sétima vez o ajudante disse: “Veja! Uma nuvem pequena do tamanho da mão de um homem está subindo do mar.” Elias disse então: “Vá, diga a Acabe: ‘Prepare o seu carro de guerra! Desça para que a chuva não o detenha!’”"},{"p":"45","v":45},{"p":"Nesse meio-tempo, o céu ficou cheio de nuvens escuras, começou a ventar e caiu uma chuva forte. Acabe seguiu no seu carro de guerra para Jezreel."},{"p":"46","v":46},{"p":"E a mão de Jeová veio sobre Elias; então ele prendeu sua veste na cintura e correu na frente de Acabe até Jezreel."}]]}