{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Acabe contou então a Jezabel tudo o que Elias tinha feito e como ele tinha matado todos os profetas à espada."},{"p":"2","v":2},{"p":"Em vista disso, Jezabel enviou um mensageiro a Elias para dizer-lhe: “Que os deuses me castiguem, e que o façam severamente, se amanhã, até esta hora, eu não fizer com você o mesmo que você fez com cada um daqueles profetas!”"},{"p":"3","v":3},{"p":"Então ele ficou com medo. Por isso, fugiu imediatamente para salvar a sua vida. Ele chegou a Berseba, que fica em Judá, e deixou o seu ajudante ali."},{"p":"4","v":4},{"p":"Em seguida, entrou no deserto e caminhou durante um dia. Ao encontrar uma giesta-das-vassouras, sentou-se debaixo dela e pediu para morrer. Ele disse: “Já chega! Agora, ó Jeová, tira a minha vida, pois não sou melhor do que os meus antepassados.”"}],[{"p":"5","v":5},{"p":"Então ele se deitou e adormeceu debaixo da giesta-das-vassouras. De repente um anjo tocou nele e disse: “Levante-se e coma.”"},{"p":"6","v":6},{"p":"Quando ele olhou, havia junto à sua cabeça um pão redondo sobre pedras aquecidas e um jarro de água. Ele comeu, bebeu e se deitou novamente."},{"p":"7","v":7},{"p":"Mais tarde o anjo de Jeová veio pela segunda vez, tocou nele e disse: “Levante-se e coma, senão você não aguentará a viagem.”"},{"p":"8","v":8},{"p":"Assim, ele se levantou, comeu e bebeu, e, fortalecido por aquele alimento, andou 40 dias e 40 noites até chegar a Horebe, o monte do verdadeiro Deus."}],[{"p":"9","v":9},{"p":"Ali ele entrou numa caverna e passou a noite; de repente, veio a ele a palavra de Jeová: “O que você está fazendo aqui, Elias?”"},{"p":"10","v":10},{"p":"Ele respondeu: “Tive um zelo muito grande por Jeová, o Deus dos exércitos, pois o povo de Israel abandonou o teu pacto, derrubou os teus altares e matou os teus profetas à espada, e eu fui o único que sobrou. Agora eles estão querendo tirar a minha vida.”"},{"p":"11","v":11},{"p":"Mas Ele disse: “Saia e fique de pé no monte, diante de Jeová.” E Jeová estava passando, e um vento muito forte partia montes e despedaçava rochedos diante de Jeová, mas Jeová não estava no vento. Depois do vento houve um terremoto, mas Jeová não estava no terremoto."},{"p":"12","v":12},{"p":"Depois do terremoto houve um fogo, mas Jeová não estava no fogo. Depois do fogo ouviu-se uma voz calma, baixa."},{"p":"13","v":13},{"p":"Assim que Elias ouviu essa voz, cobriu o rosto com o seu manto oficial, saiu e ficou de pé à entrada da caverna. Então uma voz lhe perguntou: “O que você está fazendo aqui, Elias?”"},{"p":"14","v":14},{"p":"Ele respondeu: “Tive um zelo muito grande por Jeová, o Deus dos exércitos, pois o povo de Israel abandonou o teu pacto, derrubou os teus altares e matou os teus profetas à espada, e eu fui o único que sobrou. Agora eles estão querendo tirar a minha vida.”"}],[{"p":"15","v":15},{"p":"Jeová disse-lhe: “Volte, e vá ao deserto de Damasco. Ao chegar, você deve ungir Hazael para ser rei da Síria."},{"p":"16","v":16},{"p":"E você deve ungir Jeú, neto de Ninsi, para ser rei de Israel, e deve ungir Eliseu, filho de Safate, de Abel-Meolá, para ser profeta no seu lugar."},{"p":"17","v":17},{"p":"Quem escapar da espada de Hazael, Jeú matará; e quem escapar da espada de Jeú, Eliseu matará."},{"p":"18","v":18},{"p":"E ainda tenho 7.000 em Israel, todos os que não se ajoelharam diante de Baal e que não o beijaram.”"}],[{"p":"19","v":19},{"p":"Assim, Elias partiu dali e encontrou Eliseu, filho de Safate. Ele estava arando a terra, e havia 12 pares de touros à sua frente; Eliseu estava com o décimo segundo par. Então Elias foi até ele e lançou sobre ele o seu manto oficial."},{"p":"20","v":20},{"p":"Em vista disso, Eliseu deixou os touros, correu atrás de Elias e disse: “Por favor, deixe-me beijar meu pai e minha mãe. Depois eu o seguirei.” Ele lhe disse: “Pode ir, não estou impedindo você.”"},{"p":"21","v":21},{"p":"Portanto, ele voltou, pegou dois touros e os ofereceu em sacrifício. Com a madeira do arado e do jugo cozinhou a carne e deu-a ao povo, e eles comeram. Depois ele seguiu Elias e começou a servi-lo."}]]}