{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Quando se aproximou a morte de Davi, ele deu as seguintes instruções ao seu filho Salomão:"},{"p":"2","v":2},{"p":"“Logo vou morrer. Portanto, seja forte e seja homem."},{"p":"3","v":3},{"p":"Cumpra a sua obrigação para com Jeová, seu Deus, andando nos seus caminhos e obedecendo aos seus decretos, aos seus mandamentos, às suas decisões judiciais e às suas advertências, conforme estão escritos na Lei de Moisés. Assim, você será bem-sucedido em tudo o que fizer e aonde quer que for."},{"p":"4","v":4},{"p":"E Jeová cumprirá a promessa que fez a meu respeito: ‘Se os seus filhos prestarem atenção ao caminho deles, andando fielmente diante de mim, de todo o coração e de toda a alma, sempre haverá um descendente seu sentado no trono de Israel.’"}],[{"p":"5","v":5},{"p":"“Além disso, você sabe o que me fez Joabe, filho de Zeruia, o que ele fez aos dois chefes dos exércitos de Israel, Abner, filho de Ner, e Amasa, filho de Jeter. Ele os matou, derramando sangue de guerra em tempo de paz e manchou com sangue de guerra o cinto que tinha na cintura e as sandálias que tinha nos pés."},{"p":"6","v":6},{"p":"Aja segundo a sua sabedoria e não deixe que os cabelos brancos dele desçam em paz à Sepultura."}],[{"p":"7","v":7},{"p":"“Mas você deve demonstrar amor leal aos filhos de Barzilai, o gileadita; eles devem estar entre os que comem à sua mesa, pois ficaram do meu lado quando fugi do seu irmão Absalão."}],[{"p":"8","v":8},{"p":"“Não muito longe vive Simei, filho de Gera, benjaminita de Baurim. Foi ele quem me amaldiçoou com uma terrível maldição no dia em que fui a Maanaim; mas, quando ele desceu ao meu encontro no Jordão, eu lhe jurei por Jeová: ‘Não o entregarei à morte pela espada.’"},{"p":"9","v":9},{"p":"Agora não o deixe impune, pois você é um homem sábio e sabe o que deve fazer com ele. Faça os cabelos brancos dele descer com sangue à Sepultura.”"}],[{"p":"10","v":10},{"p":"Então Davi descansou com os seus antepassados e foi enterrado na Cidade de Davi."},{"p":"11","v":11},{"p":"O tempo que Davi reinou sobre Israel foi 40 anos. Em Hebrom ele reinou por 7 anos, e em Jerusalém reinou por 33 anos."}],[{"p":"12","v":12},{"p":"Salomão se sentou então no trono de Davi, seu pai. Aos poucos, seu reinado ficou firmemente estabelecido."}],[{"p":"13","v":13},{"p":"Passado algum tempo, Adonias, filho de Hagite, foi falar com Bate-Seba, mãe de Salomão. Ela perguntou: “A sua vinda é pacífica?” Ele respondeu: “É pacífica.”"},{"p":"14","v":14},{"p":"Então ele disse: “Tenho algo para lhe falar.” Ela disse: “Fale.”"},{"p":"15","v":15},{"p":"Ele continuou: “A senhora sabe que o reinado ia tornar-se meu, e todo o Israel esperava que eu fosse rei; mas o reinado escapou das minhas mãos e passou a ser do meu irmão, pois era da vontade de Jeová que ele fosse rei."},{"p":"16","v":16},{"p":"Mas agora tenho apenas um pedido para lhe fazer. Não me recuse esse pedido.” Portanto, ela lhe disse: “Fale.”"},{"p":"17","v":17},{"p":"Ele disse então: “Por favor, peça a Salomão, o rei, que me dê Abisague, a sunamita, como esposa. Ele não lhe recusará esse pedido.”"},{"p":"18","v":18},{"p":"Então Bate-Seba disse: “Está bem! Eu falarei com o rei por você.”"}],[{"p":"19","v":19},{"p":"Assim, Bate-Seba compareceu perante o rei Salomão para falar com ele em favor de Adonias. O rei se levantou imediatamente para ir ao encontro dela e se curvou diante dela. Então se sentou no seu trono e mandou colocar um trono para a mãe do rei, para que ela se sentasse à sua direita."},{"p":"20","v":20},{"p":"E ela disse: “Tenho um pequeno pedido para lhe fazer. Não me recuse esse pedido.” Então o rei respondeu: “Faça-o, minha mãe, pois não recusarei o seu pedido.”"},{"p":"21","v":21},{"p":"Ela disse: “Dê Abisague, a sunamita, como esposa a seu irmão Adonias.”"},{"p":"22","v":22},{"p":"Em resposta, o rei Salomão disse à sua mãe: “Por que está pedindo Abisague, a sunamita, para Adonias? Só falta a senhora pedir também o reinado para ele, pois ele é meu irmão mais velho, e tem o apoio de Abiatar, o sacerdote, e de Joabe, filho de Zeruia.”"}],[{"p":"23","v":23},{"p":"Com isso o rei Salomão jurou por Jeová: “Que Deus me castigue, e que o faça severamente, se Adonias não pagar com a própria vida por ter feito esse pedido."},{"p":"24","v":24},{"p":"E agora, tão certo como vive Jeová, aquele que me estabeleceu firmemente e me colocou no trono de Davi, meu pai, e que edificou uma casa para mim, assim como prometeu, hoje Adonias será morto.”"},{"p":"25","v":25},{"p":"O rei Salomão enviou imediatamente Benaia, filho de Jeoiada, que foi e golpeou Adonias, e ele morreu."}],[{"p":"26","v":26},{"p":"Ao sacerdote Abiatar, o rei disse: “Vá para os seus campos em Anatote! Você merece morrer, mas neste dia não o matarei, porque você carregou a Arca do Soberano Senhor Jeová diante de Davi, meu pai, e você compartilhou todas as dificuldades que meu pai passou.”"},{"p":"27","v":27},{"p":"Portanto, Salomão expulsou Abiatar do sacerdócio de Jeová, para que se cumprisse a palavra de Jeová contra a casa de Eli, em Silo."}],[{"p":"28","v":28},{"p":"Quando a notícia chegou a Joabe — pois Joabe tinha apoiado Adonias, embora não tivesse apoiado Absalão —, Joabe fugiu para a tenda de Jeová e agarrou-se aos chifres do altar."},{"p":"29","v":29},{"p":"Informaram então ao rei Salomão: “Joabe fugiu para a tenda de Jeová e está ao lado do altar.” Assim, Salomão enviou Benaia, filho de Jeoiada, dizendo: “Vá, mate-o!”"},{"p":"30","v":30},{"p":"Então Benaia foi à tenda de Jeová e disse-lhe: “O rei diz: ‘Venha para fora!’” Mas ele respondeu: “Não! Vou morrer aqui.” Então Benaia levou a informação de volta ao rei: “Foi isso que Joabe falou, foi assim que ele me respondeu.”"},{"p":"31","v":31},{"p":"Em vista disso, o rei disse-lhe: “Faça como ele mesmo disse, mate-o e enterre-o; remova de mim e da casa do meu pai o sangue que Joabe derramou sem motivo justo."},{"p":"32","v":32},{"p":"Jeová fará o sangue que ele derramou recair sobre a sua própria cabeça, pois sem o conhecimento de meu pai, Davi, ele golpeou e matou à espada dois homens mais justos e melhores do que ele: Abner, filho de Ner e chefe do exército de Israel, e Amasa, filho de Jeter e chefe do exército de Judá."},{"p":"33","v":33},{"p":"O sangue deles recairá sobre a cabeça de Joabe e sobre a cabeça da sua descendência para sempre; mas, para Davi, sua descendência, sua casa e seu trono, que haja paz da parte de Jeová para sempre.”"},{"p":"34","v":34},{"p":"Então Benaia, filho de Jeoiada, voltou, golpeou Joabe e o matou; e ele foi enterrado na sua casa, no deserto."},{"p":"35","v":35},{"p":"Depois o rei designou Benaia, filho de Jeoiada, sobre o exército, no lugar de Joabe; e o rei designou Zadoque, o sacerdote, no lugar de Abiatar."}],[{"p":"36","v":36},{"p":"Então o rei chamou Simei e disse-lhe: “Construa uma casa em Jerusalém e fique morando ali; não saia da cidade para nenhum lugar."},{"p":"37","v":37},{"p":"No dia em que você sair e atravessar o vale do Cédron, pode ter certeza de que morrerá. O seu sangue recairá sobre a sua própria cabeça.”"},{"p":"38","v":38},{"p":"Simei disse ao rei: “O que o senhor disse é justo. Seu servo fará assim como o meu senhor, o rei, falou.” E Simei ficou em Jerusalém por um bom tempo."}],[{"p":"39","v":39},{"p":"Mas, três anos depois, dois escravos de Simei fugiram e procuraram refúgio com Aquis, filho de Maacá e rei de Gate. Quando contaram a Simei: “Seus escravos estão em Gate”,"},{"p":"40","v":40},{"p":"Simei selou imediatamente seu jumento e foi a Aquis, em Gate, em busca dos seus escravos. Quando Simei voltou de Gate com seus escravos,"},{"p":"41","v":41},{"p":"informaram a Salomão: “Simei saiu de Jerusalém, foi a Gate e voltou.”"},{"p":"42","v":42},{"p":"Em vista disso, o rei chamou Simei e disse-lhe: “Não o pus sob juramento por Jeová e não o avisei: ‘No dia em que você sair daqui e for para qualquer outro lugar, pode ter certeza de que morrerá’? E você não me disse: ‘O que o senhor está dizendo é justo, eu obedecerei’?"},{"p":"43","v":43},{"p":"Então por que não guardou o juramento que fez perante Jeová e a ordem que lhe dei?”"},{"p":"44","v":44},{"p":"O rei disse então a Simei: “No seu coração você sabe muito bem todo o mal que fez a Davi, meu pai; e Jeová fará o mal que você causou recair sobre a sua própria cabeça."},{"p":"45","v":45},{"p":"Mas o rei Salomão será abençoado, e o trono de Davi ficará firmemente estabelecido perante Jeová para sempre.”"}],[{"p":"46","v":46},{"p":"E o rei deu ordem a Benaia, filho de Jeoiada, que saiu e golpeou Simei, e ele morreu.\r\nAssim, o reino ficou firmemente estabelecido nas mãos de Salomão."}]]}