{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ben-Hadade, rei da Síria, reuniu todo o seu exército e também outros 32 reis, junto com seus cavalos e carros de guerra. Ele subiu a Samaria, cercou-a e a atacou."},{"p":"2","v":2},{"p":"Então ele enviou mensageiros à cidade, a Acabe, rei de Israel, para lhe dizer: “Assim diz Ben-Hadade:"},{"p":"3","v":3},{"p":"‘A sua prata e o seu ouro são meus, e, das suas esposas e dos seus filhos, os melhores são meus.’”"},{"p":"4","v":4},{"p":"Em vista disso, o rei de Israel disse: “Que seja conforme a sua palavra, meu senhor, o rei. Sou seu, junto com tudo o que me pertence.”"}],[{"p":"5","v":5},{"p":"Mais tarde os mensageiros voltaram a Acabe e disseram: “Assim diz Ben-Hadade: ‘Eu mandei dizer-lhe: “Você me dará a sua prata, o seu ouro, as suas esposas e os seus filhos.”"},{"p":"6","v":6},{"p":"Mas amanhã, por volta desta hora, enviarei a você os meus servos, e eles farão uma busca cuidadosa na sua casa e nas casas dos seus servos, e pegarão e levarão embora tudo o que lhe for precioso.’”"}],[{"p":"7","v":7},{"p":"Em vista disso, o rei de Israel convocou todos os anciãos do país e disse: “Prestem atenção, por favor. Vejam como esse homem está decidido a nos causar calamidade, pois ele exigiu que eu lhe entregasse as minhas esposas, os meus filhos, a minha prata e o meu ouro, e eu não lhe neguei nada disso.”"},{"p":"8","v":8},{"p":"E todos os anciãos e todo o povo lhe disseram: “Não obedeça, não aceite isso.”"},{"p":"9","v":9},{"p":"Portanto, ele disse aos mensageiros de Ben-Hadade: “Diga ao meu senhor, o rei: ‘Farei tudo o que o senhor exigiu do seu servo na primeira vez, mas não posso fazer o que me pede agora.’” Com isso os mensageiros foram embora e levaram essa informação a Ben-Hadade."}],[{"p":"10","v":10},{"p":"Então Ben-Hadade mandou dizer-lhe: “Que os deuses me castiguem, e o façam severamente, se o pó que sobrar de Samaria for suficiente para dar um punhado a cada um dos homens que estão comigo!”"},{"p":"11","v":11},{"p":"O rei de Israel respondeu: “Digam a ele: ‘Que aquele que veste a armadura não se gabe como se já a estivesse tirando.’”"},{"p":"12","v":12},{"p":"Assim que Ben-Hadade ouviu isso, enquanto ele e os reis bebiam nas suas tendas, disse aos seus servos: “Preparem-se para atacar!” Então eles se prepararam para atacar a cidade."}],[{"p":"13","v":13},{"p":"Mas um profeta se aproximou de Acabe, rei de Israel, e disse: “Assim diz Jeová: ‘Está vendo toda esta multidão? Saiba que hoje eu a entregarei nas suas mãos, e então você saberá que eu sou Jeová.’”"},{"p":"14","v":14},{"p":"Acabe perguntou: “Por meio de quem?” O profeta respondeu: “Assim diz Jeová: ‘Por meio dos ajudantes dos príncipes das províncias.’” Então Acabe perguntou: “Quem começará a batalha?” O profeta respondeu: “O senhor!”"}],[{"p":"15","v":15},{"p":"Acabe contou então os ajudantes dos príncipes das províncias: eles eram 232; depois contou todos os homens de Israel: 7.000."},{"p":"16","v":16},{"p":"Eles saíram ao meio-dia, enquanto Ben-Hadade estava nas tendas se embriagando junto com os 32 reis que o ajudavam."},{"p":"17","v":17},{"p":"Os ajudantes dos príncipes das províncias saíram primeiro. Imediatamente Ben-Hadade enviou uma patrulha, que o informou: “Saíram homens de Samaria.”"},{"p":"18","v":18},{"p":"Então ele disse: “Se eles saíram para a paz, peguem-nos vivos; se saíram para a guerra, peguem-nos vivos mesmo assim.”"},{"p":"19","v":19},{"p":"Mas, quando os ajudantes dos príncipes das províncias e as tropas que os seguiam saíram da cidade,"},{"p":"20","v":20},{"p":"cada um deles matou seu adversário. Então os sírios fugiram, e Israel foi atrás deles, mas Ben-Hadade, rei da Síria, escapou a cavalo, junto com alguns dos cavaleiros."},{"p":"21","v":21},{"p":"O rei de Israel, porém, saiu e atacou os cavalos e os carros de guerra, e causou uma grande derrota aos sírios."}],[{"p":"22","v":22},{"p":"Mais tarde, o profeta aproximou-se do rei de Israel e disse-lhe: “Vá, fortaleça as suas defesas e pense bem no que o senhor vai fazer, pois no início do próximo ano o rei da Síria virá contra o senhor.”"}],[{"p":"23","v":23},{"p":"Os servos do rei da Síria disseram-lhe: “O Deus deles é um Deus de montanhas. É por isso que eles nos venceram. Mas, se lutarmos contra eles na planície, nós os venceremos."},{"p":"24","v":24},{"p":"Além disso, faça o seguinte: remova todos os reis das suas funções e ponha governadores no lugar deles."},{"p":"25","v":25},{"p":"Depois reúna um exército igual ao que o senhor perdeu, com o mesmo número de cavalos e carros de guerra. Lutemos contra eles na planície e nós certamente os venceremos.” Ele escutou o conselho deles e fez exatamente isso."}],[{"p":"26","v":26},{"p":"No início do ano, Ben-Hadade reuniu os sírios e foi a Afeque para a batalha contra Israel."},{"p":"27","v":27},{"p":"O povo de Israel também foi reunido e recebeu provisões, e saiu ao encontro deles. Quando o povo de Israel se acampou diante deles, pareciam dois pequenos rebanhos de cabras, ao passo que os sírios enchiam toda a região."},{"p":"28","v":28},{"p":"Então o homem do verdadeiro Deus se aproximou do rei de Israel e disse: “Assim diz Jeová: ‘Visto que os sírios disseram: “Jeová é um Deus de montanhas, não um Deus de baixadas”, entregarei nas suas mãos toda esta multidão, e vocês certamente saberão que eu sou Jeová.’”"}],[{"p":"29","v":29},{"p":"Os dois exércitos continuaram acampados um de frente para o outro por sete dias, e, no sétimo dia, a batalha começou. Num só dia, o povo de Israel matou 100.000 soldados dos sírios."},{"p":"30","v":30},{"p":"E o restante fugiu para Afeque e entrou na cidade. Mas a muralha caiu sobre 27.000 dos homens que tinham restado. Ben-Hadade também fugiu para dentro da cidade e se escondeu num quarto de uma casa."}],[{"p":"31","v":31},{"p":"Então os seus servos lhe disseram: “Escute, ó rei, ouvimos dizer que os reis da casa de Israel são reis misericordiosos. Por favor, vamos nos apresentar ao rei de Israel com pano de saco na cintura e cordas em volta da cabeça. Talvez ele poupe a sua vida.”"},{"p":"32","v":32},{"p":"Portanto, colocaram pano de saco na cintura e cordas em volta da cabeça, então foram ao rei de Israel e disseram: “Seu servo Ben-Hadade disse: ‘Por favor, deixe-me viver.’” O rei disse: “Ele ainda está vivo? Ele é meu irmão.”"},{"p":"33","v":33},{"p":"Os homens encararam isso como um bom sinal e, aproveitando o que ele disse, afirmaram: “Sim, Ben-Hadade é seu irmão.” Então ele disse: “Vão, tragam-no.” Então Ben-Hadade se entregou ao rei, e Acabe fez com que ele subisse no seu carro de guerra."}],[{"p":"34","v":34},{"p":"Ben-Hadade disse-lhe então: “As cidades que o meu pai tomou do seu pai, eu devolverei; e você poderá estabelecer mercados em Damasco, assim como o meu pai fez em Samaria.”\r\nAcabe disse: “Se fizermos esse acordo, eu o deixarei ir embora.”\r\nPortanto, fez um acordo com ele e o deixou ir embora."}],[{"p":"35","v":35},{"p":"Por ordem de Jeová, um dos filhos dos profetas disse a um companheiro: “Por favor, golpeie-me.” Mas o homem negou-se a golpeá-lo."},{"p":"36","v":36},{"p":"Por isso ele lhe disse: “Visto que você não escutou a voz de Jeová, assim que você for embora um leão o matará.” Quando ele foi embora, um leão o encontrou e o matou."}],[{"p":"37","v":37},{"p":"O profeta encontrou outro homem e disse: “Por favor, golpeie-me.” Então o homem o golpeou e o feriu."}],[{"p":"38","v":38},{"p":"Depois o profeta foi até a estrada e ficou esperando o rei. Ele se disfarçou, cobrindo os olhos com uma atadura."},{"p":"39","v":39},{"p":"Quando o rei ia passando, ele gritou ao rei e disse: “Seu servo estava no meio da batalha quando um homem veio trazendo um prisioneiro e disse: ‘Vigie este homem. Se ele escapar, será a sua vida pela vida dele, ou então você terá de pagar um talento de prata.’"},{"p":"40","v":40},{"p":"E, enquanto o seu servo estava ocupado com outras coisas, o prisioneiro desapareceu.” O rei de Israel lhe disse: “Essa é a sua sentença; você mesmo a pronunciou.”"},{"p":"41","v":41},{"p":"Então ele removeu depressa a atadura dos olhos, e o rei de Israel o reconheceu como um dos profetas."},{"p":"42","v":42},{"p":"Ele disse ao rei: “Assim diz Jeová: ‘Visto que você deixou escapar das suas mãos o homem que eu disse que devia ser morto, será a sua vida pela vida dele, e o seu povo pelo povo dele.’”"},{"p":"43","v":43},{"p":"Em vista disso, o rei de Israel foi embora para a sua casa em Samaria, contrariado e abatido."}]]}