{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Por três anos não houve guerra entre a Síria e Israel."},{"p":"2","v":2},{"p":"No terceiro ano, Jeosafá, rei de Judá, foi ao rei de Israel."},{"p":"3","v":3},{"p":"O rei de Israel disse então aos seus servos: “Vocês não sabem que Ramote-Gileade pertence a nós? E, ainda assim, estamos hesitando em tomá-la de volta do rei da Síria.”"},{"p":"4","v":4},{"p":"Ele perguntou então a Jeosafá: “Você vai comigo lutar em Ramote-Gileade?” Jeosafá respondeu ao rei de Israel: “Eu estarei com você. O meu povo estará com o seu povo. Os meus cavalos estarão com os seus cavalos.”"}],[{"p":"5","v":5},{"p":"Mas Jeosafá disse ao rei de Israel: “Por favor, primeiro procure saber qual é a palavra de Jeová.”"},{"p":"6","v":6},{"p":"Então o rei de Israel reuniu os profetas, cerca de 400 homens, e lhes perguntou: “Devo ir à guerra contra Ramote-Gileade, ou não?” Eles responderam: “Vá, e Jeová a entregará nas mãos do rei.”"}],[{"p":"7","v":7},{"p":"Jeosafá disse então: “Será que não há um profeta de Jeová aqui? Vamos consultar a Deus por meio dele também.”"},{"p":"8","v":8},{"p":"Então o rei de Israel disse a Jeosafá: “Há mais um homem por meio de quem podemos consultar a Jeová, mas eu o odeio, pois ele nunca profetiza coisas boas a meu respeito, só coisas más. É Micaías, filho de Inlá.” No entanto, Jeosafá disse: “O rei não deve dizer uma coisa dessas!”"}],[{"p":"9","v":9},{"p":"Portanto, o rei de Israel chamou um oficial da corte e disse: “Depressa, traga Micaías, filho de Inlá.”"},{"p":"10","v":10},{"p":"O rei de Israel e Jeosafá, rei de Judá, estavam sentados, cada um no seu trono, com as suas vestes reais, na eira que ficava junto à entrada do portão de Samaria, e todos os profetas estavam profetizando diante deles."},{"p":"11","v":11},{"p":"Então Zedequias, filho de Quenaaná, fez para si chifres de ferro e disse: “Assim diz Jeová: ‘Com estes chifres você golpeará os sírios até os exterminar.’”"},{"p":"12","v":12},{"p":"Todos os outros profetas profetizavam a mesma coisa, dizendo: “Suba a Ramote-Gileade e o senhor será bem-sucedido; Jeová a entregará nas mãos do rei.”"}],[{"p":"13","v":13},{"p":"Então o mensageiro que foi chamar Micaías lhe disse: “Saiba que todas as palavras dos profetas são favoráveis ao rei. Por favor, que as suas palavras sejam iguais às deles, e diga algo favorável.”"},{"p":"14","v":14},{"p":"Mas Micaías disse: “Tão certo como Jeová vive, tudo o que Jeová me disser é o que falarei.”"},{"p":"15","v":15},{"p":"Então ele se apresentou ao rei, e o rei lhe perguntou: “Micaías, devemos ir à guerra contra Ramote-Gileade, ou não?” Ele respondeu imediatamente: “Vá, e o senhor será bem-sucedido; Jeová a entregará nas mãos do rei.”"},{"p":"16","v":16},{"p":"O rei lhe disse: “Quantas vezes preciso pô-lo sob juramento para não me dizer nada a não ser a verdade em nome de Jeová?”"},{"p":"17","v":17},{"p":"Então ele respondeu: “Vejo todos os israelitas espalhados pelos montes como ovelhas sem pastor.” Jeová disse: “Eles não têm dono. Que cada um volte em paz para sua casa.”"}],[{"p":"18","v":18},{"p":"O rei de Israel disse então a Jeosafá: “Eu não lhe disse que ele não ia profetizar coisas boas a meu respeito, só coisas más?”"}],[{"p":"19","v":19},{"p":"Micaías continuou: “Portanto, ouça a palavra de Jeová! Vi Jeová sentado no seu trono e todo o exército dos céus em pé junto a ele, à sua direita e à sua esquerda."},{"p":"20","v":20},{"p":"E Jeová disse: ‘Quem enganará Acabe, para que ele suba a Ramote-Gileade e morra lá?’ E um dizia uma coisa, ao passo que outro dizia outra coisa."},{"p":"21","v":21},{"p":"Então um espírito veio, ficou de pé perante Jeová e disse: ‘Eu o enganarei.’ Jeová lhe perguntou: ‘Como você fará isso?’"},{"p":"22","v":22},{"p":"Ele respondeu: ‘Eu irei e me tornarei um espírito enganoso na boca de todos os profetas dele.’ Então ele disse: ‘Você o enganará e, ainda mais, será bem-sucedido. Vá e faça isso.’"},{"p":"23","v":23},{"p":"E agora Jeová pôs um espírito enganoso na boca de todos estes seus profetas, mas Jeová declarou que o senhor sofrerá uma calamidade.”"}],[{"p":"24","v":24},{"p":"Então Zedequias, filho de Quenaaná, se aproximou e deu uma bofetada em Micaías, e disse: “Quer dizer que o espírito de Jeová me deixou para falar com você?”"},{"p":"25","v":25},{"p":"Micaías respondeu: “Você terá certeza disso no dia em que entrar no quarto mais secreto para se esconder.”"},{"p":"26","v":26},{"p":"Então o rei de Israel disse: “Leve Micaías e entregue-o a Amom, chefe da cidade, e a Joás, filho do rei."},{"p":"27","v":27},{"p":"Diga-lhes: ‘Assim diz o rei: “Ponham este homem na prisão e deem-lhe uma porção reduzida de pão e água, até eu voltar em paz.”’”"},{"p":"28","v":28},{"p":"Mas Micaías disse: “Se o senhor realmente voltar em paz, Jeová não falou comigo.” E acrescentou: “Ouçam isso, todos os povos!”"}],[{"p":"29","v":29},{"p":"Então o rei de Israel e Jeosafá, rei de Judá, subiram a Ramote-Gileade."},{"p":"30","v":30},{"p":"O rei de Israel disse a Jeosafá: “Vou me disfarçar e entrar na batalha, mas você deve usar as suas vestes reais.” Assim, o rei de Israel disfarçou-se e entrou na batalha."},{"p":"31","v":31},{"p":"O rei da Síria tinha dado a seguinte ordem aos 32 chefes dos seus carros de guerra: “Não lutem com ninguém, nem com o pequeno nem com o grande, apenas com o rei de Israel.”"},{"p":"32","v":32},{"p":"Por isso, assim que os chefes dos carros de guerra viram Jeosafá, disseram: “Com certeza é o rei de Israel!” E foram em sua direção para atacá-lo. Então Jeosafá começou a gritar por socorro."},{"p":"33","v":33},{"p":"Assim que os chefes dos carros de guerra viram que não era o rei de Israel, pararam de persegui-lo."}],[{"p":"34","v":34},{"p":"Mas certo homem atirou ao acaso com o seu arco e atingiu o rei de Israel entre as juntas da sua cota de malha. Então o rei disse ao condutor do seu carro de guerra: “Dê a volta e leve-me para fora da batalha, pois fui gravemente ferido.”"},{"p":"35","v":35},{"p":"A batalha continuou intensa durante aquele dia, e tiveram de manter o rei em pé no seu carro de guerra, de frente para os sírios. O sangue do ferimento escorria dentro do carro de guerra, e ele morreu ao entardecer."},{"p":"36","v":36},{"p":"Por volta do pôr do sol, um grito ressoou entre os soldados: “Cada um para a sua cidade! Cada um para a sua terra!”"},{"p":"37","v":37},{"p":"Assim o rei morreu e foi levado para Samaria; eles enterraram o rei em Samaria."},{"p":"38","v":38},{"p":"Quando lavaram o carro de guerra junto ao reservatório de Samaria, os cães lamberam o sangue dele e as prostitutas se banharam ali, segundo a palavra que Jeová havia falado."}],[{"p":"39","v":39},{"p":"Quanto aos outros acontecimentos da história de Acabe, tudo o que ele fez, a casa de marfim que construiu e todas as cidades que construiu, não estão escritos no livro da história da época dos reis de Israel?"},{"p":"40","v":40},{"p":"Então Acabe descansou com os seus antepassados; e Acazias, seu filho, tornou-se rei no seu lugar."}],[{"p":"41","v":41},{"p":"Jeosafá, filho de Asa, havia se tornado rei sobre Judá no quarto ano de Acabe, rei de Israel."},{"p":"42","v":42},{"p":"Jeosafá tinha 35 anos de idade quando se tornou rei, e reinou por 25 anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili."},{"p":"43","v":43},{"p":"Ele andava em todos os caminhos de Asa, seu pai. Não se desviou deles, e fez o que era certo aos olhos de Jeová. Mas os altos sagrados não foram removidos, e o povo ainda oferecia sacrifícios e fazia fumaça sacrificial nos altos sagrados."},{"p":"44","v":44},{"p":"Jeosafá manteve relações pacíficas com o rei de Israel."},{"p":"45","v":45},{"p":"Quanto aos outros acontecimentos da história de Jeosafá, suas grandes realizações e suas guerras, não estão escritos no livro da história da época dos reis de Judá?"},{"p":"46","v":46},{"p":"Ele também eliminou do país o restante dos prostitutos de templo, que ainda sobravam dos dias de Asa, seu pai."}],[{"p":"47","v":47},{"p":"Naquela época, não havia rei em Edom; um governante distrital atuava como rei."}],[{"p":"48","v":48},{"p":"Jeosafá também fez navios de Társis para irem a Ofir em busca de ouro, mas os navios não foram porque naufragaram em Eziom-Geber."},{"p":"49","v":49},{"p":"Foi então que Acazias, filho de Acabe, disse a Jeosafá: “Deixe os meus servos ir com os seus servos nos navios”, mas Jeosafá não aceitou."}],[{"p":"50","v":50},{"p":"Então Jeosafá descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de Davi, seu antepassado; e Jeorão, seu filho, tornou-se rei no seu lugar."}],[{"p":"51","v":51},{"p":"Acazias, filho de Acabe, tornou-se rei sobre Israel, em Samaria, no décimo sétimo ano de Jeosafá, rei de Judá, e reinou sobre Israel por dois anos."},{"p":"52","v":52},{"p":"Ele fazia o que era mau aos olhos de Jeová e andava no caminho do seu pai e da sua mãe, e no caminho de Jeroboão, filho de Nebate, que tinha levado Israel a pecar."},{"p":"53","v":53},{"p":"Ele servia a Baal e se curvava diante dele, e ofendia a Jeová, o Deus de Israel, assim como seu pai tinha feito."}]]}