{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Salomão aliou-se por casamento a Faraó, rei do Egito. Ele se casou com a filha de Faraó. Ele a levou para a Cidade de Davi até que terminasse a construção da sua própria casa e da casa de Jeová, bem como da muralha em volta de Jerusalém."},{"p":"2","v":2},{"p":"Mas o povo ainda oferecia sacrifícios nos altos sagrados, porque até aquela época ainda não se tinha construído uma casa para o nome de Jeová."},{"p":"3","v":3},{"p":"Salomão continuava a amar a Jeová, andando nos decretos de Davi, seu pai, só que oferecia sacrifícios e fazia fumegar ofertas nos altos sagrados."}],[{"p":"4","v":4},{"p":"O rei foi a Gibeão para oferecer sacrifícios, pois aquele era o alto sagrado mais destacado. Salomão ofereceu mil sacrifícios queimados naquele altar."},{"p":"5","v":5},{"p":"Em Gibeão, Jeová apareceu de noite a Salomão num sonho. Deus lhe disse: “Peça o que você gostaria que eu lhe desse.”"},{"p":"6","v":6},{"p":"Então Salomão disse: “Tu demonstraste grande amor leal ao teu servo Davi, meu pai, pois ele andou diante de ti de modo fiel e justo, e com um coração reto. E tu continuas a demonstrar-lhe este grande amor leal até hoje, dando-lhe um filho para sentar-se no seu trono."},{"p":"7","v":7},{"p":"E agora, Jeová, meu Deus, tu fizeste teu servo rei no lugar de Davi, meu pai, embora eu seja apenas um jovem inexperiente."},{"p":"8","v":8},{"p":"Teu servo está entre o povo que escolheste, um povo tão grande que não pode ser contado nem enumerado."},{"p":"9","v":9},{"p":"Portanto, concede ao teu servo um coração obediente para julgar o teu povo, para discernir o bem do mal, pois quem pode julgar este teu povo, que é tão numeroso?”"}],[{"p":"10","v":10},{"p":"O pedido que Salomão fez agradou a Jeová."},{"p":"11","v":11},{"p":"Então Deus lhe disse: “Visto que você pediu isso, e não pediu uma vida longa, nem riquezas, nem a morte dos seus inimigos, mas pediu entendimento para ouvir questões judiciais,"},{"p":"12","v":12},{"p":"farei o que você pediu. Eu lhe darei um coração sábio e entendido, de modo que nunca houve nem haverá ninguém igual a você."},{"p":"13","v":13},{"p":"Além disso, vou dar-lhe também o que não pediu, tanto riquezas como glória, de modo que não haverá nenhum outro rei igual a você durante a sua vida."},{"p":"14","v":14},{"p":"E, se você andar nos meus caminhos, guardando os meus decretos e os meus mandamentos, assim como fez Davi, seu pai, também vou dar-lhe uma vida longa.”"}],[{"p":"15","v":15},{"p":"Quando Salomão acordou, percebeu que tinha sido um sonho. Ele voltou então para Jerusalém, ficou de pé diante da Arca do Pacto de Jeová e ofereceu sacrifícios queimados e ofertas de participação em comum. Fez também um banquete para todos os seus servos."}],[{"p":"16","v":16},{"p":"Naqueles dias, duas prostitutas foram ao rei e ficaram de pé diante dele."},{"p":"17","v":17},{"p":"Uma das mulheres disse: “Por favor, meu senhor, eu e esta mulher moramos na mesma casa, e eu dei à luz quando ela estava na casa."},{"p":"18","v":18},{"p":"Três dias depois de eu ter dado à luz, esta mulher também deu à luz. Estávamos juntas, só nós duas; não havia ninguém conosco na casa."},{"p":"19","v":19},{"p":"Durante a noite, o filho desta mulher morreu, porque ela se deitou sobre ele."},{"p":"20","v":20},{"p":"Então ela se levantou no meio da noite, enquanto eu, a escrava do meu senhor, dormia, e tirou o meu filho do meu lado e o colocou ao lado dela; e o filho dela, que estava morto, ela colocou nos meus braços."},{"p":"21","v":21},{"p":"Quando me levantei de manhã para amamentar o meu filho, percebi que ele estava morto. Assim, olhei bem para ele e vi que não era o filho que eu tinha dado à luz.”"},{"p":"22","v":22},{"p":"Mas a outra mulher disse: “Não! O meu filho é o vivo, e o seu filho é o morto!” E a primeira mulher dizia: “Não! O seu filho é o morto, e o meu filho é o vivo!” E assim discutiam perante o rei."}],[{"p":"23","v":23},{"p":"Por fim, o rei disse: “Uma diz: ‘O meu filho é o que está vivo, e o seu filho é o que está morto!’ e a outra diz: ‘Não! O seu filho é o morto, e o meu filho é o vivo!’”"},{"p":"24","v":24},{"p":"Então o rei disse: “Tragam uma espada.” Assim, trouxeram uma espada para o rei."},{"p":"25","v":25},{"p":"E o rei disse: “Cortem o menino vivo em dois, e deem metade a uma mulher e metade à outra.”"},{"p":"26","v":26},{"p":"Imediatamente a mulher cujo filho era o vivo, movida pela compaixão por seu filho, implorou ao rei: “Por favor, meu senhor! Deem o menino vivo a ela! Não o matem!” Mas a outra mulher dizia: “Ele não será nem meu nem seu! Podem cortá-lo em dois!”"},{"p":"27","v":27},{"p":"Então o rei disse: “Deem o menino vivo à primeira mulher, não o matem! Ela é a mãe.”"}],[{"p":"28","v":28},{"p":"E todo o Israel soube da decisão judicial que o rei havia proferido, e ficaram impressionados com o rei, pois viram que a sabedoria de Deus estava com ele para executar a justiça."}]]}