{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"O rei Salomão governava todo o Israel."},{"p":"2","v":2},{"p":"Estes eram os seus altos funcionários: Azarias, filho de Zadoque, era o sacerdote;"},{"p":"3","v":3},{"p":"Eliorefe e Aías, filhos de Sisa, eram secretários; Jeosafá, filho de Ailude, era o cronista;"},{"p":"4","v":4},{"p":"Benaia, filho de Jeoiada, era chefe do exército; Zadoque e Abiatar eram sacerdotes;"},{"p":"5","v":5},{"p":"Azarias, filho de Natã, era o supervisor dos governantes distritais; Zabude, filho de Natã, era sacerdote e amigo do rei;"},{"p":"6","v":6},{"p":"Aisar era o encarregado da casa; e Adonirão, filho de Abda, era o encarregado dos convocados para trabalho obrigatório."}],[{"p":"7","v":7},{"p":"Salomão tinha 12 governantes distritais sobre todo o Israel, que forneciam alimento ao rei e aos da sua casa. Cada um tinha a responsabilidade de fornecer o alimento durante um mês no ano."},{"p":"8","v":8},{"p":"Estes eram os governantes distritais: o filho de Hur na região montanhosa de Efraim;"},{"p":"9","v":9},{"p":"o filho de Dequer em Macaz, Saalbim, Bete-Semes e Elom-Bete-Hanã;"},{"p":"10","v":10},{"p":"o filho de Hesede em Arubote (ele supervisionava Socó e toda a terra de Héfer);"},{"p":"11","v":11},{"p":"o filho de Abinadabe em todas as encostas de Dor (Tafate, filha de Salomão, tornou-se sua esposa);"},{"p":"12","v":12},{"p":"Baana, filho de Ailude, em Taanaque, Megido e toda a região de Bete-Seã (que faz fronteira com a região de Zaretã, abaixo de Jezreel), desde Bete-Seã até Abel-Meolá, e até a região de Jocmeão;"},{"p":"13","v":13},{"p":"o filho de Geber em Ramote-Gileade (ele supervisionava as aldeias de tendas de Jair, filho de Manassés, que ficam em Gileade; também supervisionava a região de Argobe, que fica em Basã: 60 cidades grandes com muralhas e trancas de cobre);"},{"p":"14","v":14},{"p":"Ainadabe, filho de Ido, em Maanaim;"},{"p":"15","v":15},{"p":"Aimaás em Naftali (ele tomou como esposa outra filha de Salomão, Basemate);"},{"p":"16","v":16},{"p":"Baana, filho de Husai, em Aser e Bealote;"},{"p":"17","v":17},{"p":"Jeosafá, filho de Parua, em Issacar;"},{"p":"18","v":18},{"p":"Simei, filho de Ela, em Benjamim;"},{"p":"19","v":19},{"p":"Geber, filho de Uri, na terra de Gileade, a terra que tinha sido de Siom, rei dos amorreus, e de Ogue, rei de Basã. Havia também um governante encarregado de todos esses governantes distritais do país."}],[{"p":"20","v":20},{"p":"O povo de Judá e Israel era tão numeroso como os grãos de areia à beira do mar; eles comiam, bebiam e se alegravam."}],[{"p":"21","v":21},{"p":"Salomão governava todos os reinos desde o rio Eufrates até a terra dos filisteus, e até o limite do território do Egito. Esses reinos traziam tributos e serviram a Salomão durante todos os dias de sua vida."}],[{"p":"22","v":22},{"p":"As provisões diárias de Salomão eram 30 coros de farinha fina e 60 coros de farinha comum,"},{"p":"23","v":23},{"p":"bem como 10 cabeças de gado bovino de engorda, 20 de gado criado no pasto, 100 ovelhas, além de alguns cervos, gazelas, corços e também cucos criados para consumo."},{"p":"24","v":24},{"p":"Pois ele dominava tudo deste lado do rio Eufrates, desde Tifsa até Gaza, incluindo todos os reis deste lado do rio; e ele tinha paz em todas as regiões ao seu redor."},{"p":"25","v":25},{"p":"Judá e Israel moraram em segurança, cada um debaixo da sua própria videira e debaixo da sua própria figueira, desde Dã até Berseba, durante todos os dias de Salomão."}],[{"p":"26","v":26},{"p":"E Salomão tinha 4.000 baias para os cavalos dos seus carros de guerra e 12.000 cavalos."}],[{"p":"27","v":27},{"p":"Os governantes distritais supriam de alimento o rei Salomão e todos os que comiam à mesa do rei Salomão. Cada um era responsável por um mês, e cuidava para que não faltasse nada."},{"p":"28","v":28},{"p":"Eles também levavam a sua cota de cevada e palha aonde fosse necessário para os cavalos, inclusive para os cavalos que puxavam carros."}],[{"p":"29","v":29},{"p":"E Deus deu a Salomão sabedoria e discernimento num grau extraordinário, e um coração com uma compreensão além de medida, como a areia à beira do mar."},{"p":"30","v":30},{"p":"A sabedoria de Salomão era maior do que a sabedoria de todos os orientais e do que toda a sabedoria do Egito."},{"p":"31","v":31},{"p":"Ele era mais sábio do que qualquer outro homem, mais do que Etã, o ezraíta, e Hemã, Calcol e Darda, filhos de Maol; sua fama se espalhou por todas as nações ao redor."},{"p":"32","v":32},{"p":"Ele compôs 3.000 provérbios, e seus cânticos chegaram a 1.005."},{"p":"33","v":33},{"p":"Ele falava sobre as plantas, do cedro do Líbano ao hissopo que cresce no muro; falava sobre os animais, sobre as aves, sobre os animais rasteiros e sobre os peixes."},{"p":"34","v":34},{"p":"Pessoas de todas as nações vinham para ouvir a sabedoria de Salomão, incluindo reis de toda a terra que tinham ouvido falar da sua sabedoria."}]]}