{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Quando Hirão, rei de Tiro, ficou sabendo que Salomão havia sido ungido rei como sucessor do seu pai, enviou seus servos a Salomão, pois Hirão sempre tinha sido amigo de Davi."},{"p":"2","v":2},{"p":"Então Salomão mandou dizer a Hirão:"},{"p":"3","v":3},{"p":"“Sem dúvida, você sabe que Davi, meu pai, não pôde construir uma casa para o nome de Jeová, seu Deus, por causa das guerras travadas contra ele de todos os lados, até que Jeová colocou os seus inimigos debaixo da sola dos seus pés."},{"p":"4","v":4},{"p":"Mas agora, Jeová, meu Deus, me deu descanso de todos os lados. Não há ninguém que se oponha a mim, e não acontece nada de mau."},{"p":"5","v":5},{"p":"Por isso pretendo construir uma casa para o nome de Jeová, meu Deus, assim como Jeová prometeu a Davi, meu pai, dizendo: ‘Seu filho, a quem farei sentar no trono no seu lugar, é quem construirá uma casa para o meu nome.’"},{"p":"6","v":6},{"p":"Agora ordene que seu povo corte para mim cedros do Líbano; os meus servos trabalharão com os seus servos, e eu pagarei o salário dos seus servos conforme o valor que você determinar. Pois você sabe muito bem que nós não sabemos cortar árvores como os sidônios.”"}],[{"p":"7","v":7},{"p":"Quando Hirão ouviu as palavras de Salomão, alegrou-se muito e disse: “Que hoje Jeová seja louvado, por ter dado a Davi um filho sábio para governar este grande povo!”"},{"p":"8","v":8},{"p":"E Hirão mandou dizer a Salomão: “Ouvi a mensagem que me enviou. Farei tudo o que você desejar, providenciando madeira de cedro e madeira de junípero."},{"p":"9","v":9},{"p":"Meus servos as levarão para baixo, do Líbano até o mar, e eu farei delas jangadas para seguirem por mar até o lugar que você me indicar. Lá eu as desmancharei, e você poderá levar a madeira embora. Em troca, você providenciará o alimento que eu pedir para os da minha casa.”"}],[{"p":"10","v":10},{"p":"Assim, Hirão forneceu toda a madeira de cedro e de junípero que Salomão quis."},{"p":"11","v":11},{"p":"Em troca, Salomão deu a Hirão 20.000 coros de trigo como alimento para os da sua casa e 20 coros de azeite de oliva puro. Isso era o que Salomão dava a Hirão todo ano."},{"p":"12","v":12},{"p":"Jeová deu sabedoria a Salomão, assim como lhe tinha prometido; e havia paz entre Hirão e Salomão, e os dois fizeram um acordo."}],[{"p":"13","v":13},{"p":"O rei Salomão convocou homens de todo o Israel para trabalho obrigatório; 30.000 homens foram convocados."},{"p":"14","v":14},{"p":"Ele os enviava ao Líbano em grupos de 10.000 por mês. Eles ficavam um mês no Líbano e dois meses em casa. E Adonirão supervisionava os convocados para trabalho obrigatório."},{"p":"15","v":15},{"p":"Salomão tinha 70.000 trabalhadores comuns e 80.000 cortadores de pedras nos montes,"},{"p":"16","v":16},{"p":"além de 3.300 encarregados que serviam como capatazes para supervisionar os trabalhadores."},{"p":"17","v":17},{"p":"Às ordens do rei, eles extraíram grandes pedras, pedras caras, para que o alicerce da casa fosse lançado com pedras lavradas."},{"p":"18","v":18},{"p":"Portanto, os construtores de Salomão e os construtores de Hirão, bem como os gebalitas, cortavam as pedras e preparavam as madeiras e as pedras para a construção da casa."}]]}