{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"No quadringentésimo octogésimo ano depois da saída dos israelitas da terra do Egito, no quarto ano do reinado de Salomão sobre Israel, no mês de zive (isto é, o segundo mês), ele começou a construir a casa de Jeová."},{"p":"2","v":2},{"p":"A casa que o rei Salomão construiu para Jeová tinha 60 côvados de comprimento, 20 côvados de largura e 30 côvados de altura."},{"p":"3","v":3},{"p":"O pórtico na frente do templo tinha a mesma largura da casa: 20 côvados. O pórtico acrescentava 10 côvados ao comprimento da casa."}],[{"p":"4","v":4},{"p":"Ele fez as janelas da casa com vãos que se estreitavam."},{"p":"5","v":5},{"p":"Além disso, encostado às paredes da casa, ele construiu um anexo acompanhando as paredes da casa — as do templo e do compartimento interno. Ele fez salas laterais ao redor da casa."},{"p":"6","v":6},{"p":"O andar inferior de salas laterais tinha cinco côvados de largura, o andar do meio tinha seis côvados de largura e o andar superior tinha sete côvados de largura, pois ele deixou recuos nas paredes ao redor de toda a casa, para que as vigas não precisassem ser inseridas nas paredes da casa."}],[{"p":"7","v":7},{"p":"A casa foi construída com pedras já talhadas na pedreira, de modo que não se ouviam martelos, machados nem nenhum outro instrumento de ferro na casa durante a construção."},{"p":"8","v":8},{"p":"A entrada do andar inferior de salas laterais ficava no lado sul da casa, e havia uma escada em caracol para subir ao andar do meio, e do andar do meio ao andar superior."},{"p":"9","v":9},{"p":"Ele continuou construindo a casa e a terminou; ele cobriu a casa com vigas de cedro e fileiras de tábuas de cedro."},{"p":"10","v":10},{"p":"Construiu as salas laterais ao redor de toda a casa, cada uma com cinco côvados de altura, e elas estavam ligadas à casa por meio de madeiras de cedro."}],[{"p":"11","v":11},{"p":"Nesse meio-tempo, Salomão recebeu a seguinte palavra de Jeová:"},{"p":"12","v":12},{"p":"“Quanto a esta casa que você está construindo, se você andar nos meus decretos, cumprir as minhas decisões judiciais e obedecer a todos os meus mandamentos, andando segundo eles, eu cumprirei a promessa que fiz a Davi, seu pai, com relação a você,"},{"p":"13","v":13},{"p":"residirei entre os israelitas e não abandonarei o meu povo Israel.”"}],[{"p":"14","v":14},{"p":"Salomão continuou construindo a casa para terminá-la."},{"p":"15","v":15},{"p":"Ele cobriu as paredes da casa, por dentro, com tábuas de cedro. Ele revestiu de madeira as paredes internas, desde o chão da casa até as vigas do teto; e revestiu o chão da casa com tábuas de junípero."},{"p":"16","v":16},{"p":"Ele construiu uma seção que media 20 côvados a partir da parede de trás da casa; ela era de tábuas de cedro, do chão até as vigas; assim ele construiu dentro dela o compartimento interno, o Santíssimo."},{"p":"17","v":17},{"p":"E o templo — a parte da casa na frente dele — tinha 40 côvados."},{"p":"18","v":18},{"p":"A madeira de cedro no interior da casa era entalhada com figuras de cabaças e de flores abertas. Tudo era de cedro; não se viam pedras."}],[{"p":"19","v":19},{"p":"E ele preparou o compartimento interno dentro da casa para ali colocar a Arca do Pacto de Jeová."},{"p":"20","v":20},{"p":"O compartimento interno tinha 20 côvados de comprimento, 20 côvados de largura e 20 côvados de altura; ele o revestiu de ouro puro, e o altar ele revestiu de cedro."},{"p":"21","v":21},{"p":"Salomão revestiu o interior da casa com ouro puro e colocou correntes de ouro na frente do compartimento interno, que era revestido de ouro."},{"p":"22","v":22},{"p":"Revestiu de ouro toda a casa, a casa inteira; ele também revestiu de ouro todo o altar, que ficava perto do compartimento interno."}],[{"p":"23","v":23},{"p":"No compartimento interno ele fez dois querubins de madeira de pinho, cada um com dez côvados de altura."},{"p":"24","v":24},{"p":"Uma asa do querubim tinha cinco côvados, e a outra asa tinha cinco côvados. Havia dez côvados da ponta de uma asa até a ponta da outra asa."},{"p":"25","v":25},{"p":"O segundo querubim também tinha dez côvados. Os dois querubins tinham o mesmo tamanho e o mesmo formato."},{"p":"26","v":26},{"p":"Um querubim tinha dez côvados de altura, e o outro querubim tinha a mesma altura."},{"p":"27","v":27},{"p":"Então ele pôs os querubins dentro do compartimento interno. As asas dos querubins estavam estendidas, de modo que a asa de um querubim tocava uma parede e a asa do outro querubim tocava a outra parede, e as outras asas se estendiam para o centro do compartimento, de modo que tocavam uma na outra."},{"p":"28","v":28},{"p":"Ele também revestiu os querubins com ouro."}],[{"p":"29","v":29},{"p":"E, em todas as paredes da casa, tanto ao redor do compartimento interno como do externo, ele entalhou figuras de querubins, de palmeiras e de flores abertas."},{"p":"30","v":30},{"p":"Ele revestiu de ouro o assoalho da casa, tanto no compartimento interno como no externo."},{"p":"31","v":31},{"p":"E para a entrada do compartimento interno ele fez portas de madeira de pinho, colunas laterais e ombreiras, como uma quinta parte."},{"p":"32","v":32},{"p":"As duas portas eram de madeira de pinho, e nelas ele entalhou querubins, palmeiras e flores abertas, e as revestiu de ouro; cobriu os querubins e as palmeiras com ouro batido a martelo."},{"p":"33","v":33},{"p":"Para a entrada do templo, ele fez as ombreiras de madeira de pinho da mesma maneira, que pertenciam a uma quarta parte."},{"p":"34","v":34},{"p":"E ele fez duas portas de madeira de junípero. Uma porta tinha duas folhas que giravam por meio de pivôs, e a outra porta tinha duas folhas que também giravam por meio de pivôs."},{"p":"35","v":35},{"p":"Ele entalhou nelas figuras de querubins, palmeiras e flores abertas, e folheou de ouro as figuras."}],[{"p":"36","v":36},{"p":"Ele construiu o muro do pátio interno com três fileiras de pedras lavradas e uma fileira de madeira de cedro."}],[{"p":"37","v":37},{"p":"No quarto ano, no mês de zive, lançou-se o alicerce da casa de Jeová;"},{"p":"38","v":38},{"p":"e no décimo primeiro ano, no mês de bul (isto é, no oitavo mês), a casa foi concluída em todos os detalhes, conforme o projeto. Assim, ele levou sete anos para construí-la."}]]}