{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Salomão levou 13 anos para construir e terminar a sua própria casa."}],[{"p":"2","v":2},{"p":"E ele construiu a Casa da Floresta do Líbano. Ela tinha 100 côvados de comprimento, 50 côvados de largura e 30 côvados de altura; ficava sobre quatro fileiras de colunas de cedro, e havia caibros de cedro acima das colunas."},{"p":"3","v":3},{"p":"A parte superior era revestida de cedro, acima das vigas que ficavam sobre as colunas; havia 45, com 15 por fileira."},{"p":"4","v":4},{"p":"Havia três fileiras de janelas com moldura, e as janelas ficavam uma de frente para a outra, em três níveis."},{"p":"5","v":5},{"p":"Todas as entradas e as ombreiras eram retangulares, assim como a parte da frente das janelas, que ficavam uma de frente para a outra, em três níveis."}],[{"p":"6","v":6},{"p":"E ele construiu o Salão das Colunas com 50 côvados de comprimento e 30 côvados de largura; e na frente dele havia um pórtico com colunas e um alpendre."}],[{"p":"7","v":7},{"p":"Ele construiu também o Salão do Trono, onde ele julgava — o Salão do Julgamento. E revestiram-no de cedro, desde o chão até as vigas."}],[{"p":"8","v":8},{"p":"A casa em que ele iria morar, no outro pátio, ficava afastada do Salão, e foi feita no mesmo estilo. E Salomão também construiu uma casa semelhante a este Salão para a filha de Faraó, que ele tinha tomado como esposa."}],[{"p":"9","v":9},{"p":"Todas essas construções, desde o alicerce até o alto das paredes, e também a parte externa até o pátio grande, foram feitas com pedras caras, lavradas sob medida e serradas com serras de pedra, tanto no lado interno como no externo."},{"p":"10","v":10},{"p":"O alicerce foi lançado com pedras caras e muito grandes; algumas pedras tinham dez côvados e outras oito côvados."},{"p":"11","v":11},{"p":"E por cima delas havia outras pedras caras, lavradas sob medida, bem como cedro."},{"p":"12","v":12},{"p":"Ao redor do pátio grande havia um muro de três fileiras de pedras lavradas e uma fileira de cedro, igual ao muro do pátio interno da casa de Jeová e do pórtico da casa."}],[{"p":"13","v":13},{"p":"O rei Salomão mandou buscar Hirão em Tiro."},{"p":"14","v":14},{"p":"Ele era filho de uma viúva da tribo de Naftali, e seu pai era um fundidor de cobre, de Tiro. Hirão tinha grande habilidade, entendimento e experiência para todo tipo de trabalho em cobre. Assim, ele se apresentou ao rei Salomão e fez todo o trabalho que ele lhe designou."}],[{"p":"15","v":15},{"p":"Então ele fez as duas colunas de cobre fundido. Cada coluna tinha 18 côvados de altura e era necessário uma corda de medir de 12 côvados para dar a volta em cada uma das colunas."},{"p":"16","v":16},{"p":"Também fez dois capitéis de cobre fundido para serem postos no topo das colunas. A altura de um capitel era de cinco côvados, e a altura do outro capitel também era de cinco côvados."},{"p":"17","v":17},{"p":"O capitel no topo de cada coluna tinha redes de malha com correntes entrelaçadas, sete para um capitel e sete para o outro capitel."},{"p":"18","v":18},{"p":"E ele fez duas fileiras de romãs em volta de cada rede para cobrir os capitéis que ficavam no topo das colunas; ele fez o mesmo para os dois capitéis."},{"p":"19","v":19},{"p":"Os capitéis no topo das colunas do pórtico tinham o formato de um lírio de quatro côvados de altura."},{"p":"20","v":20},{"p":"Os capitéis ficavam sobre as duas colunas, logo acima da parte arredondada rodeada pelas redes; e havia 200 romãs em fileiras em volta de cada capitel."}],[{"p":"21","v":21},{"p":"Ele ergueu as colunas do pórtico do templo. Ergueu a coluna da direita e lhe deu o nome de Jaquim, depois ergueu a coluna da esquerda e lhe deu o nome de Boaz."},{"p":"22","v":22},{"p":"O topo das colunas tinha o formato de um lírio. Assim se completou o trabalho das colunas."}],[{"p":"23","v":23},{"p":"Então ele fez o Mar, de metal fundido. Ele era circular, com 10 côvados de uma borda à outra e 5 côvados de altura, e era necessário uma corda de medir de 30 côvados para dar a volta nele."},{"p":"24","v":24},{"p":"Abaixo da borda, em toda a sua volta, havia enfeites em forma de cabaças, dez por côvado, circundando todo o Mar, com duas fileiras de cabaças fundidas com ele numa só peça."},{"p":"25","v":25},{"p":"O Mar ficava sobre 12 touros, três voltados para o norte, três para o oeste, três para o sul, e três para o leste; o Mar ficava em cima deles, e a parte traseira deles estava voltada para o centro do Mar."},{"p":"26","v":26},{"p":"Ele tinha a espessura da largura da mão; a sua borda foi feita como a borda de um cálice, com o formato de uma flor de lírio. Tinha capacidade para 2.000 batos."}],[{"p":"27","v":27},{"p":"Então ele fez os dez carrinhos de cobre. Cada carrinho tinha quatro côvados de comprimento, quatro côvados de largura e três côvados de altura."},{"p":"28","v":28},{"p":"Os carrinhos foram feitos deste modo: tinham painéis laterais, e esses painéis ficavam entre as armações."},{"p":"29","v":29},{"p":"Nos painéis laterais entre as armações havia leões, touros e querubins, e nas armações havia as mesmas figuras. Acima e abaixo dos leões e dos touros havia figuras de festões em relevo."},{"p":"30","v":30},{"p":"E cada carrinho tinha quatro rodas de cobre e eixos de cobre, fixados em quatro cantoneiras. Abaixo da bacia havia suportes, que tinham figuras de festões fundidas em suas laterais."},{"p":"31","v":31},{"p":"Sua abertura ficava por dentro da coroa e tinha um côvado de altura; a abertura da coroa era redonda e, junto com os suportes, formava uma estrutura de apoio de um côvado e meio de altura, e na coroa havia gravuras. E seus painéis laterais eram retangulares, não redondos."},{"p":"32","v":32},{"p":"As quatro rodas ficavam abaixo dos painéis laterais do carrinho, e os suportes das rodas ficavam presos ao carrinho, e cada roda tinha um côvado e meio de altura."},{"p":"33","v":33},{"p":"As rodas eram como rodas de carro de guerra. Seus suportes, aros, raios e cubos eram todos de metal fundido."},{"p":"34","v":34},{"p":"Havia quatro suportes em cada carrinho; esses suportes eram fundidos como parte do carrinho."},{"p":"35","v":35},{"p":"Na parte superior do carrinho havia uma faixa circular de meio côvado de altura; nessa parte superior do carrinho, as molduras e os painéis laterais eram fundidos como parte do carrinho."},{"p":"36","v":36},{"p":"Na superfície das molduras e nos painéis laterais ele gravou querubins, leões e palmeiras, conforme o espaço disponível em cada um, além de festões em toda a volta."},{"p":"37","v":37},{"p":"Foi assim que ele fez os dez carrinhos; todos foram fundidos da mesma maneira, com a mesma medida e o mesmo formato."}],[{"p":"38","v":38},{"p":"Ele fez dez bacias de cobre; cada uma tinha capacidade para 40 batos. Cada bacia tinha quatro côvados. Havia uma bacia para cada um dos dez carrinhos."},{"p":"39","v":39},{"p":"Então ele pôs cinco carrinhos do lado direito da casa e cinco do lado esquerdo da casa, e pôs o Mar do lado direito da casa, ao sudeste."}],[{"p":"40","v":40},{"p":"Hirão também fez as bacias, as pás e as tigelas. Assim, Hirão terminou todo o trabalho que fez para o rei Salomão com respeito à casa de Jeová:"},{"p":"41","v":41},{"p":"as duas colunas e os capitéis em forma de tigela que ficavam no topo das duas colunas; as duas redes para cobrir os dois capitéis em forma de tigela que ficavam no topo das colunas;"},{"p":"42","v":42},{"p":"as 400 romãs para as duas redes — duas fileiras de romãs para cada rede — para cobrir os dois capitéis em forma de tigela que ficavam nas duas colunas;"},{"p":"43","v":43},{"p":"os dez carrinhos e as dez bacias nos carrinhos;"},{"p":"44","v":44},{"p":"o Mar e os 12 touros debaixo do Mar;"},{"p":"45","v":45},{"p":"e os recipientes, as pás, as tigelas e todos os utensílios, que Hirão fez de cobre polido para o rei Salomão, para a casa de Jeová."},{"p":"46","v":46},{"p":"O rei os fundiu em moldes de argila no distrito do Jordão, entre Sucote e Zaretã."}],[{"p":"47","v":47},{"p":"Salomão não pesou os utensílios porque a quantidade era muito grande. O peso do cobre não foi calculado."},{"p":"48","v":48},{"p":"Salomão fez os móveis e todos os utensílios para a casa de Jeová: o altar de ouro; a mesa de ouro para colocar os pães da proposição;"},{"p":"49","v":49},{"p":"os candelabros de ouro puro, cinco à direita e cinco à esquerda, diante do compartimento interno, as flores, as lâmpadas e os apagadores, de ouro;"},{"p":"50","v":50},{"p":"as bacias, os cortadores de pavio, as tigelas, as taças e os braseiros, de ouro puro; e os encaixes de ouro para as portas do compartimento interno, isto é, o Santíssimo, e para as portas do templo."}],[{"p":"51","v":51},{"p":"Assim o rei Salomão terminou todo o trabalho que tinha de fazer para a casa de Jeová. Salomão levou então para dentro as coisas que Davi, seu pai, havia tornado sagradas, e pôs a prata, o ouro e os utensílios no tesouro da casa de Jeová."}]]}