{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Naqueles dias, Salomão reuniu os anciãos de Israel: todos os cabeças das tribos e os maiorais das casas paternas de Israel. Eles vieram até o rei Salomão, em Jerusalém, para que a Arca do Pacto de Jeová fosse transferida da Cidade de Davi, isto é, Sião."},{"p":"2","v":2},{"p":"Todos os homens de Israel se reuniram diante do rei Salomão na festividade, no mês de etanim, isto é, o sétimo mês."},{"p":"3","v":3},{"p":"Então todos os anciãos de Israel vieram, e os sacerdotes levantaram a Arca."},{"p":"4","v":4},{"p":"Eles carregaram para cima a Arca de Jeová, a tenda de reunião e todos os utensílios sagrados que havia na tenda. Os sacerdotes e os levitas levaram-nos para cima."},{"p":"5","v":5},{"p":"O rei Salomão e toda a assembleia de Israel, que tinha sido convocada para se reunir com ele, estavam diante da Arca; e sacrificaram tantas ovelhas e bois que não podiam ser contados nem enumerados."}],[{"p":"6","v":6},{"p":"Então os sacerdotes levaram a Arca do Pacto de Jeová para o seu lugar, dentro do compartimento interno da casa, o Santíssimo, e a colocaram debaixo das asas dos querubins."}],[{"p":"7","v":7},{"p":"Assim, as asas dos querubins ficavam estendidas sobre o lugar onde estava a Arca, de modo que os querubins cobriam a Arca e seus varais."},{"p":"8","v":8},{"p":"Os varais eram tão compridos que as suas pontas podiam ser vistas do Santo, na frente do compartimento interno, mas não podiam ser vistas de fora. E os varais estão ali até hoje."},{"p":"9","v":9},{"p":"Não havia nada na Arca a não ser as duas tábuas de pedra colocadas ali por Moisés, em Horebe, quando Jeová fez um pacto com o povo de Israel ao saírem da terra do Egito."}],[{"p":"10","v":10},{"p":"Quando os sacerdotes saíram do lugar santo, a nuvem encheu a casa de Jeová."},{"p":"11","v":11},{"p":"Os sacerdotes não puderam ficar lá para realizar o seu serviço por causa da nuvem, pois a glória de Jeová enchia a casa de Jeová."},{"p":"12","v":12},{"p":"Então Salomão disse: “Jeová disse que residiria em densas nuvens."},{"p":"13","v":13},{"p":"E eu fui bem-sucedido em construir para ti uma magnífica morada, um lugar estabelecido para nele residires para sempre.”"}],[{"p":"14","v":14},{"p":"Então o rei se virou para toda a congregação de Israel e começou a abençoá-la, enquanto toda a congregação de Israel estava de pé."},{"p":"15","v":15},{"p":"Ele disse: “Que Jeová, o Deus de Israel, seja louvado, aquele que cumpriu com a própria mão o que a sua boca havia prometido a Davi, meu pai:"},{"p":"16","v":16},{"p":"‘Desde o dia em que tirei o meu povo Israel do Egito, não escolhi nenhuma cidade dentre todas as tribos de Israel a fim de nela construir uma casa para que o meu nome permanecesse ali, mas escolhi Davi para reinar sobre o meu povo Israel.’"},{"p":"17","v":17},{"p":"E o desejo de coração de Davi, meu pai, era construir uma casa para o nome de Jeová, o Deus de Israel."},{"p":"18","v":18},{"p":"Mas Jeová disse a Davi, meu pai: ‘O seu desejo de coração é construir uma casa para o meu nome, e é bom que você tenha esse desejo no coração."},{"p":"19","v":19},{"p":"Mas você não construirá a casa; o seu filho, que procederá de você, é quem construirá a casa para o meu nome.’"},{"p":"20","v":20},{"p":"Jeová cumpriu a promessa que fez, pois sucedi a Davi, meu pai, e me sentei no trono de Israel, assim como Jeová prometeu. Também construí a casa para o nome de Jeová, o Deus de Israel,"},{"p":"21","v":21},{"p":"e estabeleci ali um lugar para a Arca, que contém o pacto que Jeová fez com os nossos antepassados quando os tirou da terra do Egito.”"}],[{"p":"22","v":22},{"p":"Então Salomão ficou de pé diante do altar de Jeová, perante toda a congregação de Israel, estendeu as mãos para os céus"},{"p":"23","v":23},{"p":"e disse: “Ó Jeová, Deus de Israel, não há Deus igual a ti nos céus, em cima, nem na terra, embaixo; tu guardas o pacto e demonstras amor leal aos teus servos que andam diante de ti de todo o coração."},{"p":"24","v":24},{"p":"Tu cumpriste a promessa que fizeste ao teu servo Davi, meu pai. Fizeste a promessa com a tua própria boca, e hoje a cumpriste com a tua própria mão."},{"p":"25","v":25},{"p":"E agora, ó Jeová, Deus de Israel, cumpre a promessa que fizeste ao teu servo Davi, meu pai, quando disseste: ‘Sempre haverá um descendente seu diante de mim para sentar no trono de Israel, desde que os seus filhos prestem atenção ao caminho deles, andando diante de mim assim como você andou diante de mim.’"},{"p":"26","v":26},{"p":"E agora, por favor, ó Deus de Israel, que se cumpra a promessa que fizeste ao teu servo Davi, meu pai."}],[{"p":"27","v":27},{"p":"“Mas será que Deus realmente morará na terra? Os céus, sim, o céu dos céus, não te podem conter, quanto menos, então, esta casa que construí!"},{"p":"28","v":28},{"p":"Agora, presta atenção à oração e ao pedido de favor do teu servo, ó Jeová, meu Deus, e escuta o clamor por ajuda e a oração que o teu servo faz hoje diante de ti."},{"p":"29","v":29},{"p":"Que os teus olhos vigiem dia e noite esta casa, o lugar sobre o qual disseste: ‘Ali estará o meu nome’, e que escutes a oração que o teu servo faz em direção a este lugar."},{"p":"30","v":30},{"p":"Escuta o pedido de favor do teu servo e o pedido do teu povo Israel quando orarem em direção a este lugar. Que tu ouças do lugar da tua morada, os céus; sim, que tu ouças e perdoes."}],[{"p":"31","v":31},{"p":"“Se um homem pecar contra o seu próximo e for obrigado a fazer um juramento, ficando assim sujeito aos termos desse juramento, e ele for até o teu altar nesta casa enquanto estiver sob esse juramento,"},{"p":"32","v":32},{"p":"que tu ouças desde os céus, e que ajas e julgues os teus servos: que declares culpado àquele que fez o mal, fazendo os seus atos recair sobre a sua própria cabeça, e que declares inocente àquele que é justo, recompensando-o conforme a sua própria justiça."}],[{"p":"33","v":33},{"p":"“Se o teu povo Israel for derrotado por um inimigo, por terem persistido em pecar contra ti, e eles voltarem para ti e glorificarem o teu nome, e orarem e implorarem o teu favor nesta casa,"},{"p":"34","v":34},{"p":"então que tu ouças desde os céus, e que perdoes o pecado do teu povo Israel e os tragas de volta à terra que deste aos seus antepassados."}],[{"p":"35","v":35},{"p":"“Se os céus se fecharem e não chover, por teu povo ter persistido em pecar contra ti, e eles orarem em direção a este lugar e glorificarem o teu nome, e recuarem do seu pecado, por tu lhes teres ensinado a ser humildes,"},{"p":"36","v":36},{"p":"então que tu ouças desde os céus e perdoes o pecado dos teus servos, do teu povo Israel, e os instruas sobre o bom caminho em que devem andar; e que tu tragas chuva sobre a terra que deste ao teu povo como herança."}],[{"p":"37","v":37},{"p":"“Se houver uma fome no país, ou uma peste, calor abrasador, bolor, nuvens de gafanhotos, ou gafanhotos devastadores; ou se o inimigo os cercar em alguma das cidades do país, ou se qualquer outro tipo de praga ou doença ocorrer,"},{"p":"38","v":38},{"p":"e um homem ou todo o teu povo Israel fizer uma oração ou apresentar um pedido de favor, qualquer que seja (pois cada um conhece bem a aflição do seu coração), quando eles estenderem as mãos em direção a esta casa,"},{"p":"39","v":39},{"p":"então que tu ouças desde os céus, teu lugar de morada, que perdoes e ajas, e que recompenses a cada um conforme todos os seus caminhos, pois conheces o seu coração (só tu realmente conheces o coração de todos os homens),"},{"p":"40","v":40},{"p":"para que te temam todos os dias em que viverem na terra que deste aos nossos antepassados."}],[{"p":"41","v":41},{"p":"“Quanto ao estrangeiro que não faz parte do teu povo Israel e que vier de uma terra distante por causa do teu nome"},{"p":"42","v":42},{"p":"(pois ouvirão falar do teu grande nome, da tua mão poderosa e do teu braço estendido), e que vier e orar em direção a esta casa,"},{"p":"43","v":43},{"p":"que tu também o ouças desde os céus, teu lugar de morada, e que faças tudo que o estrangeiro te pedir, para que todos os povos da terra conheçam o teu nome e te temam assim como o teu povo Israel faz, e para que saibam que o teu nome é invocado sobre esta casa que construí."}],[{"p":"44","v":44},{"p":"“Se o teu povo for à guerra contra o inimigo, seguindo o caminho pelo qual os enviares, e eles orarem a Jeová em direção à cidade que escolheste e em direção à casa que construí para o teu nome,"},{"p":"45","v":45},{"p":"então que tu ouças desde os céus a sua oração e o seu pedido de favor, e lhes faças justiça."}],[{"p":"46","v":46},{"p":"“Se eles pecarem contra ti (pois não há homem que não peque), e ficares furioso com eles e os entregares a um inimigo que os leve cativos para a terra do inimigo, distante ou próxima,"},{"p":"47","v":47},{"p":"e eles caírem em si na terra para onde forem levados cativos, e voltarem para ti, e implorarem o teu favor na terra dos seus captores, dizendo: ‘Pecamos, fizemos o que é errado e o que é mau’,"},{"p":"48","v":48},{"p":"e eles voltarem para ti de todo o coração e de toda a alma na terra dos inimigos que os levarem cativos, e orarem a ti em direção à terra que deste aos seus antepassados, à cidade que escolheste e à casa que construí para o teu nome,"},{"p":"49","v":49},{"p":"então que tu ouças a sua oração e o seu pedido de favor desde os céus, teu lugar de morada, e lhes faças justiça,"},{"p":"50","v":50},{"p":"e perdoes o teu povo que pecou contra ti; que tu perdoes todas as transgressões que eles cometeram contra ti. Tu farás com que seus captores os tratem com misericórdia e sintam compaixão deles"},{"p":"51","v":51},{"p":"(pois são o teu povo e a tua herança, que tiraste do Egito, do forno de fundição de ferro)."},{"p":"52","v":52},{"p":"Que os teus olhos estejam abertos ao pedido de favor do teu servo e ao pedido de favor do teu povo Israel, escutando-os sempre que clamarem a ti."},{"p":"53","v":53},{"p":"Pois tu os separaste como tua herança dentre todos os povos da terra, assim como disseste por meio de Moisés, teu servo, quando tiraste os nossos antepassados do Egito, ó Soberano Senhor Jeová.”"}],[{"p":"54","v":54},{"p":"E, assim que Salomão terminou de fazer toda essa oração e esse pedido de favor a Jeová, ele se levantou de diante do altar de Jeová, onde estava de joelhos com as mãos estendidas para os céus."},{"p":"55","v":55},{"p":"Então ficou de pé e abençoou toda a congregação de Israel com voz bem alta, dizendo:"},{"p":"56","v":56},{"p":"“Louvado seja Jeová, que deu ao seu povo Israel um lugar de descanso, assim como prometeu. Não falhou nem uma única palavra de todas as boas promessas que ele fez por meio de Moisés, seu servo."},{"p":"57","v":57},{"p":"Que Jeová, nosso Deus, esteja conosco assim como esteve com os nossos antepassados. Que ele não nos deixe nem nos abandone."},{"p":"58","v":58},{"p":"Que ele faça o nosso coração se voltar para ele, para andarmos em todos os seus caminhos e cumprirmos seus mandamentos, seus decretos e suas decisões judiciais, aos quais ele ordenou que nossos antepassados obedecessem."},{"p":"59","v":59},{"p":"E que estas palavras com que implorei favor a Jeová estejam perto de Jeová, nosso Deus, dia e noite, para que ele faça justiça ao seu servo e ao seu povo Israel, conforme a necessidade de cada dia,"},{"p":"60","v":60},{"p":"para que todos os povos da terra saibam que Jeová é o verdadeiro Deus. Não há outro!"},{"p":"61","v":61},{"p":"Portanto, que o coração de vocês seja pleno para com Jeová, nosso Deus, e que andem nos Seus decretos e guardem os Seus mandamentos como estão fazendo hoje.”"}],[{"p":"62","v":62},{"p":"Então o rei e todo o Israel ofereceram um grande sacrifício perante Jeová."},{"p":"63","v":63},{"p":"Salomão apresentou os sacrifícios de participação em comum a Jeová: ele ofereceu 22.000 bois e 120.000 ovelhas. Assim, o rei e todos os israelitas inauguraram a casa de Jeová."},{"p":"64","v":64},{"p":"Naquele dia, o rei precisou santificar o centro do pátio que fica diante da casa de Jeová, pois teve de oferecer ali os sacrifícios queimados, as ofertas de cereais e a gordura dos sacrifícios de participação em comum, porque o altar de cobre, que fica diante de Jeová, era pequeno demais para os sacrifícios queimados, as ofertas de cereais e a gordura dos sacrifícios de participação em comum."},{"p":"65","v":65},{"p":"Naquela ocasião, Salomão realizou a festividade junto com todo o Israel, uma grande congregação, vinda desde Lebo-Hamate até a torrente do Egito. Realizaram a festividade perante Jeová, nosso Deus, por sete dias e mais sete dias, 14 dias ao todo."},{"p":"66","v":66},{"p":"No dia seguinte, ele dispensou o povo, e eles abençoaram o rei e foram para as suas casas alegres e com o coração contente, por causa de toda a bondade que Jeová havia demonstrado a Davi, seu servo, e a Israel, seu povo."}]]}