{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Assim que Salomão terminou de construir a casa de Jeová, a casa do rei e tudo o que Salomão queria fazer,"},{"p":"2","v":2},{"p":"Jeová apareceu a Salomão uma segunda vez, assim como lhe tinha aparecido em Gibeão."},{"p":"3","v":3},{"p":"Jeová disse-lhe: “Ouvi a sua oração e o pedido de favor que você fez diante de mim. Santifiquei esta casa que você construiu, pondo nela o meu nome de modo permanente, e os meus olhos e o meu coração sempre estarão nela."},{"p":"4","v":4},{"p":"Se você andar diante de mim assim como andou Davi, seu pai, com um coração íntegro e com retidão, fazendo tudo o que lhe ordenei, e, se você obedecer aos meus decretos e às minhas decisões judiciais,"},{"p":"5","v":5},{"p":"então estabelecerei o trono do seu reino sobre Israel para sempre, assim como prometi a Davi, seu pai, dizendo: ‘Sempre haverá um descendente seu sentado no trono de Israel.’"},{"p":"6","v":6},{"p":"Mas, se vocês e seus filhos deixarem de me seguir e não guardarem os mandamentos e os decretos que coloquei diante de vocês, e forem servir outros deuses e se curvarem diante deles,"},{"p":"7","v":7},{"p":"eu eliminarei Israel da face da terra que lhes dei, e lançarei para longe da minha vista a casa que santifiquei para o meu nome, e Israel se tornará alvo de desprezo e motivo de zombaria entre todos os povos."},{"p":"8","v":8},{"p":"E esta casa se tornará um montão de ruínas. Todo aquele que passar por ela olhará espantado, assobiará e perguntará: ‘Por que Jeová fez isso a esta terra e a esta casa?’"},{"p":"9","v":9},{"p":"Então responderão: ‘Foi porque abandonaram a Jeová, seu Deus, que tirou seus antepassados da terra do Egito, e se apegaram a outros deuses, curvaram-se diante deles e os serviram. É por isso que Jeová trouxe sobre eles toda esta calamidade.’”"}],[{"p":"10","v":10},{"p":"Ao fim dos 20 anos que Salomão levou para construir as duas casas, a casa de Jeová e a casa do rei,"},{"p":"11","v":11},{"p":"Hirão, rei de Tiro, tinha fornecido a Salomão madeira de cedro e de junípero, e todo o ouro que ele quis. Então o rei Salomão deu a Hirão 20 cidades na terra da Galileia."},{"p":"12","v":12},{"p":"Assim, Hirão veio de Tiro para ver as cidades que Salomão lhe tinha dado, mas não ficou contente com elas."},{"p":"13","v":13},{"p":"Ele disse: “Que cidades são essas que você me deu, meu irmão?” E elas são chamadas de Terra de Cabul até hoje."},{"p":"14","v":14},{"p":"Hirão enviou ao rei 120 talentos de ouro."}],[{"p":"15","v":15},{"p":"Este é o relato sobre aqueles que o rei Salomão convocou para trabalhos forçados, a fim de construir a casa de Jeová, a sua própria casa, o Aterro, a muralha de Jerusalém, Hazor, Megido e Gezer."},{"p":"16","v":16},{"p":"(Faraó, rei do Egito, tinha atacado e tomado Gezer, queimando-a com fogo e matando os cananeus que moravam nessa cidade. Depois ele a deu como presente de despedida à sua filha, esposa de Salomão.)"},{"p":"17","v":17},{"p":"Salomão construiu Gezer, Bete-Horom Baixa,"},{"p":"18","v":18},{"p":"Baalate, Tamar, no deserto do país,"},{"p":"19","v":19},{"p":"bem como todas as cidades-armazéns de Salomão, as cidades dos carros de guerra, as cidades para os cavaleiros e tudo o que Salomão desejou construir em Jerusalém, no Líbano e em todas as terras sob o seu domínio."},{"p":"20","v":20},{"p":"Quanto a todos os que haviam restado dos amorreus, dos hititas, dos perizeus, dos heveus e dos jebuseus, que não eram parte do povo de Israel"},{"p":"21","v":21},{"p":"— isto é, os descendentes desses povos que restaram no país e que os israelitas não conseguiram entregar à destruição —, foram recrutados por Salomão para trabalhos forçados, e eles são escravos até hoje."},{"p":"22","v":22},{"p":"Mas Salomão não fez nenhum dos israelitas servir como escravo, pois eles eram seus guerreiros, servos, príncipes, oficiais e chefes dos seus condutores de carros de guerra e dos cavaleiros."},{"p":"23","v":23},{"p":"Havia 550 chefes dos encarregados, que supervisionavam a obra de Salomão. Eles eram os capatazes dos trabalhadores."}],[{"p":"24","v":24},{"p":"A filha de Faraó subiu da Cidade de Davi para a sua casa, que Salomão havia construído para ela; depois ele construiu o Aterro."}],[{"p":"25","v":25},{"p":"Três vezes por ano Salomão oferecia sacrifícios queimados e sacrifícios de participação em comum no altar que tinha construído para Jeová. Ele também fazia fumaça sacrificial no altar, que ficava perante Jeová. Assim, ele terminou a casa."}],[{"p":"26","v":26},{"p":"O rei Salomão fez também uma frota de navios em Eziom-Geber, que fica junto a Elote, à beira do mar Vermelho, na terra de Edom."},{"p":"27","v":27},{"p":"Com a frota de navios, Hirão enviou os seus servos, marinheiros experientes, para trabalhar com os servos de Salomão."},{"p":"28","v":28},{"p":"Eles foram a Ofir e trouxeram de lá 420 talentos de ouro, e os levaram ao rei Salomão."}]]}