{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"¿Por qué, oh Jehová, te quedas parado a lo lejos?¿[Por qué] te quedas escondido en tiempos de angustia?"},{"p":"2","v":2},{"p":"En su altivez, el inicuo sigue acaloradamente tras el afligido;quedan prendidos por las ideas que han urdido."},{"p":"3","v":3},{"p":"Pues el inicuo se ha alabado a sí mismo por el anhelo egoísta de su alma,y el que saca ganancia indebida se ha bendecido a sí mismo;le ha faltado al respeto a Jehová."},{"p":"4","v":4},{"p":"El inicuo, conforme a su altanería, no hace investigación;todas sus ideas son: “No hay Dios”."},{"p":"5","v":5},{"p":"Sus caminos siguen prosperando en todo tiempo.Tus decisiones judiciales están demasiado altas para el alcance de él;en cuanto a todos los que le muestran hostilidad, él les lanza bufidos."},{"p":"6","v":6},{"p":"Ha dicho en su corazón: “No se me hará tambalear;por generación tras generación [seré] uno que no se halle en calamidad”."},{"p":"7","v":7},{"p":"Su boca está llena de juramentos y de engaños y de opresión.Debajo de su lengua hay lo gravoso y lo que es perjudicial."},{"p":"8","v":8},{"p":"Se sienta en una emboscada de poblados;desde lugares ocultos mata a algún inocente.\r\nSus ojos están a la mira de algún desdichado."},{"p":"9","v":9},{"p":"Se queda acechando en el lugar oculto como un león en su guarida.Se queda acechando para llevarse por fuerza a algún afligido.Se lleva por fuerza al afligido cuando tira de su red."},{"p":"10","v":10},{"p":"Este es aplastado, se inclina,y el ejército de abatidos tiene que caer en sus fuertes [garras]."},{"p":"11","v":11},{"p":"Ha dicho en su corazón: “Dios ha olvidado.Ha ocultado su rostro.Ciertamente nunca [lo] verá”."},{"p":"12","v":12},{"p":"Levántate, sí, oh Jehová. Oh Dios, alza tu mano.No olvides a los afligidos."},{"p":"13","v":13},{"p":"¿Por qué será que el inicuo le ha faltado al respeto a Dios?Ha dicho en su corazón: “No requerirás rendición de cuentas”."},{"p":"14","v":14},{"p":"Porque tú mismo has visto afán gravoso e irritación.Sigues mirando, para obtener[los] en tu mano.A ti el desdichado, el huérfano de padre, [se] encomienda.Tú mismo has llegado a ser [su] ayudador."},{"p":"15","v":15},{"p":"Quiebra el brazo del inicuo y malo.\r\nQuieras seguir en busca de su iniquidad [hasta] que no halles más."},{"p":"16","v":16},{"p":"Jehová es Rey hasta tiempo indefinido, aun para siempre.Las naciones han perecido de Su tierra."},{"p":"17","v":17},{"p":"El deseo de los mansos ciertamente oirás, oh Jehová.Prepararás el corazón de ellos.Prestarás atención con tu oído,"},{"p":"18","v":18},{"p":"para juzgar al huérfano de padre y al aplastado,para que el hombre mortal, que es de la tierra, ya no haga temblar."}]]}