{"lines":[[{"line":{"pinyinSpaced":1},"p":"102","v":1},{"p":"Oh Jehová, de veras oye mi oración;y llegue a ti mi propio clamor por ayuda."},{"p":"2","v":2},{"p":"No ocultes de mí tu rostro el día en que me halle en grave aprieto.Inclina a mí tu oído;en el día que llame, apresúrate, respóndeme."},{"p":"3","v":3},{"p":"Porque mis días se han acabado tal como humo,y mis huesos mismos han quedado al rojo como un fogón."},{"p":"4","v":4},{"p":"Mi corazón ha sido herido tal como vegetación, y está seco,pues me he olvidado de comer mi alimento."},{"p":"5","v":5},{"p":"A causa del sonido de mi suspirar,mis huesos se han pegado a mi carne."},{"p":"6","v":6},{"p":"De veras me parezco al pelícano del desierto.He venido a ser como un mochuelo de lugares desolados."},{"p":"7","v":7},{"p":"Me he demacrado,y he venido a ser como un pájaro aislado sobre un techo."},{"p":"8","v":8},{"p":"Todo el día mis enemigos me han vituperado.Los que me ponen en ridículo han jurado hasta por mí."},{"p":"9","v":9},{"p":"Pues he comido ceniza misma igual que pan;y las cosas que bebo las he mezclado aun con lloro,"},{"p":"10","v":10},{"p":"a causa de tu denunciación y tu indignación;porque me has alzado, para que puedas desecharme."},{"p":"11","v":11},{"p":"Mis días son como una sombra que ha declinado,y yo mismo estoy seco como simple vegetación."},{"p":"12","v":12},{"p":"En cuanto a ti, oh Jehová, hasta tiempo indefinido morarás,y la mención conmemorativa de ti será por generación tras generación."},{"p":"13","v":13},{"p":"Tú mismo te levantarás, le tendrás misericordia a Sión,porque es la sazón de serle favorable,porque el tiempo señalado ha llegado."},{"p":"14","v":14},{"p":"Porque tus siervos se han complacido en sus piedras,y hacia su polvo dirigen su favor."},{"p":"15","v":15},{"p":"Y las naciones temerán el nombre de Jehová,y todos los reyes de la tierra tu gloria."},{"p":"16","v":16},{"p":"Porque Jehová ciertamente edificará a Sión;él tiene que aparecer en su gloria."},{"p":"17","v":17},{"p":"Ciertamente se volverá hacia la oración de los que están despojados [de todo],y no despreciará su oración."},{"p":"18","v":18},{"p":"Esto se escribe para la generación futura;y el pueblo que ha de ser creado alabará a Jah."},{"p":"19","v":19},{"p":"Porque él ha mirado desde su santa altura,desde los mismísimos cielos Jehová mismo ha mirado aun a la tierra,"},{"p":"20","v":20},{"p":"para oír el suspirar del prisionero,para desatar a los que están señalados para la muerte;"},{"p":"21","v":21},{"p":"para que el nombre de Jehová se declare en Sión,y su alabanza en Jerusalén,"},{"p":"22","v":22},{"p":"cuando los pueblos se junten a una,y los reinos, para servir a Jehová."},{"p":"23","v":23},{"p":"Él afligió mi poder en el camino,acortó mis días."},{"p":"24","v":24},{"p":"Procedí a decir: “Oh Dios mío,no me quites en la mitad de mis días;tus años son durante todas las generaciones."},{"p":"25","v":25},{"p":"Hace mucho tú colocaste los fundamentos de la tierra misma,y los cielos son la obra de tus manos."},{"p":"26","v":26},{"p":"Ellos mismos perecerán, pero tú mismo quedarás en pie;e igual que una prenda de vestir todos ellos se gastarán.Igual que ropa los reemplazarás, y ellos terminarán su turno."},{"p":"27","v":27},{"p":"Pero tú eres el mismo, y tus propios años no se completarán."},{"p":"28","v":28},{"p":"Los hijos de tus siervos continuarán residiendo;y delante de ti su propia prole será firmemente establecida”."}]]}