{"lines":[[{"line":{"pinyinSpaced":1},"p":"103","v":1},{"p":"Bendice a Jehová, oh alma mía;aun cuanto hay en mí, su santo nombre."},{"p":"2","v":2},{"p":"Bendice a Jehová, oh alma mía,y no olvides todos sus hechos,"},{"p":"3","v":3},{"p":"aquel que está perdonando todo tu error,que está sanando todas tus dolencias,"},{"p":"4","v":4},{"p":"que está reclamando tu vida del hoyo mismo,que te está coronando con bondad amorosa y misericordias,"},{"p":"5","v":5},{"p":"que está satisfaciendo tu vida entera con lo que es bueno;tu juventud sigue renovándose tal como la de un águila."},{"p":"6","v":6},{"p":"Jehová está ejecutando actos de justiciay decisiones judiciales para todos los que están siendo defraudados."},{"p":"7","v":7},{"p":"Dio a conocer sus caminos a Moisés,sus tratos hasta a los hijos de Israel."},{"p":"8","v":8},{"p":"Jehová es misericordioso y benévolo,tardo para la cólera y abundante en bondad amorosa."},{"p":"9","v":9},{"p":"No por todo tiempo seguirá señalando faltas,ni hasta tiempo indefinido se quedará resentido."},{"p":"10","v":10},{"p":"No ha hecho con nosotros aun conforme a nuestros pecados;ni conforme a nuestros errores ha traído sobre nosotros lo que merecemos."},{"p":"11","v":11},{"p":"Porque así como los cielos son más altos que la tierra,su bondad amorosa es superior para con los que le temen."},{"p":"12","v":12},{"p":"Tan lejos como está el naciente del poniente,así de lejos ha puesto de nosotros nuestras transgresiones."},{"p":"13","v":13},{"p":"Como un padre muestra misericordia a sus hijos,Jehová ha mostrado misericordia a los que le temen."},{"p":"14","v":14},{"p":"Pues él mismo conoce bien la formación de nosotros,y se acuerda de que somos polvo."},{"p":"15","v":15},{"p":"En cuanto al hombre mortal, sus días son como los de la hierba verde;como la flor del campo es como florece."},{"p":"16","v":16},{"p":"Porque un simple viento tiene que pasar sobre ella, y ya no es más;y su lugar no la reconoce más."},{"p":"17","v":17},{"p":"Pero la bondad amorosa de Jehová es de tiempo indefinido aun hasta tiempo indefinidopara con los que le temen,y su justicia para los hijos de los hijos,"},{"p":"18","v":18},{"p":"para con los que guardan su pactoy para con los que se acuerdan de sus órdenes para llevarlas a cabo."},{"p":"19","v":19},{"p":"Jehová mismo ha establecido firmemente su trono en los cielos mismos;y sobre toda cosa su propia gobernación real ha tenido la dominación."},{"p":"20","v":20},{"p":"Bendigan a Jehová, oh ángeles suyos, poderosos en potencia, que llevan a cabo su palabra,mediante escuchar la voz de su palabra."},{"p":"21","v":21},{"p":"Bendigan a Jehová, todos los ejércitos suyos,ministros suyos, que hacen su voluntad."},{"p":"22","v":22},{"p":"Bendigan a Jehová, todas las obras suyas,en todos los lugares de su dominación.Bendice a Jehová, oh alma mía."}]]}