{"lines":[[{"line":{"pinyinSpaced":1},"p":"104","v":1},{"p":"Bendice a Jehová, oh alma mía.\r\nOh Jehová Dios mío, te has mostrado muy grande.Con dignidad y esplendor te has vestido,"},{"p":"2","v":2},{"p":"al envolverte en luz como en una prenda de vestir,y extender los cielos como una tela de tienda,"},{"p":"3","v":3},{"p":"Aquel que edifica sus cámaras de arriba con vigas en las aguas mismas,que hace de las nubes su carro,que anda sobre las alas del viento,"},{"p":"4","v":4},{"p":"que hace a sus ángeles espíritus,a sus ministros un fuego devorador."},{"p":"5","v":5},{"p":"Él ha fundado la tierra sobre sus lugares establecidos;no se le hará tambalear hasta tiempo indefinido, ni para siempre."},{"p":"6","v":6},{"p":"Con una profundidad acuosa precisamente como una prenda de vestir la cubriste.Las aguas estaban situadas por encima de las montañas mismas."},{"p":"7","v":7},{"p":"A tu reprensión empezaron a huir;al sonido de tu trueno se les hizo ir corriendo en pánico"},{"p":"8","v":8},{"p":"—montañas procedieron a ascender,llanuras-valles procedieron a descender—al lugar que tú has fundado para ellas."},{"p":"9","v":9},{"p":"Un límite fijaste, más allá del cual no deberían pasar,para que no volvieran a cubrir la tierra."},{"p":"10","v":10},{"p":"Él está enviando manantiales en los valles torrenciales;entre las montañas siguen yendo."},{"p":"11","v":11},{"p":"De continuo dan de beber a todas las bestias salvajes del campo abierto;las cebras con regularidad apagan su sed."},{"p":"12","v":12},{"p":"Por encima de ellos posan las criaturas voladoras de los cielos;de entre el espeso follaje siguen emitiendo sonido."},{"p":"13","v":13},{"p":"Él está regando las montañas desde sus cámaras de arriba.Con el fruto de tus obras la tierra queda satisfecha."},{"p":"14","v":14},{"p":"Él está haciendo brotar hierba verde para las bestias,y vegetación para el servicio de la humanidad,para hacer salir alimento de la tierra,"},{"p":"15","v":15},{"p":"y vino que regocija el corazón del hombre mortal,para hacer brillar el rostro con aceite,y pan que sustenta el mismísimo corazón del hombre mortal."},{"p":"16","v":16},{"p":"Los árboles de Jehová están satisfechos,los cedros del Líbano que él plantó,"},{"p":"17","v":17},{"p":"donde los pájaros mismos hacen nidos.En cuanto a la cigüeña, los enebros son su casa."},{"p":"18","v":18},{"p":"Las montañas altas son para las cabras monteses;los peñascos son un refugio para los damanes."},{"p":"19","v":19},{"p":"Él ha hecho la luna para tiempos señalados;el sol mismo conoce bien dónde se pone."},{"p":"20","v":20},{"p":"Tú causas oscuridad, para que se haga de noche;en ella todos los animales salvajes del bosque se ponen en movimiento."},{"p":"21","v":21},{"p":"Los leoncillos crinados están rugiendo por la presay por buscar su alimento de Dios mismo."},{"p":"22","v":22},{"p":"El sol empieza a brillar... se retiran,y se echan en sus propios escondites."},{"p":"23","v":23},{"p":"Sale el hombre a su actividady a su servicio hasta el atardecer."},{"p":"24","v":24},{"p":"¡Cuántas son tus obras, oh Jehová!Con sabiduría las has hecho todas.La tierra está llena de tus producciones."},{"p":"25","v":25},{"p":"En cuanto a este mar, tan grande y ancho,allí hay cosas movientes sin número,criaturas vivientes, pequeñas así como grandes."},{"p":"26","v":26},{"p":"Allí van las naves;en cuanto a Leviatán, lo has formado para que juegue en él."},{"p":"27","v":27},{"p":"Todos ellos... te siguen esperandopara que [les] des su alimento a su tiempo."},{"p":"28","v":28},{"p":"Lo que les das, ellos lo recogen.Abres tu mano... se satisfacen con cosas buenas."},{"p":"29","v":29},{"p":"Si ocultas tu rostro, se perturban.Si les quitas su espíritu, expiran,y a su polvo vuelven."},{"p":"30","v":30},{"p":"Si envías tu espíritu, son creados;y haces nueva la faz del suelo."},{"p":"31","v":31},{"p":"La gloria de Jehová resultará ser hasta tiempo indefinido.Jehová se regocijará en sus obras."},{"p":"32","v":32},{"p":"Él está mirando a la tierra, y ella tiembla;toca las montañas, y humean."},{"p":"33","v":33},{"p":"Ciertamente cantaré a Jehová durante toda mi vida;ciertamente produciré melodía a mi Dios mientras yo sea."},{"p":"34","v":34},{"p":"Sea placentera mi meditación acerca de él.Yo, por mi parte, me regocijaré en Jehová."},{"p":"35","v":35},{"p":"Los pecadores serán acabados de sobre la tierra;y en cuanto a los inicuos, ya no serán.Bendice a Jehová, oh alma mía. ¡Alaben a Jah!"}]]}