{"lines":[[{"line":{"pinyinSpaced":1},"p":"105","v":1},{"p":"Den gracias a Jehová, invoquen su nombre,den a conocer entre los pueblos sus tratos."},{"p":"2","v":2},{"p":"Cántenle, prodúzcanle melodía,interésense intensamente en todas sus maravillosas obras."},{"p":"3","v":3},{"p":"Jáctense en el santo nombre de él.Regocíjese el corazón de los que buscan a Jehová."},{"p":"4","v":4},{"p":"Procuren hallar a Jehová y su fuerza.Busquen su rostro constantemente."},{"p":"5","v":5},{"p":"Acuérdense de sus maravillosas obras que él ha ejecutado,de sus milagros y de las decisiones judiciales de su boca,"},{"p":"6","v":6},{"p":"oh descendencia de Abrahán su siervo,ustedes, los hijos de Jacob, sus escogidos."},{"p":"7","v":7},{"p":"Él es Jehová nuestro Dios.Sus decisiones judiciales están en toda la tierra."},{"p":"8","v":8},{"p":"Él se ha acordado de su pacto aun hasta tiempo indefinido,de la palabra que él mandó, a mil generaciones,"},{"p":"9","v":9},{"p":"el cual [pacto] celebró con Abrahán,y de su declaración jurada a Isaac,"},{"p":"10","v":10},{"p":"y la cual [declaración] él mantuvo fija como disposición reglamentaria aun a Jacob,como pacto de duración indefinida aun a Israel,"},{"p":"11","v":11},{"p":"diciendo: “Te daré la tierra de Canaáncomo el lote de la herencia de ustedes”."},{"p":"12","v":12},{"p":"[Esto era] cuando ellos resultaban ser pocos en número,sí, muy pocos, y residentes forasteros en ella."},{"p":"13","v":13},{"p":"Y ellos siguieron andando de nación en nación,de un reino a otro pueblo."},{"p":"14","v":14},{"p":"No permitió que ningún humano los defraudara,antes bien, a causa de ellos censuró a reyes,"},{"p":"15","v":15},{"p":"[diciendo:] “No toquen ustedes a mis ungidos,y a mis profetas no hagan nada malo”."},{"p":"16","v":16},{"p":"Y procedió a llamar un hambre sobre la tierra;quebró toda vara alrededor de la cual se suspendían panes anulares."},{"p":"17","v":17},{"p":"Envió delante de ellos a un hombreque fue vendido para ser esclavo, José."},{"p":"18","v":18},{"p":"Con grilletes afligieron sus pies,en hierros entró su alma;"},{"p":"19","v":19},{"p":"hasta el tiempo en que vino su palabra,el dicho mismo de Jehová lo refinó."},{"p":"20","v":20},{"p":"El rey envió para soltarlo,el gobernante de los pueblos, para dejarlo ir libre."},{"p":"21","v":21},{"p":"Lo puso como amo de su casay como gobernante sobre toda su propiedad,"},{"p":"22","v":22},{"p":"para atar a sus príncipes según agradara a su alma,y para que enseñara sabiduría hasta a sus hombres de edad madura."},{"p":"23","v":23},{"p":"E Israel procedió a entrar en Egipto,y Jacob mismo residió como forastero en la tierra de Cam."},{"p":"24","v":24},{"p":"Y él siguió haciendo a su pueblo muy fructífero,y gradualmente lo hizo más poderoso que sus adversarios."},{"p":"25","v":25},{"p":"Dejó que el corazón de ellos cambiara para que odiaran a su pueblo,para que se portaran astutamente contra sus siervos."},{"p":"26","v":26},{"p":"Envió a Moisés su siervo,a Aarón, a quien había escogido."},{"p":"27","v":27},{"p":"Ellos pusieron entre aquellos los asuntos de sus señales,y los milagros en la tierra de Cam."},{"p":"28","v":28},{"p":"Él envió oscuridad, y así lo hizo oscuro;y no se rebelaron contra sus palabras."},{"p":"29","v":29},{"p":"Cambió sus aguas en sangre,y procedió a hacer morir sus peces."},{"p":"30","v":30},{"p":"Su tierra pululó de ranas,en los cuartos interiores de sus reyes."},{"p":"31","v":31},{"p":"Dijo que entraran los tábanos,jejenes en todos sus territorios."},{"p":"32","v":32},{"p":"Hizo que sus precipitaciones fueran granizo,un fuego llameante en su tierra."},{"p":"33","v":33},{"p":"Y procedió a herir sus vides y sus higueras,y a quebrar los árboles de su territorio."},{"p":"34","v":34},{"p":"Dijo que entraran las langostas,y una especie de langosta, aun sin número."},{"p":"35","v":35},{"p":"Y estas se pusieron a comer toda la vegetación de la tierra de ellos;también se pusieron a comer el fruto de su suelo."},{"p":"36","v":36},{"p":"Y él procedió a derribar a todo primogénito en su tierra,el principio de toda su facultad generativa."},{"p":"37","v":37},{"p":"Y empezó a sacarlos con plata y oro;y entre sus tribus no hubo nadie que viniera tropezando."},{"p":"38","v":38},{"p":"Egipto se regocijó cuando salieron,porque el pavor de ellos había caído sobre ellos."},{"p":"39","v":39},{"p":"Él extendió una nube por pantalla,y fuego para alumbrar de noche."},{"p":"40","v":40},{"p":"Pidieron, y procedió a traer codornices,y con pan del cielo siguió satisfaciéndolos."},{"p":"41","v":41},{"p":"Abrió una roca, y aguas empezaron a manar;estas pasaron por las regiones áridas como un río."},{"p":"42","v":42},{"p":"Porque se acordó de su santa palabra [que habló] con Abrahán su siervo."},{"p":"43","v":43},{"p":"Por lo tanto sacó a su pueblo con alborozo,a sus escogidos aun con un clamor gozoso."},{"p":"44","v":44},{"p":"Y gradualmente les dio las tierras de las naciones—y ellos siguieron tomando posesión del producto del duro trabajo de grupos nacionales—"},{"p":"45","v":45},{"p":"a fin de que guardaran sus disposiciones reglamentariasy observaran sus propias leyes.¡Alaben a Jah!"}]]}