{"lines":[[{"line":{"pinyinSpaced":1},"p":"106","v":1},{"p":"¡Alaben a Jah!\r\nDen gracias a Jehová, porque él es bueno;porque su bondad amorosa es hasta tiempo indefinido."},{"p":"2","v":2},{"p":"¿Quién puede proferir las poderosas ejecuciones de Jehová,[o] puede hacer que toda la alabanza de él sea oída?"},{"p":"3","v":3},{"p":"Felices son los que observan lo justo,que hacen justicia todo el tiempo."},{"p":"4","v":4},{"p":"Acuérdate de mí, oh Jehová, con la buena voluntad hacia tu pueblo.Cuídame con tu salvación,"},{"p":"5","v":5},{"p":"para que yo vea la bondad para con tus escogidos,para que me regocije con el regocijo de tu nación,para que me jacte con tu herencia."},{"p":"6","v":6},{"p":"Hemos pecado, lo mismo que nuestros antepasados;hemos obrado mal; hemos actuado inicuamente."},{"p":"7","v":7},{"p":"Respecto a nuestros antepasados en Egipto,no mostraron perspicacia en cuanto a tus obras maravillosas.No se acordaron de la abundancia de tu magnífica bondad amorosa,sino que se portaron con rebeldía junto al mar, al lado del mar Rojo."},{"p":"8","v":8},{"p":"Y él procedió a salvarlos por causa de su nombre,para dar a conocer su poderío."},{"p":"9","v":9},{"p":"Por consiguiente, reprendió al mar Rojo, y este gradualmente se secó;y los llevó caminando a través de la profundidad acuosa como por el desierto;"},{"p":"10","v":10},{"p":"y así los salvó de la mano del odiadory los reclamó de la mano del enemigo."},{"p":"11","v":11},{"p":"Y las aguas procedieron a cubrir a sus adversarios;ni uno de ellos quedó."},{"p":"12","v":12},{"p":"Entonces tuvieron fe en su palabra;empezaron a cantar su alabanza."},{"p":"13","v":13},{"p":"Rápidamente olvidaron sus obras;no esperaron su consejo."},{"p":"14","v":14},{"p":"Antes bien, mostraron su deseo egoísta en el desiertoy se pusieron a someter a Dios a prueba en el desierto árido."},{"p":"15","v":15},{"p":"Y él procedió a concederles su solicitud,y a enviar una enfermedad de extenuación en su alma."},{"p":"16","v":16},{"p":"Y empezaron a envidiar a Moisés en el campamento,aun a Aarón, el santo de Jehová."},{"p":"17","v":17},{"p":"La tierra entonces se abrió, y se tragó a Datán,y cubrió a la asamblea de Abiram."},{"p":"18","v":18},{"p":"Y un fuego empezó a arder entre su asamblea;una llama misma empezó a devorar a los inicuos."},{"p":"19","v":19},{"p":"Además, ellos hicieron un becerro en Horeby se inclinaron ante una imagen fundida,"},{"p":"20","v":20},{"p":"de modo que trocaron mi gloriapor una representación de un toro, uno que come vegetación."},{"p":"21","v":21},{"p":"Olvidaron a Dios su Salvador,el Hacedor de cosas grandes en Egipto,"},{"p":"22","v":22},{"p":"de obras maravillosas en la tierra de Cam,de cosas inspiradoras de temor en el mar Rojo."},{"p":"23","v":23},{"p":"Y él estaba a punto de decir que fueran aniquilados,si no hubiera sido por Moisés, su escogido,que estuvo de pie en la brecha delante de él,para volver atrás su furia para que no [los] arruinara."},{"p":"24","v":24},{"p":"Y se pusieron a menospreciar la tierra deseable;no tuvieron fe en la palabra de él."},{"p":"25","v":25},{"p":"Y siguieron refunfuñando en sus tiendas;no escucharon la voz de Jehová."},{"p":"26","v":26},{"p":"De modo que él procedió a alzar la mano [en juramento] respecto a ellos,que los haría caer en el desierto,"},{"p":"27","v":27},{"p":"y que haría caer a la prole de ellos entre las naciones,y que los esparciría entre las tierras."},{"p":"28","v":28},{"p":"Y ellos empezaron a apegarse a Baal de Peory a comer los sacrificios de los muertos."},{"p":"29","v":29},{"p":"Puesto que estaban causando ofensa por sus tratos,un azote ahora prorrumpió entre ellos."},{"p":"30","v":30},{"p":"Cuando Finehás se puso de pie e intervino,entonces el azote se detuvo."},{"p":"31","v":31},{"p":"Y esto llegó a serle contado por justicia,por generación tras generación hasta tiempo indefinido."},{"p":"32","v":32},{"p":"Además, causaron provocación en las aguas de Meribá,de modo que a Moisés le fue mal por causa de ellos."},{"p":"33","v":33},{"p":"Porque le amargaron el espírituy él empezó a hablar imprudentemente con sus labios."},{"p":"34","v":34},{"p":"No aniquilaron a los pueblos,como Jehová les había dicho."},{"p":"35","v":35},{"p":"Y empezaron a mezclarse con las naciones,y se pusieron a aprender sus obras."},{"p":"36","v":36},{"p":"Y siguieron sirviendo a sus ídolos,y estos llegaron a ser un lazo para ellos."},{"p":"37","v":37},{"p":"Y sacrificaban sus hijosy sus hijas a demonios."},{"p":"38","v":38},{"p":"De modo que siguieron vertiendo sangre inocente,la sangre de sus hijos y sus hijas,que sacrificaron a los ídolos de Canaán;y la tierra quedó contaminada con el derramamiento de sangre."},{"p":"39","v":39},{"p":"Y se hicieron inmundos por sus obras,y siguieron teniendo ayuntamiento inmoral por sus tratos."},{"p":"40","v":40},{"p":"Y la cólera de Jehová empezó a arder contra su pueblo,y él llegó a detestar su herencia."},{"p":"41","v":41},{"p":"Y repetidas veces los dio en mano de las naciones,para que los gobernaran los que los odiaban,"},{"p":"42","v":42},{"p":"y para que sus enemigos los oprimieran,y para que fueran sojuzgados bajo la mano de ellos."},{"p":"43","v":43},{"p":"Muchas veces los libraba,pero ellos mismos se portaban con rebeldía en su proceder desobediente,y eran rebajados por su error."},{"p":"44","v":44},{"p":"Y él veía la angustia de elloscuando oía su clamor rogativo."},{"p":"45","v":45},{"p":"Y se acordaba, tocante a ellos, de su pacto,y sentía pesar conforme a la abundancia de su magnífica bondad amorosa."},{"p":"46","v":46},{"p":"Y les otorgaba ser objeto de piedaddelante de todos los que los tenían cautivos."},{"p":"47","v":47},{"p":"Sálvanos, oh Jehová Dios nuestro,y júntanos de las nacionespara dar gracias a tu santo nombre,para hablar alborozadamente en alabanza tuya."},{"p":"48","v":48},{"p":"Bendito sea Jehová el Dios de Israeldesde tiempo indefinido aun hasta tiempo indefinido;y todo el pueblo tiene que decir Amén.¡Alaben a Jah!"}]]}