{"lines":[[{"line":{"pinyinSpaced":1},"p":"107","v":1},{"p":"Oh, den gracias a Jehová, porque él es bueno;porque su bondad amorosa es hasta tiempo indefinido."},{"p":"2","v":2},{"p":"Díganlo los reclamados de Jehová,a quienes él ha reclamado de la mano del adversario,"},{"p":"3","v":3},{"p":"y a quienes ha juntado aun de las tierras,del naciente y del poniente,del norte y del sur."},{"p":"4","v":4},{"p":"Anduvieron errantes en el desierto, en el desierto árido;no hallaron camino alguno a una ciudad de habitación."},{"p":"5","v":5},{"p":"Se hallaban hambrientos, también sedientos;su alma misma dentro de ellos empezó a desmayar."},{"p":"6","v":6},{"p":"Y siguieron clamando a Jehová en su angustia;de los apuros en que se hallaban él procedió a librarlos,"},{"p":"7","v":7},{"p":"y a hacerlos andar en el camino recto,para que llegaran a una ciudad de habitación."},{"p":"8","v":8},{"p":"Oh, dense gracias a Jehová por su bondad amorosa,y por sus maravillosas obras para con los hijos de los hombres."},{"p":"9","v":9},{"p":"Porque él ha satisfecho al alma reseca;y ha llenado de cosas buenas al alma hambrienta."},{"p":"10","v":10},{"p":"Hubo aquellos que estuvieron morando en oscuridad y sombra profunda,prisioneros en aflicción y en hierros."},{"p":"11","v":11},{"p":"Porque se habían portado con rebeldía contra los dichos de Dios;y al consejo del Altísimo habían mostrado falta de respeto."},{"p":"12","v":12},{"p":"Por lo tanto, él procedió a sojuzgar con penoso afán el corazón de ellos;tropezaron, y no hubo quien ayudara."},{"p":"13","v":13},{"p":"Y empezaron a clamar a Jehová por ayuda en su angustia;de los apuros en que se hallaban él, como siempre, los salvó."},{"p":"14","v":14},{"p":"Se puso a sacarlos de la oscuridad y de la sombra profunda,y a romper hasta sus ataduras."},{"p":"15","v":15},{"p":"Oh, dense gracias a Jehová por su bondad amorosa,y por sus maravillosas obras para con los hijos de los hombres."},{"p":"16","v":16},{"p":"Porque ha quebrado las puertas de cobre,y ha cortado hasta las barras de hierro."},{"p":"17","v":17},{"p":"Los que fueron tontos, debido al camino de su transgresióny debido a sus errores, por fin se causaron a sí mismos aflicción."},{"p":"18","v":18},{"p":"Su alma llegó a detestar aun toda suerte de alimento,y estaban llegando a las puertas de la muerte."},{"p":"19","v":19},{"p":"Y empezaron a clamar a Jehová por ayuda en su angustia;de los apuros en que se hallaban él, como siempre, los salvó."},{"p":"20","v":20},{"p":"Procedió a enviar su palabra y a sanarlosy a proveer[les] escape de sus hoyos."},{"p":"21","v":21},{"p":"Oh, dense gracias a Jehová por su bondad amorosa,y por sus maravillosas obras para con los hijos de los hombres."},{"p":"22","v":22},{"p":"Y que ofrezcan los sacrificios de acción de graciasy declaren sus obras con un clamor gozoso."},{"p":"23","v":23},{"p":"Los que van bajando al mar en las naves,que negocian sobre las vastas aguas,"},{"p":"24","v":24},{"p":"ellos son los que han visto las obras de Jehová,y sus maravillosas obras en las profundidades;"},{"p":"25","v":25},{"p":"cómo él dice [la palabra] y hace que se levante un viento borrascoso,de modo que alza sus olas."},{"p":"26","v":26},{"p":"Suben a los cielos,bajan a los fondos.A causa de la calamidad, su misma alma va derritiéndose."},{"p":"27","v":27},{"p":"Dan vueltas y se mueven con inseguridad como un borracho,y aun toda su sabiduría resulta confusa."},{"p":"28","v":28},{"p":"Y se ponen a clamar a Jehová en su angustia,y de los apuros en que se hallan él los saca."},{"p":"29","v":29},{"p":"Él hace que la tempestad de viento se detenga en calma,de modo que las olas del mar se quedan quietas."},{"p":"30","v":30},{"p":"Y ellos se regocijan porque estas se aquietan,y él los guía al puerto de su deleite."},{"p":"31","v":31},{"p":"Oh, dense gracias a Jehová por su bondad amorosa,y por sus maravillosas obras para con los hijos de los hombres."},{"p":"32","v":32},{"p":"Y enaltézcanlo en la congregación del pueblo;y en el asiento de los hombres de edad madura alábenlo."},{"p":"33","v":33},{"p":"Él convierte ríos en un desierto,y los manaderos de agua en suelo sediento,"},{"p":"34","v":34},{"p":"la tierra fructífera en región salada,debido a la maldad de los que moran en ella."},{"p":"35","v":35},{"p":"Él convierte un desierto en un estanque de agua lleno de cañas,y la tierra de una región árida en manaderos de agua."},{"p":"36","v":36},{"p":"Y allí hace morar a los hambrientos,de modo que establecen firmemente una ciudad de habitación."},{"p":"37","v":37},{"p":"Y siembran campos y plantan viñas,para que rindan cosechas fructíferas."},{"p":"38","v":38},{"p":"Y los bendice de modo que se hacen muchísimos;y no deja que su ganado llegue a ser poco."},{"p":"39","v":39},{"p":"De nuevo llegan a ser pocos y se agazapandebido a restricción, calamidad y desconsuelo."},{"p":"40","v":40},{"p":"Él está derramando desprecio sobre nobles,de modo que los hace andar errantes en un lugar falto de rasgos distintivos, donde no hay camino."},{"p":"41","v":41},{"p":"Pero protege de la aflicción al pobre,y lo convierte en familias justamente como un rebaño."},{"p":"42","v":42},{"p":"Los rectos ven, y se regocijan;pero en cuanto a toda injusticia, esta tiene que cerrar su boca."},{"p":"43","v":43},{"p":"¿Quién es sabio? Tanto observará estas cosascomo se mostrará atento para con los actos de bondad amorosa de Jehová."}]]}