{"lines":[[{"line":{"pinyinSpaced":1},"p":"109","v":1},{"p":"Oh Dios de mi alabanza, no guardes silencio."},{"p":"2","v":2},{"p":"Porque la boca del inicuo y la boca del engaño se han abierto contra mí.Han hablado de mí con la lengua de la falsedad;"},{"p":"3","v":3},{"p":"y con palabras de odio me han cercado,y siguen peleando contra mí sin causa."},{"p":"4","v":4},{"p":"Por mi amor siguen resistiéndome;pero de mi parte hay oración."},{"p":"5","v":5},{"p":"Y me devuelven mal por bien,y odio por mi amor."},{"p":"6","v":6},{"p":"Nombra sobre él a alguien inicuo,y que un resistidor mismo se quede de pie a su diestra."},{"p":"7","v":7},{"p":"Cuando se le juzgue, que salga como alguien inicuo;y que su oración misma llegue a ser un pecado."},{"p":"8","v":8},{"p":"Resulten pocos sus días;su puesto de superintendencia tómelo otro."},{"p":"9","v":9},{"p":"Lleguen a ser huérfanos de padre sus hijos,y quede viuda su esposa."},{"p":"10","v":10},{"p":"Y sin falta anden errantes sus hijos;y tienen que estar mendigando,y tienen que buscar [alimento] desde sus lugares desolados."},{"p":"11","v":11},{"p":"Tienda el usurero trampas para todo lo que tiene,y logren los extraños saquear el producto de su afán."},{"p":"12","v":12},{"p":"No llegue a tener quien le extienda bondad amorosa,y no resulte haber quien muestre favor a sus huérfanos de padre."},{"p":"13","v":13},{"p":"Sea su posteridad para ser cortada.En la generación que sigue sea borrado su nombre."},{"p":"14","v":14},{"p":"Sea recordado a Jehová el error de sus antepasados,y el pecado de su madre... no sea borrado."},{"p":"15","v":15},{"p":"Resulten estar enfrente de Jehová constantemente;y corte él el recuerdo de ellos de la mismísima tierra;"},{"p":"16","v":16},{"p":"por razón de que no se acordó de ejercer bondad amorosa,sino que persistió en seguir tras el hombre afligido y pobre,y tras el desalentado de corazón, para dar[le] muerte."},{"p":"17","v":17},{"p":"Y siguió amando la invocación de mal, de manera que esta vino sobre él;y no se deleitó en la bendición,de manera que esta se alejó de él;"},{"p":"18","v":18},{"p":"y vino a tener puesta la invocación de mal como su prenda de vestir.De manera que esta entró como aguas en medio de él,y como aceite en sus huesos."},{"p":"19","v":19},{"p":"Resulte ser para él como prenda de vestir en la cual se envuelva,y como ceñidor que mantenga ceñido en derredor suyo constantemente."},{"p":"20","v":20},{"p":"De parte de Jehová este es el salario del que me resistey de los que hablan mal contra mi alma."},{"p":"21","v":21},{"p":"Pero tú eres Jehová el Señor Soberano.Trata conmigo por causa de tu nombre.Porque tu bondad amorosa es buena, líbrame."},{"p":"22","v":22},{"p":"Porque estoy afligido y soy pobre,y mi corazón mismo ha sido traspasado dentro de mí."},{"p":"23","v":23},{"p":"Cual sombra cuando declina, me hallo obligado a irme;he sido arrojado con una sacudida como una langosta."},{"p":"24","v":24},{"p":"Mis rodillas mismas han vacilado a causa del ayuno,y mi carne misma ha enflaquecido, desprovista de todo aceite."},{"p":"25","v":25},{"p":"Y para ellos yo mismo he llegado a ser algo [que es] digno de oprobio.Me ven... empiezan a menear la cabeza."},{"p":"26","v":26},{"p":"Ayúdame, oh Jehová Dios mío;sálvame conforme a tu bondad amorosa."},{"p":"27","v":27},{"p":"Y sepan ellos que esta es tu mano;que tú mismo, oh Jehová, lo has hecho."},{"p":"28","v":28},{"p":"Que ellos, por su parte, pronuncien una invocación de mal,pero que tú, por tu parte, pronuncies una bendición.Se han levantado, pero que sean avergonzados,y que tu propio siervo se regocije."},{"p":"29","v":29},{"p":"Sean vestidos de humillación los que me resisten,y envuélvanse en su vergüenza tal como en una vestidura sin mangas."},{"p":"30","v":30},{"p":"Yo elogiaré a Jehová en gran manera con mi boca,y en medio de mucha gente lo alabaré."},{"p":"31","v":31},{"p":"Porque él estará de pie a la diestra del pobre,para salvar[lo] de los que juzgan su alma."}]]}