{"lines":[[{"line":{"pinyinSpaced":1},"p":"119","v":1},{"p":"Felices son los que en [su] camino están exentos de falta,los que andan en la ley de Jehová."}],[{"p":"2","v":2},{"p":"Felices son los que observan sus recordatorios;con todo el corazón siguen buscándolo."}],[{"p":"3","v":3},{"p":"Realmente no han practicado ninguna injusticia.\r\nEn los caminos de él han andado."}],[{"p":"4","v":4},{"p":"Tú mismo has dado imperativamente tus órdenespara que se guarden cuidadosamente."}],[{"p":"5","v":5},{"p":"¡Oh, que mis caminos fueran firmemente establecidospara guardar tus disposiciones reglamentarias!"}],[{"p":"6","v":6},{"p":"En tal caso no quedaría avergonzado,cuando mirara a todos tus mandamientos."}],[{"p":"7","v":7},{"p":"Te elogiaré en rectitud de corazón,cuando aprenda tus decisiones judiciales justas."}],[{"p":"8","v":8},{"p":"Tus disposiciones reglamentarias continúo guardando.\r\nOh, no me dejes enteramente."}],[{"p":"9","v":9},{"p":"¿Cómo limpiará un joven su senda?\r\nManteniéndose alerta conforme a tu palabra."}],[{"p":"10","v":10},{"p":"Con todo mi corazón te he buscado.\r\nNo me descarríes de tus mandamientos."}],[{"p":"11","v":11},{"p":"En mi corazón he guardado cual tesoro tu dicho,a fin de no pecar contra ti."}],[{"p":"12","v":12},{"p":"Bendito eres, oh Jehová.\r\nEnséñame tus disposiciones reglamentarias."}],[{"p":"13","v":13},{"p":"Con mis labios he declaradotodas las decisiones judiciales de tu boca."}],[{"p":"14","v":14},{"p":"En el camino de tus recordatorios me he alborozado,así como por toda otra cosa valiosa."}],[{"p":"15","v":15},{"p":"En tus órdenes ciertamente me interesaré intensamente,y ciertamente miraré atento a tus sendas."}],[{"p":"16","v":16},{"p":"En cuanto a tus estatutos, mostraré tenerles cariño.\r\nNo olvidaré tu palabra."}],[{"p":"17","v":17},{"p":"Obra apropiadamente para con tu siervo, para que yo vivay para que guarde tu palabra."}],[{"p":"18","v":18},{"p":"Destapa mis ojos, para que mirelas cosas maravillosas procedentes de tu ley."}],[{"p":"19","v":19},{"p":"Solamente soy residente forastero en la tierra.\r\nNo ocultes de mí tus mandamientos."}],[{"p":"20","v":20},{"p":"Aplastada está mi alma de ansiartus decisiones judiciales todo el tiempo."}],[{"p":"21","v":21},{"p":"Has reprendido a los malditos presuntuosos,que se descarrían de tus mandamientos."}],[{"p":"22","v":22},{"p":"Haz rodar de sobre mí el oprobio y el desprecio,porque he observado tus propios recordatorios."}],[{"p":"23","v":23},{"p":"Aun príncipes se han sentado; contra mí han hablado los unos con los otros.\r\nEn cuanto a tu siervo, él se interesa intensamente en tus disposiciones reglamentarias."}],[{"p":"24","v":24},{"p":"También, tus recordatorios son aquello con lo que estoy encariñado,como hombres de mi consejo."}],[{"p":"25","v":25},{"p":"Mi alma ha estado pegada al mismísimo polvo.\r\nConsérvame vivo conforme a tu palabra."}],[{"p":"26","v":26},{"p":"He declarado mis propios caminos, para que me respondas.\r\nEnséñame tus disposiciones reglamentarias."}],[{"p":"27","v":27},{"p":"Hazme entender el camino de tus propias órdenes,para que me preocupe con tus obras maravillosas."}],[{"p":"28","v":28},{"p":"Mi alma se ha desvelado de desconsuelo.\r\nLevántame conforme a tu palabra."}],[{"p":"29","v":29},{"p":"Aparta de mí aun el camino falso,y favoréceme con tu propia ley."}],[{"p":"30","v":30},{"p":"El camino de la fidelidad he escogido.\r\nTus decisiones judiciales he considerado apropiadas."}],[{"p":"31","v":31},{"p":"Me he apegado a tus recordatorios.\r\nOh Jehová, no me avergüences."}],[{"p":"32","v":32},{"p":"Correré por el mismísimo camino de tus mandamientos,porque haces que mi corazón tenga el espacio."}],[{"p":"33","v":33},{"p":"Instrúyeme, oh Jehová, en el camino de tus disposiciones reglamentarias,para que lo observe hasta lo último."}],[{"p":"34","v":34},{"p":"Hazme entender, para que observe tu ley,y para que la guarde con todo el corazón."}],[{"p":"35","v":35},{"p":"Hazme pisar en el sendero de tus mandamientos,porque en él me he deleitado."}],[{"p":"36","v":36},{"p":"Inclina mi corazón a tus recordatorios,y no a las ganancias."}],[{"p":"37","v":37},{"p":"Haz que mis ojos pasen adelante para que no vean lo que es inútil;consérvame vivo en tu propio camino."}],[{"p":"38","v":38},{"p":"Realiza para con tu siervo tu dichoque [propende] al temor de ti."}],[{"p":"39","v":39},{"p":"Haz pasar mi oprobio, del cual he estado asustado,porque tus decisiones judiciales son buenas."}],[{"p":"40","v":40},{"p":"¡Mira! He ansiado tus órdenes.\r\nEn tu justicia consérvame vivo."}],[{"p":"41","v":41},{"p":"Y vengan a mí tus bondades amorosas, oh Jehová,tu salvación conforme a tu dicho,"}],[{"p":"42","v":42},{"p":"para que pueda responder con una palabra al que me vitupera,porque he confiado en tu palabra."}],[{"p":"43","v":43},{"p":"Y no quites de mi boca la palabra de verdad enteramente,porque he esperado tu propia decisión judicial."}],[{"p":"44","v":44},{"p":"Y ciertamente guardaré tu ley constantemente,hasta tiempo indefinido, aun para siempre."}],[{"p":"45","v":45},{"p":"Y ciertamente andaré de acá para allá en un lugar espacioso,porque he buscado aun tus órdenes."}],[{"p":"46","v":46},{"p":"También hablaré de seguro de tus recordatorios enfrente de reyes,y no me avergonzaré."}],[{"p":"47","v":47},{"p":"Y mostraré tener cariño a tus mandamientosque he amado."}],[{"p":"48","v":48},{"p":"Y alzaré las palmas de las manos a tus mandamientos que he amado,y ciertamente me interesaré intensamente en tus disposiciones reglamentarias."}],[{"p":"49","v":49},{"p":"Acuérdate de la palabra a tu siervo,la cual me has hecho esperar."}],[{"p":"50","v":50},{"p":"Esta es mi consuelo en mi aflicción,porque tu propio dicho me ha conservado vivo."}],[{"p":"51","v":51},{"p":"Los presuntuosos mismos me han escarnecido hasta el extremo.\r\nDe tu ley no me he desviado."}],[{"p":"52","v":52},{"p":"Me he acordado de tus decisiones judiciales desde tiempo indefinido, oh Jehová,y hallo consuelo para mí mismo."}],[{"p":"53","v":53},{"p":"Un calor furioso mismo se ha apoderado de mí a causa de los inicuos,que están dejando tu ley."}],[{"p":"54","v":54},{"p":"Melodías han llegado a ser para mí tus disposiciones reglamentariasen la casa de mis residencias como forastero."}],[{"p":"55","v":55},{"p":"En la noche me he acordado de tu nombre, oh Jehová,para guardar tu ley."}],[{"p":"56","v":56},{"p":"Aun esto ha llegado a ser mío,porque tus órdenes he observado."}],[{"p":"57","v":57},{"p":"Jehová es la parte que me corresponde;he prometido guardar tus palabras."}],[{"p":"58","v":58},{"p":"He ablandado tu rostro con todo [mi] corazón.\r\nMuéstrame favor conforme a tu dicho."}],[{"p":"59","v":59},{"p":"He considerado mis caminos,para volver mis pies a tus recordatorios."}],[{"p":"60","v":60},{"p":"Me apresuré, y no me dilatéen guardar tus mandamientos."}],[{"p":"61","v":61},{"p":"Las mismas sogas de los inicuos me cercaron.\r\nTu ley no olvidé."}],[{"p":"62","v":62},{"p":"A medianoche me levanto para darte graciaspor tus justas decisiones judiciales."}],[{"p":"63","v":63},{"p":"Soy socio de todos los que de veras te temen,y de los que guardan tus órdenes."}],[{"p":"64","v":64},{"p":"Tu bondad amorosa, oh Jehová, ha llenado la tierra.\r\nEnséñame tus propias disposiciones reglamentarias."}],[{"p":"65","v":65},{"p":"Realmente has tratado bien con tu siervo,oh Jehová, conforme a tu palabra."}],[{"p":"66","v":66},{"p":"Enséñame bondad, la sensatez y el conocimiento mismos,porque en tus mandamientos he ejercido fe."}],[{"p":"67","v":67},{"p":"Antes de estar bajo aflicción estuve pecando por equivocación,pero ahora he guardado tu mismísimo dicho."}],[{"p":"68","v":68},{"p":"Tú eres bueno y estás haciendo el bien.\r\nEnséñame tus disposiciones reglamentarias."}],[{"p":"69","v":69},{"p":"Los presuntuosos me han embadurnado de falsedad.\r\nEn cuanto a mí, con todo [mi] corazón observaré tus órdenes."}],[{"p":"70","v":70},{"p":"El corazón de ellos se ha hecho insensible tal como grasa.\r\nYo, por mi parte, he estado encariñado con tu propia ley."}],[{"p":"71","v":71},{"p":"Bueno es para mí el que se me haya afligido,a fin de que aprenda tus disposiciones reglamentarias."}],[{"p":"72","v":72},{"p":"La ley de tu boca es buena para mí,en mayor grado que miles de piezas de oro y plata."}],[{"p":"73","v":73},{"p":"Tus propias manos me han hecho, y procedieron a fijarme sólidamente.\r\nHazme entender, para que aprenda tus mandamientos."}],[{"p":"74","v":74},{"p":"Los que te temen son los que me ven y se regocijan,porque he esperado tu propia palabra."}],[{"p":"75","v":75},{"p":"Bien sé, oh Jehová, que tus decisiones judiciales son justicia,y que con fidelidad me has afligido."}],[{"p":"76","v":76},{"p":"Sirva tu bondad amorosa, por favor, para consolarme,según el dicho tuyo a tu siervo."}],[{"p":"77","v":77},{"p":"Vengan a mí tus misericordias, para que siga viviendo;porque con tu ley estoy encariñado."}],[{"p":"78","v":78},{"p":"Queden avergonzados los presuntuosos, porque sin causa me han extraviado.\r\nEn cuanto a mí, yo me intereso intensamente en tus órdenes."}],[{"p":"79","v":79},{"p":"Vuélvanse a mí los que te temen,los que también conocen tus recordatorios."}],[{"p":"80","v":80},{"p":"Resulte mi corazón exento de falta en tus disposiciones reglamentarias,a fin de que no quede avergonzado."}],[{"p":"81","v":81},{"p":"Se ha consumido mi alma en su vivo deseo por tu salvación;he esperado tu palabra."}],[{"p":"82","v":82},{"p":"Se han consumido mis ojos en su vivo deseo por tu dicho,mientras digo: “¿Cuándo me consolarás?”."}],[{"p":"83","v":83},{"p":"Porque me he hecho como un odre en el humo.\r\nNo he olvidado tus disposiciones reglamentarias."}],[{"p":"84","v":84},{"p":"¿Cuántos son los días de tu siervo?\r\n¿Cuándo ejecutarás juicio contra los que me persiguen?"}],[{"p":"85","v":85},{"p":"Los presuntuosos han excavado hoyos para atraparme,aquellos que no están en armonía con tu ley."}],[{"p":"86","v":86},{"p":"Todos tus mandamientos son fidelidad misma.\r\nSin causa me han perseguido. Oh, ayúdame."}],[{"p":"87","v":87},{"p":"En poco tiempo me hubieran exterminado en la tierra;pero yo mismo no dejé tus órdenes."}],[{"p":"88","v":88},{"p":"Conforme a tu bondad amorosa consérvame vivo,para que guarde el recordatorio de tu boca."}],[{"p":"89","v":89},{"p":"Hasta tiempo indefinido, oh Jehová,tu palabra está estacionada en los cielos."}],[{"p":"90","v":90},{"p":"Tu fidelidad es para generación tras generación.\r\nHas fijado sólidamente la tierra, para que siga subsistiendo."}],[{"p":"91","v":91},{"p":"Conforme a tus decisiones judiciales han subsistido [hasta] hoy,porque todos son siervos tuyos."}],[{"p":"92","v":92},{"p":"Si tu ley no hubiera sido aquello con lo que estoy encariñado,entonces habría perecido en mi aflicción."}],[{"p":"93","v":93},{"p":"Hasta tiempo indefinido no olvidaré tus órdenes,porque por ellas me has conservado vivo."}],[{"p":"94","v":94},{"p":"Tuyo soy. Oh sálvame,porque he buscado tus propias órdenes."}],[{"p":"95","v":95},{"p":"Me han esperado los inicuos, para destruirme.\r\nSigo mostrándome atento a tus recordatorios."}],[{"p":"96","v":96},{"p":"A toda perfección he visto fin.\r\nTu mandamiento es muy amplio."}],[{"p":"97","v":97},{"p":"¡Cómo amo tu ley, sí!\r\nTodo el día ella es mi interés intenso."}],[{"p":"98","v":98},{"p":"Tu mandamiento me hace más sabio que mis enemigos,porque hasta tiempo indefinido es mío."}],[{"p":"99","v":99},{"p":"He llegado a tener más perspicacia que todos mis maestros,porque tus recordatorios me son de interés intenso."}],[{"p":"100","v":100},{"p":"Me porto con más entendimiento que hombres de más edad,porque he observado tus propias órdenes."}],[{"p":"101","v":101},{"p":"De toda senda mala he restringido mis pies,con el propósito de guardar tu palabra."}],[{"p":"102","v":102},{"p":"De tus decisiones judiciales no me he desviado,porque tú mismo me has instruido."}],[{"p":"103","v":103},{"p":"¡Cuán suaves a mi paladar han sido tus dichos,más que la miel a mi boca!"}],[{"p":"104","v":104},{"p":"Debido a tus órdenes me porto con entendimiento.\r\nPor eso he odiado toda senda falsa."}],[{"p":"105","v":105},{"p":"Tu palabra es una lámpara para mi pie,y una luz para mi vereda."}],[{"p":"106","v":106},{"p":"He hecho una declaración jurada —y ciertamente la llevaré a cabo—de guardar tus justas decisiones judiciales."}],[{"p":"107","v":107},{"p":"He sido afligido en gran grado.\r\nOh Jehová, consérvame vivo conforme a tu palabra."}],[{"p":"108","v":108},{"p":"Por favor, complácete en las ofrendas voluntarias de mi boca, oh Jehová,y enséñame tus propias decisiones judiciales."}],[{"p":"109","v":109},{"p":"Mi alma está constantemente en la palma de mi mano;pero tu ley no he olvidado."}],[{"p":"110","v":110},{"p":"Los inicuos me han tendido una trampa,pero no me he desviado de tus órdenes."}],[{"p":"111","v":111},{"p":"He tomado tus recordatorios como posesión hasta tiempo indefinido,porque son el alborozo de mi corazón."}],[{"p":"112","v":112},{"p":"He inclinado mi corazón a poner por obra tus disposiciones reglamentariashasta tiempo indefinido, hasta lo último."}],[{"p":"113","v":113},{"p":"A los de corazón irresoluto he odiado,pero tu ley he amado."}],[{"p":"114","v":114},{"p":"Tú eres mi escondrijo y mi escudo.\r\nTu palabra he esperado."}],[{"p":"115","v":115},{"p":"Apártense de mí, malhechores,para que yo observe los mandamientos de mi Dios."}],[{"p":"116","v":116},{"p":"Sosténme conforme a tu dicho, para que siga viviendo,y no me hagas quedar avergonzado por mi esperanza."}],[{"p":"117","v":117},{"p":"Susténtame, para que sea salvo,y fijaré la vista constantemente en tus disposiciones reglamentarias."}],[{"p":"118","v":118},{"p":"Has echado a un lado a todos los que se descarrían de tus disposiciones reglamentarias;porque su proceder mañoso es falsedad."}],[{"p":"119","v":119},{"p":"Como escoria espumajosa has hecho cesar a todos los inicuos de la tierra.\r\nPor eso he amado tus recordatorios."}],[{"p":"120","v":120},{"p":"Por el pavor de ti mi carne ha tenido sensación de hormigueo;y a causa de tus decisiones judiciales he tenido miedo."}],[{"p":"121","v":121},{"p":"He ejecutado juicio y justicia.\r\n¡Oh, no me abandones a los que me defraudan!"}],[{"p":"122","v":122},{"p":"Sirve de fianza a tu siervo para lo que es bueno.\r\nNo me defrauden los presuntuosos."}],[{"p":"123","v":123},{"p":"Mis ojos mismos se han consumido del vivo deseo por tu salvacióny por tu justo dicho."}],[{"p":"124","v":124},{"p":"Haz con tu siervo conforme a tu bondad amorosa,y enséñame tus propias disposiciones reglamentarias."}],[{"p":"125","v":125},{"p":"Soy tu siervo. Hazme entender,para que conozca tus recordatorios."}],[{"p":"126","v":126},{"p":"Es el tiempo para que Jehová obre.\r\nHan quebrantado tu ley."}],[{"p":"127","v":127},{"p":"Por eso he amado tus mandamientosmás que el oro, aun oro refinado."}],[{"p":"128","v":128},{"p":"Por eso he considerado rectas todas las órdenes respecto de todas las cosas;toda senda falsa he odiado."}],[{"p":"129","v":129},{"p":"Tus recordatorios son maravillosos.\r\nPor eso mi alma los ha observado."}],[{"p":"130","v":130},{"p":"La manifestación misma de tus palabras da luz,y hace entender a los inexpertos."}],[{"p":"131","v":131},{"p":"Mi boca he abierto bien, para poder jadear,porque tus mandamientos he anhelado."}],[{"p":"132","v":132},{"p":"Dirígete a mí y muéstrame favor,conforme a [tu] decisión judicial para con los que aman tu nombre."}],[{"p":"133","v":133},{"p":"Fija mis propios pasos sólidamente en tu dicho,y no se enseñoree dominantemente de mí ninguna clase de cosa perjudicial."}],[{"p":"134","v":134},{"p":"Redímeme de cualquier defraudador de la humanidad,y ciertamente guardaré tus órdenes."}],[{"p":"135","v":135},{"p":"Haz brillar tu propio rostro sobre tu siervo,y enséñame tus disposiciones reglamentarias."}],[{"p":"136","v":136},{"p":"Corrientes de agua han bajado corriendo de mis ojosdebido al hecho de que no se ha guardado tu ley."}],[{"p":"137","v":137},{"p":"Tú eres justo, oh Jehová,y tus decisiones judiciales son rectas."}],[{"p":"138","v":138},{"p":"Has ordenado tus recordatorios en justiciay en suma fidelidad."}],[{"p":"139","v":139},{"p":"Mi ardor me ha acabado,porque mis adversarios han olvidado tus palabras."}],[{"p":"140","v":140},{"p":"Tu dicho es muy refinado,y tu propio siervo lo ama."}],[{"p":"141","v":141},{"p":"Yo soy insignificante y despreciable.\r\nTus órdenes no he olvidado."}],[{"p":"142","v":142},{"p":"Tu justicia es una justicia hasta tiempo indefinido,y tu ley es la verdad."}],[{"p":"143","v":143},{"p":"Angustia y dificultad mismas me hallaron.\r\nCon tus mandamientos estaba encariñado."}],[{"p":"144","v":144},{"p":"La justicia de tus recordatorios es hasta tiempo indefinido.\r\nHazme entender, para que siga viviendo."}],[{"p":"145","v":145},{"p":"He llamado con todo [mi] corazón. Respóndeme, oh Jehová.\r\nTus disposiciones reglamentarias ciertamente observaré."}],[{"p":"146","v":146},{"p":"Te he invocado. ¡Oh sálvame!\r\nY ciertamente guardaré tus recordatorios."}],[{"p":"147","v":147},{"p":"Me he levantado temprano en el crepúsculo matutino, para poder clamar por ayuda.\r\nTus palabras he esperado."}],[{"p":"148","v":148},{"p":"Mis ojos se han anticipado a las vigilias de la noche,[para que] me interese intensamente en tu dicho."}],[{"p":"149","v":149},{"p":"Oh, de veras oye mi propia voz conforme a tu bondad amorosa.\r\nOh Jehová, conforme a tu decisión judicial consérvame vivo."}],[{"p":"150","v":150},{"p":"Los que siguen tras conducta relajada se han acercado;se han alejado mucho de tu propia ley."}],[{"p":"151","v":151},{"p":"Tú estás cerca, oh Jehová,y todos tus mandamientos son la verdad."}],[{"p":"152","v":152},{"p":"Hace mucho que he conocido algunos de tus recordatorios,porque hasta tiempo indefinido los has fundado."}],[{"p":"153","v":153},{"p":"Oh, ve mi aflicción, y líbrame;porque no he olvidado tu propia ley."}],[{"p":"154","v":154},{"p":"Oh, de veras conduce mi causa judicial y recóbrame;consérvame vivo de acuerdo con tu dicho."}],[{"p":"155","v":155},{"p":"La salvación está lejos de los inicuos,porque no han buscado tus propias disposiciones reglamentarias."}],[{"p":"156","v":156},{"p":"Muchas son tus misericordias, oh Jehová.\r\nConforme a tus decisiones judiciales, oh consérvame vivo."}],[{"p":"157","v":157},{"p":"Mis perseguidores y mis adversarios son muchos.\r\nDe tus recordatorios no me he desviado."}],[{"p":"158","v":158},{"p":"He visto a los que son traicioneros en los tratos,y de veras siento asco, porque no han guardado tu propio dicho."}],[{"p":"159","v":159},{"p":"Oh, ve que yo he amado tus propias órdenes.\r\nOh Jehová, conforme a tu bondad amorosa consérvame vivo."}],[{"p":"160","v":160},{"p":"La sustancia de tu palabra es verdad,y toda justa decisión judicial tuya es hasta tiempo indefinido."}],[{"p":"161","v":161},{"p":"Los príncipes mismos me han perseguido sin causa alguna,pero mi corazón ha sentido pavor ante tus propias palabras."}],[{"p":"162","v":162},{"p":"Ando alborozado a causa de tu dicho,tal como uno hace al hallar mucho despojo."}],[{"p":"163","v":163},{"p":"La falsedad he odiado, y de veras sigo detestándola.\r\nTu ley he amado."}],[{"p":"164","v":164},{"p":"Siete veces al día te he alabadoa causa de tus justas decisiones judiciales."}],[{"p":"165","v":165},{"p":"Paz abundante pertenece a los que aman tu ley,y no hay para ellos tropiezo."}],[{"p":"166","v":166},{"p":"He esperado de ti la salvación, oh Jehová,y he puesto por obra tus propios mandamientos."}],[{"p":"167","v":167},{"p":"Mi alma ha guardado tus recordatorios,y los amo en sumo grado."}],[{"p":"168","v":168},{"p":"He guardado tus órdenes y tus recordatorios,porque todos mis caminos están enfrente de ti."}],[{"p":"169","v":169},{"p":"Que mi clamor rogativo se acerque delante de ti, oh Jehová.\r\nConforme a tu palabra, oh hazme entender."}],[{"p":"170","v":170},{"p":"Entre mi petición de favor delante de ti.\r\nConforme a tu dicho, oh líbrame."}],[{"p":"171","v":171},{"p":"Que mis labios hagan salir burbujeando alabanza,pues tú me enseñas tus disposiciones reglamentarias."}],[{"p":"172","v":172},{"p":"Cante mi lengua tu dicho,porque todos tus mandamientos son justicia."}],[{"p":"173","v":173},{"p":"Sirva tu mano para ayudarme,porque tus órdenes he escogido."}],[{"p":"174","v":174},{"p":"He ansiado tu salvación, oh Jehová,y con tu ley estoy encariñado."}],[{"p":"175","v":175},{"p":"Siga mi alma viviendo y alabándote,y ayúdenme tus propias decisiones judiciales."}],[{"p":"176","v":176},{"p":"He andado errante como una oveja perdida. Oh busca a tu siervo,porque no he olvidado tus propios mandamientos."}]]}