{"lines":[[{"line":{"pinyinSpaced":1},"p":"135","v":1},{"p":"¡Alaben a Jah!\r\nAlaben el nombre de Jehová,ofrezcan alabanza, oh siervos de Jehová,"},{"p":"2","v":2},{"p":"ustedes los que están de pie en la casa de Jehová,en los patios de la casa de nuestro Dios."},{"p":"3","v":3},{"p":"Alaben a Jah, porque Jehová es bueno.Celebren con melodía su nombre, porque es agradable."},{"p":"4","v":4},{"p":"Porque Jah ha escogido aun a Jacob para sí,a Israel por propiedad especial suya."},{"p":"5","v":5},{"p":"Porque yo mismo bien sé que Jehová es grande,y nuestro Señor es más que todos los [demás] dioses."},{"p":"6","v":6},{"p":"Todo cuanto a Jehová le deleitó [hacer] lo ha hechoen los cielos y en la tierra, en los mares y en todas las profundidades acuosas."},{"p":"7","v":7},{"p":"Está haciendo ascender vapores desde la extremidad de la tierra;ha hecho hasta conductos para la lluvia;está sacando el viento de sus almacenes,"},{"p":"8","v":8},{"p":"aquel que derribó a los primogénitos de Egipto,tanto a hombre como a bestia."},{"p":"9","v":9},{"p":"Envió señales y milagros en medio de ti, oh Egipto,sobre Faraón y sobre todos sus siervos;"},{"p":"10","v":10},{"p":"aquel que derribó a muchas nacionesy mató a reyes potentes,"},{"p":"11","v":11},{"p":"aun a Sehón, el rey de los amorreos,y a Og, el rey de Basán,y a todos los reinos de Canaán,"},{"p":"12","v":12},{"p":"y que dio la tierra de ellos como una herencia,una herencia a Israel su pueblo."},{"p":"13","v":13},{"p":"Oh Jehová, tu nombre es hasta tiempo indefinido.Oh Jehová, la mención conmemorativa de ti es hasta generación tras generación."},{"p":"14","v":14},{"p":"Porque Jehová defenderá la causa de su pueblo,y sentirá pesar aun respecto a sus siervos."},{"p":"15","v":15},{"p":"Los ídolos de las naciones son plata y oro,la obra de las manos del hombre terrestre."},{"p":"16","v":16},{"p":"Boca tienen, pero no pueden hablar nada;ojos tienen, pero no pueden ver nada;"},{"p":"17","v":17},{"p":"oídos tienen, pero no pueden prestar oído a nada.Además, no existe espíritu en su boca."},{"p":"18","v":18},{"p":"Quienes los hacen llegarán a ser lo mismo que ellos,todos los que en ellos confían."},{"p":"19","v":19},{"p":"Oh casa de Israel, de veras bendigan a Jehová.Oh casa de Aarón, de veras bendigan a Jehová."},{"p":"20","v":20},{"p":"Oh casa de Leví, de veras bendigan a Jehová.Ustedes los que temen a Jehová, bendigan a Jehová."},{"p":"21","v":21},{"p":"Bendecido desde Sión sea Jehová,que está residiendo en Jerusalén.¡Alaben a Jah!"}]]}