{"lines":[[{"line":{"pinyinSpaced":1},"p":"139","v":1},{"p":"Oh Jehová, tú me has escudriñado completamente, y [me] conoces."},{"p":"2","v":2},{"p":"Tú mismo has llegado a conocer mi sentarme y mi levantarme.Has considerado mi pensamiento desde lejos."},{"p":"3","v":3},{"p":"Mi viajar y mi yacer tendido has medido,y te has familiarizado hasta con todos mis caminos."},{"p":"4","v":4},{"p":"Pues no hay una sola palabra en mi lengua,cuando, ¡mira!, oh Jehová, tú ya lo sabes todo."},{"p":"5","v":5},{"p":"Detrás y delante, me has sitiado;y pones tu mano sobre mí."},{"p":"6","v":6},{"p":"[Tal] conocimiento es demasiado maravilloso para mí.Tan alto es, que yo no puedo alcanzarlo."},{"p":"7","v":7},{"p":"¿Adónde puedo irme de tu espíritu,y adónde puedo huir de tu rostro?"},{"p":"8","v":8},{"p":"Si ascendiera al cielo, allí estarías;y si tendiera mi lecho en el Seol, ¡mira!, tú [estarías allí]."},{"p":"9","v":9},{"p":"Si tomara las alas del alba,para poder residir en el mar más remoto,"},{"p":"10","v":10},{"p":"allí, también, tu propia mano me guiaríay tu diestra me asiría."},{"p":"11","v":11},{"p":"Y si yo dijera: “¡De seguro la oscuridad misma prestamente se apoderará de mí!”,entonces la noche sería luz en torno a mí."},{"p":"12","v":12},{"p":"Aun la oscuridad misma no resultaría demasiado oscura para ti,sino que la noche misma brillaría tal como lo hace el día;lo mismo daría que la oscuridad fuera luz."},{"p":"13","v":13},{"p":"Porque tú mismo produjiste mis riñones;me tuviste cubierto en resguardo en el vientre de mi madre."},{"p":"14","v":14},{"p":"Te elogiaré porque de manera que inspira temor estoy maravillosamente hecho.Tus obras son maravillosas,como muy bien percibe mi alma."},{"p":"15","v":15},{"p":"Mis huesos no estuvieron escondidos de ticuando fui hecho en secreto,cuando fui tejido en las partes más bajas de la tierra."},{"p":"16","v":16},{"p":"Tus ojos vieron hasta mi embrión,y en tu libro todas sus partes estaban escritas,respecto a los días en que fueron formadasy todavía no había una entre ellas."},{"p":"17","v":17},{"p":"Así es que, para mí, ¡cuán preciosos son tus pensamientos!Oh Dios, ¡hasta cuánto llega la gran suma de ellos!"},{"p":"18","v":18},{"p":"Si yo tratara de contarlos, son más que hasta los granos de arena.He despertado, y sin embargo todavía estoy contigo."},{"p":"19","v":19},{"p":"¡Oh, que tú, oh Dios, mataras al inicuo!Entonces hasta los hombres culpables de sangre ciertamente se apartarán de mí,"},{"p":"20","v":20},{"p":"los que dicen cosas acerca de ti conforme a [su] idea;han tomado [tu nombre] de manera indigna... tus adversarios."},{"p":"21","v":21},{"p":"¿No odio yo a los que te odian intensamente, oh Jehová,y no me dan asco los que se sublevan contra ti?"},{"p":"22","v":22},{"p":"De veras los odio con un odio completo.Han llegado a ser para mí verdaderos enemigos."},{"p":"23","v":23},{"p":"Escudríñame completamente, oh Dios, y conoce mi corazón.Examíname, y conoce mis pensamientos inquietantes,"},{"p":"24","v":24},{"p":"y ve si hay en mí algún camino doloroso,Y guíame en el camino de tiempo indefinido."}]]}