{"lines":[[{"line":{"pinyinSpaced":1},"p":"144","v":1},{"p":"Bendito sea Jehová mi Roca,que está adiestrando mis manos para la pelea,mis dedos para la guerra;"},{"p":"2","v":2},{"p":"mi bondad amorosa y mi plaza fuerte,mi altura segura y mi Proveedor de escape para mí,mi escudo y Aquel en quien me he refugiado,Aquel que sojuzga a pueblos debajo de mí."},{"p":"3","v":3},{"p":"Oh Jehová, ¿qué es el hombre para que tomes nota de él,el hijo del hombre mortal, para que te fijes en él?"},{"p":"4","v":4},{"p":"El hombre mismo tiene parecido a una mera exhalación;sus días son como una sombra que pasa."},{"p":"5","v":5},{"p":"Oh Jehová, inclina tus cielos para que desciendas;toca las montañas para que humeen."},{"p":"6","v":6},{"p":"Haz relampaguear el relámpago para que los esparzas;envía tus flechas para que los pongas en confusión."},{"p":"7","v":7},{"p":"Alarga tú las manos desde la altura;libértame y sálvame de las muchas aguas,de la mano de los extranjeros,"},{"p":"8","v":8},{"p":"cuya boca ha hablado lo que no es ciertoy cuya diestra es diestra de falsedad."},{"p":"9","v":9},{"p":"Oh Dios, ciertamente te cantaré una canción nueva.Con un instrumento de diez cuerdas ciertamente te produciré melodía,"},{"p":"10","v":10},{"p":"Aquel que da salvación a reyes,Aquel que liberta a David su siervo de la espada dañina."},{"p":"11","v":11},{"p":"Libértame y sálvame de la mano de los extranjeros,cuya boca ha hablado lo que no es ciertoy cuya diestra es diestra de falsedad,"},{"p":"12","v":12},{"p":"que [dicen]: “Nuestros hijos son como plantas pequeñas crecidas en su juventud,nuestras hijas como esquinas entalladas al estilo de palacio,"},{"p":"13","v":13},{"p":"nuestros graneros [están] llenos, y suministran productos de una suerte tras otra,nuestros rebaños se multiplican por millares, diez mil a uno, en nuestras calles,"},{"p":"14","v":14},{"p":"nuestro ganado [está] cargado, sin ruptura y sin aborto,y sin alarido alguno en nuestras plazas públicas."},{"p":"15","v":15},{"p":"¡Feliz es el pueblo para quien es justamente así!”.¡Feliz es el pueblo cuyo Dios es Jehová!"}]]}