{"lines":[[{"line":{"pinyinSpaced":1},"p":"145","v":1},{"p":"Ciertamente te ensalzaré, oh mi Dios el Rey,y ciertamente bendeciré tu nombre hasta tiempo indefinido, aun para siempre."},{"p":"2","v":2},{"p":"Todo el día te bendeciré, sí,y ciertamente alabaré tu nombre hasta tiempo indefinido, aun para siempre."},{"p":"3","v":3},{"p":"Jehová es grande y ha de ser alabado en gran manera,y su grandeza es inescrutable."},{"p":"4","v":4},{"p":"Generación tras generación encomiará tus obras,e informará acerca de tus poderosos actos."},{"p":"5","v":5},{"p":"En el glorioso esplendor de tu dignidady en los asuntos de tus maravillosas obras ciertamente me interesaré intensamente."},{"p":"6","v":6},{"p":"Y ellos hablarán acerca de la fuerza de tus propias cosas inspiradoras de temor;y en cuanto a tu grandeza, yo ciertamente la declararé."},{"p":"7","v":7},{"p":"Rebosarán con la mención de la abundancia de tu bondad,y [a causa de] tu justicia clamarán gozosamente."},{"p":"8","v":8},{"p":"Jehová es benévolo y misericordioso,tardo para la cólera y grande en bondad amorosa."},{"p":"9","v":9},{"p":"Jehová es bueno para con todos,y sus misericordias están sobre todas sus obras."},{"p":"10","v":10},{"p":"Todas tus obras te elogiarán, oh Jehová,y los que te son leales te bendecirán."},{"p":"11","v":11},{"p":"Dirán de la gloria de tu gobernación real,y hablarán de tu poderío,"},{"p":"12","v":12},{"p":"para dar a conocer a los hijos de los hombres los actos poderosos de ély la gloria del esplendor de su gobernación real."},{"p":"13","v":13},{"p":"Tu gobernación real es gobernación real para todos los tiempos indefinidos,y tu dominio dura por todas las generaciones sucesivas."},{"p":"14","v":14},{"p":"Jehová está sosteniendo a todos los que van cayendo,y está levantando a todos los que están encorvados."},{"p":"15","v":15},{"p":"A ti miran con esperanza los ojos de todos,y estás dándoles su alimento a su tiempo."},{"p":"16","v":16},{"p":"Estás abriendo tu manoy satisfaciendo el deseo de toda cosa viviente."},{"p":"17","v":17},{"p":"Jehová es justo en todos sus caminos,y leal en todas sus obras."},{"p":"18","v":18},{"p":"Jehová está cerca de todos los que lo invocan,de todos los que lo invocan en apego a la verdad."},{"p":"19","v":19},{"p":"Ejecutará el deseo de los que le temen,y oirá su clamor por ayuda, y los salvará."},{"p":"20","v":20},{"p":"Jehová está guardando a todos los que lo aman,pero a todos los inicuos los aniquilará."},{"p":"21","v":21},{"p":"La alabanza de Jehová hablará mi boca;y bendiga toda carne el santo nombre de él hasta tiempo indefinido, aun para siempre."}]]}