{"lines":[[{"line":{"pinyinSpaced":1},"p":"147","v":1},{"p":"Alaben a Jah,porque es bueno celebrar con melodía a nuestro Dios;porque es agradable... la alabanza es propia."},{"p":"2","v":2},{"p":"Jehová está edificando a Jerusalén;a los dispersos de Israel reúne."},{"p":"3","v":3},{"p":"Está sanando a los quebrantados de corazón,y está vendando sus partes doloridas."},{"p":"4","v":4},{"p":"Está contando el número de las estrellas;a todas las llama por [sus] nombres."},{"p":"5","v":5},{"p":"Nuestro Señor es grande y es abundante en poder;su entendimiento es superior a lo que se puede relatar."},{"p":"6","v":6},{"p":"Jehová está dando alivio a los mansos;está abatiendo a los inicuos hasta la tierra."},{"p":"7","v":7},{"p":"Respondan ustedes a Jehová con acción de gracias;celebren con melodía a nuestro Dios con el arpa,"},{"p":"8","v":8},{"p":"Aquel que está cubriendo de nubes los cielos,Aquel que prepara lluvia para la tierra,Aquel que hace que de las montañas brote hierba verde."},{"p":"9","v":9},{"p":"Él está dando a las bestias su alimento,a los cuervos jóvenes que siguen clamando."},{"p":"10","v":10},{"p":"No se deleita en el poder del caballo,ni en las piernas del hombre se complace."},{"p":"11","v":11},{"p":"Jehová está complaciéndose en los que le temen,en los que esperan su bondad amorosa."},{"p":"12","v":12},{"p":"Encomia a Jehová, oh Jerusalén.Alaba a tu Dios, oh Sión."},{"p":"13","v":13},{"p":"Porque él ha hecho fuertes las barras de tus puertas;ha bendecido a tus hijos en medio de ti."},{"p":"14","v":14},{"p":"Está poniendo la paz en tu territorio;de la grosura del trigo sigue satisfaciéndote."},{"p":"15","v":15},{"p":"Está enviando su dicho a la tierra;con velocidad corre su palabra."},{"p":"16","v":16},{"p":"Está dando la nieve como lana;esparce la escarcha lo mismo que ceniza."},{"p":"17","v":17},{"p":"Está arrojando su hielo como bocados.Delante de su frío, ¿quién puede subsistir?"},{"p":"18","v":18},{"p":"Envía su palabra y los derrite.Hace soplar su viento;las aguas destilan."},{"p":"19","v":19},{"p":"Está anunciando su palabra a Jacob,sus disposiciones reglamentarias y sus decisiones judiciales a Israel."},{"p":"20","v":20},{"p":"No ha hecho así a ninguna otra nación;y en cuanto a [sus] decisiones judiciales, no las han conocido.¡Alaben a Jah!"}]]}