{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Oye lo que es justo, sí, oh Jehová; de veras presta atención a mi clamor rogativo;de veras presta oído a mi oración sin labios de engaño."},{"p":"2","v":2},{"p":"De ante ti proceda mi juicio;contemplen tus propios ojos la rectitud."},{"p":"3","v":3},{"p":"Tú has examinado mi corazón, has hecho inspección de noche,me has refinado; descubrirás [que] no he tramado.Mi boca no transgredirá."},{"p":"4","v":4},{"p":"En cuanto a las actividades de los hombres,por la palabra de tus labios yo mismo he estado alerta contra las sendas del salteador."},{"p":"5","v":5},{"p":"Deja que mis pasos se asgan de tus senderos trillados,[en los cuales] ciertamente no se hará que tambaleen los pasos de mis pies."},{"p":"6","v":6},{"p":"Yo mismo sí te invoco, porque me responderás, oh Dios.Inclina a mí tu oído. Oye mi dicho."},{"p":"7","v":7},{"p":"Haz maravillosos tus actos de bondades amorosas, oh Salvador de los que buscan refugiarsede los que se sublevan contra tu diestra."},{"p":"8","v":8},{"p":"Guárdame como a la niña del globo del ojo,en la sombra de tus alas quieras ocultarme,"},{"p":"9","v":9},{"p":"a causa de los inicuos que me han despojado violentamente.Los mismísimos enemigos contra mi alma vienen rodeándome estrechamente."},{"p":"10","v":10},{"p":"[Se] han encerrado con su propia grosura;con su boca han hablado en altivez;"},{"p":"11","v":11},{"p":"en cuanto a nuestros pasos, ahora nos han cercado;fijan sus ojos para inclinar hacia la tierra."},{"p":"12","v":12},{"p":"La semejanza de él es la de un león que anhela despedazary la de un león joven sentado en lugares ocultos."},{"p":"13","v":13},{"p":"Levántate, sí, oh Jehová; de veras preséntate frente a su rostro;hazlo inclinarse; sí, con tu espada provee a mi alma escape del inicuo,"},{"p":"14","v":14},{"p":"de los hombres, [por] tu mano, oh Jehová,de los hombres de [este] sistema de cosas, cuya parte correspondiente está en [esta] vida,y cuyo vientre llenas de tu tesoro oculto,quienes están satisfechos con hijosy quienes sí reservan para sus niños lo que dejan de sobrante."},{"p":"15","v":15},{"p":"En cuanto a mí, en justicia contemplaré tu rostro;ciertamente estaré satisfecho cuando despierte [a ver] tu forma."}]]}