{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Te tendré cariño, oh Jehová fuerza mía."},{"p":"2","v":2},{"p":"Jehová es mi peñasco y mi plaza fuerte y el Proveedor de escape para mí.Mi Dios es mi roca. En él me refugiaré,mi escudo y mi cuerno de salvación, mi altura segura."},{"p":"3","v":3},{"p":"A Aquel que ha de ser alabado, a Jehová, invocaré,y de mis enemigos seré salvado."},{"p":"4","v":4},{"p":"Las sogas de la muerte me rodearon;avenidas impetuosas de [hombres] que no servían para nada también siguieron aterrorizándome."},{"p":"5","v":5},{"p":"Las sogas mismas del Seol me cercaron;los lazos de la muerte se presentaron delante de mí."},{"p":"6","v":6},{"p":"En mi angustia seguí invocando a Jehová,y a mi Dios seguí clamando por ayuda.Desde su templo él procedió a oír mi voz,y mi propio clamor ante él por ayuda ahora entró en sus oídos."},{"p":"7","v":7},{"p":"Y la tierra empezó a sacudirse y a mecerse,y los fundamentos mismos de las montañas se agitaron,y siguieron sacudiéndose de aquí para allá porque él se había encolerizado."},{"p":"8","v":8},{"p":"Humo subió de sus narices, y de su boca fuego mismo siguió devorando;carbones mismos flamearon desde él."},{"p":"9","v":9},{"p":"Y procedió a doblar los cielos hacia abajo, y a descender.Y había densas tinieblas debajo de sus pies."},{"p":"10","v":10},{"p":"Y vino cabalgando sobre un querubín, y vino volando,y vino a vuelo rápido sobre las alas de un espíritu."},{"p":"11","v":11},{"p":"Entonces hizo de la oscuridad su escondrijo,todo en derredor de sí como su cabaña,aguas oscuras, espesas nubes."},{"p":"12","v":12},{"p":"Del resplandor enfrente de él hubo sus nubes que pasaron,granizo y brasas ardientes de fuego."},{"p":"13","v":13},{"p":"Y en los cielos Jehová empezó a tronar,y el Altísimo mismo empezó a dar su voz,granizo y brasas ardientes de fuego."},{"p":"14","v":14},{"p":"Y siguió enviando sus flechas, para esparcirlos;y disparó relámpagos, para ponerlos en confusión."},{"p":"15","v":15},{"p":"Y los cauces de las aguas se hicieron visibles,y los fundamentos de la tierra productiva quedaron al descubiertoa causa de tu reprensión, oh Jehová, de la ráfaga del aliento de tus narices."},{"p":"16","v":16},{"p":"Estaba enviando desde lo alto, estaba tomándome,estaba sacándome de grandes aguas."},{"p":"17","v":17},{"p":"Estaba librándome de mi fuerte enemigo,y de los que me odiaban; porque eran más fuertes que yo."},{"p":"18","v":18},{"p":"Siguieron presentándose delante de mí en el día de mi desastre,pero Jehová llegó a ser como un apoyo para mí."},{"p":"19","v":19},{"p":"Y procedió a sacarme a un lugar espacioso;estaba librándome, porque se había deleitado en mí."},{"p":"20","v":20},{"p":"Jehová me recompensa conforme a mi justicia;conforme a la limpieza de mis manos me lo paga."},{"p":"21","v":21},{"p":"Porque he guardado los caminos de Jehová,y no me he apartado inicuamente de mi Dios."},{"p":"22","v":22},{"p":"Pues todas sus decisiones judiciales están enfrente de mí,y sus estatutos no los quitaré de mí mismo."},{"p":"23","v":23},{"p":"Y ciertamente resultaré exento de falta para con él,y me guardaré de error de parte mía."},{"p":"24","v":24},{"p":"Y que me lo pague Jehová conforme a mi justicia,conforme a la limpieza de mis manos enfrente de sus ojos."},{"p":"25","v":25},{"p":"Con alguien leal tú actuarás en lealtad;con el hombre físicamente capacitado, exento de falta, tratarás de un modo exento de falta;"},{"p":"26","v":26},{"p":"con el que se mantiene limpio te mostrarás limpio;y con el torcido te mostrarás tortuoso;"},{"p":"27","v":27},{"p":"porque a la gente afligida tú mismo la salvarás;pero los ojos altivos los abatirás."},{"p":"28","v":28},{"p":"Pues tú mismo encenderás mi lámpara, oh Jehová;mi Dios mismo hará brillar mi oscuridad."},{"p":"29","v":29},{"p":"Pues por ti puedo correr contra una partida merodeadora;y por mi Dios puedo trepar un muro."},{"p":"30","v":30},{"p":"En cuanto al Dios [verdadero], perfecto es su camino;el dicho de Jehová es refinado.Escudo es a todos los que se refugian en él."},{"p":"31","v":31},{"p":"Porque, ¿quién es un Dios fuera de Jehová?¿Y quién es una roca excepto nuestro Dios?"},{"p":"32","v":32},{"p":"El Dios [verdadero] es Aquel que me ciñe apretadamente con energía vital,y él otorgará que mi camino sea perfecto,"},{"p":"33","v":33},{"p":"haciendo mis pies como los de las ciervas,y sobre lugares que me son altos me mantiene en pie."},{"p":"34","v":34},{"p":"Está adiestrando mis manos para la guerra,y mis brazos han doblado un arco de cobre."},{"p":"35","v":35},{"p":"Y tú me darás tu escudo de salvación,y tu propia mano derecha me sustentará,y tu propia humildad me hará grande."},{"p":"36","v":36},{"p":"Harás que haya lugar bastante grande para mis pasos debajo de mí,y mis tobillos ciertamente no vacilarán."},{"p":"37","v":37},{"p":"Seguiré tras de mis enemigos y los alcanzaré;y no volveré hasta que queden exterminados."},{"p":"38","v":38},{"p":"Los haré pedazos de modo que no podrán levantarse;caerán debajo de mis pies."},{"p":"39","v":39},{"p":"Y tú me ceñirás con energía vital para la guerra;harás que los que se levanten contra mí se desplomen debajo de mí."},{"p":"40","v":40},{"p":"Y en cuanto a mis enemigos, ciertamente me darás [su] cerviz;y en cuanto a los que me odian intensamente, los reduciré a silencio."},{"p":"41","v":41},{"p":"Claman por ayuda, pero no hay salvador;a Jehová, pero realmente no les contesta."},{"p":"42","v":42},{"p":"Y los machacaré hasta que queden finos como el polvo delante del viento;como el fango de las calles los derramaré."},{"p":"43","v":43},{"p":"Tú me proveerás escape de la actitud criticona del pueblo.Me nombrarás cabeza de las naciones.Un pueblo que no he conocido... me servirá."},{"p":"44","v":44},{"p":"Al solo saber de oídas me serán obedientes;extranjeros mismos vendrán a mí encogidos de temor."},{"p":"45","v":45},{"p":"Extranjeros mismos se desvanecerán,y saldrán temblando de sus baluartes."},{"p":"46","v":46},{"p":"Jehová vive, y bendita sea mi Roca,y ensalzado sea el Dios de mi salvación."},{"p":"47","v":47},{"p":"El Dios [verdadero] es el Dador de actos de venganza a favor de mí;y sojuzga a los pueblos debajo de mí."},{"p":"48","v":48},{"p":"Él está proveyéndome escape de mis enemigos encolerizados;por encima de los que se levantan contra mí me alzarás,del hombre de violencia me librarás."},{"p":"49","v":49},{"p":"Por eso te elogiaré entre las naciones, oh Jehová,y ciertamente tocaré melodía a tu nombre."},{"p":"50","v":50},{"p":"Él está haciendo grandes actos de salvación para su reyy ejerciendo bondad amorosa a su ungido,a David y a su descendencia hasta tiempo indefinido."}]]}