{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Los cielos están declarando la gloria de Dios;y de la obra de sus manos la expansión está informando."},{"p":"2","v":2},{"p":"Un día tras otro día hace salir burbujeando el habla,y una noche tras otra noche manifiesta conocimiento."},{"p":"3","v":3},{"p":"No hay habla, y no hay palabras;no está oyéndose ninguna voz de parte de ellos."},{"p":"4","v":4},{"p":"Por toda la tierra ha salido el cordel de medir de ellos,y hasta la extremidad de la tierra productiva sus expresiones.En ellos él ha establecido una tienda para el sol,"},{"p":"5","v":5},{"p":"y este es como un novio cuando sale de su cámara nupcial;se alboroza, como lo hace un hombre poderoso, de correr en una senda."},{"p":"6","v":6},{"p":"De una extremidad de los cielos es la salida de este,y su circuito [terminado] alcanza hasta las [otras] extremidades de ellos;y nada hay que se oculte de su calor."},{"p":"7","v":7},{"p":"La ley de Jehová es perfecta, hace volver el alma.El recordatorio de Jehová es fidedigno, hace sabio al inexperto."},{"p":"8","v":8},{"p":"Las órdenes de Jehová son rectas, hacen regocijar el corazón;el mandamiento de Jehová es limpio, hace brillar los ojos."},{"p":"9","v":9},{"p":"El temor de Jehová es puro, subsiste para siempre.Las decisiones judiciales de Jehová son verdaderas; han resultado del todo justas."},{"p":"10","v":10},{"p":"Más han de desearse que el oro, sí, que mucho oro refinado;y más dulces son que la miel, y la miel que fluye de los panales."},{"p":"11","v":11},{"p":"También, a tu propio siervo han dado advertencia ellas;en guardarlas hay un galardón grande."},{"p":"12","v":12},{"p":"Las equivocaciones... ¿quién puede discernirlas?De pecados ocultos pronúnciame inocente."},{"p":"13","v":13},{"p":"También retén a tu siervo de actos presuntuosos;no dejes que me dominen.En ese caso seré completo,y habré permanecido inocente de mucha transgresión."},{"p":"14","v":14},{"p":"Que los dichos de mi boca y la meditación de mi corazónlleguen a ser placenteros delante de ti, oh Jehová, mi Roca y mi Redentor."}]]}