{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Dios mío, Dios mío, ¿por qué me has dejado?¿[Por qué estás] lejos de salvarme,[de] las palabras de mi rugir?"},{"p":"2","v":2},{"p":"Oh Dios mío, sigo llamando de día, y no respondes;y de noche, y no hay silencio de parte mía."},{"p":"3","v":3},{"p":"Pero tú eres santo,el que habitas en las alabanzas de Israel."},{"p":"4","v":4},{"p":"En ti confiaron nuestros padres;confiaron, y tú seguiste proveyéndoles escape."},{"p":"5","v":5},{"p":"A ti clamaron, y lograron salir a salvo;en ti confiaron, y no quedaron avergonzados."},{"p":"6","v":6},{"p":"Pero yo soy gusano, y no hombre,oprobio para los hombres y despreciable para el pueblo."},{"p":"7","v":7},{"p":"En cuanto a todos los que me ven, me hacen escarnio;siguen abriendo ancha la boca, siguen meneando [la] cabeza:"},{"p":"8","v":8},{"p":"“Se encomendó a Jehová. ¡Que Él le provea escape!¡Líbrelo, ya que se ha deleitado en él!”."},{"p":"9","v":9},{"p":"Porque tú fuiste Aquel que me sacó del vientre,Aquel que me hizo confiar mientras estuve sobre los pechos de mi madre."},{"p":"10","v":10},{"p":"Sobre ti he sido arrojado desde la matriz;desde el vientre de mi madre tú has sido mi Dios."},{"p":"11","v":11},{"p":"No te mantengas lejos de mí, porque la angustia está cerca,porque no hay otro ayudador."},{"p":"12","v":12},{"p":"Muchos toros jóvenes me han cercado;los poderosos de Basán se han puesto ellos mismos en derredor de mí."},{"p":"13","v":13},{"p":"Han abierto contra mí su boca,como un león despedazador y rugiente."},{"p":"14","v":14},{"p":"Como agua he sido derramado,y todos mis huesos han sido separados unos de otros.Mi corazón se ha hecho como cera;se ha derretido muy dentro de mis entrañas."},{"p":"15","v":15},{"p":"Mi poder se ha secado como un fragmento de vasija de barro,y mi lengua se queda pegada a mis encías;y en el polvo de la muerte me estás poniendo."},{"p":"16","v":16},{"p":"Porque perros me han cercado;la asamblea de malhechores mismos me ha circundado.Como un león [acometen] mis manos y mis pies."},{"p":"17","v":17},{"p":"Puedo contar todos mis huesos.Ellos mismos miran, fijan su mirada en mí."},{"p":"18","v":18},{"p":"Reparten entre sí mis prendas de vestir,y sobre mi ropa echan suertes."},{"p":"19","v":19},{"p":"Pero tú, oh Jehová, oh no te mantengas lejos.Oh tú, fuerza mía, ven de prisa, sí, en mi auxilio."},{"p":"20","v":20},{"p":"Libra de la espada mi alma, sí,mi única, de la mismísima garra del perro;"},{"p":"21","v":21},{"p":"sálvame de la boca del león,y desde los cuernos de toros salvajes tienes que responder [y salvarme]."},{"p":"22","v":22},{"p":"Ciertamente declararé tu nombre a mis hermanos;en medio de la congregación te alabaré."},{"p":"23","v":23},{"p":"¡Ustedes, los que temen a Jehová, alábenlo!¡Descendencia toda de Jacob, glorifíquenlo!Y atemorícense a causa de él, descendencia toda de Israel."},{"p":"24","v":24},{"p":"Porque él ni ha despreciadoni mirado con asco la aflicción del afligido;y no ha ocultado de él su rostro,y cuando este clamó a él por ayuda, oyó."},{"p":"25","v":25},{"p":"De parte tuya será mi alabanza en la congregación grande;mis votos pagaré enfrente de los que le temen."},{"p":"26","v":26},{"p":"Los mansos comerán y quedarán satisfechos;los que lo buscan alabarán a Jehová.Vivan para siempre los corazones de ustedes."},{"p":"27","v":27},{"p":"Todos los cabos de la tierra se acordarán y se volverán a Jehová.Y todas las familias de las naciones se inclinarán delante de ti."},{"p":"28","v":28},{"p":"Porque a Jehová pertenece la gobernación real,y él está dominando las naciones."},{"p":"29","v":29},{"p":"Todos los gruesos de la tierra ciertamente comerán y se inclinarán;ante él se encorvarán todos los que van bajando al polvo,y nadie jamás conservará viva su propia alma."},{"p":"30","v":30},{"p":"Una descendencia misma le servirá;esto se declarará respecto de Jehová a la generación."},{"p":"31","v":31},{"p":"Ellos vendrán e informarán de la justicia de élal pueblo que ha de nacer, que él ha hecho [esto]."}]]}