{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"A ti, oh Jehová, levanto mi alma misma."},{"p":"2","v":2},{"p":"Oh Dios mío, en ti he cifrado mi confianza;oh, no sea yo avergonzado.No se alborocen mis enemigos sobre mí."},{"p":"3","v":3},{"p":"También, ninguno de los que esperan en ti quedará avergonzado.\r\nQuedarán avergonzados los que obran traidoramente sin éxito."},{"p":"4","v":4},{"p":"Hazme conocer tus propios caminos, oh Jehová;enséñame tus propias sendas."},{"p":"5","v":5},{"p":"Hazme andar en tu verdad y enséñame,porque tú eres mi Dios de salvación.\r\nEn ti he esperado todo el día."},{"p":"6","v":6},{"p":"Acuérdate de tus misericordias, oh Jehová, y de tus bondades amorosas,porque son desde tiempo indefinido."},{"p":"7","v":7},{"p":"De los pecados de mi juventud y de mis sublevaciones, oh, no te acuerdes.Conforme a tu bondad amorosa acuérdate, sí, tú mismo, de mí,por causa de tu bondad, oh Jehová."},{"p":"8","v":8},{"p":"Bueno y recto es Jehová.Por eso él instruye a los pecadores en el camino."},{"p":"9","v":9},{"p":"Él hará que los mansos anden en [Su] decisión judicial,y enseñará a los mansos Su camino."},{"p":"10","v":10},{"p":"Todas las sendas de Jehová son bondad amorosa y apego a la verdadpara los que observan su pacto y sus recordatorios."},{"p":"11","v":11},{"p":"Por causa de tu nombre, oh Jehová,hasta tienes que perdonar mi error, porque es considerable."},{"p":"12","v":12},{"p":"Pues bien, ¿quién es el hombre que teme a Jehová?Él lo instruirá en el camino [que] él escoja."},{"p":"13","v":13},{"p":"Su propia alma se alojará en el bien mismo,y su propia prole tomará posesión de la tierra."},{"p":"14","v":14},{"p":"La intimidad con Jehová pertenece a los que le temen,también su pacto, para hacer que lo conozcan."},{"p":"15","v":15},{"p":"Mis ojos están constantemente hacia Jehová,porque él es quien saca mis pies de la red."},{"p":"16","v":16},{"p":"Dirige tu rostro a mí, y muéstrame favor;porque estoy solitario y afligido."},{"p":"17","v":17},{"p":"Las angustias de mi corazón se han multiplicado;de los apuros en que me hallo, oh, sácame."},{"p":"18","v":18},{"p":"Ve mi aflicción y mi penoso afán,y perdona todos mis pecados."},{"p":"19","v":19},{"p":"Ve cuántos han llegado a ser mis enemigos,y con odio violento me han odiado."},{"p":"20","v":20},{"p":"Guarda mi alma, sí, y líbrame.No sea yo avergonzado, pues en ti me he refugiado."},{"p":"21","v":21},{"p":"Integridad y rectitud mismas me salvaguarden,pues en ti he esperado."},{"p":"22","v":22},{"p":"Oh Dios, redime a Israel de todas sus angustias."}]]}