{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Jehová es mi luz y mi salvación.¿De quién he de temer?Jehová es la plaza fuerte de mi vida.¿De quién he de sentir pavor?"},{"p":"2","v":2},{"p":"Cuando los malhechores se acercaron contra mí para comer mi carne,ellos, que eran mis adversarios y mis enemigos personalmente,ellos mismos tropezaron y cayeron."},{"p":"3","v":3},{"p":"Aunque arme tienda contra mí un campamento,mi corazón no temerá.Aunque contra mí se levante guerra,aun entonces estaré confiando."},{"p":"4","v":4},{"p":"Una cosa he pedido a Jehová...es lo que buscaré,que pueda morar en la casa de Jehová todos los días de mi vida,para contemplar la agradabilidad de Jehováy para mirar con aprecio a su templo."},{"p":"5","v":5},{"p":"Porque él me esconderá en su amparo en el día de calamidad;me ocultará en el lugar secreto de su tienda;muy arriba en una roca me pondrá."},{"p":"6","v":6},{"p":"Y ahora mi cabeza estará muy por encima de mis enemigos todo en derredor mío;y ciertamente sacrificaré en su tienda sacrificios de gozoso gritar;cantaré, sí, y celebraré con melodía a Jehová."},{"p":"7","v":7},{"p":"Oye, oh Jehová, cuando llamo con mi voz,y muéstrame favor y respóndeme."},{"p":"8","v":8},{"p":"Tocante a ti mi corazón ha dicho: “Procuren ustedes hallar mi rostro”.Tu rostro, oh Jehová, procuraré hallar."},{"p":"9","v":9},{"p":"No ocultes de mí tu rostro.No apartes con cólera a tu siervo.Tienes que llegar a ser mi auxilio.No me desampares y no me dejes, oh mi Dios de salvación."},{"p":"10","v":10},{"p":"En caso de que mi propio padre y mi propia madre de veras me dejaran,aun Jehová mismo me acogería."},{"p":"11","v":11},{"p":"Instrúyeme, oh Jehová, en tu camino,y guíame en la senda de la rectitud a causa de mis opositores."},{"p":"12","v":12},{"p":"No me entregues al alma de mis adversarios;porque contra mí se han levantado testigos falsos,y el que lanza violencia."},{"p":"13","v":13},{"p":"¡Si no hubiera tenido fe en ver la bondad de Jehová en la tierra de los vivos...!"},{"p":"14","v":14},{"p":"Espera en Jehová; sé animoso, y sea fuerte tu corazón.Sí, espera en Jehová."}]]}