{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"En ti, oh Jehová, me he refugiado.Oh, que nunca sea yo avergonzado.En tu justicia provéeme escape."},{"p":"2","v":2},{"p":"Inclina a mí tu oído.Líbrame rápidamente.Hazte para mí una fortaleza rocosa,una casa de fortalezas para salvarme."},{"p":"3","v":3},{"p":"Porque tú eres mi peñasco y mi fortaleza;y por causa de tu nombre me guiarás y me conducirás."},{"p":"4","v":4},{"p":"Me sacarás de la red que me han escondido,porque tú eres mi plaza fuerte."},{"p":"5","v":5},{"p":"En tu mano encomiendo mi espíritu.Me has redimido, oh Jehová el Dios de la verdad."},{"p":"6","v":6},{"p":"De veras odio a los que rinden respeto a ídolos vanos, inútiles;pero en cuanto a mí, en Jehová de veras confío."},{"p":"7","v":7},{"p":"Ciertamente estaré gozoso y me regocijaré en tu bondad amorosa,puesto que has visto mi aflicción;has sabido acerca de las angustias de mi alma,"},{"p":"8","v":8},{"p":"y no me has entregado en la mano del enemigo.Has hecho que mis pies estén plantados en un lugar espacioso."},{"p":"9","v":9},{"p":"Muéstrame favor, oh Jehová, porque estoy en grave aprieto.De la irritación [de que soy objeto] mi ojo se ha debilitado, mi alma y mi vientre."},{"p":"10","v":10},{"p":"Porque con desconsuelo se ha acabado mi vida,y mis años en suspirar.A causa de mi error mi poder ha tropezado,y mis huesos mismos se han debilitado."},{"p":"11","v":11},{"p":"Desde el punto de vista de todos los que me muestran hostilidad he llegado a ser un oprobio,y a mis vecinos en gran manera,y un pavor a mis conocidos.Al verme fuera, han huido de mí."},{"p":"12","v":12},{"p":"Como alguien muerto [y] no en el corazón, he sido olvidado;he llegado a ser como un vaso dañado;"},{"p":"13","v":13},{"p":"porque he oído el mal informe [dado] por muchos,y hay espanto por todos lados.Cuando se juntan en masa como uno contra mí,es para quitarme mi alma para lo que de veras traman."},{"p":"14","v":14},{"p":"Pero yo... en ti he cifrado mi confianza, oh Jehová.He dicho: “Tú eres mi Dios”."},{"p":"15","v":15},{"p":"Mis tiempos están en tu mano.Líbrame de la mano de mis enemigos y de los que siguen tras de mí."},{"p":"16","v":16},{"p":"De veras haz brillar tu rostro sobre tu siervo.Sálvame en tu bondad amorosa."},{"p":"17","v":17},{"p":"Oh Jehová, no sea yo avergonzado, pues te he invocado.Sean avergonzados los inicuos;guarden silencio en el Seol."},{"p":"18","v":18},{"p":"Enmudezcan los labios falsos,que están hablando contra el justo, desenfrenadamente en altivez y desprecio."},{"p":"19","v":19},{"p":"¡Cuán abundante es tu bondad, que has guardado cual tesoro para los que te temen!,[que] has proporcionado a los que se refugian en ti,enfrente de los hijos de los hombres."},{"p":"20","v":20},{"p":"Los ocultarás en el lugar secreto de tu personade la coligación de los hombres.Los esconderás en tu cabaña del reñir de las lenguas."},{"p":"21","v":21},{"p":"Bendito sea Jehová,porque me ha proporcionado maravillosa bondad amorosa en una ciudad bajo tensión."},{"p":"22","v":22},{"p":"En cuanto a mí, dije cuando me llené de pánico:“Ciertamente seré exterminado de enfrente de tus ojos”.De seguro has oído la voz de mis ruegos cuando clamé a ti por ayuda."},{"p":"23","v":23},{"p":"Oh, amen a Jehová, todos ustedes que le son leales.A los fieles Jehová los está salvaguardando,pero está pagando en sumo grado a cualquiera que muestra altivez."},{"p":"24","v":24},{"p":"Sean animosos, y sea fuerte su corazón,todos ustedes los que esperan a Jehová."}]]}