{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Clamen gozosamente, oh justos, a causa de Jehová.De parte de los rectos la alabanza es propia."},{"p":"2","v":2},{"p":"Den gracias a Jehová con el arpa;con un instrumento de diez cuerdas prodúzcanle melodía."},{"p":"3","v":3},{"p":"Cántenle una canción nueva;esmérense en tocar las cuerdas junto con gozoso gritar."},{"p":"4","v":4},{"p":"Porque la palabra de Jehová es recta,y toda su obra es en fidelidad."},{"p":"5","v":5},{"p":"Él es amador de justicia y derecho.De la bondad amorosa de Jehová está llena la tierra."},{"p":"6","v":6},{"p":"Por la palabra de Jehová los cielos mismos fueron hechos,y por el espíritu de su boca todo el ejército de ellos."},{"p":"7","v":7},{"p":"Él está reuniendo como por una presa las aguas del mar,poniendo en almacenes las aguas agitadas."},{"p":"8","v":8},{"p":"Teman a Jehová [los de] toda la tierra.Ante él atemorícense todos los habitantes de la tierra productiva."},{"p":"9","v":9},{"p":"Porque él mismo dijo, y llegó a ser;él mismo mandó, y así procedió a presentarse."},{"p":"10","v":10},{"p":"Jehová mismo ha desbaratado el consejo de las naciones;ha frustrado los pensamientos de los pueblos."},{"p":"11","v":11},{"p":"Hasta tiempo indefinido el mismísimo consejo de Jehová subsistirá;los pensamientos de su corazón duran hasta una generación tras otra generación."},{"p":"12","v":12},{"p":"Feliz es la nación cuyo Dios es Jehová,el pueblo a quien él ha escogido por herencia suya."},{"p":"13","v":13},{"p":"Desde los cielos Jehová ha mirado,ha visto a todos los hijos de los hombres."},{"p":"14","v":14},{"p":"Desde el lugar establecido donde él moraha mirado con fijeza a todos los que moran en la tierra."},{"p":"15","v":15},{"p":"Está formando sus corazones todos juntamente;está considerando todas las obras de ellos."},{"p":"16","v":16},{"p":"No hay rey que sea salvo por la abundancia de las fuerzas militares;un hombre poderoso mismo no se libra por la abundancia de pujanza."},{"p":"17","v":17},{"p":"El caballo es un engaño para la salvación,y por la abundancia de su energía vital no depara escape."},{"p":"18","v":18},{"p":"¡Miren! El ojo de Jehová está hacia los que le temen,hacia los que esperan su bondad amorosa,"},{"p":"19","v":19},{"p":"para librar el alma de ellos de la muerte misma,y para conservarlos vivos en [tiempos de] hambre."},{"p":"20","v":20},{"p":"Nuestra mismísima alma ha estado en expectación de Jehová.Nuestro ayudador y nuestro escudo es él."},{"p":"21","v":21},{"p":"Porque en él se regocija nuestro corazón;pues en su santo nombre hemos cifrado nuestra confianza."},{"p":"22","v":22},{"p":"Que tu bondad amorosa, oh Jehová, resulte estar sobre nosotros,aun como nosotros hemos seguido esperándote."}]]}