{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Ciertamente bendeciré a Jehová en todo tiempo;constantemente estará su alabanza en mi boca."},{"p":"2","v":2},{"p":"En Jehová se jactará mi alma;los mansos oirán y se regocijarán."},{"p":"3","v":3},{"p":"Oh, engrandezcan ustedes a Jehová conmigo,y juntos ensalcemos su nombre."},{"p":"4","v":4},{"p":"Inquirí de Jehová, y él me contestó,y de todos mis sustos él me libró."},{"p":"5","v":5},{"p":"Ellos miraron hacia él y quedaron radiantes,y sus rostros mismos de ninguna manera podían avergonzarse."},{"p":"6","v":6},{"p":"Este afligido llamó, y Jehová mismo oyó.Y de todas sus angustias Él lo salvó."},{"p":"7","v":7},{"p":"El ángel de Jehová está acampando todo en derredor de los que le temen,y los libra."},{"p":"8","v":8},{"p":"Gusten y vean que Jehová es bueno;feliz es el hombre físicamente capacitado que se refugia en él."},{"p":"9","v":9},{"p":"Teman a Jehová, ustedes sus santos,porque nada les falta a los que le temen."},{"p":"10","v":10},{"p":"Los mismos leoncillos crinados han tenido poco a la mano y han padecido hambre;pero en cuanto a los que buscan a Jehová, no les faltará ninguna cosa buena."},{"p":"11","v":11},{"p":"Vengan, hijos, escúchenme;el temor de Jehová es lo que les enseñaré."},{"p":"12","v":12},{"p":"¿Quién es el hombre que está deleitándose en la vida,que está amando suficientes días para ver lo que es bueno?"},{"p":"13","v":13},{"p":"Salvaguarda tu lengua contra lo que es malo,y tus labios contra el hablar engaño."},{"p":"14","v":14},{"p":"Apártate de lo que es malo, y haz lo que es bueno;procura hallar la paz, y sigue tras ella."},{"p":"15","v":15},{"p":"Los ojos de Jehová están hacia los justos,y sus oídos están hacia su clamor por ayuda."},{"p":"16","v":16},{"p":"El rostro de Jehová está contra los que hacen lo que es malo,para cortar la mención de ellos de la tierra misma."},{"p":"17","v":17},{"p":"Clamaron, y Jehová mismo oyó,y de todas sus angustias los libró."},{"p":"18","v":18},{"p":"Jehová está cerca de los que están quebrantados de corazón;y salva a los que están aplastados en espíritu."},{"p":"19","v":19},{"p":"Son muchas las calamidades del justo,pero de todas ellas lo libra Jehová."},{"p":"20","v":20},{"p":"Él está guardando todos los huesos de aquél;ni siquiera uno de ellos ha sido quebrado."},{"p":"21","v":21},{"p":"La calamidad dará muerte al inicuo mismo;y a los mismísimos que odian al justo se los tendrá por culpables."},{"p":"22","v":22},{"p":"Jehová está redimiendo el alma de sus siervos;y ninguno de los que se refugian en él será tenido por culpable."}]]}