{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"De veras conduce mi causa, oh Jehová, contra mis contrarios;guerrea contra los que guerrean contra mí."},{"p":"2","v":2},{"p":"Echa mano al broquel y al escudo grande,y levántate, sí, en mi auxilio,"},{"p":"3","v":3},{"p":"y saca la lanza y el hacha doble para encontrarte con los que tras de mí siguen.Di a mi alma: “Yo soy tu salvación”."},{"p":"4","v":4},{"p":"Sean avergonzados y humillados los que andan en busca de mi alma.Sean vueltos atrás y queden corridos los que están tramando calamidad para mí."},{"p":"5","v":5},{"p":"Lleguen a ser como el tamo delante del viento,y que el ángel de Jehová [los] vaya empujando."},{"p":"6","v":6},{"p":"Llegue a ser su camino oscuridad y lugares resbalosos,y que el ángel de Jehová vaya siguiendo tras de ellos."},{"p":"7","v":7},{"p":"Porque sin causa tienen escondido para mí su hoyo arreglado con red;sin causa lo han cavado para mi alma."},{"p":"8","v":8},{"p":"Venga sobre él la ruina sin que él [lo]⁠sepa,y préndalo su propia red que escondió;con ruina caiga él en ella."},{"p":"9","v":9},{"p":"Pero que mi propia alma esté gozosa en Jehová;que se alboroce en su salvación."},{"p":"10","v":10},{"p":"Que todos mis huesos mismos digan:“Oh Jehová, ¿quién hay como tú,que libras al afligido de uno que es más fuerte que él,y al afligido y pobre del que le roba?”."},{"p":"11","v":11},{"p":"Testigos violentos se levantan;lo que no he sabido me preguntan."},{"p":"12","v":12},{"p":"Me pagan con mal por bien,privación para mi alma."},{"p":"13","v":13},{"p":"En cuanto a mí, cuando ellos enfermaron, mi ropa era saco,con ayuno afligí mi alma,y sobre mi seno mi propia oración se volvía."},{"p":"14","v":14},{"p":"En cuanto a un compañero, en cuanto a un hermano mío,anduve de acá para allá como uno que está de duelo por una madre.Entristecido, me incliné."},{"p":"15","v":15},{"p":"Pero ante mi cojear ellos se regocijaron y se reunieron;se reunieron contra mí,derribándo[me] cuando yo no lo sabía;[me] desgarraron y no se quedaron callados."},{"p":"16","v":16},{"p":"Entre los apóstatas que se mofan por una tortahubo un crujir de sus dientes aun contra mí."},{"p":"17","v":17},{"p":"Oh Jehová, ¿hasta cuándo seguirás viendo [esto]?Trae de vuelta mi alma, sí, de sus estragos,aun a mi única de los leoncillos crinados."},{"p":"18","v":18},{"p":"Ciertamente te elogiaré en la congregación grande;entre un pueblo numeroso te alabaré."},{"p":"19","v":19},{"p":"Oh, que no se regocijen sobre mí los que sin motivo alguno son mis enemigos;en cuanto a los que me odian sin causa, que no guiñen el ojo."},{"p":"20","v":20},{"p":"Porque no es paz lo que ellos hablan;antes bien, contra los quietos de la tierracosas de engaño siguen tramando."},{"p":"21","v":21},{"p":"Y abren ancha la boca aun contra mí.Han dicho: “¡Ajá! ¡Ajá!, nuestro ojo [lo] ha visto”."},{"p":"22","v":22},{"p":"Tú has visto, oh Jehová. No te quedes callado.Oh Jehová, no te mantengas lejos de mí."},{"p":"23","v":23},{"p":"Levántate, sí, y despierta [para atender] a mi juicio,oh Dios mío, aun Jehová, a mi litigio."},{"p":"24","v":24},{"p":"Júzgame conforme a tu justicia, oh Jehová Dios mío,y que no se regocijen ellos sobre mí."},{"p":"25","v":25},{"p":"Oh, que no digan ellos en su corazón: “¡Ajá, nuestra alma!”.\r\nQue no digan: “Lo hemos tragado”."},{"p":"26","v":26},{"p":"Sean avergonzados y queden corridos todos juntoslos que están gozosos a causa de mi calamidad.Sean vestidos de vergüenza y humillación los que se dan grandes ínfulas contra mí."},{"p":"27","v":27},{"p":"Clamen gozosamente y regocíjense los que se deleitan en mi justicia,y digan constantemente:“Sea engrandecido Jehová, que se deleita en la paz de su siervo”."},{"p":"28","v":28},{"p":"Y que mi propia lengua profiera en voz baja tu justicia,todo el día tu alabanza."}]]}