{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"No te muestres acalorado a causa de los malhechores.No envidies a los que hacen injusticia."},{"p":"2","v":2},{"p":"Porque, como hierba, rápidamente se marchitarán,y como hierba verde nueva se desvanecerán."},{"p":"3","v":3},{"p":"Confía en Jehová y haz el bien;reside en la tierra, y [en todo] trata con fidelidad."},{"p":"4","v":4},{"p":"También deléitate exquisitamente en Jehová,y él te dará las peticiones de tu corazón."},{"p":"5","v":5},{"p":"Haz rodar sobre Jehová tu camino,y fíate de él, y él mismo obrará."},{"p":"6","v":6},{"p":"Y ciertamente hará salir tu justicia como la luz misma,y tu derecho como el mediodía."},{"p":"7","v":7},{"p":"Guarda silencio delante de Jehováy espéralo con anhelo.No te muestres acalorado a causa de ninguno que esté logrando éxito en su camino,a causa del hombre que esté llevando a cabo [sus] ideas."},{"p":"8","v":8},{"p":"Depón la cólera y deja la furia;no te muestres acalorado solo para hacer mal."},{"p":"9","v":9},{"p":"Porque los malhechores mismos serán cortados,pero los que esperan en Jehová son los que poseerán la tierra."},{"p":"10","v":10},{"p":"Y solo un poco más de tiempo, y el inicuo ya no será;y ciertamente darás atención a su lugar, y él no será."},{"p":"11","v":11},{"p":"Pero los mansos mismos poseerán la tierra,y verdaderamente hallarán su deleite exquisito en la abundancia de paz."},{"p":"12","v":12},{"p":"El inicuo está maquinando contra el justo,y contra él está crujiendo los dientes."},{"p":"13","v":13},{"p":"Jehová mismo se reirá de él,porque ciertamente ve que su día vendrá."},{"p":"14","v":14},{"p":"Los inicuos han desenvainado una espada misma, y han doblado su arco,para hacer caer al afligido y pobre,para degollar a los que son rectos en [su] camino."},{"p":"15","v":15},{"p":"Su propia espada entrará en su corazón,y sus propios arcos serán quebrados."},{"p":"16","v":16},{"p":"Mejor es lo poco del justoque la abundancia de los muchos inicuos."},{"p":"17","v":17},{"p":"Porque los mismísimos brazos de los inicuos serán quebrados,pero Jehová estará sosteniendo a los justos."},{"p":"18","v":18},{"p":"Jehová está al tanto de los días de los exentos de falta,y la mismísima herencia de ellos continuará aun hasta tiempo indefinido."},{"p":"19","v":19},{"p":"No serán avergonzados en el tiempo de calamidad,y en los días de hambre quedarán satisfechos."},{"p":"20","v":20},{"p":"Porque los inicuos mismos perecerán,y los enemigos de Jehová serán como la preciosidad de prados;tienen que acabarse. En humo tienen que acabarse."},{"p":"21","v":21},{"p":"El inicuo está pidiendo prestado y no paga,pero el justo está mostrando favor y está haciendo regalos."},{"p":"22","v":22},{"p":"Pues los que están siendo bendecidos por él poseerán ellos mismos la tierra,pero aquellos contra quienes él invoca el mal serán cortados."},{"p":"23","v":23},{"p":"Por Jehová los mismísimos pasos de un hombre físicamente capacitado han sido preparados,y en su camino Él se deleita."},{"p":"24","v":24},{"p":"Aunque caiga, no será arrojado abajo,porque Jehová está sosteniendo su mano."},{"p":"25","v":25},{"p":"Un joven era yo, también he envejecido,y sin embargo no he visto a nadie justo dejado enteramente,ni a su prole buscando pan."},{"p":"26","v":26},{"p":"Todo el día él está mostrando favor y prestando,y así es que su prole está en vías de recibir una bendición."},{"p":"27","v":27},{"p":"Apártate de lo que es malo y haz lo que es bueno,y por lo tanto reside hasta tiempo indefinido."},{"p":"28","v":28},{"p":"Porque Jehová es amador de la justicia,y no dejará a los que le son leales.\r\nHasta tiempo indefinido ciertamente serán guardados;pero en cuanto a la prole de los inicuos, esta en verdad será cortada."},{"p":"29","v":29},{"p":"Los justos mismos poseerán la tierra,y residirán para siempre sobre ella."},{"p":"30","v":30},{"p":"La boca del justo es la que profiere sabiduría en voz baja,y suya es la lengua que habla justamente."},{"p":"31","v":31},{"p":"La ley de su Dios está en su corazón;sus pasos no vacilarán."},{"p":"32","v":32},{"p":"El inicuo se mantiene alerta aguardando al justo,y procura darle muerte."},{"p":"33","v":33},{"p":"En cuanto a Jehová, él no lo dejará a la mano de aquel,y no lo pronunciará inicuo cuando se le esté juzgando."},{"p":"34","v":34},{"p":"Espera en Jehová y guarda su camino,y él te ensalzará para tomar posesión de la tierra.Cuando los inicuos sean cortados, tú [lo] verás."},{"p":"35","v":35},{"p":"He visto al inicuo hecho tiranoy extendiéndose cual [árbol] frondoso en terreno nativo."},{"p":"36","v":36},{"p":"Y sin embargo procedió a pasar, y allí no estaba;y seguí buscándolo, y no fue hallado."},{"p":"37","v":37},{"p":"Vigila al exento de culpa y mantén a la vista al recto,porque el futuro de [ese] hombre será pacífico."},{"p":"38","v":38},{"p":"Pero los transgresores mismos ciertamente serán aniquilados juntos;el futuro de los inicuos verdaderamente será cortado."},{"p":"39","v":39},{"p":"Y la salvación de los justos proviene de Jehová;él es su plaza fuerte en el tiempo de angustia."},{"p":"40","v":40},{"p":"Y Jehová los ayudará y les proveerá escape.Les proveerá escape de los inicuos y los salvará,porque se han refugiado en él."}]]}