{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Oh Jehová, en tu indignación no me censures,ni en tu furia me corrijas."},{"p":"2","v":2},{"p":"Porque tus propias flechas se han hundido muy adentro en mí,y sobre mí tu mano ha bajado."},{"p":"3","v":3},{"p":"No hay parte sana en mi carne a causa de tu denunciación.No hay paz en mis huesos debido a mi pecado."},{"p":"4","v":4},{"p":"Porque mis propios errores han pasado sobre mi cabeza;como una carga pesada son demasiado pesados para mí."},{"p":"5","v":5},{"p":"Mis heridas se han hecho hediondas, han supurado,a causa de mi tontedad."},{"p":"6","v":6},{"p":"Me he desconcertado, me he inclinado hasta grado extremo;todo el día he andado triste."},{"p":"7","v":7},{"p":"Porque mis lomos mismos se han llenado de ardor,y no hay parte sana en mi carne."},{"p":"8","v":8},{"p":"Me he entumecido y he quedado aplastado hasta grado extremo;he rugido por causa del gemido de mi corazón."},{"p":"9","v":9},{"p":"Oh Jehová, enfrente de ti está todo mi deseo,y de ti mi suspirar mismo no ha sido ocultado."},{"p":"10","v":10},{"p":"Mi propio corazón ha palpitado pesadamente, me ha dejado mi poder,y la luz de mis propios ojos tampoco está conmigo."},{"p":"11","v":11},{"p":"En cuanto a mis amadores y mis compañeros, se quedan parados lejos de mi plaga,y mis conocidos íntimos mismos se han quedado parados a distancia."},{"p":"12","v":12},{"p":"Pero los que andan buscando mi alma tienden trampas,y los que están procurando una calamidad para mí han hablado de adversidades,y siguen hablando engaños entre dientes todo el día."},{"p":"13","v":13},{"p":"En cuanto a mí, como alguien sordo, no escuchaba;y como alguien mudo, no abría la boca."},{"p":"14","v":14},{"p":"Y llegué a ser como un hombre que no oía,y en mi boca no hubo contraargumentos."},{"p":"15","v":15},{"p":"Porque en ti, oh Jehová, esperé;tú mismo procediste a responder, oh Jehová Dios mío."},{"p":"16","v":16},{"p":"Pues yo dije: “De otro modo se regocijarían a causa de mí;cuando mi pie se moviera con inseguridad, ciertamente se darían grandes ínfulas contra mí”."},{"p":"17","v":17},{"p":"Porque estaba a punto de cojear,y mi dolor estaba enfrente de mí constantemente."},{"p":"18","v":18},{"p":"Porque procedí a informar acerca de mi propio error;empecé a inquietarme a causa de mi pecado."},{"p":"19","v":19},{"p":"Y mis enemigos que están vivos se hicieron poderosos,y los que me odian sin motivo alguno se hicieron muchos."},{"p":"20","v":20},{"p":"Y estuvieron pagándome con mal por bien;siguieron resistiéndome en cambio por haber ido yo en pos de lo que es bueno."},{"p":"21","v":21},{"p":"No me dejes, oh Jehová.Oh Dios mío, no te mantengas lejos de mí."},{"p":"22","v":22},{"p":"Ven de prisa, sí, en mi auxilio,oh Jehová, mi salvación."}]]}