{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Solícitamente esperé en Jehová,y por lo tanto inclinó a mí [su oído] y oyó mi clamor por ayuda."},{"p":"2","v":2},{"p":"También procedió a hacerme subir de un hoyo de rugidos,desde el cieno del sedimento.Entonces levantó mis pies sobre un peñasco;firmemente estableció mis pasos."},{"p":"3","v":3},{"p":"Adicionalmente, puso en mi boca una canción nueva,alabanza a nuestro Dios.Muchos verán [esto] y temerán,y confiarán en Jehová."},{"p":"4","v":4},{"p":"Feliz es el hombre físicamente capacitado que ha puesto a Jehová por confianza suya,y que no ha vuelto el rostro hacia gente desafiadora,ni hacia los que se apartan a mentiras."},{"p":"5","v":5},{"p":"Muchas cosas has hecho tú mismo,oh Jehová Dios mío, aun tus maravillosas obras y tus pensamientos para con nosotros;no hay nadie que pueda ser comparado a ti.Si me inclinara a informar y hablar [de ellos],han llegado a ser más numerosos de lo que yo pueda relatar."},{"p":"6","v":6},{"p":"En sacrificio y ofrenda no te deleitaste;estos oídos míos los abriste.Ofrenda quemada y ofrenda por el pecado no pediste."},{"p":"7","v":7},{"p":"En vista de eso, dije: “Aquí he venido,en el rollo del libro está escrito de mí."},{"p":"8","v":8},{"p":"En hacer tu voluntad, oh Dios mío, me he deleitado,y tu ley está dentro de mis entrañas."},{"p":"9","v":9},{"p":"He anunciado las buenas nuevas de la justicia en la congregación grande.¡Mira! No restrinjo mis labios.Oh Jehová, eso tú mismo lo sabes bien."},{"p":"10","v":10},{"p":"No he encubierto tu justicia dentro de mi corazón.He declarado tu fidelidad y tu salvación.No he escondido tu bondad amorosa ni tu apego a la verdad en la congregación grande”."},{"p":"11","v":11},{"p":"Tú mismo, oh Jehová, no restrinjas de mí tu piedad.\r\nQue tu bondad amorosa y tu apego a la verdad mismos me salvaguarden constantemente."},{"p":"12","v":12},{"p":"Porque calamidades me rodearon hasta no poder contarlas.Me alcanzaron más errores míos de los que podía ver;llegaron a ser más numerosos que los cabellos de mi cabeza,y mi propio corazón me dejó."},{"p":"13","v":13},{"p":"Sea de tu agrado, oh Jehová, librarme.Oh Jehová, de veras ven de prisa en mi auxilio."},{"p":"14","v":14},{"p":"Queden avergonzados y corridos todos juntoslos que andan buscando mi alma para barrerla totalmente.Vuélvanse atrás y sean humillados los que están deleitándose en mi calamidad."},{"p":"15","v":15},{"p":"Quédense mirando asombrados como resultado de su vergüenzalos que me están diciendo: “¡Ajá! ¡Ajá!”."},{"p":"16","v":16},{"p":"Alborócense y regocíjense en ti,todos los que te están buscando.Digan aquellos constantemente: “Sea engrandecido Jehová”,los que están amando la salvación por ti."},{"p":"17","v":17},{"p":"Pero yo estoy afligido y soy pobre.Jehová mismo me toma en cuenta.Tú eres mi auxilio y el Proveedor de escape para mí.Oh Dios mío, no tardes demasiado."}]]}