{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Oh Dios, con nuestros oídos hemos oído,nuestros antepasados mismos nos han relatadola actividad que tú ejecutaste en sus días,en los días de mucho tiempo atrás."},{"p":"2","v":2},{"p":"Tú mismo por tu mano expulsaste aun a naciones,y [en cambio] procediste a plantarlos a ellos.Te pusiste a quebrar grupos nacionales y a enviarlos [de allí]."},{"p":"3","v":3},{"p":"Porque no por su propia espada tomaron en posesión la tierra,y no fue su propio brazo lo que les trajo salvación.Pues fue tu diestra y tu brazo y la luz de tu rostro,porque te complaciste en ellos."},{"p":"4","v":4},{"p":"Tú mismo eres mi Rey, oh Dios.Ordena magnífica salvación para Jacob."},{"p":"5","v":5},{"p":"Por ti empujaremos a nuestros adversarios mismos;en tu nombre pisotearemos a los que se levantan contra nosotros."},{"p":"6","v":6},{"p":"Pues no fue en mi arco en lo que seguí confiando,y no fue mi espada la que me estuvo salvando."},{"p":"7","v":7},{"p":"Porque tú nos salvaste de nuestros adversarios,y a los que nos odiaban intensamente los avergonzaste."},{"p":"8","v":8},{"p":"En Dios ciertamente ofreceremos alabanza todo el día,y hasta tiempo indefinido elogiaremos tu nombre. Sélah."},{"p":"9","v":9},{"p":"Pero ahora [nos] has desechado y sigues humillándonos,y no sales con nuestros ejércitos."},{"p":"10","v":10},{"p":"Sigues haciendo que nos volvamos atrás ante el adversario,y los mismísimos que nos odian intensamente han saqueado para sí."},{"p":"11","v":11},{"p":"Nos entregas como ovejas, como algo de comer,y entre las naciones nos has esparcido."},{"p":"12","v":12},{"p":"Vendes a tu pueblo por lo que no tiene ningún valor,y no has ganado riqueza alguna por el precio de ellos."},{"p":"13","v":13},{"p":"Nos pones como oprobio a nuestros vecinos,escarnio y mofa a los que están todo en derredor nuestro."},{"p":"14","v":14},{"p":"Nos pones como dicho proverbial entre las naciones,un sacudimiento de la cabeza entre los grupos nacionales."},{"p":"15","v":15},{"p":"Durante todo el día mi humillación está enfrente de mí,y la vergüenza de mi propio rostro me ha cubierto,"},{"p":"16","v":16},{"p":"debido a la voz del que vitupera y habla injuriosamente,a causa del enemigo y del que toma su venganza."},{"p":"17","v":17},{"p":"Todo esto nos ha sobrevenido, y nosotros no te hemos olvidado,y no hemos obrado falsamente en tu pacto."},{"p":"18","v":18},{"p":"Nuestro corazón no se ha vuelto atrás con falta de fe,ni se desvían nuestras pisadas de tu senda."},{"p":"19","v":19},{"p":"Porque nos has aplastado en el lugar de chacales,y nos cubres con sombra profunda."},{"p":"20","v":20},{"p":"Si hemos olvidado el nombre de nuestro Dios,o extendemos las palmas de las manos a un dios extraño,"},{"p":"21","v":21},{"p":"¿no averiguará esto Dios mismo?Porque él está enterado de los secretos del corazón."},{"p":"22","v":22},{"p":"Pero por tu causa se nos ha matado todo el día;se nos ha tenido por ovejas para degollación."},{"p":"23","v":23},{"p":"Despierta, sí. ¿Por qué sigues durmiendo, oh Jehová?De veras despierta. No sigas desechando para siempre."},{"p":"24","v":24},{"p":"¿Por qué mantienes oculto tu rostro mismo?¿Por qué te olvidas de nuestra aflicción y de nuestra opresión?"},{"p":"25","v":25},{"p":"Porque nuestra alma se ha inclinado hasta el polvo mismo;nuestro vientre se ha adherido a la tierra misma."},{"p":"26","v":26},{"p":"Levántate, sí, en nuestro auxilioy redímenos por causa de tu bondad amorosa."}]]}