{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Mi corazón se halla agitado debido a un asunto agradable.Estoy diciendo: “Mis obras son acerca de un rey”.Sea mi lengua el estilo de copista hábil."},{"p":"2","v":2},{"p":"Eres realmente más hermoso que los hijos de los hombres.Gracia encantadora se ha derramado sobre tus labios.Por eso Dios te ha bendecido hasta tiempo indefinido."},{"p":"3","v":3},{"p":"Cíñete la espada sobre [tu] muslo, oh poderoso,[con] tu dignidad y tu esplendor."},{"p":"4","v":4},{"p":"Y en tu esplendor sigue adelante al éxito;cabalga en la causa de la verdad y la humildad [y] la justicia,y tu diestra te instruirá en cosas inspiradoras de temor."},{"p":"5","v":5},{"p":"Tus flechas son agudas —debajo de ti siguen cayendo pueblos—en el corazón de los enemigos del rey."},{"p":"6","v":6},{"p":"Dios es tu trono hasta tiempo indefinido, aun para siempre;el cetro de tu gobernación real es un cetro de rectitud."},{"p":"7","v":7},{"p":"Has amado la justicia y odias la iniquidad.Por eso Dios, tu Dios, te ha ungido con el aceite de alborozo más que a tus socios."},{"p":"8","v":8},{"p":"Todas tus prendas de vestir son mirra y palo de áloe [y] casia;desde el magnífico palacio de marfil instrumentos de cuerda mismos te han regocijado."},{"p":"9","v":9},{"p":"Las hijas de reyes están entre tus mujeres preciosas.La regia consorte ha tomado su puesto a tu diestra en oro de Ofir."},{"p":"10","v":10},{"p":"Escucha, oh hija, y mira, e inclina tu oído;y olvida tu pueblo y la casa de tu padre."},{"p":"11","v":11},{"p":"Y el rey anhelará tu belleza,porque es tu señor,de modo que inclínate ante él."},{"p":"12","v":12},{"p":"La hija de Tiro también con un regalo...los ricos del pueblo ablandarán tu propio rostro."},{"p":"13","v":13},{"p":"La hija del rey está toda gloriosa dentro [de la casa];su ropa tiene engastes de oro."},{"p":"14","v":14},{"p":"En ropaje tejido será llevada al rey.Las vírgenes de su séquito como compañeras suyas están siendo introducidas a ti."},{"p":"15","v":15},{"p":"Serán traídas con regocijo y gozo;entrarán en el palacio del rey."},{"p":"16","v":16},{"p":"En lugar de tus antepasados llegará a haber tus hijos,a quienes nombrarás príncipes en toda la tierra."},{"p":"17","v":17},{"p":"Ciertamente haré mención de tu nombre durante todas las generaciones por venir.Por eso pueblos mismos te elogiarán hasta tiempo indefinido, aun para siempre."}]]}