{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"El Divino, Dios, Jehová, él mismo ha hablado,y procede a llamar la tierra,desde el nacimiento del sol hasta su puesta."},{"p":"2","v":2},{"p":"Desde Sión, la perfección de la belleza, Dios mismo ha resplandecido."},{"p":"3","v":3},{"p":"Vendrá nuestro Dios y no le será posible guardar silencio.Delante de él devora un fuego,y todo en derredor de él el tiempo se ha puesto sumamente tempestuoso."},{"p":"4","v":4},{"p":"Él llama a los cielos de arriba y a la tierrapara ejecutar juicio sobre su pueblo:"},{"p":"5","v":5},{"p":"“Reúnanme a los que me son leales,los que celebraron mi pacto sobre sacrificio”."},{"p":"6","v":6},{"p":"Y los cielos anuncian su justicia,porque Dios mismo es Juez. Sélah."},{"p":"7","v":7},{"p":"“Escucha, sí, oh pueblo mío, y ciertamente hablaré,oh Israel, y ciertamente daré testimonio contra ti.Yo soy Dios, tu Dios."},{"p":"8","v":8},{"p":"No respecto a tus sacrificios te censuro,ni [respecto a] tus holocaustos [que están] enfrente de mí constantemente."},{"p":"9","v":9},{"p":"Ciertamente no tomaré de tu casa un toro;de tus apriscos, machos cabríos."},{"p":"10","v":10},{"p":"Porque me pertenece todo animal silvestre del bosque,las bestias sobre mil montañas."},{"p":"11","v":11},{"p":"Conozco bien toda criatura alada de las montañas,y los tropeles de animales del campo abierto están conmigo."},{"p":"12","v":12},{"p":"Si yo tuviera hambre, no te lo diría;porque me pertenecen la tierra productiva y su plenitud."},{"p":"13","v":13},{"p":"¿Comeré la carne de poderosos [toros],y acaso la sangre de machos cabríos beberé?"},{"p":"14","v":14},{"p":"Ofrece acción de gracias como tu sacrificio a Dios,y paga al Altísimo tus votos;"},{"p":"15","v":15},{"p":"y llámame en el día de angustia.Yo te libraré, y tú me glorificarás.”"},{"p":"16","v":16},{"p":"Pero al inicuo Dios tendrá que decir:“¿Qué derecho tienes tú de enumerar mis disposiciones reglamentarias,y para que lleves mi pacto en tu boca?"},{"p":"17","v":17},{"p":"¡Si tú... tú has odiado la disciplina,y sigues arrojando mis palabras detrás de ti!"},{"p":"18","v":18},{"p":"Siempre que veías a un ladrón, hasta te complacías en él;y tu participación era con adúlteros."},{"p":"19","v":19},{"p":"Tu boca has dejado suelta a lo que es malo,y tu lengua mantienes apegada al engaño."},{"p":"20","v":20},{"p":"Te sientas [y] hablas contra tu propio hermano,contra el hijo de tu madre divulgas una falta."},{"p":"21","v":21},{"p":"Estas cosas has hecho, y yo he guardado silencio.Te imaginaste que yo con seguridad llegaría a ser como tú.Voy a censurarte, y ciertamente pondré en orden las cosas delante de tus ojos."},{"p":"22","v":22},{"p":"Entiendan esto, por favor, olvidadores de Dios,para que yo no [los] despedace sin que haya libertador."},{"p":"23","v":23},{"p":"El que ofrece acción de gracias como su sacrificio es el que me glorifica;y en cuanto al que guarda un camino fijo,ciertamente le haré ver la salvación por Dios”."}]]}