{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Muéstrame favor, oh Dios, conforme a tu bondad amorosa.Conforme a la abundancia de tus misericordias, borra mis transgresiones."},{"p":"2","v":2},{"p":"Lávame cabalmente de mi error,y límpiame aun de mi pecado."},{"p":"3","v":3},{"p":"Pues mis transgresiones yo mismo conozco,y mi pecado está enfrente de mí constantemente."},{"p":"4","v":4},{"p":"Contra ti, contra ti solo, he pecado,y lo que es malo a tus ojos he hecho,a fin de que resultes justo cuando hables,para que estés libre de culpa cuando juzgues."},{"p":"5","v":5},{"p":"¡Mira! Con error fui dado a luz con dolores de parto,y en pecado me concibió mi madre."},{"p":"6","v":6},{"p":"¡Mira! Te has deleitado en la veracidad misma en lo interior;y en el yo secreto quieras hacerme conocer sabiduría pura."},{"p":"7","v":7},{"p":"Quieras purificarme del pecado con hisopo, para que yo sea limpio;quieras lavarme, para que quede hasta más blanco que la nieve."},{"p":"8","v":8},{"p":"Quieras hacerme oír alborozo y regocijo,para que estén gozosos los huesos que has aplastado."},{"p":"9","v":9},{"p":"Oculta tu rostro de mis pecados,y borra aun todos mis errores."},{"p":"10","v":10},{"p":"Crea en mí hasta un corazón puro, oh Dios,y pon en mí un espíritu nuevo, uno [que sea] constante."},{"p":"11","v":11},{"p":"No me arrojes de delante de tu rostro;y tu espíritu santo, oh, no me lo quites."},{"p":"12","v":12},{"p":"Restáurame, sí, el alborozo de la salvación por ti,y quieras sostenerme aun con un espíritu bien dispuesto."},{"p":"13","v":13},{"p":"Ciertamente enseñaré a los transgresores tus caminos,para que los pecadores mismos se vuelvan directamente a ti."},{"p":"14","v":14},{"p":"Líbrame de la culpa de sangre, oh Dios, el Dios de mi salvación,para que mi lengua informe gozosamente acerca de tu justicia."},{"p":"15","v":15},{"p":"Oh Jehová, quieras abrir estos labios míos,para que mi propia boca anuncie tu alabanza."},{"p":"16","v":16},{"p":"Porque no te deleitas en sacrificio... de otro modo [lo] daría;en holocausto no te complaces."},{"p":"17","v":17},{"p":"Los sacrificios para Dios son un espíritu quebrantado;un corazón quebrantado y aplastado, oh Dios, no lo despreciarás."},{"p":"18","v":18},{"p":"En tu buena voluntad trata bien, sí, a Sión;quieras edificar los muros de Jerusalén."},{"p":"19","v":19},{"p":"En tal caso te deleitarás con los sacrificios de justicia,con el sacrificio quemado y la ofrenda entera;en tal caso se ofrecerán toros en tu mismísimo altar."}]]}