{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Presta oído, sí, oh Dios, a mi oración;y no te escondas de mi petición de favor."},{"p":"2","v":2},{"p":"De veras préstame atención y respóndeme.Mi preocupación me impele a vagar con desasosiego,y no puedo menos que mostrar inquietud,"},{"p":"3","v":3},{"p":"debido a la voz del enemigo, a causa de la premura del inicuo.Porque siguen haciendo caer sobre mí lo que es perjudicial,y en cólera me abrigan animosidad."},{"p":"4","v":4},{"p":"Mi corazón mismo está con dolor fuerte dentro de mí,y los terrores de la muerte misma han caído sobre mí."},{"p":"5","v":5},{"p":"Temor, sí, el temblor mismo entra en mí,y me cubre estremecimiento."},{"p":"6","v":6},{"p":"Y sigo diciendo: “¡Ay, que tuviera alas como las tiene la paloma!Me iría volando y residiría."},{"p":"7","v":7},{"p":"¡Mira! Lejos me iría en vuelo;me alojaría en el desierto. —Sélah—"},{"p":"8","v":8},{"p":"Me apresuraría a un lugar de escape para mí\r\ndel viento impetuoso, de la tormenta”."},{"p":"9","v":9},{"p":"Confunde, oh Jehová, divide la lengua de ellos,porque he visto violencia y reyerta en la ciudad."},{"p":"10","v":10},{"p":"Día y noche le dan la vuelta sobre sus muros;y nocividad y penoso afán están dentro de ella."},{"p":"11","v":11},{"p":"Adversidades están dentro de ella;y de su plaza pública no se han alejado la opresión y el engaño."},{"p":"12","v":12},{"p":"Porque no fue un enemigo quien procedió a vituperarme;de otro modo yo podría soportarlo.No fue uno que me odiara intensamente quien se dio grandes ínfulas contra mí;de otro modo yo podría ocultarme de él."},{"p":"13","v":13},{"p":"Sino que fuiste tú, un hombre mortal que era como mi igual,uno que me era familiar y conocido mío,"},{"p":"14","v":14},{"p":"porque disfrutábamos de dulce intimidad juntos;en la casa de Dios entrábamos andando con el gentío."},{"p":"15","v":15},{"p":"¡Desolaciones [estén] sobre ellos!Desciendan vivos al Seol;porque durante su residencia como forasteros ha habido cosas malas dentro de ellos."},{"p":"16","v":16},{"p":"En cuanto a mí, a Dios clamaré;y Jehová mismo me salvará."},{"p":"17","v":17},{"p":"Por la tarde y la mañana y el mediodía no puedo menos que mostrar preocupación, y lanzo quejidos,y él oye mi voz."},{"p":"18","v":18},{"p":"Él ciertamente redimirá [y pondrá] en paz mi alma de la pelea que se hace contra mí,porque en multitudes han venido a estar contra mí."},{"p":"19","v":19},{"p":"Dios oirá y les responderá,aun Aquel que está sentado [entronizado] como en el pasado —Sélah—a aquellos con quienes no hay cambiosy quienes no han temido a Dios."},{"p":"20","v":20},{"p":"Él ha alargado las manos contra los que estaban en paz con él;ha profanado su pacto."},{"p":"21","v":21},{"p":"Más suaves que mantequilla son [las palabras de] su boca,pero su corazón está dispuesto a pelear.Sus palabras son más blandas que aceite,pero son espadas desenvainadas."},{"p":"22","v":22},{"p":"Arroja tu carga sobre Jehová mismo,y él mismo te sustentará.Nunca permitirá que tambalee el justo."},{"p":"23","v":23},{"p":"Pero tú mismo, oh Dios, los harás descender al hoyo más bajo.En cuanto a hombres culpables de sangre y engañosos, no alcanzarán a vivir la mitad de sus días.Pero en cuanto a mí, yo confiaré en ti."}]]}