{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Líbrame de mis enemigos, oh Dios mío;contra los que se levantan contra mí quieras protegerme."},{"p":"2","v":2},{"p":"Líbrame de los practicantes de lo que es perjudicial,y de hombres culpables de sangre sálvame."},{"p":"3","v":3},{"p":"Pues, ¡mira!, han acechado mi alma;los fuertes lanzan un ataque contra mí,no por sublevación de parte mía, ni pecado alguno de parte mía, oh Jehová."},{"p":"4","v":4},{"p":"Aunque no hay error, corren y se alistan.Despierta, sí, a mi llamar, y ve."},{"p":"5","v":5},{"p":"Y tú, oh Jehová Dios de los ejércitos, eres el Dios de Israel.De veras despierta para dirigir tu atención a todas las naciones.No muestres favor a traidores perjudiciales. Sélah."},{"p":"6","v":6},{"p":"Siguen volviendo al atardecer;siguen ladrando como un perro, y dan la vuelta a la ciudad."},{"p":"7","v":7},{"p":"¡Mira! Borbotean con su boca;espadas hay en sus labios,Pues, ¿quién está escuchando?"},{"p":"8","v":8},{"p":"Pero tú mismo, oh Jehová, te reirás de ellos;harás escarnio de todas las naciones."},{"p":"9","v":9},{"p":"Oh Fuerza mía, hacia ti ciertamente me mantendré alerta;porque Dios es mi altura segura."},{"p":"10","v":10},{"p":"El Dios de bondad amorosa para conmigo, él mismo se presentará delante de mí;Dios mismo me hará poner la vista sobre mis opositores."},{"p":"11","v":11},{"p":"No los mates, para que mi pueblo no se olvide.Por tu energía vital haz que anden errantes,y rebájalos, oh escudo nuestro, Jehová,"},{"p":"12","v":12},{"p":"[a causa] del pecado de su boca, la palabra de sus labios;y sean ellos atrapados en su orgullo,aun por el maldecir y el engaño que ensayan."},{"p":"13","v":13},{"p":"Acába[los] en furia;acába[los], para que no sean;y sepan ellos que Dios está gobernando en Jacob hasta los cabos de la tierra. Sélah."},{"p":"14","v":14},{"p":"Y vuelvan ellos al atardecer;ladren como un perro y den la vuelta a la ciudad."},{"p":"15","v":15},{"p":"Anden errantes esos mismos en busca de algo de comer;no queden satisfechos ni pernocten."},{"p":"16","v":16},{"p":"Pero en cuanto a mí, yo cantaré acerca de tu fuerza,y a la mañana informaré gozosamente acerca de tu bondad amorosa.Porque has resultado ser altura segura para mí\r\ny lugar adonde huir en el día de mi angustia."},{"p":"17","v":17},{"p":"Oh Fuerza mía, a ti te celebraré con melodía,porque Dios es mi altura segura, el Dios de bondad amorosa para conmigo."}]]}