{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Griten en triunfo a Dios, [gentes de] toda la tierra."},{"p":"2","v":2},{"p":"Celebren con melodía la gloria de su nombre.Hagan gloriosa la alabanza de él."},{"p":"3","v":3},{"p":"Digan a Dios: “¡Cuán inspiradoras de temor son tus obras!Debido a la abundancia de tu fuerza tus enemigos vendrán a ti encogidos de temor."},{"p":"4","v":4},{"p":"[Las gentes de] toda la tierra se inclinarán ante ti,y te celebrarán con melodía, celebrarán tu nombre con melodía”. Sélah."},{"p":"5","v":5},{"p":"Vengan y vean las actividades de Dios.Su trato con los hijos de los hombres es inspirador de temor."},{"p":"6","v":6},{"p":"Ha cambiado el mar en tierra seca;por el río fueron pasando a pie.Allí empezamos a regocijarnos en él."},{"p":"7","v":7},{"p":"Él está gobernando por su poderío hasta tiempo indefinido.Sobre las naciones sus propios ojos atalayan.En cuanto a los que son tercos, no se ensalcen en sí mismos. Sélah."},{"p":"8","v":8},{"p":"Bendigan a nuestro Dios, oh pueblos,y hagan oír la voz de alabanza a él."},{"p":"9","v":9},{"p":"Él está poniendo nuestra alma en la vida,y no ha permitido que nuestro pie tambalee."},{"p":"10","v":10},{"p":"Porque tú nos has examinado, oh Dios;nos has refinado como cuando se refina la plata."},{"p":"11","v":11},{"p":"Nos has metido en una red de caza;has puesto presión sobre nuestras caderas."},{"p":"12","v":12},{"p":"Has hecho que el hombre mortal cabalgue sobre nuestra cabeza;hemos pasado por fuego y por agua,y procediste a sacarnos a solaz."},{"p":"13","v":13},{"p":"Entraré en tu casa con holocaustos;te pagaré mis votos"},{"p":"14","v":14},{"p":"que mis labios se han abierto para decir,y que mi boca ha hablado cuando yo estuve en grave aprieto."},{"p":"15","v":15},{"p":"Holocaustos de [animales] cebados te ofreceré,con el humo de sacrificio de carneros.Ofreceré un toro con machos cabríos. Sélah."},{"p":"16","v":16},{"p":"Vengan, escuchen, todos ustedes los que temen a Dios, y yo ciertamente contarélo que él ha hecho por mi alma."},{"p":"17","v":17},{"p":"A él clamé con mi boca,y hubo enaltecimiento con mi lengua."},{"p":"18","v":18},{"p":"Si he dado consideración a algo perjudicial en mi corazón,Jehová no [me] oirá."},{"p":"19","v":19},{"p":"Verdaderamente Dios ha oído;ha prestado atención a la voz de mi oración."},{"p":"20","v":20},{"p":"Bendito sea Dios, que no ha apartado mi oración,ni su bondad amorosa de mí."}]]}