{"lines":[[{"line":{"pinyinSpaced":1},"p":"68","v":1},{"p":"Levántese Dios, sean esparcidos sus enemigos,y los que lo odian intensamente huyan a causa de él."},{"p":"2","v":2},{"p":"Como el humo es impelido, quieras impeler[los] tú;como se derrite la cera a causa del fuego,perezcan los inicuos de delante de Dios."},{"p":"3","v":3},{"p":"Pero en cuanto a los justos, regocíjense,exulten delante de Dios,y alborócense con regocijo."},{"p":"4","v":4},{"p":"Canten ustedes a Dios, celebren con melodía su nombre;levanten [una canción] a Aquel que cabalga por las llanuras del desiertocomo Jah, que es su nombre; y estén jubilosos delante de él;"},{"p":"5","v":5},{"p":"padre de huérfanos de padre y juez de viudases Dios en su santa morada."},{"p":"6","v":6},{"p":"Dios está haciendo morar en casa a los solitarios;está sacando a los prisioneros a la plena prosperidad.Sin embargo, en cuanto a los tercos, ellos tienen que residir en una tierra abrasada."},{"p":"7","v":7},{"p":"Oh Dios, cuando tú saliste delante de tu pueblo,cuando marchaste por el desierto —Sélah—"},{"p":"8","v":8},{"p":"la tierra misma se meció,el cielo mismo también goteó a causa de Dios;este Sinaí [se meció] a causa de Dios, el Dios de Israel."},{"p":"9","v":9},{"p":"Un copioso aguacero empezaste a hacer caer, oh Dios;tu herencia, aun cuando estaba fatigada... tú mismo la reanimaste."},{"p":"10","v":10},{"p":"Tu comunidad bajo tienda... ellos han morado en ella;con tu bondad procediste a prepararla para el afligido, oh Dios."},{"p":"11","v":11},{"p":"Jehová mismo da el dicho;las mujeres que anuncian las buenas nuevas son un ejército grande."},{"p":"12","v":12},{"p":"Hasta los reyes de los ejércitos huyen, ellos huyen.En cuanto a la que permanece en casa, ella participa del despojo."},{"p":"13","v":13},{"p":"Aunque ustedes se quedaron acostados entre los montones de ceniza [del campamento],habrá las alas de una paloma cubiertas de plata,y sus plumas remeras de oro verde amarillento."},{"p":"14","v":14},{"p":"Cuando el Todopoderoso esparció a los reyes en ella,empezó a nevar en Zalmón."},{"p":"15","v":15},{"p":"La región montañosa de Basán es una montaña de Dios;la región montañosa de Basán es una montaña de picos."},{"p":"16","v":16},{"p":"¿Por qué, oh montañas de picos, se quedan mirando con envidiaa la montaña que Dios ha deseado para sí para morar en ella?Aun Jehová mismo residirá [allí] para siempre."},{"p":"17","v":17},{"p":"Los carros de guerra de Dios se cuentan por decenas de millares, millares repetidas veces.Jehová mismo ha venido de Sinaí al lugar santo."},{"p":"18","v":18},{"p":"Has ascendido a lo alto;te has llevado cautivos;has tomado dones en la forma de hombres,sí, aun a los tercos, para residir [entre ellos], oh Jah Dios."},{"p":"19","v":19},{"p":"Bendito sea Jehová, que diariamente nos lleva la carga,el Dios [verdadero] de nuestra salvación. Sélah."},{"p":"20","v":20},{"p":"El Dios [verdadero] es para nosotros un Dios de hechos salvadores;y a Jehová el Señor Soberano pertenecen los caminos de salir de la muerte."},{"p":"21","v":21},{"p":"Realmente Dios mismo hará pedazos la cabeza de sus enemigos,la coronilla cabelluda de la cabeza de cualquiera que vaya andando en su culpabilidad."},{"p":"22","v":22},{"p":"Jehová ha dicho: “Desde Basán traeré de vuelta,[los] traeré de vuelta desde las profundidades del mar,"},{"p":"23","v":23},{"p":"a fin de que te laves el pie en sangre,que de los enemigos tenga su porción la lengua de tus perros”."},{"p":"24","v":24},{"p":"Ellos han visto tus procesiones, oh Dios,las procesiones de mi Dios, mi Rey, [entrando] en el lugar santo."},{"p":"25","v":25},{"p":"Los cantores procedieron enfrente, los tocadores de instrumentos de cuerda detrás de ellos;en medio estuvieron las doncellas tocando panderetas."},{"p":"26","v":26},{"p":"En multitudes congregadas bendigan a Dios,a Jehová, [oh ustedes que son] de la Fuente de Israel."},{"p":"27","v":27},{"p":"Allí está el pequeño Benjamín sojuzgándolos,los príncipes de Judá con su muchedumbre que da gritos,los príncipes de Zabulón, los príncipes de Neftalí."},{"p":"28","v":28},{"p":"Tu Dios ha dado mandato a tu fuerza.De veras muestra fuerza, oh Dios, tú que has obrado por nosotros."},{"p":"29","v":29},{"p":"A causa de tu templo en Jerusalén,a ti mismo los reyes traerán regalos."},{"p":"30","v":30},{"p":"Reprende a la bestia salvaje de las cañas, a la asamblea de toros,con los becerros de los pueblos, cada uno pisando duro piezas de plata.Él ha esparcido a los pueblos que se deleitan en peleas."},{"p":"31","v":31},{"p":"Efectos de bronce saldrán de Egipto;Cus mismo rápidamente extenderá sus manos [con regalos] a Dios."},{"p":"32","v":32},{"p":"Oh reinos de la tierra, canten a Dios,celebren con melodía a Jehová—Sélah—"},{"p":"33","v":33},{"p":"a Aquel que cabalga en el antiguo cielo de los cielos.¡He aquí! Hace sonar su voz, una voz fuerte."},{"p":"34","v":34},{"p":"Atribuyan fuerza a Dios.Sobre Israel está su eminencia, y su fuerza está en las nubes."},{"p":"35","v":35},{"p":"Dios es inspirador de temor desde tu magnífico santuario.El Dios de Israel es él, que da fuerza, aun poder, al pueblo.Bendito sea Dios."}]]}