{"lines":[[{"line":{"pinyinSpaced":1},"p":"69","v":1},{"p":"Sálvame, oh Dios, porque las aguas han llegado hasta el alma misma."},{"p":"2","v":2},{"p":"Me he hundido en cieno profundo, donde no hay suelo para estar de pie.He entrado en aguas muy hondas,y una corriente caudalosa misma me ha arrollado."},{"p":"3","v":3},{"p":"He quedado cansado debido a mi clamar;mi garganta ha quedado ronca.Mis ojos han fallado en espera de mi Dios."},{"p":"4","v":4},{"p":"Los que me odian sin causa han llegado a ser aun más que los cabellos de mi cabeza.Los que me reducen a silencio, que son mis enemigos sin razón, se han hecho numerosos.Lo que yo no había tomado por robo, entonces procedí a devolver."},{"p":"5","v":5},{"p":"Oh Dios, tú mismo has llegado a conocer mi tontedad,y no ha estado escondida de ti mi propia culpabilidad."},{"p":"6","v":6},{"p":"Oh, no sean avergonzados a causa de mí los que en ti esperan,oh Señor Soberano, Jehová de los ejércitos.Oh, no sean humillados a causa de mí los que te buscan,oh Dios de Israel."},{"p":"7","v":7},{"p":"Pues por tu causa he soportado oprobio,humillación ha cubierto mi rostro."},{"p":"8","v":8},{"p":"He llegado a ser uno en desapego para mis hermanos,y un extranjero para los hijos de mi madre."},{"p":"9","v":9},{"p":"Porque el puro celo por tu casa me ha consumido,y los mismísimos vituperios de los que te vituperan han caído sobre mí."},{"p":"10","v":10},{"p":"Y procedí a llorar con el ayuno de mi alma,pero aquello vino a parar en oprobios para mí."},{"p":"11","v":11},{"p":"Cuando hice de saco mi ropa,entonces llegué a ser para ellos un dicho proverbial."},{"p":"12","v":12},{"p":"Los que se sientan en la puerta empezaron a interesarse intensamente en mí,y [yo era] el tema de las canciones de los bebedores de licor embriagante."},{"p":"13","v":13},{"p":"Pero en cuanto a mí, mi orar fue a ti, oh Jehová,en tiempo acepto, oh Dios.En la abundancia de tu bondad amorosa respóndeme con la verdad de la salvación por ti."},{"p":"14","v":14},{"p":"Líbrame del fango, para que no me hunda.Oh, sea yo librado de los que me odian, y de las aguas profundas."},{"p":"15","v":15},{"p":"Oh, no me arrolle la corriente caudalosa de aguas,ni me trague la profundidad,ni cierre el pozo su boca sobre mí."},{"p":"16","v":16},{"p":"Respóndeme, oh Jehová, porque tu bondad amorosa es buena.Conforme a la multitud de tus misericordias dirígete hacia mí,"},{"p":"17","v":17},{"p":"y no ocultes de tu siervo tu rostro.Porque estoy en grave aprieto, respóndeme rápidamente."},{"p":"18","v":18},{"p":"De veras acércate a mi alma, reclámala;a causa de mis enemigos, redímeme."},{"p":"19","v":19},{"p":"Tú mismo has llegado a conocer mi oprobio y mi ignominia y mi humillación.Todos los que me muestran hostilidad están enfrente de ti."},{"p":"20","v":20},{"p":"El oprobio mismo ha quebrantado mi corazón, y [la herida] es incurable.Y seguí esperando que alguien se condoliera, pero no hubo nadie;y consoladores, pero no hallé ninguno."},{"p":"21","v":21},{"p":"Antes bien, por alimento [me] dieron una planta venenosa,y para mi sed trataron de hacerme beber vinagre."},{"p":"22","v":22},{"p":"Que su mesa delante de ellos llegue a ser una trampa,y un lazo lo que es para su bienestar."},{"p":"23","v":23},{"p":"Que se les oscurezcan los ojos para que no vean;y haz que sus caderas mismas vacilen constantemente."},{"p":"24","v":24},{"p":"Derrama sobre ellos tu denunciación,y que tu propia cólera ardiente los alcance."},{"p":"25","v":25},{"p":"Quede desolado su campamento amurallado;en sus tiendas no llegue a haber morador."},{"p":"26","v":26},{"p":"Porque han seguido tras de aquel a quien tú mismo has golpeado,y siguen relatando los dolores de aquellos a quienes tú traspasaste."},{"p":"27","v":27},{"p":"De veras da error sobre su error,y no entren ellos en tu justicia."},{"p":"28","v":28},{"p":"Sean borrados del libro de los vivientes,y con los justos no sean inscritos."},{"p":"29","v":29},{"p":"Pero yo estoy afligido y dolorido.\r\nQue tu propia salvación, oh Dios, me proteja."},{"p":"30","v":30},{"p":"Ciertamente alabaré el nombre de Dios con canción,y lo engrandeceré, sí, con acción de gracias."},{"p":"31","v":31},{"p":"Esto también le será más grato a Jehová que un toro,que un toro joven que exhibe cuernos, que tiene pezuña partida."},{"p":"32","v":32},{"p":"Los mansos ciertamente [lo] verán; se regocijarán.Ustedes que están buscando a Dios, que su corazón también se mantenga vivo."},{"p":"33","v":33},{"p":"Porque Jehová está escuchando a los pobres,y realmente no desprecia a sus propios prisioneros."},{"p":"34","v":34},{"p":"Que lo alaben el cielo y la tierra,los mares y todo lo que se mueve en ellos."},{"p":"35","v":35},{"p":"Porque Dios mismo salvará a Sióny edificará las ciudades de Judá;y ellos ciertamente morarán allí y tomarán posesión de ella."},{"p":"36","v":36},{"p":"Y la misma prole de sus siervos la heredará,y los que aman su nombre serán los que residirán en ella."}]]}