{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Oh Jehová Dios mío, en ti me he refugiado.Sálvame de todos los que me persiguen, y líbrame,"},{"p":"2","v":2},{"p":"para que nadie despedace mi alma como lo hace un león,arrebatándo[me] cuando no hay libertador."},{"p":"3","v":3},{"p":"Oh Jehová Dios mío, si yo he hecho esto,si existe injusticia alguna en mis manos,"},{"p":"4","v":4},{"p":"si he pagado con lo que es malo al que me recompensaba,o [si] he despojado violentamente a cualquiera que, sin éxito, me haya mostrado hostilidad,"},{"p":"5","v":5},{"p":"que un enemigo siga tras mi alma,y que alcance y huelle mi vida hasta la mismísima tierra,y haga residir mi propia gloria en el polvo mismo. Sélah."},{"p":"6","v":6},{"p":"Levántate, sí, oh Jehová, en tu cólera;álzate ante los estallidos de furor de los que me muestran hostilidad,y de veras despierta para mí, [puesto que] has dado orden para el juicio mismo."},{"p":"7","v":7},{"p":"Y que la mismísima asamblea de grupos nacionales te cerque,y contra ella de veras vuélvete en lo alto."},{"p":"8","v":8},{"p":"Jehová mismo pronunciará sentencia sobre los pueblos.Júzgame, oh Jehová, conforme a mi justicia,y conforme a mi integridad en mí."},{"p":"9","v":9},{"p":"Por favor, que se acabe la maldad de los inicuos,y que tú establezcas al justo;y Dios como justo está poniendo a prueba corazón y riñones."},{"p":"10","v":10},{"p":"El escudo para mí está sobre Dios, un Salvador de los rectos de corazón."},{"p":"11","v":11},{"p":"Dios es un Juez justo,y Dios está arrojando denunciaciones todos los días."},{"p":"12","v":12},{"p":"Si alguien no regresa, Él afilará su espada,ciertamente doblará su arco, y lo alistará [para disparar]."},{"p":"13","v":13},{"p":"Y para sí mismo tiene que preparar los instrumentos de muerte;hará que sus flechas sean llameantes."},{"p":"14","v":14},{"p":"¡Mira! Hay quien está preñado de lo que es perjudicial,y ha concebido conturbación, y de seguro dará a luz falsedad."},{"p":"15","v":15},{"p":"Un hoyo ha excavado, y procedió a cavarlo;pero caerá en el agujero [que] él se puso a hacer."},{"p":"16","v":16},{"p":"Su conturbación volverá sobre su propia cabeza,y sobre la coronilla de su cabeza descenderá su propia violencia."},{"p":"17","v":17},{"p":"Elogiaré a Jehová conforme a su justicia,y ciertamente celebraré con melodía el nombre de Jehová el Altísimo."}]]}