{"lines":[[{"line":{"pinyinSpaced":1},"p":"71","v":1},{"p":"En ti, oh Jehová, me he refugiado.Oh, nunca sea yo avergonzado."},{"p":"2","v":2},{"p":"En tu justicia quieras librarme y proveerme escape.Inclina hacia mí tu oído, y sálvame."},{"p":"3","v":3},{"p":"Llega a ser para mí un fuerte de rocas en el cual entrar constantemente.Tienes que dar mandato para salvarme,porque tú eres mi peñasco y mi plaza fuerte."},{"p":"4","v":4},{"p":"Oh Dios mío, provéeme escape de la mano del inicuo,de la palma de la mano del que obra injusta y opresivamente."},{"p":"5","v":5},{"p":"Porque tú eres mi esperanza, oh Señor Soberano Jehová, mi confianza desde mi juventud."},{"p":"6","v":6},{"p":"En ti me he sostenido desde el vientre;tú eres Aquel que me desprendió hasta de las entrañas de mi madre.En ti está mi alabanza constantemente."},{"p":"7","v":7},{"p":"He llegado a ser justamente como milagro para muchas personas;pero tú eres mi fuerte refugio."},{"p":"8","v":8},{"p":"Llena está mi boca de tu alabanza;todo el día, de tu hermosura."},{"p":"9","v":9},{"p":"No me deseches en el tiempo de la vejez;justamente cuando mi poder está fallando, no me dejes."},{"p":"10","v":10},{"p":"Porque mis enemigos han dicho respecto de mí,y los mismísimos que vigilan en espera de mi alma conjuntamente se han dado consejos,"},{"p":"11","v":11},{"p":"diciendo: “Dios mismo lo ha dejado.Persigue y préndelo, porque no hay libertador”."},{"p":"12","v":12},{"p":"Oh Dios, no te mantengas lejos de mí.Oh Dios mío, de veras acude apresurado en mi auxilio."},{"p":"13","v":13},{"p":"Que sean avergonzados, que se acaben, los que están resistiendo a mi alma.\r\nQue se cubran de oprobio y humillación los que andan buscando calamidad para mí."},{"p":"14","v":14},{"p":"Pero en cuanto a mí, yo esperaré constantemente,y ciertamente añadiré a toda tu alabanza."},{"p":"15","v":15},{"p":"Mi propia boca relatará tu justicia;todo el día, tu salvación,pues no he llegado a saber las cantidades [de ellas]."},{"p":"16","v":16},{"p":"Vendré en magnífico poderío, oh Señor Soberano Jehová;mencionaré tu justicia, la tuya sola."},{"p":"17","v":17},{"p":"Oh Dios, tú me has enseñado desde mi juventud en adelante,y hasta ahora sigo informando acerca de tus maravillosas obras."},{"p":"18","v":18},{"p":"Y aun hasta la vejez y canicie, oh Dios, no me dejes,hasta que informe acerca de tu brazo a la generación;a todos los que han de venir, acerca de tu poderío."},{"p":"19","v":19},{"p":"Tu justicia, oh Dios, alcanza hasta la altura;en lo que toca a las grandes cosas que tú has hecho,oh Dios, ¿quién es como tú?"},{"p":"20","v":20},{"p":"Porque me has hecho ver muchas angustias y calamidades,quieras volver a hacerme revivir;y de las profundidades acuosas de la tierra quieras volver a hacerme subir."},{"p":"21","v":21},{"p":"Quieras aumentar mi grandeza,y quieras cercarme [y] consolarme."},{"p":"22","v":22},{"p":"Yo también, yo te elogiaré con un instrumento de los de cuerdas,en cuanto a tu apego a la verdad, oh Dios mío.Te celebraré con melodía, sí, con el arpa, oh Santo de Israel."},{"p":"23","v":23},{"p":"Mis labios clamarán gozosamente cuando me sienta inclinado a celebrarte con melodía,aun mi alma que tú has redimido."},{"p":"24","v":24},{"p":"También, mi propia lengua, todo el día, proferirá en voz baja tu justicia,porque han quedado avergonzados, porque han quedado corridos, los que andan buscando calamidad para mí."}]]}