{"lines":[[{"line":{"pinyinSpaced":1},"p":"72","v":1},{"p":"Oh Dios, da tus propias decisiones judiciales al rey,y tu justicia al hijo del rey."},{"p":"2","v":2},{"p":"Defienda él la causa de tu pueblo con justicia,y de tus afligidos con decisión judicial."},{"p":"3","v":3},{"p":"Lleven las montañas paz al pueblo,también las colinas, por medio de la justicia."},{"p":"4","v":4},{"p":"Juzgue él a los afligidos del pueblo,salve a los hijos del pobre,y aplaste al defraudador."},{"p":"5","v":5},{"p":"Ellos te temerán mientras haya sol,y delante de la luna por generación tras generación."},{"p":"6","v":6},{"p":"Él descenderá como la lluvia sobre la hierba cortada,como chaparrones copiosos que mojan la tierra."},{"p":"7","v":7},{"p":"En sus días el justo brotará,y la abundancia de paz hasta que la luna ya no sea."},{"p":"8","v":8},{"p":"Y tendrá súbditos de mar a mary desde el Río hasta los cabos de la tierra."},{"p":"9","v":9},{"p":"Delante de él los habitantes de las regiones áridas se inclinarán,y sus mismísimos enemigos lamerán el polvo mismo."},{"p":"10","v":10},{"p":"Los reyes de Tarsis y de las islas...tributo pagarán.Los reyes de Seba y de Sebá...un regalo presentarán."},{"p":"11","v":11},{"p":"Y ante él todos los reyes se postrarán;todas las naciones, por su parte, le servirán."},{"p":"12","v":12},{"p":"Porque él librará al pobre que clama por ayuda,también al afligido y a cualquiera que no tiene ayudador."},{"p":"13","v":13},{"p":"Le tendrá lástima al de condición humilde y al pobre,y las almas de los pobres salvará."},{"p":"14","v":14},{"p":"De la opresión y de la violencia les redimirá el alma,y la sangre de ellos será preciosa a sus ojos."},{"p":"15","v":15},{"p":"Y viva él, y désele parte del oro de Seba.Y a favor de él hágase oración constantemente;todo el día se le bendiga."},{"p":"16","v":16},{"p":"Llegará a haber abundancia de grano en la tierra;en la cima de las montañas habrá sobreabundancia.El fruto de él será como en el Líbano,y los que son de la ciudad florecerán como la vegetación de la tierra."},{"p":"17","v":17},{"p":"Resulte ser su nombre hasta tiempo indefinido;delante del sol disfrute su nombre de aumento,y mediante él bendíganse ellos;pronúncienlo feliz todas las naciones."},{"p":"18","v":18},{"p":"Bendito sea Jehová Dios, el Dios de Israel,el único que hace obras maravillosas."},{"p":"19","v":19},{"p":"Y bendito sea su glorioso nombre hasta tiempo indefinido,y llene su gloria toda la tierra.Amén y Amén."},{"p":"20","v":20},{"p":"Las oraciones de David, hijo de Jesé, han terminado."}]]}