{"lines":[[{"line":{"pinyinSpaced":1},"p":"73","v":1},{"p":"Realmente Dios es bueno para con Israel, para con los limpios de corazón."},{"p":"2","v":2},{"p":"En cuanto a mí, mis pies casi se habían desviado,casi se había hecho que mis pasos resbalaran."},{"p":"3","v":3},{"p":"Porque llegué a tener envidia de los jactanciosos,[cuando] veía la mismísima paz de los inicuos."},{"p":"4","v":4},{"p":"Porque no tienen dolores de muerte;y su panza está gorda."},{"p":"5","v":5},{"p":"No se hallan siquiera en el penoso afán del hombre mortal,y no son plagados lo mismo que otros hombres."},{"p":"6","v":6},{"p":"Por lo tanto, la altivez les ha servido de collar;la violencia los envuelve cual prenda de vestir."},{"p":"7","v":7},{"p":"Su ojo se les ha saltado de gordura;se han excedido de las imaginaciones del corazón."},{"p":"8","v":8},{"p":"Escarnecen y hablan de lo que es malo;acerca de defraudar hablan en estilo elevado."},{"p":"9","v":9},{"p":"Han puesto su boca en los mismísimos cielos,y su lengua misma anda por la tierra."},{"p":"10","v":10},{"p":"Por lo tanto, él trae a su pueblo de vuelta acá,y se escurren para ellos las aguas de lo que está lleno."},{"p":"11","v":11},{"p":"Y han dicho: “¿Cómo ha llegado a saber Dios?Y ¿existe conocimiento en el Altísimo?”."},{"p":"12","v":12},{"p":"¡Mira! Estos son los inicuos, que están en desahogo indefinidamente.Han aumentado [sus] medios de mantenimiento."},{"p":"13","v":13},{"p":"De seguro, en vano he limpiado mi corazóny lavo mis manos en la inocencia misma."},{"p":"14","v":14},{"p":"Y llegué a ser plagado todo el día,y la corrección mía es cada mañana."},{"p":"15","v":15},{"p":"Si hubiera dicho: “Ciertamente contaré un cuento como ese”,¡mira!, contra la generación de tus hijosyo habría obrado traidoramente."},{"p":"16","v":16},{"p":"Y me quedé considerando para saber esto;fue cosa trabajosa a mis ojos,"},{"p":"17","v":17},{"p":"hasta que procedí a entrar en el magnífico santuario de Dios.\r\nQuería discernir el futuro de ellos."},{"p":"18","v":18},{"p":"De seguro en suelo resbaloso es donde los colocas.Los has hecho caer en ruinas."},{"p":"19","v":19},{"p":"¡Oh, cómo se han hecho objeto de pasmo como en un momento!¡[Cómo] se han acabado, han quedado terminados mediante repentinos terrores!"},{"p":"20","v":20},{"p":"Como un sueño después de despertar, oh Jehová,[así] cuando despiertes despreciarás su mismísima imagen."},{"p":"21","v":21},{"p":"Porque mi corazón se había agriado,y en mis riñones yo sentía dolores agudos,"},{"p":"22","v":22},{"p":"y yo era irrazonable y no podía saber;llegué a ser como meras bestias desde tu punto de vista."},{"p":"23","v":23},{"p":"Pero constantemente estoy contigo;tú me has asido de la mano derecha."},{"p":"24","v":24},{"p":"Con tu consejo me guiarás,y después me llevarás aun a la gloria."},{"p":"25","v":25},{"p":"¿A quién tengo yo en los cielos?Y además de ti, de veras no tengo otro deleite en la tierra."},{"p":"26","v":26},{"p":"Mi organismo y mi corazón han fallado.Dios es la roca de mi corazón y la parte que me corresponde hasta tiempo indefinido."},{"p":"27","v":27},{"p":"Porque, ¡mira!, los mismísimos que se mantienen alejados de ti perecerán.Ciertamente reducirás a silencio a todo el que, inmoralmente, te deja."},{"p":"28","v":28},{"p":"Pero en cuanto a mí, el acercarme a Dios es bueno para mí.En el Señor Soberano Jehová he puesto mi refugio,para declarar todas tus obras."}]]}