{"lines":[[{"line":{"pinyinSpaced":1},"p":"74","v":1},{"p":"¿Por qué, oh Dios, has desechado para siempre?¿Por qué sigue humeando tu cólera contra el rebaño de tu apacentamiento?"},{"p":"2","v":2},{"p":"Acuérdate de tu asamblea que adquiriste mucho tiempo atrás,la tribu que redimiste por herencia tuya,este monte Sión en que has residido."},{"p":"3","v":3},{"p":"De veras alza tus pasos a las desolaciones de larga duración.Todo lo ha tratado mal el enemigo en el lugar santo."},{"p":"4","v":4},{"p":"Los que te muestran hostilidad han rugido en medio de tu lugar de reunión.Han colocado sus propias señales como [las] señales."},{"p":"5","v":5},{"p":"Uno es notorio por asemejarse al que sube hachas en alto contra una espesura de árboles."},{"p":"6","v":6},{"p":"Y ahora a los mismísimos grabados de él, a todos sin excepción, ellos los atacan hasta con hacha y vigas con punta de hierro."},{"p":"7","v":7},{"p":"Han arrojado tu santuario en el fuego mismo.Han profanado el tabernáculo de tu nombre hasta la misma tierra."},{"p":"8","v":8},{"p":"Ellos, aun su prole, han dicho juntos en su propio corazón:“Todos los lugares de reunión de Dios tienen que ser quemados en la tierra”."},{"p":"9","v":9},{"p":"No hemos visto nuestras señales; ya no hay profeta,y no hay nadie con nosotros que sepa hasta cuándo."},{"p":"10","v":10},{"p":"¿Hasta cuándo, oh Dios, seguirá vituperando el adversario?¿Seguirá el enemigo tratando tu nombre con falta de respeto para siempre?"},{"p":"11","v":11},{"p":"¿Por qué mantienes tu mano, aun tu diestra, retiradade en medio de tu seno para acabar [con nosotros]?"},{"p":"12","v":12},{"p":"Y, no obstante, Dios es mi Rey desde mucho tiempo atrás,Aquel que ejecuta magnífica salvación en medio de la tierra."},{"p":"13","v":13},{"p":"Tú mismo agitaste el mar con tu propia fuerza;quebraste las cabezas de los monstruos marinos en las aguas."},{"p":"14","v":14},{"p":"Tú mismo aplastaste hasta hacer pedazos las cabezas de Leviatán.Procediste a darlo por alimento al pueblo, a los que habitan las regiones áridas."},{"p":"15","v":15},{"p":"Tú fuiste Aquel que partió el manantial y el torrente;tú mismo secaste ríos siempre caudalosos."},{"p":"16","v":16},{"p":"A ti te pertenece el día; también, a ti te pertenece la noche.Tú mismo preparaste la lumbrera, aun el sol."},{"p":"17","v":17},{"p":"Tú fuiste el que estableció todos los límites de la tierra;verano e invierno... tú mismo los formaste."},{"p":"18","v":18},{"p":"Acuérdate de esto: El enemigo mismo ha vituperado, oh Jehová,y un pueblo insensato ha tratado tu nombre con falta de respeto."},{"p":"19","v":19},{"p":"No des el alma de tu tórtola a la bestia salvaje.No olvides para siempre la vida misma de tus afligidos."},{"p":"20","v":20},{"p":"Da un vistazo al pacto,porque los lugares oscuros de la tierra se han llenado de las habitaciones de violencia."},{"p":"21","v":21},{"p":"Oh, que el aplastado no regrese humillado.\r\nQue el afligido y el pobre alaben tu nombre."},{"p":"22","v":22},{"p":"Levántate, sí, oh Dios, de veras conduce tu propio litigio.Acuérdate del oprobio que recibes del insensato todo el día."},{"p":"23","v":23},{"p":"No olvides la voz de los que te muestran hostilidad.El ruido de los que se levantan contra ti va ascendiendo constantemente."}]]}