{"lines":[[{"line":{"pinyinSpaced":1},"p":"77","v":1},{"p":"Con mi voz ciertamente clamaré aun a Dios mismo,con mi voz a Dios, y él ciertamente me prestará oído."},{"p":"2","v":2},{"p":"En el día de mi angustia he buscado a Jehová mismo.De noche mi mano misma ha estado extendida y no se entumece;mi alma ha rehusado ser consolada."},{"p":"3","v":3},{"p":"Ciertamente me acordaré de Dios y me alborotaré;ciertamente mostraré preocupación, para que mi espíritu desmaye. Sélah."},{"p":"4","v":4},{"p":"Has asido mis párpados;me he agitado, y no puedo hablar."},{"p":"5","v":5},{"p":"He pensado en los días de mucho tiempo atrás,en los años del pasado indefinido."},{"p":"6","v":6},{"p":"Ciertamente me acordaré de mi música de cuerda por la noche;con mi corazón de veras mostraré preocupación,y mi espíritu escudriñará cuidadosamente."},{"p":"7","v":7},{"p":"¿Seguirá desechando Jehová hasta tiempos indefinidos,y ya no volverá a quedar complacido?"},{"p":"8","v":8},{"p":"¿Ha terminado para siempre su bondad amorosa?¿Ha venido a quedar en nada [su] dicho por generación tras generación?"},{"p":"9","v":9},{"p":"¿Ha olvidado Dios ser favorable,o ha encerrado con cólera sus misericordias? Sélah."},{"p":"10","v":10},{"p":"Y ¿seguiré yo diciendo: “Esto es lo que me traspasa de parte a parte:el que cambie la diestra del Altísimo”?"},{"p":"11","v":11},{"p":"Me acordaré de las prácticas de Jah;pues ciertamente me acordaré de tu maravilloso obrar de mucho tiempo atrás."},{"p":"12","v":12},{"p":"Y ciertamente meditaré en toda tu actividad,y en tus tratos sí me interesaré intensamente."},{"p":"13","v":13},{"p":"Oh Dios, tu camino está en el lugar santo.¿Quién es un Dios grande como Dios?"},{"p":"14","v":14},{"p":"Tú eres el Dios [verdadero], que obra maravillosamente.Entre los pueblos has dado a conocer tu fuerza."},{"p":"15","v":15},{"p":"Con [tu] brazo has recobrado a tu pueblo,los hijos de Jacob y de José. Sélah."},{"p":"16","v":16},{"p":"Las aguas te han visto, oh Dios,las aguas te han visto; empezaron a estar con fuertes dolores.También, las profundidades acuosas empezaron a agitarse."},{"p":"17","v":17},{"p":"Las nubes han derramado agua tronadoramente;han dado un sonido los cielos nublados.También, tus propias flechas procedieron a ir acá y allá."},{"p":"18","v":18},{"p":"El sonido de tu trueno era como ruedas de carros;relámpagos han alumbrado la tierra productiva;la tierra se agitó y empezó a mecerse."},{"p":"19","v":19},{"p":"A través del mar fue tu camino,y tu senda a través de muchas aguas;y tus mismísimas huellas no han llegado a ser conocidas."},{"p":"20","v":20},{"p":"Has guiado a tu pueblo justamente como a un rebaño,por la mano de Moisés y Aarón."}]]}