{"lines":[[{"line":{"pinyinSpaced":1},"p":"78","v":1},{"p":"Presta oído, sí, oh pueblo mío, a mi ley;inclinen ustedes su oído a los dichos de mi boca."},{"p":"2","v":2},{"p":"En un dicho proverbial ciertamente abriré mi boca;sí, haré que enigmas de mucho tiempo atrás salgan burbujeando,"},{"p":"3","v":3},{"p":"los cuales hemos oído y sabemos,y los cuales nuestros propios padres nos han contado;"},{"p":"4","v":4},{"p":"los cuales no escondemos a sus hijos,pues los contamos aun a la generación venidera,las alabanzas de Jehová y su fuerzay sus cosas maravillosas que él ha obrado."},{"p":"5","v":5},{"p":"Y procedió a levantar un recordatorio en Jacob,y una ley estableció en Israel,cosas que él mandó a nuestros antepasados,para que las dieran a conocer a sus hijos;"},{"p":"6","v":6},{"p":"a fin de que la generación venidera, los hijos que habían de nacer, [las] conocieran,para que ellos se levantaran y [se las] contaran a sus hijos,"},{"p":"7","v":7},{"p":"y para que cifraran su confianza en Dios mismoy no olvidaran las prácticas de Dios, sino observaran sus propios mandamientos."},{"p":"8","v":8},{"p":"Y no llegaran a ser como sus antepasados,una generación terca y rebelde,una generación que no había preparado su corazóny cuyo espíritu no fue fidedigno para con Dios."},{"p":"9","v":9},{"p":"Los hijos de Efraín, aunque disparadores armados del arco,se retiraron en el día de la pelea."},{"p":"10","v":10},{"p":"No guardaron el pacto de Dios,y en su ley rehusaron andar."},{"p":"11","v":11},{"p":"También empezaron a olvidar sus tratosy sus maravillosas obras que él les hizo ver."},{"p":"12","v":12},{"p":"Enfrente de sus antepasados él había obrado maravillosamenteen la tierra de Egipto, el campo de Zoan."},{"p":"13","v":13},{"p":"Partió el mar, para dejarlos pasar,e hizo que las aguas quedaran paradas como una represa."},{"p":"14","v":14},{"p":"Y continuó guiándolos con una nube de día,y toda la noche con una luz de fuego."},{"p":"15","v":15},{"p":"Procedió a partir rocas en el desierto,para hacer[les] beber una abundancia [que era] justamente como profundidades acuosas."},{"p":"16","v":16},{"p":"Y se puso a hacer que salieran arroyos de un peñascoy a hacer que descendieran aguas justamente como ríos."},{"p":"17","v":17},{"p":"Y siguieron pecando aún más contra él,rebelándose contra el Altísimo en la región árida;"},{"p":"18","v":18},{"p":"y procedieron a probar a Dios en su corazón,pidiendo algo de comer para su alma."},{"p":"19","v":19},{"p":"De modo que empezaron a hablar contra Dios.Dijeron: “¿Puede Dios arreglar una mesa en el desierto?”."},{"p":"20","v":20},{"p":"¡Miren! Golpeó una rocapara que aguas manaran, y torrentes mismos salieran inundando.“¿Puede también dar pan mismo,o puede preparar subsistencia para su pueblo?”"},{"p":"21","v":21},{"p":"Por eso, Jehová oyó y empezó a enfurecerse;y fuego mismo se encendió contra Jacob,y cólera también ascendió contra Israel."},{"p":"22","v":22},{"p":"Porque no pusieron fe en Dios,y no confiaron en salvación por él."},{"p":"23","v":23},{"p":"Y él procedió a dar orden a los cielos nublados arriba,y abrió las mismísimas puertas del cielo."},{"p":"24","v":24},{"p":"Y siguió haciendo llover sobre ellos maná para comer,y el grano del cielo les dio."},{"p":"25","v":25},{"p":"Los hombres comieron el pan mismo de poderosos;provisiones les envió hasta satisfacción."},{"p":"26","v":26},{"p":"Empezó a hacer prorrumpir un viento del este en los cielosy a hacer soplar un viento del sur por la propia fuerza de él."},{"p":"27","v":27},{"p":"Y procedió a hacer llover sobre ellos subsistencia lo mismo que polvo,aun criaturas voladoras aladas, lo mismo que los granos de arena de los mares."},{"p":"28","v":28},{"p":"Y siguió haciéndo[las] caer en medio de su campamento,todo en derredor de sus tabernáculos."},{"p":"29","v":29},{"p":"Y ellos se pusieron a comer y a satisfacerse en gran manera,y él procedió a llevarles lo que desearon."},{"p":"30","v":30},{"p":"No se habían apartado de su deseo,mientras su alimento estaba aún en su boca,"},{"p":"31","v":31},{"p":"cuando la ira misma de Dios ascendió contra ellos.Y él se puso a matar entre los robustos de ellos;y a los jóvenes de Israel los hizo desplomarse."},{"p":"32","v":32},{"p":"A pesar de todo esto, pecaron más,y no pusieron fe en sus maravillosas obras."},{"p":"33","v":33},{"p":"De modo que él puso fin a los días de ellos como si fueran una simple exhalación;y a sus años, por el disturbio."},{"p":"34","v":34},{"p":"Siempre que los mataba, también preguntaban por él,y se volvían y buscaban a Dios."},{"p":"35","v":35},{"p":"Y empezaban a acordarse de que Dios era su Roca,y de que Dios el Altísimo era su Vengador."},{"p":"36","v":36},{"p":"Y trataban de embaucarlo con su boca;y con su lengua trataban de mentirle."},{"p":"37","v":37},{"p":"Y su corazón no era constante con él;y no resultaban fieles en el pacto de él."},{"p":"38","v":38},{"p":"Pero él era misericordioso; cubría el error y no arruinaba.Y muchas veces hizo que su cólera se volviera atrás,y no despertaba toda su furia."},{"p":"39","v":39},{"p":"Y seguía acordándose de que ellos eran carne,de que el espíritu sale y no vuelve."},{"p":"40","v":40},{"p":"¡Cuán a menudo se rebelaban contra él en el desierto,lo hacían sentirse herido en el desierto árido!"},{"p":"41","v":41},{"p":"Y vez tras vez ponían a Dios a prueba,y causaban dolor aun al Santo de Israel."},{"p":"42","v":42},{"p":"No se acordaron de su mano,del día en que los redimió del adversario,"},{"p":"43","v":43},{"p":"de cómo puso sus señales en Egipto mismoy sus milagros en el campo de Zoan;"},{"p":"44","v":44},{"p":"y de cómo se puso a cambiar en sangre sus canales del Nilo,de modo que no pudieron beber de sus propios arroyos."},{"p":"45","v":45},{"p":"Procedió a enviar sobre ellos tábanos, para que estos se los comieran;y ranas, para que estas los arruinaran."},{"p":"46","v":46},{"p":"Y empezó a dar a las cucarachas el fruto de ellos,y su afán a las langostas."},{"p":"47","v":47},{"p":"Se puso a matar la vid de ellos aun mediante el granizo,y sus sicómoros mediante piedras de granizo."},{"p":"48","v":48},{"p":"Y procedió a entregar sus bestias de carga aun al granizo,y su ganado a la fiebre llameante."},{"p":"49","v":49},{"p":"Se puso a enviar sobre ellos su cólera ardiente,furor y denunciación y angustia,diputaciones de ángeles que traían calamidad."},{"p":"50","v":50},{"p":"Procedió a preparar un sendero para su cólera.No detuvo el alma de ellos de la muerte misma;y la vida de ellos la entregó aun a la peste."},{"p":"51","v":51},{"p":"Por fin derribó a todos los primogénitos de Egipto,al principio de la facultad generativa de ellos en las tiendas de Cam."},{"p":"52","v":52},{"p":"Después hizo que su pueblo partiera lo mismo que un rebaño,y los condujo como un hato en el desierto."},{"p":"53","v":53},{"p":"Y siguió guiándolos en seguridad, y no sintieron pavor;y el mar cubrió a sus enemigos mismos."},{"p":"54","v":54},{"p":"Y procedió a traerlos a su territorio santo,a esta región montañosa que su diestra adquirió."},{"p":"55","v":55},{"p":"Y a causa de ellos gradualmente expulsó a las naciones,y por el cordel de medir se puso a asignarles una herencia,de modo que hizo residir en sus propios hogares a las tribus de Israel."},{"p":"56","v":56},{"p":"Y ellos empezaron a probar a Dios el Altísimo y a rebelarse contra él,y no guardaron sus recordatorios."},{"p":"57","v":57},{"p":"También siguieron volviéndose atrás y obrando traidoramente como sus antepasados;dieron la vuelta como un arco flojo."},{"p":"58","v":58},{"p":"Y siguieron ofendiéndolo con sus lugares altos,y con sus imágenes esculpidas siguieron incitándolo a celos."},{"p":"59","v":59},{"p":"Dios oyó, y se puso furioso,y por eso menospreció en gran manera a Israel."},{"p":"60","v":60},{"p":"Y por fin abandonó el tabernáculo de Siló,la tienda en que residió entre los hombres terrestres."},{"p":"61","v":61},{"p":"Y procedió a dar su fuerza aun al cautiverio,y su hermosura en mano del adversario."},{"p":"62","v":62},{"p":"Y siguió entregando su pueblo a la espada misma,y contra su herencia se puso furioso."},{"p":"63","v":63},{"p":"Un fuego comió a sus jóvenes,y sus vírgenes no fueron alabadas."},{"p":"64","v":64},{"p":"En cuanto a sus sacerdotes, cayeron por la espada misma,y las propias viudas de ellos no se entregaron al lloro."},{"p":"65","v":65},{"p":"Entonces Jehová empezó a despertar como de dormir,cual poderoso que se desembriaga del vino."},{"p":"66","v":66},{"p":"Y se puso a derribar a sus adversarios desde atrás;les dio un oprobio de duración indefinida."},{"p":"67","v":67},{"p":"Y procedió a rechazar la tienda de José;y no escogió a la tribu de Efraín."},{"p":"68","v":68},{"p":"Antes bien, escogió a la tribu de Judá,el monte Sión, que él amó."},{"p":"69","v":69},{"p":"Y empezó a edificar su santuario justamente como las alturas,como la tierra que ha fundado hasta tiempo indefinido."},{"p":"70","v":70},{"p":"Y así escogió a David su siervo,y lo tomó de los apriscos del rebaño."},{"p":"71","v":71},{"p":"De seguir las hembras que amamantabanlo trajo para ser pastor sobre Jacob, su pueblo,y sobre Israel, su herencia."},{"p":"72","v":72},{"p":"Y él se puso a pastorearlos conforme a la integridad de su corazón,y con la destreza de sus manos se puso a guiarlos."}]]}