{"lines":[[{"line":{"pinyinSpaced":1},"p":"79","v":1},{"p":"Oh Dios, las naciones han entrado en tu herencia;han contaminado tu santo templo;han convertido a Jerusalén en un montón de ruinas."},{"p":"2","v":2},{"p":"Han dado el cuerpo muerto de tus siervos por alimento a las aves de los cielos,la carne de los que te son leales a las bestias salvajes de la tierra."},{"p":"3","v":3},{"p":"Han derramado la sangre de ellos como aguatodo en derredor de Jerusalén, y no hay nadie que entierre."},{"p":"4","v":4},{"p":"Hemos llegado a ser un oprobio a nuestros vecinos,un escarnio y una mofa a los que están alrededor de nosotros."},{"p":"5","v":5},{"p":"¿Hasta cuándo, oh Jehová, estarás enojado? ¿Para siempre?¿Hasta cuándo arderá tu ardor justamente como fuego?"},{"p":"6","v":6},{"p":"Derrama tu furia sobre las naciones que no te han conocido,y sobre los reinos que no han invocado tu propio nombre."},{"p":"7","v":7},{"p":"Porque se han comido a Jacob,y han hecho que el propio lugar de habitación de él sea desolado."},{"p":"8","v":8},{"p":"No recuerdes contra nosotros los errores de antecesores.¡Apresúrate! Que se presenten tus misericordias ante nosotros,porque hemos quedado grandemente empobrecidos."},{"p":"9","v":9},{"p":"Ayúdanos, oh Dios de nuestra salvación,por la gloria de tu nombre;y líbranos y encubre nuestros pecados por causa de tu nombre."},{"p":"10","v":10},{"p":"¿Por qué deben decir las naciones: “¿Dónde está su Dios?”?Dése a conocer entre las naciones, ante nuestros ojos,la venganza de la sangre de tus siervos que ha sido derramada."},{"p":"11","v":11},{"p":"Que el suspirar del prisionero entre aun delante de ti.Conforme a la grandeza de tu brazo, conserva a los designados a muerte."},{"p":"12","v":12},{"p":"Y paga a nuestros vecinos siete veces en su senosu vituperio con que te han vituperado, oh Jehová."},{"p":"13","v":13},{"p":"En cuanto a nosotros tu pueblo y el rebaño de tu apacentamiento,te daremos gracias hasta tiempo indefinido;de generación en generación declararemos tu alabanza."}]]}