{"lines":[[{"line":{"pinyinSpaced":1},"p":"80","v":1},{"p":"Oh Pastor de Israel, de veras presta oído,tú que estás conduciendo a José justamente como a un rebaño.Oh, tú que estás sentado sobre los querubines, resplandece, sí."},{"p":"2","v":2},{"p":"Delante de Efraín y Benjamín y Manasés de veras despierta tu poderío,y ven, sí, a nuestra salvación."},{"p":"3","v":3},{"p":"Oh Dios, tráenos de vuelta;y haz brillar tu rostro, para que seamos salvos."},{"p":"4","v":4},{"p":"Oh Jehová Dios de los ejércitos, ¿hasta cuándo tendrás que humear irritado contra la oración de tu pueblo?"},{"p":"5","v":5},{"p":"Les has hecho comer el pan de lágrimas,y sigues haciéndoles beber lágrimas sobre lágrimas en [gran] medida."},{"p":"6","v":6},{"p":"Nos pones por contienda a nuestros vecinos,y nuestros mismísimos enemigos siguen haciendo escarnio a su antojo."},{"p":"7","v":7},{"p":"Oh Dios de los ejércitos, tráenos de vuelta;y haz brillar tu rostro, para que seamos salvos."},{"p":"8","v":8},{"p":"Procediste a hacer partir de Egipto una vid.Seguiste expulsando las naciones, para que la pudieras plantar."},{"p":"9","v":9},{"p":"Hiciste un sitio libre delante de ella, para que se arraigara y llenara la tierra."},{"p":"10","v":10},{"p":"Las montañas fueron cubiertas con la sombra de ella,y los cedros de Dios con sus ramas mayores."},{"p":"11","v":11},{"p":"Gradualmente ella envió sus ramas mayores hasta el mar,y hasta el Río sus ramitas."},{"p":"12","v":12},{"p":"¿Por qué has derribado sus muros de piedra,y [por qué] han arrancado de ella todos los que van pasando por el camino?"},{"p":"13","v":13},{"p":"Un jabalí de la selva sigue comiéndosela,y los tropeles de animales del campo abierto siguen paciendo en ella."},{"p":"14","v":14},{"p":"Oh Dios de los ejércitos, vuelve, por favor;mira desde el cielo y ve y cuida de esta vid,"},{"p":"15","v":15},{"p":"y de la cepa que tu diestra ha plantado,y [mira] al hijo a quien tú has hecho fuerte para ti mismo."},{"p":"16","v":16},{"p":"Está quemada con fuego, cortada.Por la reprensión de tu rostro perecen."},{"p":"17","v":17},{"p":"Resulte estar tu mano sobre el hombre de tu diestra,sobre el hijo de la humanidad a quien has hecho fuerte para ti mismo,"},{"p":"18","v":18},{"p":"y de ti no nos volveremos.\r\nQuieras conservarnos vivos, para que invoquemos tu propio nombre."},{"p":"19","v":19},{"p":"Oh Jehová Dios de los ejércitos, tráenos de vuelta;haz brillar tu rostro, para que seamos salvos."}]]}