{"lines":[[{"line":{"pinyinSpaced":1},"p":"81","v":1},{"p":"Oh, clamen ustedes gozosamente a Dios nuestra fuerza;griten en triunfo al Dios de Jacob."},{"p":"2","v":2},{"p":"Toquen una melodía y tomen una pandereta,el arpa agradable junto con el instrumento de cuerdas."},{"p":"3","v":3},{"p":"En la luna nueva, toquen el cuerno;en la luna llena, para el día de nuestra fiesta."},{"p":"4","v":4},{"p":"Porque es una disposición reglamentaria para Israel,una decisión judicial del Dios de Jacob."},{"p":"5","v":5},{"p":"Como recordatorio él lo impuso a José mismo,cuando iba saliendo sobre la tierra de Egipto.Un lenguaje que yo no conocía seguí oyendo."},{"p":"6","v":6},{"p":"“Yo aparté su hombro aun de [la] carga;sus propias manos quedaron libres hasta del cesto."},{"p":"7","v":7},{"p":"En angustia llamaste, y procedí a librarte;empecé a responderte en el lugar oculto del trueno.Me puse a examinarte junto a las aguas de Meribá. Sélah."},{"p":"8","v":8},{"p":"Oye, oh pueblo mío, y ciertamente daré testimonio contra ti,oh Israel, si me escuchas."},{"p":"9","v":9},{"p":"En medio de ti no resultará haber dios extraño;y no te inclinarás ante un dios extranjero."},{"p":"10","v":10},{"p":"Yo, Jehová, soy Dios tuyo,Aquel que te hizo subir de la tierra de Egipto.Abre bien la boca, y yo la llenaré."},{"p":"11","v":11},{"p":"Pero mi pueblo no ha escuchado mi voz;e Israel mismo no ha mostrado disposición favorable para conmigo."},{"p":"12","v":12},{"p":"Y por eso dejé que fueran en la terquedad de su corazón;fueron andando en sus propios consejos."},{"p":"13","v":13},{"p":"¡Oh, que mi pueblo estuviera escuchándome,oh, que Israel mismo anduviera en mis caminos mismos!"},{"p":"14","v":14},{"p":"A sus enemigos yo fácilmente sojuzgaría,y contra sus adversarios volvería mi mano."},{"p":"15","v":15},{"p":"En cuanto a los que odian intensamente a Jehová, vendrán a él encogidos de temor,y su tiempo resultará ser hasta tiempo indefinido."},{"p":"16","v":16},{"p":"Y él seguirá alimentándolo de la grosura del trigo,y de la roca yo te satisfaré con miel misma.”"}]]}