{"lines":[[{"line":{"pinyinSpaced":1},"p":"83","v":1},{"p":"Oh Dios, no haya silencio de parte tuya;no te quedes mudo, y no permanezcas quieto, oh Divino."},{"p":"2","v":2},{"p":"Pues, ¡mira!, tus mismos enemigos están en alboroto;y los mismos que te odian intensamente han levantado [la] cabeza."},{"p":"3","v":3},{"p":"Contra tu pueblo astutamente continúan su habla confidencial;y conspiran contra aquellos a quienes ocultas."},{"p":"4","v":4},{"p":"Han dicho: “Vengan y raigámoslos para que no sean nación,para que el nombre de Israel no sea recordado más”."},{"p":"5","v":5},{"p":"Porque con el corazón han intercambiado consejos unidamente;contra ti procedieron a celebrar aun un pacto,"},{"p":"6","v":6},{"p":"las tiendas de Edom y los ismaelitas, Moab y los hagritas,"},{"p":"7","v":7},{"p":"Guebal y Ammón y Amaleq,Filistea junto con los habitantes de Tiro."},{"p":"8","v":8},{"p":"También, Asiria misma se ha unido a ellos;han llegado a servir de brazo a los hijos de Lot. Sélah."},{"p":"9","v":9},{"p":"Hazles como a Madián, como a Sísara,como a Jabín en el valle torrencial de Cisón."},{"p":"10","v":10},{"p":"Fueron aniquilados en En-dor;llegaron a ser estiércol para el suelo."},{"p":"11","v":11},{"p":"En cuanto a sus nobles, haz que estos sean como Oreb y como Zeeb,y como Zébah y como Zalmuná a todos sus adalides,"},{"p":"12","v":12},{"p":"que han dicho: “Tomemos posesión de los lugares de habitación de Dios para nosotros”."},{"p":"13","v":13},{"p":"Oh Dios mío, hazlos como un remolino de cardos,como rastrojo delante de un viento."},{"p":"14","v":14},{"p":"Como un fuego que quema el bosquey como una llama que abrasa las montañas,"},{"p":"15","v":15},{"p":"justamente así quieras seguir tras ellos con tu tormentay quieras perturbarlos con tu propio viento de tempestad."},{"p":"16","v":16},{"p":"Llena sus rostros de deshonra,para que la gente busque tu nombre, oh Jehová."},{"p":"17","v":17},{"p":"Oh, sean avergonzados y perturbados para todo tiempo,y queden corridos y perezcan;"},{"p":"18","v":18},{"p":"para que la gente sepa que tú, cuyo nombre es Jehová,tú solo eres el Altísimo sobre toda la tierra."}]]}