{"lines":[[{"line":{"pinyinSpaced":1},"p":"86","v":1},{"p":"Inclina, oh Jehová, tu oído. Respóndeme,porque estoy afligido y soy pobre."},{"p":"2","v":2},{"p":"Oh, guarda mi alma, sí, porque soy leal.Salva a tu siervo —tú eres mi Dios— que está confiando en ti."},{"p":"3","v":3},{"p":"Muéstrame favor, oh Jehová,porque a ti sigo clamando todo el día."},{"p":"4","v":4},{"p":"Regocija el alma de tu siervo,porque a ti, oh Jehová, levanto mi mismísima alma."},{"p":"5","v":5},{"p":"Porque tú, oh Jehová, eres bueno y estás listo para perdonar;y la bondad amorosa para con todos los que te invocan es abundante."},{"p":"6","v":6},{"p":"Presta oído, sí, oh Jehová, a mi oración;y de veras presta atención a la voz de mis súplicas."},{"p":"7","v":7},{"p":"En el día de mi angustia ciertamente te invocaré,porque tú me responderás."},{"p":"8","v":8},{"p":"No hay ninguno como tú entre los dioses, oh Jehová,ni hay obras como las tuyas."},{"p":"9","v":9},{"p":"Todas las naciones que has hecho vendrán ellas mismas,y se inclinarán delante de ti, oh Jehová,y darán gloria a tu nombre."},{"p":"10","v":10},{"p":"Porque tú eres grande y estás haciendo cosas maravillosas;tú eres Dios, tú solo."},{"p":"11","v":11},{"p":"Instrúyeme, oh Jehová, acerca de tu camino.Andaré en tu verdad.Unifica mi corazón para que tema tu nombre."},{"p":"12","v":12},{"p":"Te elogio, oh Jehová Dios mío, con todo mi corazón,y ciertamente glorificaré tu nombre hasta tiempo indefinido,"},{"p":"13","v":13},{"p":"porque tu bondad amorosa es grande para conmigo,y has librado mi alma del Seol, de su lugar más bajo."},{"p":"14","v":14},{"p":"Oh Dios, los presuntuosos mismos se han levantado contra mí;y la mismísima asamblea de los tiránicos ha buscado mi alma,y no te han puesto enfrente de sí."},{"p":"15","v":15},{"p":"Pero tú, oh Jehová, eres Dios misericordioso y benévolo,tardo para la cólera y abundante en bondad amorosa y apego a la verdad."},{"p":"16","v":16},{"p":"Dirígete a mí y muéstrame favor.Da, sí, tu fuerza a tu siervo,y de veras salva al hijo de tu esclava."},{"p":"17","v":17},{"p":"Efectúa conmigo una señal que signifique bondad,para que [la] vean los que me odian y se avergüencen.Porque tú mismo, oh Jehová, me has ayudado y me has consolado."}]]}