{"lines":[[{"line":{"pinyinSpaced":1},"p":"88","v":1},{"p":"Oh Jehová, el Dios de mi salvación,de día he clamado,por la noche [también] enfrente de ti."},{"p":"2","v":2},{"p":"Delante de ti llegará mi oración.Inclina tu oído a mi clamor rogativo."},{"p":"3","v":3},{"p":"Porque suficiente ha tenido mi alma de calamidades,y mi misma vida ha llegado a estar en contacto hasta con el Seol."},{"p":"4","v":4},{"p":"Se me ha contado entre los que van bajando al hoyo;he llegado a ser como un hombre físicamente capacitado sin fuerza,"},{"p":"5","v":5},{"p":"puesto en libertad entre los muertos mismos,como los que han recibido muerte que yacen en la sepultura,de quienes ya no te has acordado,y que han sido cortados de tu propia mano [ayudadora]."},{"p":"6","v":6},{"p":"Me has puesto en un hoyo de las profundidades más bajas,en lugares oscuros, en un abismo grande."},{"p":"7","v":7},{"p":"Sobre mí tu furia se ha arrojado,y con todas tus olas rompientes [me] has afligido. Sélah."},{"p":"8","v":8},{"p":"Has alejado de mí a mis conocidos;me has puesto como algo muy detestable a ellos.Me hallo restringido y no puedo salir."},{"p":"9","v":9},{"p":"Mi propio ojo ha languidecido a causa de mi aflicción.Te he invocado, oh Jehová, todo el día;a ti he extendido las palmas de mis manos."},{"p":"10","v":10},{"p":"Para los que están muertos, ¿harás una maravilla?¿O se levantarán los mismísimos que están impotentes en la muerte,te elogiarán? Sélah."},{"p":"11","v":11},{"p":"¿Se declarará tu bondad amorosa en la sepultura misma,tu fidelidad en [el lugar de] la destrucción?"},{"p":"12","v":12},{"p":"¿Se conocerá una maravilla tuya en la oscuridad misma,o tu justicia en la tierra del olvido?"},{"p":"13","v":13},{"p":"Y sin embargo a ti, oh Jehová, yo mismo he clamado por ayuda,y de mañana mi propia oración sigue presentándose delante de ti."},{"p":"14","v":14},{"p":"¿Por qué, oh Jehová, desechas mi alma?¿Por qué mantienes tu rostro oculto de mí?"},{"p":"15","v":15},{"p":"Estoy afligido y a punto de expirar desde la muchachez en adelante;a gran grado he soportado cosas aterradoras procedentes de ti."},{"p":"16","v":16},{"p":"Sobre mí han pasado los destellos de tu cólera ardiente;terrores procedentes de ti mismo me han reducido a silencio."},{"p":"17","v":17},{"p":"Me han cercado como aguas todo el día;me han rodeado todos a la misma vez."},{"p":"18","v":18},{"p":"Has alejado de mí a amigo y compañero;mis conocidos son un lugar oscuro."}]]}