{"lines":[[{"line":{"pinyinSpaced":1},"p":"89","v":1},{"p":"Acerca de las expresiones de bondad amorosa de Jehová ciertamente cantaré aun hasta tiempo indefinido.Por generación tras generación daré a conocer tu fidelidad con mi boca."},{"p":"2","v":2},{"p":"Porque he dicho: “La bondad amorosa quedará edificada aun hasta tiempo indefinido;en cuanto a los cielos, mantienes tu fidelidad firmemente establecida en ellos”."},{"p":"3","v":3},{"p":"“He celebrado un pacto para con mi escogido;he jurado a David mi siervo:"},{"p":"4","v":4},{"p":"‘Aun hasta tiempo indefinido estableceré firmemente tu descendencia,y ciertamente edificaré tu trono hasta generación tras generación’.” Sélah."},{"p":"5","v":5},{"p":"Y los cielos elogiarán tu maravilloso acto, oh Jehová,sí, tu fidelidad en la congregación de los santos."},{"p":"6","v":6},{"p":"Porque, ¿quién en los cielos nublados puede ser comparado a Jehová?¿Quién puede parecerse a Jehová entre los hijos de Dios?"},{"p":"7","v":7},{"p":"A Dios ha de tenérsele respetuoso temor en medio del grupo íntimo de santos;él es grande e inspirador de temor sobre todos los que están a su alrededor."},{"p":"8","v":8},{"p":"Oh Jehová Dios de los ejércitos,¿quién es vigoroso como tú, oh Jah?Y tu fidelidad está todo en derredor tuyo."},{"p":"9","v":9},{"p":"Tú estás gobernando sobre la hinchazón del mar;cuando levanta sus olas, tú mismo las calmas."},{"p":"10","v":10},{"p":"Tú mismo has aplastado a Rahab, aun como a alguien que ha sido muerto.Por el brazo de tu fuerza has esparcido a tus enemigos."},{"p":"11","v":11},{"p":"El cielo es tuyo, la tierra también es tuya;la tierra productiva y lo que la llena... tú mismo los has fundado."},{"p":"12","v":12},{"p":"El norte y el sur... tú mismo los creaste;Tabor y Hermón... en tu nombre claman gozosamente."},{"p":"13","v":13},{"p":"Un brazo con poderío es el tuyo,tu mano es fuerte,tu diestra es ensalzada."},{"p":"14","v":14},{"p":"Justicia y juicio son el lugar establecido de tu trono;bondad amorosa y apego a la verdad mismos se presentan delante de tu rostro."},{"p":"15","v":15},{"p":"Feliz es el pueblo que conoce el gozoso gritar.Oh Jehová, en la luz de tu rostro ellos siguen andando."},{"p":"16","v":16},{"p":"En tu nombre están gozosos todo el día,y en tu justicia son ensalzados."},{"p":"17","v":17},{"p":"Porque tú eres la hermosura de su fuerza;y por tu buena voluntad nuestro cuerno es ensalzado."},{"p":"18","v":18},{"p":"Porque nuestro escudo pertenece a Jehová,y nuestro rey pertenece al Santo de Israel."},{"p":"19","v":19},{"p":"En aquel tiempo hablaste en una visión a los que te son leales,y procediste a decir:“He colocado ayuda sobre un poderoso;he ensalzado a un escogido de entre el pueblo."},{"p":"20","v":20},{"p":"He hallado a David mi siervo—con mi aceite santo lo he ungido—,"},{"p":"21","v":21},{"p":"con quien mi propia mano será firme,a quien mi propio brazo también fortalecerá."},{"p":"22","v":22},{"p":"Ningún enemigo le impondrá exacciones,ni lo afligirá ningún hijo de la injusticia."},{"p":"23","v":23},{"p":"Y de delante de él trituré a sus adversarios,y a los que lo odiaban intensamente seguí asestando golpes."},{"p":"24","v":24},{"p":"Y mi fidelidad y mi bondad amorosa están con él,y en mi nombre su cuerno es ensalzado."},{"p":"25","v":25},{"p":"Y sobre el mar he puesto su manoy sobre los ríos su diestra."},{"p":"26","v":26},{"p":"Él mismo clama a mí: ‘Tú eres mi Padre,mi Dios y la Roca de mi salvación’."},{"p":"27","v":27},{"p":"También, yo mismo lo pondré como primogénito,el altísimo de los reyes de la tierra."},{"p":"28","v":28},{"p":"Hasta tiempo indefinido conservaré mi bondad amorosa para con él,y mi pacto le será fiel."},{"p":"29","v":29},{"p":"Y ciertamente estableceré su descendencia para siemprey su trono como los días del cielo."},{"p":"30","v":30},{"p":"Si sus hijos dejan mi leyy no andan en mis decisiones judiciales,"},{"p":"31","v":31},{"p":"si profanan mis propios estatutosy no guardan mis propios mandamientos,"},{"p":"32","v":32},{"p":"entonces tendré que dirigir mi atención a su transgresión aun con una vara,y a su error aun con golpes."},{"p":"33","v":33},{"p":"Pero mi bondad amorosa no la descontinuaré de él,ni resultaré falso en cuanto a mi fidelidad."},{"p":"34","v":34},{"p":"No profanaré mi pacto,y la expresión procedente de mis labios no cambiaré."},{"p":"35","v":35},{"p":"Una vez he jurado en mi santidad,a David ciertamente no diré mentiras."},{"p":"36","v":36},{"p":"Su descendencia misma resultará ser aun hasta tiempo indefinido,y su trono como el sol enfrente de mí."},{"p":"37","v":37},{"p":"Como la luna será firmemente establecido por tiempo indefinido,y [como] testigo fiel en los cielos nublados”. Sélah."},{"p":"38","v":38},{"p":"Pero tú... tú has desechado, y sigues menospreciando;te has enfurecido para con tu ungido."},{"p":"39","v":39},{"p":"Has rechazado con desdén el pacto de tu siervo;has profanado su diadema hasta la mismísima tierra."},{"p":"40","v":40},{"p":"Has derribado todos sus apriscos de piedra;has convertido en ruina sus fortificaciones."},{"p":"41","v":41},{"p":"Todos los que han ido pasando por el camino lo han saqueado;ha llegado a ser oprobio a sus vecinos."},{"p":"42","v":42},{"p":"Has ensalzado la diestra de sus adversarios;has hecho que todos sus enemigos se regocijen."},{"p":"43","v":43},{"p":"Lo que es más, vuelves a tratar su espada como a opositor,y has hecho que no gane terreno en la batalla."},{"p":"44","v":44},{"p":"[Lo] has hecho cesar de su lustre,y su trono has arrojado a la mismísima tierra."},{"p":"45","v":45},{"p":"Has acortado los días de su juventud;lo has envuelto en ignominia. Sélah."},{"p":"46","v":46},{"p":"¿Hasta cuándo, oh Jehová, te mantendrás oculto? ¿Por todo tiempo?¿Seguirá ardiendo tu furia justamente como un fuego?"},{"p":"47","v":47},{"p":"Acuérdate de cuál es la duración de mi vida.¿Acaso es totalmente en vano el que hayas creado a todos los hijos de los hombres?"},{"p":"48","v":48},{"p":"¿Qué hombre físicamente capacitado hay vivo que no haya de ver la muerte?¿Puede proveer a su alma escape de la mano del Seol? Sélah."},{"p":"49","v":49},{"p":"¿Dónde están tus anteriores actos de bondad amorosa, oh Jehová,acerca de los cuales juraste a David en tu fidelidad?"},{"p":"50","v":50},{"p":"Acuérdate, oh Jehová, del oprobio sobre tus siervos,de que llevo en mi seno [el oprobio de] todos los muchos pueblos,"},{"p":"51","v":51},{"p":"de cómo tus enemigos han vituperado, oh Jehová,de cómo han vituperado las huellas de tu ungido."},{"p":"52","v":52},{"p":"Bendito sea Jehová hasta tiempo indefinido. Amén y Amén."}]]}