{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ciertamente [te] elogiaré, oh Jehová, con todo mi corazón;de veras declararé todas tus maravillosas obras."},{"p":"2","v":2},{"p":"Me regocijaré, sí, y me alborozaré en ti;ciertamente celebraré con melodía tu nombre, oh Altísimo."},{"p":"3","v":3},{"p":"Cuando mis enemigos se vuelvan atrás,tropezarán y perecerán de delante de ti."},{"p":"4","v":4},{"p":"Porque has ejecutado mi juicio y mi causa;te has sentado en el trono juzgando con justicia."},{"p":"5","v":5},{"p":"Has reprendido a naciones, has destruido al inicuo.El nombre de ellos has borrado hasta tiempo indefinido, aun para siempre."},{"p":"6","v":6},{"p":"Oh enemigo, [tus] desolaciones han llegado a su fin perpetuo,y las ciudades que has desarraigado.La mismísima mención de ellas ciertamente perecerá."},{"p":"7","v":7},{"p":"En cuanto a Jehová, él se sentará hasta tiempo indefinido,y establecerá firmemente su trono para juicio mismo."},{"p":"8","v":8},{"p":"Y él mismo juzgará la tierra productiva en justicia;someterá a juicio a grupos nacionales en rectitud."},{"p":"9","v":9},{"p":"Y Jehová llegará a ser altura segura para el aplastado,altura segura en tiempos de angustia."},{"p":"10","v":10},{"p":"Y los que conocen tu nombre confiarán en ti,porque ciertamente no dejarás a los que te buscan, oh Jehová."},{"p":"11","v":11},{"p":"Celebren con melodía a Jehová, que mora en Sión;anuncien entre los pueblos sus hechos."},{"p":"12","v":12},{"p":"Porque, cuando él esté buscando el derramamiento de sangre, ciertamente se acordará de aquellos mismísimos;de seguro no se olvidará del clamor de los afligidos."},{"p":"13","v":13},{"p":"Muéstrame favor, oh Jehová; ve mi aflicción [causada] por los que me odian,oh tú que me estás alzando de las puertas de la muerte,"},{"p":"14","v":14},{"p":"a fin de que declare todos tus hechos laudablesen las puertas de la hija de Sión,para que yo esté gozoso en tu salvación."},{"p":"15","v":15},{"p":"Se han hundido las naciones en el hoyo que han hecho;en la red que escondieron, su propio pie ha quedado prendido."},{"p":"16","v":16},{"p":"Jehová es conocido por el juicio que ha ejecutado.Por la actividad de sus propias manos el inicuo ha sido cogido en un lazo.Higayón. Sélah."},{"p":"17","v":17},{"p":"La gente inicua se volverá al Seol,aun todas las naciones que se olvidan de Dios."},{"p":"18","v":18},{"p":"Porque no siempre será olvidado el pobre,ni perecerá jamás la esperanza de los mansos."},{"p":"19","v":19},{"p":"¡Levántate, sí, oh Jehová! No resulte superior en fuerzas el hombre mortal.Sean juzgadas las naciones delante de tu rostro."},{"p":"20","v":20},{"p":"De veras infunde temor en ellas, oh Jehová,para que sepan las naciones que solo son hombres mortales. Sélah."}]]}