{"lines":[[{"line":{"pinyinSpaced":1},"p":"90","v":1},{"p":"Oh Jehová, tú mismo has resultado ser una verdadera morada para nosotrosdurante generación tras generación."},{"p":"2","v":2},{"p":"Antes que nacieran las montañas mismas,o tú procedieras a producir como con dolores de parto la tierra y el terreno productivo,aun de tiempo indefinido a tiempo indefinido tú eres Dios."},{"p":"3","v":3},{"p":"Tú haces que el hombre mortal vuelva a la materia triturada,y dices: “Vuélvanse, hijos de los hombres”."},{"p":"4","v":4},{"p":"Porque mil años son a tus ojos solo como el día de ayer cuando ha pasado,y como una vigilia durante la noche."},{"p":"5","v":5},{"p":"Los has llevado arrollando; ellos llegan a ser un simple sueño;a la mañana [son] justamente como la hierba verde que cambia."},{"p":"6","v":6},{"p":"Por la mañana produce flores y tiene que cambiar;al atardecer se marchita y ciertamente se seca."},{"p":"7","v":7},{"p":"Porque nos hemos acabado en tu cólera,y por tu furia hemos sido perturbados."},{"p":"8","v":8},{"p":"Has colocado nuestros errores precisamente enfrente de ti;nuestras cosas escondidas, delante de tu rostro brillante."},{"p":"9","v":9},{"p":"Porque todos nuestros días han llegado a su declinación en tu furor;hemos terminado nuestros años lo mismo que un susurro."},{"p":"10","v":10},{"p":"En sí mismos los días de nuestros años son setenta años;y si debido a poderío especial son ochenta años,sin embargo su insistencia está en penoso afán y cosas perjudiciales;porque tiene que pasar rápidamente, y volamos."},{"p":"11","v":11},{"p":"¿Quién hay que conozca la fuerza de tu cólera,y tu furor conforme al temor de ti?"},{"p":"12","v":12},{"p":"Muéstra[nos] precisamente cómo contar nuestros días de tal maneraque hagamos entrar un corazón de sabiduría."},{"p":"13","v":13},{"p":"¡De veras vuélvete, oh Jehová! ¿Hasta cuándo será?,y siente pesar respecto a tus siervos."},{"p":"14","v":14},{"p":"Satisfácenos a la mañana con tu bondad amorosa,para que clamemos gozosamente y nos regocijemos durante todos nuestros días."},{"p":"15","v":15},{"p":"Haznos regocijar con correspondencia a los días en que nos has afligido,los años en que hemos visto calamidad."},{"p":"16","v":16},{"p":"Aparezca tu actividad a tus propios siervos,y tu esplendor sobre sus hijos."},{"p":"17","v":17},{"p":"Y resulte estar sobre nosotros la agradabilidad de Jehová nuestro Dios,y de veras establece firmemente sobre nosotros la obra de nuestras manos.Sí, la obra de nuestras manos, de veras establécela firmemente."}]]}