{"lines":[[{"line":{"pinyinSpaced":1},"p":"94","v":1},{"p":"¡Oh Dios de actos de venganza, Jehová,oh Dios de actos de venganza, resplandece!"},{"p":"2","v":2},{"p":"Álzate, oh Juez de la tierra.Haz volver una retribución sobre los altivos."},{"p":"3","v":3},{"p":"¿Hasta cuándo los inicuos, oh Jehová,hasta cuándo los inicuos mismos van a alborozarse?"},{"p":"4","v":4},{"p":"Siguen borboteando, siguen hablando desenfrenados;todos los practicantes de lo que es perjudicial siguen vanagloriándose."},{"p":"5","v":5},{"p":"A tu pueblo, oh Jehová, siguen aplastando,y a tu herencia siguen afligiendo."},{"p":"6","v":6},{"p":"A la viuda y al residente forastero matan,y a los huérfanos de padre asesinan."},{"p":"7","v":7},{"p":"Y siguen diciendo: “Jah no ve;y el Dios de Jacob no [lo] entiende”."},{"p":"8","v":8},{"p":"Entiendan, ustedes los que son irrazonables entre el pueblo;y en cuanto a ustedes los estúpidos, ¿cuándo tendrán perspicacia?"},{"p":"9","v":9},{"p":"Aquel que plantó el oído, ¿no puede oír?O Aquel que formó el ojo, ¿no puede mirar?"},{"p":"10","v":10},{"p":"Aquel que corrige a las naciones, ¿no puede censurar,aun Aquel que enseña conocimiento a los hombres?"},{"p":"11","v":11},{"p":"Jehová está conociendo los pensamientos de los hombres, que ellos son como una exhalación."},{"p":"12","v":12},{"p":"Feliz es el hombre físicamente capacitado a quien tú corriges, oh Jah,y a quien tú enseñas con tu propia ley,"},{"p":"13","v":13},{"p":"para darle tranquilidad de los días de calamidad,hasta que al inicuo se le excave un hoyo."},{"p":"14","v":14},{"p":"Porque Jehová no desamparará a su pueblo,ni dejará a su propia herencia."},{"p":"15","v":15},{"p":"Porque la decisión judicial volverá aun a la justicia,y la seguirán todos los rectos de corazón."},{"p":"16","v":16},{"p":"¿Quién se levantará por mí contra los malhechores?¿Quién se pondrá de parte de mí contra los practicantes de nocividad?"},{"p":"17","v":17},{"p":"Si no hubiera sido porque Jehová me dio auxilio,en poco tiempo mi alma habría residido en el silencio."},{"p":"18","v":18},{"p":"Cuando dije: “Mi pie ciertamente se moverá con inseguridad”,tu propia bondad amorosa, oh Jehová, siguió sustentándome."},{"p":"19","v":19},{"p":"Cuando mis pensamientos inquietantes llegaron a ser muchos dentro de mí,tus propias consolaciones empezaron a acariciar mi alma."},{"p":"20","v":20},{"p":"¿Acaso el trono que causa adversidades estará aliado contigomientras está forjando penoso afán mediante decreto?"},{"p":"21","v":21},{"p":"Hacen ataques agudos contra el alma del justoy pronuncian inicua aun la sangre del inocente."},{"p":"22","v":22},{"p":"Pero Jehová llegará a ser para mí una altura segura;y mi Dios, la roca de mi refugio."},{"p":"23","v":23},{"p":"Y él volverá sobre ellos su nocividady los reducirá a silencio con su propia calamidad.Jehová nuestro Dios los reducirá a silencio."}]]}