{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E dopo la morte di Mosè, servitore di Geova, avvenne che Geova diceva a Giosuè figlio di Nun, ministro di Mosè:"},{"p":"2","v":2},{"p":"“Mosè mio servitore è morto; e ora levati, passa questo Giordano, tu e tutto questo popolo, [per entrare] nel paese che io do loro, ai figli d’Israele."},{"p":"3","v":3},{"p":"Ogni luogo che la pianta del vostro piede calcherà, certamente ve lo darò, proprio come promisi a Mosè."},{"p":"4","v":4},{"p":"Il vostro territorio si estenderà dal deserto e da questo Libano al gran fiume, il fiume Eufrate, cioè tutto il paese degli ittiti, e fino al Mar Grande dove tramonta il sole."},{"p":"5","v":5},{"p":"Nessuno ti potrà tener testa per tutti i giorni della tua vita. Proprio come mostrai d’essere con Mosè, mostrerò d’essere con te. Non ti abbandonerò né ti lascerò interamente."},{"p":"6","v":6},{"p":"Sii coraggioso e forte, poiché tu sei colui che farà ereditare a questo popolo il paese che giurai ai loro antenati di dar loro."}],[{"p":"7","v":7},{"p":"“Solo sii coraggioso e molto forte per aver cura di fare secondo tutta la legge che Mosè mio servitore ti ha comandato. Non deviare da essa né a destra né a sinistra, affinché tu agisca con saggezza dovunque tu vada."},{"p":"8","v":8},{"p":"Questo libro della legge non si deve allontanare dalla tua bocca, e vi devi leggere sottovoce giorno e notte, per aver cura di fare secondo tutto ciò che c’è scritto; poiché allora avrai successo nella tua via e allora agirai con saggezza."},{"p":"9","v":9},{"p":"Non ti ho io comandato? Sii coraggioso e forte. Non provare spavento e non ti atterrire, poiché Geova tuo Dio è con te dovunque tu vada”."}],[{"p":"10","v":10},{"p":"E Giosuè comandava agli ufficiali del popolo, dicendo:"},{"p":"11","v":11},{"p":"“Passate in mezzo al campo e comandate al popolo, dicendo: ‘Preparatevi le provviste, perché fra tre giorni attraverserete questo Giordano per andare a impossessarvi del paese che Geova vostro Dio vi dà per prenderne possesso’”."}],[{"p":"12","v":12},{"p":"E ai rubeniti e ai gaditi e alla mezza tribù di Manasse Giosuè disse:"},{"p":"13","v":13},{"p":"“Si ricordi la parola che Mosè servitore di Geova vi comandò, dicendo: ‘Geova vostro Dio vi dà riposo e vi ha dato questo paese."},{"p":"14","v":14},{"p":"Le vostre mogli, i vostri piccoli e il vostro bestiame dimoreranno nel paese che Mosè vi ha dato da questa parte del Giordano; ma voi passerete in formazione di battaglia davanti ai vostri fratelli, tutti gli uomini potenti e valorosi, e li dovete aiutare."},{"p":"15","v":15},{"p":"Solo quando Geova dà riposo ai vostri fratelli come a voi e anch’essi hanno preso possesso del paese che Geova vostro Dio dà loro, allora dovete tornare al paese che vi appartiene e prenderne possesso, quello che Mosè servitore di Geova vi ha dato dalla parte del Giordano verso il levar del sole’”."}],[{"p":"16","v":16},{"p":"Pertanto risposero a Giosuè, dicendo: “Tutto ciò che ci hai comandato faremo, e dovunque tu ci mandi andremo."},{"p":"17","v":17},{"p":"Come ascoltammo Mosè in ogni cosa, così ascolteremo te. Solo Geova tuo Dio mostri d’essere con te proprio come mostrò d’essere con Mosè."},{"p":"18","v":18},{"p":"Qualunque uomo che si comporti in modo ribelle contro il tuo ordine e non ascolti le tue parole in tutto ciò che gli comandi sarà messo a morte. Solo sii coraggioso e forte”."}]]}