{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"E avvenne che appena Adoni-Zedec re di Gerusalemme ebbe udito che Giosuè aveva catturato Ai e l’aveva quindi votata alla distruzione, che proprio come aveva fatto a Gerico e al suo re, così aveva fatto ad Ai e al suo re, e che gli abitanti di Gabaon avevano fatto pace con Israele e rimanevano in mezzo a loro,"},{"p":"2","v":2},{"p":"ebbe molto timore, perché Gabaon era una città grande, come una delle città reali, e perché era più grande di Ai, e tutti i suoi uomini erano potenti."},{"p":"3","v":3},{"p":"Di conseguenza Adoni-Zedec re di Gerusalemme mandò a dire a Oam re di Ebron e a Piram re di Iarmut e a Iafia re di Lachis e a Debir re di Eglon:"},{"p":"4","v":4},{"p":"“Salite a me e aiutatemi e colpiamo Gabaon, perché ha fatto pace con Giosuè e con i figli d’Israele”."},{"p":"5","v":5},{"p":"A ciò si raccolsero e salirono, cinque re degli amorrei, il re di Gerusalemme, il re di Ebron, il re di Iarmut, il re di Lachis, il re di Eglon, questi e tutti i loro accampamenti, e si accampavano contro Gabaon e le facevano guerra."}],[{"p":"6","v":6},{"p":"Allora gli uomini di Gabaon mandarono a dire a Giosuè, all’accampamento di Ghilgal: “Non si ritiri la tua mano dai tuoi schiavi. Sali presto a noi e salvaci e aiutaci, poiché tutti i re degli amorrei che abitano nella regione montagnosa si sono radunati contro di noi”."},{"p":"7","v":7},{"p":"Giosuè salì dunque da Ghilgal, lui e tutta la gente di guerra con lui e tutti gli uomini potenti e valorosi."}],[{"p":"8","v":8},{"p":"Quindi Geova disse a Giosuè: “Non aver timore di loro, poiché te li ho dati in mano. Nessun uomo di loro ti terrà fronte”."},{"p":"9","v":9},{"p":"E Giosuè veniva contro di loro di sorpresa. Era salito da Ghilgal durante tutta la notte."},{"p":"10","v":10},{"p":"E Geova li gettava in confusione davanti a Israele, e li abbattevano con una grande strage a Gabaon e li inseguivano per la via dell’ascesa di Bet-Oron e li abbattevano fino ad Azeca e a Maccheda."},{"p":"11","v":11},{"p":"E avvenne che, mentre fuggivano d’innanzi a Israele ed erano nella discesa di Bet-Oron, Geova scagliò dai cieli su di loro grosse pietre fino ad Azeca, così che morirono. Furono più quelli che morirono per le pietre della grandine che quelli che i figli d’Israele uccisero con la spada."}],[{"p":"12","v":12},{"p":"Fu allora che Giosuè parlava a Geova, il giorno che Geova abbandonò gli amorrei ai figli d’Israele, e diceva davanti agli occhi d’Israele:\n\n“Sole, resta immoto su Gabaon,\nE, luna, sul bassopiano di Aialon”."}],[{"p":"13","v":13},{"p":"Pertanto il sole rimase immoto, e la luna in effetti si fermò, finché la nazione poté far vendetta dei suoi nemici. Non è scritto nel libro di Iashar? E il sole stava fermo in mezzo ai cieli e non si affrettò a tramontare per circa un giorno intero."},{"p":"14","v":14},{"p":"E nessun giorno è stato come quello, né prima né dopo, in quanto Geova ascoltò la voce di un uomo, poiché Geova stesso combatteva per Israele."}],[{"p":"15","v":15},{"p":"Dopo ciò Giosuè e tutto Israele con lui tornarono all’accampamento di Ghilgal."}],[{"p":"16","v":16},{"p":"Nel frattempo quei cinque re fuggirono e si nascondevano nella caverna di Maccheda."},{"p":"17","v":17},{"p":"Quindi fu riferito a Giosuè, dicendo: “I cinque re sono stati trovati nascosti nella caverna di Maccheda”."},{"p":"18","v":18},{"p":"A ciò Giosuè disse: “Rotolate grosse pietre all’imboccatura della caverna e assegnate ad essa degli uomini per fare loro la guardia."},{"p":"19","v":19},{"p":"In quanto a voi, non state fermi. Inseguite i vostri nemici, e ne dovete colpire la retroguardia. Non permettete loro di entrare nelle loro città, poiché Geova vostro Dio li ha dati nelle vostre mani”."}],[{"p":"20","v":20},{"p":"E avvenne che appena Giosuè e i figli d’Israele ebbero finito di abbatterli con una grandissima strage, finché quelli giunsero alla loro fine, e quelli di loro che in effetti sopravvissero scamparono ed entravano nelle città fortificate,"},{"p":"21","v":21},{"p":"tutto il popolo tornava quindi al campo, da Giosuè, a Maccheda in pace. Nessun uomo affilò la lingua contro i figli d’Israele."},{"p":"22","v":22},{"p":"Quindi Giosuè disse: “Aprite l’imboccatura della caverna e dalla caverna conducete a me quei cinque re”."},{"p":"23","v":23},{"p":"Allora fecero così e gli condussero dalla caverna quei cinque re, il re di Gerusalemme, il re di Ebron, il re di Iarmut, il re di Lachis, il re di Eglon."},{"p":"24","v":24},{"p":"E avvenne che appena ebbero condotto quei re a Giosuè, Giosuè chiamava tutti gli uomini d’Israele e diceva ai comandanti degli uomini di guerra che erano andati con lui: “Venite avanti. Mettete i piedi sulla nuca di questi re”. Essi vennero dunque avanti e misero i piedi sulla loro nuca."},{"p":"25","v":25},{"p":"E Giosuè proseguì, dicendo loro: “Non abbiate timore, non vi atterrite. Siate coraggiosi e forti, poiché così Geova farà a tutti i vostri nemici contro cui fate guerra”."}],[{"p":"26","v":26},{"p":"E dopo ciò Giosuè li colpiva e li metteva a morte e li appendeva a cinque pali, e rimasero appesi ai pali fino alla sera."},{"p":"27","v":27},{"p":"E avvenne che al tempo del tramonto del sole Giosuè comandò, e li calavano giù dai pali e li gettavano nella caverna dove si erano nascosti. Quindi posero grosse pietre all’imboccatura della caverna, fino a questo medesimo giorno."}],[{"p":"28","v":28},{"p":"E quel giorno Giosuè catturò Maccheda e la colpì col taglio della spada. In quanto al suo re, votò lui e ogni anima che era in essa alla distruzione. Non lasciò rimanere un solo superstite. Fece dunque al re di Maccheda proprio come aveva fatto al re di Gerico."}],[{"p":"29","v":29},{"p":"Quindi Giosuè e tutto Israele con lui passarono da Maccheda a Libna e fecero guerra a Libna."},{"p":"30","v":30},{"p":"Pertanto Geova diede anch’essa e il suo re in mano a Israele, e colpivano essa e ogni anima che era in essa col taglio della spada. Non vi lasciarono rimanere alcun superstite. Fecero dunque al suo re proprio come avevano fatto al re di Gerico."}],[{"p":"31","v":31},{"p":"Giosuè e tutto Israele con lui passarono poi da Libna a Lachis e si accampavano contro di essa e le facevano guerra."},{"p":"32","v":32},{"p":"Pertanto Geova diede Lachis in mano a Israele in modo che la catturarono il secondo giorno, e colpivano essa e ogni anima che era in essa col taglio della spada, secondo tutto ciò che avevano fatto a Libna."}],[{"p":"33","v":33},{"p":"Fu allora che Oram re di Ghezer salì ad aiutare Lachis. Giosuè colpì dunque lui e il suo popolo fino a non lasciargli rimanere alcun superstite."}],[{"p":"34","v":34},{"p":"Quindi Giosuè e tutto Israele con lui passarono da Lachis a Eglon e si accampavano contro di essa e le facevano guerra."},{"p":"35","v":35},{"p":"E la catturavano quel giorno e la colpivano col taglio della spada, e quel giorno votarono ogni anima che era in essa alla distruzione, secondo tutto ciò che avevano fatto a Lachis."}],[{"p":"36","v":36},{"p":"Giosuè e tutto Israele con lui salirono quindi da Eglon a Ebron e le facevano guerra."},{"p":"37","v":37},{"p":"E la catturavano e colpivano essa e il suo re e tutte le sue città e ogni anima che era in essa col taglio della spada. Non lasciò rimanere alcun superstite, secondo tutto ciò che aveva fatto a Eglon. Votò dunque essa e ogni anima che era in essa alla distruzione."}],[{"p":"38","v":38},{"p":"Infine Giosuè e tutto Israele con lui si volsero verso Debir e le facevano guerra."},{"p":"39","v":39},{"p":"E catturò essa e il suo re e tutte le sue città, e li colpivano col taglio della spada e votavano ogni anima che era in essa alla distruzione. Non lasciò rimanere alcun superstite. Proprio come aveva fatto a Ebron, così fece a Debir e al suo re, e proprio come aveva fatto a Libna e al suo re."}],[{"p":"40","v":40},{"p":"E Giosuè colpiva tutto il paese della regione montagnosa e il Negheb e la Sefela e le pendici e tutti i loro re. Non lasciò rimanere alcun superstite, e tutto ciò che respirava lo votò alla distruzione, proprio come Geova l’Iddio d’Israele aveva comandato."},{"p":"41","v":41},{"p":"E Giosuè li colpiva da Cades-Barnea a Gaza e tutto il paese di Gosen e fino a Gabaon."},{"p":"42","v":42},{"p":"E Giosuè catturò tutti questi re e il loro paese nello stesso tempo, perché Geova l’Iddio d’Israele combatteva per Israele."},{"p":"43","v":43},{"p":"Dopo ciò Giosuè e tutto Israele con lui tornarono all’accampamento di Ghilgal."}]]}