{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"E avvenne che appena Iabin re di Hazor l’ebbe udito, mandava [un messaggio] a Iobab re di Madon e al re di Simron e al re di Acsaf,"},{"p":"2","v":2},{"p":"e ai re che erano a nord nella regione montagnosa e nelle pianure desertiche a sud di Cinneret e nella Sefela e sulle creste di Dor a ovest,"},{"p":"3","v":3},{"p":"ai cananei a oriente e a occidente, e agli amorrei e agli ittiti e ai ferezei e ai gebusei nella regione montagnosa e agli ivvei ai piedi dell’Ermon nel paese di Mizpa."},{"p":"4","v":4},{"p":"Uscirono, dunque, essi e tutti i loro accampamenti con loro, un popolo così numeroso come i granelli di sabbia che sono sulla spiaggia del mare per moltitudine, e moltissimi cavalli e carri da guerra."},{"p":"5","v":5},{"p":"Quindi tutti questi re si diedero convegno e vennero ad accamparsi insieme presso le acque di Merom per combattere contro Israele."}],[{"p":"6","v":6},{"p":"A ciò Geova disse a Giosuè: “Non aver timore per causa loro, poiché domani verso quest’ora li abbandonerò tutti uccisi a Israele. Ai loro cavalli taglierai i garretti e i loro carri li brucerai nel fuoco”."},{"p":"7","v":7},{"p":"E Giosuè e tutta la gente di guerra con lui venivano di sorpresa contro di loro lungo le acque di Merom e piombavano su di loro."},{"p":"8","v":8},{"p":"Geova li diede quindi in mano a Israele, e li colpivano e li inseguivano fino alla popolosa Sidone e a Misrefot-Maim e alla pianura della valle di Mizpe ad oriente; e continuarono a colpirli fino a non farne rimanere alcun superstite."},{"p":"9","v":9},{"p":"Dopo ciò Giosuè fece loro proprio come Geova gli aveva detto: ai loro cavalli tagliò i garretti e i loro carri li bruciò nel fuoco."}],[{"p":"10","v":10},{"p":"Per di più, in quel tempo Giosuè tornò indietro e catturò Hazor; e ne abbatté il re con la spada, perché prima di ciò Hazor era stata il capo di tutti questi regni."},{"p":"11","v":11},{"p":"E colpivano tutte le anime che erano in essa col taglio della spada, votando[le] alla distruzione. Non si lasciò nessuna cosa che respirava, ed egli bruciò Hazor nel fuoco."},{"p":"12","v":12},{"p":"E tutte le città di questi re e tutti i loro re Giosuè li catturò e li colpiva col taglio della spada. Li votò alla distruzione, proprio come Mosè servitore di Geova aveva comandato."},{"p":"13","v":13},{"p":"Solo tutte le città che stavano sui loro propri tumuli Israele non bruciò, eccetto Hazor, l’unica che fu veramente bruciata da Giosuè."},{"p":"14","v":14},{"p":"E i figli d’Israele predarono per sé tutte le spoglie di queste città e gli animali domestici. Solo tutto il genere umano colpirono col taglio della spada fino ad annientarlo. Non lasciarono rimanere nessuno che respirava."},{"p":"15","v":15},{"p":"Proprio come Geova aveva comandato a Mosè suo servitore, così Mosè comandò a Giosuè e così Giosuè fece. Non tolse una parola di tutto ciò che Geova aveva comandato a Mosè."}],[{"p":"16","v":16},{"p":"E Giosuè prendeva tutto questo paese, la regione montagnosa e tutto il Negheb e tutto il paese di Gosen e la Sefela e l’Araba e la regione montagnosa d’Israele e la sua Sefela,"},{"p":"17","v":17},{"p":"dal monte Halac, che sale verso Seir, e fino a Baal-Gad nella pianura della valle del Libano ai piedi del monte Ermon, e catturò tutti i loro re e li colpì e li mise a morte."},{"p":"18","v":18},{"p":"Giosuè fece guerra a tutti questi re per molti giorni."},{"p":"19","v":19},{"p":"Non ci fu città che facesse pace con i figli d’Israele salvo gli ivvei che abitavano a Gabaon. Tutte le altre le presero con la guerra."},{"p":"20","v":20},{"p":"Poiché fu proposito di Geova lasciare che il loro cuore divenisse ostinato in modo da dichiarare guerra contro Israele, per votarli alla distruzione, affinché non fossero considerati con favore, ma per annientarli, proprio come Geova aveva comandato a Mosè."}],[{"p":"21","v":21},{"p":"Per di più, in quel particolare tempo Giosuè andò a stroncare gli anachim dalla regione montagnosa, da Ebron, da Debir, da Anab e da tutta la regione montagnosa di Giuda e da tutta la regione montagnosa di Israele. Giosuè li votò alla distruzione insieme alle loro città."},{"p":"22","v":22},{"p":"Nel paese dei figli d’Israele non si lasciò nessuno degli anachim. Rimasero solo a Gaza, a Gat e ad Asdod."},{"p":"23","v":23},{"p":"Giosuè prese dunque tutto il paese, secondo tutto ciò che Geova aveva promesso a Mosè, e Giosuè lo diede quindi in eredità a Israele secondo le loro parti, per tribù. E il paese non fu disturbato dalla guerra."}]]}