{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Ora questi sono i re del paese che i figli d’Israele sconfissero e del cui paese presero quindi possesso dalla parte del Giordano verso il levar del sole, dalla valle del torrente Arnon al monte Ermon e tutta l’Araba verso levante:"},{"p":"2","v":2},{"p":"Sihon re degli amorrei, che dimorava a Esbon, governando da Aroer, che era sulla sponda della valle del torrente Arnon, e dal mezzo della valle del torrente e da metà di Galaad fino a Iabboc la valle del torrente, linea di confine dei figli di Ammon,"},{"p":"3","v":3},{"p":"e dall’Araba fino al mare di Cinneret verso est e fino al mare dell’Araba, il Mar Salato, a est in direzione di Bet-Iesimot, e verso il meridione sotto le pendici del Pisga."}],[{"p":"4","v":4},{"p":"E il territorio di Og re di Basan, di ciò che restava dei refaim, che dimorava ad Astarot e a Edrei,"},{"p":"5","v":5},{"p":"e che governava sul monte Ermon e su Saleca e su tutto Basan, fino alla linea di confine dei ghesuriti e dei maacatiti, e su metà di Galaad [fino] al territorio di Sihon re di Esbon."}],[{"p":"6","v":6},{"p":"Furono Mosè servitore di Geova e i figli d’Israele a sconfiggerli, dopo di che Mosè servitore di Geova lo diede come possedimento ai rubeniti e ai gaditi e alla mezza tribù di Manasse."}],[{"p":"7","v":7},{"p":"E questi sono i re del paese che Giosuè e i figli d’Israele sconfissero dalla parte del Giordano verso ovest, da Baal-Gad nella pianura della valle del Libano e fino al monte Halac, che sale verso Seir, dopo di che Giosuè lo diede alle tribù d’Israele come possedimento secondo le loro parti,"},{"p":"8","v":8},{"p":"nella regione montagnosa e nella Sefela e nell’Araba e sulle pendici e nel deserto e nel Negheb, gli ittiti, gli amorrei e i cananei, i ferezei, gli ivvei e i gebusei:"},{"p":"9","v":9},{"p":"Il re di Gerico, uno; il re di Ai, che era accanto a Betel, uno;"},{"p":"10","v":10},{"p":"il re di Gerusalemme, uno; il re di Ebron, uno;"},{"p":"11","v":11},{"p":"il re di Iarmut, uno; il re di Lachis, uno;"},{"p":"12","v":12},{"p":"il re di Eglon, uno; il re di Ghezer, uno;"},{"p":"13","v":13},{"p":"il re di Debir, uno; il re di Gheder, uno;"},{"p":"14","v":14},{"p":"il re di Orma, uno; il re di Arad, uno;"},{"p":"15","v":15},{"p":"il re di Libna, uno; il re di Adullam, uno;"},{"p":"16","v":16},{"p":"il re di Maccheda, uno; il re di Betel, uno;"},{"p":"17","v":17},{"p":"il re di Tappua, uno; il re di Hefer, uno;"},{"p":"18","v":18},{"p":"il re di Afec, uno; il re di Lassaron, uno;"},{"p":"19","v":19},{"p":"il re di Madon, uno; il re di Hazor, uno;"},{"p":"20","v":20},{"p":"il re di Simron-Meron, uno; il re di Acsaf, uno;"},{"p":"21","v":21},{"p":"il re di Taanac, uno; il re di Meghiddo, uno;"},{"p":"22","v":22},{"p":"il re di Chedes, uno; il re di Iocneam nel Carmelo, uno;"},{"p":"23","v":23},{"p":"il re di Dor sulle creste di Dor, uno; il re di Goim a Ghilgal, uno;"},{"p":"24","v":24},{"p":"il re di Tirza, uno;\ntrentuno re in tutto."}]]}