{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ora Giosuè era vecchio, essendo avanzato negli anni. Geova dunque gli disse: “Tu ti sei fatto vecchio e sei avanzato negli anni, e rimane ancora da prendere possesso di grandissima parte del paese."},{"p":"2","v":2},{"p":"Questo è il paese che ancora rimane: tutte le regioni dei filistei e [di] tutti i ghesuriti"},{"p":"3","v":3},{"p":"(dal ramo del Nilo che è di fronte all’Egitto e fino al confine di Ecron a nord, si considerava appartenente ai cananei); cinque signori dell’asse dei filistei, i gaziti e gli asdoditi, gli ascaloniti, i gattiti e gli ecroniti; e gli avvim."},{"p":"4","v":4},{"p":"A sud tutto il paese dei cananei; e Meara, che appartiene ai sidoni, sino ad Afec, sino al confine degli amorrei;"},{"p":"5","v":5},{"p":"e il paese dei ghebaliti e tutto il Libano verso il levar del sole, da Baal-Gad ai piedi del monte Ermon fino all’entrata di Amat;"},{"p":"6","v":6},{"p":"tutti gli abitanti della regione montagnosa, dal Libano a Misrefot-Maim, tutti i sidoni; io stesso li spodesterò d’innanzi ai figli d’Israele. Solo fallo toccare in eredità a Israele, proprio come ti ho comandato."},{"p":"7","v":7},{"p":"E ora ripartisci questo paese in eredità alle nove tribù e alla mezza tribù di Manasse”."}],[{"p":"8","v":8},{"p":"Con l’altra mezza tribù i rubeniti e i gaditi presero la loro eredità che Mosè diede loro dalla parte del Giordano verso est, proprio come Mosè servitore di Geova l’aveva data loro,"},{"p":"9","v":9},{"p":"da Aroer, che è sulla sponda della valle del torrente Arnon, e la città che è in mezzo alla valle del torrente, e tutto l’altopiano di Medeba fino a Dibon;"},{"p":"10","v":10},{"p":"e tutte le città di Sihon re degli amorrei, che regnava a Esbon, fino al confine dei figli di Ammon;"},{"p":"11","v":11},{"p":"e Galaad e il territorio dei ghesuriti e dei maacatiti e tutto il monte Ermon e tutto Basan fino a Saleca;"},{"p":"12","v":12},{"p":"tutto il reame di Og in Basan, che regnava ad Astarot e a Edrei — egli fu colui che rimase di ciò che restava dei refaim — e Mosè li colpiva e li spodestava."},{"p":"13","v":13},{"p":"E i figli d’Israele non spodestarono i ghesuriti e i maacatiti, ma Ghesur e Maacat continuano a dimorare in mezzo a Israele fino a questo giorno."}],[{"p":"14","v":14},{"p":"Solo alla tribù dei leviti non diede eredità. Le offerte fatte mediante il fuoco di Geova l’Iddio d’Israele sono la loro eredità, proprio come ha loro promesso."}],[{"p":"15","v":15},{"p":"Mosè fece quindi un dono alla tribù dei figli di Ruben secondo le loro famiglie,"},{"p":"16","v":16},{"p":"e il territorio divenne il loro da Aroer, che è sulla sponda della valle del torrente Arnon, e la città che è in mezzo alla valle del torrente, e tutto l’altopiano presso Medeba;"},{"p":"17","v":17},{"p":"Esbon e tutte le sue città che sono sull’altopiano, Dibon e Bamot-Baal e Bet-Baal-Meon,"},{"p":"18","v":18},{"p":"e Iaaz e Chedemot e Mefaat,"},{"p":"19","v":19},{"p":"e Chiriataim e Sibma e Zeret-Saar sul monte del bassopiano,"},{"p":"20","v":20},{"p":"e Bet-Peor e le pendici del Pisga e Bet-Iesimot,"},{"p":"21","v":21},{"p":"e tutte le città dell’altopiano e tutto il reame di Sihon re degli amorrei, che regnava a Esbon, e che Mosè colpì insieme ai capi principali di Madian, Evi e Rechem e Zur e Hur e Reba, i duchi di Sihon, che dimoravano nel paese."},{"p":"22","v":22},{"p":"E Balaam figlio di Beor, il divinatore, fu uno che i figli d’Israele uccisero con la spada insieme ai loro uccisi."},{"p":"23","v":23},{"p":"E la linea di confine dei figli di Ruben fu il Giordano; e questo come territorio fu l’eredità dei figli di Ruben secondo le loro famiglie, con le città e i loro abitati."}],[{"p":"24","v":24},{"p":"Inoltre, Mosè fece un dono alla tribù di Gad, ai figli di Gad secondo le loro famiglie,"},{"p":"25","v":25},{"p":"e il loro territorio fu Iazer e tutte le città di Galaad e metà del paese dei figli di Ammon fino ad Aroer, che è di fronte a Rabba;"},{"p":"26","v":26},{"p":"e da Esbon a Ramat-Mizpe e Betonim e da Maanaim al confine di Debir;"},{"p":"27","v":27},{"p":"e nel bassopiano Bet-Aram e Bet-Nimra e Succot e Zafon, il resto del reame di Sihon re di Esbon, essendo il Giordano il confine sino all’estremità del mare di Cinneret dalla parte del Giordano verso est."},{"p":"28","v":28},{"p":"Questa fu l’eredità dei figli di Gad secondo le loro famiglie, con le città e i loro abitati."}],[{"p":"29","v":29},{"p":"Inoltre, Mosè fece un dono alla mezza tribù di Manasse, e fu quello della mezza tribù dei figli di Manasse secondo le loro famiglie."},{"p":"30","v":30},{"p":"E il loro territorio fu da Maanaim tutto Basan, tutto il reame di Og re di Basan, e tutti i villaggi di tende di Iair che sono in Basan, sessanta città."},{"p":"31","v":31},{"p":"E metà di Galaad, e Astarot ed Edrei, le città del reame di Og in Basan, andarono ai figli di Machir figlio di Manasse, a metà dei figli di Machir secondo le loro famiglie."}],[{"p":"32","v":32},{"p":"Questi furono quei [territori] che Mosè fece [loro] ereditare, nelle pianure desertiche di Moab dalla parte del Giordano, di fronte a Gerico, verso est."}],[{"p":"33","v":33},{"p":"E alla tribù dei leviti Mosè non diede eredità. Geova l’Iddio d’Israele è la loro eredità, proprio come ha loro promesso."}]]}