{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ora questo è ciò che i figli d’Israele presero come possedimento ereditario nel paese di Canaan, che Eleazaro il sacerdote e Giosuè figlio di Nun e i capi dei padri delle tribù dei figli d’Israele fecero loro ereditare."},{"p":"2","v":2},{"p":"La loro eredità fu a sorte, proprio come Geova aveva comandato per mezzo di Mosè per le nove tribù e la mezza tribù."},{"p":"3","v":3},{"p":"Poiché Mosè aveva dato l’eredità delle altre due tribù e dell’altra mezza tribù dall’altra parte del Giordano; e ai leviti non diede eredità in mezzo a loro."},{"p":"4","v":4},{"p":"Poiché i figli di Giuseppe erano divenuti due tribù, Manasse ed Efraim; e non avevano dato nel paese una parte ai leviti, eccetto le città per dimorarvi e i pascoli per il loro bestiame e la loro proprietà."},{"p":"5","v":5},{"p":"Proprio come Geova aveva comandato a Mosè, così fecero i figli d’Israele; e ripartivano il paese."}],[{"p":"6","v":6},{"p":"Quindi i figli di Giuda si accostarono a Giosuè a Ghilgal, e Caleb figlio di Iefunne il chenizeo gli disse: “Tu stesso conosci bene la parola che Geova proferì a Mosè uomo del [vero] Dio riguardo a me e riguardo a te a Cades-Barnea."},{"p":"7","v":7},{"p":"Io avevo quarant’anni quando Mosè servitore di Geova mi mandò da Cades-Barnea per esplorare il paese, e venni, riportandogli parola proprio come era in cuor mio."},{"p":"8","v":8},{"p":"E i miei fratelli che salirono con me fecero struggere il cuore del popolo; ma in quanto a me, io seguii pienamente Geova mio Dio."},{"p":"9","v":9},{"p":"Di conseguenza Mosè giurò quel giorno, dicendo: ‘Il paese che il tuo piede ha calcato diverrà tuo e dei tuoi figli come eredità a tempo indefinito, perché hai seguito pienamente Geova mio Dio’."},{"p":"10","v":10},{"p":"Ed ora, ecco, Geova mi ha conservato in vita, proprio come promise, in questi quarantacinque anni da che Geova fece questa promessa a Mosè quando Israele camminava nel deserto, e ora, ecco, oggi ho ottantacinque anni."},{"p":"11","v":11},{"p":"Tuttavia oggi sono così forte come il giorno che Mosè mi mandò. Come la mia potenza era allora, così la mia potenza è ora per la guerra, sia per uscire che per entrare."},{"p":"12","v":12},{"p":"E ora dammi questa regione montagnosa che Geova promise quel giorno, poiché tu stesso udisti quel giorno che là c’erano gli anachim e città grandi e fortificate. Probabilmente Geova sarà con me, e certamente li spodesterò, proprio come Geova promise”."}],[{"p":"13","v":13},{"p":"Allora Giosuè lo benedisse e diede Ebron in eredità a Caleb figlio di Iefunne."},{"p":"14","v":14},{"p":"Perciò Ebron appartiene a Caleb figlio di Iefunne il chenizeo come eredità fino a questo giorno, per la ragione che seguì pienamente Geova l’Iddio d’Israele."},{"p":"15","v":15},{"p":"Il nome di Ebron era prima Chiriat-Arba ([tale Arba era] il grande uomo fra gli anachim). E il paese non fu disturbato dalla guerra."}]]}