{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E la sorte della tribù dei figli di Giuda secondo le loro famiglie fu verso la linea di confine di Edom, il deserto di Zin, verso il Negheb alla sua estremità meridionale."},{"p":"2","v":2},{"p":"E la loro linea di confine meridionale fu dall’estremità del Mar Salato, dalla baia che guarda verso sud."},{"p":"3","v":3},{"p":"E usciva verso sud all’ascesa di Acrabbim e passava a Zin e da sud saliva a Cades-Barnea e passava a Ezron e saliva ad Addar e girava verso Carca."},{"p":"4","v":4},{"p":"E passava ad Azmon e usciva alla valle del torrente d’Egitto e il termine della linea di confine risultava al mare. Questa fu la loro linea di confine meridionale."}],[{"p":"5","v":5},{"p":"E la linea di confine orientale era il Mar Salato sino alla fine del Giordano, e la linea di confine all’angolo settentrionale era alla baia del mare, alla fine del Giordano."},{"p":"6","v":6},{"p":"E la linea di confine saliva a Bet-Ogla e passava a nord di Bet-Araba, e la linea di confine saliva alla pietra di Boan figlio di Ruben."},{"p":"7","v":7},{"p":"E la linea di confine saliva a Debir dal bassopiano di Acor e voltava verso nord a Ghilgal, che è di fronte all’ascesa di Adummim, che è a sud della valle del torrente; e la linea di confine passava alle acque di En-Semes, e il suo termine risultava a En-Roghel."},{"p":"8","v":8},{"p":"E la linea di confine saliva alla valle del figlio di Innom al pendio del gebuseo a sud, vale a dire Gerusalemme; e la linea di confine saliva in cima al monte che guarda la valle di Innom a ovest, che è all’estremità del bassopiano di Refaim a nord."},{"p":"9","v":9},{"p":"E la linea di confine era segnata dalla cima del monte alla sorgente delle acque di Neftoa, e usciva alle città del monte Efron; e la linea di confine era segnata fino a Baala, vale a dire Chiriat-Iearim."},{"p":"10","v":10},{"p":"E da Baala la linea di confine girava verso ovest al monte Seir e a nord passava al pendio del monte Iearim, vale a dire Chesalon; e scendeva a Bet-Semes e passava a Timna."},{"p":"11","v":11},{"p":"E la linea di confine usciva al pendio di Ecron verso nord, e la linea di confine era segnata fino a Siccheron e passava al monte Baala e usciva a Iabneel; e il termine della linea di confine risultava al mare."}],[{"p":"12","v":12},{"p":"E la linea di confine occidentale era al Mar Grande e al suo litorale. Questa, tutt’intorno, era la linea di confine dei figli di Giuda secondo le loro famiglie."}],[{"p":"13","v":13},{"p":"E a Caleb figlio di Iefunne diede una parte in mezzo ai figli di Giuda per ordine di Geova a Giosuè, cioè Chiriat-Arba ([essendo tale Arba] il padre di Anac), vale a dire Ebron."},{"p":"14","v":14},{"p":"Caleb cacciò dunque di là i tre figli di Anac, cioè Sesai e Ahiman e Talmai, quelli nati ad Anac."},{"p":"15","v":15},{"p":"Quindi salì di là agli abitanti di Debir. (Ora il nome di Debir era prima Chiriat-Sefer)."},{"p":"16","v":16},{"p":"E Caleb diceva: “Chiunque colpirà Chiriat-Sefer e in effetti la catturerà, certamente gli darò in moglie Acsa mia figlia”."},{"p":"17","v":17},{"p":"Allora Otniel figlio di Chenaz, fratello di Caleb, la catturò. Pertanto gli diede in moglie Acsa sua figlia."},{"p":"18","v":18},{"p":"E avvenne che quando essa andava a casa, lo incitava a chiedere a suo padre un campo. Quindi essa batté le mani mentre era sull’asino. A ciò Caleb le disse: “Che vuoi?”"},{"p":"19","v":19},{"p":"Essa dunque disse: “Dammi una benedizione, poiché mi hai dato un pezzo di terra a sud, e mi devi dare Gullot-Maim”. Pertanto le diede Gullot Superiore e Gullot Inferiore."}],[{"p":"20","v":20},{"p":"Questa fu l’eredità della tribù dei figli di Giuda secondo le loro famiglie."}],[{"p":"21","v":21},{"p":"E le città all’estremità della tribù dei figli di Giuda verso la linea di confine di Edom a sud furono Cabzeel ed Eder e Iagur,"},{"p":"22","v":22},{"p":"e China e Dimona e Adada,"},{"p":"23","v":23},{"p":"e Chedes e Hazor e Itnan,"},{"p":"24","v":24},{"p":"Zif e Telem e Bealot,"},{"p":"25","v":25},{"p":"e Hazor-Hadatta e Cheriot-Ezron, vale a dire Hazor,"},{"p":"26","v":26},{"p":"Amam e Sema e Molada,"},{"p":"27","v":27},{"p":"e Azar-Gadda ed Esmon e Bet-Pelet,"},{"p":"28","v":28},{"p":"e Azar-Sual e Beer-Seba e Biziotia,"},{"p":"29","v":29},{"p":"Baala e Iim ed Ezem,"},{"p":"30","v":30},{"p":"ed Eltolad e Chesil e Orma,"},{"p":"31","v":31},{"p":"e Ziclag e Madmanna e Sansanna,"},{"p":"32","v":32},{"p":"e Lebaot e Silhim e Ain e Rimmon; ventinove città in tutto, insieme ai loro abitati."}],[{"p":"33","v":33},{"p":"Nella Sefela c’erano Estaol e Zora e Asna,"},{"p":"34","v":34},{"p":"e Zanoa ed En-Gannim, Tappua ed Enam,"},{"p":"35","v":35},{"p":"Iarmut e Adullam, Soco e Azeca,"},{"p":"36","v":36},{"p":"e Saaraim e Aditaim e Ghedera e Ghederotaim; quattordici città e i loro abitati."}],[{"p":"37","v":37},{"p":"Zenan e Adasa e Migdal-Gad,"},{"p":"38","v":38},{"p":"e Dilean e Mizpe e Iocteel,"},{"p":"39","v":39},{"p":"Lachis e Boscat ed Eglon,"},{"p":"40","v":40},{"p":"e Cabbon e Lamam e Chitlis,"},{"p":"41","v":41},{"p":"e Ghederot, Bet-Dagon e Naama e Maccheda; sedici città e i loro abitati."}],[{"p":"42","v":42},{"p":"Libna ed Eter e Asan,"},{"p":"43","v":43},{"p":"e Ifta e Asna e Nezib,"},{"p":"44","v":44},{"p":"e Cheila e Aczib e Maresa; nove città e i loro abitati."}],[{"p":"45","v":45},{"p":"Ecron e le sue borgate dipendenti e i suoi abitati."},{"p":"46","v":46},{"p":"Da Ecron verso occidente tutto ciò che è lungo Asdod e i loro abitati."}],[{"p":"47","v":47},{"p":"Asdod, le sue borgate dipendenti e i suoi abitati; Gaza, le sue borgate dipendenti e i suoi abitati, fino alla valle del torrente d’Egitto, e il Mar Grande e la regione limitrofa."}],[{"p":"48","v":48},{"p":"E nella regione montagnosa Samir e Iattir e Soco,"},{"p":"49","v":49},{"p":"e Danna e Chiriat-Sanna, vale a dire Debir,"},{"p":"50","v":50},{"p":"e Anab ed Estemo e Anim,"},{"p":"51","v":51},{"p":"e Gosen e Olon e Ghilo; undici città e i loro abitati."}],[{"p":"52","v":52},{"p":"Arab e Duma ed Esan,"},{"p":"53","v":53},{"p":"e Ianim e Bet-Tappua e Afeca,"},{"p":"54","v":54},{"p":"e Umta e Chiriat-Arba, vale a dire Ebron, e Zior; nove città e i loro abitati."}],[{"p":"55","v":55},{"p":"Maon, Carmelo e Zif e Iutta,"},{"p":"56","v":56},{"p":"e Izreel e Iocdeam e Zanoa,"},{"p":"57","v":57},{"p":"Cain, Ghibea e Timna; dieci città e i loro abitati."}],[{"p":"58","v":58},{"p":"Alul, Bet-Zur e Ghedor,"},{"p":"59","v":59},{"p":"e Maarat e Bet-Anot ed Eltecon; sei città e i loro abitati."}],[{"p":"60","v":60},{"p":"Chiriat-Baal, vale a dire Chiriat-Iearim, e Rabba; due città e i loro abitati."}],[{"p":"61","v":61},{"p":"Nel deserto Bet-Araba, Middin e Secaca,"},{"p":"62","v":62},{"p":"e Nibsan e la Città del Sale ed En-Ghedi; sei città e i loro abitati."}],[{"p":"63","v":63},{"p":"In quanto ai gebusei che dimoravano a Gerusalemme, i figli di Giuda non li poterono cacciare; e i gebusei continuano a dimorare in Gerusalemme con i figli di Giuda fino a questo giorno."}]]}