{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E ci fu la sorte per la tribù di Manasse, perché egli era il primogenito di Giuseppe, per Machir primogenito di Manasse, padre di Galaad, perché mostrò d’essere uomo di guerra; e Galaad e Basan appartennero a lui."},{"p":"2","v":2},{"p":"E ci fu [una sorte] per i restanti figli di Manasse secondo le loro famiglie, per i figli di Abiezer e i figli di Helec e i figli di Asriel e i figli di Sichem e i figli di Hefer e i figli di Semida. Questi furono i figli di Manasse figlio di Giuseppe, i maschi secondo le loro famiglie."},{"p":"3","v":3},{"p":"In quanto a Zelofead figlio di Hefer, figlio di Galaad, figlio di Machir, figlio di Manasse, non risultò avere figli, ma figlie, e questi furono i nomi delle sue figlie: Mala e Noa, Ogla, Milca e Tirza."},{"p":"4","v":4},{"p":"Esse si presentarono dunque davanti a Eleazaro il sacerdote e a Giosuè figlio di Nun e ai capi principali, dicendo: “Fu Geova a comandare a Mosè di darci un’eredità in mezzo ai nostri fratelli”. Pertanto, per ordine di Geova, egli diede loro un’eredità in mezzo ai fratelli del loro padre."}],[{"p":"5","v":5},{"p":"E a Manasse toccarono dieci parti assegnate oltre al paese di Galaad e Basan, che erano dall’altra parte del Giordano;"},{"p":"6","v":6},{"p":"poiché le figlie di Manasse ottennero un’eredità in mezzo ai suoi figli; e il paese di Galaad divenne proprietà dei restanti figli di Manasse."}],[{"p":"7","v":7},{"p":"E la linea di confine di Manasse fu da Aser a Micmetat, che è di fronte a Sichem, e la linea di confine andava a destra verso gli abitanti di En-Tappua."},{"p":"8","v":8},{"p":"Il paese di Tappua divenne di Manasse, ma Tappua alla linea di confine di Manasse appartenne ai figli di Efraim."},{"p":"9","v":9},{"p":"E la linea di confine scendeva alla valle del torrente di Kana, verso sud alla valle del torrente di queste città di Efraim nel mezzo delle città di Manasse, e la linea di confine di Manasse era a nord della valle del torrente, e il suo termine era al mare."},{"p":"10","v":10},{"p":"A sud era di Efraim e a nord di Manasse, e il mare fu la sua linea di confine; e a nord giungono ad Aser, e ad est a Issacar."}],[{"p":"11","v":11},{"p":"E appartennero a Manasse in Issacar e in Aser: Bet-Sean e le sue borgate dipendenti e Ibleam e le sue borgate dipendenti e gli abitanti di Dor e le sue borgate dipendenti e gli abitanti di En-Dor e le sue borgate dipendenti e gli abitanti di Taanac e le sue borgate dipendenti e gli abitanti di Meghiddo e le sue borgate dipendenti, tre delle alture."}],[{"p":"12","v":12},{"p":"E i figli di Manasse non furono in grado di prendere possesso di queste città, ma i cananei persisterono nel dimorare in questo paese."},{"p":"13","v":13},{"p":"E avvenne che quando i figli d’Israele furono divenuti forti mettevano i cananei a fare lavori forzati, e non li spodestarono interamente."}],[{"p":"14","v":14},{"p":"E i figli di Giuseppe parlavano a Giosuè, dicendo: “Perché mi hai dato in eredità una sola sorte e una sola parte assegnata, mentre io sono un popolo numeroso per la ragione che Geova mi ha benedetto fino ad ora?”"},{"p":"15","v":15},{"p":"A ciò Giosuè disse loro: “Se sei un popolo numeroso, sali alla foresta, e te la devi diboscare nel paese dei ferezei e dei refaim, perché la regione montagnosa di Efraim è divenuta troppo stretta per te”."},{"p":"16","v":16},{"p":"Quindi i figli di Giuseppe dissero: “La regione montagnosa non ci basta, e ci sono carri da guerra muniti di falci di ferro fra tutti i cananei che dimorano nel paese del bassopiano, sia quelli che sono a Bet-Sean e nelle sue borgate dipendenti che quelli che sono nel bassopiano di Izreel”."},{"p":"17","v":17},{"p":"Giosuè disse dunque questo alla casa di Giuseppe, a Efraim e a Manasse: “Sei un popolo numeroso, e grande è la tua potenza. Non devi avere una sola sorte,"},{"p":"18","v":18},{"p":"ma la regione montagnosa deve divenire tua. Siccome è una foresta, la devi diboscare e deve divenire per te il punto terminale. Poiché devi cacciare i cananei, benché abbiano carri da guerra muniti di falci di ferro e siano forti”."}]]}