{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Tutta l’assemblea dei figli d’Israele si congregò quindi a Silo, e vi collocavano la tenda di adunanza, poiché il paese era ora soggiogato davanti a loro."},{"p":"2","v":2},{"p":"Ma restavano ancora tra i figli d’Israele quelli la cui eredità non era stata loro ripartita, cioè sette tribù."},{"p":"3","v":3},{"p":"Giosuè disse dunque ai figli d’Israele: “Fino a quando vi mostrerete indolenti in quanto ad andare a prendere possesso del paese che Geova l’Iddio dei vostri antenati vi ha dato?"},{"p":"4","v":4},{"p":"Procuratevi tre uomini per tribù e lasciate che li mandi, affinché si levino e percorrano il paese e ne facciano la descrizione secondo la loro eredità, e vengano da me."},{"p":"5","v":5},{"p":"E se lo devono ripartire in sette parti. Giuda continuerà a stare nel suo territorio a sud, e la casa di Giuseppe continuerà a stare nel suo territorio a nord."},{"p":"6","v":6},{"p":"In quanto a voi, farete la descrizione del paese in sette parti, e le dovrete portare qui da me, e io dovrò gettare le sorti per voi qui, dinanzi a Geova nostro Dio."},{"p":"7","v":7},{"p":"Poiché i leviti non hanno parte in mezzo a voi, perché il sacerdozio di Geova è la loro eredità; e Gad e Ruben e la mezza tribù di Manasse hanno preso la loro eredità dalla parte del Giordano verso est, che Mosè servitore di Geova ha dato loro”."}],[{"p":"8","v":8},{"p":"Gli uomini si levarono dunque per andare, e Giosuè comandava a quelli che andavano di fare la descrizione del paese, dicendo: “Andate e percorrete il paese e fatene la descrizione e tornate a me, e qui a Silo è dove estrarrò per voi le sorti dinanzi a Geova”."},{"p":"9","v":9},{"p":"Allora gli uomini andarono e percorsero il paese e ne fecero la descrizione secondo le città, in sette parti, in un libro. Dopo ciò vennero da Giosuè all’accampamento di Silo,"},{"p":"10","v":10},{"p":"e Giosuè estraeva per loro le sorti a Silo dinanzi a Geova. Così Giosuè ripartì là il paese ai figli d’Israele nelle loro parti."}],[{"p":"11","v":11},{"p":"Si estrasse quindi la sorte della tribù dei figli di Beniamino secondo le loro famiglie, e il territorio della loro sorte uscì tra i figli di Giuda e i figli di Giuseppe."},{"p":"12","v":12},{"p":"E all’angolo settentrionale la loro linea di confine era dal Giordano, e la linea di confine saliva al pendio di Gerico a nord e saliva al monte verso ovest, e il suo termine risultava al deserto di Bet-Aven."},{"p":"13","v":13},{"p":"E la linea di confine passava di là a Luz, al pendio meridionale di Luz, vale a dire Betel; e la linea di confine scendeva ad Atarot-Addar sul monte che è a sud di Bet-Oron Inferiore."},{"p":"14","v":14},{"p":"E la linea di confine era segnata e girava al lato occidentale verso sud dal monte che sta di faccia a Bet-Oron a sud; e il suo termine risultava a Chiriat-Baal, vale a dire Chiriat-Iearim, città dei figli di Giuda. Questo è il lato occidentale."}],[{"p":"15","v":15},{"p":"E il lato meridionale era dall’estremità di Chiriat-Iearim, e la linea di confine usciva verso occidente e usciva alla sorgente delle acque di Neftoa."},{"p":"16","v":16},{"p":"E la linea di confine scendeva all’estremità del monte che sta di faccia alla valle del figlio di Innom, che è a settentrione nel bassopiano di Refaim, e scendeva alla valle di Innom, al pendio del gebuseo al meridione, e scendeva a En-Roghel."},{"p":"17","v":17},{"p":"Ed era segnata verso il settentrione e usciva a En-Semes e usciva a Ghelilot, che è di fronte all’ascesa di Adummim; e scendeva alla pietra di Boan figlio di Ruben."},{"p":"18","v":18},{"p":"E passava al pendio settentrionale di fronte all’Araba e scendeva all’Araba."},{"p":"19","v":19},{"p":"E la linea di confine passava al pendio settentrionale di Bet-Ogla, e il termine (del confine) risultava alla baia settentrionale del Mar Salato all’estremità meridionale del Giordano. Questa era la linea di confine meridionale."},{"p":"20","v":20},{"p":"E il Giordano serviva da sua linea di confine al lato orientale. Questa fu l’eredità dei figli di Beniamino secondo le loro famiglie, secondo le loro linee di confine tutt’intorno."}],[{"p":"21","v":21},{"p":"E le città della tribù dei figli di Beniamino secondo le loro famiglie furono Gerico e Bet-Ogla ed Emec-Cheziz,"},{"p":"22","v":22},{"p":"e Bet-Araba e Zemaraim e Betel,"},{"p":"23","v":23},{"p":"e Avvim e Para e Ofra,"},{"p":"24","v":24},{"p":"e Chefar-Ammoni e Ofni e Gheba; dodici città e i loro abitati."}],[{"p":"25","v":25},{"p":"Gabaon e Rama e Beerot,"},{"p":"26","v":26},{"p":"e Mizpe e Chefira e Moza,"},{"p":"27","v":27},{"p":"e Rechem e Irpeel e Tarala,"},{"p":"28","v":28},{"p":"e Zela, Ha-Elef e Gebusi, vale a dire Gerusalemme, Ghibea e Chiriat; quattordici città e i loro abitati.\nQuesta fu l’eredità dei figli di Beniamino secondo le loro famiglie."}]]}