{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"La seconda sorte uscì quindi per Simeone, per la tribù dei figli di Simeone secondo le loro famiglie. E la loro eredità fu in mezzo all’eredità dei figli di Giuda."},{"p":"2","v":2},{"p":"Ed ebbero come loro eredità Beer-Seba con Seba, e Molada,"},{"p":"3","v":3},{"p":"e Azar-Sual e Bala ed Ezem,"},{"p":"4","v":4},{"p":"ed Eltolad e Betul e Orma,"},{"p":"5","v":5},{"p":"e Ziclag e Bet-Marcabot e Azar-Susa,"},{"p":"6","v":6},{"p":"e Bet-Lebaot e Saruhen; tredici città e i loro abitati."},{"p":"7","v":7},{"p":"Ain, Rimmon ed Eter e Asan; quattro città e i loro abitati,"},{"p":"8","v":8},{"p":"e tutti gli abitati che erano tutt’intorno a queste città fino a Baalat-Beer, Rama del sud. Questa fu l’eredità della tribù dei figli di Simeone secondo le loro famiglie."},{"p":"9","v":9},{"p":"L’eredità dei figli di Simeone fu [presa] dalla parte assegnata dei figli di Giuda, perché la porzione dei figli di Giuda risultò troppo grande per loro. I figli di Simeone ebbero dunque un possedimento in mezzo alla loro eredità."}],[{"p":"10","v":10},{"p":"In seguito si estrasse la terza sorte per i figli di Zabulon secondo le loro famiglie, e la linea di confine della loro eredità fu fino a Sarid."},{"p":"11","v":11},{"p":"E la loro linea di confine saliva verso occidente anche a Mareal e giungeva a Dabbeset e giungeva alla valle del torrente che è di fronte a Iocneam."},{"p":"12","v":12},{"p":"E da Sarid tornava a est verso il levar del sole al confine di Chislot-Tabor e usciva a Daberat e saliva a Iafia."},{"p":"13","v":13},{"p":"E di là passava ad est verso levante a Gat-Hefer, a Et-Cazin, e usciva a Rimmon ed era segnata fino a Nea."},{"p":"14","v":14},{"p":"E la linea di confine girava a nord verso Annaton, e i suoi termini risultavano nella valle di Ifta-El,"},{"p":"15","v":15},{"p":"e Cattat e Naalal e Simron e Idala e Betleem, dodici città e i loro abitati."},{"p":"16","v":16},{"p":"Questa fu l’eredità dei figli di Zabulon secondo le loro famiglie. Queste furono le città e i loro abitati."}],[{"p":"17","v":17},{"p":"La quarta sorte uscì per Issacar, per i figli di Issacar secondo le loro famiglie."},{"p":"18","v":18},{"p":"E la loro linea di confine fu a Izreel e Chesullot e Sunem,"},{"p":"19","v":19},{"p":"e Afaraim e Shion e Anaarat,"},{"p":"20","v":20},{"p":"e Rabbit e Chision ed Ebez,"},{"p":"21","v":21},{"p":"e Remet ed En-Gannim ed En-Hadda e Bet-Pazzez."},{"p":"22","v":22},{"p":"E la linea di confine giungeva a Tabor e a Saazuma e a Bet-Semes, e i termini del loro confine risultavano al Giordano; sedici città e i loro abitati."},{"p":"23","v":23},{"p":"Questa fu l’eredità della tribù dei figli di Issacar secondo le loro famiglie, le città e i loro abitati."}],[{"p":"24","v":24},{"p":"La quinta sorte uscì quindi per la tribù dei figli di Aser secondo le loro famiglie."},{"p":"25","v":25},{"p":"E la loro linea di confine fu Elcat e Hali e Beten e Acsaf,"},{"p":"26","v":26},{"p":"e Allammelec e Amad e Misal. E giungeva verso ovest al Carmelo e a Sihor-Libnat,"},{"p":"27","v":27},{"p":"e tornava in direzione del levar del sole a Bet-Dagon e giungeva a Zabulon e alla valle di Ifta-El a nord, a Bet-Emec e a Neiel, e usciva a Cabul a sinistra,"},{"p":"28","v":28},{"p":"e a Ebron e a Reob e ad Hammon e a Kana fino alla popolosa Sidone."},{"p":"29","v":29},{"p":"E la linea di confine tornava a Rama e fino alla città fortificata di Tiro. E la linea di confine tornava a Osa, e i suoi termini erano al mare nella regione di Aczib,"},{"p":"30","v":30},{"p":"e Umma e Afec e Reob; ventidue città e i loro abitati."},{"p":"31","v":31},{"p":"Questa fu l’eredità della tribù dei figli di Aser secondo le loro famiglie. Queste furono le città e i loro abitati."}],[{"p":"32","v":32},{"p":"La sesta sorte uscì per i figli di Neftali, per i figli di Neftali secondo le loro famiglie."},{"p":"33","v":33},{"p":"E la loro linea di confine fu da Helef, dal grosso albero di Zaanannim, e Adami-Necheb e Iabneel fino a Laccum; e i suoi termini furono al Giordano."},{"p":"34","v":34},{"p":"E la linea di confine tornava verso ovest ad Aznot-Tabor e di là usciva a Uccoc e giungeva a Zabulon a sud, e ad Aser giungeva a ovest e a Giuda presso il Giordano in direzione del levar del sole."},{"p":"35","v":35},{"p":"E le città fortificate furono Ziddim, Zer e Ammat, Raccat e Cinneret,"},{"p":"36","v":36},{"p":"e Adama e Rama e Hazor,"},{"p":"37","v":37},{"p":"e Chedes ed Edrei ed En-Hazor,"},{"p":"38","v":38},{"p":"e Iiron e Migdal-El, Horem e Bet-Anat e Bet-Semes; diciannove città e i loro abitati."},{"p":"39","v":39},{"p":"Questa fu l’eredità della tribù dei figli di Neftali secondo le loro famiglie, le città e i loro abitati."}],[{"p":"40","v":40},{"p":"La settima sorte uscì per la tribù dei figli di Dan secondo le loro famiglie."},{"p":"41","v":41},{"p":"E il confine della loro eredità fu Zora ed Estaol e Ir-Semes,"},{"p":"42","v":42},{"p":"e Saalabbin e Aialon e Itla,"},{"p":"43","v":43},{"p":"ed Elon e Timna ed Ecron,"},{"p":"44","v":44},{"p":"ed Elteche e Ghibbeton e Baalat,"},{"p":"45","v":45},{"p":"e Iehud e Bene-Berac e Gat-Rimmon,"},{"p":"46","v":46},{"p":"e Me-Iarcon e Raccon, col confine di fronte a Ioppe."},{"p":"47","v":47},{"p":"E il territorio dei figli di Dan era troppo stretto per loro. E i figli di Dan salivano e facevano guerra contro Lesem e la catturavano e la colpivano col taglio della spada. Ne presero quindi possesso e vi dimoravano, e chiamavano Lesem Dan, secondo il nome di Dan loro antenato."},{"p":"48","v":48},{"p":"Questa fu l’eredità della tribù dei figli di Dan secondo le loro famiglie. Queste furono le città e i loro abitati."}],[{"p":"49","v":49},{"p":"Finirono così di dividere il paese come possedimento secondo i suoi territori. I figli d’Israele diedero quindi a Giosuè figlio di Nun un’eredità in mezzo a loro."},{"p":"50","v":50},{"p":"Per ordine di Geova gli diedero la città che chiese, cioè Timnat-Sera, nella regione montagnosa di Efraim; ed egli edificava la città e vi dimorava."}],[{"p":"51","v":51},{"p":"Queste furono le eredità che Eleazaro il sacerdote e Giosuè figlio di Nun e i capi dei padri delle tribù dei figli d’Israele distribuirono a sorte come possedimento a Silo dinanzi a Geova, all’ingresso della tenda di adunanza. Così smisero di ripartire il paese."}]]}