{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Quindi Giosuè figlio di Nun mandò segretamente da Sittim due uomini come spie, dicendo: “Andate, date uno sguardo al paese e a Gerico”. Essi dunque andarono e giunsero alla casa di una prostituta il cui nome era Raab, e vi presero alloggio."},{"p":"2","v":2},{"p":"A suo tempo fu detto al re di Gerico: “Ecco, uomini dei figli d’Israele sono venuti qui questa notte a perlustrare il paese”."},{"p":"3","v":3},{"p":"Allora il re di Gerico mandò a dire a Raab: “Fa uscire gli uomini che sono venuti da te, che sono entrati nella tua casa, poiché sono venuti a perlustrare il paese”."}],[{"p":"4","v":4},{"p":"La donna prese frattanto i due uomini e li nascose. E diceva: “Sì, certo, gli uomini sono venuti da me, e io non sapevo di dove fossero."},{"p":"5","v":5},{"p":"Ed è avvenuto alla chiusura della porta, all’imbrunire, che gli uomini sono usciti. Non so proprio dove gli uomini siano andati. Inseguiteli velocemente, poiché li raggiungerete”."},{"p":"6","v":6},{"p":"(Essa, però, li aveva fatti salire sul tetto, e li celava fra steli di lino messi in file per lei sul tetto)."},{"p":"7","v":7},{"p":"E gli uomini li inseguirono in direzione del Giordano ai guadi, e chiusero la porta immediatamente dopo che furono usciti quelli che li inseguivano."}],[{"p":"8","v":8},{"p":"In quanto a questi, prima che si mettessero a giacere, essa stessa salì da loro sul tetto."},{"p":"9","v":9},{"p":"E diceva agli uomini: “In effetti so che Geova vi darà certamente il paese, e che lo spavento di voi è caduto su di noi, e che tutti gli abitanti del paese si sono scoraggiati a causa vostra."},{"p":"10","v":10},{"p":"Poiché abbiamo udito come Geova prosciugò le acque del Mar Rosso d’innanzi a voi quando usciste dall’Egitto, e ciò che faceste ai due re degli amorrei che erano al di là del Giordano, cioè Sihon e Og, che votaste alla distruzione."},{"p":"11","v":11},{"p":"Quando lo udimmo, il nostro cuore si struggeva, e non è ancora sorto spirito in alcuno a causa vostra, perché Geova vostro Dio è Dio nei cieli di sopra e sulla terra di sotto."},{"p":"12","v":12},{"p":"E ora, vi prego, giuratemi per Geova che, siccome io ho esercitato amorevole benignità verso di voi, anche voi certamente eserciterete amorevole benignità verso la casa di mio padre, e mi dovete dare un segno degno di fede."},{"p":"13","v":13},{"p":"E dovete conservare in vita mio padre e mia madre e i miei fratelli e le mie sorelle e tutti quelli che appartengono a loro, e dovete liberare le nostre anime dalla morte”."}],[{"p":"14","v":14},{"p":"Allora gli uomini le dissero: “Le nostre anime devono morire invece di voi! Se voi non riferirete questo nostro affare, deve anche avvenire che quando Geova ci darà il paese, anche noi certamente eserciteremo amorevole benignità e fidatezza verso di te”."},{"p":"15","v":15},{"p":"Dopo ciò li fece scendere con una fune dalla finestra, poiché la sua casa era su un lato delle mura, ed era sulle mura che essa dimorava."},{"p":"16","v":16},{"p":"E diceva loro: “Andate verso la regione montagnosa, affinché gli inseguitori non vi incontrino; e vi dovete tenere nascosti là per tre giorni, finché gli inseguitori non siano tornati, e dopo potrete andare nella vostra propria direzione”."}],[{"p":"17","v":17},{"p":"A loro volta gli uomini le dissero: “Siamo esenti da colpa rispetto a questo tuo giuramento che ci hai fatto fare."},{"p":"18","v":18},{"p":"Ecco, stiamo per entrare nel paese. Questa corda di filo scarlatto devi legarla alla finestra dalla quale ci hai fatti scendere, e tuo padre e tua madre e i tuoi fratelli e tutta la casa di tuo padre devi raccoglierli presso di te nella casa."},{"p":"19","v":19},{"p":"E deve accadere che chiunque esca all’aperto dalle porte della tua casa, il suo sangue sarà sulla sua propria testa e noi saremo esenti da colpa; e chiunque rimanga con te nella casa, il suo sangue sarà sulla nostra testa se una mano verrà su di lui."},{"p":"20","v":20},{"p":"E se tu riferissi questo nostro affare, anche noi saremo divenuti esenti da colpa rispetto a questo tuo giuramento che ci hai fatto fare”."},{"p":"21","v":21},{"p":"A ciò essa disse: “Sia secondo le vostre parole”.\nAllora li mandò via, e se ne andarono per la loro via. Dopo ciò essa legò la corda scarlatta alla finestra."},{"p":"22","v":22},{"p":"Essi dunque se ne andarono e giunsero nella regione montagnosa e vi dimoravano per tre giorni, finché gli inseguitori non furono tornati. Ora gli inseguitori li cercavano per ogni strada, e non li trovarono."},{"p":"23","v":23},{"p":"E i due uomini scendevano di nuovo dalla regione montagnosa e attraversavano e venivano da Giosuè figlio di Nun, e gli narravano tutte le cose che erano loro accadute."},{"p":"24","v":24},{"p":"E dicevano a Giosuè: “Geova ci ha dato in mano tutto il paese. Di conseguenza tutti gli abitanti del paese si sono anche scoraggiati a causa nostra”."}]]}