{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"I capi dei padri dei leviti si accostarono ora a Eleazaro il sacerdote e a Giosuè figlio di Nun e ai capi dei padri delle tribù dei figli d’Israele,"},{"p":"2","v":2},{"p":"e parlavano loro a Silo nel paese di Canaan, dicendo: “Geova comandò per mezzo di Mosè che ci fossero date delle città per dimorarvi, insieme ai loro pascoli per i nostri animali domestici”."},{"p":"3","v":3},{"p":"I figli d’Israele diedero dunque ai leviti, per ordine di Geova, queste città e i loro pascoli dalla loro eredità."}],[{"p":"4","v":4},{"p":"Uscì quindi la sorte per le famiglie dei cheatiti, e tredici città appartennero ai figli di Aaronne il sacerdote, dei leviti, a sorte, dalla tribù di Giuda e dalla tribù dei simeoniti e dalla tribù di Beniamino."}],[{"p":"5","v":5},{"p":"E per i restanti figli di Cheat ci furono a sorte dieci città dalle famiglie della tribù di Efraim e dalla tribù di Dan e dalla mezza tribù di Manasse."}],[{"p":"6","v":6},{"p":"E per i figli di Gherson ci furono a sorte tredici città dalle famiglie della tribù di Issacar e dalla tribù di Aser e dalla tribù di Neftali e dalla mezza tribù di Manasse in Basan."}],[{"p":"7","v":7},{"p":"Per i figli di Merari secondo le loro famiglie ci furono dodici città dalla tribù di Ruben e dalla tribù di Gad e dalla tribù di Zabulon."}],[{"p":"8","v":8},{"p":"I figli d’Israele diedero così ai leviti queste città e i loro pascoli a sorte, proprio come Geova aveva comandato per mezzo di Mosè."}],[{"p":"9","v":9},{"p":"Diedero dunque dalla tribù dei figli di Giuda e dalla tribù dei figli di Simeone queste città che furono chiamate per nome,"},{"p":"10","v":10},{"p":"e appartennero ai figli di Aaronne dalle famiglie dei cheatiti dei figli di Levi, perché la prima sorte fu la loro."},{"p":"11","v":11},{"p":"Così diedero loro Chiriat-Arba ([essendo tale Arba] il padre di Anac), vale a dire Ebron, nella regione montagnosa di Giuda, e il suo pascolo tutt’intorno;"},{"p":"12","v":12},{"p":"e il campo della città e i suoi abitati li diedero come possedimento a Caleb figlio di Iefunne."}],[{"p":"13","v":13},{"p":"E ai figli di Aaronne il sacerdote diedero la città di rifugio per l’omicida, cioè Ebron, e il suo pascolo, anche Libna e il suo pascolo,"},{"p":"14","v":14},{"p":"e Iattir e il suo pascolo, ed Estemoa e il suo pascolo,"},{"p":"15","v":15},{"p":"e Olon e il suo pascolo, e Debir e il suo pascolo,"},{"p":"16","v":16},{"p":"e Ain e il suo pascolo, e Iutta e il suo pascolo, Bet-Semes e il suo pascolo; nove città da queste due tribù."}],[{"p":"17","v":17},{"p":"E dalla tribù di Beniamino, Gabaon e il suo pascolo, Gheba e il suo pascolo,"},{"p":"18","v":18},{"p":"Anatot e il suo pascolo, e Almon e il suo pascolo; quattro città."}],[{"p":"19","v":19},{"p":"Tutte le città dei figli di Aaronne, i sacerdoti, furono tredici città e i loro pascoli."}],[{"p":"20","v":20},{"p":"E per le famiglie dei figli di Cheat, i restanti leviti dei figli di Cheat, ci furono a sorte le città dalla tribù di Efraim."},{"p":"21","v":21},{"p":"Diedero loro pertanto la città di rifugio per l’omicida, cioè Sichem, e il suo pascolo nella regione montagnosa di Efraim, e Ghezer e il suo pascolo,"},{"p":"22","v":22},{"p":"e Chibzaim e il suo pascolo, e Bet-Oron e il suo pascolo; quattro città."}],[{"p":"23","v":23},{"p":"E dalla tribù di Dan, Elteche e il suo pascolo, Ghibbeton e il suo pascolo,"},{"p":"24","v":24},{"p":"Aialon e il suo pascolo, Gat-Rimmon e il suo pascolo; quattro città."}],[{"p":"25","v":25},{"p":"E dalla mezza tribù di Manasse, Taanac e il suo pascolo, e Gat-Rimmon e il suo pascolo; due città."}],[{"p":"26","v":26},{"p":"Tutte le città insieme ai loro pascoli che ebbero le restanti famiglie dei figli di Cheat furono dieci."}],[{"p":"27","v":27},{"p":"E per i figli di Gherson, delle famiglie dei leviti, ci fu dalla mezza tribù di Manasse la città di rifugio per l’omicida, cioè Golan, in Basan, e il suo pascolo, e Beestera e il suo pascolo; due città."}],[{"p":"28","v":28},{"p":"E dalla tribù di Issacar, Chision e il suo pascolo, Daberat e il suo pascolo,"},{"p":"29","v":29},{"p":"Iarmut e il suo pascolo, En-Gannim e il suo pascolo; quattro città."}],[{"p":"30","v":30},{"p":"E dalla tribù di Aser, Misal e il suo pascolo, Abdon e il suo pascolo,"},{"p":"31","v":31},{"p":"Elcat e il suo pascolo, e Reob e il suo pascolo; quattro città."}],[{"p":"32","v":32},{"p":"E dalla tribù di Neftali, la città di rifugio per l’omicida, cioè Chedes in Galilea, e il suo pascolo, e Ammot-Dor e il suo pascolo, e Cartan e il suo pascolo; tre città."}],[{"p":"33","v":33},{"p":"Tutte le città dei ghersoniti secondo le loro famiglie furono tredici città e i loro pascoli."}],[{"p":"34","v":34},{"p":"E le famiglie dei figli di Merari, i restanti leviti, ebbero dalla tribù di Zabulon Iocneam e il suo pascolo, Carta e il suo pascolo,"},{"p":"35","v":35},{"p":"Dimna e il suo pascolo, Naalal e il suo pascolo; quattro città."}],[{"p":"36","v":36},{"p":"E dalla tribù di Ruben, Bezer e il suo pascolo, e Iaaz e il suo pascolo,"},{"p":"37","v":37},{"p":"Chedemot e il suo pascolo, e Mefaat e il suo pascolo; quattro città."}],[{"p":"38","v":38},{"p":"E dalla tribù di Gad, la città di rifugio per l’omicida, cioè Ramot in Galaad, e il suo pascolo, e Maanaim e il suo pascolo,"},{"p":"39","v":39},{"p":"Esbon e il suo pascolo, Iazer e il suo pascolo; quattro città in tutto."}],[{"p":"40","v":40},{"p":"Tutte le città che appartennero ai figli di Merari secondo le loro famiglie, che erano restate dalle famiglie dei leviti, furono, come loro sorte, dodici città."}],[{"p":"41","v":41},{"p":"Tutte le città dei leviti in mezzo al possedimento dei figli d’Israele furono quarantotto città insieme ai loro pascoli."},{"p":"42","v":42},{"p":"Queste città furono ciascuna una città insieme al suo pascolo tutt’intorno a essa: così per tutte queste città."}],[{"p":"43","v":43},{"p":"Geova diede dunque a Israele tutto il paese che aveva giurato di dare ai loro antenati, ed essi ne prendevano possesso e vi dimoravano."},{"p":"44","v":44},{"p":"Inoltre, Geova diede loro riposo d’ogni intorno, secondo tutto ciò che aveva giurato ai loro antenati, e nemmeno uno di tutti i loro nemici tenne loro testa. Tutti i loro nemici Geova li diede nella loro mano."},{"p":"45","v":45},{"p":"Nemmeno una promessa venne meno di tutta la buona promessa che Geova aveva fatto alla casa d’Israele; si avverò tutta."}]]}