{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"In quel tempo Giosuè chiamava i rubeniti e i gaditi e la mezza tribù di Manasse"},{"p":"2","v":2},{"p":"e diceva loro: “Da parte vostra, voi avete osservato tutto ciò che Mosè servitore di Geova vi comandò, e siete stati ubbidienti alla mia voce in tutto ciò che io vi ho comandato."},{"p":"3","v":3},{"p":"Non avete lasciato i vostri fratelli in questi molti giorni fino a questo giorno, e avete osservato l’obbligo del comandamento di Geova vostro Dio."},{"p":"4","v":4},{"p":"E ora Geova vostro Dio ha dato riposo ai vostri fratelli, proprio come promise loro. Or dunque volgetevi e andatevene alle vostre tende nel paese del vostro possedimento, che Mosè servitore di Geova vi diede dall’altra parte del Giordano."},{"p":"5","v":5},{"p":"Solo abbiate molta cura di mettere in pratica il comandamento e la legge che Mosè servitore di Geova vi comandò, amando Geova vostro Dio e camminando in tutte le sue vie e osservando i suoi comandamenti e tenendovi stretti a lui e servendolo con tutto il vostro cuore e con tutta la vostra anima”."}],[{"p":"6","v":6},{"p":"Allora Giosuè li benedisse e li mandò via perché andassero alle loro tende."},{"p":"7","v":7},{"p":"E alla mezza tribù di Manasse Mosè aveva fatto un dono in Basan, e all’altra metà d’essa Giosuè aveva fatto un dono con i loro fratelli dalla parte del Giordano verso ovest. E così, quando Giosuè li mandò alle loro tende, li benediceva."},{"p":"8","v":8},{"p":"E diceva loro: “Tornate alle vostre tende con molte ricchezze e con moltissimo bestiame, con argento e oro e rame e ferro e vesti in grandissima quantità. Prendete la vostra parte delle spoglie dei vostri nemici insieme ai vostri fratelli”."}],[{"p":"9","v":9},{"p":"Dopo ciò i figli di Ruben e i figli di Gad e la mezza tribù di Manasse tornarono e se ne andarono via dagli altri figli d’Israele, da Silo, che è nel paese di Canaan, per andare al paese di Galaad, al paese del loro possedimento in cui si erano stabiliti per ordine di Geova mediante Mosè."},{"p":"10","v":10},{"p":"Quando giunsero alle regioni del Giordano che erano nel paese di Canaan, i figli di Ruben e i figli di Gad e la mezza tribù di Manasse vi edificarono quindi un altare presso il Giordano, un altare di grande vistosità."},{"p":"11","v":11},{"p":"In seguito gli altri figli d’Israele udirono dire: “Ecco, i figli di Ruben e i figli di Gad e la mezza tribù di Manasse hanno edificato un altare alla frontiera del paese di Canaan nelle regioni del Giordano dalla parte che appartiene ai figli d’Israele”."},{"p":"12","v":12},{"p":"Quando i figli d’Israele lo udirono, l’intera assemblea dei figli d’Israele si congregò dunque a Silo per salire in un’azione militare contro di loro."}],[{"p":"13","v":13},{"p":"Quindi i figli d’Israele mandarono ai figli di Ruben e ai figli di Gad e alla mezza tribù di Manasse, nel paese di Galaad, Fineas figlio di Eleazaro il sacerdote,"},{"p":"14","v":14},{"p":"e dieci capi principali con lui, un capo principale di ciascuna casa paterna di tutte le tribù d’Israele, ed erano ciascuno un capo della casa dei loro padri delle migliaia d’Israele."},{"p":"15","v":15},{"p":"A suo tempo giunsero dai figli di Ruben e dai figli di Gad e dalla mezza tribù di Manasse nel paese di Galaad e parlavano loro, dicendo:"}],[{"p":"16","v":16},{"p":"“Questo è ciò che tutta l’assemblea di Geova ha detto: ‘Che cos’è questo atto d’infedeltà che avete perpetrato contro l’Iddio d’Israele col volgervi oggi dal seguire Geova, edificandovi un altare, per ribellarvi oggi contro Geova?"},{"p":"17","v":17},{"p":"Fu troppo piccolo per noi l’errore di Peor, da cui non ci siamo purificati fino a questo giorno, benché la piaga venisse sull’assemblea di Geova?"},{"p":"18","v":18},{"p":"E voi, voi vi volgereste oggi dal seguire Geova; e deve accadere che se voi, da parte vostra, vi ribellate oggi contro Geova, domani egli si indignerà quindi contro l’intera assemblea d’Israele."},{"p":"19","v":19},{"p":"Ora se in realtà il paese del vostro possedimento è impuro, passate al paese del possedimento di Geova dove ha risieduto il tabernacolo di Geova, e stabilitevi in mezzo a noi; e non vi ribellate contro Geova e non fate di noi dei ribelli edificandovi un altare oltre all’altare di Geova nostro Dio."},{"p":"20","v":20},{"p":"Non fu forse Acan figlio di Zera a perpetrare un atto d’infedeltà nella cosa votata alla distruzione, e non venne l’indignazione contro tutta l’assemblea d’Israele? Ed egli non fu il solo uomo a spirare nel suo errore’”."}],[{"p":"21","v":21},{"p":"A ciò i figli di Ruben e i figli di Gad e la mezza tribù di Manasse risposero e parlarono con i capi delle migliaia d’Israele:"},{"p":"22","v":22},{"p":"“Il Divino, Dio, Geova, il Divino, Dio, Geova, egli sa, e Israele, egli pure saprà. Se è nella ribellione e se è nell’infedeltà contro Geova, non salvarci in questo giorno."},{"p":"23","v":23},{"p":"Se fu per edificarci un altare in modo da volgerci dal seguire Geova, e se fu per offrire su di esso olocausti e offerte di cereali, e se fu per fare su di esso sacrifici di comunione, Geova stesso lo scoprirà;"},{"p":"24","v":24},{"p":"o se non fu piuttosto per l’ansiosa cura di qualche altra cosa che facemmo questo, dicendo: ‘In un giorno futuro i vostri figli diranno ai nostri figli: “Che avete a che fare voi con Geova l’Iddio d’Israele?"},{"p":"25","v":25},{"p":"E c’è una linea di confine che Geova ha messo fra noi e voi, i figli di Ruben e i figli di Gad, cioè il Giordano. Voi non avete parte in Geova”. E i vostri figli certamente faranno desistere i nostri figli dal temere Geova’."}],[{"p":"26","v":26},{"p":"“Perciò dicemmo: ‘Compiamo un’azione a nostro favore, suvvia, edificando l’altare, non per olocausto né per sacrificio,"},{"p":"27","v":27},{"p":"ma perché sia una testimonianza fra noi e voi e per le nostre generazioni dopo di noi, che renderemo il servizio di Geova dinanzi a lui con i nostri olocausti e con i nostri sacrifici e con i nostri sacrifici di comunione, perché i vostri figli non dicano un giorno futuro ai nostri figli: “Voi non avete parte in Geova”’."},{"p":"28","v":28},{"p":"Così dicemmo: ‘E deve avvenire che nel caso in cui un giorno futuro dicano questo a noi e alle nostre generazioni, allora dovremo dire: “Vedete la rappresentazione dell’altare di Geova che i nostri padri fecero, non per olocausto né per sacrificio, ma è una testimonianza fra noi e voi”’."},{"p":"29","v":29},{"p":"È impensabile, da parte nostra, ribellarci di nostra propria iniziativa contro Geova e volgerci oggi dal seguire Geova edificando un altare per olocausto, offerta di cereali e sacrificio oltre all’altare di Geova nostro Dio che è dinanzi al suo tabernacolo!”"}],[{"p":"30","v":30},{"p":"Or quando Fineas il sacerdote e i capi principali dell’assemblea e i capi delle migliaia d’Israele che erano con lui ebbero udito le parole che i figli di Ruben e i figli di Gad e i figli di Manasse pronunciarono, ciò parve buono ai loro occhi."},{"p":"31","v":31},{"p":"Fineas figlio di Eleazaro il sacerdote disse dunque ai figli di Ruben e ai figli di Gad e ai figli di Manasse: “Oggi veramente sappiamo che Geova è in mezzo a noi, perché non avete perpetrato contro Geova questo atto d’infedeltà. Ora avete liberato i figli d’Israele dalla mano di Geova”."}],[{"p":"32","v":32},{"p":"Allora Fineas figlio di Eleazaro il sacerdote e i capi principali tornarono da presso i figli di Ruben e i figli di Gad nel paese di Galaad al paese di Canaan presso gli altri figli d’Israele e riportarono loro parola."},{"p":"33","v":33},{"p":"E la parola fu buona agli occhi dei figli d’Israele; e i figli d’Israele benedicevano Dio, e non parlarono di salire in un’azione militare contro di loro per rovinare il paese in cui dimoravano i figli di Ruben e i figli di Gad."}],[{"p":"34","v":34},{"p":"E i figli di Ruben e i figli di Gad davano nome all’altare, perché “è una testimonianza fra noi che Geova è il [vero] Dio”."}]]}