{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E avvenne molti giorni dopo che Geova aveva dato a Israele riposo da tutti i loro nemici d’ogni intorno, quando Giosuè era vecchio e avanzato nei giorni,"},{"p":"2","v":2},{"p":"che Giosuè chiamava tutto Israele, i suoi anziani e i suoi capi e i suoi giudici e i suoi ufficiali, e diceva loro: “In quanto a me, son divenuto vecchio, sono avanzato nei giorni."},{"p":"3","v":3},{"p":"E in quanto a voi, avete visto tutto ciò che Geova vostro Dio ha fatto a tutte queste nazioni a causa vostra, perché Geova vostro Dio era colui che combatteva per voi."},{"p":"4","v":4},{"p":"Vedete, io vi assegnai a sorte queste nazioni che rimangono come eredità per le vostre tribù, e tutte le nazioni che stroncai, dal Giordano al Mar Grande dove tramonta il sole."},{"p":"5","v":5},{"p":"E Geova vostro Dio era colui che continuava a respingerle d’innanzi a voi, e le spodestò a causa vostra, e voi avete preso possesso del loro paese, proprio come Geova vostro Dio vi aveva promesso."}],[{"p":"6","v":6},{"p":"“E voi dovete essere molto coraggiosi nell’osservare e nel mettere in pratica tutto ciò che è scritto nel libro della legge di Mosè non deviando mai da esso né a destra né a sinistra,"},{"p":"7","v":7},{"p":"non entrando mai fra queste nazioni, queste che rimangono con voi. E non dovete menzionare i nomi dei loro dèi né giurare per essi, né dovete servirli né inchinarvi davanti a loro."},{"p":"8","v":8},{"p":"Ma dovete tenervi stretti a Geova vostro Dio, proprio come avete fatto fino a questo giorno."},{"p":"9","v":9},{"p":"E Geova caccerà nazioni grandi e potenti d’innanzi a voi. (In quanto a voi, nessun uomo vi ha tenuto testa fino a questo giorno)."},{"p":"10","v":10},{"p":"Un solo uomo di voi ne inseguirà mille, perché Geova vostro Dio è colui che combatte per voi, proprio come vi ha promesso."},{"p":"11","v":11},{"p":"E dovete stare costantemente in guardia per le vostre anime amando Geova vostro Dio."}],[{"p":"12","v":12},{"p":"“Ma se realmente vi volgete e vi unite a ciò che resta di queste nazioni, queste che rimangono con voi, e davvero formate alleanze matrimoniali con loro ed entrate fra loro, ed esse fra voi,"},{"p":"13","v":13},{"p":"sappiate positivamente che Geova vostro Dio non continuerà a spodestare queste nazioni a causa vostra; ed esse devono divenire per voi una trappola e un laccio e un flagello ai vostri fianchi e spine nei vostri occhi finché periate da questo buon suolo che Geova vostro Dio vi ha dato."}],[{"p":"14","v":14},{"p":"“Ora, ecco, io vado oggi nella via di tutta la terra, e voi sapete bene con tutto il vostro cuore e con tutta la vostra anima che nemmeno una parola di tutte le buone parole che Geova vostro Dio vi ha proferito è venuta meno. Vi si sono avverate tutte. Nessuna parola d’esse è venuta meno."},{"p":"15","v":15},{"p":"E deve accadere che, proprio come tutta la buona parola che Geova vostro Dio vi ha proferito è venuta su di voi, così Geova farà venire su di voi tutta la cattiva parola finché non vi abbia annientati da questo buon suolo che Geova vostro Dio vi ha dato,"},{"p":"16","v":16},{"p":"perché avrete trasgredito il patto di Geova vostro Dio che egli vi ha comandato, e perché sarete andati a servire altri dèi e ad inchinarvi davanti a loro. E l’ira di Geova certamente divamperà contro di voi, e certamente perirete in fretta dal buon paese che egli vi ha dato”."}]]}