{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"E Giosuè raccoglieva a Sichem tutte le tribù d’Israele e chiamava gli anziani d’Israele e i suoi capi e i suoi giudici e i suoi ufficiali, e si ponevano dinanzi al [vero] Dio."},{"p":"2","v":2},{"p":"E Giosuè diceva a tutto il popolo: “Geova l’Iddio d’Israele ha detto questo: ‘I vostri antenati, Tera padre di Abraamo e padre di Nahor, dimorarono molto tempo fa dall’altra parte del Fiume e servivano altri dèi."}],[{"p":"3","v":3},{"p":"“‘A suo tempo io presi il vostro antenato Abraamo dall’altra parte del Fiume e lo feci camminare per tutto il paese di Canaan e resi numeroso il suo seme. Così gli diedi Isacco."},{"p":"4","v":4},{"p":"A Isacco diedi quindi Giacobbe ed Esaù. In seguito diedi a Esaù il monte Seir perché ne prendesse possesso; e Giacobbe e i suoi figli scesero in Egitto."},{"p":"5","v":5},{"p":"Più tardi mandai Mosè e Aaronne, e piagavo l’Egitto con ciò che feci in mezzo ad esso; e poi vi feci uscire."},{"p":"6","v":6},{"p":"Quando facevo uscire i vostri padri dall’Egitto e giungeste al mare, gli egiziani inseguivano quindi i vostri padri con carri da guerra e cavalieri fino al Mar Rosso."},{"p":"7","v":7},{"p":"Ed essi gridavano a Geova. Egli pose dunque le tenebre fra voi e gli egiziani e fece venire sopra di loro il mare e li coprì, e i vostri occhi videro ciò che io feci in Egitto; e prendeste a dimorare per molti giorni nel deserto."}],[{"p":"8","v":8},{"p":"“‘Infine vi condussi nel paese degli amorrei che dimoravano dall’altra parte del Giordano, ed essi combattevano contro di voi. Allora ve li diedi in mano affinché prendeste possesso del loro paese, e li annientai d’innanzi a voi."},{"p":"9","v":9},{"p":"Quindi Balac figlio di Zippor, re di Moab, si levò e andò a combattere contro Israele. Mandò dunque a chiamare Balaam figlio di Beor per invocare il male su di voi."},{"p":"10","v":10},{"p":"E io non volli ascoltare Balaam. Di conseguenza egli vi benedisse ripetutamente. Così vi liberai dalla sua mano."}],[{"p":"11","v":11},{"p":"“‘Passaste quindi il Giordano e giungeste a Gerico. E i proprietari di terre di Gerico, gli amorrei e i ferezei e i cananei e gli ittiti e i ghirgasei, gli ivvei e i gebusei combattevano contro di voi; ma io ve li diedi in mano."},{"p":"12","v":12},{"p":"Mandai dunque davanti a voi il senso di abbattimento, ed esso li cacciò gradualmente d’innanzi a voi — due re degli amorrei — non con la vostra spada e non col vostro arco."},{"p":"13","v":13},{"p":"Così vi diedi un paese per cui non avevate faticato e città che non avevate edificato, e prendeste a dimorarvi. Voi mangiate delle vigne e degli oliveti che non avete piantato’."}],[{"p":"14","v":14},{"p":"“E ora temete Geova e servitelo senza difetto e in verità, ed eliminate gli dèi che i vostri antenati servirono dall’altra parte del Fiume e in Egitto, e servite Geova."},{"p":"15","v":15},{"p":"Ora se è male agli occhi vostri servire Geova, sceglietevi oggi chi volete servire, se gli dèi che servirono i vostri antenati che erano dall’altra parte del Fiume o gli dèi degli amorrei nel cui paese dimorate. Ma in quanto a me e alla mia casa, serviremo Geova”."}],[{"p":"16","v":16},{"p":"A ciò il popolo rispose e disse: “È impensabile, da parte nostra, lasciare Geova per servire altri dèi."},{"p":"17","v":17},{"p":"Poiché Geova nostro Dio fece salire noi e i nostri padri dal paese d’Egitto, dalla casa degli schiavi, e compì questi grandi segni davanti ai nostri occhi e continuò a custodirci per tutta la via per la quale camminammo e fra tutti i popoli in mezzo ai quali passammo."},{"p":"18","v":18},{"p":"E Geova cacciava d’innanzi a noi tutti i popoli, anche gli amorrei, che dimoravano nel paese. In quanto a noi, anche noi serviremo Geova, perché egli è il nostro Dio”."}],[{"p":"19","v":19},{"p":"Giosuè disse quindi al popolo: “Voi non potete servire Geova, perché egli è un Dio santo; è un Dio che esige esclusiva devozione. Egli non perdonerà le vostre rivolte e i vostri peccati."},{"p":"20","v":20},{"p":"Nel caso che abbandoniate Geova e davvero serviate dèi stranieri, anch’egli certamente si volgerà e vi farà danno e vi sterminerà dopo avervi fatto del bene”."}],[{"p":"21","v":21},{"p":"A sua volta il popolo disse a Giosuè: “No, ma serviremo Geova!”"},{"p":"22","v":22},{"p":"A ciò Giosuè disse al popolo: “Voi siete testimoni contro voi stessi che di vostro proprio consenso avete scelto Geova, per servirlo”. A ciò dissero: “Siamo testimoni”."}],[{"p":"23","v":23},{"p":"“E ora eliminate gli dèi stranieri che sono in mezzo a voi, e inclinate il vostro cuore a Geova l’Iddio d’Israele”."},{"p":"24","v":24},{"p":"A sua volta il popolo disse a Giosuè: “Serviremo Geova nostro Dio e ascolteremo la sua voce!”"}],[{"p":"25","v":25},{"p":"E quel giorno Giosuè concludeva col popolo un patto e costituiva per loro a Sichem un regolamento e una decisione giudiziaria."},{"p":"26","v":26},{"p":"Giosuè scrisse quindi queste parole nel libro della legge di Dio e prese una grossa pietra e la eresse lì sotto l’albero massiccio che è accanto al santuario di Geova."}],[{"p":"27","v":27},{"p":"E Giosuè diceva a tutto il popolo: “Ecco, questa pietra è ciò che servirà da testimone contro di noi, poiché essa stessa ha udito tutti i detti di Geova che egli ci ha pronunciato, e deve servire da testimone contro di voi affinché non rinneghiate il vostro Dio”."},{"p":"28","v":28},{"p":"Allora Giosuè mandò via il popolo, ciascuno alla sua eredità."}],[{"p":"29","v":29},{"p":"E avvenne che dopo queste cose Giosuè figlio di Nun, servitore di Geova, infine morì all’età di centodieci anni."},{"p":"30","v":30},{"p":"Lo seppellirono dunque nel territorio della sua eredità a Timnat-Sera, che è nella regione montagnosa di Efraim, a nord del monte Gaas."},{"p":"31","v":31},{"p":"E Israele continuò a servire Geova per tutti i giorni di Giosuè e per tutti i giorni degli anziani che prolungarono i loro giorni dopo Giosuè e che avevano conosciuto tutta l’opera di Geova che egli aveva fatto per Israele."}],[{"p":"32","v":32},{"p":"E le ossa di Giuseppe, che i figli d’Israele avevano portato dall’Egitto, le seppellirono a Sichem nel tratto del campo che Giacobbe aveva acquistato dai figli di Emor, padre di Sichem, per cento pezzi di denaro; e appartenne in eredità ai figli di Giuseppe."}],[{"p":"33","v":33},{"p":"Inoltre, Eleazaro figlio di Aaronne morì. Lo seppellirono dunque sul Colle di Fineas suo figlio, che egli gli aveva dato nella regione montagnosa di Efraim."}]]}