{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Quindi la mattina Giosuè si alzò di buon’ora, ed egli e tutti i figli d’Israele partivano da Sittim e giungevano fino al Giordano; e vi passavano la notte prima di attraversarlo."}],[{"p":"2","v":2},{"p":"Avvenne dunque alla fine dei tre giorni che gli ufficiali passavano in mezzo al campo"},{"p":"3","v":3},{"p":"e comandavano al popolo, dicendo: “Appena vedrete l’arca del patto di Geova vostro Dio e i sacerdoti, i leviti, che la portano, voi stessi partirete dal vostro luogo, e la dovrete seguire"},{"p":"4","v":4},{"p":"— solo ci sia fra voi ed essa una distanza della misura di circa duemila cubiti; non vi avvicinate ad essa — affinché conosciate la via in cui dovrete andare, poiché in precedenza non siete passati per tale via”."}],[{"p":"5","v":5},{"p":"Giosuè disse ora al popolo: “Santificatevi, poiché domani Geova farà cose meravigliose in mezzo a voi”."}],[{"p":"6","v":6},{"p":"Quindi Giosuè disse ai sacerdoti: “Prendete l’arca del patto e passate davanti al popolo”. Presero dunque l’arca del patto e andarono davanti al popolo."}],[{"p":"7","v":7},{"p":"E Geova diceva a Giosuè: “In questo giorno comincerò a renderti grande agli occhi di tutto Israele, affinché conoscano che proprio come mostrai d’essere con Mosè io mostrerò d’essere con te."},{"p":"8","v":8},{"p":"E tu, tu devi comandare ai sacerdoti che portano l’arca del patto, dicendo: ‘Appena giunti all’orlo delle acque del Giordano, dovete stare fermi nel Giordano’”."}],[{"p":"9","v":9},{"p":"E Giosuè diceva ai figli d’Israele: “Accostatevi e ascoltate le parole di Geova vostro Dio”."},{"p":"10","v":10},{"p":"Dopo ciò Giosuè disse: “Da questo conoscerete che un Dio vivente è in mezzo a voi, e che immancabilmente caccerà d’innanzi a voi i cananei e gli ittiti e gli ivvei e i ferezei e i ghirgasei e gli amorrei e i gebusei."},{"p":"11","v":11},{"p":"Ecco, l’arca del patto del Signore dell’intera terra passerà davanti a voi nel Giordano."},{"p":"12","v":12},{"p":"E ora prendetevi dodici uomini dalle tribù d’Israele, un uomo per ciascuna tribù."},{"p":"13","v":13},{"p":"E deve avvenire che nell’istante in cui le piante dei piedi dei sacerdoti che portano l’arca di Geova, il Signore dell’intera terra, si poseranno nelle acque del Giordano, le acque del Giordano saranno recise, le acque che scendono da sopra, e staranno ferme come una diga”."}],[{"p":"14","v":14},{"p":"E avvenne che quando il popolo fu partito dalle sue tende proprio prima di passare il Giordano, con i sacerdoti che portavano l’arca del patto davanti al popolo,"},{"p":"15","v":15},{"p":"e nell’istante in cui i portatori dell’Arca giunsero al Giordano e i piedi dei sacerdoti che portavano l’Arca si immersero nell’orlo delle acque (ora il Giordano è in piena fin sopra tutte le sue sponde per tutti i giorni della mietitura),"},{"p":"16","v":16},{"p":"allora le acque che scendevano da sopra si fermavano. Si levarono come una diga molto lontano, ad Adam, città al lato di Zaretan, mentre quelle che scendevano verso il mare dell’Araba, il Mar Salato, si esaurirono. Furono recise e il popolo attraversò di fronte a Gerico."},{"p":"17","v":17},{"p":"Nel frattempo i sacerdoti che portavano l’arca del patto di Geova stavano immobili sull’asciutto in mezzo al Giordano intanto che tutto Israele passava sull’asciutto, finché l’intera nazione ebbe terminato di passare il Giordano."}]]}