{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"E avvenne che appena l’intera nazione ebbe terminato di passare il Giordano, Geova diceva a Giosuè:"},{"p":"2","v":2},{"p":"“Prenditi dal popolo dodici uomini, un uomo per ciascuna tribù,"},{"p":"3","v":3},{"p":"e comanda loro dicendo: ‘Prendetevi proprio di mezzo al Giordano, dal luogo dove i piedi dei sacerdoti stettero immobili, dodici pietre, e dovete portarle con voi e depositarle nell’alloggiamento in cui alloggerete questa notte’”."}],[{"p":"4","v":4},{"p":"Giosuè chiamò dunque dodici uomini che aveva costituito dai figli d’Israele, un uomo per ciascuna tribù;"},{"p":"5","v":5},{"p":"e Giosuè diceva loro: “Passate davanti all’arca di Geova vostro Dio in mezzo al Giordano, e mettetevi ciascuno una pietra sulla spalla, secondo il numero delle tribù dei figli d’Israele,"},{"p":"6","v":6},{"p":"affinché questo serva di segno in mezzo a voi. Nel caso che i vostri figli chiedano nel tempo avvenire, dicendo: ‘Perché avete queste pietre?’"},{"p":"7","v":7},{"p":"allora dovrete dire loro: ‘Perché le acque del Giordano furono recise d’innanzi all’arca del patto di Geova. Quando essa passò attraverso il Giordano le acque del Giordano furono recise, e queste pietre devono servire come memoriale per i figli d’Israele a tempo indefinito’”."}],[{"p":"8","v":8},{"p":"Pertanto i figli d’Israele fecero così, proprio come Giosuè aveva comandato, e presero dodici pietre di mezzo al Giordano, proprio come Geova aveva proferito a Giosuè, in modo che corrispondessero al numero delle tribù dei figli d’Israele; e le portavano con sé al di là, all’alloggiamento, e ve le depositavano."}],[{"p":"9","v":9},{"p":"Ci furono anche dodici pietre che Giosuè eresse in mezzo al Giordano sul luogo dove si erano fermati i piedi dei sacerdoti che portavano l’arca del patto, ed esse vi rimangono fino a questo giorno."}],[{"p":"10","v":10},{"p":"E i sacerdoti che portavano l’Arca stavano in mezzo al Giordano finché non si compì tutto ciò che Geova aveva comandato a Giosuè di pronunciare al popolo, secondo tutto ciò che Mosè aveva comandato a Giosuè. Intanto il popolo si affrettò e passò."},{"p":"11","v":11},{"p":"E avvenne che appena tutto il popolo ebbe terminato di passare, allora passò l’arca di Geova, e i sacerdoti, davanti al popolo."},{"p":"12","v":12},{"p":"E i figli di Ruben e i figli di Gad e la mezza tribù di Manasse passavano in formazione di battaglia alla vista dei figli d’Israele, proprio come Mosè aveva loro proferito."},{"p":"13","v":13},{"p":"Circa quarantamila equipaggiati per l’esercito passarono dinanzi a Geova per la guerra nelle pianure desertiche di Gerico."}],[{"p":"14","v":14},{"p":"Quel giorno Geova rese grande Giosuè agli occhi di tutto Israele, e lo temevano proprio come avevano temuto Mosè per tutti i giorni della sua vita."}],[{"p":"15","v":15},{"p":"Geova disse quindi a Giosuè:"},{"p":"16","v":16},{"p":"“Comanda ai sacerdoti che portano l’arca della testimonianza di salire dal Giordano”."},{"p":"17","v":17},{"p":"Giosuè comandò dunque ai sacerdoti, dicendo: “Salite dal Giordano”."},{"p":"18","v":18},{"p":"E avvenne che quando i sacerdoti che portavano l’arca del patto di Geova furono saliti di mezzo al Giordano e le piante dei piedi dei sacerdoti furono tratte sul suolo asciutto, allora le acque del Giordano tornavano al loro luogo ed erano in piena fin sopra tutte le sue sponde come in precedenza."}],[{"p":"19","v":19},{"p":"E il popolo salì dal Giordano il decimo [giorno] del primo mese e si accampava a Ghilgal sul confine orientale di Gerico."}],[{"p":"20","v":20},{"p":"In quanto alle dodici pietre che avevano preso dal Giordano, Giosuè le eresse a Ghilgal."},{"p":"21","v":21},{"p":"E diceva ai figli d’Israele: “Quando i vostri figli nel tempo avvenire domanderanno ai loro padri, dicendo: ‘Che significano queste pietre?’"},{"p":"22","v":22},{"p":"dovrete quindi farlo sapere ai vostri figli, dicendo: ‘Sull’asciutto Israele passò questo Giordano,"},{"p":"23","v":23},{"p":"quando Geova vostro Dio prosciugò le acque del Giordano d’innanzi a loro finché furono passati, proprio come Geova vostro Dio aveva fatto al Mar Rosso quando lo prosciugò d’innanzi a noi finché fummo passati;"},{"p":"24","v":24},{"p":"affinché tutti i popoli della terra conoscano la mano di Geova, che è forte; affinché veramente temiate sempre Geova vostro Dio’”."}]]}