{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E avvenne che appena tutti i re degli amorrei, che erano dalla parte del Giordano verso ovest, e tutti i re dei cananei, che erano presso il mare, ebbero udito che Geova aveva prosciugato le acque del Giordano d’innanzi ai figli d’Israele finché erano passati, allora il loro cuore si struggeva, e in loro non ci fu più spirito a causa dei figli d’Israele."}],[{"p":"2","v":2},{"p":"In quel particolare tempo Geova disse a Giosuè: “Fatti coltelli di selce e circoncidi i figli d’Israele di nuovo, una seconda volta”."},{"p":"3","v":3},{"p":"Pertanto Giosuè si fece coltelli di selce e circoncise i figli d’Israele a Ghibeat-Aaralot."},{"p":"4","v":4},{"p":"E questa fu la ragione per cui Giosuè fece la circoncisione: tutto il popolo che uscì dall’Egitto, i maschi, tutti gli uomini di guerra, erano morti nel deserto, per la strada, quando uscivano dall’Egitto."},{"p":"5","v":5},{"p":"Poiché tutto il popolo che uscì era stato circonciso, ma tutto il popolo nato nel deserto, per la strada, quando uscivano dall’Egitto, non era stato circonciso."},{"p":"6","v":6},{"p":"Poiché i figli d’Israele avevano camminato nel deserto per quarant’anni, finché giunse alla sua fine tutta la nazione degli uomini di guerra usciti dall’Egitto che non ascoltarono la voce di Geova, ai quali Geova giurò che non avrebbe mai lasciato vedere il paese che Geova aveva giurato ai loro antenati di darci, un paese dove scorre latte e miele."},{"p":"7","v":7},{"p":"E invece d’essi suscitò i loro figli. Questi Giosuè circoncise, perché erano incirconcisi, poiché non li avevano circoncisi per la strada."}],[{"p":"8","v":8},{"p":"E avvenne che quando ebbero finito di circoncidere tutta la nazione, sedevano nel loro luogo nell’accampamento finché si ravvivarono."}],[{"p":"9","v":9},{"p":"Geova disse quindi a Giosuè: “Oggi vi ho tolto di dosso il biasimo dell’Egitto”. A quel luogo fu dunque dato il nome di Ghilgal fino a questo giorno."}],[{"p":"10","v":10},{"p":"E i figli d’Israele rimasero accampati a Ghilgal, e il quattordicesimo giorno del mese, la sera, tenevano la pasqua nelle pianure desertiche di Gerico."},{"p":"11","v":11},{"p":"E il giorno dopo la pasqua, quello stesso giorno, mangiavano del prodotto del paese, pani non fermentati e grano arrostito."},{"p":"12","v":12},{"p":"Quindi, il giorno seguente, quando ebbero mangiato del prodotto del paese, la manna cessò e per i figli d’Israele non ci fu più manna, e quell’anno mangiavano del prodotto del paese di Canaan."}],[{"p":"13","v":13},{"p":"E quando Giosuè si trovò presso Gerico avvenne che alzava gli occhi e guardava, e di fronte a lui stava un uomo in piedi con la spada sguainata in mano. Giosuè andò dunque verso di lui e gli disse: “Sei per noi o per i nostri avversari?”"},{"p":"14","v":14},{"p":"A ciò disse: “No, ma io sono venuto ora come principe dell’esercito di Geova”. Allora Giosuè cadde con la faccia a terra e si prostrò e gli disse: “Che dice il mio signore al suo servitore?”"},{"p":"15","v":15},{"p":"A sua volta il principe dell’esercito di Geova disse a Giosuè: “Togliti i sandali dai piedi, perché il luogo sul quale stai è santo”. Subito Giosuè fece così."}]]}