{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ora Gerico era saldamente chiusa a causa dei figli d’Israele, e nessuno usciva e nessuno entrava."}],[{"p":"2","v":2},{"p":"E Geova diceva a Giosuè: “Vedi, io ti ho dato in mano Gerico e il suo re, gli uomini potenti e valorosi."},{"p":"3","v":3},{"p":"E voi tutti, uomini di guerra, dovete marciare intorno alla città, facendo il giro della città una volta. Devi fare così per sei giorni."},{"p":"4","v":4},{"p":"E sette sacerdoti devono portare sette corni di montone, davanti all’Arca, e il settimo giorno dovete marciare intorno alla città sette volte e i sacerdoti devono suonare i corni."},{"p":"5","v":5},{"p":"E deve avvenire che quando suonano il corno di montone, quando udite il suono del corno, tutto il popolo deve lanciare un grande grido di guerra; e le mura della città devono crollare, e il popolo deve salire, ciascuno diritto davanti a sé”."}],[{"p":"6","v":6},{"p":"Pertanto Giosuè figlio di Nun chiamò i sacerdoti e disse loro: “Prendete l’arca del patto, e sette sacerdoti devono portare sette corni di montone davanti all’arca di Geova”."},{"p":"7","v":7},{"p":"E diceva al popolo: “Passate e marciate intorno alla città, e le forze con equipaggiamento da guerra devono passare davanti all’arca di Geova”."},{"p":"8","v":8},{"p":"Avvenne dunque proprio come Giosuè disse al popolo; e sette sacerdoti che portavano sette corni di montone davanti a Geova passarono e suonarono i corni, e l’arca del patto di Geova li seguiva."},{"p":"9","v":9},{"p":"E le forze con equipaggiamento da guerra andavano davanti ai sacerdoti che suonavano i corni, mentre la retroguardia seguiva l’Arca con un continuo suonar di corni."}],[{"p":"10","v":10},{"p":"Ora Giosuè aveva comandato al popolo, dicendo: “Non dovete né urlare né far udire le vostre voci, e nessuna parola esca dalla vostra bocca fino al giorno in cui vi dirò: ‘Urlate!’ Allora dovrete urlare”."},{"p":"11","v":11},{"p":"E fece marciare l’arca di Geova intorno alla città, facendo il giro una volta, dopo di che andarono al campo e passarono la notte nel campo."}],[{"p":"12","v":12},{"p":"Quindi Giosuè si alzò la mattina di buon’ora, e i sacerdoti portavano l’arca di Geova,"},{"p":"13","v":13},{"p":"e sette sacerdoti che portavano sette corni di montone davanti all’arca di Geova camminavano, suonando di continuo i corni, e le forze con equipaggiamento da guerra camminavano davanti a loro, mentre la retroguardia seguiva l’arca di Geova con un continuo suonar di corni."},{"p":"14","v":14},{"p":"E il secondo giorno marciavano intorno alla città una volta, dopo di che tornarono al campo. Fecero così per sei giorni."}],[{"p":"15","v":15},{"p":"E il settimo giorno avvenne che si alzavano di buon’ora, appena ascese l’aurora, e marciavano intorno alla città in questa maniera sette volte. Solo quel giorno marciarono intorno alla città sette volte."},{"p":"16","v":16},{"p":"E la settima volta accadde che i sacerdoti suonarono i corni, e Giosuè diceva al popolo: “Urlate; poiché Geova vi ha dato la città."},{"p":"17","v":17},{"p":"E la città deve divenire una cosa votata alla distruzione; essa con tutto ciò che è in essa appartiene a Geova. Solo Raab la prostituta continui a vivere, lei e tutti quelli che sono con lei nella casa, perché nascose i messaggeri che noi mandammo."},{"p":"18","v":18},{"p":"In quanto a voi, solo guardatevi dalla cosa votata alla distruzione, affinché non vi venga un desiderio ed effettivamente prendiate parte della cosa votata alla distruzione e facciate del campo d’Israele una cosa votata alla distruzione e diate a esso l’ostracismo."},{"p":"19","v":19},{"p":"Ma tutto l’argento e l’oro e gli oggetti di rame e di ferro sono qualcosa di santo a Geova. Deve andare nel tesoro di Geova”."}],[{"p":"20","v":20},{"p":"Quindi il popolo urlò, quando suonavano i corni. E avvenne che, appena il popolo ebbe udito il suono del corno e il popolo lanciava un grande grido di guerra, le mura crollavano. Dopo ciò il popolo salì nella città, ciascuno diritto davanti a sé, e catturò la città."},{"p":"21","v":21},{"p":"E votavano tutto ciò che era nella città, dall’uomo alla donna, dal giovane al vecchio e al toro e alla pecora e all’asino, alla distruzione col taglio della spada."}],[{"p":"22","v":22},{"p":"E ai due uomini che avevano esplorato il paese, Giosuè disse: “Entrate nella casa della donna, la prostituta, e fate uscire la donna e tutti quelli che le appartengono, proprio come le avete giurato”."},{"p":"23","v":23},{"p":"I giovani che avevano fatto l’esplorazione entrarono dunque e fecero uscire Raab e suo padre e sua madre e i suoi fratelli e tutti quelli che le appartenevano, sì, fecero uscire tutta la sua parentela; e li ponevano fuori del campo d’Israele."}],[{"p":"24","v":24},{"p":"E bruciarono col fuoco la città e tutto ciò che era in essa. Solo l’argento e l’oro e gli oggetti di rame e di ferro diedero al tesoro della casa di Geova."},{"p":"25","v":25},{"p":"E Raab la prostituta e la casa di suo padre e tutti quelli che le appartenevano, Giosuè li conservò in vita; ed essa dimora in mezzo a Israele fino a questo giorno, perché nascose i messaggeri che Giosuè aveva mandato a esplorare Gerico."}],[{"p":"26","v":26},{"p":"In quel particolare tempo Giosuè fece quindi pronunciare un giuramento, dicendo: “Sia maledetto dinanzi a Geova l’uomo che si levi a riedificare in effetti questa città, sì, Gerico. Ne getti le fondamenta alla perdita del suo primogenito, e alla perdita del suo minore ne eriga le porte”."}],[{"p":"27","v":27},{"p":"Geova mostrò dunque d’essere con Giosuè, e la sua fama si sparse per tutta la terra."}]]}