{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"E i figli d’Israele commisero un atto d’infedeltà rispetto alla cosa votata alla distruzione in quanto Acan figlio di Carmi, figlio di Zabdi, figlio di Zera, della tribù di Giuda, prese parte della cosa votata alla distruzione. A ciò l’ira di Geova si accese contro i figli d’Israele."}],[{"p":"2","v":2},{"p":"Quindi Giosuè mandò uomini da Gerico ad Ai, che è vicino a Bet-Aven, ad est di Betel, e disse loro: “Salite ed esplorate il paese”. Pertanto gli uomini salirono ed esplorarono Ai."},{"p":"3","v":3},{"p":"Dopo ciò tornarono da Giosuè e gli dissero: “Non salga tutto il popolo. Salgano circa duemila uomini o circa tremila uomini e colpiscano Ai. Non affaticare tutto il popolo facendolo andare là, perché sono pochi”."}],[{"p":"4","v":4},{"p":"Vi salirono dunque circa tremila uomini del popolo, ma si diedero alla fuga davanti agli uomini di Ai."},{"p":"5","v":5},{"p":"E gli uomini di Ai abbattevano circa trentasei uomini di loro, e li inseguivano d’innanzi alla porta fino a Sebarim e continuarono ad abbatterli per la discesa. Di conseguenza il cuore del popolo si struggeva e diveniva come acqua."}],[{"p":"6","v":6},{"p":"A ciò Giosuè si strappò i mantelli e cadde con la faccia a terra davanti all’arca di Geova fino alla sera, lui e gli anziani d’Israele, e si mettevano polvere sulla testa."},{"p":"7","v":7},{"p":"E Giosuè diceva: “Ohimè, Sovrano Signore Geova, perché hai fatto passare a questo popolo il Giordano, solo per darci in mano agli amorrei perché ci distruggano? E avessimo noi assunto l’impegno di continuare a dimorare dall’altra parte del Giordano!"},{"p":"8","v":8},{"p":"Scusami, o Geova, ma che posso dire dopo che Israele ha voltato il dorso davanti ai suoi nemici?"},{"p":"9","v":9},{"p":"E i cananei e tutti gli abitanti del paese lo udranno, e certamente ci circonderanno e stroncheranno il nostro nome dalla terra; e che farai tu per il tuo grande nome?”"}],[{"p":"10","v":10},{"p":"A sua volta Geova disse a Giosuè: “Levati! Perché cadi sulla tua faccia?"},{"p":"11","v":11},{"p":"Israele ha peccato, e hanno anche trasgredito il mio patto che ho imposto loro come comando; e hanno anche preso parte della cosa votata alla distruzione e hanno anche rubato e l’hanno anche tenuta segreta e l’hanno anche messa fra i loro propri oggetti."},{"p":"12","v":12},{"p":"E i figli d’Israele non si potranno levare contro i loro nemici. Volteranno il dorso davanti ai loro nemici, perché sono divenuti una cosa votata alla distruzione. Non mostrerò più d’essere con voi a meno che non annientiate di mezzo a voi la cosa votata alla distruzione."},{"p":"13","v":13},{"p":"Levati! Santifica il popolo, e devi dire: ‘Santificatevi domani, poiché questo è ciò che ha detto Geova l’Iddio d’Israele: “Una cosa votata alla distruzione è in mezzo a te, o Israele. Non ti potrai levare contro i tuoi nemici finché non avrete tolto la cosa votata alla distruzione di mezzo a voi."},{"p":"14","v":14},{"p":"E vi dovete presentare nella mattina, tribù per tribù, e deve accadere che la tribù che Geova avrà designato si avvicinerà, famiglia per famiglia, e la famiglia che Geova avrà designato si avvicinerà, casa per casa, e la casa che Geova avrà designato si avvicinerà, uomo robusto per uomo robusto."},{"p":"15","v":15},{"p":"E deve accadere che colui che verrà colto con la cosa votata alla distruzione sarà bruciato col fuoco, lui e tutto ciò che gli appartiene, perché ha trasgredito il patto di Geova e perché ha commesso una vergognosa follia in Israele”’”."}],[{"p":"16","v":16},{"p":"Giosuè si alzò quindi la mattina di buon’ora e fece avvicinare Israele, tribù per tribù, e fu designata la tribù di Giuda."},{"p":"17","v":17},{"p":"Fece poi avvicinare le famiglie di Giuda e fu designata la famiglia degli zeraiti, dopo di che fece avvicinare la famiglia degli zeraiti, uomo robusto per uomo robusto, e fu designato Zabdi."},{"p":"18","v":18},{"p":"Infine fece avvicinare la sua casa, uomo robusto per uomo robusto, e fu designato Acan, figlio di Carmi, figlio di Zabdi, figlio di Zera, della tribù di Giuda."},{"p":"19","v":19},{"p":"Quindi Giosuè disse ad Acan: “Figlio mio, ti prego, rendi gloria a Geova l’Iddio d’Israele e fagli confessione, e dichiarami, ti prego: Che cosa hai fatto? Non me lo occultare”."}],[{"p":"20","v":20},{"p":"A ciò Acan rispose a Giosuè e disse: “In effetti io, io ho peccato contro Geova l’Iddio d’Israele, e ho fatto così e così."},{"p":"21","v":21},{"p":"Quando vidi fra le spoglie una bella veste ufficiale di Sinar, e duecento sicli d’argento e una verga d’oro, del peso di cinquanta sicli, li desiderai e li presi; ed ecco, sono nascosti in terra in mezzo alla mia tenda col denaro di sotto”."}],[{"p":"22","v":22},{"p":"Subito Giosuè mandò dei messaggeri, ed essi correvano alla tenda, ed ecco, era nascosto nella sua tenda col denaro di sotto."},{"p":"23","v":23},{"p":"Li presero dunque di mezzo alla tenda e li portarono a Giosuè e a tutti i figli d’Israele e li versarono dinanzi a Geova."},{"p":"24","v":24},{"p":"Giosuè, e tutto Israele con lui, prese ora Acan figlio di Zera e l’argento e la veste ufficiale e la verga d’oro e i suoi figli e le sue figlie e il suo toro e il suo asino e il suo gregge e la sua tenda e tutto ciò che era suo e li portarono nel bassopiano di Acor."},{"p":"25","v":25},{"p":"Quindi Giosuè disse: “Perché hai dato l’ostracismo a noi? Geova darà in questo giorno l’ostracismo a te”. Allora tutto Israele lo colpì con pietre, dopo di che li bruciarono col fuoco. Così li lapidarono."},{"p":"26","v":26},{"p":"Ed erigevano su di lui un grosso mucchio di pietre, fino a questo giorno. A ciò Geova si volse dalla sua ira ardente. Perciò a quel luogo è stato dato il nome di Bassopiano di Acor fino a questo giorno."}]]}