{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Quindi Geova disse a Giosuè: “Non aver timore e non ti atterrire. Prendi con te tutta la gente di guerra e levati, sali ad Ai. Vedi, io ti ho dato in mano il re di Ai e il suo popolo e la sua città e il suo paese."},{"p":"2","v":2},{"p":"E devi fare ad Ai e al suo re proprio come hai fatto a Gerico e al suo re. Solo potete predare le sue spoglie e i suoi animali domestici per voi stessi. Tendi un’imboscata contro la città dalla parte di dietro”."}],[{"p":"3","v":3},{"p":"Pertanto Giosuè e tutta la gente di guerra si levarono per salire ad Ai, e Giosuè sceglieva trentamila uomini potenti e valorosi, e li mandava di notte."},{"p":"4","v":4},{"p":"E comandava loro, dicendo: “Vedete, voi tendete un’imboscata contro la città dal di dietro della città. Non allontanatevi molto dalla città, e dovete tenervi tutti pronti."},{"p":"5","v":5},{"p":"E in quanto a me e a tutto il popolo che è con me, ci avvicineremo alla città. E deve avvenire che, nel caso che ci escano incontro proprio come la prima volta, noi dobbiamo quindi fuggire davanti a loro."},{"p":"6","v":6},{"p":"Ed essi devono uscire dietro a noi finché li avremo attirati lontano dalla città, poiché diranno: ‘Fuggono davanti a noi proprio come la prima volta’. E noi dobbiamo fuggire davanti a loro."},{"p":"7","v":7},{"p":"Quindi voi, voi vi leverete dall’imboscata, e vi dovete impossessare della città; e Geova vostro Dio certamente ve la darà nelle mani."},{"p":"8","v":8},{"p":"E deve avvenire che appena avete preso la città, dovete dar fuoco alla città. Dovete fare secondo la parola di Geova. Vedete, io vi ho comandato”."}],[{"p":"9","v":9},{"p":"Dopo ciò Giosuè li mandò e marciarono al luogo dell’imboscata e si appostarono fra Betel e Ai, ad ovest di Ai, mentre Giosuè trascorreva quella notte in mezzo al popolo."}],[{"p":"10","v":10},{"p":"Giosuè si alzò quindi la mattina di buon’ora e passò in rivista il popolo e salì, lui e gli anziani d’Israele, davanti al popolo di Ai."},{"p":"11","v":11},{"p":"E tutta la gente di guerra che era con lui salì, per accostarsi e porsi di fronte alla città, e si accamparono a nord di Ai, con la valle fra loro e Ai."},{"p":"12","v":12},{"p":"Nel frattempo egli prese circa cinquemila uomini e con loro tese un’imboscata fra Betel e Ai, ad ovest della città."},{"p":"13","v":13},{"p":"Il popolo dispose dunque il campo principale che era a nord della città e la sua estrema retroguardia che era ad ovest della città, e Giosuè andava quella notte in mezzo al bassopiano."}],[{"p":"14","v":14},{"p":"E avvenne che, appena il re di Ai vide ciò, gli uomini della città si affrettarono e si alzarono di buon’ora e uscirono incontro a Israele in battaglia, lui e tutto il suo popolo, al tempo fissato, davanti alla pianura desertica. In quanto a lui, non sapeva che dietro la città gli era stata tesa un’imboscata."},{"p":"15","v":15},{"p":"Giosuè e tutto Israele, quando subirono un colpo davanti a loro, si diedero alla fuga per la via del deserto."},{"p":"16","v":16},{"p":"Allora tutto il popolo che era nella città fu chiamato a raccolta perché li inseguisse, e si misero a inseguire Giosuè e furono attirati lontano dalla città."},{"p":"17","v":17},{"p":"E ad Ai e a Betel non rimase uomo che non uscisse dietro a Israele, così che lasciarono la città completamente aperta e si misero a inseguire Israele."}],[{"p":"18","v":18},{"p":"Geova disse ora a Giosuè: “Stendi verso Ai il giavellotto che hai in mano, poiché te la darò in mano”. Pertanto Giosuè stese verso la città il giavellotto che aveva in mano."},{"p":"19","v":19},{"p":"E quelli che avevano teso l’imboscata si levarono prontamente dal loro luogo, e, nell’istante in cui egli stendeva la mano, correvano, ed entravano nella città e la catturavano. Quindi si affrettarono a dar fuoco alla città."}],[{"p":"20","v":20},{"p":"E gli uomini di Ai si voltavano e guardavano, ed ecco, il fumo della città ascendeva ai cieli, e in loro non c’era la capacità di fuggire né da una parte né dall’altra. E il popolo che fuggiva verso il deserto si voltò contro gli inseguitori."},{"p":"21","v":21},{"p":"E Giosuè e tutto Israele videro che quelli dell’imboscata avevano catturato la città, e che il fumo della città ascendeva, e tornarono dunque indietro e abbattevano gli uomini di Ai."},{"p":"22","v":22},{"p":"E quegli altri uscirono loro incontro dalla città, così che essi si trovarono in mezzo a Israele, questi da una parte e quelli dall’altra, e li abbattevano finché non rimase di loro né un superstite né uno scampato."},{"p":"23","v":23},{"p":"E presero vivo il re di Ai e lo conducevano da Giosuè."}],[{"p":"24","v":24},{"p":"E avvenne che mentre Israele portava a termine l’uccisione di tutti gli abitanti di Ai nel campo, nel deserto in cui li avevano inseguiti, cadevano, tutti, sotto il taglio della spada finché giunsero alla loro fine. Dopo ciò tutto Israele tornò ad Ai e la colpì col taglio della spada."},{"p":"25","v":25},{"p":"E tutti quelli che caddero quel giorno, dall’uomo alla donna, ammontarono a dodicimila, tutto il popolo di Ai."},{"p":"26","v":26},{"p":"E Giosuè non ritirò la mano con la quale stese il giavellotto finché non ebbe votato tutti gli abitanti di Ai alla distruzione."},{"p":"27","v":27},{"p":"Israele predò per sé solo gli animali domestici e le spoglie di quella città, secondo la parola di Geova che egli aveva imposto come comando a Giosuè."}],[{"p":"28","v":28},{"p":"Quindi Giosuè bruciò Ai e la ridusse a un cumulo di rovine di durata indefinita, come una desolazione fino a questo giorno."},{"p":"29","v":29},{"p":"E appese il re di Ai a un palo fino alla sera; e mentre il sole stava per tramontare Giosuè diede il comando, e calarono quindi il suo corpo morto dal palo e lo gettarono all’ingresso della porta della città ed eressero su di lui un grosso mucchio di pietre, fino a questo giorno."}],[{"p":"30","v":30},{"p":"Fu allora che Giosuè edificava un altare a Geova l’Iddio d’Israele, sul monte Ebal,"},{"p":"31","v":31},{"p":"proprio come Mosè servitore di Geova aveva comandato ai figli d’Israele, come è scritto nel libro della legge di Mosè: “Un altare di pietre intere, sulle quali non è stato adoperato arnese di ferro”; e offrivano su di esso olocausti a Geova e sacrificavano sacrifici di comunione."}],[{"p":"32","v":32},{"p":"Quindi scrisse là, sulle pietre, una copia della legge di Mosè che egli aveva scritto davanti ai figli d’Israele."},{"p":"33","v":33},{"p":"E tutto Israele e i loro anziani e gli ufficiali e i loro giudici stavano in piedi da una parte e dall’altra dell’Arca di fronte ai sacerdoti, i leviti, che portavano l’arca del patto di Geova, sia il residente forestiero che il nativo, metà d’essi di fronte al monte Gherizim e l’altra metà d’essi di fronte al monte Ebal (proprio come Mosè servitore di Geova aveva comandato), per benedire prima di tutto il popolo d’Israele."},{"p":"34","v":34},{"p":"E dopo ciò egli lesse ad alta voce tutte le parole della legge, la benedizione e la maledizione, conforme a tutto ciò che è scritto nel libro della legge."},{"p":"35","v":35},{"p":"Non ci fu parola di tutto ciò che Mosè aveva comandato che Giosuè non leggesse ad alta voce di fronte a tutta la congregazione d’Israele, insieme alle donne e ai piccoli e ai residenti forestieri che camminavano in mezzo a loro."}]]}