{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E avvenne che appena tutti i re che erano dalla parte del Giordano nella regione montagnosa e nella Sefela e lungo l’intera costa del Mar Grande e di fronte al Libano, gli ittiti e gli amorrei, i cananei, i ferezei, gli ivvei e i gebusei, lo udirono,"},{"p":"2","v":2},{"p":"si radunavano tutti insieme per fare guerra unanimemente contro Giosuè e Israele."}],[{"p":"3","v":3},{"p":"E gli abitanti di Gabaon udirono ciò che Giosuè aveva fatto a Gerico e ad Ai."},{"p":"4","v":4},{"p":"Essi, dal canto loro, agirono dunque con accortezza e andarono a fornirsi di provviste e presero sacchi consumati per i loro asini, e otri di vino consumati e laceri e legati,"},{"p":"5","v":5},{"p":"e sandali consumati e rappezzati ai piedi, e vesti consumate addosso, e tutto il pane delle loro provviste era secco e sbriciolato."},{"p":"6","v":6},{"p":"Andarono quindi da Giosuè all’accampamento di Ghilgal e dissero a lui e agli uomini d’Israele: “Siamo venuti da un paese lontano. E ora concludete un patto con noi”."},{"p":"7","v":7},{"p":"A ciò gli uomini d’Israele dissero agli ivvei: “Forse dimorate nelle nostre vicinanze. Come potremmo dunque concludere un patto con voi?”"},{"p":"8","v":8},{"p":"A loro volta dissero a Giosuè: “Siamo tuoi servitori”.\nQuindi Giosuè disse loro: “Chi siete, e da dove venite?”"},{"p":"9","v":9},{"p":"A ciò gli dissero: “I tuoi servitori sono venuti da un paese molto lontano per riguardo verso il nome di Geova tuo Dio, perché abbiamo udito della sua fama e di tutto ciò che fece in Egitto,"},{"p":"10","v":10},{"p":"e di tutto ciò che fece ai due re degli amorrei che erano dall’altra parte del Giordano, cioè Sihon re di Esbon e Og re di Basan, che era ad Astarot."},{"p":"11","v":11},{"p":"Perciò i nostri anziani e tutti gli abitanti del nostro paese ci dissero questo: ‘Prendete nelle vostre mani provviste per il viaggio e andate loro incontro, e dovete dire loro: “Noi siamo vostri servitori. E ora concludete un patto con noi”’."},{"p":"12","v":12},{"p":"Questo nostro pane era caldo quando lo prendemmo come nostra provvista dalle nostre case il giorno che uscimmo per venire qui da voi, ed ora, ecco, è secco e si è sbriciolato."},{"p":"13","v":13},{"p":"E questi sono gli otri di vino che riempimmo da nuovi, ed ecco, sono laceri, e queste vesti e i nostri sandali si sono consumati a causa della grande lunghezza del viaggio”."}],[{"p":"14","v":14},{"p":"Allora gli uomini presero parte delle loro provviste, e non consultarono la bocca di Geova."},{"p":"15","v":15},{"p":"E Giosuè faceva pace con loro e concludeva con loro il patto di lasciarli vivere, e così i capi principali dell’assemblea giurarono loro."}],[{"p":"16","v":16},{"p":"E avvenne che alla fine di tre giorni, dopo aver concluso il patto con loro, udivano che erano loro vicini e che dimoravano nelle vicinanze."},{"p":"17","v":17},{"p":"Quindi il terzo giorno i figli d’Israele partirono e giunsero nelle loro città, e le loro città erano Gabaon e Chefira e Beerot e Chiriat-Iearim."},{"p":"18","v":18},{"p":"E i figli d’Israele non li colpirono, perché i capi principali dell’assemblea avevano giurato loro per Geova l’Iddio d’Israele. E tutta l’assemblea mormorava contro i capi principali."},{"p":"19","v":19},{"p":"A ciò tutti i capi principali dissero a tutta l’assemblea: “Noi, da parte nostra, abbiamo giurato loro per Geova l’Iddio d’Israele, e ora non ci è permesso di fare loro del male."},{"p":"20","v":20},{"p":"Questo è ciò che faremo loro mentre li si lascerà vivere, affinché non venga su di noi indignazione per il giuramento che abbiamo loro fatto”."},{"p":"21","v":21},{"p":"I capi principali dunque dissero loro: “Vivano e divengano raccoglitori di legna e attingitori d’acqua per tutta l’assemblea, proprio come i capi principali hanno loro promesso”."}],[{"p":"22","v":22},{"p":"Giosuè ora li chiamò e parlò loro, dicendo: “Perché ci avete imbrogliato, dicendo: ‘Siamo molto lontani da voi’, mentre dimorate proprio in mezzo a noi?"},{"p":"23","v":23},{"p":"E ora siete gente maledetta, e la posizione di schiavo e l’essere raccoglitori di legna e attingitori d’acqua per la casa del mio Dio non saranno mai recisi da voi”."},{"p":"24","v":24},{"p":"Risposero quindi a Giosuè e dissero: “Perché fu chiaramente riferito ai tuoi servitori che Geova tuo Dio aveva comandato a Mosè suo servitore di darvi tutto il paese e di annientare tutti gli abitanti del paese d’innanzi a voi, e noi avemmo molto timore per le nostre anime a causa vostra. Facemmo dunque questa cosa."},{"p":"25","v":25},{"p":"Ed ora eccoci nella tua mano. Fa proprio come è bene e retto farci agli occhi tuoi”."},{"p":"26","v":26},{"p":"Ed egli faceva loro così e li liberava dalla mano dei figli d’Israele, e non li uccisero."},{"p":"27","v":27},{"p":"Pertanto quel giorno Giosuè li costituì raccoglitori di legna e attingitori d’acqua per l’assemblea e per l’altare di Geova, fino a questo giorno, nel luogo che egli avrebbe scelto."}]]}