{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Queste sono le parole che Mosè pronunciò a tutto Israele nella regione del Giordano nel deserto, nelle pianure desertiche di fronte a Suf, tra Paran e Tofel e Labano e Hazerot e Dizaab;"},{"p":"2","v":2},{"p":"ci sono undici giorni dall’Horeb per la via del monte Seir fino a Cades-Barnea."},{"p":"3","v":3},{"p":"E avvenne che nel quarantesimo anno, nell’undicesimo mese, il primo del mese, Mosè parlò ai figli d’Israele secondo tutto ciò che Geova gli aveva comandato per loro,"},{"p":"4","v":4},{"p":"dopo che ebbe sconfitto Sihon re degli amorrei, che dimorava a Esbon, e Og re di Basan, che dimorava ad Astarot, a Edrei."},{"p":"5","v":5},{"p":"Nella regione del Giordano nel paese di Moab, Mosè si mise a spiegare questa legge, dicendo:"}],[{"p":"6","v":6},{"p":"“Geova nostro Dio ci parlò in Horeb, dicendo: ‘Avete dimorato abbastanza a lungo in questa regione montagnosa."},{"p":"7","v":7},{"p":"Volgetevi e avviatevi e andate nella regione montagnosa degli amorrei e a tutti i loro vicini nell’Araba, nella regione montagnosa e nella Sefela e nel Negheb e sulla costa del mare, il paese dei cananei, e nel Libano, fino al gran fiume, il fiume Eufrate."},{"p":"8","v":8},{"p":"Vedete, in effetti pongo il paese davanti a voi. Entrate e prendete possesso del paese circa il quale Geova giurò ai vostri padri, ad Abraamo, Isacco e Giacobbe, di darlo a loro e al loro seme dopo di loro’."}],[{"p":"9","v":9},{"p":"“E in quel particolare tempo vi dicevo questo: ‘Non vi posso portare da solo."},{"p":"10","v":10},{"p":"Geova vostro Dio vi ha moltiplicati, ed ecco, oggi siete come le stelle dei cieli per moltitudine."},{"p":"11","v":11},{"p":"Geova l’Iddio dei vostri antenati vi aumenti mille volte più di quanti siete, e vi benedica proprio come vi ha promesso."},{"p":"12","v":12},{"p":"Come posso portare da solo il peso di voi e il carico di voi e la vostra lite?"},{"p":"13","v":13},{"p":"Prendete uomini saggi e discreti ed esperti delle vostre tribù, perché io li ponga come capi su di voi’."},{"p":"14","v":14},{"p":"Allora voi mi rispondeste e diceste: ‘La cosa che ci hai proferito di fare è buona’."},{"p":"15","v":15},{"p":"Presi dunque i capi delle vostre tribù, uomini saggi ed esperti, e li posi come capi su di voi, capi di migliaia e capi di centinaia e capi di cinquantine e capi di decine e ufficiali delle vostre tribù."}],[{"p":"16","v":16},{"p":"“E in quel particolare tempo continuai a comandare ai vostri giudici, dicendo: ‘Quando avete un’udienza tra i vostri fratelli, dovete giudicare con giustizia fra un uomo e il suo fratello o il suo residente forestiero."},{"p":"17","v":17},{"p":"Non dovete essere parziali nel giudizio. Dovete udire il piccolo come il grande. Non vi dovete spaventare a causa di un uomo, poiché il giudizio appartiene a Dio; e il caso che è troppo difficile per voi, dovete presentarlo a me, e io lo devo udire’."},{"p":"18","v":18},{"p":"E in quel particolare tempo vi comandavo tutte le cose che avreste dovuto fare."}],[{"p":"19","v":19},{"p":"“Quindi partimmo dall’Horeb e marciammo per tutto quel grande e tremendo deserto, che voi avete visto, per la via della regione montagnosa degli amorrei, proprio come Geova nostro Dio ci aveva comandato; e infine giungemmo a Cades-Barnea."},{"p":"20","v":20},{"p":"Allora vi dissi: ‘Siete giunti alla regione montagnosa degli amorrei, che Geova nostro Dio ci dà."},{"p":"21","v":21},{"p":"Vedi, Geova tuo Dio ti ha abbandonato il paese. Sali, prendi possesso, proprio come Geova l’Iddio dei tuoi antenati ti ha parlato. Non aver timore, non ti atterrire’."}],[{"p":"22","v":22},{"p":"“Comunque, voi tutti vi avvicinaste a me e diceste: ‘Lascia che mandiamo davanti a noi degli uomini che ci perlustrino il paese e ci riportino parola riguardo alla via per cui dovremmo salire e alle città nelle quali certamente andremo’."},{"p":"23","v":23},{"p":"Ebbene, la cosa risultò buona ai miei occhi, così che presi dodici uomini dei vostri, uno per ciascuna tribù."},{"p":"24","v":24},{"p":"Quindi essi si volsero e salirono nella regione montagnosa e giunsero fino alla valle del torrente di Escol e la esploravano."},{"p":"25","v":25},{"p":"E prendevano in mano i frutti del paese e ce li portavano, e vennero a riportarci parola e a dire: ‘Il paese che Geova nostro Dio ci dà è buono’."},{"p":"26","v":26},{"p":"Ma voi non desideraste salire, e vi comportavate in maniera ribelle contro l’ordine di Geova vostro Dio."},{"p":"27","v":27},{"p":"E seguitaste a brontolare nelle vostre tende e a dire: ‘Poiché Geova ci odiava, ci ha fatti uscire dal paese d’Egitto per darci in mano agli amorrei, per annientarci."},{"p":"28","v":28},{"p":"Dove saliamo? I nostri fratelli hanno fatto struggere il nostro cuore, dicendo: “Un popolo più grande e più alto di noi, città grandi e fortificate fino ai cieli e anche i figli degli anachim vi abbiamo visto”’."}],[{"p":"29","v":29},{"p":"“Così vi dissi: ‘Non dovete spaventarvi né aver timore per causa loro."},{"p":"30","v":30},{"p":"Geova vostro Dio è colui che va davanti a voi. Egli combatterà per voi secondo tutto ciò che ha fatto con voi in Egitto sotto i vostri propri occhi,"},{"p":"31","v":31},{"p":"e nel deserto, dove hai visto come Geova tuo Dio ti ha portato proprio come un uomo porta suo figlio, in tutta la via per cui avete camminato fino alla vostra venuta in questo luogo’."},{"p":"32","v":32},{"p":"Ma nonostante questa parola non riponevate fede in Geova vostro Dio,"},{"p":"33","v":33},{"p":"che andava davanti a voi nella via per esplorarvi un luogo dove accamparvi, mediante il fuoco di notte perché vedeste per quale via dovevate camminare e mediante la nuvola di giorno."}],[{"p":"34","v":34},{"p":"“Nel frattempo Geova udì la voce delle vostre parole. Si indignò dunque e giurò, dicendo:"},{"p":"35","v":35},{"p":"‘Nessuno fra questi uomini di questa empia generazione vedrà il buon paese che giurai di dare ai vostri padri,"},{"p":"36","v":36},{"p":"eccetto Caleb figlio di Iefunne. Egli lo vedrà, e a lui e ai suoi figli darò il paese che ha calcato, per il fatto che ha seguito pienamente Geova."},{"p":"37","v":37},{"p":"(Anche contro di me si adirò Geova per causa vostra, dicendo: ‘Neppure tu vi entrerai."},{"p":"38","v":38},{"p":"Giosuè figlio di Nun, che ti sta davanti, è colui che vi entrerà’. Egli ha reso forte lui, perché sarà lui a farlo ereditare a Israele)."},{"p":"39","v":39},{"p":"In quanto ai vostri piccoli dei quali diceste: “Diverranno preda!” e ai vostri figli che oggi non conoscono né il bene né il male, questi vi entreranno, e a loro lo darò, ed essi ne prenderanno possesso."},{"p":"40","v":40},{"p":"In quanto a voi stessi, cambiate direzione e partite verso il deserto per la via del Mar Rosso’."}],[{"p":"41","v":41},{"p":"“A ciò rispondeste e mi diceste: ‘Abbiamo peccato contro Geova. Noi, noi saliremo e combatteremo secondo tutto ciò che Geova nostro Dio ci ha comandato!’ Vi cingeste dunque ciascuno delle sue armi da guerra e consideraste facile salire sul monte."},{"p":"42","v":42},{"p":"Ma Geova mi disse: ‘Di’ loro: “Non dovete salire a combattere, poiché io non sono in mezzo a voi; affinché non siate sconfitti davanti ai vostri nemici”’."},{"p":"43","v":43},{"p":"Così vi parlai, e non ascoltaste ma vi comportavate in maniera ribelle contro l’ordine di Geova e vi accendevate grandemente e cercaste di salire sul monte."},{"p":"44","v":44},{"p":"Quindi gli amorrei che dimoravano su quel monte vi uscirono incontro e vi inseguivano, proprio come fanno le api, e vi disperdevano in Seir fino a Orma."},{"p":"45","v":45},{"p":"Dopo ciò tornaste e piangevate dinanzi a Geova, ma Geova non ascoltò la vostra voce, né vi prestò orecchio."},{"p":"46","v":46},{"p":"Così seguitaste a dimorare a Cades per molti giorni, tutti i giorni che realmente vi dimoraste."}]]}