{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“In quel particolare tempo Geova mi disse: ‘Tagliati due tavolette di pietra come le prime, e sali a me sul monte, e ti devi fare un’arca di legno."},{"p":"2","v":2},{"p":"E scriverò sulle tavolette le parole che erano sulle prime tavolette, che spezzasti, e le devi mettere nell’arca’."},{"p":"3","v":3},{"p":"Feci dunque un’arca di legno di acacia e tagliai due tavolette di pietra come le prime e salii sul monte, e le due tavolette erano nella mia mano."},{"p":"4","v":4},{"p":"Quindi egli scrisse sulle tavolette la stessa iscrizione di prima, le Dieci Parole, che Geova vi aveva pronunciato sul monte di mezzo al fuoco nel giorno della congregazione; dopo di che Geova me le diede."},{"p":"5","v":5},{"p":"Quindi mi voltai e scesi dal monte e posi le tavolette nell’arca che avevo fatto, affinché vi rimanessero, proprio come Geova mi aveva comandato."}],[{"p":"6","v":6},{"p":"“E i figli d’Israele partirono da Beerot Bene-Iaacan per Mosera. Là Aaronne morì e vi fu sepolto; e suo figlio Eleazaro cominciò a fare da sacerdote invece di lui."},{"p":"7","v":7},{"p":"Di là partirono per Gudgoda, e da Gudgoda per Iotbata, paese di valli di torrenti d’acqua."}],[{"p":"8","v":8},{"p":"“In quel particolare tempo Geova separò la tribù di Levi perché portasse l’arca del patto di Geova, perché stesse dinanzi a Geova per servirlo e per benedire nel suo nome fino a questo giorno."},{"p":"9","v":9},{"p":"Perciò Levi non ha avuto parte né eredità con i suoi fratelli. Geova è la sua eredità, proprio come Geova tuo Dio gli aveva detto."},{"p":"10","v":10},{"p":"E io, io stetti sul monte come i primi giorni, per quaranta giorni e quaranta notti, e Geova mi ascoltava anche in quella occasione. Geova non vi volle ridurre in rovina."},{"p":"11","v":11},{"p":"Quindi Geova mi disse: ‘Levati, va davanti al popolo per la partenza, perché entrino e prendano possesso del paese che ho giurato ai loro padri di dar loro’."}],[{"p":"12","v":12},{"p":"“Ed ora, o Israele, che cosa ti chiede Geova tuo Dio se non di temere Geova tuo Dio, in modo da camminare in tutte le sue vie e amarlo e servire Geova tuo Dio con tutto il tuo cuore e con tutta la tua anima,"},{"p":"13","v":13},{"p":"di osservare i comandamenti di Geova e i suoi statuti che io oggi ti comando, per il tuo bene?"},{"p":"14","v":14},{"p":"Ecco, a Geova tuo Dio appartengono i cieli, sì, i cieli dei cieli, la terra e tutto ciò che è in essa."},{"p":"15","v":15},{"p":"Solo ai tuoi antenati Geova mostrò attaccamento in modo da amarli, così che scelse la loro progenie dopo di loro, sì, voi, fra tutti i popoli, come in questo giorno."},{"p":"16","v":16},{"p":"E dovete circoncidere il prepuzio del vostro cuore e non indurire più il vostro collo."},{"p":"17","v":17},{"p":"Poiché Geova vostro Dio è l’Iddio degli dèi e il Signore dei signori, l’Iddio grande, potente e tremendo, che non tratta nessuno con parzialità né accetta regalo,"},{"p":"18","v":18},{"p":"eseguendo il giudizio per l’orfano di padre e per la vedova ed amando il residente forestiero in modo da dargli pane e mantello."},{"p":"19","v":19},{"p":"Anche voi dovete amare il residente forestiero, poiché diveniste residenti forestieri nel paese d’Egitto."}],[{"p":"20","v":20},{"p":"“Geova tuo Dio devi temere. Lui devi servire, e a lui devi tenerti stretto, e nel suo nome devi fare dichiarazioni giurate."},{"p":"21","v":21},{"p":"Egli è Colui che devi lodare, ed egli è il tuo Dio, che ha fatto con te queste cose grandi e tremende che i tuoi occhi hanno visto."},{"p":"22","v":22},{"p":"Con settanta anime i tuoi antenati scesero in Egitto, ed ora Geova tuo Dio ti ha costituito come le stelle dei cieli per moltitudine."}]]}