{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“E devi amare Geova tuo Dio e osservare sempre il tuo obbligo verso di lui e i suoi statuti e le sue decisioni giudiziarie e i suoi comandamenti."},{"p":"2","v":2},{"p":"E voi ben conoscete oggi (poiché non [mi rivolgo] ai vostri figli che non hanno conosciuto e che non hanno visto la disciplina di Geova vostro Dio, la sua grandezza, la sua mano forte e il suo braccio steso,"},{"p":"3","v":3},{"p":"né i suoi segni e le sue opere che fece nel mezzo dell’Egitto a Faraone re d’Egitto e a tutto il suo paese,"},{"p":"4","v":4},{"p":"né ciò che fece alle forze militari d’Egitto, ai suoi cavalli e ai suoi carri da guerra contro la cui faccia fece riversare le acque del Mar Rosso quando li inseguivano, e Geova li distruggeva fino a questo giorno,"},{"p":"5","v":5},{"p":"né ciò che ha fatto a voi nel deserto fino alla vostra venuta in questo luogo,"},{"p":"6","v":6},{"p":"né ciò che fece a Datan e ad Abiram figli di Eliab figlio di Ruben, quando la terra aprì la sua bocca e inghiottiva essi e le loro case e le loro tende e ogni cosa esistente che li seguì, in mezzo a tutto Israele);"},{"p":"7","v":7},{"p":"poiché i vostri occhi furono quelli che videro tutte le grandi opere di Geova che egli fece."}],[{"p":"8","v":8},{"p":"“E dovete osservare l’intero comandamento che oggi ti comando, affinché diveniate forti e in realtà entriate a prendere possesso del paese verso il quale passate per prenderne possesso,"},{"p":"9","v":9},{"p":"e affinché prolunghiate i vostri giorni sul suolo che Geova giurò ai vostri antenati di dare a loro e al loro seme, un paese dove scorre latte e miele."}],[{"p":"10","v":10},{"p":"“Poiché il paese nel quale vai per prenderne possesso non è come il paese d’Egitto dal quale usciste, dove seminavi il tuo seme e dovevi irrigare col piede, come un orto di verdure."},{"p":"11","v":11},{"p":"Ma il paese verso il quale passate per prenderne possesso è un paese di monti e di pianure di valli. Beve l’acqua della pioggia dei cieli;"},{"p":"12","v":12},{"p":"un paese di cui ha cura Geova tuo Dio. Gli occhi di Geova tuo Dio sono di continuo su di esso, dal principio dell’anno fino al termine dell’anno."}],[{"p":"13","v":13},{"p":"“E deve avvenire che se ubbidirete immancabilmente ai miei comandamenti che oggi vi comando in modo da amare Geova vostro Dio e da servirlo con tutto il vostro cuore e con tutta la vostra anima,"},{"p":"14","v":14},{"p":"allora certamente darò la pioggia al vostro paese al tempo fissato, la pioggia autunnale e la pioggia primaverile, e in realtà raccoglierai il tuo grano e il tuo vino dolce e il tuo olio."},{"p":"15","v":15},{"p":"E certamente darò la vegetazione nel tuo campo per i tuoi animali domestici, e in realtà mangerai e ti sazierai."},{"p":"16","v":16},{"p":"Guardatevi affinché il vostro cuore non sia adescato, e davvero deviate per adorare altri dèi e vi inchiniate davanti a loro,"},{"p":"17","v":17},{"p":"e l’ira di Geova divampi certamente contro di voi, ed egli chiuda in effetti i cieli in modo che non cada pioggia e il terreno non dia il suo prodotto e voi dobbiate perire rapidamente dal buon paese che Geova vi dà."}],[{"p":"18","v":18},{"p":"“E dovete applicarvi queste mie parole sul cuore e sull’anima e legarvele come un segno sulla mano, e vi devono servire da frontale fra gli occhi."},{"p":"19","v":19},{"p":"Le dovete anche insegnare ai vostri figli, in modo da parlarne quando siedi nella tua casa e quando cammini per la strada e quando giaci e quando ti levi."},{"p":"20","v":20},{"p":"E le devi scrivere sugli stipiti della tua casa e sulle tue porte,"},{"p":"21","v":21},{"p":"affinché i vostri giorni e i giorni dei vostri figli siano molti sul suolo che Geova giurò ai vostri antenati di dar loro, come i giorni dei cieli sopra la terra."}],[{"p":"22","v":22},{"p":"“Poiché se osservate strettamente tutto questo comandamento che vi comando in modo da metterlo in pratica, di amare Geova vostro Dio, di camminare in tutte le sue vie e di tenervi stretti a lui,"},{"p":"23","v":23},{"p":"allora Geova dovrà cacciare tutte queste nazioni a motivo vostro, e voi spodesterete certamente nazioni più grandi e più numerose di voi."},{"p":"24","v":24},{"p":"Ogni luogo che la pianta del vostro piede calcherà diverrà vostro. La vostra linea di confine andrà dal deserto al Libano, dal Fiume, il fiume Eufrate, al mare occidentale."},{"p":"25","v":25},{"p":"Nessun uomo vi potrà tener testa. Geova vostro Dio porrà il terrore e il timore di voi davanti alla faccia di tutto il paese che voi calcherete, proprio come vi ha promesso."}],[{"p":"26","v":26},{"p":"“Vedi, pongo oggi davanti a voi la benedizione e la maledizione:"},{"p":"27","v":27},{"p":"la benedizione, purché ubbidiate ai comandamenti di Geova vostro Dio che oggi vi comando;"},{"p":"28","v":28},{"p":"e la maledizione, se non ubbidirete ai comandamenti di Geova vostro Dio e in effetti devierete dalla strada circa la quale oggi vi comando, in modo da camminare dietro ad altri dèi che non avete conosciuto."}],[{"p":"29","v":29},{"p":"“E deve avvenire che quando Geova tuo Dio ti ha introdotto nel paese nel quale vai per prenderne possesso, allora devi pronunciare la benedizione sul monte Gherizim e la maledizione sul monte Ebal."},{"p":"30","v":30},{"p":"Non sono essi dalla parte del Giordano in direzione del tramonto del sole, nel paese dei cananei che dimorano nell’Araba, di fronte a Ghilgal, accanto ai grandi alberi di More?"},{"p":"31","v":31},{"p":"Poiché voi passate il Giordano per entrare a prendere possesso del paese che Geova vostro Dio vi dà, e dovete prenderne possesso e dimorarvi."},{"p":"32","v":32},{"p":"E dovete aver cura di eseguire tutti i regolamenti e le decisioni giudiziarie che oggi pongo davanti a voi."}]]}