{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“Questi sono i regolamenti e le decisioni giudiziarie che dovete aver cura di eseguire nel paese di cui Geova, l’Iddio dei tuoi antenati, ti consentirà certamente di prendere possesso, tutti i giorni che sarete in vita sul suolo."},{"p":"2","v":2},{"p":"Dovete assolutamente distruggere tutti i luoghi dove le nazioni che state per spodestare hanno servito i loro dèi, sugli alti monti e sui colli e sotto ogni albero lussureggiante."},{"p":"3","v":3},{"p":"E dovete abbattere i loro altari e spezzare le loro colonne sacre, e dovete bruciare i loro pali sacri nel fuoco e tagliare le immagini scolpite dei loro dèi, e dovete distruggere i loro nomi da quel luogo."}],[{"p":"4","v":4},{"p":"“Non dovete fare in questo modo a Geova vostro Dio,"},{"p":"5","v":5},{"p":"ma ricercherete il luogo che Geova vostro Dio avrà scelto fra tutte le vostre tribù per porvi il suo nome, per farlo risiedere, e là devi venire."},{"p":"6","v":6},{"p":"E là dovete portare i vostri olocausti e i vostri sacrifici e le vostre decime parti e la contribuzione della vostra mano e le vostre offerte votive e le vostre offerte volontarie e i primogeniti della vostra mandria e del vostro gregge."},{"p":"7","v":7},{"p":"E là dovete mangiare dinanzi a Geova vostro Dio e rallegrarvi in ogni vostra impresa, voi e le vostre case, perché Geova tuo Dio ti ha benedetto."}],[{"p":"8","v":8},{"p":"“Non dovete fare secondo tutto ciò che facciamo qui oggi, ciascuno ciò che è retto ai suoi propri occhi,"},{"p":"9","v":9},{"p":"perché non siete ancora entrati nel luogo di riposo e nell’eredità che Geova tuo Dio ti dà."},{"p":"10","v":10},{"p":"E dovete attraversare il Giordano e dimorare nel paese che Geova vostro Dio vi dà in possesso, e certamente vi darà riposo da tutti i vostri nemici all’intorno, e davvero dimorerete al sicuro."},{"p":"11","v":11},{"p":"E deve avvenire che il luogo che Geova vostro Dio sceglierà per farvi risiedere il suo nome è dove porterete tutto ciò intorno a cui vi comando, i vostri olocausti e i vostri sacrifici, le vostre decime parti e la contribuzione della vostra mano e ogni vostra offerta votiva più scelta che avrete votato a Geova."},{"p":"12","v":12},{"p":"E vi dovete rallegrare dinanzi a Geova vostro Dio, voi e i vostri figli e le vostre figlie e i vostri schiavi e le vostre schiave e il levita che è dentro le vostre porte, perché egli non ha parte né eredità con voi."},{"p":"13","v":13},{"p":"Guardati dall’offrire i tuoi olocausti in qualunque altro luogo che tu veda."},{"p":"14","v":14},{"p":"Ma nel luogo che Geova sceglierà in una delle tue tribù è dove devi offrire i tuoi olocausti, e là devi fare tutto ciò che io ti comando."}],[{"p":"15","v":15},{"p":"“Solo ogni volta che la tua anima lo brami puoi scannare, e devi mangiare carne secondo la benedizione di Geova tuo Dio che egli ti ha dato, dentro tutte le tue porte. L’impuro e il puro possono mangiarne, come la gazzella e come il cervo."},{"p":"16","v":16},{"p":"Solo il sangue non dovete mangiare. Devi versarlo sulla terra come acqua."},{"p":"17","v":17},{"p":"Non ti sarà permesso di mangiare dentro le tue porte la decima parte del tuo grano né del tuo vino nuovo né del tuo olio né i primogeniti della tua mandria e del tuo gregge né alcuna delle tue offerte votive che avrai votato né le tue offerte volontarie né la contribuzione della tua mano."},{"p":"18","v":18},{"p":"Ma lo mangerai dinanzi a Geova tuo Dio, nel luogo che Geova tuo Dio sceglierà, tu e tuo figlio e tua figlia e il tuo schiavo e la tua schiava e il levita che è dentro le tue porte; e ti devi rallegrare dinanzi a Geova tuo Dio in ogni tua impresa."},{"p":"19","v":19},{"p":"Guardati dall’abbandonare il levita per tutti i tuoi giorni sul tuo suolo."}],[{"p":"20","v":20},{"p":"“Quando Geova tuo Dio allargherà il tuo territorio, proprio come ti ha promesso, e certamente dirai: ‘Fammi mangiare carne’, perché la tua anima brama mangiare carne, potrai mangiare carne ogni qualvolta la tua anima lo brami."},{"p":"21","v":21},{"p":"Nel caso che il luogo che Geova tuo Dio sceglierà per porvi il suo nome sia lontano da te, devi quindi scannare della tua mandria e del tuo gregge che Geova ti ha dato, proprio come ti ho comandato, e ogni qualvolta la tua anima lo brami devi mangiare dentro le tue porte."},{"p":"22","v":22},{"p":"Solo nel modo in cui si può mangiare la gazzella e il cervo, così puoi mangiarne: ne possono mangiare l’impuro e il puro insieme."},{"p":"23","v":23},{"p":"Soltanto sii fermamente risoluto a non mangiare il sangue, perché il sangue è l’anima e tu non devi mangiare l’anima con la carne."},{"p":"24","v":24},{"p":"Non lo devi mangiare. Devi versarlo sul suolo come acqua."},{"p":"25","v":25},{"p":"Non lo devi mangiare, affinché vada bene a te e ai tuoi figli dopo di te, perché farai ciò che è retto agli occhi di Geova."},{"p":"26","v":26},{"p":"Devi portare solo le tue cose sante che diverranno tue, e le tue offerte votive, e devi venire al luogo che Geova sceglierà."},{"p":"27","v":27},{"p":"E devi offrire i tuoi olocausti, la carne e il sangue, sull’altare di Geova tuo Dio; e il sangue dei tuoi sacrifici dev’essere versato contro l’altare di Geova tuo Dio, ma la carne puoi mangiarla."}],[{"p":"28","v":28},{"p":"“Bada, e devi ubbidire a tutte queste parole che ti comando, affinché vada bene a te e ai tuoi figli dopo di te a tempo indefinito, perché farai ciò che è bene e retto agli occhi di Geova tuo Dio."}],[{"p":"29","v":29},{"p":"“Quando Geova tuo Dio avrà stroncato d’innanzi a te le nazioni alle quali vai per spodestarle, dovrai anche spodestarle e dimorare nel loro paese."},{"p":"30","v":30},{"p":"Guardati dall’essere intrappolato dietro a loro, dopo che sono state annientate d’innanzi a te, e dal ricercare i loro dèi, dicendo: ‘Come servivano queste nazioni i loro dèi? E io, sì, io, di sicuro farò nello stesso modo’."},{"p":"31","v":31},{"p":"Non devi fare in questo modo a Geova tuo Dio, poiché esse hanno fatto ai loro dèi ogni cosa detestabile a Geova che egli davvero odia, poiché bruciano regolarmente nel fuoco ai loro dèi perfino i loro figli e le loro figlie."},{"p":"32","v":32},{"p":"Ogni parola che vi comando è ciò che dovete aver cura di mettere in pratica. Non dovete aggiungere a esso né togliere da esso."}]]}