{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“Nel caso che in mezzo a te sorga un profeta o un sognatore di un sogno e davvero ti dia un segno o un portento,"},{"p":"2","v":2},{"p":"e in effetti avvenga il segno o il portento di cui ti aveva parlato, dicendo: ‘Camminiamo dietro ad altri dèi, che non hai conosciuto, e serviamoli’,"},{"p":"3","v":3},{"p":"non devi ascoltare le parole di quel profeta o il sognatore di quel sogno, perché Geova vostro Dio vi prova per sapere se amate Geova vostro Dio con tutto il vostro cuore e con tutta la vostra anima."},{"p":"4","v":4},{"p":"Dietro a Geova vostro Dio dovete camminare, e lui dovete temere, e i suoi comandamenti dovete osservare, e la sua voce dovete ascoltare, e dovete servire lui e a lui dovete tenervi stretti."},{"p":"5","v":5},{"p":"E quel profeta o quel sognatore del sogno dev’essere messo a morte, perché ha parlato di rivolta contro Geova vostro Dio, che vi ha fatti uscire dal paese d’Egitto e ti ha redento dalla casa degli schiavi, per farti deviare dalla via in cui Geova tuo Dio ti ha comandato di camminare; e devi togliere ciò che è male di mezzo a te."}],[{"p":"6","v":6},{"p":"“Nel caso che tuo fratello, figlio di tua madre, o tuo figlio o tua figlia o la tua moglie prediletta o il tuo compagno che è come la tua propria anima, tenti in segreto di sedurti, dicendo: ‘Andiamo a servire altri dèi’, che non hai conosciuto, né tu né i tuoi antenati,"},{"p":"7","v":7},{"p":"alcuni degli dèi dei popoli che sono tutt’intorno a voi, quelli che ti sono vicini o quelli che ti sono lontani, da un’estremità all’altra del paese,"},{"p":"8","v":8},{"p":"non devi acconsentire al suo desiderio né ascoltarlo, né il tuo occhio lo deve commiserare, né devi provar compassione, né coprirlo [protettivamente];"},{"p":"9","v":9},{"p":"ma devi ucciderlo immancabilmente. La tua mano deve venire per prima su di lui per metterlo a morte, e dopo la mano di tutto il popolo."},{"p":"10","v":10},{"p":"E lo devi lapidare con pietre, e deve morire, perché ha cercato di farti allontanare da Geova tuo Dio, che ti ha fatto uscire dal paese d’Egitto, dalla casa degli schiavi."},{"p":"11","v":11},{"p":"Quindi tutto Israele udrà e avrà timore, e non faranno più in mezzo a te una cosa cattiva come questa."}],[{"p":"12","v":12},{"p":"“Nel caso che tu oda dire in una delle tue città, che Geova tuo Dio ti dà per dimorarvi:"},{"p":"13","v":13},{"p":"‘Uomini buoni a nulla sono usciti di mezzo a te per cercare di sviare gli abitanti della loro città, dicendo: “Andiamo a servire altri dèi”, che non hai conosciuto’,"},{"p":"14","v":14},{"p":"devi anche indagare e investigare e domandare con cura; e se la cosa è stabilita come verità, questa cosa detestabile è stata fatta in mezzo a te,"},{"p":"15","v":15},{"p":"devi immancabilmente colpire gli abitanti di quella città col taglio della spada. Vota essa e tutto ciò che è in essa, e i suoi animali domestici, alla distruzione col taglio della spada."},{"p":"16","v":16},{"p":"E ne devi radunare tutte le spoglie in mezzo alla sua pubblica piazza, e devi bruciare nel fuoco la città e tutte le sue spoglie come offerta intera a Geova tuo Dio, e deve divenire un cumulo di rovine a tempo indefinito. Non dev’essere mai riedificata."},{"p":"17","v":17},{"p":"E proprio nulla della cosa resa sacra mediante interdizione deve attaccarsi alla tua mano, affinché Geova si ritragga dalla sua ira ardente e in realtà ti conceda misericordia e certamente ti mostri misericordia e ti moltiplichi, proprio come ha giurato ai tuoi antenati."},{"p":"18","v":18},{"p":"Poiché devi ascoltare la voce di Geova tuo Dio osservando tutti i suoi comandamenti che oggi ti comando, in modo da fare ciò che è retto agli occhi di Geova tuo Dio."}]]}