{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“Siete figli di Geova vostro Dio. Non vi dovete fare incisioni né vi dovete procurare calvizie sulla fronte per una persona morta."},{"p":"2","v":2},{"p":"Poiché sei un popolo santo a Geova tuo Dio, e Geova ti ha scelto per divenire suo popolo, una speciale proprietà, di fra tutti i popoli che sono sulla superficie del suolo."}],[{"p":"3","v":3},{"p":"“Non devi mangiare nessuna cosa detestabile di alcuna sorta."},{"p":"4","v":4},{"p":"Questa è la sorta di bestia che potete mangiare: il toro, la pecora e la capra,"},{"p":"5","v":5},{"p":"il cervo e la gazzella e il capriolo e la capra selvatica e l’antilope e la pecora selvatica e il camoscio;"},{"p":"6","v":6},{"p":"e ogni bestia che ha l’unghia spartita e ha una fenditura che forma due unghie, e che rumina fra le bestie. La potete mangiare."},{"p":"7","v":7},{"p":"Solo queste sorte non dovete mangiare di quelle che ruminano o che hanno l’unghia spartita, divisa: il cammello e la lepre e la procavia, perché ruminano ma non hanno l’unghia spartita. Sono per voi impuri."},{"p":"8","v":8},{"p":"Anche il porco, perché ha l’unghia spartita ma non rumina. È per voi impuro. Non dovete mangiare della loro carne, e non dovete toccare i loro corpi morti."}],[{"p":"9","v":9},{"p":"“Di tutto ciò che è nelle acque potete mangiare questa sorta: Tutto ciò che ha pinne e scaglie potete mangiarlo."},{"p":"10","v":10},{"p":"E tutto ciò che non ha pinne e scaglie non dovete mangiarlo. È per voi impuro."}],[{"p":"11","v":11},{"p":"“Potete mangiare ogni uccello puro."},{"p":"12","v":12},{"p":"Ma questi sono quelli dei quali non dovete mangiare: l’aquila e l’ossifraga e l’avvoltoio nero,"},{"p":"13","v":13},{"p":"e il nibbio reale e il nibbio bruno e il nibbio comune secondo la sua specie;"},{"p":"14","v":14},{"p":"e ogni corvo secondo la sua specie;"},{"p":"15","v":15},{"p":"e lo struzzo e la civetta e il gabbiano e il falco secondo la sua specie;"},{"p":"16","v":16},{"p":"la civetta nana e il gufo comune e il cigno,"},{"p":"17","v":17},{"p":"e il pellicano e l’avvoltoio e il cormorano,"},{"p":"18","v":18},{"p":"e la cicogna e l’airone secondo la sua specie, e l’upupa e il pipistrello."},{"p":"19","v":19},{"p":"E ogni creatura alata che sciama è per voi impura. Non si devono mangiare."},{"p":"20","v":20},{"p":"Potete mangiare ogni creatura volatile pura."}],[{"p":"21","v":21},{"p":"“Non dovete mangiare nessun corpo [già] morto. Lo puoi dare al residente forestiero che è dentro le tue porte, e lo deve mangiare; o si può vendere ad uno straniero, perché tu sei un popolo santo a Geova tuo Dio.\n“Non devi cuocere il capretto nel latte di sua madre."}],[{"p":"22","v":22},{"p":"“Devi dare immancabilmente la decima di tutto il prodotto del tuo seme, ciò che di anno in anno cresce dal campo."},{"p":"23","v":23},{"p":"E dinanzi a Geova tuo Dio, nel luogo che egli sceglierà per farvi risiedere il suo nome, devi mangiare la decima parte del tuo grano, del tuo vino nuovo e del tuo olio e i primogeniti della tua mandria e del tuo gregge; affinché tu impari a temere sempre Geova tuo Dio."}],[{"p":"24","v":24},{"p":"“Ora nel caso che il viaggio sia troppo lungo per te, siccome non la potrai portare, giacché il luogo che Geova tuo Dio sceglierà per porvi il suo nome sarà per te troppo lontano (poiché Geova tuo Dio ti benedirà),"},{"p":"25","v":25},{"p":"la devi quindi convertire in denaro, e devi avvolgere il denaro nella tua mano e viaggiare al luogo che Geova tuo Dio sceglierà."},{"p":"26","v":26},{"p":"Devi anche dare il denaro per qualunque cosa la tua anima brami in quanto a bovini e pecore e capre e vino e bevanda inebriante e qualunque cosa la tua anima ti chieda; e devi mangiare lì dinanzi a Geova tuo Dio e rallegrarti, tu e la tua casa."},{"p":"27","v":27},{"p":"E il levita che è dentro le tue porte, non lo devi abbandonare, poiché non ha parte né eredità con te."}],[{"p":"28","v":28},{"p":"“Alla fine di tre anni porterai fuori l’intera decima parte del tuo prodotto di quell’anno, e la devi depositare dentro le tue porte."},{"p":"29","v":29},{"p":"E il levita, poiché non ha parte né eredità con te, e il residente forestiero e l’orfano di padre e la vedova, che sono dentro le tue porte, devono venire, e devono mangiare e saziarsi; affinché Geova tuo Dio ti benedica in ogni opera che farai con la tua mano."}]]}