{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"“Alla fine di ogni sette anni devi fare una remissione."},{"p":"2","v":2},{"p":"E questa è la maniera della remissione: da parte di ogni creditore ci sarà la remissione del debito che ha lasciato contrarre al suo prossimo. Non deve fare pressione sul suo prossimo né sul suo fratello per il pagamento, perché si deve proclamare una remissione a Geova."},{"p":"3","v":3},{"p":"Puoi fare pressione sullo straniero per il pagamento; ma qualunque cosa di tuo si trovi presso il tuo fratello, la tua mano faccia remissione."},{"p":"4","v":4},{"p":"Comunque, nessuno deve divenire povero fra te, perché Geova immancabilmente ti benedirà nel paese che Geova tuo Dio ti dà come eredità per prenderne possesso,"},{"p":"5","v":5},{"p":"se solo ascolterai immancabilmente la voce di Geova tuo Dio in modo da aver cura di mettere in pratica tutto questo comandamento che oggi ti comando."},{"p":"6","v":6},{"p":"Poiché Geova tuo Dio in realtà ti benedirà proprio come ti ha promesso, e certamente presterai su pegno a molte nazioni, mentre tu stesso non prenderai a prestito; e devi dominare su molte nazioni, mentre esse non domineranno su di te."}],[{"p":"7","v":7},{"p":"“Nel caso che qualcuno dei tuoi fratelli divenga povero fra te in una delle tue città, nel tuo paese che Geova tuo Dio ti dà, non devi indurire il tuo cuore né chiudere il tuo pugno verso il tuo fratello povero."},{"p":"8","v":8},{"p":"Poiché devi aprirgli generosamente la mano e in ogni modo prestargli su pegno quanto gli occorre, di cui ha bisogno."},{"p":"9","v":9},{"p":"Guardati affinché non ci sia nel tuo cuore parola vile, dicendo: ‘Il settimo anno, l’anno della remissione, si è avvicinato’, e il tuo occhio divenga in realtà ingeneroso verso il tuo fratello povero, e tu non gli dia nulla, ed egli debba invocare Geova contro di te, e ciò divenga un peccato da parte tua."},{"p":"10","v":10},{"p":"Devi dargli in ogni modo, e il tuo cuore non dev’essere tirchio nel tuo dargli, perché a motivo di ciò Geova tuo Dio ti benedirà in ogni tua opera e in ogni tua impresa."},{"p":"11","v":11},{"p":"Poiché qualche povero non mancherà mai in mezzo al paese. Per questo ti comando, dicendo: ‘Devi aprire generosamente la tua mano al tuo fratello afflitto e povero nel tuo paese’."}],[{"p":"12","v":12},{"p":"“Nel caso che sia venduto a te un tuo fratello, ebreo o ebrea, e ti abbia servito per sei anni, il settimo anno devi quindi mandarlo via di presso a te come uno messo in libertà."},{"p":"13","v":13},{"p":"E nel caso che lo mandi via di presso a te come uno messo in libertà, non lo devi mandare via a mani vuote."},{"p":"14","v":14},{"p":"Devi sicuramente fornirgli qualche cosa dal tuo gregge e dalla tua aia e dal tuo strettoio dell’olio e del vino. Gli devi dare proprio come Geova tuo Dio ti ha benedetto."},{"p":"15","v":15},{"p":"E ti devi ricordare che divenisti schiavo nel paese d’Egitto e che Geova tuo Dio ti redimeva. Perciò ti comando oggi questa cosa."}],[{"p":"16","v":16},{"p":"“E deve avvenire che qualora egli ti dica: ‘Non me ne andrò via da te!’ perché in effetti ama te e la tua casa, giacché stava bene mentre era con te,"},{"p":"17","v":17},{"p":"devi anche prendere una lesina e forargli l’orecchio contro la porta, ed egli deve divenire tuo schiavo a tempo indefinito. E devi fare in questo modo anche alla tua schiava."},{"p":"18","v":18},{"p":"Non dev’essere difficile ai tuoi occhi mandarlo via da te come uno messo in libertà; perché ti ha servito per sei anni, per un valore doppio di un lavoratore salariato, e Geova tuo Dio ti ha benedetto in ogni cosa che facevi."}],[{"p":"19","v":19},{"p":"“Devi santificare a Geova tuo Dio ogni primogenito maschio che nascerà nella tua mandria e nel tuo gregge. Non devi fare servizio col primogenito del tuo toro, né tosare il primogenito del tuo gregge."},{"p":"20","v":20},{"p":"Di anno in anno devi mangiarlo dinanzi a Geova tuo Dio nel luogo che Geova sceglierà, tu e la tua casa."},{"p":"21","v":21},{"p":"E nel caso che risulti esservi un difetto, essendo zoppo o cieco, qualche cattivo difetto, non lo devi sacrificare a Geova tuo Dio."},{"p":"22","v":22},{"p":"Lo devi mangiare dentro le tue porte, l’impuro e il puro insieme, come la gazzella e come il cervo."},{"p":"23","v":23},{"p":"Solo non ne devi mangiare il sangue. Devi versarlo sulla terra come acqua."}]]}