{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"“Vi sia l’osservanza del mese di abib, e devi celebrare la pasqua a Geova tuo Dio, perché nel mese di abib, di notte, Geova tuo Dio ti fece uscire dall’Egitto."},{"p":"2","v":2},{"p":"E devi sacrificare a Geova tuo Dio la pasqua, del gregge e della mandria, nel luogo che Geova sceglierà per farvi risiedere il suo nome."},{"p":"3","v":3},{"p":"Non devi mangiare con essa nulla di lievitato, per sette giorni. Devi mangiare con essa pani non fermentati, il pane d’afflizione, perché fu in fretta che uscisti dal paese d’Egitto, affinché ti ricordi del giorno della tua uscita dal paese d’Egitto per tutti i giorni della tua vita."},{"p":"4","v":4},{"p":"E per sette giorni in tutto il tuo territorio non si deve vedere presso di te pasta acida, né la carne, che avrai sacrificato la sera del primo giorno, deve restare per tutta la notte fino al mattino."},{"p":"5","v":5},{"p":"Non ti sarà permesso di sacrificare la pasqua in una qualunque delle tue città che Geova tuo Dio ti dà."},{"p":"6","v":6},{"p":"Ma nel luogo che Geova tuo Dio sceglierà per farvi risiedere il suo nome devi sacrificare la pasqua, la sera, appena sarà tramontato il sole, al tempo fissato della tua uscita dall’Egitto."},{"p":"7","v":7},{"p":"E devi cuocerla e mangiarla nel luogo che Geova tuo Dio sceglierà, e la mattina ti devi voltare e andare alle tue proprie tende."},{"p":"8","v":8},{"p":"Devi mangiare pani non fermentati per sei giorni; e il settimo giorno ci sarà un’assemblea solenne a Geova tuo Dio. Non devi fare nessun lavoro."}],[{"p":"9","v":9},{"p":"“Devi contare per te stesso sette settimane. Da che si comincia a mettere la falce nella messe, comincerai a contare sette settimane."},{"p":"10","v":10},{"p":"Quindi devi celebrare a Geova tuo Dio la festa delle settimane, secondo l’offerta volontaria della tua mano che darai, proprio come Geova tuo Dio ti avrà benedetto."},{"p":"11","v":11},{"p":"E ti devi rallegrare dinanzi a Geova tuo Dio, tu e tuo figlio e tua figlia e il tuo schiavo e la tua schiava e il levita che è dentro le tue porte e il residente forestiero e l’orfano di padre e la vedova, che sono in mezzo a te, nel luogo che Geova tuo Dio sceglierà per farvi risiedere il suo nome."},{"p":"12","v":12},{"p":"E ti devi ricordare che divenisti schiavo in Egitto, e devi osservare ed eseguire questi regolamenti."}],[{"p":"13","v":13},{"p":"“Devi celebrarti la festa delle capanne per sette giorni quando fai la raccolta dalla tua aia e dal tuo strettoio dell’olio e del vino."},{"p":"14","v":14},{"p":"E durante la tua festa ti devi rallegrare, tu e tuo figlio e tua figlia e il tuo schiavo e la tua schiava e il levita e il residente forestiero e l’orfano di padre e la vedova, che sono dentro le tue porte."},{"p":"15","v":15},{"p":"Per sette giorni celebrerai la festa a Geova tuo Dio nel luogo che Geova sceglierà, perché Geova tuo Dio ti benedirà in tutto il tuo prodotto e in ogni opera della tua mano, e non devi essere che gioioso."}],[{"p":"16","v":16},{"p":"“Tre volte l’anno ogni tuo maschio deve presentarsi dinanzi a Geova tuo Dio nel luogo che sceglierà: nella festa dei pani non fermentati e nella festa delle settimane e nella festa delle capanne, e nessuno deve presentarsi dinanzi a Geova a mani vuote."},{"p":"17","v":17},{"p":"Il dono della mano di ciascuno dev’essere in proporzione alla benedizione di Geova tuo Dio che egli ti ha dato."}],[{"p":"18","v":18},{"p":"“Ti devi costituire giudici e ufficiali dentro tutte le tue porte che Geova tuo Dio ti dà secondo le tue tribù, ed essi devono giudicare il popolo con giusto giudizio."},{"p":"19","v":19},{"p":"Non devi pervertire il giudizio. Non devi essere parziale né accettare regalo, poiché il regalo acceca gli occhi dei saggi e altera le parole dei giusti."},{"p":"20","v":20},{"p":"La giustizia, la giustizia devi seguire, affinché tu continui a vivere e prenda davvero possesso del paese che Geova tuo Dio ti dà."}],[{"p":"21","v":21},{"p":"“Non ti devi piantare nessuna sorta di albero come palo sacro presso l’altare di Geova tuo Dio che ti farai."}],[{"p":"22","v":22},{"p":"“Né ti devi erigere una colonna sacra, cosa che Geova tuo Dio veramente odia."}]]}