{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"“Non devi sacrificare a Geova tuo Dio un toro o una pecora in cui sia un difetto, qualunque cosa cattiva; perché è una cosa detestabile a Geova tuo Dio."}],[{"p":"2","v":2},{"p":"“Nel caso che si trovi in mezzo a te, in una delle tue città che Geova tuo Dio ti dà, un uomo o una donna che pratichi ciò che è male agli occhi di Geova tuo Dio in modo da trasgredire il suo patto,"},{"p":"3","v":3},{"p":"e vada ad adorare altri dèi e si inchini davanti a loro o al sole o alla luna o a tutto l’esercito dei cieli, cosa che io non ho comandato,"},{"p":"4","v":4},{"p":"e ti sia stato riferito e tu lo abbia udito e abbia indagato con cura, ed ecco, la cosa è stabilita come verità, questa cosa detestabile è stata fatta in Israele!"},{"p":"5","v":5},{"p":"allora devi far uscire alle tue porte quell’uomo o quella donna che ha fatto questa cosa cattiva, sì, l’uomo o la donna, e devi lapidare tale persona con pietre, e tale persona deve morire."},{"p":"6","v":6},{"p":"Per bocca di due testimoni o di tre testimoni il morituro dev’essere messo a morte. Non sarà messo a morte per bocca di un solo testimone."},{"p":"7","v":7},{"p":"Prima deve venire su di lui la mano dei testimoni per metterlo a morte, e poi la mano di tutto il popolo; e devi togliere di mezzo a te ciò che è male."}],[{"p":"8","v":8},{"p":"“Nel caso che una questione da decisione giudiziaria sia troppo straordinaria per te, una in cui sia stato versato sangue, in cui sia stato presentato un reclamo legale, o sia stata commessa un’azione violenta, questioni da disputa, dentro le tue porte, devi anche levarti e salire al luogo che Geova tuo Dio sceglierà,"},{"p":"9","v":9},{"p":"e devi andare dai sacerdoti, i leviti, e dal giudice che sarà in carica in quei giorni, e devi indagare, e ti devono dichiarare la parola della decisione giudiziaria."},{"p":"10","v":10},{"p":"Quindi devi fare secondo la parola che ti avranno dichiarato da quel luogo che Geova sceglierà; e devi aver cura di fare secondo tutto ciò che ti insegneranno."},{"p":"11","v":11},{"p":"Devi fare secondo la legge che ti indicheranno e secondo la decisione giudiziaria che ti diranno. Non devi deviare dalla parola che ti dichiareranno, né a destra né a sinistra."},{"p":"12","v":12},{"p":"E l’uomo che agirà con presunzione non ascoltando il sacerdote che sta lì a servire Geova tuo Dio o il giudice, quell’uomo deve morire; e devi togliere ciò che è male da Israele."},{"p":"13","v":13},{"p":"E tutto il popolo udrà e avrà timore, e non agirà più presuntuosamente."}],[{"p":"14","v":14},{"p":"“Quando alla fine sarai entrato nel paese che Geova tuo Dio ti dà, e ne avrai preso possesso e vi avrai dimorato, e avrai detto: ‘Fammi stabilire sopra di me un re come tutte le nazioni che mi sono intorno’,"},{"p":"15","v":15},{"p":"devi immancabilmente stabilire sopra di te un re che Geova tuo Dio sceglierà. Di fra i tuoi fratelli devi stabilire un re sopra di te. Non ti sarà permesso di porre sopra di te uno straniero che non è tuo fratello."},{"p":"16","v":16},{"p":"Solo non deve aumentare i suoi cavalli, né far tornare il popolo in Egitto per aumentare i cavalli, mentre Geova vi ha detto: ‘Non dovete mai più tornare per questa via’."},{"p":"17","v":17},{"p":"Inoltre non si deve moltiplicare le mogli, affinché il suo cuore non si svii; né si deve aumentare argento e oro in gran quantità."},{"p":"18","v":18},{"p":"E deve avvenire che quando si insedia sul trono del suo regno, deve scrivere per sé in un libro una copia di questa legge da quella che è affidata ai sacerdoti, i leviti."}],[{"p":"19","v":19},{"p":"“Ed essa deve restare presso di lui, e deve leggervi tutti i giorni della sua vita, per imparare a temere Geova suo Dio in modo da osservare tutte le parole di questa legge e questi regolamenti mettendoli in pratica,"},{"p":"20","v":20},{"p":"perché il suo cuore non si esalti al di sopra dei suoi fratelli e perché non devii dal comandamento né a destra né a sinistra, affinché prolunghi i suoi giorni sul suo regno, lui e i suoi figli in mezzo a Israele."}]]}