{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"“Ai sacerdoti, i leviti, all’intera tribù di Levi, non deve appartenere né parte né eredità con Israele. Devono mangiare le offerte di Geova fatte mediante il fuoco, sì, la sua eredità."},{"p":"2","v":2},{"p":"Nessuna eredità deve dunque appartenergli in mezzo ai suoi fratelli. Geova è la sua eredità, proprio come gli ha parlato."}],[{"p":"3","v":3},{"p":"“Ora questo deve restare il diritto dovuto ai sacerdoti dal popolo, da quelli che sacrificano una vittima, sia toro che pecora: Si deve dare al sacerdote la scapola e le mascelle e lo stomaco."},{"p":"4","v":4},{"p":"Gli devi dare le primizie del tuo grano, del tuo vino nuovo e del tuo olio e la prima tosatura del tuo gregge."},{"p":"5","v":5},{"p":"Poiché è lui che Geova tuo Dio ha scelto da tutte le tue tribù per stare a servire nel nome di Geova, lui e i suoi figli, sempre."}],[{"p":"6","v":6},{"p":"“E nel caso che il levita esca da una delle tue città di tutto Israele, dove aveva risieduto temporaneamente, e a causa di qualche brama della sua anima venga in effetti al luogo che Geova sceglierà,"},{"p":"7","v":7},{"p":"egli deve quindi servire nel nome di Geova suo Dio come tutti i suoi fratelli, i leviti, che stanno lì dinanzi a Geova."},{"p":"8","v":8},{"p":"Deve mangiare una parte uguale, oltre a quanto ottiene dalle cose che vende dei suoi beni patrimoniali."}],[{"p":"9","v":9},{"p":"“Quando sei entrato nel paese che Geova tuo Dio ti dà, non devi imparare a fare secondo le cose detestabili di quelle nazioni."},{"p":"10","v":10},{"p":"Non si deve trovare in te alcuno che faccia passare suo figlio o sua figlia attraverso il fuoco, alcuno che usi la divinazione, né praticante di magia né alcuno che cerchi presagi né stregone,"},{"p":"11","v":11},{"p":"né chi leghi altri con una malia né alcuno che consulti un medium spiritico né chi per mestiere predìca gli avvenimenti né alcuno che interroghi i morti."},{"p":"12","v":12},{"p":"Poiché chiunque fa queste cose è detestabile a Geova, e a causa di queste cose detestabili Geova tuo Dio li caccia d’innanzi a te."},{"p":"13","v":13},{"p":"Ti devi mostrare senza difetto verso Geova tuo Dio."}],[{"p":"14","v":14},{"p":"“Poiché queste nazioni che stai per spodestare ascoltavano quelli che praticano la magia e quelli che fanno divinazioni; ma in quanto a te, Geova tuo Dio non ti ha dato nulla di simile."},{"p":"15","v":15},{"p":"Dal tuo proprio mezzo, dai tuoi fratelli, Geova tuo Dio susciterà per te un profeta come me — lui dovrete ascoltare —"},{"p":"16","v":16},{"p":"in risposta a tutto ciò che chiedesti a Geova tuo Dio in Horeb il giorno della congregazione, dicendo: ‘Non farmi udire di nuovo la voce di Geova mio Dio, e non farmi vedere più questo gran fuoco, affinché io non muoia’."},{"p":"17","v":17},{"p":"Allora Geova mi disse: ‘Hanno fatto bene a parlare come hanno parlato."},{"p":"18","v":18},{"p":"Susciterò per loro di mezzo ai loro fratelli un profeta come te; e in realtà metterò le mie parole nella sua bocca, ed egli certamente pronuncerà loro tutto ciò che io gli comanderò."},{"p":"19","v":19},{"p":"E deve accadere che l’uomo che non ascolterà le mie parole che egli pronuncerà nel mio nome, io stesso gliene chiederò conto."}],[{"p":"20","v":20},{"p":"“‘Comunque, il profeta che ha la presunzione di pronunciare in mio nome una parola che io non gli ho comandato di pronunciare o che parla nel nome di altri dèi, quel profeta deve morire."},{"p":"21","v":21},{"p":"E nel caso che tu dica nel tuo cuore: “Come conosceremo la parola che Geova non ha pronunciato?”"},{"p":"22","v":22},{"p":"quando il profeta parla nel nome di Geova e la parola non avviene o non si avvera, quella è la parola che Geova non ha pronunciato. Il profeta la pronunciò con presunzione. Non ti devi spaventare di lui’."}]]}