{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“Quando Geova tuo Dio avrà stroncato le nazioni delle quali Geova tuo Dio ti dà il paese, e tu le avrai spodestate e avrai dimorato nelle loro città e nelle loro case,"},{"p":"2","v":2},{"p":"ti metterai da parte tre città in mezzo al tuo paese che Geova tuo Dio ti dà per prenderne possesso."},{"p":"3","v":3},{"p":"Ti preparerai la via, e devi dividere in tre parti il territorio del tuo paese che Geova tuo Dio ti dava in possesso, e là deve poter fuggire ogni omicida."}],[{"p":"4","v":4},{"p":"“Ora questo è il caso dell’omicida che vi fugga e deve vivere: Quando colpisce il suo prossimo senza saperlo e in precedenza non lo odiava;"},{"p":"5","v":5},{"p":"o quando va col suo prossimo nel bosco a raccogliere legna, e la sua mano si è levata a colpire con la scure per tagliare l’albero, e il ferro è sfuggito dal manico di legno, ed esso ha colpito il suo prossimo, il quale è morto, egli stesso fugga a una di queste città e deve vivere."},{"p":"6","v":6},{"p":"Altrimenti, il vendicatore del sangue, siccome il suo cuore è ardente, può inseguire l’omicida e davvero raggiungerlo, poiché la via è lunga; e può realmente colpire la sua anima a morte, mentre non c’è per lui sentenza di morte, perché in precedenza non lo odiava."},{"p":"7","v":7},{"p":"Perciò ti comando, dicendo: ‘Ti metterai da parte tre città’."}],[{"p":"8","v":8},{"p":"“E se Geova tuo Dio allarga il tuo territorio secondo ciò che giurò ai tuoi antenati, e ti ha dato tutto il paese che promise di dare ai tuoi antenati,"},{"p":"9","v":9},{"p":"perché osserverai mettendolo in pratica tutto questo comandamento che oggi ti comando, di amare Geova tuo Dio e di camminare sempre nelle sue vie, allora a quelle tre dovrai aggiungerti altre tre città,"},{"p":"10","v":10},{"p":"affinché non si sparga sangue innocente in mezzo al tuo paese che Geova tuo Dio ti dà in eredità, e su di te non debba esserci colpa di sangue."}],[{"p":"11","v":11},{"p":"“Ma nel caso che ci sia un uomo che odia il suo prossimo, e gli abbia teso un agguato e si sia levato contro di lui e abbia colpito a morte la sua anima ed egli sia morto, e l’uomo sia fuggito in una di queste città,"},{"p":"12","v":12},{"p":"gli anziani della sua città devono allora mandare a prenderlo di là, e lo devono consegnare in mano al vendicatore del sangue, e deve morire."},{"p":"13","v":13},{"p":"Il tuo occhio non lo deve commiserare, e devi togliere la colpa del sangue innocente da Israele, perché tu abbia bene."}],[{"p":"14","v":14},{"p":"“Non devi spostare indietro i segnali di confine del tuo prossimo, quando i progenitori avranno stabilito le linee di confine nella tua eredità che erediterai nel paese che Geova tuo Dio ti dà per prenderne possesso."}],[{"p":"15","v":15},{"p":"“Nessun testimone singolo deve levarsi contro un uomo rispetto a qualunque errore o a qualunque peccato, nel caso di qualunque peccato che egli commetta. La questione dev’essere stabilita per bocca di due testimoni o per bocca di tre testimoni."},{"p":"16","v":16},{"p":"Nel caso che un testimone si levi contro un uomo architettando violenza per presentare contro di lui un’accusa di rivolta,"},{"p":"17","v":17},{"p":"i due uomini che hanno la disputa devono stare allora davanti a Geova, davanti ai sacerdoti e ai giudici che saranno in carica in quei giorni."},{"p":"18","v":18},{"p":"E i giudici devono investigare con cura, e se il testimone è un testimone falso e ha presentato un’accusa falsa contro il suo fratello,"},{"p":"19","v":19},{"p":"allora dovete fare a lui proprio come egli aveva architettato di fare al suo fratello, e devi togliere ciò che è male di mezzo a te."},{"p":"20","v":20},{"p":"Così, quelli che rimangono udranno e avranno timore, e non faranno mai più in mezzo a te alcuna cosa cattiva come questa."},{"p":"21","v":21},{"p":"E il tuo occhio non deve commiserare: sarà anima per anima, occhio per occhio, dente per dente, mano per mano, piede per piede."}]]}