{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Quindi ci volgemmo e partimmo verso il deserto per la via del Mar Rosso, proprio come Geova mi aveva parlato; e per molti giorni andammo attorno al monte Seir."},{"p":"2","v":2},{"p":"Infine Geova mi disse questo:"},{"p":"3","v":3},{"p":"‘Siete andati attorno a questo monte abbastanza a lungo. Cambiate direzione verso il nord."},{"p":"4","v":4},{"p":"E comanda al popolo, dicendo: “State per passare presso il confine dei vostri fratelli, i figli di Esaù, che dimorano in Seir; ed essi avranno timore a causa di voi, e dovete stare molto attenti."},{"p":"5","v":5},{"p":"Non vi impegnate in una contesa con loro, perché non vi darò del loro paese nemmeno quanto è larga la pianta del piede; perché ho dato il monte Seir in possesso a Esaù."},{"p":"6","v":6},{"p":"Dovete mangiare il cibo che potete comprare da loro con denaro, e dovete anche bere l’acqua che potete acquistare da loro con denaro."},{"p":"7","v":7},{"p":"Poiché Geova tuo Dio ti ha benedetto in ogni opera della tua mano. Egli sa bene che cammini per questo grande deserto. Questi quarant’anni Geova tuo Dio è stato con te. Non ti è mancato nulla”’."},{"p":"8","v":8},{"p":"Passammo dunque oltre, lontano dai nostri fratelli, i figli di Esaù, che dimorano in Seir, dalla via dell’Araba, da Elat e da Ezion-Gheber.\n“In seguito ci volgemmo e passammo oltre per la via del deserto di Moab."},{"p":"9","v":9},{"p":"Geova quindi mi disse: ‘Non molestare Moab e non ti impegnare in una guerra con loro, perché non ti darò nulla del suo paese in possesso, poiché ho dato Ar in possesso ai figli di Lot."},{"p":"10","v":10},{"p":"(In esso dimoravano in tempi precedenti gli emim, popolo grande e numeroso e di alta statura come gli anachim."},{"p":"11","v":11},{"p":"In quanto ai refaim, anch’essi erano considerati come gli anachim, e i moabiti li chiamavano emim."},{"p":"12","v":12},{"p":"E in tempi precedenti gli orei dimoravano in Seir, e i figli di Esaù li spodestavano e li annientavano d’innanzi a loro e dimoravano nel loro luogo, proprio come Israele deve fare al paese che è in suo possesso, che Geova certamente darà loro)."},{"p":"13","v":13},{"p":"In questo tempo levatevi e attraversate la valle del torrente di Zered’. Pertanto attraversammo la valle del torrente di Zered."},{"p":"14","v":14},{"p":"E i giorni che camminammo da Cades-Barnea fino a che attraversammo la valle del torrente di Zered furono trentotto anni, finché tutta la generazione degli uomini di guerra fu giunta alla sua fine di mezzo al campo, proprio come Geova aveva giurato loro."},{"p":"15","v":15},{"p":"E la mano di Geova pure mostrò d’essere su di loro per turbarli di mezzo al campo, finché giunsero alla loro fine."}],[{"p":"16","v":16},{"p":"“E avvenne che appena tutti gli uomini di guerra finirono di morire di mezzo al popolo,"},{"p":"17","v":17},{"p":"Geova mi parlò ancora, dicendo:"},{"p":"18","v":18},{"p":"‘Oggi passi per il territorio di Moab, cioè Ar,"},{"p":"19","v":19},{"p":"e ti devi avvicinare di fronte ai figli di Ammon. Non li molestare e non ti impegnare in una lotta con loro, perché non ti darò in possesso nulla del paese dei figli di Ammon, poiché l’ho dato in possesso ai figli di Lot."},{"p":"20","v":20},{"p":"Anch’esso era considerato il paese dei refaim. (I refaim vi dimoravano in tempi precedenti, e gli ammoniti li chiamavano zamzummim."},{"p":"21","v":21},{"p":"Erano un popolo grande e numeroso e di alta statura come gli anachim; e Geova li annientava d’innanzi a loro, perché li spodestassero e dimorassero nel loro luogo;"},{"p":"22","v":22},{"p":"proprio come fece per i figli di Esaù, che dimorano in Seir, quando annientò gli orei d’innanzi a loro, perché li spodestassero e dimorassero nel loro luogo fino a questo giorno."},{"p":"23","v":23},{"p":"In quanto agli avvim, che dimoravano in abitati fino a Gaza, i caftorim, che uscirono da Caftor, li annientarono, per dimorare nel loro luogo)."}],[{"p":"24","v":24},{"p":"“‘Levatevi, partite e attraversate la valle del torrente Arnon. Vedi, ti ho dato in mano Sihon re di Esbon, l’amorreo. Comincia dunque a prendere possesso del suo paese, e impegnati in una guerra con lui."},{"p":"25","v":25},{"p":"Quest’oggi comincerò a porre il terrore di te e il timore di te davanti ai popoli sotto tutti i cieli, che udranno notizia di te; e davvero si agiteranno e avranno dolori come quelli del parto a causa di te’."}],[{"p":"26","v":26},{"p":"“Quindi mandai messaggeri dal deserto di Chedemot a Sihon re di Esbon con parole di pace, dicendo:"},{"p":"27","v":27},{"p":"‘Lasciami passare per il tuo paese. Camminerò solo per la strada. Non devierò né a destra né a sinistra."},{"p":"28","v":28},{"p":"Dovrò mangiare il cibo che mi venderai per denaro, e dovrò bere l’acqua che mi darai per denaro. Solo lasciami passare a piedi,"},{"p":"29","v":29},{"p":"proprio come mi fecero i figli di Esaù dimoranti in Seir e i moabiti dimoranti in Ar, finché avrò passato il Giordano verso il paese che Geova nostro Dio ci dà’."},{"p":"30","v":30},{"p":"E Sihon re di Esbon non lasciò che lo attraversassimo, perché Geova tuo Dio aveva lasciato che il suo spirito si ostinasse e il suo cuore si indurisse, per dartelo in mano proprio come in questo giorno."}],[{"p":"31","v":31},{"p":"“A ciò Geova mi disse: ‘Vedi, ho cominciato ad abbandonarti Sihon e il suo paese. Comincia a prendere possesso del suo paese’."},{"p":"32","v":32},{"p":"Quando Sihon, egli e tutto il suo popolo, ci uscì incontro in battaglia a Iaaz,"},{"p":"33","v":33},{"p":"allora Geova nostro Dio ce lo abbandonò, così che sconfiggemmo lui e i suoi figli e tutto il suo popolo."},{"p":"34","v":34},{"p":"E in quel particolare tempo catturavamo tutte le sue città e votavamo ogni città alla distruzione, uomini e donne e fanciulletti. Non lasciammo nessun superstite."},{"p":"35","v":35},{"p":"Solo gli animali domestici prendemmo per noi come preda, insieme alle spoglie delle città che avevamo catturato."},{"p":"36","v":36},{"p":"Da Aroer, che è presso la sponda della valle del torrente Arnon, e dalla città che è nella valle del torrente, fino a Galaad, non ci fu città che fosse troppo in alto per noi. Geova nostro Dio ce le abbandonò tutte."},{"p":"37","v":37},{"p":"Solo non ti avvicinasti al paese dei figli di Ammon, all’intera sponda della valle del torrente Iabboc, né alle città della regione montagnosa, né ad alcuna cosa circa la quale Geova nostro Dio aveva comandato."}]]}