{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"“Nel caso che tu esca in battaglia contro i tuoi nemici e realmente veda cavalli e carri da guerra, un popolo più numeroso di te, non devi aver timore di loro; poiché Geova tuo Dio, che ti ha fatto salire dal paese d’Egitto, è con te."},{"p":"2","v":2},{"p":"E deve avvenire che quando vi siete avvicinati alla battaglia, allora il sacerdote deve accostarsi e parlare al popolo."},{"p":"3","v":3},{"p":"E deve dire loro: ‘Odi, o Israele: Oggi vi avvicinate alla battaglia contro i vostri nemici. Non si intimidisca il vostro cuore. Non abbiate timore e non correte per il panico né siate spaventati per causa loro,"},{"p":"4","v":4},{"p":"poiché Geova vostro Dio marcia con voi per combattere per voi contro i vostri nemici al fine di salvarvi’."}],[{"p":"5","v":5},{"p":"“Anche gli ufficiali devono parlare al popolo, dicendo: ‘Chi è l’uomo che ha costruito una casa nuova e non l’ha inaugurata? Vada e torni alla sua casa, affinché non muoia nella battaglia e un altro uomo la debba inaugurare."},{"p":"6","v":6},{"p":"E chi è l’uomo che ha piantato una vigna e non ha cominciato a usufruirne? Vada e torni alla sua casa, affinché non muoia nella battaglia e un altro uomo cominci a usufruirne."},{"p":"7","v":7},{"p":"E chi è l’uomo che si è fidanzato con una donna e non l’ha presa? Vada e torni alla sua casa, affinché non muoia nella battaglia e un altro uomo la prenda’."},{"p":"8","v":8},{"p":"E gli ufficiali devono parlare ancora al popolo e dire: ‘Chi è l’uomo che ha timore e a cui viene meno il cuore? Vada e torni alla sua casa, perché non faccia struggere il cuore dei suoi fratelli come il suo proprio cuore’."},{"p":"9","v":9},{"p":"E deve avvenire che quando gli ufficiali hanno finito di parlare al popolo, devono anche costituire i capi degli eserciti alla testa del popolo."}],[{"p":"10","v":10},{"p":"“Nel caso che ti avvicini a una città per combattere contro di essa, devi quindi annunciarle condizioni di pace."},{"p":"11","v":11},{"p":"E deve avvenire che se ti dà una risposta pacifica e ti ha aperto, deve anche avvenire che tutto il popolo che vi si trova deve divenire tuo per [fare] lavori forzati, e ti devono servire."},{"p":"12","v":12},{"p":"Ma se non fa pace con te, e in effetti fa guerra con te e la devi assediare,"},{"p":"13","v":13},{"p":"allora Geova tuo Dio certamente la darà nella tua mano, e dovrai colpire col taglio della spada ogni maschio in essa."},{"p":"14","v":14},{"p":"Solo le donne e i fanciulletti e gli animali domestici e ogni cosa che si trova nella città, tutte le sue spoglie saccheggerai per te; e devi mangiare le spoglie dei tuoi nemici, che Geova tuo Dio ti ha dato."}],[{"p":"15","v":15},{"p":"“Farai così a tutte le città molto lontane da te che non sono delle città di queste nazioni."},{"p":"16","v":16},{"p":"Solo delle città di questi popoli che Geova tuo Dio ti dà in eredità non devi conservare in vita nessuna cosa che respira,"},{"p":"17","v":17},{"p":"perché devi votarli immancabilmente alla distruzione, gli ittiti e gli amorrei, i cananei e i ferezei, gli ivvei e i gebusei, proprio come Geova tuo Dio ti ha comandato;"},{"p":"18","v":18},{"p":"affinché non vi insegnino a fare secondo tutte le loro cose detestabili, che hanno fatto ai loro dèi, e pecchiate in realtà contro Geova vostro Dio."}],[{"p":"19","v":19},{"p":"“Nel caso che tu ponga l’assedio a una città per molti giorni combattendo contro di essa per catturarla, non ne devi rovinare gli alberi brandendo contro di essi la scure; poiché da essi devi mangiare, e non devi tagliarli, poiché è l’albero del campo un uomo che debba essere assediato da te?"},{"p":"20","v":20},{"p":"Solo l’albero che sai non essere albero da cibo è quello che devi rovinare, e devi tagliarlo e costruire opere d’assedio contro la città che fa guerra con te, finché cada."}]]}