{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"“Nel caso che qualcuno sia trovato ucciso sul suolo che Geova tuo Dio ti dà per prenderne possesso, caduto sul campo, e non sia noto chi l’ha colpito a morte,"},{"p":"2","v":2},{"p":"i tuoi anziani e i tuoi giudici devono allora uscire e misurare fino alle città che sono tutt’intorno all’ucciso;"},{"p":"3","v":3},{"p":"e deve risultare la città più vicina all’ucciso. E gli anziani di quella città devono prendere una giovenca della mandria con la quale non si è lavorato, che non ha tirato al giogo;"},{"p":"4","v":4},{"p":"e gli anziani di quella città devono far scendere la giovenca alla valle di un torrente dove scorre acqua, nella quale di solito non si lavora né si semina, e devono rompere il collo della giovenca là nella valle del torrente."}],[{"p":"5","v":5},{"p":"“E devono accostarsi i sacerdoti figli di Levi, perché essi sono quelli che Geova tuo Dio ha scelto affinché lo servano e affinché benedicano nel nome di Geova e per la cui bocca si deve porre fine a ogni disputa su ogni azione violenta."},{"p":"6","v":6},{"p":"Quindi tutti gli anziani di quella città che sono i più vicini all’ucciso si devono lavare le mani sulla giovenca, il cui collo è stato rotto nella valle del torrente;"},{"p":"7","v":7},{"p":"e devono rispondere e dire: ‘Le nostre mani non hanno sparso questo sangue, né i nostri occhi [l’]hanno visto [spargere]."},{"p":"8","v":8},{"p":"Non lo mettere in conto al tuo popolo Israele, che hai redento, o Geova, e non mettere la colpa del sangue innocente in mezzo al tuo popolo Israele’. E la colpa di sangue non dev’essere messa loro in conto."},{"p":"9","v":9},{"p":"E tu, tu toglierai la colpa del sangue innocente di mezzo a te, perché farai ciò che è retto agli occhi di Geova."}],[{"p":"10","v":10},{"p":"“Nel caso che tu esca in battaglia contro i tuoi nemici e Geova tuo Dio te li abbia dati in mano e tu li abbia portati via prigionieri,"},{"p":"11","v":11},{"p":"e tu abbia visto fra i prigionieri una donna bella di forme, e abbia provato attaccamento per lei e l’abbia presa in moglie,"},{"p":"12","v":12},{"p":"la devi quindi condurre in mezzo alla tua casa. Essa deve ora radersi la testa e farsi le unghie,"},{"p":"13","v":13},{"p":"e togliersi di dosso il mantello della sua prigionia e dimorare nella tua casa e piangere suo padre e sua madre per un mese lunare intero; e dopo ciò devi avere relazione con lei, e devi prenderne possesso come tua sposa, ed essa deve divenire tua moglie."},{"p":"14","v":14},{"p":"E deve avvenire che se non hai provato diletto in lei, la devi quindi mandare via, a gradimento della sua propria anima; ma non la devi in nessun modo vendere per denaro. Non la devi trattare da tiranno dopo averla umiliata."}],[{"p":"15","v":15},{"p":"“Nel caso che un uomo abbia due mogli, una amata e l’altra odiata, ed esse, l’amata e l’odiata, gli abbiano partorito figli, e il figlio primogenito sia dell’odiata,"},{"p":"16","v":16},{"p":"deve quindi avvenire che nel giorno in cui egli dà in eredità ai suoi figli ciò che possiede, non gli sarà permesso di costituire suo primogenito il figlio dell’amata a spese del figlio dell’odiata, il primogenito."},{"p":"17","v":17},{"p":"Poiché deve riconoscere come primogenito il figlio dell’odiata dandogli due parti di tutto ciò che possiede, perché quello è il principio del suo potere generativo. Il diritto della posizione di primogenito appartiene a lui."}],[{"p":"18","v":18},{"p":"“Nel caso che un uomo abbia un figlio ostinato e ribelle, il quale non ascolta la voce di suo padre né la voce di sua madre, ed essi l’abbiano corretto ma egli non li ascolti,"},{"p":"19","v":19},{"p":"suo padre e sua madre devono quindi afferrarlo e condurlo dagli anziani della sua città e alla porta del suo luogo,"},{"p":"20","v":20},{"p":"e devono dire agli anziani della sua città: ‘Questo nostro figlio è ostinato e ribelle; non ascolta la nostra voce, essendo un ghiottone e un ubriacone’."},{"p":"21","v":21},{"p":"Quindi tutti gli uomini della sua città lo devono colpire con pietre ed egli deve morire. Devi togliere così ciò che è male di mezzo a te, e tutto Israele udrà e realmente avrà timore."}],[{"p":"22","v":22},{"p":"“E nel caso che in un uomo ci sia un peccato che meriti la sentenza di morte, ed egli sia stato messo a morte, e tu l’abbia appeso a un palo,"},{"p":"23","v":23},{"p":"il suo corpo morto non dovrebbe restare sul palo per tutta la notte; ma lo devi senz’altro seppellire quel giorno, perché colui che è appeso è qualcosa di maledetto da Dio; e non devi contaminare il tuo suolo, che Geova tuo Dio ti dà in eredità."}]]}