{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“Non devi vedere il toro del tuo fratello o la sua pecora smarrirsi e ritrartene deliberatamente. Devi senz’altro ricondurli al tuo fratello."},{"p":"2","v":2},{"p":"E se il tuo fratello non è vicino a te e tu non lo conosci, allora devi condurlo in mezzo alla tua casa, e deve restare presso di te finché il tuo fratello non lo cerchi. E tu glielo devi restituire."},{"p":"3","v":3},{"p":"Farai così anche per il suo asino, e farai così per il suo mantello, e farai così per ogni cosa perduta del tuo fratello, che gli si sia smarrita e che tu abbia trovato. Non ti sarà permesso di ritrarti."}],[{"p":"4","v":4},{"p":"“Non devi vedere l’asino del tuo fratello o il suo toro cadere sulla strada e deliberatamente ritrarti da essi. Devi senz’altro aiutarlo a rialzarli."}],[{"p":"5","v":5},{"p":"“Non si deve mettere addosso alla donna l’abbigliamento di un uomo robusto, né l’uomo robusto deve indossare il mantello di una donna; poiché chiunque fa queste cose è detestabile a Geova tuo Dio."}],[{"p":"6","v":6},{"p":"“Nel caso che ti capiti davanti un nido d’uccello, per la via, su qualche albero o a terra con piccoli o uova, e la madre stia covando i piccoli o le uova, non devi prendere la madre insieme ai figli."},{"p":"7","v":7},{"p":"Devi senz’altro mandare via la madre, ma puoi prenderti i figli; affinché ti vada bene e in realtà prolunghi i tuoi giorni."}],[{"p":"8","v":8},{"p":"“Nel caso che edifichi una casa nuova, devi pure fare un parapetto al tuo tetto, affinché tu non ponga la colpa di sangue sulla tua casa poiché qualcuno cadendo potrebbe cadere da essa."}],[{"p":"9","v":9},{"p":"“Non devi seminare nella tua vigna due sorte di semi, affinché il pieno prodotto del seme che semini e il prodotto della vigna non siano devoluti al santuario."}],[{"p":"10","v":10},{"p":"“Non devi arare con un toro e con un asino insieme."}],[{"p":"11","v":11},{"p":"“Non devi indossare stoffa mista di lana e di lino insieme."}],[{"p":"12","v":12},{"p":"“Ti devi fare delle nappe alle quattro estremità del tuo vestito col quale ti copri."}],[{"p":"13","v":13},{"p":"“Nel caso che un uomo prenda una moglie e in effetti abbia relazione con lei e la odii,"},{"p":"14","v":14},{"p":"e l’accusi di azioni scandalose e le faccia prendere un cattivo nome e dica: ‘Questa è la donna che ho preso, e mi avvicinavo a lei, e non ho trovato in lei prova di verginità’;"},{"p":"15","v":15},{"p":"il padre della ragazza e sua madre devono allora prendere e produrre la prova della verginità della ragazza agli anziani della città alla porta d’essa;"},{"p":"16","v":16},{"p":"e il padre della ragazza deve dire agli anziani: ‘Ho dato mia figlia in moglie a quest’uomo, ed egli la odiava."},{"p":"17","v":17},{"p":"Ed ecco, la accusa di azioni scandalose, dicendo: “Non ho trovato in tua figlia prova di verginità”. Ora questa è la prova della verginità di mia figlia’. E devono stendere il mantello davanti agli anziani della città."},{"p":"18","v":18},{"p":"E gli anziani di quella città devono prendere l’uomo e disciplinarlo."},{"p":"19","v":19},{"p":"E gli devono imporre una multa di cento sicli d’argento e darli al padre della ragazza, perché ha fatto prendere un cattivo nome a una vergine d’Israele; ed essa continuerà ad essere sua moglie. Non gli sarà permesso di divorziare da lei per tutti i suoi giorni."}],[{"p":"20","v":20},{"p":"“Se, però, questa cosa è risultata vera, nella ragazza non si è trovata prova di verginità,"},{"p":"21","v":21},{"p":"allora devono far uscire la ragazza all’ingresso della casa di suo padre, e gli uomini della sua città la devono lapidare con pietre, e deve morire, perché ha commesso una vergognosa follia in Israele commettendo prostituzione nella casa di suo padre. Così devi togliere ciò che è male di mezzo a te."}],[{"p":"22","v":22},{"p":"“Nel caso che un uomo sia trovato a giacere con una donna che appartiene a un proprietario, allora entrambi devono morire insieme, l’uomo che giace con la donna e la donna. Così devi togliere ciò che è male da Israele."}],[{"p":"23","v":23},{"p":"“Nel caso che una ragazza vergine sia fidanzata con un uomo, e un uomo in effetti l’abbia trovata in città e sia giaciuto con lei,"},{"p":"24","v":24},{"p":"allora dovete far uscire entrambi alla porta di quella città e lapidarli con pietre, e devono morire, la ragazza per la ragione che non ha gridato nella città, e l’uomo per la ragione che ha umiliato la moglie del suo prossimo. Così devi togliere ciò che è male di mezzo a te."}],[{"p":"25","v":25},{"p":"“Se l’uomo, comunque, ha trovato la ragazza fidanzata nel campo, e l’uomo l’ha afferrata ed è giaciuto con lei, allora deve morire solo l’uomo che è giaciuto con lei,"},{"p":"26","v":26},{"p":"e alla ragazza non devi fare nulla. La ragazza non ha commesso peccato che meriti la morte, perché proprio come quando un uomo si leva contro il suo prossimo e in realtà lo assassina, sì, un’anima, così è in questo caso."},{"p":"27","v":27},{"p":"Poiché egli l’ha trovata nel campo. La ragazza fidanzata ha gridato, ma non c’era nessuno che la soccorresse."}],[{"p":"28","v":28},{"p":"“Nel caso che un uomo trovi una ragazza, una vergine che non è fidanzata, e realmente l’afferri e giaccia con lei, e siano stati scoperti,"},{"p":"29","v":29},{"p":"l’uomo che è giaciuto con lei deve allora dare al padre della ragazza cinquanta sicli d’argento, ed essa diverrà sua moglie per il fatto che l’ha umiliata. Non gli sarà permesso di divorziare da lei per tutti i suoi giorni."}],[{"p":"30","v":30},{"p":"“Nessun uomo deve prendere la moglie di suo padre, per non scoprire il lembo di suo padre."}]]}