{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“Nessun uomo castrato con lo schiacciamento dei testicoli o che abbia il membro virile reciso potrà entrare nella congregazione di Geova."}],[{"p":"2","v":2},{"p":"“Nessun figlio illegittimo potrà entrare nella congregazione di Geova. Fino alla decima generazione nessuno dei suoi potrà entrare nella congregazione di Geova."}],[{"p":"3","v":3},{"p":"“Nessun ammonita o moabita potrà entrare nella congregazione di Geova. Fino alla decima generazione nessuno dei loro potrà entrare nella congregazione di Geova a tempo indefinito,"},{"p":"4","v":4},{"p":"per la ragione che non vennero in vostro aiuto con pane e acqua nella via quando uscivate dall’Egitto, e perché assoldarono contro di te Balaam figlio di Beor da Petor in Mesopotamia per invocare su di te il male."},{"p":"5","v":5},{"p":"E Geova tuo Dio non volle ascoltare Balaam; ma a tuo favore Geova tuo Dio mutò la maledizione in benedizione, perché Geova tuo Dio ti amava."},{"p":"6","v":6},{"p":"Non devi operare per la loro pace e per la loro prosperità tutti i tuoi giorni, a tempo indefinito."}],[{"p":"7","v":7},{"p":"“Non devi detestare un edomita, poiché è tuo fratello.\n“Non devi detestare un egiziano, poiché divenisti residente forestiero nel suo paese."},{"p":"8","v":8},{"p":"I figli che nascano loro come terza generazione potranno entrare per parte loro nella congregazione di Geova."}],[{"p":"9","v":9},{"p":"“Nel caso che tu esca in campo contro i tuoi nemici, ti devi quindi guardare da ogni cosa cattiva."},{"p":"10","v":10},{"p":"Nel caso che ci sia in te un uomo che non rimane puro, a causa di una polluzione notturna, deve quindi uscire fuori del campo. Non può entrare in mezzo al campo."},{"p":"11","v":11},{"p":"E deve avvenire che sul far della sera deve lavarsi con acqua, e al tramonto del sole può entrare in mezzo al campo."},{"p":"12","v":12},{"p":"E un luogo privato dev’essere a tua disposizione fuori del campo, e là devi uscire."},{"p":"13","v":13},{"p":"E insieme ai tuoi arnesi dev’essere a tua disposizione un piolo, e deve avvenire che quando ti accovacci di fuori, devi quindi scavare con esso una buca e voltarti e coprire i tuoi escrementi."},{"p":"14","v":14},{"p":"Poiché Geova tuo Dio cammina dentro il tuo campo per liberarti e per abbandonarti i tuoi nemici; e il tuo campo dev’essere santo, affinché egli non veda nulla di indecente in te e certamente non si volga dall’accompagnarti."}],[{"p":"15","v":15},{"p":"“Non devi consegnare uno schiavo al suo padrone quando dal suo padrone è fuggito a te."},{"p":"16","v":16},{"p":"Con te continuerà a dimorare in mezzo a te in qualunque luogo scelga in una delle tue città, dovunque gli piaccia. Non lo devi maltrattare."}],[{"p":"17","v":17},{"p":"“Nessuna delle figlie d’Israele può divenire una prostituta di tempio, né alcuno dei figli d’Israele può divenire un prostituto di tempio."},{"p":"18","v":18},{"p":"Non devi portare nella casa di Geova tuo Dio il compenso di una meretrice né il prezzo di un cane per alcun voto, perché sono qualcosa di detestabile a Geova tuo Dio, sì, tutt’e due."}],[{"p":"19","v":19},{"p":"“Al tuo fratello non devi far pagare interesse, interesse per denaro, interesse per cibo, interesse per qualunque cosa per cui si possa esigere interesse."},{"p":"20","v":20},{"p":"A uno straniero potrai far pagare interesse, ma non devi far pagare interesse al tuo fratello; affinché Geova tuo Dio ti benedica in ogni tua impresa sulla terra alla quale vai per prenderne possesso."}],[{"p":"21","v":21},{"p":"“Nel caso che tu faccia un voto a Geova tuo Dio, non devi essere lento a pagarlo, perché Geova tuo Dio immancabilmente lo esigerà da te, e sarebbe davvero un peccato da parte tua."},{"p":"22","v":22},{"p":"Ma nel caso che tu ti astenga dal fare voto, non sarà peccato da parte tua."},{"p":"23","v":23},{"p":"Devi osservare la dichiarazione delle tue labbra, e devi fare proprio come hai votato a Geova tuo Dio come offerta volontaria di cui parlasti con la tua bocca."}],[{"p":"24","v":24},{"p":"“Nel caso che tu entri nella vigna del tuo prossimo, devi mangiare solo abbastanza uva per saziare la tua anima, ma non ne devi mettere in un tuo recipiente."}],[{"p":"25","v":25},{"p":"“Nel caso che tu entri nel grano in piedi del tuo prossimo, devi svellere solo le spighe mature con la tua mano, ma non devi brandire da una parte all’altra la falce sul grano in piedi del tuo prossimo."}]]}