{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"“Nel caso che un uomo prenda una donna e in effetti ne faccia il suo possesso come moglie, deve quindi accadere che se essa non trova favore ai suoi occhi perché egli ha trovato qualcosa di indecente da parte di lei, deve anche scriverle un certificato di divorzio e metterglielo in mano e congedarla dalla sua casa."},{"p":"2","v":2},{"p":"Ed essa deve uscire dalla casa di lui e andarsene e divenire di un altro uomo."},{"p":"3","v":3},{"p":"Se quest’ultimo uomo l’ha odiata e le ha scritto un certificato di divorzio e gliel’ha messo in mano e l’ha congedata dalla sua casa, o nel caso che l’ultimo uomo che l’ha presa in moglie muoia,"},{"p":"4","v":4},{"p":"non sarà permesso al primo proprietario di lei che l’aveva congedata di riprenderla perché divenga sua moglie dopo che è stata contaminata; poiché questo è qualcosa di detestabile dinanzi a Geova, e non devi condurre al peccato il paese che Geova tuo Dio ti dà in eredità."}],[{"p":"5","v":5},{"p":"“Nel caso che un uomo prenda una nuova moglie, non deve andare alle armi, né gli si deve imporre alcun’altra cosa. Deve rimanere esente nella sua casa per un anno, e deve far rallegrare la moglie che ha preso."}],[{"p":"6","v":6},{"p":"“Nessuno deve prendere in pegno una macina a mano né la sua mola superiore, perché prende in pegno un’anima."}],[{"p":"7","v":7},{"p":"“Nel caso che un uomo sia trovato a rapire un’anima dei suoi fratelli dei figli d’Israele, e l’abbia trattata da tiranno e l’abbia venduta, allora quel rapitore deve morire. E devi togliere ciò che è male di mezzo a te."}],[{"p":"8","v":8},{"p":"“In quanto alla piaga della lebbra sta in guardia per badare bene di fare secondo tutto ciò che i sacerdoti, i leviti, vi insegneranno. Dovete stare attenti a fare proprio come io ho loro comandato."},{"p":"9","v":9},{"p":"Si deve ricordare ciò che Geova tuo Dio fece a Miriam per la via quando uscivate dall’Egitto."}],[{"p":"10","v":10},{"p":"“Nel caso che tu faccia al tuo prossimo un prestito di qualunque sorta, non devi entrare nella sua casa per prendere da lui ciò che ha impegnato."},{"p":"11","v":11},{"p":"Devi stare di fuori, e l’uomo al quale fai il prestito ti deve portare fuori il pegno."},{"p":"12","v":12},{"p":"E se l’uomo è in difficoltà, non devi andare a letto col suo pegno."},{"p":"13","v":13},{"p":"Gli devi a tutti i costi restituire il pegno appena tramonta il sole, ed egli deve andare a letto nella sua veste, e ti deve benedire; e per te significherà giustizia dinanzi a Geova tuo Dio."}],[{"p":"14","v":14},{"p":"“Non devi defraudare un lavoratore salariato che è in difficoltà e povero, sia egli dei tuoi fratelli o dei residenti forestieri che sono nel tuo paese, dentro le tue porte."},{"p":"15","v":15},{"p":"Nel suo giorno gli devi dare il suo salario, e il sole non deve tramontare su di esso, poiché egli è in difficoltà e innalza la sua anima al suo salario; affinché non gridi a Geova contro di te, e debba divenire un peccato da parte tua."}],[{"p":"16","v":16},{"p":"“I padri non devono essere messi a morte a causa dei figli, e i figli non devono essere messi a morte a causa dei padri. Ciascuno dev’essere messo a morte per il suo proprio peccato."}],[{"p":"17","v":17},{"p":"“Non devi pervertire il giudizio del residente forestiero né dell’orfano di padre, e non devi prendere in pegno la veste di una vedova."},{"p":"18","v":18},{"p":"E ti devi ricordare che divenisti schiavo in Egitto, e Geova tuo Dio ti redimeva di là. Perciò ti comando di fare questa cosa."}],[{"p":"19","v":19},{"p":"“Nel caso che tu mieta la tua messe nel tuo campo, e che abbia dimenticato nel campo un covone, non devi tornare a prenderlo. Deve restare per il residente forestiero, per l’orfano di padre e per la vedova; affinché Geova tuo Dio ti benedica in ogni opera della tua mano."}],[{"p":"20","v":20},{"p":"“Nel caso che tu batta il tuo olivo, non devi tornare a ripassarne i rami. Deve restare per il residente forestiero, per l’orfano di padre e per la vedova."}],[{"p":"21","v":21},{"p":"“Nel caso che tu vendemmi la tua vigna, non devi tornare a coglierne i racimoli. Devono restare per il residente forestiero, per l’orfano di padre e per la vedova."},{"p":"22","v":22},{"p":"E ti devi ricordare che divenisti schiavo nel paese d’Egitto. Perciò ti comando di fare questa cosa."}]]}