{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“Nel caso che fra uomini sorga una disputa, ed essi si siano presentati per il giudizio, li devono anche giudicare e dichiarare giusto il giusto e dichiarare malvagio il malvagio."},{"p":"2","v":2},{"p":"E deve accadere che se il malvagio merita di essere battuto, il giudice lo deve anche far prostrare e gli deve far dare in sua presenza un numero di colpi corrispondente alla sua azione malvagia."},{"p":"3","v":3},{"p":"Lo può battere con quaranta colpi. Non ne deve aggiungere nessuno, affinché egli non continui a batterlo con molti colpi in aggiunta a questi e il tuo fratello sia realmente svergognato ai tuoi occhi."}],[{"p":"4","v":4},{"p":"“Non devi mettere la museruola al toro mentre trebbia."}],[{"p":"5","v":5},{"p":"“Nel caso che dei fratelli dimorino insieme e uno di loro sia morto senza avere figli, la moglie del morto non deve divenire di un uomo estraneo di fuori. Suo cognato vada da lei, e la deve prendere in moglie e compiere con lei il matrimonio del cognato."},{"p":"6","v":6},{"p":"E deve avvenire che il primogenito che essa partorisce deve succedere al nome del suo fratello morto perché il suo nome non sia cancellato da Israele."}],[{"p":"7","v":7},{"p":"“Ora se l’uomo non prova alcun diletto nel prendere la vedova di suo fratello, la vedova di suo fratello deve quindi salire alla porta dagli anziani e dire: ‘Il fratello di mio marito si è rifiutato di conservare in Israele il nome di suo fratello. Non ha acconsentito a compiere con me il matrimonio del cognato’."},{"p":"8","v":8},{"p":"E gli anziani della sua città devono chiamarlo e parlargli, ed egli deve presentarsi e dire: ‘Non ho provato diletto nel prenderla’."},{"p":"9","v":9},{"p":"Allora la vedova di suo fratello gli si deve accostare davanti agli occhi degli anziani e gli deve togliere il sandalo dal piede e gli deve sputare in faccia e deve rispondere e dire: ‘In questo modo si deve fare all’uomo che non edifica la casa di suo fratello’."},{"p":"10","v":10},{"p":"E in Israele gli si deve dar nome ‘La casa di colui al quale fu tolto il sandalo’."}],[{"p":"11","v":11},{"p":"“Nel caso che degli uomini lottino insieme l’uno con l’altro, e la moglie dell’uno si sia avvicinata per liberare suo marito dalla mano di colui che lo colpisce, ed essa abbia teso la mano e l’abbia afferrato per i genitali,"},{"p":"12","v":12},{"p":"devi quindi amputarle la mano. Il tuo occhio non deve provare commiserazione."}],[{"p":"13","v":13},{"p":"“Non devi avere nella tua borsa due sorte di pesi, uno grande e uno piccolo."},{"p":"14","v":14},{"p":"Non devi avere nella tua casa due sorte di efa, una grande e una piccola."},{"p":"15","v":15},{"p":"Devi continuare ad avere un peso accurato e giusto. Devi continuare ad avere un’efa accurata e giusta, affinché i tuoi giorni siano prolungati sul suolo che Geova tuo Dio ti dà."},{"p":"16","v":16},{"p":"Poiché chiunque fa queste cose, ogni operatore d’ingiustizia, è qualcosa di detestabile a Geova tuo Dio."}],[{"p":"17","v":17},{"p":"“Si deve ricordare ciò che Amalec ti fece per la via quando uscivate dall’Egitto,"},{"p":"18","v":18},{"p":"come ti venne incontro nella via e colpiva dietro di te tutti quelli che ti si trascinavano dietro, mentre tu eri esausto e affaticato; e non temette Dio."},{"p":"19","v":19},{"p":"E deve avvenire che quando Geova tuo Dio ti ha dato riposo da tutti i tuoi nemici all’intorno nel paese che Geova tuo Dio ti dà in eredità per prenderne possesso, devi cancellare la menzione di Amalec di sotto i cieli. Non devi dimenticare."}]]}