{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“E deve avvenire che quando infine entri nel paese che Geova tuo Dio ti dà in eredità, e ne hai preso possesso e vi hai dimorato,"},{"p":"2","v":2},{"p":"allora devi prendere alcune primizie di tutti i frutti del suolo, che ricaverai dal paese che Geova tuo Dio ti dà, e devi metterle in un cesto e andare al luogo che Geova tuo Dio sceglierà per farvi risiedere il suo nome."},{"p":"3","v":3},{"p":"E devi andare dal sacerdote che sarà in carica in quei giorni e dirgli: ‘Devo dichiarare oggi a Geova tuo Dio che sono entrato nel paese che Geova giurò ai nostri antenati di darci’."}],[{"p":"4","v":4},{"p":"“E il sacerdote deve prendere il cesto dalla tua mano e depositarlo dinanzi all’altare di Geova tuo Dio."},{"p":"5","v":5},{"p":"E tu devi rispondere e dire dinanzi a Geova tuo Dio: ‘Mio padre era un siro che stava per perire; e scendeva in Egitto e vi risiedeva come forestiero con pochissima gente; ma vi divenne una nazione grande, potente e numerosa."},{"p":"6","v":6},{"p":"E gli egiziani ci trattavano male e ci affliggevano e ci imponevano una dura schiavitù."},{"p":"7","v":7},{"p":"E noi gridavamo a Geova l’Iddio dei nostri antenati, e Geova udiva la nostra voce e guardava la nostra afflizione e il nostro affanno e la nostra oppressione."},{"p":"8","v":8},{"p":"Infine Geova ci fece uscire dall’Egitto con mano forte e con braccio steso e con grande spavento e con segni e miracoli."},{"p":"9","v":9},{"p":"Quindi ci condusse in questo luogo e ci diede questo paese, un paese dove scorre latte e miele."},{"p":"10","v":10},{"p":"E ora, ecco, ho portato le primizie dei frutti del suolo che Geova mi ha dato’.\n“Devi inoltre depositarlo dinanzi a Geova tuo Dio e inchinarti dinanzi a Geova tuo Dio."},{"p":"11","v":11},{"p":"E devi rallegrarti di tutto il bene che Geova tuo Dio ha dato a te e alla tua casa, tu e il levita e il residente forestiero che è in mezzo a te."}],[{"p":"12","v":12},{"p":"“Quando hai finito di prelevare l’intera decima del tuo prodotto nel terzo anno, l’anno della decima, devi quindi darla al levita, al residente forestiero, all’orfano di padre e alla vedova, ed essi la devono mangiare dentro le tue porte e saziarsi."},{"p":"13","v":13},{"p":"E devi dire dinanzi a Geova tuo Dio: ‘Ho tolto ciò che è santo dalla casa e l’ho anche dato al levita e al residente forestiero, all’orfano di padre e alla vedova, secondo tutto il comandamento che mi hai comandato. Non ho trasgredito i tuoi comandamenti, né ho dimenticato."},{"p":"14","v":14},{"p":"Non ne ho mangiato durante il mio cordoglio, e non ne ho tolto mentre ero impuro, e non ne ho dato per alcun morto. Ho ascoltato la voce di Geova mio Dio. Ho fatto secondo tutto ciò che mi hai comandato."},{"p":"15","v":15},{"p":"Dalla tua santa dimora, dai cieli, sì, guarda e benedici il tuo popolo Israele e il suolo che ci hai dato, proprio come giurasti ai nostri antenati, il paese dove scorre latte e miele’."}],[{"p":"16","v":16},{"p":"“In questo giorno Geova tuo Dio ti comanda di mettere in pratica questi regolamenti e queste decisioni giudiziarie; e li devi osservare e mettere in pratica con tutto il tuo cuore e con tutta la tua anima."},{"p":"17","v":17},{"p":"Oggi hai indotto Geova a dire che diverrà il tuo Dio mentre camminerai nelle sue vie e osserverai i suoi regolamenti e i suoi comandamenti e le sue decisioni giudiziarie e ascolterai la sua voce."},{"p":"18","v":18},{"p":"In quanto a Geova, ti ha indotto oggi a dire che diverrai il suo popolo, una speciale proprietà, proprio come ti ha promesso, e che osserverai tutti i suoi comandamenti,"},{"p":"19","v":19},{"p":"e che egli ti metterà in alto al di sopra di tutte le altre nazioni che ha fatto, dando luogo a lode e reputazione e bellezza, mentre ti mostri un popolo santo a Geova tuo Dio, proprio come egli ha promesso”."}]]}