{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"E Mosè insieme agli anziani d’Israele continuò a comandare al popolo, dicendo: “Si deve osservare ogni comandamento che oggi vi comando."},{"p":"2","v":2},{"p":"E deve avvenire che nel giorno in cui passate il Giordano verso il paese che Geova tuo Dio ti dà, allora ti devi erigere grandi pietre e imbiancarle con la calce."},{"p":"3","v":3},{"p":"E quando sei passato devi scrivere su di esse tutte le parole di questa legge, affinché tu entri nel paese che Geova tuo Dio ti dà, un paese dove scorre latte e miele, secondo ciò che Geova l’Iddio dei tuoi antenati ti ha proferito."},{"p":"4","v":4},{"p":"E deve avvenire che quando avete passato il Giordano, dovete erigere sul monte Ebal queste pietre, proprio come oggi vi comando, e le devi imbiancare con la calce."},{"p":"5","v":5},{"p":"Là devi anche edificare un altare a Geova tuo Dio, un altare di pietre. Non devi adoperare su di esse arnese di ferro."},{"p":"6","v":6},{"p":"Devi edificare l’altare di Geova tuo Dio con pietre intere, e devi offrire su di esso olocausti a Geova tuo Dio."},{"p":"7","v":7},{"p":"E vi devi offrire sacrifici di comunione e mangiarli, e ti devi rallegrare dinanzi a Geova tuo Dio."},{"p":"8","v":8},{"p":"E devi scrivere sulle pietre tutte le parole di questa legge, rendendole ben chiare”."}],[{"p":"9","v":9},{"p":"Quindi Mosè e i sacerdoti, i leviti, parlarono a tutto Israele, dicendo: “Fa silenzio e ascolta, o Israele. In questo giorno sei divenuto il popolo di Geova tuo Dio."},{"p":"10","v":10},{"p":"E devi ascoltare la voce di Geova tuo Dio ed eseguire i suoi comandamenti e i suoi regolamenti, che oggi ti comando”."}],[{"p":"11","v":11},{"p":"E Mosè continuò quel giorno a comandare al popolo, dicendo:"},{"p":"12","v":12},{"p":"“Quando avrete passato il Giordano, i seguenti sono quelli che staranno sul monte Gherizim per benedire il popolo: Simeone e Levi e Giuda e Issacar e Giuseppe e Beniamino."},{"p":"13","v":13},{"p":"E quelli che staranno sul monte Ebal per la maledizione sono i seguenti: Ruben, Gad e Aser e Zabulon, Dan e Neftali."},{"p":"14","v":14},{"p":"E i leviti devono rispondere e con voce alta dire a ogni uomo d’Israele:"}],[{"p":"15","v":15},{"p":"“‘Maledetto è l’uomo che fa un’immagine scolpita o una statua di metallo fuso, cosa detestabile a Geova, manifattura delle mani di un lavoratore del legno e del metallo, e che l’ha messa in un nascondiglio’. (E tutto il popolo deve rispondere e dire: ‘Amen!’)"}],[{"p":"16","v":16},{"p":"“‘Maledetto è chi tratta suo padre o sua madre con disprezzo’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"17","v":17},{"p":"“‘Maledetto è chi sposta indietro il segnale di confine del suo prossimo’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"18","v":18},{"p":"“‘Maledetto è chi svia il cieco dal cammino’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"19","v":19},{"p":"“‘Maledetto è chi perverte il giudizio del residente forestiero, dell’orfano di padre e della vedova’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"20","v":20},{"p":"“‘Maledetto è chi giace con la moglie di suo padre, perché ha scoperto il lembo di suo padre’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"21","v":21},{"p":"“‘Maledetto è chi giace con qualsiasi bestia’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"22","v":22},{"p":"“‘Maledetto è chi giace con sua sorella, figlia di suo padre o figlia di sua madre’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"23","v":23},{"p":"“‘Maledetto è chi giace con sua suocera’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"24","v":24},{"p":"“‘Maledetto è chi da un nascondiglio colpisce a morte il suo prossimo’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"25","v":25},{"p":"“‘Maledetto è chi accetta un regalo per colpire a morte un’anima, quando è sangue innocente’. (E tutto il popolo deve dire: ‘Amen!’)"}],[{"p":"26","v":26},{"p":"“‘Maledetto è chi non porrà in vigore le parole di questa legge mettendole in pratica’. (E tutto il popolo deve dire: ‘Amen!’)"}]]}