{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“E deve avvenire che se ascolterai immancabilmente la voce di Geova tuo Dio avendo cura di mettere in pratica tutti i suoi comandamenti che oggi ti comando, allora Geova tuo Dio ti porrà certamente in alto al di sopra di tutte le altre nazioni della terra."},{"p":"2","v":2},{"p":"E tutte queste benedizioni devono venire su di te e raggiungerti, perché continui ad ascoltare la voce di Geova tuo Dio:"}],[{"p":"3","v":3},{"p":"“Benedetto sarai nella città, e benedetto sarai nel campo."}],[{"p":"4","v":4},{"p":"“Benedetto sarà il frutto del tuo ventre e il frutto del tuo suolo e il frutto della tua bestia domestica, i piccoli delle tue vacche e la prole del tuo gregge."}],[{"p":"5","v":5},{"p":"“Benedetto sarà il tuo cesto e la tua madia."}],[{"p":"6","v":6},{"p":"“Benedetto sarai nell’entrare, e benedetto sarai nell’uscire."}],[{"p":"7","v":7},{"p":"“Geova farà sì che i tuoi nemici che si leveranno contro di te siano sconfitti davanti a te. Per una via usciranno contro di te, ma per sette vie fuggiranno davanti a te."},{"p":"8","v":8},{"p":"Per te Geova decreterà che la benedizione sia sui tuoi depositi di provviste e su ogni tua impresa, e certamente ti benedirà nel paese che Geova tuo Dio ti dà."},{"p":"9","v":9},{"p":"Geova ti stabilirà come popolo santo a lui stesso, proprio come ti ha giurato, poiché continui a osservare i comandamenti di Geova tuo Dio e hai camminato nelle sue vie."},{"p":"10","v":10},{"p":"E tutti i popoli della terra dovranno vedere che il nome di Geova è stato invocato su di te, e in realtà ti temeranno."}],[{"p":"11","v":11},{"p":"“Inoltre Geova ti farà davvero sovrabbondare di prosperità nel frutto del tuo ventre e nel frutto dei tuoi animali domestici e nel frutto del tuo suolo, sul suolo che Geova giurò ai tuoi antenati di darti."},{"p":"12","v":12},{"p":"Geova ti aprirà il suo buon deposito, i cieli, per dare la pioggia sul tuo paese nella sua stagione e per benedire ogni opera della tua mano; e certamente presterai a molte nazioni, mentre tu stesso non prenderai a prestito."},{"p":"13","v":13},{"p":"E Geova ti metterà davvero alla testa e non alla coda; e tu devi essere solo in cima, e non sarai in fondo, perché continui a ubbidire ai comandamenti di Geova tuo Dio, che oggi ti comando di osservare e mettere in pratica."},{"p":"14","v":14},{"p":"E non devi deviare da tutte le parole che oggi vi comando, né a destra né a sinistra, andando dietro ad altri dèi per servirli."}],[{"p":"15","v":15},{"p":"“E deve accadere che se non ascolterai la voce di Geova tuo Dio avendo cura di mettere in pratica tutti i suoi comandamenti e i suoi statuti che oggi ti comando, allora tutte queste maledizioni devono venire su di te e raggiungerti:"}],[{"p":"16","v":16},{"p":"“Maledetto sarai nella città, e maledetto sarai nel campo."}],[{"p":"17","v":17},{"p":"“Maledetto sarà il tuo cesto e la tua madia."}],[{"p":"18","v":18},{"p":"“Maledetto sarà il frutto del tuo ventre e il frutto del tuo suolo, i piccoli delle tue vacche e la prole del tuo gregge."}],[{"p":"19","v":19},{"p":"“Maledetto sarai nell’entrare, e maledetto sarai nell’uscire."}],[{"p":"20","v":20},{"p":"“Geova manderà su di te la maledizione, la confusione e il rimprovero in ogni tua impresa che cercherai di portare a compimento, finché tu non sia annientato e non sia perito in fretta, a causa della malizia delle tue pratiche in quanto mi hai abbandonato."},{"p":"21","v":21},{"p":"Geova farà attaccare a te la pestilenza finché non ti abbia sterminato dal suolo al quale vai per prenderne possesso."},{"p":"22","v":22},{"p":"Geova ti colpirà con la tubercolosi e con la febbre ardente e con l’infiammazione e col calore febbrile e con la spada e con l’arsura e con la ruggine, e certamente ti perseguiteranno finché tu non sia perito."},{"p":"23","v":23},{"p":"I tuoi cieli che ti stanno sopra la testa devono pure divenire rame, e la terra che ti sta di sotto ferro."},{"p":"24","v":24},{"p":"Geova darà come pioggia al tuo paese cenere e polvere. Dai cieli scenderà su di te finché tu non sia annientato."},{"p":"25","v":25},{"p":"Geova farà sì che tu sia sconfitto davanti ai tuoi nemici. Per una via uscirai contro di loro, ma per sette vie fuggirai davanti a loro; e devi divenire oggetto di spavento per tutti i regni della terra."},{"p":"26","v":26},{"p":"E il tuo corpo morto deve divenire cibo per ogni creatura volatile dei cieli e per la bestia del campo, senza che alcuno [le] faccia tremare."}],[{"p":"27","v":27},{"p":"“Geova ti colpirà con i foruncoli d’Egitto e con le emorroidi e con l’eczema e con l’eruzione cutanea, da cui non potrai essere sanato."},{"p":"28","v":28},{"p":"Geova ti colpirà con la pazzia e con la perdita della vista e con lo smarrimento di cuore."},{"p":"29","v":29},{"p":"E realmente diverrai uno che andrà tastoni a mezzogiorno, proprio come il cieco va tastoni nella caligine, e non avrai successo nelle tue vie; e devi divenire solamente uno sempre defraudato e derubato, senza alcuno che ti salvi."},{"p":"30","v":30},{"p":"Ti fidanzerai con una donna, ma un altro uomo la violerà. Edificherai una casa, ma non vi dimorerai. Pianterai una vigna, ma non comincerai a usufruirne."},{"p":"31","v":31},{"p":"Il tuo toro scannato là davanti ai tuoi occhi . . . ma non ne mangerai. Il tuo asino preso per rapina d’innanzi alla tua faccia . . . ma non tornerà a te. La tua pecora data ai tuoi nemici . . . ma tu non avrai salvatore."},{"p":"32","v":32},{"p":"I tuoi figli e le tue figlie dati a un altro popolo e i tuoi occhi a guardare e a desiderarli sempre ardentemente . . . ma le tue mani saranno senza potenza."},{"p":"33","v":33},{"p":"Il frutto del tuo suolo e tutta la tua produzione li mangerà un popolo che non hai conosciuto; e devi divenire solamente uno sempre defraudato e schiacciato."},{"p":"34","v":34},{"p":"E certamente diverrai pazzo alla vista che vedrai con i tuoi occhi."}],[{"p":"35","v":35},{"p":"“Geova ti colpirà con foruncoli maligni su tutt’e due le ginocchia e su tutt’e due le gambe, da cui non potrai essere sanato, dalla pianta del piede alla sommità del capo."},{"p":"36","v":36},{"p":"Geova farà marciare te e il tuo re che costituirai su di te fino a una nazione che non hai conosciuto, né tu né i tuoi antenati; e là dovrai servire altri dèi, di legno e di pietra."},{"p":"37","v":37},{"p":"E devi divenire oggetto di stupore, espressione proverbiale e scherno fra tutti i popoli dove Geova ti condurrà."}],[{"p":"38","v":38},{"p":"“Porterai nel campo molto seme, ma raccoglierai poco, perché lo divorerà la locusta."},{"p":"39","v":39},{"p":"Pianterai vigne e certamente coltiverai, ma non berrai vino e non raccoglierai nulla, perché lo mangerà il verme."},{"p":"40","v":40},{"p":"Avrai olivi in tutto il tuo territorio, ma non ti spalmerai d’olio, perché le tue olive cadranno."},{"p":"41","v":41},{"p":"Genererai figli e figlie, ma non rimarranno tuoi, perché andranno in prigionia."},{"p":"42","v":42},{"p":"Tutti i tuoi alberi e il frutto del tuo suolo diverranno possesso di ronzanti insetti."},{"p":"43","v":43},{"p":"Il residente forestiero che è in mezzo a te salirà sempre più in alto sopra di te, mentre tu, tu scenderai sempre più in basso."},{"p":"44","v":44},{"p":"Sarà lui a prestare a te, mentre tu, tu non presterai a lui. Egli diverrà la testa, mentre tu, tu diverrai la coda."}],[{"p":"45","v":45},{"p":"“E tutte queste maledizioni verranno certamente su di te e ti perseguiteranno e ti raggiungeranno finché tu non sia stato annientato, perché non avrai ascoltato la voce di Geova tuo Dio osservando i suoi comandamenti e i suoi statuti che ti ha comandato."},{"p":"46","v":46},{"p":"E devono essere su di te e sulla tua progenie come segno e portento a tempo indefinito,"},{"p":"47","v":47},{"p":"per il fatto che non avrai servito Geova tuo Dio con allegrezza e gioia di cuore per l’abbondanza di ogni cosa."},{"p":"48","v":48},{"p":"E dovrai servire i tuoi nemici che Geova manderà contro di te con fame e sete e nudità e bisogno di ogni cosa; ed egli certamente porrà un giogo di ferro sul tuo collo finché non ti abbia annientato."}],[{"p":"49","v":49},{"p":"“Geova solleverà contro di te una nazione lontana, dall’estremità della terra, proprio come piomba l’aquila, una nazione la cui lingua non comprenderai,"},{"p":"50","v":50},{"p":"una nazione dall’aspetto fiero, che non sarà parziale verso il vecchio né mostrerà favore al giovane."},{"p":"51","v":51},{"p":"E certamente mangeranno il frutto dei tuoi animali domestici e il frutto del tuo suolo finché tu non sia stato annientato, e non ti faranno rimanere né grano, né vino nuovo né olio, né i piccoli delle tue vacche né la prole del tuo gregge, finché non ti abbiano distrutto."},{"p":"52","v":52},{"p":"E in realtà ti assedieranno dentro tutte le tue porte finché le tue mura alte e fortificate nelle quali confidi non cadano in tutto il tuo paese, sì, certamente ti assedieranno dentro tutte le tue porte in tutto il tuo paese, che Geova tuo Dio ti ha dato."},{"p":"53","v":53},{"p":"Quindi dovrai mangiare il frutto del tuo ventre, la carne dei tuoi figli e delle tue figlie, che Geova tuo Dio ti ha dato, a causa dell’assedio e delle strettezze in cui ti ridurrà il tuo nemico."}],[{"p":"54","v":54},{"p":"“In quanto all’uomo più delicato e raffinato fra te, il suo occhio sarà incline al male verso il suo fratello e verso la sua moglie prediletta e verso il rimanente dei suoi figli che gli sono rimasti,"},{"p":"55","v":55},{"p":"in modo da non dare a uno di loro parte della carne dei suoi figli che egli mangerà, perché non gli sarà rimasto proprio nulla a causa dell’assedio e delle strettezze in cui ti ridurrà il tuo nemico dentro tutte le tue porte."},{"p":"56","v":56},{"p":"In quanto alla donna delicata e raffinata fra te che non provò mai a posare per terra la pianta del piede per il fatto che era di abitudini raffinate e per delicatezza, il suo occhio sarà incline al male verso il suo diletto marito e verso suo figlio e verso sua figlia,"},{"p":"57","v":57},{"p":"persino verso gli annessi fetali che le escono di fra le gambe e verso i suoi figli che partoriva, perché essa li mangerà in segreto per il bisogno di ogni cosa a causa dell’assedio e delle strettezze in cui ti ridurrà il tuo nemico dentro le tue porte."}],[{"p":"58","v":58},{"p":"“Se non avrai cura di mettere in pratica tutte le parole di questa legge che sono scritte in questo libro in modo da temere questo nome glorioso e tremendo, sì, Geova, il tuo Dio,"},{"p":"59","v":59},{"p":"allora Geova certamente renderà le tue piaghe e le piaghe della tua progenie particolarmente gravi, piaghe grandi e di lunga durata, e infermità maligne e di lunga durata."},{"p":"60","v":60},{"p":"E in realtà egli riporterà su di te tutti i morbi d’Egitto davanti ai quali avesti paura, e certamente ti si attaccheranno."},{"p":"61","v":61},{"p":"Inoltre, ogni infermità e ogni piaga che non è scritta nel libro di questa legge, Geova la farà venire su di te finché tu sia annientato."},{"p":"62","v":62},{"p":"E in realtà sarete lasciati in pochissimi di numero, benché siate divenuti come le stelle dei cieli per moltitudine, perché non avrai ascoltato la voce di Geova tuo Dio."}],[{"p":"63","v":63},{"p":"“E deve avvenire che proprio come Geova esultò su di voi per farvi del bene e per moltiplicarvi, così Geova esulterà su di voi per distruggervi e annientarvi; e sarete semplicemente strappati via dal suolo al quale vai per prenderne possesso."}],[{"p":"64","v":64},{"p":"“E Geova certamente ti disperderà fra tutti i popoli da un’estremità all’altra della terra, e là dovrai servire altri dèi che non hai conosciuto, né tu né i tuoi antenati, legno e pietra."},{"p":"65","v":65},{"p":"E fra quelle nazioni non avrai requie, né ci sarà alcun luogo di riposo per la pianta del tuo piede; e là veramente Geova ti darà un cuore tremante e debolezza di occhi e disperazione d’anima."},{"p":"66","v":66},{"p":"E tu sarai certamente nel più grande pericolo per la tua vita e sarai nel terrore notte e giorno, e non sarai sicuro della tua vita."},{"p":"67","v":67},{"p":"La mattina dirai: ‘Oh, fosse già sera!’ e la sera dirai: ‘Oh, fosse già mattina!’ a causa del terrore del tuo cuore col quale sarai nel terrore e a causa della vista che vedrai con i tuoi occhi."},{"p":"68","v":68},{"p":"E allora certamente Geova ti ricondurrà mediante navi in Egitto per la via circa la quale ti ho detto: ‘Non la vedrai mai più’, e là dovrete vendervi ai vostri nemici come schiavi e serve, ma non ci sarà compratore”."}]]}