{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Queste sono le parole del patto che Geova comandò a Mosè di concludere con i figli d’Israele nel paese di Moab oltre al patto che egli aveva concluso con loro in Horeb."}],[{"p":"2","v":2},{"p":"E Mosè chiamava tutto Israele e diceva loro: “Voi foste quelli che vedeste tutto ciò che Geova fece davanti ai vostri occhi nel paese d’Egitto a Faraone e a tutti i suoi servitori e a tutto il suo paese,"},{"p":"3","v":3},{"p":"le grandi prove che i vostri occhi videro, quei grandi segni e miracoli."},{"p":"4","v":4},{"p":"Eppure Geova non vi ha dato un cuore per conoscere e occhi per vedere e orecchi per udire fino a questo giorno."},{"p":"5","v":5},{"p":"‘Mentre vi guidavo per quarant’anni nel deserto, le vostre vesti non vi si consumarono addosso, e il tuo sandalo non ti si consumò al piede."},{"p":"6","v":6},{"p":"Non mangiaste pane, e non beveste vino né bevanda inebriante, affinché conosceste che io sono Geova vostro Dio’."},{"p":"7","v":7},{"p":"Infine veniste in questo luogo, e Sihon re di Esbon e Og re di Basan ci uscivano incontro in battaglia, ma noi li sconfiggemmo."},{"p":"8","v":8},{"p":"Dopo ciò prendemmo il loro paese e lo demmo in eredità ai rubeniti e ai gaditi e a mezza tribù dei manassiti."},{"p":"9","v":9},{"p":"Dovete dunque osservare le parole di questo patto e metterle in pratica, affinché facciate riuscire tutto ciò che farete."}],[{"p":"10","v":10},{"p":"“Voi tutti state oggi dinanzi a Geova vostro Dio, i capi delle vostre tribù, i vostri anziani e i vostri ufficiali, ogni uomo d’Israele,"},{"p":"11","v":11},{"p":"i vostri piccoli, le vostre mogli, e il tuo residente forestiero che è in mezzo al tuo campo, da colui che raccoglie la tua legna a colui che attinge la tua acqua,"},{"p":"12","v":12},{"p":"affinché tu entri nel patto di Geova tuo Dio e nel suo giuramento, che Geova tuo Dio oggi conclude con te;"},{"p":"13","v":13},{"p":"allo scopo di stabilirti oggi come suo popolo e per mostrarsi tuo Dio, proprio come ti ha promesso e proprio come ha giurato ai tuoi antenati Abraamo, Isacco e Giacobbe."}],[{"p":"14","v":14},{"p":"“Ora non con voi soli concludo questo patto e questo giuramento,"},{"p":"15","v":15},{"p":"ma con colui che oggi sta qui con noi dinanzi a Geova nostro Dio e con quelli che oggi non sono qui con noi;"},{"p":"16","v":16},{"p":"(poiché voi stessi sapete bene come dimorammo nel paese d’Egitto e come passammo in mezzo alle nazioni per le quali passaste."},{"p":"17","v":17},{"p":"E vedevate le loro cose disgustanti e i loro idoli di letame, legno e pietra, argento e oro, che erano presso di loro);"},{"p":"18","v":18},{"p":"affinché non ci sia fra voi uomo o donna o famiglia o tribù il cui cuore si volga oggi da Geova nostro Dio per andare a servire gli dèi di quelle nazioni; affinché non ci sia fra voi radice che produca frutto di pianta velenosa e assenzio."}],[{"p":"19","v":19},{"p":"“E deve accadere che quando qualcuno ha udito le parole di questo giuramento, e si è benedetto nel suo cuore, dicendo: ‘Avrò pace, sebbene io cammini nella caparbietà del mio cuore’, con l’intenzione di spazzare via l’irriguo insieme agli assetati,"},{"p":"20","v":20},{"p":"Geova non vorrà perdonarlo, ma allora l’ira di Geova e il suo ardore fumeranno contro quell’uomo, e tutto il giuramento scritto in questo libro si poserà certamente su di lui, e Geova davvero ne cancellerà il nome di sotto i cieli."},{"p":"21","v":21},{"p":"Geova dovrà dunque separarlo per la calamità da tutte le tribù d’Israele secondo tutto il giuramento del patto che è scritto in questo libro della legge."}],[{"p":"22","v":22},{"p":"“E la futura generazione, i vostri figli che sorgeranno dopo di voi, saranno costretti a dire, anche lo straniero che verrà da un paese lontano, sì, [quando] avranno visto le piaghe di quel paese e le sue malattie con le quali Geova l’avrà afflitto,"},{"p":"23","v":23},{"p":"zolfo e sale e incendio, così che il suo intero paese non sarà seminato, né germoglierà, né vi spunterà alcuna vegetazione, come il rovesciamento di Sodoma e Gomorra, Adma e Zeboiim, che Geova rovesciò nella sua collera e nella sua ira;"},{"p":"24","v":24},{"p":"sì, tutte le nazioni saranno costrette a dire: ‘Perché Geova ha fatto così a questo paese? Perché l’ardore di questa grande ira?’"},{"p":"25","v":25},{"p":"Quindi dovranno dire: ‘Perché abbandonarono il patto di Geova, Dio dei loro antenati, che egli concluse con loro quando li fece uscire dal paese d’Egitto."},{"p":"26","v":26},{"p":"E andavano a servire altri dèi e a inchinarsi davanti a loro, dèi che non avevano conosciuto e che egli non aveva loro ripartito."},{"p":"27","v":27},{"p":"Quindi l’ira di Geova divampò contro quel paese facendo venire su di esso l’intera maledizione scritta in questo libro."},{"p":"28","v":28},{"p":"Perciò Geova li sradicò dal loro suolo con ira e furore e grande indignazione e li gettò in un altro paese come in questo giorno’."}],[{"p":"29","v":29},{"p":"“Le cose nascoste appartengono a Geova nostro Dio, ma le cose rivelate appartengono a noi e ai nostri figli a tempo indefinito, affinché mettiamo in pratica tutte le parole di questa legge."}]]}