{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Quindi ci volgemmo e salimmo per la via di Basan. A ciò Og re di Basan, egli e tutto il suo popolo, ci uscì incontro nella battaglia di Edrei."},{"p":"2","v":2},{"p":"Geova dunque mi disse: ‘Non aver timore di lui, poiché certamente ti darò in mano lui e tutto il suo popolo e il suo paese; e devi fare a lui proprio come facesti a Sihon re degli amorrei, che dimorava a Esbon’."},{"p":"3","v":3},{"p":"Pertanto Geova nostro Dio ci diede in mano anche Og re di Basan e tutto il suo popolo, e continuammo a colpirlo finché non gli rimase nessun superstite."},{"p":"4","v":4},{"p":"E in quel particolare tempo catturavamo tutte le sue città. Non ci fu città che non prendessimo loro, sessanta città, tutta la regione di Argob, il regno di Og in Basan."},{"p":"5","v":5},{"p":"Tutte queste erano città fortificate con alte mura, porte e sbarre, oltre a moltissime borgate rurali."},{"p":"6","v":6},{"p":"Comunque, le votammo alla distruzione, proprio come avevamo fatto a Sihon re di Esbon, votando ogni città alla distruzione, uomini, donne e fanciulletti."},{"p":"7","v":7},{"p":"E prendemmo per noi come preda tutti gli animali domestici e le spoglie delle città."}],[{"p":"8","v":8},{"p":"“E in quel particolare tempo prendevamo il paese dalla mano dei due re degli amorrei che erano nella regione del Giordano, dalla valle del torrente Arnon fino al monte Ermon;"},{"p":"9","v":9},{"p":"(i sidoni chiamavano l’Ermon Sirion, e gli amorrei lo chiamavano Senir),"},{"p":"10","v":10},{"p":"tutte le città dell’altopiano e tutto Galaad e tutto Basan fino a Saleca e a Edrei, le città del regno di Og in Basan."},{"p":"11","v":11},{"p":"Poiché era rimasto solo Og re di Basan di ciò che restava dei refaim. Ecco, la sua bara era una bara di ferro. Non è essa a Rabba dei figli di Ammon? La sua lunghezza è di nove cubiti, e la sua larghezza di quattro cubiti, secondo il cubito di un uomo."},{"p":"12","v":12},{"p":"E in quel particolare tempo prendemmo possesso di questo paese; da Aroer, che è presso la valle del torrente Arnon, e metà della regione montagnosa di Galaad, e ne ho dato le città ai rubeniti e ai gaditi."},{"p":"13","v":13},{"p":"E il resto di Galaad e tutto Basan del regno di Og li ho dati alla mezza tribù di Manasse. Tutta la regione di Argob di tutto Basan, non è chiamata il paese dei refaim?"}],[{"p":"14","v":14},{"p":"“Iair figlio di Manasse prese tutta la regione di Argob sino alla linea di confine dei ghesuriti e dei maacatiti, e chiamava quei villaggi di Basan col suo proprio nome, Avvot-Iair, fino a questo giorno."},{"p":"15","v":15},{"p":"E a Machir ho dato Galaad."},{"p":"16","v":16},{"p":"E ai rubeniti e ai gaditi ho dato da Galaad alla valle del torrente Arnon, essendo il mezzo della valle del torrente la linea di confine, e fino allo Iabboc, la valle del torrente che è la linea di confine dei figli di Ammon;"},{"p":"17","v":17},{"p":"e l’Araba e il Giordano e il confine, da Cinneret al mare dell’Araba, il Mar Salato, ai piedi delle pendici del Pisga verso levante."}],[{"p":"18","v":18},{"p":"“In quel particolare tempo dunque vi comandai, dicendo: ‘Geova vostro Dio vi ha dato questo paese per prenderne possesso. Passerete, equipaggiati, davanti ai vostri fratelli, i figli d’Israele, tutti gli uomini valorosi."},{"p":"19","v":19},{"p":"Solo le vostre mogli e i vostri piccoli e il vostro bestiame (so bene che avete una grande quantità di bestiame) continueranno a stare nelle vostre città che io vi ho dato,"},{"p":"20","v":20},{"p":"finché Geova dia riposo ai vostri fratelli, come a voi, e anch’essi si siano impossessati del paese che Geova vostro Dio dà loro al di là del Giordano; dopo di che dovete tornare, ciascuno al suo possesso che io vi ho dato’."}],[{"p":"21","v":21},{"p":"“E in quel particolare tempo comandai a Giosuè, dicendo: ‘I tuoi occhi vedono tutto ciò che Geova vostro Dio ha fatto a questi due re. Nello stesso modo Geova farà a tutti i regni dove passerai."},{"p":"22","v":22},{"p":"Non dovete aver timore di loro, poiché Geova vostro Dio è Colui che combatte per voi’."}],[{"p":"23","v":23},{"p":"“E in quel particolare tempo imploravo favore da Geova, dicendo:"},{"p":"24","v":24},{"p":"‘O Sovrano Signore Geova, tu stesso hai cominciato a far vedere al tuo servitore la tua grandezza e il tuo braccio forte, poiché qual è nei cieli o sulla terra un dio che faccia opere simili alle tue e gesta potenti simili alle tue?"},{"p":"25","v":25},{"p":"Lasciami passare, ti prego, e vedere il buon paese che è al di là del Giordano, questa buona regione montagnosa e il Libano’."},{"p":"26","v":26},{"p":"E Geova continuò a infuriarsi contro di me per causa vostra e non mi ascoltò; ma Geova mi disse: ‘Questo ti basti! Non parlarmi mai più di questa cosa."},{"p":"27","v":27},{"p":"Sali in cima al Pisga e alza gli occhi ad occidente e al settentrione e al meridione e a oriente e vedi con i tuoi occhi, poiché tu non passerai questo Giordano."},{"p":"28","v":28},{"p":"E dà incarico a Giosuè e incoraggialo e rafforzalo, perché è lui che passerà davanti a questo popolo ed è lui che farà loro ereditare il paese che vedrai’."},{"p":"29","v":29},{"p":"Nel frattempo dimoravamo nella valle di fronte a Bet-Peor."}]]}