{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“E deve avvenire che quando tutte queste parole saranno venute su di te, la benedizione e la maledizione, che ti ho messo davanti, e le avrai richiamate in cuor tuo fra tutte le nazioni dove Geova tuo Dio ti avrà disperso,"},{"p":"2","v":2},{"p":"e sarai tornato a Geova tuo Dio e avrai ascoltato la sua voce secondo tutto ciò che oggi ti comando, tu e i tuoi figli, con tutto il tuo cuore e con tutta la tua anima,"},{"p":"3","v":3},{"p":"Geova tuo Dio dovrà anche ricondurre i tuoi prigionieri e mostrarti misericordia e radunarti di nuovo da tutti i popoli dove Geova tuo Dio ti avrà disperso."},{"p":"4","v":4},{"p":"Se il tuo popolo disperso fosse all’estremità dei cieli, di là Geova tuo Dio ti radunerà e di là ti prenderà."},{"p":"5","v":5},{"p":"Geova tuo Dio ti introdurrà veramente nel paese di cui presero possesso i tuoi padri, e certamente ne prenderai possesso; ed egli davvero ti farà del bene e ti moltiplicherà più dei tuoi padri."},{"p":"6","v":6},{"p":"E Geova tuo Dio dovrà circoncidere il tuo cuore e il cuore della tua progenie, affinché tu ami Geova tuo Dio con tutto il tuo cuore e con tutta la tua anima per amore della tua vita."},{"p":"7","v":7},{"p":"E Geova tuo Dio porrà certamente tutti questi giuramenti sui tuoi nemici e su quelli che ti odiano, i quali ti hanno perseguitato."}],[{"p":"8","v":8},{"p":"“In quanto a te, ti volgerai e certamente ascolterai la voce di Geova e metterai in pratica tutti i suoi comandamenti che io oggi ti comando."},{"p":"9","v":9},{"p":"E Geova tuo Dio ti farà realmente avere più che abbastanza in ogni opera della tua mano, nel frutto del tuo ventre e nel frutto dei tuoi animali domestici e nel frutto del tuo suolo, dando luogo a prosperità; perché Geova esulterà di nuovo su di te per il bene, proprio come esultò sui tuoi antenati;"},{"p":"10","v":10},{"p":"poiché tu ascolterai la voce di Geova tuo Dio in modo da osservare i suoi comandamenti e i suoi statuti scritti in questo libro della legge, perché tornerai a Geova tuo Dio con tutto il tuo cuore e con tutta la tua anima."}],[{"p":"11","v":11},{"p":"“Poiché questo comandamento che oggi ti comando non è troppo difficile per te, né è lontano."},{"p":"12","v":12},{"p":"Non è nei cieli, così che tu dica: ‘Chi ascenderà per noi nei cieli e ce lo prenderà, per farcelo udire perché lo mettiamo in pratica?’"},{"p":"13","v":13},{"p":"Né è al di là del mare, così che tu dica: ‘Chi passerà al di là del mare e ce lo prenderà, per farcelo udire perché lo mettiamo in pratica?’"},{"p":"14","v":14},{"p":"Poiché la parola è molto vicina a te, nella tua propria bocca e nel tuo proprio cuore, perché tu la metta in pratica."}],[{"p":"15","v":15},{"p":"“Vedi, realmente oggi pongo davanti a te la vita e il bene, e la morte e il male."},{"p":"16","v":16},{"p":"[Se ascolterai i comandamenti di Geova tuo Dio,] che oggi ti comando, in modo da amare Geova tuo Dio, da camminare nelle sue vie e da osservare i suoi comandamenti e i suoi statuti e le sue decisioni giudiziarie, allora di sicuro continuerai a vivere e a moltiplicarti, e Geova tuo Dio ti deve benedire nel paese al quale vai per prenderne possesso."}],[{"p":"17","v":17},{"p":"“Ma se il tuo cuore si volge indietro e non ascolti, e realmente ti lasci sedurre e ti inchini davanti ad altri dèi e li servi,"},{"p":"18","v":18},{"p":"davvero vi dichiaro oggi che positivamente perirete. Non prolungherete i vostri giorni sul suolo verso il quale passi il Giordano per andare a prenderne possesso."},{"p":"19","v":19},{"p":"Veramente io prendo oggi a testimoni contro di voi i cieli e la terra, che ti ho messo davanti la vita e la morte, la benedizione e la maledizione; e devi scegliere la vita per continuare a vivere, tu e la tua progenie,"},{"p":"20","v":20},{"p":"amando Geova tuo Dio, ascoltando la sua voce e tenendoti stretto a lui; poiché egli è la tua vita e la lunghezza dei tuoi giorni, affinché tu dimori sul suolo che Geova giurò ai tuoi antenati Abraamo, Isacco e Giacobbe di dar loro”."}]]}