{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Quindi Mosè andò e pronunciò queste parole a tutto Israele"},{"p":"2","v":2},{"p":"e disse loro: “Io oggi ho centovent’anni. Non mi sarà più permesso di uscire ed entrare, in quanto Geova mi ha detto: ‘Non passerai questo Giordano’."},{"p":"3","v":3},{"p":"Geova tuo Dio è colui che passa davanti a te. Egli stesso annienterà queste nazioni d’innanzi a te, e tu le devi cacciare via. Giosuè è colui che passerà davanti a te, proprio come Geova ha parlato."},{"p":"4","v":4},{"p":"E Geova certamente farà a loro proprio come fece a Sihon e a Og, i re degli amorrei, e al loro paese, quando li annientò."},{"p":"5","v":5},{"p":"E Geova ve li ha abbandonati, e voi dovete fare loro secondo tutto il comandamento che vi ho comandato."},{"p":"6","v":6},{"p":"Siate coraggiosi e forti. Non abbiate timore né siate spaventati davanti a loro, perché Geova tuo Dio è colui che marcia con te. Egli non ti abbandonerà né ti lascerà interamente”."}],[{"p":"7","v":7},{"p":"E Mosè chiamava Giosuè e gli diceva davanti agli occhi di tutto Israele: “Sii coraggioso e forte, perché tu, tu introdurrai questo popolo nel paese che Geova giurò ai loro antenati di dar loro, e tu stesso lo darai loro in eredità."},{"p":"8","v":8},{"p":"E Geova è colui che marcia davanti a te. Egli stesso sarà con te. Non ti abbandonerà né ti lascerà del tutto. Non aver timore e non ti atterrire”."}],[{"p":"9","v":9},{"p":"Quindi Mosè scrisse questa legge e la diede ai sacerdoti figli di Levi, i portatori dell’arca del patto di Geova, e a tutti gli anziani d’Israele."},{"p":"10","v":10},{"p":"E Mosè continuò a comandare loro, dicendo: “Alla fine di ogni sette anni, nel tempo fissato dell’anno della remissione, alla festa delle capanne,"},{"p":"11","v":11},{"p":"quando tutto Israele sarà venuto a vedere la faccia di Geova tuo Dio nel luogo che egli avrà scelto, leggerai questa legge di fronte a tutto Israele perché la oda."},{"p":"12","v":12},{"p":"Congrega il popolo, gli uomini e le donne e i piccoli e il tuo residente forestiero che è dentro le tue porte, affinché ascoltino e affinché imparino, poiché devono temere Geova vostro Dio e aver cura di mettere in pratica tutte le parole di questa legge."},{"p":"13","v":13},{"p":"E i loro figli che non hanno conosciuto devono ascoltare, e devono imparare a temere Geova vostro Dio tutti i giorni che vivrete sul suolo verso il quale passate il Giordano per prenderne possesso”."}],[{"p":"14","v":14},{"p":"Dopo ciò Geova disse a Mosè: “Ecco, si sono avvicinati per te i giorni di morire. Chiama Giosuè e prendete posto nella tenda di adunanza, affinché io gli dia incarico”. Mosè e Giosuè andarono dunque e si posero nella tenda di adunanza."},{"p":"15","v":15},{"p":"Quindi Geova apparve presso la tenda nella colonna di nuvola, e la colonna di nuvola stava all’ingresso della tenda."}],[{"p":"16","v":16},{"p":"Geova disse ora a Mosè: “Ecco, stai per andare a giacere con i tuoi antenati; e questo popolo certamente si leverà e avrà rapporti immorali con dèi stranieri del paese nel quale vanno, proprio in mezzo a loro, e certamente mi abbandoneranno e infrangeranno il patto che ho concluso con loro."},{"p":"17","v":17},{"p":"E quel giorno la mia ira divamperà davvero contro di loro, e certamente li abbandonerò e nasconderò loro la mia faccia, e devono divenire qualcosa da consumarsi; e su di loro devono venire molte calamità e angustie, e quel giorno saranno costretti a dire: ‘Non è forse perché il nostro Dio non è in mezzo a noi che sono venute su di noi queste calamità?’"},{"p":"18","v":18},{"p":"In quanto a me, quel giorno nasconderò assolutamente la mia faccia a causa di tutto il male che avranno fatto, perché si saranno rivolti ad altri dèi."}],[{"p":"19","v":19},{"p":"“E ora scrivetevi questo cantico e insegnatelo ai figli d’Israele. Mettetelo nelle loro bocche perché questo cantico serva come mio testimone contro i figli d’Israele."},{"p":"20","v":20},{"p":"Poiché li condurrò al suolo circa il quale ho giurato ai loro antenati, dove scorre latte e miele, e certamente mangeranno e si sazieranno e ingrasseranno e si rivolgeranno ad altri dèi, e in realtà li serviranno e mi mancheranno di rispetto e infrangeranno il mio patto."},{"p":"21","v":21},{"p":"E deve accadere che quando saranno venute su di loro molte calamità e angustie, allora questo cantico dovrà rispondere davanti a loro come testimone, perché non dev’essere dimenticato dalla bocca della loro progenie, poiché conosco bene la loro inclinazione che oggi manifestano, prima che io li introduca nel paese circa il quale ho giurato”."}],[{"p":"22","v":22},{"p":"Mosè scrisse dunque quel giorno questo cantico, per insegnarlo ai figli d’Israele."}],[{"p":"23","v":23},{"p":"E dava incarico a Giosuè figlio di Nun e diceva: “Sii coraggioso e forte, perché tu, tu introdurrai i figli d’Israele nel paese circa il quale ho giurato loro, e io stesso sarò con te”."}],[{"p":"24","v":24},{"p":"E avvenne che appena Mosè ebbe terminato di scrivere in un libro le parole di questa legge finché furono completate,"},{"p":"25","v":25},{"p":"Mosè comandava ai leviti, i portatori dell’arca del patto di Geova, dicendo:"},{"p":"26","v":26},{"p":"“Prendendo questo libro della legge, lo dovete mettere al lato dell’arca del patto di Geova vostro Dio, e lì deve servire come testimone contro di te."},{"p":"27","v":27},{"p":"Poiché io, io conosco bene la tua ribellione e il tuo collo duro. Se mentre oggi sono ancora vivo con voi, vi siete mostrati ribelli nella condotta verso Geova, quanto più lo sarete dopo la mia morte!"},{"p":"28","v":28},{"p":"Congregatemi tutti gli anziani delle vostre tribù e i vostri ufficiali, e lasciatemi pronunciare queste parole perché le odano, e fatemi prendere i cieli e la terra a testimoni contro di loro."},{"p":"29","v":29},{"p":"Poiché so bene che dopo la mia morte immancabilmente agirete in maniera rovinosa, e certamente vi svierete dal cammino circa il quale vi ho comandato; e la calamità dovrà abbattersi su di voi al termine dei giorni, perché avrete fatto ciò che è male agli occhi di Geova in modo da offenderlo con le opere delle vostre mani”."}],[{"p":"30","v":30},{"p":"E Mosè pronunciava a tutta la congregazione d’Israele, in maniera che udissero, le parole di questo cantico finché furono completate:"}]]}