{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"“Prestate orecchio, o cieli, e lasciatemi parlare;\nE oda la terra i detti della mia bocca."},{"p":"2","v":2},{"p":"La mia istruzione gocciolerà come la pioggia,\nIl mio detto stillerà come la rugiada,\nCome piogge leggere sull’erba\nE come acquazzoni copiosi sulla vegetazione."},{"p":"3","v":3},{"p":"Poiché dichiarerò il nome di Geova.\nAttribuite grandezza al nostro Dio!"},{"p":"4","v":4},{"p":"La Roccia, la sua attività è perfetta,\nPoiché tutte le sue vie sono giustizia.\nUn Dio di fedeltà, presso cui non è ingiustizia;\nEgli è giusto e retto."},{"p":"5","v":5},{"p":"Essi da parte loro hanno agito rovinosamente;\nNon sono suoi figli, è il loro proprio difetto.\nGenerazione perversa e storta!"},{"p":"6","v":6},{"p":"Così continuate a fare a Geova,\nO popolo stupido e non saggio?\nNon è egli tuo Padre che ti ha prodotto,\nChe ti fece e ti dava stabilità?"},{"p":"7","v":7},{"p":"Ricorda i giorni antichi,\nConsiderate gli anni passati di generazione in generazione;\nChiedilo a tuo padre, e te lo può raccontare;\nAi tuoi vecchi, e te lo possono dire."},{"p":"8","v":8},{"p":"Quando l’Altissimo diede alle nazioni un’eredità,\nQuando separò l’uno dall’altro i figli di Adamo,\nEgli fissava la linea di confine dei popoli\nRispetto al numero dei figli d’Israele."},{"p":"9","v":9},{"p":"Poiché la porzione di Geova è il suo popolo;\nGiacobbe è la parte assegnata che egli eredita."},{"p":"10","v":10},{"p":"Lo trovò in una terra desertica,\nE in un deserto vuoto, ululante.\nLo circondava, ne aveva cura,\nLo salvaguardava come la pupilla del suo occhio."},{"p":"11","v":11},{"p":"Proprio come l’aquila scuote il suo nido,\nVolteggia sopra i suoi piccoli,\nSpiega le sue ali, li prende,\nLi porta sulle sue penne remiganti,"},{"p":"12","v":12},{"p":"Geova solo lo guidava,\nE non c’era insieme a lui nessun dio straniero."},{"p":"13","v":13},{"p":"Lo faceva cavalcare sugli alti luoghi della terra,\nCosì che mangiò il prodotto del campo.\nE gli faceva succhiare miele dalla rupe,\nE olio dalla roccia di silice;"},{"p":"14","v":14},{"p":"Burro della mandria e latte del gregge\nInsieme al grasso dei montoni,\nE arieti, la razza di Basan, e capri\nInsieme al grasso dei reni del frumento;\nE bevevi come vino il sangue dell’uva."},{"p":"15","v":15},{"p":"Quando Iesurun si ingrassava, allora tirò calci.\nTi sei ingrassato, ti sei fatto grosso, sei divenuto pieno.\nAbbandonò dunque Dio, che l’aveva fatto,\nE disprezzò la Roccia della sua salvezza."},{"p":"16","v":16},{"p":"Lo incitavano a gelosia con dèi estranei;\nLo offendevano con cose detestabili."},{"p":"17","v":17},{"p":"Sacrificavano ai demoni, non a Dio,\nDèi che non avevano conosciuto,\nNuovi, che erano venuti di recente,\nChe i vostri antenati non conoscevano."},{"p":"18","v":18},{"p":"La Roccia che ti generò, la dimenticavi,\nE ti scordavi di Dio, di Colui che ti diede alla luce con dolori di parto."},{"p":"19","v":19},{"p":"Quando Geova lo vide, allora li disprezzò,\nA causa della vessazione da parte dei suoi figli e delle sue figlie."},{"p":"20","v":20},{"p":"Così disse: ‘Fammi nascondere loro la mia faccia,\nFammi vedere quale sarà la loro fine di poi.\nPoiché sono una generazione di perversità,\nFigli nei quali non c’è fedeltà."},{"p":"21","v":21},{"p":"Essi, da parte loro, mi hanno incitato a gelosia con ciò che non è dio;\nMi hanno vessato con i loro idoli vani;\nE io, da parte mia, li inciterò a gelosia con ciò che non è popolo;\nLi offenderò con una nazione stupida."},{"p":"22","v":22},{"p":"Poiché nella mia ira si è acceso un fuoco\nE arderà sino in fondo allo Sceol, il luogo più basso,\nE consumerà la terra e il suo prodotto\nE darà alle fiamme le fondamenta dei monti."},{"p":"23","v":23},{"p":"Aumenterò su di loro le calamità;\nEsaurirò su di loro le mie frecce."},{"p":"24","v":24},{"p":"Saranno esausti per la fame e divorati da febbre ardente\nE da amara distruzione.\nE manderò su di loro i denti delle bestie,\nCol veleno dei rettili della polvere."},{"p":"25","v":25},{"p":"Di fuori li orberà la spada,\nE dentro lo spavento,\nSia di giovane che di vergine,\nDi lattante insieme a uomo canuto."},{"p":"26","v":26},{"p":"Avrei dovuto dire: “Li disperderò,\nNe farò certo cessare la menzione fra gli uomini mortali”,"},{"p":"27","v":27},{"p":"Se non fosse stato per il fatto che avevo timore della vessazione da parte del nemico,\nChe i loro avversari lo interpretassero male,\nChe dicessero: “La nostra mano si è mostrata superiore,\nE non fu Geova a operare tutto questo”."},{"p":"28","v":28},{"p":"Poiché sono una nazione su cui il consiglio perisce,\nE fra loro non c’è intendimento."},{"p":"29","v":29},{"p":"Oh fossero saggi! Quindi pondererebbero ciò.\nConsidererebbero la loro fine di poi."},{"p":"30","v":30},{"p":"Come potrebbe uno inseguirne mille,\nE due metterne in fuga diecimila?\nA meno che la loro Roccia non li abbia venduti\nE Geova non li abbia ceduti."},{"p":"31","v":31},{"p":"Poiché la loro roccia non è come la nostra Roccia,\nPur essendo i nostri nemici a decidere."},{"p":"32","v":32},{"p":"Poiché la loro vite è dalla vite di Sodoma\nE dai terrazzi di Gomorra.\nLa loro uva è uva di veleno,\nI loro grappoli sono amari."},{"p":"33","v":33},{"p":"Il loro vino è veleno di grosse serpi\nE crudele veleno di cobra."},{"p":"34","v":34},{"p":"Non è riposto presso di me,\nCon un sigillo appostovi nel mio deposito?"},{"p":"35","v":35},{"p":"La vendetta e la retribuzione sono mie.\n\nAl tempo fissato il loro piede si muoverà in maniera instabile,\nPoiché il giorno del loro disastro è vicino,\nE gli avvenimenti preparati per loro davvero si affrettano’."},{"p":"36","v":36},{"p":"Poiché Geova giudicherà il suo popolo\nE proverà rammarico per i suoi servitori,\nPerché vedrà che è scomparso il sostegno\nE c’è solo chi è impotente e inutile."},{"p":"37","v":37},{"p":"E certamente dirà: ‘Dove sono i loro dèi,\nLa roccia in cui cercarono rifugio,"},{"p":"38","v":38},{"p":"Che mangiavano il grasso dei loro sacrifici,\nBevevano il vino delle loro libazioni?\nSi levino e vi aiutino.\nDivengano per voi un nascondiglio."},{"p":"39","v":39},{"p":"Vedete ora che io, io son quegli\nE non ci sono dèi insieme a me.\nIo metto a morte e faccio vivere.\nHo gravemente ferito, e io, io certamente sanerò,\nE non c’è chi sottragga alla mia mano."},{"p":"40","v":40},{"p":"Poiché alzo al cielo la mia mano [in giuramento],\nE in realtà dico: “Come io vivo a tempo indefinito”,"},{"p":"41","v":41},{"p":"Se davvero affilo la mia scintillante spada,\nE la mia mano afferra il giudizio,\nCertamente farò vendetta dei miei avversari\nE renderò la retribuzione a quelli che mi odiano intensamente."},{"p":"42","v":42},{"p":"Inebrierò le mie frecce di sangue,\nMentre la mia spada mangerà carne,\nCol sangue degli uccisi e dei prigionieri,\nCon le teste dei condottieri del nemico’."},{"p":"43","v":43},{"p":"Rallegratevi, nazioni, col suo popolo,\nPoiché egli vendicherà il sangue dei suoi servitori,\nE ripagherà con la vendetta i suoi avversari\nE in realtà farà espiazione per il suolo del suo popolo”."}],[{"p":"44","v":44},{"p":"Così Mosè venne e pronunciò tutte le parole di questo cantico agli orecchi del popolo, egli e Oshea figlio di Nun."},{"p":"45","v":45},{"p":"Dopo che Mosè ebbe finito di pronunciare tutte queste parole a tutto Israele,"},{"p":"46","v":46},{"p":"proseguì, dicendo loro: “Volgete il cuore a tutte le parole che oggi vi pronuncio come avvertimento, affinché comandiate ai vostri figli d’aver cura di mettere in pratica tutte le parole di questa legge."},{"p":"47","v":47},{"p":"Poiché non è per voi una parola senza valore, ma significa la vostra vita, e mediante questa parola potete prolungare i vostri giorni sul suolo verso il quale passate il Giordano per prenderne possesso”."}],[{"p":"48","v":48},{"p":"E Geova parlava in questo stesso giorno a Mosè, dicendo:"},{"p":"49","v":49},{"p":"“Sali su questo monte di Abarim, sul monte Nebo, che è nel paese di Moab, di fronte a Gerico, e vedi il paese di Canaan, che io sto per dare come possedimento ai figli d’Israele."},{"p":"50","v":50},{"p":"Quindi muori sul monte sul quale sali, e sii raccolto presso il tuo popolo, proprio come Aaronne tuo fratello morì sul monte Hor e fu raccolto presso il suo popolo;"},{"p":"51","v":51},{"p":"per la ragione che voi agiste indebitamente verso di me in mezzo ai figli d’Israele alle acque di Meriba di Cades nel deserto di Zin; per la ragione che non mi santificaste in mezzo ai figli d’Israele."},{"p":"52","v":52},{"p":"Poiché vedrai il paese da lontano, ma non entrerai là nel paese che sto per dare ai figli d’Israele”."}]]}