{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Ed ora, o Israele, ascolta i regolamenti e le decisioni giudiziarie che vi insegno a mettere in pratica, perché viviate e in realtà entriate a prendere possesso del paese che Geova l’Iddio dei vostri antenati vi dà."},{"p":"2","v":2},{"p":"Non dovete aggiungere alla parola che vi comando, né dovete togliere da essa, in modo da osservare i comandamenti di Geova vostro Dio che io vi comando."}],[{"p":"3","v":3},{"p":"“I vostri propri occhi son quelli che hanno visto ciò che Geova fece nel caso del Baal di Peor, che ogni uomo che aveva camminato dietro al Baal di Peor fu quello che Geova tuo Dio annientò di mezzo a te."},{"p":"4","v":4},{"p":"Ma voi che vi tenete stretti a Geova vostro Dio siete oggi tutti vivi."},{"p":"5","v":5},{"p":"Vedete, vi ho insegnato regolamenti e decisioni giudiziarie, proprio come Geova mio Dio mi ha comandato, perché facciate in tal modo in mezzo al paese nel quale andate per prenderne possesso."},{"p":"6","v":6},{"p":"E voi li dovete osservare e mettere in pratica, perché questa è sapienza da parte vostra e intendimento da parte vostra davanti agli occhi dei popoli che udranno di tutti questi regolamenti, e per certo diranno: ‘Questa grande nazione è senza dubbio un popolo saggio e che ha intendimento’."},{"p":"7","v":7},{"p":"Poiché quale grande nazione c’è che abbia dèi ad essa vicini come lo è Geova nostro Dio tutte le volte che lo invochiamo?"},{"p":"8","v":8},{"p":"E quale grande nazione c’è che abbia giusti regolamenti e decisioni giudiziarie come tutta questa legge che oggi metto davanti a voi?"}],[{"p":"9","v":9},{"p":"“Solo guardati, e bada bene all’anima tua, affinché tu non dimentichi le cose che i tuoi occhi hanno visto e affinché non si allontanino dal tuo cuore per tutti i giorni della tua vita; e le devi far conoscere ai tuoi figli e ai tuoi nipoti,"},{"p":"10","v":10},{"p":"il giorno che stesti dinanzi a Geova tuo Dio in Horeb, quando Geova mi disse: ‘Congregami il popolo perché io faccia udire loro le mie parole, perché imparino a temermi tutti i giorni che saranno in vita sul suolo e perché insegnino ai loro figli’."}],[{"p":"11","v":11},{"p":"“Così vi avvicinaste e steste ai piedi del monte, e il monte ardeva con fuoco fino in mezzo al cielo; c’erano tenebre, nuvole e fitta oscurità."},{"p":"12","v":12},{"p":"E Geova vi parlava di mezzo al fuoco. Voi udivate il suono delle parole, ma non vedevate nessuna forma, nient’altro che una voce."},{"p":"13","v":13},{"p":"Ed egli vi dichiarava il suo patto, che vi comandò di mettere in pratica, le Dieci Parole, dopo di che le scrisse su due tavolette di pietra."},{"p":"14","v":14},{"p":"E fu a me che Geova comandò in quel particolare tempo d’insegnarvi regolamenti e decisioni giudiziarie, perché li mettiate in pratica nel paese al quale passate per prenderne possesso."}],[{"p":"15","v":15},{"p":"“E dovete badare bene alle vostre anime, poiché non vedeste nessuna forma il giorno che Geova vi parlò in Horeb di mezzo al fuoco,"},{"p":"16","v":16},{"p":"affinché non agiate rovinosamente e non vi facciate realmente un’immagine scolpita, la forma di qualche simbolo, la rappresentazione di maschio o femmina,"},{"p":"17","v":17},{"p":"la rappresentazione di qualche bestia che è sulla terra, la rappresentazione di qualche uccello alato che vola nei cieli,"},{"p":"18","v":18},{"p":"la rappresentazione di qualunque cosa che si muove sul suolo, la rappresentazione di qualche pesce che è nelle acque sotto la terra;"},{"p":"19","v":19},{"p":"e affinché non alzi i tuoi occhi ai cieli e in realtà veda il sole e la luna e le stelle, tutto l’esercito dei cieli, e sia realmente sedotto e ti inchini davanti ad essi e li serva, essi che Geova tuo Dio ha ripartito a tutti i popoli sotto tutti i cieli."},{"p":"20","v":20},{"p":"Ma voi siete quelli che Geova prese per farvi uscire dalla fornace di ferro, fuori d’Egitto, affinché gli diveniste un popolo di proprietà particolare come in questo giorno."}],[{"p":"21","v":21},{"p":"“E Geova si adirò contro di me per causa vostra, tanto che giurò che non avrei passato il Giordano o che non sarei entrato nel buon paese che Geova tuo Dio ti dà come eredità."},{"p":"22","v":22},{"p":"Poiché sto per morire in questo paese. Io non passerò il Giordano, ma voi lo passerete, e dovrete prendere possesso di questo buon paese."},{"p":"23","v":23},{"p":"Guardatevi dal dimenticare il patto di Geova vostro Dio che egli concluse con voi e dal farvi un’immagine scolpita, la forma di qualunque cosa circa la quale Geova tuo Dio ti ha comandato."},{"p":"24","v":24},{"p":"Poiché Geova tuo Dio è un fuoco consumante, un Dio che esige esclusiva devozione."}],[{"p":"25","v":25},{"p":"“Nel caso che tu generi figli e nipoti e che abbiate risieduto a lungo nel paese e davvero agiate rovinosamente e in effetti facciate un’immagine scolpita, la forma di qualunque cosa, e davvero commettiate il male agli occhi di Geova vostro Dio in modo da offenderlo,"},{"p":"26","v":26},{"p":"realmente prendo oggi a testimoni contro di voi i cieli e la terra, che positivamente perirete in fretta dal paese verso cui passate il Giordano per prenderne possesso. Non prolungherete su di esso i vostri giorni, perché sarete positivamente annientati."},{"p":"27","v":27},{"p":"E Geova certamente vi disperderà fra i popoli, e in realtà vi si lascerà rimanere in pochi di numero fra le nazioni dove Geova vi condurrà."},{"p":"28","v":28},{"p":"E là dovrete servire dèi, prodotto delle mani dell’uomo, legno e pietra, che non possono vedere né udire né mangiare né odorare."}],[{"p":"29","v":29},{"p":"“Se di là davvero cercherete Geova tuo Dio, allora certamente lo troverai, perché domanderai di lui con tutto il tuo cuore e con tutta la tua anima."},{"p":"30","v":30},{"p":"Quando sarai in grave angustia e tutte queste parole ti saranno accadute al termine dei giorni, allora dovrai tornare a Geova tuo Dio e ascoltare la sua voce."},{"p":"31","v":31},{"p":"Poiché Geova tuo Dio è un Dio misericordioso. Egli non ti abbandonerà né ti ridurrà in rovina né dimenticherà il patto dei tuoi antenati che egli giurò loro."}],[{"p":"32","v":32},{"p":"“Ora chiedi, ti prego, riguardo ai giorni precedenti che trascorsero prima di te, dal giorno che Dio creò l’uomo sulla terra e da un’estremità all’altra dei cieli: È stata mai compiuta alcuna cosa grande come questa o si è mai udito nulla di simile?"},{"p":"33","v":33},{"p":"Ha qualche altro popolo udito la voce di Dio parlare di mezzo al fuoco come l’hai udita tu, e ha seguitato a vivere?"},{"p":"34","v":34},{"p":"O ha provato Dio a venire a prendersi una nazione di mezzo a un’altra nazione con prove, con segni e con miracoli e con guerra e con mano forte e con braccio steso e con grande spavento come tutto ciò che Geova vostro Dio ha fatto per voi in Egitto davanti ai tuoi occhi?"},{"p":"35","v":35},{"p":"A te, a te è stato mostrato, perché tu conosca che Geova è il [vero] Dio; non c’è nessun altro all’infuori di lui."},{"p":"36","v":36},{"p":"Dai cieli ti ha fatto udire la sua voce per correggerti; e sulla terra ti ha fatto vedere il suo gran fuoco, e hai udito le sue parole di mezzo al fuoco."}],[{"p":"37","v":37},{"p":"“E [ciò nonostante continui a vivere], perché egli amò i tuoi antenati così che scelse il loro seme dopo di loro e ti fece uscire dall’Egitto alla sua vista, con la sua grande potenza,"},{"p":"38","v":38},{"p":"per cacciare d’innanzi a te nazioni più grandi e più potenti di te, al fine di farti entrare, per darti il loro paese in eredità come in questo giorno."},{"p":"39","v":39},{"p":"E sai bene oggi, e devi richiamare in cuor tuo che Geova è il [vero] Dio nei cieli di sopra e sulla terra di sotto. Non c’è nessun altro."},{"p":"40","v":40},{"p":"E devi osservare i suoi regolamenti e i suoi comandamenti che oggi ti comando, perché vada bene a te e ai tuoi figli dopo di te, e affinché tu prolunghi i tuoi giorni sul suolo che Geova tuo Dio ti dà, sempre”."}],[{"p":"41","v":41},{"p":"In quel tempo Mosè metteva da parte tre città dal lato del Giordano verso il levar del sole,"},{"p":"42","v":42},{"p":"perché vi fuggisse l’omicida che avesse ucciso il suo prossimo senza saperlo, mentre in precedenza non lo odiava; e deve fuggire in una di queste città e vivere,"},{"p":"43","v":43},{"p":"cioè Bezer nel deserto sull’altopiano per i rubeniti, e Ramot in Galaad per i gaditi, e Golan in Basan per i manassiti."}],[{"p":"44","v":44},{"p":"Ora questa è la legge che Mosè pose davanti ai figli d’Israele."},{"p":"45","v":45},{"p":"Queste sono le testimonianze e i regolamenti e le decisioni giudiziarie che Mosè pronunciò ai figli d’Israele alla loro uscita dall’Egitto,"},{"p":"46","v":46},{"p":"nella regione del Giordano nella valle di fronte a Bet-Peor, nel paese di Sihon re degli amorrei, che dimorava a Esbon, che Mosè e i figli d’Israele sconfissero alla loro uscita dall’Egitto."},{"p":"47","v":47},{"p":"E prendevano possesso del suo paese e del paese di Og re di Basan, i due re degli amorrei che erano nella regione del Giordano verso il levar del sole,"},{"p":"48","v":48},{"p":"da Aroer, che è sulla sponda della valle del torrente Arnon, fino al monte Sion, vale a dire l’Ermon,"},{"p":"49","v":49},{"p":"e tutta l’Araba nella regione del Giordano verso oriente, e fino al mare dell’Araba ai piedi delle pendici del Pisga."}]]}