{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"E Mosè chiamava tutto Israele e diceva loro: “Odi, o Israele, i regolamenti e le decisioni giudiziarie che oggi pronuncio ai vostri orecchi, e dovete impararli e aver cura di metterli in pratica."},{"p":"2","v":2},{"p":"Geova nostro Dio concluse un patto con noi in Horeb."},{"p":"3","v":3},{"p":"Geova non concluse questo patto con i nostri antenati, ma con noi, tutti noi che oggi siamo qui in vita."},{"p":"4","v":4},{"p":"Faccia a faccia Geova parlò con voi sul monte di mezzo al fuoco."},{"p":"5","v":5},{"p":"In quel particolare tempo io stavo fra Geova e voi per riferirvi la parola di Geova (poiché avevate timore a causa del fuoco e non saliste sul monte), dicendo:"}],[{"p":"6","v":6},{"p":"“‘Io sono Geova tuo Dio, che ti ho fatto uscire dal paese d’Egitto, dalla casa degli schiavi."},{"p":"7","v":7},{"p":"Non devi mai avere altri dèi contro la mia faccia."}],[{"p":"8","v":8},{"p":"“‘Non devi farti immagine scolpita, nessuna forma simile ad alcuna cosa che è nei cieli di sopra o che è sulla terra di sotto o che è nelle acque sotto la terra."},{"p":"9","v":9},{"p":"Non devi inchinarti davanti a loro né essere indotto a servirle, perché io, Geova tuo Dio, sono un Dio che esige esclusiva devozione, recando la punizione per l’errore dei padri sui figli e sulla terza generazione e sulla quarta generazione, nel caso di quelli che mi odiano;"},{"p":"10","v":10},{"p":"ma che esercita amorevole benignità verso la millesima generazione nel caso di quelli che mi amano e osservano i miei comandamenti."}],[{"p":"11","v":11},{"p":"“‘Non ti devi servire del nome di Geova tuo Dio in modo indegno, poiché Geova non lascerà impunito nessuno che si serve del suo nome in modo indegno."}],[{"p":"12","v":12},{"p":"“‘Osservando il giorno del sabato per ritenerlo sacro, proprio come Geova tuo Dio ti ha comandato,"},{"p":"13","v":13},{"p":"sei giorni devi rendere servizio e devi fare tutto il tuo lavoro."},{"p":"14","v":14},{"p":"Ma il settimo giorno è un sabato a Geova tuo Dio. Non devi fare nessun lavoro, né tu né tuo figlio né tua figlia né il tuo schiavo né la tua schiava né il tuo toro né il tuo asino né alcun tuo animale domestico né il tuo residente forestiero che è dentro le tue porte, affinché il tuo schiavo e la tua schiava si riposino come te."},{"p":"15","v":15},{"p":"E ti devi ricordare che divenisti schiavo nel paese d’Egitto e che di là Geova tuo Dio ti faceva uscire con mano forte e braccio steso. Perciò Geova tuo Dio ti ha comandato di osservare il giorno del sabato."}],[{"p":"16","v":16},{"p":"“‘Onora tuo padre e tua madre, proprio come Geova tuo Dio ti ha comandato; perché i tuoi giorni siano prolungati e ti vada bene sul suolo che Geova tuo Dio ti dà."}],[{"p":"17","v":17},{"p":"“‘Non devi assassinare."}],[{"p":"18","v":18},{"p":"“‘Né devi commettere adulterio."}],[{"p":"19","v":19},{"p":"“‘Né devi rubare."}],[{"p":"20","v":20},{"p":"“‘Né devi attestare una falsità contro il tuo prossimo."}],[{"p":"21","v":21},{"p":"“‘Né devi desiderare la moglie del tuo prossimo. Né devi egoisticamente bramare la casa del tuo prossimo, né il suo campo né il suo schiavo né la sua schiava, né il suo toro né il suo asino né alcuna cosa che appartiene al tuo prossimo’."}],[{"p":"22","v":22},{"p":"“Queste Parole pronunciò Geova a tutta la vostra congregazione sul monte, di mezzo al fuoco, alla nuvola e a fitta oscurità, con voce forte, e non aggiunse nulla; dopo di che le scrisse su due tavolette di pietra e me le diede."}],[{"p":"23","v":23},{"p":"“E avvenne che appena udiste la voce di mezzo alle tenebre, mentre il monte ardeva con fuoco, vi avvicinavate a me, tutti i capi delle vostre tribù e i vostri anziani."},{"p":"24","v":24},{"p":"Quindi diceste: ‘Ecco, Geova nostro Dio ci ha mostrato la sua gloria e la sua grandezza, e abbiamo udito la sua voce di mezzo al fuoco. In questo giorno abbiamo visto che Dio può parlare con l’uomo e questi in effetti può continuare a vivere."},{"p":"25","v":25},{"p":"E ora perché dovremmo morire? poiché questo grande fuoco ci può consumare. Se continuiamo a udire ancora la voce di Geova nostro Dio, siamo pure certi di morire."},{"p":"26","v":26},{"p":"Poiché chi di ogni carne ha udito la voce dell’Iddio vivente parlare di mezzo al fuoco come l’abbiamo udita noi eppure seguita a vivere?"},{"p":"27","v":27},{"p":"Tu stesso avvicinati e odi tutto ciò che Geova nostro Dio dirà; e tu sarai quello che ci pronuncerà tutto ciò che Geova nostro Dio ti avrà proferito, e noi certamente ascolteremo e [lo] faremo’."}],[{"p":"28","v":28},{"p":"“Geova udì dunque la voce delle vostre parole quando mi parlaste, e Geova mi diceva: ‘Ho udito la voce delle parole di questo popolo, che esso ti ha proferito. Hanno fatto bene in tutto ciò che hanno proferito."},{"p":"29","v":29},{"p":"Se solo edificassero questo loro cuore per temermi e per osservare sempre tutti i miei comandamenti, affinché andasse bene a loro e ai loro figli a tempo indefinito!"},{"p":"30","v":30},{"p":"Va, di’ loro: “Tornate alle vostre tende”."},{"p":"31","v":31},{"p":"E tu sta qui con me, e lascia che io ti proferisca tutto il comandamento e i regolamenti e le decisioni giudiziarie che devi insegnare loro e che essi devono mettere in pratica nel paese che do loro perché ne prendano possesso’."},{"p":"32","v":32},{"p":"E dovete aver cura di fare proprio come Geova vostro Dio vi ha comandato. Non dovete deviare né a destra né a sinistra."},{"p":"33","v":33},{"p":"Dovete camminare in tutta la via che Geova vostro Dio vi ha comandato, affinché viviate e vi vada bene e in realtà prolunghiate i vostri giorni nel paese del quale prenderete possesso."}]]}