{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Ora questi sono il comandamento, i regolamenti e le decisioni giudiziarie che Geova vostro Dio ha comandato d’insegnarvi, in modo che li mettiate in pratica nel paese al quale passate per prenderne possesso;"},{"p":"2","v":2},{"p":"affinché tu tema Geova tuo Dio in modo da osservare tutti i suoi statuti e i suoi comandamenti che io ti comando, tu e tuo figlio e tuo nipote, tutti i giorni della tua vita, e affinché i tuoi giorni siano prolungati."},{"p":"3","v":3},{"p":"E devi ascoltare, o Israele, e aver cura di metter[li] in pratica, perché ti vada bene e diveniate moltissimi, proprio come Geova l’Iddio dei tuoi antenati ti ha promesso, rispetto al paese dove scorre latte e miele."}],[{"p":"4","v":4},{"p":"“Ascolta, o Israele: Geova nostro Dio è un solo Geova."},{"p":"5","v":5},{"p":"E devi amare Geova tuo Dio con tutto il tuo cuore e con tutta la tua anima e con tutta la tua forza vitale."},{"p":"6","v":6},{"p":"E queste parole che oggi ti comando devono essere nel tuo cuore;"},{"p":"7","v":7},{"p":"e le devi inculcare a tuo figlio e parlarne quando siedi nella tua casa e quando cammini per la strada e quando giaci e quando ti levi."},{"p":"8","v":8},{"p":"E devi legartele come un segno sulla mano, e devono servire da frontale fra i tuoi occhi;"},{"p":"9","v":9},{"p":"e le devi scrivere sugli stipiti della tua casa e sulle tue porte."}],[{"p":"10","v":10},{"p":"“E deve avvenire che quando Geova tuo Dio ti avrà introdotto nel paese che giurò ai tuoi antenati Abraamo, Isacco e Giacobbe di darti, città grandi e belle che tu non hai edificato,"},{"p":"11","v":11},{"p":"e case piene di ogni cosa buona e che tu non hai riempito, e cisterne scavate che tu non hai scavato, vigne e olivi che tu non hai piantato, e avrai mangiato e ti sarai saziato,"},{"p":"12","v":12},{"p":"guardati dal dimenticare Geova, che ti ha fatto uscire dal paese d’Egitto, dalla casa degli schiavi."},{"p":"13","v":13},{"p":"Geova tuo Dio devi temere, e lui devi servire e nel suo nome devi giurare."},{"p":"14","v":14},{"p":"Non dovete camminare dietro ad altri dèi, agli dèi dei popoli che sono tutt’intorno a voi"},{"p":"15","v":15},{"p":"(poiché Geova tuo Dio è in mezzo a te un Dio che esige esclusiva devozione), affinché l’ira di Geova tuo Dio non divampi contro di te ed egli non ti debba annientare di sulla superficie del suolo."}],[{"p":"16","v":16},{"p":"“Non dovete mettere Geova vostro Dio alla prova, nel modo in cui lo metteste alla prova a Massa."},{"p":"17","v":17},{"p":"A tutti i costi dovete osservare i comandamenti di Geova vostro Dio e le sue testimonianze e i suoi regolamenti che egli ti ha comandato."},{"p":"18","v":18},{"p":"E devi fare ciò che è retto e buono agli occhi di Geova, perché ti vada bene e realmente entri e prenda possesso del buon paese circa il quale Geova ha giurato ai tuoi antenati,"},{"p":"19","v":19},{"p":"respingendo tutti i tuoi nemici d’innanzi a te, proprio come Geova ha promesso."}],[{"p":"20","v":20},{"p":"“Nel caso che un giorno futuro tuo figlio ti domandi, dicendo: ‘Che significano le testimonianze e i regolamenti e le decisioni giudiziarie che Geova nostro Dio vi ha comandato?’"},{"p":"21","v":21},{"p":"devi quindi dire a tuo figlio: ‘Divenimmo schiavi di Faraone in Egitto, ma Geova ci fece uscire dall’Egitto con mano forte."},{"p":"22","v":22},{"p":"Geova poneva dunque segni e miracoli grandi e calamitosi sull’Egitto, su Faraone e su tutta la sua casa davanti ai nostri occhi."},{"p":"23","v":23},{"p":"E ci fece uscire di là al fine di condurci qui per darci il paese circa il quale aveva giurato ai nostri antenati."},{"p":"24","v":24},{"p":"Perciò Geova comandò di eseguire tutti questi regolamenti, di temere Geova nostro Dio per il nostro bene, sempre, perché continuassimo a vivere come in questo giorno."},{"p":"25","v":25},{"p":"E per noi significherà giustizia, che abbiamo cura di mettere in pratica tutto questo comandamento dinanzi a Geova nostro Dio, proprio come egli ci ha comandato’."}]]}