{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Quando Geova tuo Dio ti introdurrà infine nel paese al quale vai per prenderne possesso, allora dovrà cacciare d’innanzi a te popolose nazioni, gli ittiti e i ghirgasei e gli amorrei e i cananei e i ferezei e gli ivvei e i gebusei, sette nazioni più popolose e potenti di te."},{"p":"2","v":2},{"p":"E Geova tuo Dio certamente te le abbandonerà, e tu le dovrai sconfiggere. Devi votarle immancabilmente alla distruzione. Non devi concludere nessun patto con loro né mostrare loro alcun favore."},{"p":"3","v":3},{"p":"E non devi formare nessuna alleanza matrimoniale con loro. Non devi dare tua figlia a suo figlio, e non devi prendere sua figlia per tuo figlio."},{"p":"4","v":4},{"p":"Poiché farà allontanare tuo figlio dal seguire me, e certamente serviranno altri dèi; e l’ira di Geova davvero divamperà contro di voi, ed egli certamente ti annienterà in fretta."}],[{"p":"5","v":5},{"p":"“D’altra parte, questo è ciò che dovete far loro: Dovete abbattere i loro altari, e dovete spezzare le loro colonne sacre e dovete tagliare i loro pali sacri, e dovete bruciare col fuoco le loro immagini scolpite."},{"p":"6","v":6},{"p":"Poiché tu sei un popolo santo a Geova tuo Dio. È te che Geova tuo Dio ha scelto perché tu divenga suo popolo, una speciale proprietà, fra tutti i popoli che sono sulla superficie del suolo."}],[{"p":"7","v":7},{"p":"“Non perché foste il più popoloso di tutti i popoli Geova vi ha mostrato affetto così che vi ha scelti, poiché eravate il più piccolo di tutti i popoli."},{"p":"8","v":8},{"p":"Ma è stato perché Geova vi ama, e perché ha osservato la dichiarazione giurata che aveva giurato ai vostri antenati, che Geova vi ha fatto uscire con mano forte, per redimerti dalla casa degli schiavi, dalla mano di Faraone re d’Egitto."},{"p":"9","v":9},{"p":"E tu sai bene che Geova tuo Dio è il [vero] Dio, il Dio fedele, che osserva il patto e l’amorevole benignità per mille generazioni nel caso di quelli che lo amano e di quelli che osservano i suoi comandamenti,"},{"p":"10","v":10},{"p":"ma che ripaga in faccia chi lo odia, distruggendolo. Non esiterà verso chi lo odia; lo ripagherà in faccia."},{"p":"11","v":11},{"p":"E devi osservare il comandamento e i regolamenti e le decisioni giudiziarie che oggi ti comando, mettendoli in pratica."}],[{"p":"12","v":12},{"p":"“E deve avvenire che, siccome continuate ad ascoltare queste decisioni giudiziarie e davvero le osservate e davvero le mettete in pratica, Geova tuo Dio deve osservare verso di te il patto e l’amorevole benignità circa i quali giurò ai tuoi antenati."},{"p":"13","v":13},{"p":"E certamente ti amerà e ti benedirà e ti moltiplicherà e benedirà il frutto del tuo ventre e il frutto del tuo suolo, il tuo grano e il tuo vino nuovo e il tuo olio, i piccoli delle tue vacche e la prole del tuo gregge, sul suolo che giurò ai tuoi antenati di darti."},{"p":"14","v":14},{"p":"Diverrai il più benedetto di tutti i popoli. Non ci sarà in te maschio o femmina senza progenie, né fra i tuoi animali domestici."},{"p":"15","v":15},{"p":"E Geova certamente allontanerà da te ogni malattia; e in quanto a tutti i calamitosi morbi d’Egitto che hai conosciuto, egli non li porrà su di te, e in realtà li porrà su tutti quelli che ti odiano."},{"p":"16","v":16},{"p":"E devi consumare tutti i popoli che Geova tuo Dio ti dà. Il tuo occhio non li deve commiserare; e non devi servire i loro dèi, perché questo ti sarà un laccio."}],[{"p":"17","v":17},{"p":"“Nel caso che tu dica in cuor tuo: ‘Queste nazioni sono troppo popolose per me. Come le potrò cacciare?’"},{"p":"18","v":18},{"p":"non ne devi aver timore. Ti devi ricordare a tutti i costi di ciò che Geova tuo Dio fece a Faraone e a tutto l’Egitto,"},{"p":"19","v":19},{"p":"delle grandi prove che i tuoi occhi hanno visto, e dei segni e dei miracoli e della mano forte e del braccio steso con cui Geova tuo Dio ti ha fatto uscire. In questo modo Geova tuo Dio farà a tutti i popoli davanti ai quali hai timore."},{"p":"20","v":20},{"p":"E Geova tuo Dio manderà su di loro anche il senso di abbattimento, finché periscano quelli che si eran lasciati rimanere e che si nascondevano d’innanzi a te."},{"p":"21","v":21},{"p":"Non ti devi spaventare per causa loro, poiché Geova tuo Dio è in mezzo a te, un Dio grande e tremendo."}],[{"p":"22","v":22},{"p":"“E a poco a poco Geova tuo Dio certamente caccerà queste nazioni d’innanzi a te. Non ti sarà permesso di distruggerle rapidamente, affinché le bestie selvagge del campo non si moltiplichino contro di te."},{"p":"23","v":23},{"p":"E Geova tuo Dio in realtà te le abbandonerà e le metterà in rotta con una grande rotta, finché siano annientate."},{"p":"24","v":24},{"p":"E certamente ti darà in mano i loro re, e devi distruggere i loro nomi di sotto i cieli. Nessuno ti potrà tener testa, finché non le avrai sterminate."},{"p":"25","v":25},{"p":"Devi bruciare nel fuoco le immagini scolpite dei loro dèi. Non devi desiderare l’argento e l’oro sopra di esse, né prenderlo in realtà per te stesso, affinché tu non ne sia preso al laccio; poiché è una cosa detestabile a Geova tuo Dio."},{"p":"26","v":26},{"p":"E non devi portare una cosa detestabile nella tua casa e realmente divenire una cosa votata alla distruzione come [lo è] essa. La devi del tutto abominare e assolutamente detestare, perché è qualcosa di votato alla distruzione."}]]}