{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“Dovete aver cura di osservare ogni comandamento che oggi ti comando, affinché continuiate a vivere e in realtà vi moltiplichiate ed entriate a prendere possesso del paese circa il quale Geova giurò ai vostri antenati."},{"p":"2","v":2},{"p":"E ti devi ricordare di tutta la via per la quale Geova tuo Dio ti ha fatto camminare in questi quarant’anni nel deserto, per umiliarti, per metterti alla prova in modo da conoscere ciò che era nel tuo cuore, se avresti osservato i suoi comandamenti o no."},{"p":"3","v":3},{"p":"Egli ti ha dunque umiliato e ti ha fatto provare la fame e ti ha cibato con la manna, che tu non avevi conosciuto e che i tuoi padri non avevano conosciuto; per farti sapere che non di solo pane vive l’uomo, ma l’uomo vive di ogni espressione della bocca di Geova."},{"p":"4","v":4},{"p":"Il tuo mantello non si è consumato su di te, né il tuo piede si è gonfiato in questi quarant’anni."},{"p":"5","v":5},{"p":"E nel tuo stesso cuore sai bene che proprio come un uomo corregge suo figlio, Geova tuo Dio ha corretto te."}],[{"p":"6","v":6},{"p":"“E devi osservare i comandamenti di Geova tuo Dio camminando nelle sue vie e temendolo."},{"p":"7","v":7},{"p":"Poiché Geova tuo Dio sta per introdurti in un buon paese, un paese di valli di torrenti d’acqua, di sorgenti e di acque degli abissi che scaturiscono nella pianura della valle e nella regione montagnosa,"},{"p":"8","v":8},{"p":"un paese di frumento e orzo e viti e fichi e melograni, un paese di olivi da olio e di miele,"},{"p":"9","v":9},{"p":"un paese nel quale non mangerai il pane con scarsità, nel quale non ti mancherà nulla, un paese le cui pietre sono ferro e dai cui monti caverai il rame."}],[{"p":"10","v":10},{"p":"“Quando hai mangiato e ti sei saziato, devi anche benedire Geova tuo Dio per il buon paese che egli ti ha dato."},{"p":"11","v":11},{"p":"Guardati dal dimenticare Geova tuo Dio così da non osservare i suoi comandamenti e le sue decisioni giudiziarie e i suoi statuti che oggi io ti comando;"},{"p":"12","v":12},{"p":"affinché tu non mangi e in realtà ti sazi, ed edifichi buone case e realmente vi dimori,"},{"p":"13","v":13},{"p":"e la tua mandria e il tuo gregge aumentino, e argento e oro ti aumentino, e tutto ciò che è tuo aumenti;"},{"p":"14","v":14},{"p":"e il tuo cuore realmente s’innalzi e tu realmente dimentichi Geova tuo Dio, che ti ha fatto uscire dal paese d’Egitto, dalla casa degli schiavi;"},{"p":"15","v":15},{"p":"che ti ha fatto camminare attraverso il grande e tremendo deserto, con serpenti velenosi e scorpioni e con suolo assetato che non ha acqua; che ti ha fatto uscire l’acqua dalla roccia di silice;"},{"p":"16","v":16},{"p":"che nel deserto ti ha cibato con la manna, la quale i tuoi padri non avevano conosciuto, per umiliarti e per metterti alla prova in modo da farti del bene nei tuoi giorni di poi;"},{"p":"17","v":17},{"p":"e in effetti tu dica nel tuo cuore: ‘La mia propria potenza e il pieno vigore della mia propria mano mi hanno procurato questa ricchezza’."},{"p":"18","v":18},{"p":"E devi ricordarti di Geova tuo Dio, perché egli è per te il datore di potenza per procurare ricchezza, al fine di eseguire il suo patto che giurò ai tuoi antenati, come in questo giorno."}],[{"p":"19","v":19},{"p":"“E deve accadere che se in alcun modo dimentichi Geova tuo Dio e realmente cammini dietro ad altri dèi e li servi e ti inchini davanti a loro, oggi reco davvero testimonianza contro di voi che assolutamente perirete."},{"p":"20","v":20},{"p":"Come le nazioni che Geova distrugge d’innanzi a voi, così perirete, perché non avrete ascoltato la voce di Geova vostro Dio."}]]}