{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"“Odi, o Israele: Oggi passi il Giordano per andare a spodestare nazioni più grandi e più potenti di te, città grandi e fortificate fino ai cieli,"},{"p":"2","v":2},{"p":"un popolo grande e di alta statura, i figli degli anachim, dei quali tu stesso hai saputo e tu stesso hai udito dire: ‘Chi può tenere testa ai figli di Anac?’"},{"p":"3","v":3},{"p":"E tu sai bene oggi che Geova tuo Dio passa davanti a te. Egli è un fuoco consumante. Egli li annienterà, ed egli stesso li sottometterà davanti a te; e li devi spodestare e distruggere rapidamente, proprio come Geova ti ha parlato."}],[{"p":"4","v":4},{"p":"“Non dire nel tuo cuore, quando Geova tuo Dio li avrà respinti d’innanzi a te: ‘Per la mia propria giustizia Geova mi ha introdotto a prendere possesso di questo paese’, mentre è per la malvagità di queste nazioni che Geova le caccia d’innanzi a te."},{"p":"5","v":5},{"p":"Non per la tua giustizia né per la rettitudine del tuo cuore entri a prendere possesso del loro paese; infatti, è per la malvagità di queste nazioni che Geova tuo Dio le caccia d’innanzi a te, e per eseguire la parola che Geova giurò ai tuoi antenati, Abraamo, Isacco e Giacobbe."},{"p":"6","v":6},{"p":"E devi sapere che non per la tua giustizia Geova tuo Dio ti dà questo buon paese per prenderne possesso; poiché tu sei un popolo di collo duro."}],[{"p":"7","v":7},{"p":"“Ricorda: Non dimenticare come hai provocato Geova tuo Dio nel deserto. Dal giorno che uscisti dal paese d’Egitto fino alla vostra venuta in questo luogo vi siete mostrati ribelli nella vostra condotta verso Geova."},{"p":"8","v":8},{"p":"Anche in Horeb provocaste Geova all’ira, tanto che Geova si adirò contro di voi fino al punto di annientarvi."},{"p":"9","v":9},{"p":"Quando salii sul monte per ricevere le tavolette di pietra, le tavolette del patto che Geova aveva concluso con voi, e dimoravo sul monte per quaranta giorni e quaranta notti (non mangiai pane né bevvi acqua),"},{"p":"10","v":10},{"p":"Geova mi diede quindi le due tavolette di pietra scritte col dito di Dio; e su di esse c’erano tutte le parole che Geova vi aveva proferito sul monte di mezzo al fuoco il giorno della congregazione."},{"p":"11","v":11},{"p":"E avvenne che alla fine dei quaranta giorni e delle quaranta notti Geova mi diede le due tavolette di pietra, le tavolette del patto;"},{"p":"12","v":12},{"p":"e Geova mi diceva: ‘Levati, scendi presto di qui, perché il tuo popolo che hai fatto uscire dall’Egitto ha agito rovinosamente. Hanno presto deviato dalla via circa la quale comandai loro. Si sono fatti un’immagine di metallo fuso’."},{"p":"13","v":13},{"p":"E Geova proseguì, dicendomi questo: ‘Ho visto questo popolo, ed ecco, è un popolo di collo duro."},{"p":"14","v":14},{"p":"Lasciami stare, affinché io li annienti e cancelli il loro nome di sotto i cieli, e fammi fare di te una nazione più potente e più popolosa di loro’."}],[{"p":"15","v":15},{"p":"“Dopo ciò mi voltai e scesi dal monte, mentre il monte ardeva con fuoco; e le due tavolette del patto erano in entrambe le mie mani."},{"p":"16","v":16},{"p":"Quindi guardai, ed ecco, avevate peccato contro Geova vostro Dio! Vi eravate fatti un vitello di metallo fuso. Avevate presto deviato dalla via circa la quale Geova vi aveva comandato."},{"p":"17","v":17},{"p":"Allora afferrai le due tavolette e le gettai da entrambe le mie mani e le spezzai davanti ai vostri occhi."},{"p":"18","v":18},{"p":"E mi prostravo davanti a Geova, come prima, per quaranta giorni e quaranta notti. Non mangiai pane né bevvi acqua, a causa di tutto il vostro peccato che avevate commesso facendo il male agli occhi di Geova in modo da offenderlo."},{"p":"19","v":19},{"p":"Poiché ebbi paura a causa dell’ardente ira con cui Geova si era indignato contro di voi fino al punto di annientarvi. Comunque, Geova mi ascoltò anche quella volta."}],[{"p":"20","v":20},{"p":"“Anche contro Aaronne Geova si adirò molto fino al punto di annientarlo; ma feci supplicazione anche a favore di Aaronne in quel particolare tempo."},{"p":"21","v":21},{"p":"E presi il peccato che avevate fatto, il vitello, e lo bruciavo nel fuoco e lo frantumavo, stritolandolo completamente finché divenne fine come la polvere; dopo di che ne gettai la polvere nel torrente che scendeva dal monte."}],[{"p":"22","v":22},{"p":"“Inoltre, a Tabera e a Massa e a Chibrot-Attaava mostraste di provocare Geova all’ira."},{"p":"23","v":23},{"p":"E quando Geova vi mandò da Cades-Barnea, dicendo: ‘Salite e prendete possesso del paese che certamente vi darò!’ allora vi comportaste in modo ribelle contro l’ordine di Geova vostro Dio, e non esercitaste fede verso di lui e non ascoltaste la sua voce."},{"p":"24","v":24},{"p":"Vi siete mostrati ribelli nella vostra condotta verso Geova dal giorno che vi ho conosciuti."}],[{"p":"25","v":25},{"p":"“Continuai dunque a prostrarmi dinanzi a Geova per quaranta giorni e quaranta notti, poiché mi prostrai così perché Geova aveva parlato di annientarvi."},{"p":"26","v":26},{"p":"E supplicavo Geova e dicevo: ‘O Sovrano Signore Geova, non ridurre in rovina il tuo popolo, sì, la tua proprietà particolare che hai redento con la tua grandezza, che hai fatto uscire dall’Egitto con mano forte."},{"p":"27","v":27},{"p":"Ricorda i tuoi servitori Abraamo, Isacco e Giacobbe. Non rivolgere la tua faccia alla durezza di questo popolo e alla loro malvagità e al loro peccato,"},{"p":"28","v":28},{"p":"affinché il paese dal quale ci facesti uscire non dica: “Poiché Geova non poteva introdurli nel paese che aveva promesso loro, e poiché li odiava, li fece uscire per metterli a morte nel deserto”."},{"p":"29","v":29},{"p":"Eppure essi sono il tuo popolo e la tua proprietà particolare che facesti uscire con la tua grande potenza e col tuo braccio steso’."}]]}