{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y en el primer año de Ciro el rey de Persia, para que se realizara la palabra de Jehová procedente de la boca de Jeremías, Jehová despertó el espíritu de Ciro el rey de Persia, de modo que él hizo pasar por todo su reino un pregón —y también por escrito— que decía:"},{"p":"2","v":2},{"p":"“Esto es lo que ha dicho Ciro el rey de Persia: ‘Todos los reinos de la tierra me los ha dado Jehová el Dios de los cielos, y él mismo me ha comisionado para que le edifique una casa en Jerusalén, que está en Judá."},{"p":"3","v":3},{"p":"Cualquiera que haya entre ustedes de todo su pueblo, resulte su Dios estar con él. Así, pues, que suba a Jerusalén, que está en Judá, y reedifique la casa de Jehová el Dios de Israel —él es el Dios [verdadero]— la cual estaba en Jerusalén."},{"p":"4","v":4},{"p":"En cuanto a cualquiera que quede de todos los lugares donde esté residiendo como forastero, que los hombres de su lugar lo ayuden con plata y con oro y con bienes y con animales domésticos, junto con la ofrenda voluntaria para la casa del Dios [verdadero], la cual estaba en Jerusalén’”."}],[{"p":"5","v":5},{"p":"Entonces los cabezas de los padres de Judá y de Benjamín y los sacerdotes y los levitas se levantaron, aun todo aquel cuyo espíritu el Dios [verdadero] había despertado, para subir y reedificar la casa de Jehová, la cual había estado en Jerusalén."},{"p":"6","v":6},{"p":"En cuanto a todos los que estaban alrededor de ellos, ellos les fortalecieron las manos con utensilios de plata, con oro, con bienes y con animales domésticos y con cosas selectas, además de todo aquello que se ofreció voluntariamente."}],[{"p":"7","v":7},{"p":"También, el rey Ciro mismo sacó los utensilios de la casa de Jehová, que Nabucodonosor había sacado de Jerusalén y entonces había puesto en la casa de su dios."},{"p":"8","v":8},{"p":"Y Ciro el rey de Persia procedió a sacarlos bajo el control de Mitrídates el tesorero, y a numerarlos y entregarlos a Sesbazar el principal de Judá."}],[{"p":"9","v":9},{"p":"Ahora bien, estos son los números de ellos: treinta vasos de oro de forma de cesta, mil vasos de plata de forma de cesta, veintinueve vasos de reemplazo,"},{"p":"10","v":10},{"p":"treinta tazas de oro, cuatrocientas diez tazas secundarias de plata, otros mil utensilios."},{"p":"11","v":11},{"p":"Todos los utensilios de oro y de plata fueron cinco mil cuatrocientos. Todo lo subió Sesbazar, junto con haber hecho subir al pueblo desterrado de Babilonia a Jerusalén."}]]}