{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Y estos fueron los hijos del distrito jurisdiccional que subieron del cautiverio del pueblo desterrado, a quienes Nabucodonosor el rey de Babilonia había llevado al destierro en Babilonia, y que más tarde volvieron a Jerusalén y Judá, cada uno a su propia ciudad;"}],[{"p":"2","v":2},{"p":"los que vinieron con Zorobabel, Jesúa, Nehemías, Seraya, Reelaya, Mardoqueo, Bilsán, Mispar, Bigvai, Rehúm, Baanah.\r\nEl número de los hombres del pueblo de Israel:"},{"p":"3","v":3},{"p":"Los hijos de Parós, dos mil ciento setenta y dos;"},{"p":"4","v":4},{"p":"los hijos de Sefatías, trescientos setenta y dos;"},{"p":"5","v":5},{"p":"los hijos de Arah, setecientos setenta y cinco;"},{"p":"6","v":6},{"p":"los hijos de Pahat-moab, de los hijos de Jesúa [y] Joab, dos mil ochocientos doce;"},{"p":"7","v":7},{"p":"los hijos de Elam, mil doscientos cincuenta y cuatro;"},{"p":"8","v":8},{"p":"los hijos de Zatú, novecientos cuarenta y cinco;"},{"p":"9","v":9},{"p":"los hijos de Zacai, setecientos sesenta;"},{"p":"10","v":10},{"p":"los hijos de Baní, seiscientos cuarenta y dos;"},{"p":"11","v":11},{"p":"los hijos de Bebai, seiscientos veintitrés;"},{"p":"12","v":12},{"p":"los hijos de Azgad, mil doscientos veintidós;"},{"p":"13","v":13},{"p":"los hijos de Adoniqam, seiscientos sesenta y seis;"},{"p":"14","v":14},{"p":"los hijos de Bigvai, dos mil cincuenta y seis;"},{"p":"15","v":15},{"p":"los hijos de Adín, cuatrocientos cincuenta y cuatro;"},{"p":"16","v":16},{"p":"los hijos de Ater, de Ezequías, noventa y ocho;"},{"p":"17","v":17},{"p":"los hijos de Bezai, trescientos veintitrés;"},{"p":"18","v":18},{"p":"los hijos de Jorá, ciento doce;"},{"p":"19","v":19},{"p":"los hijos de Hasum, doscientos veintitrés;"},{"p":"20","v":20},{"p":"los hijos de Guibar, noventa y cinco;"},{"p":"21","v":21},{"p":"los hijos de Belén, ciento veintitrés;"},{"p":"22","v":22},{"p":"los hombres de Netofá, cincuenta y seis;"},{"p":"23","v":23},{"p":"los hombres de Anatot, ciento veintiocho;"},{"p":"24","v":24},{"p":"los hijos de Azmávet, cuarenta y dos;"},{"p":"25","v":25},{"p":"los hijos de Quiryat-jearim, Kefirá y Beerot, setecientos cuarenta y tres;"},{"p":"26","v":26},{"p":"los hijos de Ramá y Gueba, seiscientos veintiuno;"},{"p":"27","v":27},{"p":"los hombres de Micmás, ciento veintidós;"},{"p":"28","v":28},{"p":"los hombres de Betel y Hai, doscientos veintitrés;"},{"p":"29","v":29},{"p":"los hijos de Nebo, cincuenta y dos;"},{"p":"30","v":30},{"p":"los hijos de Magbís, ciento cincuenta y seis;"},{"p":"31","v":31},{"p":"los hijos del otro Elam, mil doscientos cincuenta y cuatro;"},{"p":"32","v":32},{"p":"los hijos de Harim, trescientos veinte;"},{"p":"33","v":33},{"p":"los hijos de Lod, Hadid y Onó, setecientos veinticinco;"},{"p":"34","v":34},{"p":"los hijos de Jericó, trescientos cuarenta y cinco;"},{"p":"35","v":35},{"p":"los hijos de Senaá, tres mil seiscientos treinta."}],[{"p":"36","v":36},{"p":"Los sacerdotes: Los hijos de Jedayá de la casa de Jesúa, novecientos setenta y tres;"},{"p":"37","v":37},{"p":"los hijos de Imer, mil cincuenta y dos;"},{"p":"38","v":38},{"p":"los hijos de Pasjur, mil doscientos cuarenta y siete;"},{"p":"39","v":39},{"p":"los hijos de Harim, mil diecisiete."}],[{"p":"40","v":40},{"p":"Los levitas: Los hijos de Jesúa y Qadmiel, de los hijos de Hodavías, setenta y cuatro."},{"p":"41","v":41},{"p":"Los cantores, los hijos de Asaf, ciento veintiocho."},{"p":"42","v":42},{"p":"Los hijos de los porteros, los hijos de Salum, los hijos de Ater, los hijos de Talmón, los hijos de Aqub, los hijos de Hatitá, los hijos de Sobai, todos juntos, ciento treinta y nueve."}],[{"p":"43","v":43},{"p":"Los netineos: Los hijos de Zihá, los hijos de Hasufá, los hijos de Tabaot,"},{"p":"44","v":44},{"p":"los hijos de Querós, los hijos de Siahá, los hijos de Padón,"},{"p":"45","v":45},{"p":"los hijos de Lebaná, los hijos de Hagabá, los hijos de Aqub,"},{"p":"46","v":46},{"p":"los hijos de Hagab, los hijos de Salmai, los hijos de Hanán,"},{"p":"47","v":47},{"p":"los hijos de Guidel, los hijos de Gahar, los hijos de Reayá,"},{"p":"48","v":48},{"p":"los hijos de Rezín, los hijos de Neqodá, los hijos de Gazam,"},{"p":"49","v":49},{"p":"los hijos de Uzá, los hijos de Paséah, los hijos de Besai,"},{"p":"50","v":50},{"p":"los hijos de Asná, los hijos de Meunim, los hijos de Nefusim;"},{"p":"51","v":51},{"p":"los hijos de Baqbuq, los hijos de Haqufá, los hijos de Harhur,"},{"p":"52","v":52},{"p":"los hijos de Bazlut, los hijos de Mehidá, los hijos de Harsá,"},{"p":"53","v":53},{"p":"los hijos de Barqos, los hijos de Sísara, los hijos de Témah,"},{"p":"54","v":54},{"p":"los hijos de Nezías, los hijos de Hatifá."}],[{"p":"55","v":55},{"p":"Los hijos de los siervos de Salomón: Los hijos de Sotai, los hijos de Soféret, los hijos de Perudá,"},{"p":"56","v":56},{"p":"los hijos de Jaalah, los hijos de Darqón, los hijos de Guidel,"},{"p":"57","v":57},{"p":"los hijos de Sefatías, los hijos de Hatil, los hijos de Pokéret-hazebaim, los hijos de Amí."}],[{"p":"58","v":58},{"p":"Todos los netineos y los hijos de los siervos de Salomón fueron trescientos noventa y dos."}],[{"p":"59","v":59},{"p":"Y estos fueron los que subieron de Tel-mélah, Tel-harsá, Kerub, Adón [e] Imer, y no pudieron indicar la casa de sus padres ni su origen, si eran de Israel:"},{"p":"60","v":60},{"p":"los hijos de Delayá, los hijos de Tobías, los hijos de Neqodá, seiscientos cincuenta y dos."},{"p":"61","v":61},{"p":"Y de los hijos de los sacerdotes: los hijos de Habaya, los hijos de Haqoz, los hijos de Barzilai, quien tomó esposa de las hijas de Barzilai el galaadita y llegó a ser llamado por el nombre de ellas."},{"p":"62","v":62},{"p":"Estos fueron los que buscaron su registro para establecer su genealogía públicamente, y no se hallaron, de manera que fueron excluidos del sacerdocio como contaminados."},{"p":"63","v":63},{"p":"Por consiguiente, el Tirsatá les dijo que no podían comer de las cosas santísimas hasta que un sacerdote se pusiera de pie con Urim y Tumim."}],[{"p":"64","v":64},{"p":"La congregación entera, como un solo grupo, era de cuarenta y dos mil trescientos sesenta,"},{"p":"65","v":65},{"p":"aparte de sus esclavos y sus esclavas, los cuales eran siete mil trescientos treinta y siete; y tenían doscientos cantores y cantoras."},{"p":"66","v":66},{"p":"Sus caballos eran setecientos treinta y seis, sus mulos doscientos cuarenta y cinco,"},{"p":"67","v":67},{"p":"sus camellos cuatrocientos treinta y cinco, [sus] asnos seis mil setecientos veinte."}],[{"p":"68","v":68},{"p":"Y algunos de los cabezas de las casas paternas, al venir a la casa de Jehová, la cual estaba en Jerusalén, hicieron ofrendas voluntarias para la casa del Dios [verdadero], para hacer que estuviera de pie en su propio sitio."},{"p":"69","v":69},{"p":"Conforme a su poder dieron oro para las provisiones del trabajo, sesenta y un mil dracmas, y plata, cinco mil minas, y cien trajes talares de sacerdotes."},{"p":"70","v":70},{"p":"Y los sacerdotes y los levitas y algunos del pueblo, y los cantores y los porteros y los netineos se pusieron a morar en sus ciudades, y todo Israel en sus ciudades."}]]}