{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Cuando llegó el séptimo mes, los hijos de Israel estaban en [sus] ciudades. Y el pueblo empezó a reunirse como un solo hombre en Jerusalén."},{"p":"2","v":2},{"p":"Y Jesúa hijo de Jehozadaq y sus hermanos los sacerdotes, y Zorobabel hijo de Sealtiel y sus hermanos, procedieron a levantarse y a edificar el altar del Dios de Israel, para ofrecer sacrificios quemados sobre él, conforme a lo que está escrito en la ley de Moisés el hombre del Dios [verdadero]."}],[{"p":"3","v":3},{"p":"De modo que establecieron el altar firmemente sobre su propio sitio, porque [llegó a haber] terror sobre ellos debido a los pueblos de los países, y empezaron a ofrecer sobre él sacrificios quemados a Jehová, los sacrificios quemados de la mañana y del atardecer."},{"p":"4","v":4},{"p":"Entonces celebraron la fiesta de las cabañas, conforme a lo que está escrito, con los sacrificios quemados día a día en número conforme a la regla de lo que correspondía a cada día."},{"p":"5","v":5},{"p":"Y después hubo la ofrenda quemada constante, y la de las lunas nuevas, y para todos los períodos de fiesta santificados de Jehová, y para todo el que ofrecía de buena gana una ofrenda voluntaria a Jehová."},{"p":"6","v":6},{"p":"Desde el primer día del mes séptimo en adelante comenzaron a ofrecer sacrificios quemados a Jehová, cuando todavía no se había colocado el fundamento mismo del templo de Jehová."}],[{"p":"7","v":7},{"p":"Y procedieron a dar dinero a los cortadores y a los artífices, y comestibles y bebidas y aceite a los sidonios y a los tirios, para que trajeran maderas de cedro del Líbano al mar en Jope, conforme al permiso que les había otorgado Ciro el rey de Persia."}],[{"p":"8","v":8},{"p":"Y en el segundo año de su venida a la casa del Dios [verdadero] en Jerusalén, en el segundo mes, Zorobabel hijo de Sealtiel y Jesúa hijo de Jehozadaq, y los demás de sus hermanos, los sacerdotes y los levitas, y todos los que habían salido del cautiverio [y venido] a Jerusalén, comenzaron; y ahora pusieron en posiciones a los levitas de veinte años de edad para arriba para que actuaran como supervisores del trabajo de la casa de Jehová."},{"p":"9","v":9},{"p":"Por consiguiente, Jesúa, sus hijos y sus hermanos, [y] Qadmiel y sus hijos, los hijos de Judá, se pusieron de pie como un solo grupo para actuar como supervisores de los hacedores del trabajo en la casa del Dios [verdadero]; [también] los hijos de Henadad, sus hijos y sus hermanos, los levitas."}],[{"p":"10","v":10},{"p":"Cuando los edificadores colocaron el fundamento del templo de Jehová, entonces los sacerdotes en ropa oficial, con las trompetas, y los levitas los hijos de Asaf, con los címbalos, se pusieron de pie para alabar a Jehová según la dirección de David el rey de Israel."},{"p":"11","v":11},{"p":"Y empezaron a responder, alabando y dando gracias a Jehová, “porque él es bueno, porque su bondad amorosa para con Israel es hasta tiempo indefinido”. En cuanto a todo el pueblo, este gritó con un grito fuerte al alabar a Jehová por la colocación del fundamento de la casa de Jehová."},{"p":"12","v":12},{"p":"Y muchos de los sacerdotes y de los levitas y de los cabezas de las casas paternas, los viejos que habían visto la casa anterior, estaban llorando con voz fuerte cuando se colocó el fundamento de esta casa delante de sus ojos, mientras que muchos otros levantaban la voz al gritar de gozo."},{"p":"13","v":13},{"p":"Por lo tanto, la gente no distinguía el sonido del grito de regocijo del sonido del llanto de la gente, porque la gente estaba gritando con un grito fuerte, y el sonido mismo se oía aun a gran distancia."}]]}