{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Cuando los adversarios de Judá y Benjamín oyeron que los hijos del Destierro estaban edificando un templo a Jehová el Dios de Israel,"},{"p":"2","v":2},{"p":"en seguida se acercaron a Zorobabel y a los cabezas de las casas paternas y les dijeron: “Déjennos edificar junto con ustedes; porque, lo mismo que ustedes, nosotros buscamos a su Dios y a él le hacemos sacrificios desde los días de Esar-hadón el rey de Asiria, que nos hizo subir acá”."},{"p":"3","v":3},{"p":"No obstante, Zorobabel y Jesúa y los demás cabezas de las casas paternas de Israel les dijeron: “Ustedes no tienen nada que ver con nosotros en edificar una casa a nuestro Dios, porque nosotros mismos juntos edificaremos para Jehová el Dios de Israel, tal como el rey Ciro el rey de Persia nos ha mandado”."}],[{"p":"4","v":4},{"p":"Ante eso, la gente de la tierra estuvo continuamente debilitando las manos del pueblo de Judá y desanimándolos de edificar,"},{"p":"5","v":5},{"p":"y alquilando consejeros contra ellos para frustrar su consejo todos los días de Ciro el rey de Persia hasta el reinado de Darío el rey de Persia."},{"p":"6","v":6},{"p":"Y en el reinado de Asuero, al comienzo de su reinado, escribieron una acusación contra los habitantes de Judá y Jerusalén."},{"p":"7","v":7},{"p":"También —en los días de Artajerjes— Bislam, Mitrídates, Tabeel y los demás de sus colegas escribieron a Artajerjes el rey de Persia, y la escritura de la carta fue escrita en caracteres arameos y traducida al lenguaje arameo."}],[{"p":"8","v":8},{"p":"Rehúm el funcionario principal del gobierno y Simsai el escribano escribieron una carta contra Jerusalén a Artajerjes el rey, como sigue:"},{"p":"9","v":9},{"p":"Entonces Rehúm el funcionario principal del gobierno y Simsai el escribano y los demás de sus colegas, los jueces y los gobernadores menores del otro lado del Río, los secretarios, el pueblo de Erec, los babilonios, los habitantes de Susa, es decir, los elamitas,"},{"p":"10","v":10},{"p":"y las demás naciones que el grande y honorable Asnapar llevó al destierro y estableció en las ciudades de Samaria, y los restantes de más allá del Río, ——; y ahora,"}],[{"p":"11","v":11},{"p":"esta es una copia de la carta que enviaron acerca de ello:“A Artajerjes el rey, tus siervos, los hombres de más allá del Río: Y ahora,"},{"p":"12","v":12},{"p":"sepa el rey que los judíos que subieron de ti acá a nosotros han venido a Jerusalén. Están edificando la rebelde y mala ciudad, y proceden a terminar los muros y a reparar los fundamentos."},{"p":"13","v":13},{"p":"Ahora sepa el rey que, si esta ciudad se reedificara y sus muros se terminaran, ni impuesto ni tributo ni peaje darán, y ello causará pérdida a las tesorerías de los reyes."},{"p":"14","v":14},{"p":"Ahora bien, puesto que nosotros en realidad comemos la sal del palacio, y no es correcto que estemos viendo que se desnude al rey, por esta razón hemos enviado y [lo] hemos hecho saber al rey,"},{"p":"15","v":15},{"p":"para que haya una investigación del libro de los registros de tus antecesores. Entonces hallarás en el libro de los registros, y aprenderás, que esa ciudad es una ciudad rebelde y que causa pérdida a los reyes y a los distritos jurisdiccionales, y dentro de ella hubo fomentadores de revueltas desde los días de la antigüedad. Por esta razón esa ciudad ha sido asolada."},{"p":"16","v":16},{"p":"Hacemos saber al rey que, si esa ciudad se reedificara y sus muros se terminaran, entonces tú ciertamente no tendrás participación más allá del Río”."}],[{"p":"17","v":17},{"p":"El rey envió palabra a Rehúm el funcionario principal del gobierno y a Simsai el escribano y a los restantes de sus colegas que moraban en Samaria y a los restantes de más allá del Río:“¡Saludos! Y ahora,"},{"p":"18","v":18},{"p":"el documento oficial que ustedes nos han enviado se ha leído claramente delante de mí."},{"p":"19","v":19},{"p":"De modo que por mí se ha emitido una orden, y se ha investigado y hallado que esa ciudad desde los días de la antigüedad ha sido una que se levanta contra reyes, y una en que se han promovido rebelión y revuelta."},{"p":"20","v":20},{"p":"Y resultó haber reyes fuertes sobre Jerusalén, y que lo gobernaban todo más allá del Río, y se les daba impuesto, tributo y peaje."},{"p":"21","v":21},{"p":"Ahora, emitan una orden para que cesen estos hombres físicamente capacitados, para que esa ciudad no sea reedificada sino hasta que yo emita la orden."},{"p":"22","v":22},{"p":"De modo que tengan cuidado de que no haya negligencia en cuanto a actuar en este asunto, para que no aumente el daño en perjuicio de los reyes”."}],[{"p":"23","v":23},{"p":"Ahora bien, después que la copia del documento oficial de Artajerjes el rey se hubo leído delante de Rehúm y Simsai el escribano, y sus colegas, ellos fueron apresuradamente a Jerusalén, a los judíos, y los hicieron cesar por la fuerza de armas."},{"p":"24","v":24},{"p":"Fue entonces cuando cesó la obra en la casa de Dios, que estaba situada en Jerusalén; y continuó detenida hasta el segundo año del reinado de Darío el rey de Persia."}]]}