{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Y Ageo el profeta y Zacarías el nieto de Idó el profeta profetizaron a los judíos que estaban en Judá y en Jerusalén, en el nombre del Dios de Israel [que estaba] sobre ellos."},{"p":"2","v":2},{"p":"Fue entonces cuando Zorobabel hijo de Sealtiel y Jesúa hijo de Jehozadaq se levantaron y comenzaron a reedificar la casa de Dios, la cual estaba en Jerusalén; y con ellos estaban los profetas de Dios, dándoles ayuda."},{"p":"3","v":3},{"p":"En aquel tiempo Tatenai el gobernador de más allá del Río, y Setar-bozenai y sus colegas, vinieron a ellos, y estuvieron diciéndoles esto: “¿Quién les emitió una orden a ustedes para edificar esta casa y para terminar esta estructura de vigas?”."},{"p":"4","v":4},{"p":"Entonces les dijeron esto: “¿Cuáles son los nombres de los hombres físicamente capacitados que están edificando este edificio?”."},{"p":"5","v":5},{"p":"Y el ojo de su Dios resultó estar sobre los ancianos de los judíos, y no los hicieron cesar hasta que el informe pudiera ir a Darío y entonces se devolviera un documento oficial respecto a esto."}],[{"p":"6","v":6},{"p":"[Aquí] está una copia de la carta que Tatenai el gobernador de más allá del Río, y Setar-bozenai y sus colegas, los gobernadores menores que estaban más allá del Río, enviaron a Darío el rey;"}],[{"p":"7","v":7},{"p":"le enviaron la palabra, y el escrito en ello iba de este modo:“A Darío el rey:”¡Toda paz!"},{"p":"8","v":8},{"p":"Sepa el rey que fuimos al distrito jurisdiccional de Judá, a la casa del gran Dios, y esta está siendo edificada con piedras rodadas [a su lugar], y se están colocando maderas en las paredes; y ese trabajo se está haciendo con intensidad y está logrando progreso en las manos de ellos."},{"p":"9","v":9},{"p":"Entonces preguntamos a estos ancianos. Esto es lo que les dijimos: ‘¿Quién les emitió una orden a ustedes para edificar esta casa y para terminar esta estructura de vigas?’."},{"p":"10","v":10},{"p":"Y también les preguntamos sus nombres, a fin de hacértelo saber, para que pudiéramos escribir los nombres de los hombres físicamente capacitados que están a la cabeza de ellos."}],[{"p":"11","v":11},{"p":"”Y esta es la palabra que nos devolvieron, diciendo: ‘Nosotros somos los siervos del Dios de los cielos y de la tierra, y estamos reedificando la casa que había sido edificada muchos años antes de esto, la cual un gran rey de Israel edificó y terminó."},{"p":"12","v":12},{"p":"Sin embargo, porque nuestros padres irritaron al Dios de los cielos, él los dio en mano de Nabucodonosor el rey de Babilonia, el caldeo, y él arrasó esta casa y llevó a la gente al destierro en Babilonia."},{"p":"13","v":13},{"p":"No obstante, en el primer año de Ciro el rey de Babilonia, Ciro el rey emitió una orden de que se reedificara esta casa de Dios."},{"p":"14","v":14},{"p":"Y también los vasos de oro y de plata de la casa de Dios que Nabucodonosor había sacado del templo —que estaba en Jerusalén— y llevado al templo de Babilonia, estos Ciro el rey los sacó del templo de Babilonia, y fueron dados a Sesbazar, el nombre de aquel a quien él hizo gobernador."},{"p":"15","v":15},{"p":"Y le dijo: “Toma estos vasos. Ve, deposítalos en el templo que está en Jerusalén, y que la casa de Dios sea reedificada sobre su lugar”."},{"p":"16","v":16},{"p":"Cuando ese Sesbazar vino, él colocó los fundamentos de la casa de Dios, la cual está en Jerusalén; y desde entonces hasta ahora está siendo reedificada, pero no ha quedado completa’."}],[{"p":"17","v":17},{"p":"”Y ahora, si al rey le parece bien, que haya una investigación en la casa de los tesoros del rey que está allí en Babilonia, si es así que de Ciro el rey se emitió una orden de reedificar esa casa de Dios en Jerusalén; y la decisión del rey respecto a esto, envíenosla él”."}]]}