{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ahora bien, estos fueron los cabezas de sus casas paternas y el registro genealógico de los que subieron conmigo de Babilonia durante el reinado de Artajerjes el rey:"},{"p":"2","v":2},{"p":"De los hijos de Finehás: Guersom; de los hijos de Itamar: Daniel; de los hijos de David: Hatús;"},{"p":"3","v":3},{"p":"de los hijos de Secanías, de los hijos de Parós: Zacarías, y con él había un registro de ciento cincuenta varones;"},{"p":"4","v":4},{"p":"de los hijos de Pahat-moab: Elieho-enai hijo de Zerahías, y con él doscientos varones;"},{"p":"5","v":5},{"p":"de los hijos de [Zatú]: Secanías hijo de Jahaziel, y con él trescientos varones;"},{"p":"6","v":6},{"p":"y de los hijos de Adín: Ébed hijo de Jonatán, y con él cincuenta varones;"},{"p":"7","v":7},{"p":"y de los hijos de Elam: Jesayá hijo de Atalía, y con él setenta varones;"},{"p":"8","v":8},{"p":"y de los hijos de Sefatías: Zebadías hijo de Miguel, y con él ochenta varones;"},{"p":"9","v":9},{"p":"de los hijos de Joab: Abdías hijo de Jehiel, y con él doscientos dieciocho varones;"},{"p":"10","v":10},{"p":"y de los hijos de [Baní]: Selomit hijo de Josifías, y con él ciento sesenta varones;"},{"p":"11","v":11},{"p":"y de los hijos de Bebai: Zacarías hijo de Bebai, y con él veintiocho varones;"},{"p":"12","v":12},{"p":"y de los hijos de Azgad: Johanán hijo de Haqatán, y con él ciento diez varones;"},{"p":"13","v":13},{"p":"y de los hijos de Adoniqam, los que fueron los últimos, y estos fueron sus nombres: Elifélet, Jeiel y Semaya, y con ellos sesenta varones;"},{"p":"14","v":14},{"p":"y de los hijos de Bigvai: Utai y Zabbud, y con ellos setenta varones."}],[{"p":"15","v":15},{"p":"Y procedí a juntarlos a orillas del río que viene a Ahavá; y nos quedamos acampados allí tres días, para que yo pudiera inquirir acerca del pueblo y los sacerdotes, pero no hallé allí a ninguno de los hijos de Leví."},{"p":"16","v":16},{"p":"Por lo tanto envié por Eliezer, Ariel, Semaya y Elnatán y Jarib y Elnatán y Natán y Zacarías y Mesulam, cabezas, y por Joiarib y Elnatán, instructores."},{"p":"17","v":17},{"p":"Entonces les di un mandato respecto a Idó el cabeza en el lugar [llamado] Casifía, y puse en boca de ellos palabras para hablar a Idó [y a] sus hermanos los netineos en el lugar Casifía, para que nos trajeran ministros para la casa de nuestro Dios."},{"p":"18","v":18},{"p":"De modo que nos trajeron, conforme a la buena mano de nuestro Dios sobre nosotros, un hombre de discreción de los hijos de Mahlí el nieto de Leví hijo de Israel, a saber, a Serebías y sus hijos y sus hermanos, dieciocho;"},{"p":"19","v":19},{"p":"y a Hasabías y con él a Jesayá de los hijos de Merarí, sus hermanos, y sus hijos, veinte."},{"p":"20","v":20},{"p":"Y de los netineos, a quienes David y los príncipes dieron al servicio de los levitas, doscientos veinte netineos, todos los cuales habían sido designados por [sus] nombres."}],[{"p":"21","v":21},{"p":"Entonces proclamé un ayuno allí junto al río Ahavá, para humillarnos delante de nuestro Dios, para buscar de él el camino correcto para nosotros y para nuestros pequeñuelos y para todos nuestros bienes."},{"p":"22","v":22},{"p":"Porque me dio vergüenza pedir al rey una fuerza militar y hombres de a caballo que nos ayudaran contra el enemigo en el camino, porque habíamos dicho al rey: “La mano de nuestro Dios está sobre todos los que lo buscan para bien, pero su fuerza y su cólera están contra todos los que lo dejan”."},{"p":"23","v":23},{"p":"Por lo tanto, ayunamos e hicimos solicitud a nuestro Dios acerca de esto, de modo que él se dejó rogar por nosotros."}],[{"p":"24","v":24},{"p":"Ahora separé de los jefes de los sacerdotes a doce, a saber, a Serebías, a Hasabías, y con ellos a diez de sus hermanos."},{"p":"25","v":25},{"p":"Y procedí a pesarles la plata y el oro y los utensilios, la contribución para la casa de nuestro Dios que el rey y sus consejeros y sus príncipes y todos los israelitas que se hallaban habían contribuido."},{"p":"26","v":26},{"p":"Así que pesé en su mano seiscientos cincuenta talentos de plata y cien utensilios de plata con valor de [dos] talentos, [y] oro, cien talentos,"},{"p":"27","v":27},{"p":"y veinte tazas de oro con valor de mil dáricos, y dos utensilios de buen cobre, de rojo esplendoroso, tan deseable como el oro."}],[{"p":"28","v":28},{"p":"Entonces les dije: “Ustedes son algo que es santo a Jehová, y los utensilios son algo santo, y la plata y el oro son una ofrenda voluntaria a Jehová el Dios de sus antepasados."},{"p":"29","v":29},{"p":"Manténganse alerta y sean vigilantes hasta que [los] pesen delante de los jefes de los sacerdotes y los levitas y los príncipes de los padres de Israel en Jerusalén, en los comedores de la casa de Jehová”."},{"p":"30","v":30},{"p":"Y los sacerdotes y los levitas recibieron el peso de la plata y el oro y los utensilios, para llevar[los] a Jerusalén, a la casa de nuestro Dios."}],[{"p":"31","v":31},{"p":"Por fin partimos del río Ahavá el [día] doce del primer mes para ir a Jerusalén, y la mismísima mano de nuestro Dios resultó estar sobre nosotros, de manera que nos libró de la palma de la mano del enemigo y de la emboscada por el camino."},{"p":"32","v":32},{"p":"De modo que llegamos a Jerusalén y moramos allí tres días."},{"p":"33","v":33},{"p":"Y al cuarto día procedimos a pesar la plata y el oro y los utensilios en la casa de nuestro Dios, en la mano de Meremot hijo de Uriya el sacerdote, y con él Eleazar hijo de Finehás, y con ellos Jozabad hijo de Jesúa y Noadías hijo de Binuí, los levitas,"},{"p":"34","v":34},{"p":"por número [y] por peso para todo, después de lo cual todo el peso se puso por escrito en aquel tiempo."},{"p":"35","v":35},{"p":"Los que salieron del cautiverio, los que habían estado en el destierro, presentaron ellos mismos sacrificios quemados al Dios de Israel, doce toros por todo Israel, noventa y seis carneros, setenta y siete corderos, doce machos cabríos como ofrenda por el pecado, todo como ofrenda quemada a Jehová."}],[{"p":"36","v":36},{"p":"Entonces dimos las leyes del rey a los sátrapas del rey y a los gobernadores de más allá del Río, y ellos ayudaron al pueblo y a la casa del Dios [verdadero]."}]]}