{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y tan pronto como estas cosas fueron acabadas, los príncipes se me acercaron, diciendo: “El pueblo de Israel y los sacerdotes y los levitas no se han separado de los pueblos de los países en cuanto a sus cosas detestables, es decir, de los cananeos, los hititas, los perizitas, los jebuseos, los ammonitas, los moabitas, los egipcios y los amorreos."},{"p":"2","v":2},{"p":"Porque han aceptado a algunas de las hijas de ellos para sí y para sus hijos; y ellos, la descendencia santa, han llegado a estar mezclados con los pueblos de los países, y la mano de los príncipes y de los gobernantes diputados ha resultado ser prominente en esta infidelidad”."}],[{"p":"3","v":3},{"p":"Ahora bien, en cuanto oí esta cosa rasgué mi prenda de vestir y mi vestidura sin mangas, y empecé a arrancarme pelos de la cabeza y de la barba, y me quedé sentado en aturdimiento."},{"p":"4","v":4},{"p":"También vinieron reuniéndose a mí todos los que temblaban debido a las palabras del Dios de Israel contra la infidelidad del pueblo desterrado, mientras yo estuve sentado en aturdimiento hasta la ofrenda de grano del atardecer."}],[{"p":"5","v":5},{"p":"Y al [tiempo de] la ofrenda de grano del atardecer me levanté de mi humillación, con mi prenda de vestir y mi vestidura sin mangas rasgadas, y procedí a hincarme de rodillas y extender las palmas de las manos a Jehová mi Dios."},{"p":"6","v":6},{"p":"Y pasé a decir: “Oh Dios mío, de veras me da vergüenza y bochorno levantar mi rostro a ti, oh Dios mío, porque nuestros errores mismos se han multiplicado sobre nuestra cabeza y nuestra culpabilidad se ha hecho grande, aun hasta los cielos."},{"p":"7","v":7},{"p":"Desde los días de nuestros antepasados hemos estado en gran culpabilidad hasta este día; y debido a nuestros errores hemos sido dados, nosotros mismos, nuestros reyes, nuestros sacerdotes, en la mano de los reyes de los países, a la espada, al cautiverio y al saqueo y a vergüenza de rostro, como en este día."},{"p":"8","v":8},{"p":"Y ahora por un momentito ha venido favor de parte de Jehová nuestro Dios con el que se haya dejado que nos queden quienes escapen y con el darnos una clavija en su lugar santo, para hacer brillar nuestros ojos, oh Dios nuestro, y para darnos un poco de reavivamiento en nuestra servidumbre."},{"p":"9","v":9},{"p":"Porque somos siervos; y en nuestra servidumbre nuestro Dios no nos ha dejado, sino que extiende hacia nosotros bondad amorosa delante de los reyes de Persia, para darnos un reavivamiento, a fin de levantar la casa de nuestro Dios y restaurar sus lugares desolados, y para darnos un muro de piedra en Judá y en Jerusalén."}],[{"p":"10","v":10},{"p":"”Y ahora, ¿qué diremos, oh Dios nuestro, después de esto? Porque hemos dejado tus mandamientos,"},{"p":"11","v":11},{"p":"que tú mandaste por medio de tus siervos los profetas, diciendo: ‘La tierra en que ustedes van a entrar para tomar posesión de ella es una tierra impura debido a la impureza de los pueblos de los países, a causa de sus cosas detestables con las cuales la han llenado de extremo a extremo por su inmundicia."},{"p":"12","v":12},{"p":"Y ahora, no den las hijas de ustedes a los hijos de ellos, ni acepten las hijas de ellos para los hijos de ustedes; y hasta tiempo indefinido no deben trabajar ustedes para la paz de ellos ni para su prosperidad, a fin de que ustedes se hagan fuertes y ciertamente coman lo bueno de la tierra y realmente tomen posesión [de ella] para sus hijos hasta tiempo indefinido’."},{"p":"13","v":13},{"p":"Y después de todo lo que nos ha sobrevenido por nuestras malas acciones y nuestra gran culpabilidad —porque tú mismo, oh Dios nuestro, has estimado nuestro error en menos de lo que es, y nos has dado quienes hayan escapado, tales como estos—"},{"p":"14","v":14},{"p":"¿vamos a ponernos de nuevo a quebrantar tus mandamientos y a formar alianzas de matrimonio con los pueblos de estas cosas detestables? ¿No te enojarás contra nosotros hasta el límite, de modo que no haya quien quede ni quien escape?"},{"p":"15","v":15},{"p":"Oh Jehová el Dios de Israel, tú eres justo, porque nosotros hemos quedado como pueblo escapado, como en este día. Aquí estamos delante de ti en nuestra culpabilidad, pues es imposible estar de pie delante de ti a causa de esto”."}]]}