{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Die Worte Jeremias, des Sohnes Hilkịjas, eines der Priester, die in Ạnathoth im Land Bẹnjamin waren,"},{"p":"2","v":2},{"p":"an den das Wort Jehovas erging in den Tagen Josịas, des Sohnes Ạmons, des Königs von Juda, im dreizehnten Jahr seiner Regierung."},{"p":"3","v":3},{"p":"Und es erging weiter in den Tagen Jọjakims, des Sohnes Josịas, des Königs von Juda, bis zur Vollendung des elften Jahres Zedekịas, des Sohnes Josịas, des Königs von Juda, bis Jerusalem im fünften Monat ins Exil ging."}],[{"p":"4","v":4},{"p":"Und das Wort Jehovas begann an mich zu ergehen und lautete:"},{"p":"5","v":5},{"p":"„Bevor ich dich im Mutterleib bildete, kannte ich dich, und bevor du dann aus dem Mutterschoß hervorkamst, heiligte ich dich. Zum Propheten für die Nationen machte ich dich.“"}],[{"p":"6","v":6},{"p":"Aber ich sagte: „Ach, o Souveräner Herr Jehova! Siehe, ich weiß wirklich nicht zu reden, denn ich bin nur ein Knabe.“"}],[{"p":"7","v":7},{"p":"Und Jehova sprach weiter zu mir: „Sag nicht: ‚Ich bin nur ein Knabe.‘ Sondern zu allen, zu denen ich dich senden werde, solltest du gehen; und alles, was ich dir gebieten werde, solltest du reden."},{"p":"8","v":8},{"p":"Fürchte dich nicht vor ihren Gesichtern, denn ‚ich bin mit dir, um dich zu befreien‘ ist der Ausspruch Jehovas.“"}],[{"p":"9","v":9},{"p":"Darauf streckte Jehova seine Hand aus und ließ sie meinen Mund berühren. Dann sprach Jehova zu mir: „Siehe, ich habe meine Worte in deinen Mund gelegt."},{"p":"10","v":10},{"p":"Sieh, ich habe dich an diesem Tag über die Nationen und über die Königreiche bestellt, um auszurotten und niederzureißen und zu vernichten und abzubrechen, zu bauen und zu pflanzen.“"}],[{"p":"11","v":11},{"p":"Und das Wort Jehovas erging weiter an mich und lautete: „Was siehst du, Jeremia?“\r\nDa sprach ich: „Ein Mandelbaumschößling ist das, was ich sehe.“"}],[{"p":"12","v":12},{"p":"Und Jehova sagte weiter zu mir: „Du hast gut gesehen, denn ich wache ständig über mein Wort, um es auszuführen.“"}],[{"p":"13","v":13},{"p":"Und das Wort Jehovas erging dann zum zweiten Mal an mich und lautete: „Was siehst du?“\r\nDa sagte ich: „Ein Kochtopf mit weiter Öffnung, der angeblasen wird, ist das, was ich sehe, und seine Öffnung ist vom Norden abgewandt.“"}],[{"p":"14","v":14},{"p":"Darauf sprach Jehova zu mir: „Von Norden her wird das Unglück losgelassen werden über alle Bewohner des Landes."},{"p":"15","v":15},{"p":"Denn ‚siehe, ich rufe nach allen Familien der Königreiche des Nordens‘, ist der Ausspruch Jehovas; ‚und sie werden gewiß kommen und ein jeder seinen Thron an den Eingang der Tore Jerusalems stellen und gegen all seine Mauern ringsum und gegen alle Städte Judas."},{"p":"16","v":16},{"p":"Und ich will mit ihnen rechten wegen all ihrer Schlechtigkeit, darum, daß sie mich verlassen haben und sie ständig anderen Göttern räuchern und sich vor den Werken ihrer eigenen Hände niederbeugen.‘"}],[{"p":"17","v":17},{"p":"Und was dich betrifft, du solltest deine Hüften umgürten, und du sollst aufstehen und zu ihnen alles reden, was ich selbst dir gebiete. Sei ihretwegen ja nicht mit Schrecken erfüllt, damit ich dich nicht vor ihnen in Schrecken versetze."},{"p":"18","v":18},{"p":"Aber was mich betrifft, siehe, ich habe dich heute zu einer befestigten Stadt gemacht und zu einer eisernen Säule und zu kupfernen Mauern gegen das ganze Land, gegenüber den Königen von Juda, gegenüber ihren Fürsten, gegenüber ihren Priestern und gegenüber dem Volk des Landes."},{"p":"19","v":19},{"p":"Und sie werden gewiß gegen dich kämpfen, aber sie werden nicht die Oberhand über dich gewinnen, denn ‚ich bin mit dir‘, ist der Ausspruch Jehovas, ‚um dich zu befreien‘.“"}]]}