{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Hört das Wort, das Jehova gegen euch geredet hat, o Haus Israel!"},{"p":"2","v":2},{"p":"Dies ist, was Jehova gesprochen hat: „Lernt den Weg der Nationen überhaupt nicht, und laßt euch selbst vor den Zeichen der Himmel nicht in Schrecken versetzen, weil die Nationen vor ihnen erschrecken."},{"p":"3","v":3},{"p":"Denn die Bräuche der Völker sind nur Dunst, weil es ein bloßer Baum aus dem Wald ist, den einer gehauen hat, das Werk der Hände des Kunsthandwerkers mit dem Schneidewerkzeug."},{"p":"4","v":4},{"p":"Mit Silber und mit Gold macht man es schön. Mit Nägeln und mit Hämmern befestigt man sie, damit keines wackelt."},{"p":"5","v":5},{"p":"Sie sind wie eine Vogelscheuche eines Gurkenfeldes und können nicht reden. Sie werden ganz bestimmt getragen, denn sie können keine Schritte machen. Fürchtet euch nicht ihretwegen, denn sie können nichts Unheilvolles tun, und darüber hinaus steht etwas Gutes zu tun nicht bei ihnen.“"}],[{"p":"6","v":6},{"p":"In keiner Hinsicht ist irgend jemand dir gleich, o Jehova. Du bist groß, und dein Name ist groß an Macht."},{"p":"7","v":7},{"p":"Wer sollte dich nicht fürchten, o König der Nationen, denn dir gebührt es; denn unter allen Weisen der Nationen und in all ihren Königreichen ist in keiner Hinsicht irgend jemand dir gleich."},{"p":"8","v":8},{"p":"Und zu ein und derselben Zeit erweisen sie sich als vernunftlos und dumm. Ein Baum ist nichts als eine Mahnung an Nichtigkeiten."},{"p":"9","v":9},{"p":"Zu Platten geschlagenes Silber ist das, was sogar aus Tạrschisch herbeigebracht wird, und Gold aus Ụphas, das Werk eines Kunsthandwerkers und der Hände eines Metallbearbeiters; ihre Kleidung ist blauer Faden und purpurrötlichgefärbte Wolle. Sie sind alle das Werk geschickter Leute."}],[{"p":"10","v":10},{"p":"Jehova aber ist in Wahrheit Gott. Er ist der lebendige Gott und der König auf unabsehbare Zeit. Wegen seines heftigen Zorns wird die Erde beben, und keine Nationen werden es unter seiner Strafankündigung aushalten."},{"p":"11","v":11},{"p":"Dies ist, was ihr zu ihnen sprechen werdet: „Die Götter, die die Himmel und die Erde nicht gemacht haben, sind es, die von der Erde und unter diesen Himmeln entschwinden werden.“"},{"p":"12","v":12},{"p":"Er ist es, der die Erde durch seine Kraft gemacht hat, der das ertragfähige Land durch seine Weisheit fest gegründet und der durch seinen Verstand die Himmel ausgespannt hat."},{"p":"13","v":13},{"p":"Bei [seiner] Stimme gibt es durch ihn ein Getöse von Wassern in den Himmeln, und er läßt Dünste aufsteigen vom äußersten Ende der Erde. Er hat sogar Schleusen für den Regen gemacht, und er bringt den Wind aus seinen Vorratshäusern hervor."}],[{"p":"14","v":14},{"p":"Jeder Mensch hat sich so vernunftlos benommen, als hätte er keine Erkenntnis. Jeder Metallbearbeiter wird sich gewiß schämen müssen wegen des gehauenen Bildes; denn sein gegossenes Bild ist Falschheit, und es ist kein Geist in ihnen."},{"p":"15","v":15},{"p":"Sie sind Nichtigkeit, ein Spottwerk. Zu der Zeit, da die Aufmerksamkeit auf sie gerichtet wird, werden sie zugrunde gehen."}],[{"p":"16","v":16},{"p":"Jakobs ANTEIL ist nicht wie diese Dinge, denn er ist der Bildner von allem, und Israel ist der Stab seines Erbes. Jehova der Heerscharen ist sein Name."}],[{"p":"17","v":17},{"p":"Nimm von der Erde deine Traglast auf, o du in Bedrängnis wohnende Frau."},{"p":"18","v":18},{"p":"Denn dies ist, was Jehova gesagt hat: „Siehe, ich schleudere die Bewohner der Erde bei diesem Anlaß hinaus, und ich will ihnen Bedrängnis bereiten, damit sie [es] herausfinden.“"}],[{"p":"19","v":19},{"p":"Wehe mir wegen meines Zusammenbruchs! Mein Schlag ist chronisch geworden. Und ich selbst habe gesagt: „Sicherlich ist dies meine Krankheit, und ich werde sie tragen."},{"p":"20","v":20},{"p":"Mein eigenes Zelt ist verheert, und meine eigenen Zeltstricke sind alle entzweigerissen. Meine eigenen Söhne sind von mir ausgegangen, und sie sind nicht mehr. Da ist keiner, der noch mein Zelt ausspannt oder meine Zelttücher aufrichtet."},{"p":"21","v":21},{"p":"Denn die Hirten haben sich vernunftlos benommen, und sie haben Jehova nicht einmal gesucht. Darum haben sie nicht mit Einsicht gehandelt, und all ihre weidenden Tiere sind zerstreut worden.“"}],[{"p":"22","v":22},{"p":"Horch! Ein Bericht! Siehe, er ist gekommen, auch ein großes Stampfen vom Land des Nordens, um die Städte Judas zu einer wüsten Einöde zu machen, zum Lager von Schakalen."}],[{"p":"23","v":23},{"p":"Ich weiß wohl, o Jehova, daß nicht beim Erdenmenschen sein Weg steht. Es steht nicht bei dem Mann, der da wandelt, auch nur seinen Schritt zu richten."},{"p":"24","v":24},{"p":"Bringe mich zurecht, o Jehova, doch nach Recht; nicht in deinem Zorn, damit du mich nicht zunichte machst."},{"p":"25","v":25},{"p":"Gieß deinen Grimm aus über die Nationen, die dich außer acht gelassen haben, und über die Familien, die nicht einmal deinen Namen angerufen haben. Denn sie haben Jakob verzehrt. Ja, sie haben ihn verzehrt, und sie bleiben dabei, ihn auszurotten; und seinen Aufenthaltsort haben sie verödet."}]]}