{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Das Wort, das von Jehova an Jeremia erging, lautete:"}],[{"p":"2","v":2},{"p":"„Hört die Worte dieses Bundes!\r\nUnd du sollst sie zu den Männern von Juda und den Bewohnern von Jerusalem reden,"},{"p":"3","v":3},{"p":"und du sollst zu ihnen sprechen: ‚Dies ist, was Jehova, der Gott Israels, gesagt hat: „Verflucht ist der Mann, der auf die Worte dieses Bundes nicht hört,"},{"p":"4","v":4},{"p":"den ich euren Vorvätern an dem Tag gebot, an dem ich sie aus dem Land Ägypten, aus dem Eisenschmelzofen, herausführte, indem [ich] sprach: ‚Gehorcht meiner Stimme, und ihr sollt [die] Dinge gemäß allem tun, was ich euch gebiete; und ihr werdet gewiß mein Volk werden, und ich selbst werde euer Gott werden,"}],[{"p":"5","v":5},{"p":"damit ich den Eid ausführe, den ich euren Vorvätern geschworen habe, ihnen das Land zu geben, das von Milch und Honig fließt, wie an diesem Tag.‘ “ ‘ “\r\nUnd ich antwortete und sagte dann: „Amen, o Jehova.“"}],[{"p":"6","v":6},{"p":"Und Jehova sprach weiter zu mir: „Ruf all diese Worte in den Städten Judas und in den Straßen Jerusalems aus, indem [du] sagst: ‚Hört die Worte dieses Bundes, und ihr sollt sie tun."},{"p":"7","v":7},{"p":"Denn feierlich ermahnte ich eure Vorväter an dem Tag, an dem ich sie aus dem Land Ägypten heraufführte, und bis auf diesen Tag, früh mich aufmachend und ermahnend, indem [ich] sprach: „Gehorcht meiner Stimme.“"},{"p":"8","v":8},{"p":"Aber sie hörten nicht, noch neigten sie ihr Ohr, sondern sie wandelten, ein jeder, fortgesetzt im Starrsinn ihres bösen Herzens; und so brachte ich alle Worte dieses Bundes über sie, die zu tun ich [ihnen] geboten hatte, die sie aber nicht taten.‘ “"}],[{"p":"9","v":9},{"p":"Ferner sagte Jehova zu mir: „Es hat sich Verschwörung unter den Männern Judas und unter den Bewohnern Jerusalems gefunden."},{"p":"10","v":10},{"p":"Sie sind zurückgekehrt zu den Vergehungen ihrer Vorväter, der ersten, die sich weigerten, meinen Worten zu gehorchen, die aber selbst anderen Göttern nachgegangen sind, um ihnen zu dienen. Das Haus Israel und das Haus Juda haben meinen Bund gebrochen, den ich mit ihren Vorvätern schloß."},{"p":"11","v":11},{"p":"Dies ist daher, was Jehova gesprochen hat: ‚Siehe, ich bringe Unglück über sie, aus dem sie nicht herauskommen können; und sie werden zu mir gewiß um Hilfe rufen, aber ich werde nicht auf sie hören."},{"p":"12","v":12},{"p":"Und die Städte Judas und die Bewohner Jerusalems werden hingehen und um Hilfe rufen müssen zu den Göttern, denen sie räuchern, die ihnen aber zur Zeit ihres Unglücks ganz bestimmt keine Rettung bringen werden."},{"p":"13","v":13},{"p":"Denn deine Götter sind so viele geworden wie deine Städte, o Juda; und so viele Altäre wie die Straßen Jerusalems habt ihr für die Schändlichkeit aufgestellt, Altäre, um dem Baal zu räuchern.‘"}],[{"p":"14","v":14},{"p":"Und was dich betrifft, bete nicht zugunsten dieses Volkes, und erhebe für sie keinen inständigen Ruf noch ein Gebet, denn ich werde nicht hören zu der Zeit, da sie hinsichtlich ihres Unglücks zu mir rufen."}],[{"p":"15","v":15},{"p":"Was hat mein Geliebter in meinem Haus zu tun, daß viele von ihnen diese Sache, den [üblen] Plan, ausführen sollten? Und werden sie [sie] mit heiligem Fleisch an dir vorübergehen lassen, wenn dein Unglück [kommt]? Wirst du zu jener Zeit frohlocken?"},{"p":"16","v":16},{"p":"‚Ein üppiger Olivenbaum, schön an Frucht [und] an Gestalt‘, so hat Jehova deinen Namen genannt. Beim Schall des großen Getöses hat er ein gegen sie entbrennendes Feuer angezündet, und sie haben seine Zweige gebrochen."}],[{"p":"17","v":17},{"p":"Und Jehova der Heerscharen selbst, der dich gepflanzt hat, hat Unglück gegen dich geredet wegen der Schlechtigkeit des Hauses Israel und des Hauses Juda, die sie ihrerseits begangen haben, um mich zu kränken, indem sie dem Baal räucherten.“"}],[{"p":"18","v":18},{"p":"Und Jehova selbst hat mich unterrichtet, damit ich [es] wisse. Zu jener Zeit hast du mich ihre Handlungen sehen lassen."},{"p":"19","v":19},{"p":"Und ich war wie ein männliches Lamm, ein vertrautes, das zum Schlachten geführt wird, und ich wußte nicht, daß es gegen mich war, daß sie sich Pläne ausdachten: „Laßt uns den Baum mit seiner Speise verderben, und laßt uns ihn wegtilgen aus dem Land der Lebenden, damit selbst seines Namens nicht mehr gedacht werde.“"},{"p":"20","v":20},{"p":"Aber Jehova der Heerscharen richtet mit Gerechtigkeit; er prüft die Nieren und das Herz. O möge ich deine Rache an ihnen sehen, denn dir habe ich meinen Rechtsfall geoffenbart."}],[{"p":"21","v":21},{"p":"Dies ist daher, was Jehova gegen die Männer von Ạnathoth gesagt hat, die dir nach der Seele trachten, indem [sie] sprechen: „Du sollst nicht prophezeien im Namen Jehovas, damit du nicht durch unsere Hand stirbst“;"},{"p":"22","v":22},{"p":"dies ist daher, was Jehova der Heerscharen gesagt hat: „Hier wende ich ihnen meine Aufmerksamkeit zu. Die jungen Männer selbst werden durchs Schwert sterben. Ihre Söhne und ihre Töchter, sie werden durch den Hunger sterben."},{"p":"23","v":23},{"p":"Und nicht einmal ein Überrest wird ihnen bleiben, denn ich werde Unglück über die Männer von Ạnathoth bringen, das Jahr, in dem die Aufmerksamkeit auf sie gerichtet wird.“"}]]}