{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Du bist gerecht, o Jehova, wenn ich meine Klage an dich richte, ja wenn ich sogar über Rechtssachen mit dir rede. Wie kommt es, daß der Weg der Bösen Gelingen gehabt hat, daß alle, die Treulosigkeit begehen, die Sorgenfreien sind?"},{"p":"2","v":2},{"p":"Du hast sie gepflanzt; sie haben auch Wurzel gefaßt. Sie gehen ständig vorwärts; sie haben auch Frucht hervorgebracht. Nahe bist du in ihrem Mund, doch weit entfernt von ihren Nieren."},{"p":"3","v":3},{"p":"Und du selbst, o Jehova, kennst mich wohl; du siehst mich, und du hast mein Herz in Gemeinschaft mit dir geprüft. Sondere sie aus wie Schafe zur Schlachtung, und setze sie beiseite für den Tag des Tötens."},{"p":"4","v":4},{"p":"Wie lange sollte das Land dahinwelken und sogar der Pflanzenwuchs des ganzen Feldes verdorren? Wegen der Schlechtigkeit der darin Wohnenden sind die Tiere und die fliegenden Geschöpfe weggerafft worden. Denn sie haben gesagt: „Er sieht unsere Zukunft nicht.“"}],[{"p":"5","v":5},{"p":"Denn mit Fußgängern bist du gelaufen, und sie ermüdeten dich jeweils, wie kannst du dann mit Pferden um die Wette laufen? Und im Land des Friedens bist du zuversichtlich? Wie wirst du also inmitten der stolzen [Dickichte] entlang dem Jordan handeln?"},{"p":"6","v":6},{"p":"Denn auch deine eigenen Brüder und die Hausgemeinschaft deines eigenen Vaters, auch s i e haben treulos an dir gehandelt. Auch s i e haben dir laut nachgerufen. Glaube ihnen nicht, bloß weil sie gute Dinge zu dir reden."}],[{"p":"7","v":7},{"p":"„Ich habe mein Haus verlassen; ich habe mein Erbe im Stich gelassen; ich habe die Geliebte meiner Seele in die Faust ihrer Feinde gegeben."},{"p":"8","v":8},{"p":"Mein Erbe ist mir wie ein Löwe im Wald geworden. Es hat seine Stimme sogar gegen mich ergehen lassen. Darum habe ich es gehaßt."},{"p":"9","v":9},{"p":"Mein Erbe ist mir wie ein bunter Raubvogel; die Raubvögel sind ringsum darüber her. Kommt, versammelt euch, all ihr wildlebenden Tiere des Feldes; bringt [sie] her zum Fraß."},{"p":"10","v":10},{"p":"Selbst viele Hirten haben meinen Weingarten verdorben; sie haben meinen Anteil zertreten. Sie haben meinen begehrenswerten Anteil in die Wildnis einer wüsten Einöde verwandelt."},{"p":"11","v":11},{"p":"Man hat ihn zu einer wüsten Einöde gemacht; er ist dahingewelkt; er ist für mich verödet. Das ganze Land ist öde gemacht worden, weil kein Mensch da ist, der [es] zu Herzen genommen hat."},{"p":"12","v":12},{"p":"Über all die gebahnten Pfade durch die Wildnis sind die Verheerer gekommen. Denn das Schwert, das Jehova gehört, verzehrt von einem Ende des Landes selbst bis zum anderen Ende des Landes. Da ist kein Frieden für irgendwelches Fleisch."},{"p":"13","v":13},{"p":"Sie haben Weizen gesät, aber Dornen haben sie geerntet. Sie haben sich krank gearbeitet; sie werden von keinem Nutzen sein. Und sie werden sich sicherlich eurer Erzeugnisse schämen wegen der Zornglut Jehovas.“"}],[{"p":"14","v":14},{"p":"Dies ist, was Jehova gegen all meine schlechten Nachbarn gesprochen hat, die den Erbbesitz antasten, den ich mein Volk, ja Israel, besitzen ließ: „Siehe, ich reiße sie aus ihrem Boden heraus; und das Haus Juda werde ich aus ihrer Mitte reißen."},{"p":"15","v":15},{"p":"Und es soll geschehen, daß ich mich, nachdem ich sie herausgerissen habe, gewiß ihrer wieder erbarmen werde und sie zurückführen will, jeden zu seinem Erbbesitz und jeden zu seinem Land.“"}],[{"p":"16","v":16},{"p":"„Und es soll geschehen, wenn sie ganz bestimmt die Wege meines Volkes lernen werden, bei meinem Namen zu schwören: ‚So wahr Jehova lebt!‘, ebenso wie sie mein Volk lehrten, bei Baal zu schwören, werden sie auch inmitten meines Volkes aufgebaut werden."},{"p":"17","v":17},{"p":"Wenn sie aber nicht gehorchen werden, will ich jene Nation auch ausreißen, indem ich [sie] ausreiße und vernichte“ ist der Ausspruch Jehovas."}]]}