{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Dies ist, was Jehova zu mir gesprochen hat: „Geh, und du sollst dir einen leinenen Gürtel beschaffen und ihn um deine Hüften legen, aber du sollst ihn nicht ins Wasser bringen.“"},{"p":"2","v":2},{"p":"Da beschaffte ich den Gürtel gemäß dem Wort Jehovas und legte ihn um meine Hüften."},{"p":"3","v":3},{"p":"Und das Wort Jehovas erging dann zum zweiten Mal an mich und lautete:"},{"p":"4","v":4},{"p":"„Nimm den Gürtel, den du beschafftest, der um deine Hüften ist, und mache dich auf, geh zum Euphrat, und verbirg ihn dort in einer Spalte des zerklüfteten Felsens.“"},{"p":"5","v":5},{"p":"Da ging ich und versteckte ihn am Euphrat, so wie es Jehova mir geboten hatte."}],[{"p":"6","v":6},{"p":"Aber es geschah am Ende vieler Tage, daß Jehova dann zu mir sagte: „Mache dich auf, geh zum Euphrat, und nimm von dort den Gürtel, den ich dir dort zu verstecken gebot.“"},{"p":"7","v":7},{"p":"Demgemäß ging ich zum Euphrat und grub und nahm den Gürtel von der Stelle, an der ich ihn versteckt hatte, und siehe, der Gürtel war verdorben; er taugte zu gar nichts."}],[{"p":"8","v":8},{"p":"Dann erging das Wort Jehovas an mich und lautete:"},{"p":"9","v":9},{"p":"„Dies ist, was Jehova gesprochen hat: ‚Ebenso werde ich den Stolz Judas und den großen Stolz Jerusalems verderben."},{"p":"10","v":10},{"p":"Dieses schlechte Volk, das sich weigert, meinen Worten zu gehorchen, das im Starrsinn seines Herzens wandelt und das ständig anderen Göttern nachgeht, um ihnen zu dienen und sich vor ihnen niederzubeugen, wird ebenso wie dieser Gürtel werden, der zu nichts taugt.‘"},{"p":"11","v":11},{"p":"‚Denn so, wie ein Gürtel an den Hüften eines Mannes haftet, so ließ ich das ganze Haus Israel und das ganze Haus Juda sogar mir anhaften‘, ist der Ausspruch Jehovas, ‚damit sie mir zum Volk und zum Namen und zum Lobpreis und zu etwas Schönem werden; aber sie gehorchten nicht.‘"}],[{"p":"12","v":12},{"p":"Und du sollst dieses Wort zu ihnen sprechen: ‚Dies ist, was Jehova, der Gott Israels, gesagt hat: „Jeder große Krug ist dafür da, daß er mit Wein gefüllt wird.“ ‘ Und sie werden gewiß zu dir sprechen: ‚Wissen wir nicht ganz genau, daß jeder große Krug dafür da ist, daß er mit Wein gefüllt wird?‘"},{"p":"13","v":13},{"p":"Und du sollst zu ihnen sagen: ‚Dies ist, was Jehova gesprochen hat: „Siehe, ich fülle alle Bewohner dieses Landes und die Könige, die für David auf seinem Thron sitzen, und die Priester und die Propheten und alle Bewohner Jerusalems mit Trunkenheit."},{"p":"14","v":14},{"p":"Und ich will sie einen gegen den anderen schmettern, sowohl die Väter als auch die Söhne, zur selben Zeit“ ist der Ausspruch Jehovas. „Ich werde kein Mitleid bekunden, noch wird es mir leid tun, und ich werde mich nicht erbarmen, daß ich davon abließe, sie zu verderben.“ ‘"}],[{"p":"15","v":15},{"p":"Hört und leiht euer Ohr. Seid nicht hochmütig, denn Jehova selbst hat geredet."},{"p":"16","v":16},{"p":"Gebt Jehova, eurem Gott, Ehre, bevor er Finsternis verursacht und bevor eure Füße auf den Bergen bei der Dämmerung aneinanderstoßen. Und ihr werdet gewiß auf das Licht hoffen, und er wird es tatsächlich zu tiefem Schatten machen; er wird [es] in dichtes Dunkel verwandeln."},{"p":"17","v":17},{"p":"Und wenn ihr es nicht hören werdet, wird an verborgenen Orten wegen des Stolzes meine Seele weinen und wird ganz bestimmt Tränen vergießen; und mein Auge wird in Tränen zerfließen, weil die Herde Jehovas gefangen weggeführt worden sein wird."}],[{"p":"18","v":18},{"p":"Sprich zum König und zur Herrin: ‚Setzt euch an einen niedrigeren Ort, denn gewiß wird von euren Häuptern eure Krone der Schönheit herunterkommen.‘"},{"p":"19","v":19},{"p":"Die Städte des Südens, sie sind verschlossen worden, so daß es keinen gibt, der [sie] öffnet. Juda ist in seiner Gesamtheit ins Exil geführt worden. Es ist vollständig ins Exil geführt worden.“"}],[{"p":"20","v":20},{"p":"„Erheb deine Augen und sieh die, die vom Norden her kommen. Wo ist die Herde, die man dir gab, deine schöne Kleinviehherde?"},{"p":"21","v":21},{"p":"Was wirst du sagen zu der Zeit, da einer seine Aufmerksamkeit auf dich richtet, wenn du selbst sie als vertraute Freunde direkt an deiner Seite zu Beginn belehrt hast? Werden nicht Geburtswehen dich ergreifen wie die einer gebärenden Frau?"},{"p":"22","v":22},{"p":"Und wenn du in deinem Herzen sprechen wirst: ‚Wie kommt es, daß diese Dinge mich betroffen haben?‘, so sind wegen der Fülle deiner Vergehung deine Rocksäume als Bedeckung weggenommen worden; deine Fersen sind mißhandelt worden."}],[{"p":"23","v":23},{"p":"Kann ein Kuschịt seine Haut ändern? Oder ein Leopard seine Flecken? Ihr selbst könntet auch Gutes tun, die ihr Personen seid, die man Schlechtes zu tun gelehrt hat."},{"p":"24","v":24},{"p":"So werde ich sie zerstreuen wie Stoppeln, die im Wind von der Wildnis her dahinfahren."},{"p":"25","v":25},{"p":"Dies ist dein Los, dein von mir zugemessener Teil“, ist der Ausspruch Jehovas, „weil du mich vergessen hast und du ständig dein Vertrauen auf Falschheit setzt."},{"p":"26","v":26},{"p":"Und ich selbst will auch deine Rocksäume über dein Gesicht hochheben, und deine Unehre wird gewiß gesehen werden,"},{"p":"27","v":27},{"p":"deine Taten des Ehebruchs und dein Gewieher, deine Zügellosigkeit in der Prostitution. Auf den Hügeln, auf dem Feld habe ich deine abscheulichen Dinge gesehen. Wehe dir, o Jerusalem! Du kannst nicht rein sein — nach wieviel längerer [Zeit]?“"}]]}