{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"[Dies ist,] was als das Wort Jehovas an Jeremia in Sachen der Dürre erging:"},{"p":"2","v":2},{"p":"Juda ging daran zu trauern, und seine Tore, sie sind verfallen. Sie sind niedergedrückt worden zur Erde, und sogar das Geschrei Jerusalems ist emporgestiegen."},{"p":"3","v":3},{"p":"Und selbst ihre Majestätischen haben ihre Unbedeutenden nach Wasser gesandt. Sie sind zu den Gräben gekommen. Sie haben kein Wasser gefunden. Sie sind mit ihren leeren Gefäßen zurückgekehrt. Sie sind zuschanden geworden und sind enttäuscht worden, und sie haben ihr Haupt bedeckt."},{"p":"4","v":4},{"p":"Wegen des Bodens, der zerbröckelt ist, weil sich kein Regenguß über dem Land eingestellt hat, sind die Landwirte beschämt worden; sie haben ihr Haupt bedeckt."},{"p":"5","v":5},{"p":"Denn sogar die Hindin auf dem Feld hat geboren, verläßt [es] aber, weil es kein zartes Gras gegeben hat."},{"p":"6","v":6},{"p":"Und selbst die Zebras sind auf den kahlen Hügeln stehengeblieben; sie haben den Wind geschnüffelt wie die Schakale; ihre Augen haben versagt, weil kein Pflanzenwuchs da ist."},{"p":"7","v":7},{"p":"Selbst wenn unsere eigenen Vergehungen tatsächlich gegen uns zeugen, o Jehova, handle um deines Namens willen; denn unserer Taten der Untreue sind viele geworden; es ist gegen dich, daß wir gesündigt haben."}],[{"p":"8","v":8},{"p":"O du, die Hoffnung Israels, sein RETTER in der Zeit der Bedrängnis, warum wirst du wie ein ansässiger Fremdling im Land und wie ein Reisender, der abgebogen ist, um zu übernachten?"},{"p":"9","v":9},{"p":"Warum wirst du wie ein bestürzter Mann, wie ein starker Mann, der nicht imstande ist, irgendwie zu retten? Doch du selbst bist in unserer Mitte, o Jehova, und über uns ist dein eigener Name genannt worden. Laß uns nicht im Stich."}],[{"p":"10","v":10},{"p":"Dies ist, was Jehova hinsichtlich dieses Volkes gesagt hat: „So haben sie geliebt umherzuschweifen; ihre Füße haben sie nicht zurückgehalten. Daher hat Jehova selbst kein Wohlgefallen an ihnen gefunden. Jetzt wird er ihrer Vergehung gedenken und wird die Aufmerksamkeit auf ihre Sünden richten.“"}],[{"p":"11","v":11},{"p":"Und Jehova sprach dann zu mir: „Bete nicht für dieses Volk zum Guten."},{"p":"12","v":12},{"p":"Wenn sie fasten, höre ich nicht auf ihr inständiges Rufen; und wenn sie das Ganzbrandopfer und das Getreideopfer opfern, habe ich kein Wohlgefallen an ihnen; denn durch das Schwert und durch Hunger und durch Pest bereite ich ihnen ihr Ende.“"}],[{"p":"13","v":13},{"p":"Darauf sagte ich: „Ach, o Souveräner Herr Jehova! Siehe, die Propheten sprechen zu ihnen: ‚Ihr werdet kein Schwert sehen, und es wird euch keine Hungersnot widerfahren, sondern wahren Frieden werde ich euch an diesem Ort geben.‘ “"}],[{"p":"14","v":14},{"p":"Und Jehova sprach weiter zu mir: „Falsches prophezeien die Propheten in meinem Namen. Ich habe sie nicht gesandt, noch habe ich ihnen geboten, noch zu ihnen geredet. Eine falsche Vision und Wahrsagerei und Wertlosigkeit und den Trug ihres Herzens reden sie prophetisch zu euch."},{"p":"15","v":15},{"p":"Dies ist daher, was Jehova hinsichtlich der Propheten gesagt hat, die in meinem Namen prophezeien und die ich selbst nicht sandte und die sprechen, daß sich weder Schwert noch Hunger in diesem Land einstellen werden: ‚Durch Schwert und durch Hunger werden jene Propheten ihr Ende finden."},{"p":"16","v":16},{"p":"Und das Volk selbst, dem sie prophezeien, wird zu Menschen werden, die hinausgeworfen sind auf die Straßen Jerusalems wegen der Hungersnot und des Schwertes, ohne daß jemand sie begräbt — sie, ihre Frauen und ihre Söhne und ihre Töchter. Und ich will ihr Unglück über sie ausschütten.‘"}],[{"p":"17","v":17},{"p":"Und du sollst zu ihnen dieses Wort sprechen: ‚Mögen meine Augen in Tränen zerfließen Nacht und Tag, und mögen sie nicht gestillt werden, denn mit großem Zusammenbruch ist die Jungfrau, Tochter meines Volkes, zerbrochen worden, mit einem ganz heillosen Schlag."},{"p":"18","v":18},{"p":"Wenn ich wirklich aufs Feld hinausgehe, siehe da, die mit dem Schwert Erschlagenen! Und wenn ich tatsächlich in die Stadt komme, siehe auch die Krankheiten zufolge der Hungersnot! Denn sowohl der Prophet als auch der Priester, sie sind umhergezogen, zu einem Land, das sie nicht gekannt haben.‘ “"}],[{"p":"19","v":19},{"p":"Hast du Juda gänzlich verworfen, oder hat deine Seele sogar Zion verabscheut? Warum hast du uns geschlagen, so daß es keine Heilung für uns gibt? Man hoffte auf Frieden, aber nichts Gutes [kam]; und auf eine Zeit der Heilung, und siehe, Schrecken!"},{"p":"20","v":20},{"p":"Wir erkennen doch, o Jehova, unsere Bosheit, die Vergehung unserer Vorväter, denn wir haben gegen dich gesündigt."},{"p":"21","v":21},{"p":"Mißachte [uns] nicht um deines Namens willen; verachte nicht deinen herrlichen Thron. Gedenke; brich nicht deinen Bund mit uns."},{"p":"22","v":22},{"p":"Existieren unter den nichtigen Götzen der Nationen irgendwelche, die Regen herabgießen können, oder können gar die Himmel selbst ausgiebige Regenschauer geben? Bist du es nicht, o Jehova, unser Gott? Und wir hoffen auf dich, denn du selbst hast all diese Dinge getan."}]]}