{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und Jehova sprach dann zu mir: „Wenn Moses und Samuel vor mir stünden, so würde meine Seele sich nicht zu diesem Volk neigen. Sie würden von meinem Angesicht hinweggesandt werden, damit sie fortgingen."},{"p":"2","v":2},{"p":"Und es soll geschehen, wenn sie zu dir sagen sollten: ‚Wohin sollen wir ausziehen?‘, daß du auch zu ihnen sagen sollst: ‚Dies ist, was Jehova gesprochen hat: „Wer immer für die tödliche Plage [bestimmt] ist, zur tödlichen Plage! Und wer immer für das Schwert, zum Schwert! Und wer immer für die Hungersnot, zur Hungersnot! Und wer immer für die Gefangenschaft, zur Gefangenschaft!“ ‘"}],[{"p":"3","v":3},{"p":"‚Und ich will vier Familien über sie bestellen‘, ist der Ausspruch Jehovas, ‚das Schwert zum Töten und die Hunde zum Fortschleifen und die fliegenden Geschöpfe der Himmel und die Tiere der Erde zum Fressen und zum Verderben."},{"p":"4","v":4},{"p":"Und zum Erbeben will ich sie allen Königreichen der Erde geben wegen Manạsse, des Sohnes Hiskịas, des Königs von Juda, für das, was er in Jerusalem tat."},{"p":"5","v":5},{"p":"Denn wer wird dir Mitleid erweisen, o Jerusalem, und wer wird dir gegenüber Mitgefühl bekunden, und wer wird abbiegen, um nach deinem Wohlergehen zu fragen?‘"}],[{"p":"6","v":6},{"p":"‚Du selbst hast mich im Stich gelassen‘ ist der Ausspruch Jehovas. ‚Rückwärts geht der Weg, den du fortwährend wandelst. Und ich werde meine Hand gegen dich ausstrecken und dich verderben. Ich bin des Bedauerns müde geworden."},{"p":"7","v":7},{"p":"Und ich werde sie mit einer Gabel in den Toren des Landes worfeln. Ich werde [sie] gewiß der Kinder berauben. Ich will mein Volk vernichten, [da] sie sich von ihren eigenen Wegen nicht abgewandt haben."},{"p":"8","v":8},{"p":"Zahlreicher als die Sandkörner der Meere sind mir ihre Witwen geworden. Ich will für sie, über Mutter, jungen Mann, den Verheerer am Mittag bringen. Ich will plötzlich Erregung und Bestürzung auf sie fallen lassen."},{"p":"9","v":9},{"p":"Die Frau, die sieben gebar, ist dahingewelkt; ihre Seele hat nach Atem gerungen. Ihre Sonne ist untergegangen, während es noch Tag ist; sie ist beschämt worden und hat sich geschämt.‘ ‚Und ihren Überrest werde ich dem Schwert hingeben vor ihren Feinden‘ ist der Ausspruch Jehovas.“"}],[{"p":"10","v":10},{"p":"Wehe mir, o meine Mutter, weil du mich geboren hast, einen dem Zank ausgesetzten Mann und einen dem Streit mit der ganzen Erde ausgesetzten Mann. Ich habe kein Darlehen gegeben, und sie haben mir kein Darlehen gegeben. Sie alle rufen Übles auf mich herab."}],[{"p":"11","v":11},{"p":"Jehova hat gesprochen: „Sicherlich will ich dir dienen zum Guten. Sicherlich will ich Fürsprache für dich einlegen zur Zeit des Unglücks und zur Zeit der Bedrängnis, gegen den Feind."},{"p":"12","v":12},{"p":"Kann man Eisen zerbrechen, Eisen aus dem Norden, und Kupfer?"},{"p":"13","v":13},{"p":"Dein Vermögen und deine Schätze werde ich als bloßes Plündergut hingeben, nicht für einen Kaufpreis, sondern für all deine Sünden, ja in allen deinen Gebieten."},{"p":"14","v":14},{"p":"Und ich will [sie] mit deinen Feinden hinüberziehen lassen in ein Land, das du nicht gekannt hast. Denn selbst ein Feuer ist entzündet worden in meinem Zorn. Gegen euch ist es angezündet.“"}],[{"p":"15","v":15},{"p":"Du selbst hast [es] gewußt. O Jehova, gedenke meiner, und wende mir deine Aufmerksamkeit zu, und räche mich an meinen Verfolgern. In deiner Langsamkeit zum Zorn nimm mich nicht hinweg. Nimm zur Kenntnis, daß ich um deiner selbst willen Schmach trage."},{"p":"16","v":16},{"p":"Deine Worte fanden sich, und ich aß sie dann; und dein Wort wird mir zum Frohlocken und zur Freude meines Herzens; denn dein Name ist über mir genannt worden, o Jehova, Gott der Heerscharen."},{"p":"17","v":17},{"p":"Ich habe mich nicht in die vertraute Gruppe der Scherzenden gesetzt und zu frohlocken begonnen. Wegen deiner Hand habe ich mich ganz allein hingesetzt, denn mit Strafankündigung hast du mich erfüllt."},{"p":"18","v":18},{"p":"Warum ist mein Schmerz chronisch und mein Schlag unheilbar geworden? Er will sich nicht heilen lassen. Du wirst mir ganz bestimmt wie etwas Trügerisches sein, wie Wasser, die sich als unzuverlässig erwiesen haben."}],[{"p":"19","v":19},{"p":"Dies ist daher, was Jehova gesprochen hat: „Wenn du umkehren wirst, dann werde ich dich zurückbringen. Vor mir wirst du stehen. Und wenn du das, was kostbar ist, aus wertlosen Dingen hervorbringen wirst, wirst du wie mein eigener Mund werden. Sie selbst werden zu dir zurückkehren, du aber wirst nicht zu ihnen zurückkehren.“"}],[{"p":"20","v":20},{"p":"„Und ich habe dich diesem Volk zu einer befestigten kupfernen Mauer gemacht; und sie werden gewiß gegen dich kämpfen, aber sie werden nicht die Oberhand über dich gewinnen. Denn ich bin mit dir, um dich zu retten und dich zu befreien“ ist der Ausspruch Jehovas."},{"p":"21","v":21},{"p":"„Und ich will dich aus der Hand der Bösen befreien, und ich will dich erlösen aus der Faust der Tyrannischen.“"}]]}