{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"2","v":2},{"p":"„Du sollst dir keine Frau nehmen, und du sollst keine Söhne und Töchter bekommen an diesem Ort."},{"p":"3","v":3},{"p":"Denn dies ist, was Jehova über die Söhne und über die Töchter gesprochen hat, die an diesem Ort geboren werden, und über ihre Mütter, die sie gebären, und über ihre Väter, die ihre Geburt verursachen in diesem Land:"},{"p":"4","v":4},{"p":"‚Den Tod durch Krankheiten werden sie sterben. Sie werden nicht beklagt, noch werden sie begraben werden. Wie Dünger auf der Oberfläche des Erdbodens werden sie werden; und durch das Schwert und durch Hungersnot werden sie ihr Ende finden, und ihre Leichname werden tatsächlich den fliegenden Geschöpfen der Himmel und den Tieren der Erde zur Speise dienen.‘"}],[{"p":"5","v":5},{"p":"Denn dies ist, was Jehova gesagt hat: ‚Geh nicht in das Haus eines Trauermahls, und geh nicht, um Klage zu halten, und bekunde kein Mitgefühl ihnen gegenüber.‘\r\n,Denn ich habe meinen Frieden von diesem Volk weggenommen‘, ist der Ausspruch Jehovas, ‚ja liebende Güte und Erbarmungen."},{"p":"6","v":6},{"p":"Und sie werden gewiß sterben, die Großen und die Kleinen, in diesem Land. Sie werden nicht begraben werden, auch wird man sich nicht ihretwegen schlagen, noch wird irgend jemand ihretwegen Einschnitte an sich machen oder sich kahlscheren."},{"p":"7","v":7},{"p":"Und man wird an sie kein Brot austeilen wegen der Trauer, um jemand wegen des Toten zu trösten, noch wird man ihnen den Becher der Tröstung zu trinken geben wegen jemandes Vater und wegen jemandes Mutter."},{"p":"8","v":8},{"p":"Und du sollst überhaupt kein Haus des Festgelages betreten, um dich mit ihnen zum Essen und zum Trinken niederzusetzen.‘"}],[{"p":"9","v":9},{"p":"Denn dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Siehe, ich lasse aus diesem Ort vor euren Augen und in euren Tagen aufhören die Stimme des Frohlockens und die Stimme der Freude, die Stimme des Bräutigams und die Stimme der Braut.‘"}],[{"p":"10","v":10},{"p":"Und es soll geschehen, wenn du diesem Volk alle diese Worte mitteilst und sie tatsächlich zu dir sagen: ‚Weswegen hat Jehova all dieses große Unglück gegen uns geredet, und was ist unsere Vergehung, und was ist unsere Sünde, mit der wir gegen Jehova, unseren Gott, gesündigt haben?‘,"},{"p":"11","v":11},{"p":"daß du dann zu ihnen sprechen sollst: ‚ „Wegen der Tatsache, daß eure Väter mich verlassen haben“, ist der Ausspruch Jehovas, „und sie ständig anderen Göttern nachgingen und ihnen dienten und sich vor ihnen niederbeugten. Aber mich verließen sie, und mein Gesetz hielten sie nicht."},{"p":"12","v":12},{"p":"Und ihr selbst habt schlimmer gehandelt in eurem Tun als eure Väter, und siehe, ihr seid ein jeder dem Starrsinn seines bösen Herzens nachgegangen, indem ihr mir nicht gehorchtet."},{"p":"13","v":13},{"p":"Und ich will euch aus diesem Land hinausschleudern in das Land, das ihr selbst nicht gekannt habt noch eure Väter, und dort werdet ihr anderen Göttern dienen müssen Tag und Nacht, weil ich euch keine Gunst erweisen werde.“ ‘"}],[{"p":"14","v":14},{"p":"‚Darum siehe, Tage kommen‘, ist der Ausspruch Jehovas, ‚da nicht mehr gesagt werden wird: „So wahr Jehova lebt, der die Söhne Israels aus dem Land Ägypten heraufführte!“,"},{"p":"15","v":15},{"p":"sondern: „So wahr Jehova lebt, der die Söhne Israels aus dem Land des Nordens heraufführte und aus allen Ländern, wohin er sie versprengt hatte!“, und ich werde sie gewiß auf ihren Boden zurückbringen, den ich ihren Vorvätern gegeben habe.‘"}],[{"p":"16","v":16},{"p":"‚Siehe, ich sende nach vielen Fischern‘, ist der Ausspruch Jehovas, ‚und sie werden sicherlich nach ihnen fischen; und danach werde ich nach vielen Jägern senden, und sie werden sie bestimmt jagen von jedem Berg und von jedem Hügel und aus den Spalten der zerklüfteten Felsen."},{"p":"17","v":17},{"p":"Denn meine Augen sind auf alle ihre Wege [gerichtet]. Sie sind vor mir nicht verhüllt gewesen, auch ist ihre Vergehung vor meinen Augen nicht verborgen gewesen."},{"p":"18","v":18},{"p":"Und zuallererst will ich den vollen Betrag ihrer Vergehung und ihrer Sünde heimzahlen, weil sie mein Land entweihten. Mit den Leichen ihrer abscheulichen Dinge und mit ihren Abscheulichkeiten hatten sie mein Erbe erfüllt.‘ “"}],[{"p":"19","v":19},{"p":"O Jehova, meine Stärke und meine Feste und mein Zufluchtsort am Tag der Bedrängnis, zu dir werden die Nationen selbst kommen von den Enden der Erde, und sie werden sprechen: „In der Tat, unsere Vorväter haben schließlich lauter Falschheit, Nichtigkeit und Dinge besessen, an denen nichts Nützliches war.“"},{"p":"20","v":20},{"p":"Kann sich der Erdenmensch Götter machen, wenn sie keine Götter sind?"}],[{"p":"21","v":21},{"p":"„Darum siehe, ich lasse sie erkennen; dieses eine Mal werde ich sie meine Hand und meine Macht erkennen lassen, und sie werden erkennen müssen, daß mein Name Jehova ist.“"}]]}