{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"„Die Sünde Judas ist mit einem eisernen Griffel aufgeschrieben. Mit diamantener Spitze ist sie eingegraben in die Tafel ihres Herzens und in die Hörner ihrer Altäre,"},{"p":"2","v":2},{"p":"wenn ihre Söhne ihrer Altäre und ihrer heiligen Pfähle neben einem üppigen Baum gedenken, auf den hohen Hügeln,"},{"p":"3","v":3},{"p":"[auf] den Bergen im Feld. Dein Vermögen, all deine Schätze, werde ich zu bloßem Plündergut geben — deine Höhen der Sünde wegen in allen deinen Gebieten."},{"p":"4","v":4},{"p":"Und du läßt sogar aus deinem eigenen Antrieb von deinem Erbbesitz ab, den ich dir gegeben hatte. Ich will dich auch deinen Feinden dienen lassen in dem Land, das du nicht gekannt hast; denn wie ein Feuer seid ihr entzündet worden in meinem Zorn. Bis auf unabsehbare Zeit wird es weiterbrennen.“"}],[{"p":"5","v":5},{"p":"Dies ist, was Jehova gesprochen hat: „Verflucht ist der kräftige Mann, der sein Vertrauen auf den Erdenmenschen setzt und tatsächlich Fleisch zu seinem Arm macht und dessen Herz sich von Jehova selbst abwendet."},{"p":"6","v":6},{"p":"Und er wird gewiß wie ein einzelner Baum in der Wüstenebene werden und wird nicht sehen, wenn Gutes kommt, sondern er muß an ausgetrockneten Orten in der Wildnis weilen, in einem Salzland, das unbewohnt ist."},{"p":"7","v":7},{"p":"Gesegnet ist der kräftige Mann, der sein Vertrauen auf Jehova setzt und dessen Zuversicht Jehova geworden ist."},{"p":"8","v":8},{"p":"Und er wird zweifellos wie ein an den Wassern gepflanzter Baum werden, der seine Wurzeln direkt am Wasserlauf aussendet; und er wird [es] nicht sehen, wenn Hitze kommt, sondern sein Laub wird sich tatsächlich als üppig erweisen. Und im Jahr der Dürre wird er sich nicht sorgen, noch wird er davon ablassen, Frucht hervorzubringen."}],[{"p":"9","v":9},{"p":"Das Herz ist verräterischer als sonst irgend etwas und ist heillos. Wer kann es kennen?"},{"p":"10","v":10},{"p":"Ich, Jehova, erforsche das Herz, prüfe die Nieren, ja um einem jeden zu geben gemäß seinen Wegen, gemäß dem Fruchtertrag seiner Handlungen."},{"p":"11","v":11},{"p":"[Wie] das Rebhuhn, das zusammengesammelt hat, was es nicht gelegt hat, ist der, der Reichtum erwirbt, aber nicht mit Recht. In der Hälfte seiner Tage wird er ihn verlassen, und an seinem Ende wird er sich als unverständig erweisen.“"}],[{"p":"12","v":12},{"p":"Da ist der herrliche Thron in der Höhe von Anfang an; es ist die Stätte unseres Heiligtums."},{"p":"13","v":13},{"p":"O Jehova, du Hoffnung Israels, alle, die dich verlassen, werden beschämt werden. Die von mir abfallen, werden selbst in die Erde eingeschrieben werden; denn sie haben Jehova, den Quell lebendigen Wassers, verlassen."},{"p":"14","v":14},{"p":"Heile mich, o Jehova, und ich werde geheilt werden. Rette mich, und ich werde bestimmt gerettet werden; denn du bist mein Lobpreis."}],[{"p":"15","v":15},{"p":"Siehe! Da sind die, die zu mir sagen: „Wo ist das Wort Jehovas? Es treffe bitte ein.“"},{"p":"16","v":16},{"p":"Aber was mich betrifft, ich bin nicht davon weggeeilt, ein Hirte hinter dir her zu sein, und nach dem heillosen Tag zeigte ich kein Verlangen. Du selbst hast die Äußerung meiner Lippen gekannt; vor deinem Angesicht ist sie erfolgt."},{"p":"17","v":17},{"p":"Werde mir nicht zum Schrecknis. Du bist meine Zuflucht am Tag des Unglücks."},{"p":"18","v":18},{"p":"Laß meine Verfolger zuschanden werden, aber laß mich persönlich nicht zuschanden werden. Laß sie es sein, die in Schrecken versetzt werden, aber laß mich persönlich nicht in Schrecken versetzt werden. Bring den Tag des Unglücks über sie, und zerbrich sie sogar mit doppeltem Zusammenbruch."}],[{"p":"19","v":19},{"p":"Dies ist, was Jehova zu mir gesprochen hat: „Geh, und du sollst in das Tor der Söhne des Volkes treten, durch das die Könige von Juda eingehen und durch das sie ausgehen, und in alle Tore von Jerusalem."},{"p":"20","v":20},{"p":"Und du sollst zu ihnen sagen: ‚Hört das Wort Jehovas, ihr Könige von Juda und ganz Juda und all ihr Bewohner von Jerusalem, die ihr durch diese Tore eingeht."},{"p":"21","v":21},{"p":"Dies ist, was Jehova gesprochen hat: „Gebt acht auf eure Seele, und tragt am Sabbattag keinerlei Last, die ihr durch die Tore von Jerusalem hineinbringen müßt."},{"p":"22","v":22},{"p":"Und ihr sollt am Sabbattag keine Last aus euren Häusern hinaustragen; und ihr sollt überhaupt keine Arbeit tun. Und ihr sollt den Sabbattag heiligen, so wie ich euren Vorvätern gebot;"},{"p":"23","v":23},{"p":"aber sie hörten nicht und neigten ihr Ohr nicht, und sie verhärteten dann ihren Nacken, um nicht zu hören und um keine Zucht anzunehmen.“ ‘"}],[{"p":"24","v":24},{"p":"‚ „Und es soll geschehen, wenn ihr mir genau gehorcht“, ist der Ausspruch Jehovas, „am Sabbattag keine Last durch die Tore dieser Stadt hineinzubringen und den Sabbattag zu heiligen, indem ihr an demselben keinerlei Arbeit tut,"},{"p":"25","v":25},{"p":"daß dann gewiß durch die Tore dieser Stadt Könige mit Fürsten einziehen werden, die auf dem Thron Davids sitzen, die in Wagen und auf Rossen einherfahren, sie und ihre Fürsten, die Männer von Juda und die Bewohner von Jerusalem; und diese Stadt wird bestimmt auf unabsehbare Zeit bewohnt werden."},{"p":"26","v":26},{"p":"Und man wird tatsächlich aus den Städten Judas kommen und aus der Umgebung Jerusalems und aus dem Land Bẹnjamin und aus der Niederung und von der Berggegend und aus dem Nẹgeb [und] Ganzbrandopfer und Schlachtopfer und Getreideopfer und duftendes Harz bringen und Danksagungsschlachtopfer in das Haus Jehovas bringen."}],[{"p":"27","v":27},{"p":"Wenn ihr mir aber nicht gehorchen werdet, den Sabbattag zu heiligen und keine Last zu tragen, sondern wenn man [damit] am Sabbattag durch die Tore Jerusalems hereinkommt, dann will ich ein Feuer in ihren Toren anzünden, und es wird gewiß die Wohntürme Jerusalems verzehren und wird nicht ausgelöscht werden.“ ‘ “"}]]}