{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Das Wort, das von Jehova an Jeremia erging, lautete:"},{"p":"2","v":2},{"p":"„Mache dich auf, und du sollst zum Haus des Töpfers hinabgehen, und dort werde ich dich meine Worte hören lassen.“"}],[{"p":"3","v":3},{"p":"Und ich ging dann zum Haus des Töpfers hinab, und da verrichtete er Arbeit auf den Töpferscheiben."},{"p":"4","v":4},{"p":"Und das Gefäß, das er aus dem Ton machte, verdarb unter der Hand des Töpfers, und er begann wiederum und machte es dann zu einem anderen Gefäß, so wie es zu machen in den Augen des Töpfers recht aussah."}],[{"p":"5","v":5},{"p":"Und das Wort Jehovas erging weiter an mich und lautete:"},{"p":"6","v":6},{"p":"„ ,Vermag ich euch nicht ebenso zu tun wie dieser Töpfer, o Haus Israel?‘ ist der Ausspruch Jehovas. ‚Siehe! Wie der Ton in der Hand des Töpfers, so seid ihr in meiner Hand, o Haus Israel."},{"p":"7","v":7},{"p":"In irgendeinem Augenblick, da ich gegen eine Nation und gegen ein Königreich reden mag, um [sie] auszurotten und [sie] niederzureißen und [sie] zu vernichten,"},{"p":"8","v":8},{"p":"und jene Nation tatsächlich umkehrt von ihrer Schlechtigkeit, gegen die ich redete, so will ich Bedauern empfinden über das Unglück, das ich an ihr zu vollstrecken gedacht hatte."},{"p":"9","v":9},{"p":"Aber in irgendeinem Augenblick, da ich über eine Nation und über ein Königreich reden mag, um [sie] aufzubauen und zu pflanzen,"},{"p":"10","v":10},{"p":"und sie tatsächlich tut, was böse ist in meinen Augen, indem [sie] meiner Stimme nicht gehorcht, so will ich Bedauern empfinden über das Gute, das zu ihrem Guten zu tun ich [bei mir selbst] sagte.‘"}],[{"p":"11","v":11},{"p":"Und nun sprich bitte zu den Männern von Juda und zu den Bewohnern von Jerusalem: ‚Dies ist, was Jehova gesagt hat: „Siehe, ich bilde Unglück gegen euch und denke gegen euch einen Gedanken. Kehrt bitte um, jeder von seinem schlechten Weg, und macht eure Wege und eure Handlungen gut.“ ‘ “"}],[{"p":"12","v":12},{"p":"Und sie sprachen: „Es ist hoffnungslos! Denn unseren eigenen Gedanken werden wir nachgehen, und wir werden ein jeder nach dem Starrsinn seines schlechten Herzens handeln.“"}],[{"p":"13","v":13},{"p":"Dies ist daher, was Jehova gesagt hat: „Fragt bitte selbst unter den Nationen. Wer hat Dinge wie diese gehört? Gräßliches hat die Jungfrau Israel bis zum Übermaß getan."},{"p":"14","v":14},{"p":"Wird der Schnee des Lịbanon vom Felsen des freien Feldes weichen? Oder werden fremde Wasser, kühle, rieselnde, vertrocknen?"},{"p":"15","v":15},{"p":"Denn mein Volk hat mich vergessen, indem sie etwas Wertlosem räuchern und indem sie Menschen straucheln machen auf ihren Wegen, den Pfaden von alters her, um auf Wegen zu wandeln, einem nicht aufgeschütteten Weg,"},{"p":"16","v":16},{"p":"um ihr Land zu einem Gegenstand des Entsetzens zu machen, zum Auspfeifen auf unabsehbare Zeit. Jeder, der daran vorbeizieht, wird entsetzt hinstarren und den Kopf schütteln."},{"p":"17","v":17},{"p":"Wie mit einem Ostwind werde ich sie vor dem Feind zerstreuen. Den Rücken und nicht das Angesicht werde ich ihnen am Tag ihres Unheils zeigen.“"}],[{"p":"18","v":18},{"p":"Und sie sprachen dann: „Kommt, und laßt uns gegen Jeremia einige Gedanken ausdenken, denn das Gesetz wird nicht schwinden vom Priester noch der Rat vom Weisen, noch das Wort vom Propheten. Kommt, und laßt uns ihn mit der Zunge schlagen, und laßt uns nicht aufmerken auf irgendeines seiner Worte.“"}],[{"p":"19","v":19},{"p":"Schenke du mir Aufmerksamkeit, o Jehova, und höre auf die Stimme meiner Gegner."},{"p":"20","v":20},{"p":"Sollte Gutes mit Bösem vergolten werden? Denn sie haben für meine Seele eine Grube ausgehoben. Gedenke, wie ich vor dir stand, um sogar über sie Gutes zu reden, um deinen Grimm von ihnen abzuwenden."},{"p":"21","v":21},{"p":"Darum gib ihre Söhne der Hungersnot hin, und überliefere sie der Macht des Schwertes; und mögen ihre Frauen der Kinder beraubt und Witwen werden. Und mögen ihre eigenen Männer solche werden, die durch [die] tödliche Plage getötet werden, ihre jungen Männer solche, die mit dem Schwert in der Schlacht erschlagen werden."},{"p":"22","v":22},{"p":"Ein Schrei werde gehört aus ihren Häusern, wenn du plötzlich eine Plündererstreifschar über sie bringst. Denn sie haben eine Grube ausgehoben, um mich zu fangen, und Fallstricke haben sie versteckt für meine Füße."}],[{"p":"23","v":23},{"p":"Du aber, o Jehova, kennst ja all ihre Ratschläge gegen mich zu [meinem] Tode. Decke ihre Vergehung nicht zu, und tilge diese ihre Sünde nicht aus vor dir; sondern laß sie die werden, die vor dir zum Straucheln gebracht werden. Zur Zeit deines Zorns geh gegen sie vor."}]]}