{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Dies ist, was Jehova gesprochen hat: „Geh, und du sollst einen irdenen Töpferkrug holen und einige der älteren Männer des Volkes und einige der älteren Männer der Priester."},{"p":"2","v":2},{"p":"Und du sollst hinausgehen zum Tal des Sohnes Hịnnoms, das am Eingang des Scherbentores ist. Und dort sollst du die Worte ausrufen, die ich zu dir reden werde."}],[{"p":"3","v":3},{"p":"Und du sollst sagen: ‚Hört das Wort Jehovas, o ihr Könige von Juda und ihr Bewohner von Jerusalem. Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat:\r\n„Siehe, ich bringe Unglück über diesen Ort, wovon jedem, der es hört, die Ohren gellen werden;"},{"p":"4","v":4},{"p":"darum, daß sie mich verlassen haben und darangegangen sind, diesen Ort unkenntlich zu machen und darin anderen Göttern zu räuchern, die sie nicht gekannt hatten, sie und ihre Vorväter und die Könige von Juda; und sie haben diesen Ort mit dem Blut der Unschuldigen erfüllt."},{"p":"5","v":5},{"p":"Und sie bauten die Höhen des Baal, um ihre Söhne dem Baal als Ganzbrandopfer im Feuer zu verbrennen, etwas, was ich nicht geboten und wovon ich nicht geredet hatte und was nicht in meinem Herzen aufgekommen war.“ ‘"}],[{"p":"6","v":6},{"p":"‚ „Darum siehe, es kommen Tage“, ist der Ausspruch Jehovas, „da dieser Ort nicht mehr Tọphet und das Tal des Sohnes Hịnnoms genannt werden wird, sondern das Tal des Tötens."},{"p":"7","v":7},{"p":"Und ich will den Rat Judas und Jerusalems zunichte machen an diesem Ort, und ich will sie durchs Schwert vor ihren Feinden fallen lassen und durch die Hand derer, die ihnen nach der Seele trachten. Und ich will ihre Leichname den fliegenden Geschöpfen der Himmel und den Tieren der Erde zur Speise geben."},{"p":"8","v":8},{"p":"Und ich will diese Stadt zu einem Gegenstand des Entsetzens und zu etwas zum Auspfeifen machen. Jeder, der daran vorbeizieht, wird entsetzt hinstarren und wegen all ihrer Plagen pfeifen."},{"p":"9","v":9},{"p":"Und ich will veranlassen, daß sie das Fleisch ihrer Söhne und das Fleisch ihrer Töchter essen; und sie werden ein jeder das Fleisch seines Mitmenschen essen zufolge der Einengung und zufolge der Bedrängnis, womit ihre Feinde und diejenigen, die ihnen nach der Seele trachten, sie einengen werden.“ ‘"}],[{"p":"10","v":10},{"p":"Und du sollst den Krug vor den Augen der Männer, die mit dir gehen, zerbrechen."},{"p":"11","v":11},{"p":"Und du sollst zu ihnen sagen: ‚Dies ist, was Jehova der Heerscharen gesprochen hat: „Ebenso werde ich dieses Volk und diese Stadt zerbrechen, wie jemand das Gefäß des Töpfers zerbricht, so daß es nicht mehr ausgebessert werden kann; und im Tọphet wird man begraben, bis es keinen Platz zum Begraben mehr gibt.“ ‘"}],[{"p":"12","v":12},{"p":"‚So werde ich diesem Ort tun‘, ist der Ausspruch Jehovas, ‚und seinen Bewohnern, ja, um diese Stadt dem Tọphet gleichzumachen."},{"p":"13","v":13},{"p":"Und die Häuser von Jerusalem und die Häuser der Könige von Juda sollen dem Ort Tọphet gleich werden, unrein, das heißt alle Häuser, auf deren Dächern man dem ganzen Heer der Himmel räucherte und für andere Götter Trankopfer ausgoß.‘ “"}],[{"p":"14","v":14},{"p":"Und dann kam Jeremia vom Tọphet, wohin Jehova ihn gesandt hatte, zu prophezeien, und trat in den Vorhof des Hauses Jehovas und sagte zum ganzen Volk:"},{"p":"15","v":15},{"p":"„Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Siehe, ich bringe über diese Stadt und über alle ihre Städte all das Unglück, das ich gegen sie geredet habe, weil sie ihren Nacken verhärtet haben, um meinen Worten nicht zu gehorchen.‘ “"}]]}