{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und das Wort Jehovas erging dann an mich und lautete:"},{"p":"2","v":2},{"p":"„Geh, und du sollst vor den Ohren Jerusalems ausrufen und sagen: ‚Dies ist, was Jehova gesprochen hat: „Ich erinnere mich in deinem Fall noch gut an die liebende Güte deiner Jugend, an die Liebe während deiner Verlobungszeit, wie du in der Wildnis, in einem unbesäten Land, hinter mir her gewandelt bist."},{"p":"3","v":3},{"p":"Israel war Jehova etwas Heiliges, der Erstlingsertrag für IHN.“ ‘ ‚Die irgend ihn verzehren, würden Schuld auf sich laden. Ja, Unglück würde über sie kommen‘ war der Ausspruch Jehovas.“"}],[{"p":"4","v":4},{"p":"Hört das Wort Jehovas, o Haus Jakob und all ihr Familien des Hauses Israel."},{"p":"5","v":5},{"p":"Dies ist, was Jehova gesprochen hat: „Was haben eure Väter an mir gefunden, das unrecht war, so daß sie sich weit von mir entfernt haben und sie ständig dem nichtigen Götzen nachgingen und selbst nichtig wurden?"},{"p":"6","v":6},{"p":"Und sie haben nicht gesagt: ‚Wo ist Jehova, der uns aus dem Land Ägypten heraufgeführt hat, der uns durch die Wildnis gehen ließ, durch ein Land der Wüstenebene und Grube, durch ein Land ohne Wasser und mit tiefem Schatten, durch ein Land, das kein Mann durchzog und in dem kein Erdenmensch wohnte?‘"}],[{"p":"7","v":7},{"p":"Und ich brachte euch schließlich in ein Land des Obstgartens, damit [ihr] seinen Fruchtertrag und seine guten Dinge eßt. Aber ihr kamt herein und verunreinigtet mein Land; und mein eigenes Erbe machtet ihr zu etwas Verabscheuungswürdigem."},{"p":"8","v":8},{"p":"Die Priester selbst sagten nicht: ‚Wo ist Jehova?‘ Und gerade die, die das Gesetz handhabten, kannten mich nicht; und die Hirten, sie vergingen sich gegen mich, und sogar die Propheten prophezeiten durch Baal, und sie gingen denen nach, die keinen Nutzen bringen konnten."}],[{"p":"9","v":9},{"p":"‚Darum werde ich weiter mit euch streiten‘, ist der Ausspruch Jehovas, ‚und mit den Söhnen eurer Söhne werde ich streiten.‘"}],[{"p":"10","v":10},{"p":"‚Zieht doch hinüber zu den Küstenländern der Kịttim und seht. Ja sendet sogar nach Kẹdar, und gebt besonders acht, und seht, ob irgend so etwas geschehen ist."},{"p":"11","v":11},{"p":"Hat eine Nation Götter vertauscht, sogar mit denen, die keine Götter sind? Aber mein eigenes Volk hat meine Herrlichkeit mit etwas vertauscht, was keinen Nutzen bringen kann."},{"p":"12","v":12},{"p":"Starrt vor Entsetzen darüber, o ihr Himmel; und schaudert vor gewaltigem Grauen‘, ist der Ausspruch Jehovas,"},{"p":"13","v":13},{"p":"‚denn zweifach Schlechtes hat mein Volk getan: Mich, den Quell lebendigen Wassers, haben sie verlassen, um sich Zisternen auszuhauen, zerbrochene Zisternen, die das Wasser nicht halten können.‘"}],[{"p":"14","v":14},{"p":"‚Ist Israel ein Knecht oder ein in der Hausgemeinschaft geborener Sklave? Wie kommt es, daß er zum Plündergut geworden ist?"},{"p":"15","v":15},{"p":"Gegen ihn brüllen mähnige junge Löwen; sie haben ihre Stimme erschallen lassen. Und sie gingen daran, sein Land zu einem Gegenstand des Entsetzens zu machen. Seine eigenen Städte sind in Brand gesetzt worden, so daß es keinen Bewohner gibt."},{"p":"16","v":16},{"p":"Auch die Söhne von Noph und Tạchpanes selbst haben dir den Scheitel abgeweidet."},{"p":"17","v":17},{"p":"Hast du dir dieses dann nicht selbst angetan, indem du Jehova, deinen Gott, verließest während der Zeit, da [er] dich auf dem Weg ziehen ließ?"},{"p":"18","v":18},{"p":"Und nun, was sollte dich der Weg Ägyptens kümmern, um die Wasser des Schịhor zu trinken? Und was sollte dich der Weg Assyriens kümmern, um die Wasser des STROMES zu trinken?"},{"p":"19","v":19},{"p":"Deine Schlechtigkeit sollte dich zurechtbringen, und deine eigenen Taten der Untreue sollten dich zurechtweisen. Erkenne denn und sieh, daß es etwas Schlechtes und Bitteres ist, daß du Jehova, deinen Gott, verlassen hast und kein Schrecken vor mir dich [befallen hat]‘ ist der Ausspruch des Souveränen Herrn, Jehovas der Heerscharen."}],[{"p":"20","v":20},{"p":"‚Denn vor langem zerschmetterte ich dein Joch; ich zerriß deine Bande. Du aber sprachst: „Ich werde nicht dienen“, denn auf jedem hohen Hügel und unter jedem üppigen Baum lagst du ausgespreizt, indem du dich der Prostitution hingabst."},{"p":"21","v":21},{"p":"Und was mich betrifft, ich hatte dich als eine rote Edelrebe gepflanzt, alles davon ein echter Same. Wie also hast du dich mir gegenüber verwandelt in die entarteten [Schößlinge] eines fremdländischen Weinstocks?‘"}],[{"p":"22","v":22},{"p":"‚Aber auch wenn du dich mit Alkali waschen und dir große Mengen Lauge nehmen solltest, würde dein Vergehen gewiß ein Schmutzfleck vor mir sein‘ ist der Ausspruch des Souveränen Herrn Jehova."},{"p":"23","v":23},{"p":"Wie kannst du sagen: ‚Ich habe mich nicht verunreinigt. Den Baalen bin ich nicht nachgegangen.‘? Sieh deinen Weg im Tal. Nimm Kenntnis von dem, was du getan hast. Eine schnellfüßige junge Kamelstute, die ziellos hin und her läuft auf ihren Wegen;"},{"p":"24","v":24},{"p":"eine Zebra[stute], an die Wildnis gewöhnt, die im gierigen Verlangen ihrer Seele den Wind schnüffelt; wer kann sie in ihrer Paarungszeit zurückdrängen? Alle, die sie suchen, werden sich nicht müde zu laufen brauchen. In ihrem Monat werden sie sie finden."},{"p":"25","v":25},{"p":"Halte deinen Fuß davon zurück, barfüßig [zu werden], und deine Kehle vom Durst. Aber du sprachst dann: ‚Es ist hoffnungslos! Nein, sondern ich habe mich in Fremde verliebt, und ihnen werde ich nachgehen.‘"}],[{"p":"26","v":26},{"p":"Wie sich ein Dieb schämen muß, wenn er ertappt wird, so haben sich die vom Hause Israel geschämt, sie, ihre Könige, ihre Fürsten und ihre Priester und ihre Propheten."},{"p":"27","v":27},{"p":"Sie sagen zu einem Baum: ‚Du bist mein Vater‘ und zu einem Stein: ‚Du selbst hast mich geboren.‘ Aber mir haben sie den Nacken zugewandt und nicht das Gesicht. Und zur Zeit ihres Unglücks werden sie sprechen: ‚Steh doch auf, und rette uns!‘"}],[{"p":"28","v":28},{"p":"Doch wo sind deine Götter, die du dir gemacht hast? Mögen sie aufstehen, wenn sie dich retten können zur Zeit deines Unglücks. Denn wie die Zahl deiner Städte sind deine Götter geworden, o Juda."}],[{"p":"29","v":29},{"p":"‚Warum streitet ihr ständig gegen mich? Warum habt ihr euch alle gegen mich vergangen?‘ ist der Ausspruch Jehovas."},{"p":"30","v":30},{"p":"Vergebens habe ich eure Söhne geschlagen. Keine Zucht nahmen sie an. Euer Schwert hat eure Propheten verzehrt wie ein Löwe, der Verderben verursacht."}],[{"p":"31","v":31},{"p":"O Generation, seht selbst das Wort Jehovas.\r\nBin ich eine bloße Wildnis für Israel geworden oder ein Land tiefer Finsternis? Wie kommt es, daß diese, mein Volk, gesagt haben: ‚Wir sind umhergeschweift. Wir werden nicht mehr zu dir kommen.‘?"},{"p":"32","v":32},{"p":"Kann eine Jungfrau ihren Schmuck vergessen, eine Braut ihre Brustbänder? Und doch, mein eigenes Volk — sie haben mich zahllose Tage vergessen."}],[{"p":"33","v":33},{"p":"Warum, o Frau, besserst du deinen Weg, um Liebe zu suchen? Darum hast du auch in bösen Dingen deine Wege unterwiesen."},{"p":"34","v":34},{"p":"Auch sind an deinen Rocksäumen die Blutspuren der Seelen unschuldiger Armer gefunden worden. Nicht beim Einbruch habe ich sie gefunden, sondern [sie sind] auf allen diesen."}],[{"p":"35","v":35},{"p":"Aber du sprichst: ‚Ich bin unschuldig geblieben. Gewiß hat sich sein Zorn von mir abgewandt.‘\r\nSiehe, ich trete in einen Rechtsstreit mit dir ein, weil du sagst: ‚Ich habe nicht gesündigt.‘"},{"p":"36","v":36},{"p":"Warum achtest du es als sehr unbedeutend, deinen Weg zu ändern? Auch Ägyptens wegen wirst du beschämt werden, so wie du Assyriens wegen beschämt wurdest."},{"p":"37","v":37},{"p":"Aus diesem Grund wirst du auch mit deinen Händen auf deinem Kopf ausziehen, weil Jehova die Gegenstände deines Vertrauens verworfen hat, und du wirst keinen Erfolg damit haben.“"}]]}