{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Nun hörte Pạschhur, der Sohn Ịmmers, der Priester, der auch der führende Beauftragte im Haus Jehovas war, Jeremia fortwährend zu, während er diese Worte prophezeite."},{"p":"2","v":2},{"p":"Dann schlug Pạschhur Jeremia, den Propheten, und legte ihn in den Stock, der im Oberen Bẹnjamintor war, das im Haus Jehovas war."}],[{"p":"3","v":3},{"p":"Aber es geschah am folgenden Tag, daß Pạschhur Jeremia dann aus dem Stock herausließ, und Jeremia sagte nun zu ihm:\r\n„Jehova hat deinen Namen nicht Pạschhur genannt, sondern ‚Schrecken ringsum‘."},{"p":"4","v":4},{"p":"Denn dies ist, was Jehova gesprochen hat: ‚Siehe, ich mache dich zum Schrecken für dich und für alle, die dich lieben, und sie werden gewiß durch das Schwert ihrer Feinde fallen, während deine Augen zuschauen werden; und ganz Juda werde ich in die Hand des Königs von Babylon geben, und er wird sie tatsächlich ins Exil nach Babylon mitnehmen und sie mit dem Schwert schlagen."},{"p":"5","v":5},{"p":"Und ich will alle angehäuften Dinge dieser Stadt und all ihr Erzeugnis und all ihre kostbaren Dinge [preis]geben, und alle Schätze der Könige von Juda werde ich in die Hand ihrer Feinde geben. Und sie werden sie bestimmt plündern und sie nehmen und sie nach Babylon bringen."},{"p":"6","v":6},{"p":"Und was dich betrifft, o Pạschhur, und alle Bewohner deines Hauses, ihr werdet in die Gefangenschaft gehen; und nach Babylon wirst du kommen, und dort wirst du sterben, und dort wirst du selbst begraben werden mit allen, die dich lieben, weil du ihnen in Falschheit prophezeit hast.‘ “"}],[{"p":"7","v":7},{"p":"Du hast mich betört, o Jehova, so daß ich mich habe betören lassen. Du gebrauchtest deine Stärke gegen mich, so daß du die Oberhand gewannst. Ich wurde ein Gegenstand des Gelächters den ganzen Tag lang; jeder verspottet mich."},{"p":"8","v":8},{"p":"Denn sooft ich rede, schreie ich. Gewalttat und Verheerung rufe ich aus. Denn das Wort Jehovas wurde für mich eine Ursache zur Schmach und zur Verhöhnung den ganzen Tag lang."},{"p":"9","v":9},{"p":"Und ich sprach: „Ich werde ihn nicht erwähnen, und ich werde nicht mehr in seinem Namen reden.“ Und in meinem Herzen erwies es sich wie brennendes Feuer, eingeschlossen in meinen Gebeinen; und ich wurde müde, an mich zu halten, und [es zu ertragen,] vermochte ich nicht."},{"p":"10","v":10},{"p":"Denn ich hörte den schlechten Bericht vieler. Da war Schrecken ringsum. „Sagt aus, damit wir über ihn aussagen können.“ Jeder sterbliche Mensch, der mir „Frieden!“ entbietet — sie lauern darauf, daß ich hinke: „Vielleicht wird er betört werden, so daß wir die Oberhand über ihn gewinnen und unsere Rache an ihm nehmen können.“"},{"p":"11","v":11},{"p":"Aber Jehova war mit mir wie ein schrecklich Mächtiger. Darum werden gerade meine Verfolger straucheln und nicht die Oberhand gewinnen. Sie werden bestimmt sehr zuschanden werden, denn sie werden kein Gelingen gehabt haben. [Ihre] auf unabsehbare Zeit dauernde Demütigung wird derart sein, daß sie nicht vergessen wird."}],[{"p":"12","v":12},{"p":"Du aber, o Jehova der Heerscharen, prüfst den Gerechten; du siehst die Nieren und das Herz. Möge ich deine Rache an ihnen sehen, denn dir habe ich meinen Rechtsfall geoffenbart."}],[{"p":"13","v":13},{"p":"Singt Jehova! Preiset Jehova! Denn er hat die Seele des Armen aus der Hand der Übeltäter befreit."}],[{"p":"14","v":14},{"p":"Verflucht sei der Tag, an dem ich geboren wurde! Möge der Tag, an dem meine Mutter mich geboren hat, nicht gesegnet werden!"},{"p":"15","v":15},{"p":"Verflucht sei der Mann, der meinem Vater gute Botschaft brachte, indem [er] sprach: „Es ist dir ein Sohn geboren worden, ein Männlicher!“ Ganz bestimmt erfreute er ihn."},{"p":"16","v":16},{"p":"Und ebenjener Mann soll Städten gleich werden, die Jehova umgekehrt hat, ohne daß ER Bedauern empfand. Und er soll ein Geschrei hören am Morgen und ein Alarmsignal zur Mittagszeit."}],[{"p":"17","v":17},{"p":"Warum brachte er mich vom Mutterschoß an nicht endgültig zu Tode, so daß meine Mutter mir zu meiner Grabstätte geworden und ihr Mutterschoß auf unabsehbare Zeit schwanger wäre?"},{"p":"18","v":18},{"p":"Warum bin ich aus dem Mutterschoß selbst hervorgekommen, um harte Arbeit und Kummer zu sehen und daß meine Tage in bloßer Schande zu Ende kommen sollten?"}]]}