{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Das Wort, das von Jehova an Jeremia erging, als König Zedekịa Pạschhur, den Sohn Malkịjas, und Zephạnja, den Sohn Maasẹjas, den Priester, zu ihm sandte und sagen ließ:"},{"p":"2","v":2},{"p":"„Befrage bitte für uns Jehova, weil Nebukadrẹzar, der König von Babylon, Krieg gegen uns führt. Vielleicht wird Jehova gemäß all seinen wunderbaren Werken an uns tun, so daß er von uns abziehen wird.“"}],[{"p":"3","v":3},{"p":"Und Jeremia sprach dann zu ihnen: „Dies ist, was ihr zu Zedekịa sagen werdet:"},{"p":"4","v":4},{"p":"‚Dies ist, was Jehova, der Gott Israels, gesprochen hat: „Siehe, ich kehre die Kriegswaffen um, die in eurer Hand sind, mit denen ihr den König von Babylon und die Chaldạ̈er bekämpft, die euch außerhalb der Mauer belagern, und ich will sie in die Mitte dieser Stadt zusammenbringen."},{"p":"5","v":5},{"p":"Und ich selbst will mit ausgestreckter Hand und mit starkem Arm und mit Zorn und mit Grimm und mit großem Unmut gegen euch kämpfen."},{"p":"6","v":6},{"p":"Und ich will die Bewohner dieser Stadt schlagen, sowohl Mensch als Tier. Durch eine große Pest werden sie sterben.“ ‘"}],[{"p":"7","v":7},{"p":"‚ „Und danach“, ist der Ausspruch Jehovas, „werde ich Zedekịa, den König von Juda, und seine Diener und das Volk und diejenigen, die in dieser Stadt von der Pest, vom Schwert und von der Hungersnot übrigbleiben, in die Hand Nebukadrẹzars, des Königs von Babylon, geben, ja in die Hand ihrer Feinde und in die Hand derer, die ihnen nach der Seele trachten, und er wird sie gewiß mit der Schärfe des Schwertes schlagen. Es wird ihm nicht leid tun um sie, noch wird er Mitleid bekunden, noch Erbarmen haben.“ ‘"}],[{"p":"8","v":8},{"p":"Und zu diesem Volk wirst du sagen: ‚Dies ist, was Jehova gesprochen hat: „Siehe, ich lege euch den Weg des Lebens und den Weg des Todes vor."},{"p":"9","v":9},{"p":"Wer in dieser Stadt sitzen bleibt, wird durch das Schwert und durch den Hunger und durch die Pest sterben; wer aber hinausgeht und tatsächlich zu den Chaldạ̈ern abfällt, die euch belagern, wird am Leben bleiben, und seine Seele wird ihm zweifellos zur Beute werden.“ ‘"}],[{"p":"10","v":10},{"p":"‚ „Denn ich habe mein Angesicht gegen diese Stadt gerichtet zum Unglück und nicht zum Guten“ ist der Ausspruch Jehovas. „In die Hand des Königs von Babylon wird sie gegeben werden, und er wird sie gewiß mit Feuer verbrennen.“"}],[{"p":"11","v":11},{"p":"Und was die Hausgemeinschaft des Königs von Juda betrifft, o hört das Wort Jehovas!"},{"p":"12","v":12},{"p":"O Haus Davids, dies ist, was Jehova gesprochen hat: „Fällt jeden Morgen das Urteil nach Recht, und befreit den Beraubten aus der Hand des Übervorteilers, damit mein Grimm nicht wie ein Feuer ausgeht und tatsächlich brennt und keiner da ist, es zu löschen, wegen der Schlechtigkeit eurer Handlungen.“ ‘"}],[{"p":"13","v":13},{"p":"‚Siehe, ich bin gegen dich, du Bewohnerin der Tiefebene, du Fels des ebenen Landes‘ ist der Ausspruch Jehovas. ‚Was euch betrifft, die ihr sagt: „Wer wird gegen uns herabsteigen? Und wer wird in unsere Wohnungen kommen?“"},{"p":"14","v":14},{"p":"Ich will auch Abrechnung halten mit euch gemäß der Frucht eurer Handlungen‘ ist der Ausspruch Jehovas. ‚Und ich will in ihrem Wald ein Feuer anzünden, und es wird gewiß alle Dinge rings um sie her fressen.‘ “"}]]}