{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Dies ist, was Jehova gesprochen hat: „Geh hinab zum Haus des Königs von Juda, und du sollst dort dieses Wort reden."},{"p":"2","v":2},{"p":"Und du sollst sagen: ‚Höre das Wort Jehovas, o König von Juda, der du auf dem Thron Davids sitzt, du mit deinen Dienern und deinem Volk, denen, die durch diese Tore hereinkommen."},{"p":"3","v":3},{"p":"Dies ist, was Jehova gesprochen hat: „Übt Recht und Gerechtigkeit, und befreit den, der beraubt wird, aus der Hand des Übervorteilers; und behandelt einen ansässigen Fremdling, einen vaterlosen Knaben oder eine Witwe nicht schlecht. Tut [ihnen] keine Gewalt an. Und vergießt kein unschuldiges Blut an diesem Ort."},{"p":"4","v":4},{"p":"Denn wenn ihr ganz bestimmt diesem Wort nachkommen werdet, so werden durch die Tore dieses Hauses die Könige, die für David auf seinem Thron sitzen, gewiß hereinkommen, indem sie in Wagen und auf Rossen einherfahren, er mit seinen Dienern und seinem Volk.“ ‘"}],[{"p":"5","v":5},{"p":"‚Wenn ihr aber diesen Worten nicht gehorchen werdet, schwöre ich tatsächlich bei mir selbst‘, ist der Ausspruch Jehovas, ‚daß dieses Haus zu nichts als einer verwüsteten Stätte werden wird.‘"}],[{"p":"6","v":6},{"p":"Denn dies ist, was Jehova über das Haus des Königs von Juda gesagt hat: ‚Du bist mir wie Gịlead, das Haupt des Lịbanon. Gewiß werde ich dich zur Wildnis machen; was die Städte betrifft, nicht e i n e wird bewohnt werden."},{"p":"7","v":7},{"p":"Und ich will gegen dich diejenigen heiligen, die Verderben bringen, jeden mit seinen Waffen; und sie sollen die auserlesensten deiner Zedern umhauen und sie ins Feuer fallen lassen."},{"p":"8","v":8},{"p":"Und viele Nationen werden tatsächlich an dieser Stadt vorüberziehen und zueinander sprechen: „Weswegen hat Jehova an dieser großen Stadt so getan?“"},{"p":"9","v":9},{"p":"Und man wird sagen müssen: „Deswegen, weil sie den Bund Jehovas, ihres Gottes, verlassen und sich dann vor anderen Göttern niedergebeugt und ihnen gedient haben.“ ‘"}],[{"p":"10","v":10},{"p":"Weint nicht um den Toten, und bemitleidet ihn nicht. Weint vielmehr um den Wegziehenden, denn er wird nicht mehr zurückkehren, und er wird tatsächlich das Land seiner Verwandten nicht sehen."},{"p":"11","v":11},{"p":"Denn dies ist, was Jehova hinsichtlich Schạllums, des Sohnes Josịas, des Königs von Juda, gesagt hat, der an Stelle Josịas, seines Vaters, regiert, der von diesem Ort weggezogen ist: ‚Er wird nicht mehr dahin zurückkehren."},{"p":"12","v":12},{"p":"Denn an dem Ort, wohin man ihn ins Exil geführt hat, wird er sterben, und dieses Land wird er nicht mehr sehen.‘"}],[{"p":"13","v":13},{"p":"Wehe dem, der sein Haus baut, doch nicht mit Gerechtigkeit, und seine Obergemächer, doch nicht mit Recht, durch Ausnutzung seines Mitmenschen, der ohne Entgelt dient und dessen Lohn er ihm nicht gibt;"},{"p":"14","v":14},{"p":"der spricht: ‚Ich werde mir ein geräumiges Haus und bequeme Obergemächer bauen; und meine Fenster dafür sollen erweitert werden, und die Täfelung wird mit Zedernholz sein und mit Zinnober bestrichen.‘"},{"p":"15","v":15},{"p":"Wirst du weiterhin regieren, weil du durch den Gebrauch von Zedern[holz] wetteiferst? Was deinen Vater betrifft, aß und trank er nicht und übte Recht und Gerechtigkeit? Da ging es ihm gut."},{"p":"16","v":16},{"p":"Er vertrat den Rechtsanspruch des Niedergedrückten und des Armen. In jenem Fall ging es gut. ‚War nicht das ein Fall, mich zu kennen?‘ ist der Ausspruch Jehovas."},{"p":"17","v":17},{"p":"‚Bestimmt sind deine Augen und dein Herz auf nichts gerichtet als auf deinen ungerechten Gewinn und auf das Blut des Unschuldigen, um [es] zu vergießen, und auf Übervorteilung und auf Erpressung, um [sie] auszuüben.‘"}],[{"p":"18","v":18},{"p":"Dies ist daher, was Jehova über Jọjakim, den Sohn Josịas, den König von Juda, gesagt hat: ‚Man wird nicht um ihn klagen: „Ach, mein Bruder! Und ach, [meine] Schwester!“ Man wird nicht um ihn klagen: „Ach, o Herr! Und ach, seine Würde!“"},{"p":"19","v":19},{"p":"Mit dem Begräbnis eines Esels wird er begraben werden, wird herumgeschleift und hinweggeworfen, fernab von den Toren Jerusalems.‘"}],[{"p":"20","v":20},{"p":"Steig auf den Lịbanon und schreie, und laß auf Bạschan deine Stimme erschallen. Und schreie von Ạbarim aus, weil alle, die dich inbrünstig lieben, niedergebrochen sind."},{"p":"21","v":21},{"p":"Ich redete zu dir, während du frei warst von Sorge. Du sprachst: ‚Ich werde nicht gehorchen.‘ Das ist dein Weg gewesen von deiner Jugend an, denn du gehorchtest meiner Stimme nicht."},{"p":"22","v":22},{"p":"Alle deine Hirten wird ein Wind hüten; und was die betrifft, die dich inbrünstig lieben, in die Gefangenschaft werden sie gehen. Denn zu jener Zeit wirst du beschämt werden und dich gewiß gedemütigt fühlen wegen all deines Unglücks."},{"p":"23","v":23},{"p":"O die du im Lịbanon wohnst, eingenistet in den Zedern, wie wirst du bestimmt seufzen, wenn dich Geburtsschmerzen ankommen, die Wehen gleich denen einer Gebärenden!“"}],[{"p":"24","v":24},{"p":"„ ,So wahr ich lebe‘, ist der Ausspruch Jehovas, ‚auch wenn Kọnja, der Sohn Jọjakims, der König von Juda, der Siegelring an meiner rechten Hand wäre, würde ich dich von dort abreißen!"},{"p":"25","v":25},{"p":"Und ich will dich in die Hand derer geben, die dir nach der Seele trachten, und in die Hand derer, vor denen dir bangt, und in die Hand Nebukadrẹzars, des Königs von Babylon, und in die Hand der Chaldạ̈er."},{"p":"26","v":26},{"p":"Und ich will dich und deine Mutter, die dich geboren hat, hinausschleudern in ein anderes Land, in dem ihr nicht geboren seid, und dort werdet ihr sterben."},{"p":"27","v":27},{"p":"Und in das Land, wohin zurückzukehren sie ihre Seele erheben werden, dahin werden sie nicht zurückkehren."},{"p":"28","v":28},{"p":"Ist dieser Mann Kọnja bloß ein verachtetes, zerschmettertes Gebilde oder ein Gefäß, woran man kein Gefallen hat? Wie kommt es, daß er selbst und seine Nachkommen hinabgeschleudert und in das Land geworfen werden sollen, das sie nicht gekannt haben?‘"}],[{"p":"29","v":29},{"p":"O Erde, Erde, Erde, höre das Wort Jehovas!"},{"p":"30","v":30},{"p":"Dies ist, was Jehova gesprochen hat: ‚Schreibt diesen Mann als kinderlos auf, als einen kräftigen Mann, der in seinen Tagen keinen Erfolg haben wird; denn von seinen Nachkommen wird es keinem einzigen gelingen, auf dem Thron Davids zu sitzen und weiterhin in Juda zu herrschen.‘ “"}]]}