{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"„Wehe den Hirten, die die Schafe meiner Weide umbringen und zerstreuen!“ ist der Ausspruch Jehovas."}],[{"p":"2","v":2},{"p":"Dies ist daher, was Jehova, der Gott Israels, gegen die Hirten gesagt hat, die mein Volk hüten: „Ihr selbst habt meine Schafe zerstreut; und ihr versprengtet sie ständig, und ihr habt ihnen eure Aufmerksamkeit nicht zugewandt.“\r\n„Siehe, ich wende euch wegen der Schlechtigkeit eurer Handlungen meine Aufmerksamkeit zu“ ist der Ausspruch Jehovas."}],[{"p":"3","v":3},{"p":"„Und ich selbst werde den Überrest meiner Schafe aus allen Ländern zusammenbringen, wohin ich sie versprengt hatte, und ich will sie zurückbringen zu ihrem Weidegrund, und sie werden gewiß fruchtbar sein und viele werden."},{"p":"4","v":4},{"p":"Und ich will über sie Hirten erwecken, die sie tatsächlich hüten werden; und sie werden sich nicht mehr fürchten, auch werden sie in keinerlei Schrecken versetzt werden, und keines wird vermißt werden“ ist der Ausspruch Jehovas."}],[{"p":"5","v":5},{"p":"„Siehe! Es kommen Tage“, ist der Ausspruch Jehovas, „da will ich David einen gerechten Sproß erwecken. Und ein König wird gewiß regieren und mit Verständigkeit handeln und Recht und Gerechtigkeit üben im Land."},{"p":"6","v":6},{"p":"In seinen Tagen wird Juda gerettet werden, und Israel selbst wird in Sicherheit weilen. Und dies ist sein Name, mit dem er genannt werden wird: Jehova ist unsere Gerechtigkeit.“"}],[{"p":"7","v":7},{"p":"„Darum siehe, es kommen Tage“, ist der Ausspruch Jehovas, „da wird man nicht mehr sagen: ‚Jehova lebt, der die Söhne Israels aus dem Land Ägypten heraufführte‘,"},{"p":"8","v":8},{"p":"sondern: ‚Jehova lebt, der die Nachkommen des Hauses Israel heraufführte und herbeibrachte aus dem Land des Nordens und aus allen Ländern, wohin ich sie versprengt hatte‘, und sie werden gewiß auf ihrem eigenen Boden wohnen.“"}],[{"p":"9","v":9},{"p":"Was die Propheten betrifft, so ist mein Herz in mir gebrochen. Alle meine Gebeine haben zu beben begonnen. Ich bin wie ein Mann geworden, der betrunken ist, und wie ein kräftiger Mann, den der Wein überwältigt hat, Jehovas wegen und seiner heiligen Worte wegen."},{"p":"10","v":10},{"p":"Denn von Ehebrechern ist das Land voll geworden. Denn des Fluches wegen hat das Land dann getrauert, die Weidegründe der Wildnis sind ausgetrocknet; und ihre Handlungsweise erweist sich als schlecht, und ihre Macht ist nicht recht."}],[{"p":"11","v":11},{"p":"„Denn sowohl der Prophet als der Priester selbst sind entweiht worden. Auch in meinem eigenen Haus habe ich ihre Schlechtigkeit gefunden“ ist der Ausspruch Jehovas."}],[{"p":"12","v":12},{"p":"„Darum wird ihr Weg für sie wie schlüpfrige Stellen im Dunkel werden, sie werden darauf gestoßen und fallen bestimmt.“\r\n„Denn ich werde über sie Unglück bringen, das Jahr, in dem die Aufmerksamkeit auf sie gerichtet wird“ ist der Ausspruch Jehovas."},{"p":"13","v":13},{"p":"„Und an den Propheten Samạrias habe ich Ungebührliches gesehen. Sie sind als von Baal [angetriebene] Propheten aufgetreten, und stets lassen sie mein Volk, ja Israel, umherirren."},{"p":"14","v":14},{"p":"Und an den Propheten Jerusalems habe ich Gräßliches gesehen: Ehebruch begehen und in Falschheit wandeln; und sie haben die Hände der Übeltäter gestärkt, damit sie nicht umkehren sollten, jeder von seiner eigenen Schlechtigkeit. Für mich sind sie alle wie Sọdom geworden und ihre Bewohner wie Gomọrra.“"}],[{"p":"15","v":15},{"p":"Dies ist daher, was Jehova der Heerscharen gegen die Propheten gesprochen hat: „Siehe, ich lasse sie Wermut essen, und ich will ihnen Giftwasser zu trinken geben. Denn von den Propheten Jerusalems ist Abfall ausgegangen in das ganze Land.“"}],[{"p":"16","v":16},{"p":"Dies ist, was Jehova der Heerscharen gesagt hat: „Hört nicht auf die Worte der Propheten, die euch prophezeien. Sie veranlassen, daß ihr nichtig werdet. Die Vision ihres eigenen Herzens ist das, was sie reden — nicht aus dem Mund Jehovas."},{"p":"17","v":17},{"p":"Sie sprechen immer wieder zu denen, die keinen Respekt vor mir haben: ‚Jehova hat geredet: „Frieden werdet ihr haben.“ ‘ Und [zu] jedem, der im Starrsinn seines Herzens wandelt, haben sie gesagt: ‚Kein Unglück wird über euch kommen.‘"},{"p":"18","v":18},{"p":"Denn wer hat in der Gruppe der Vertrauten Jehovas gestanden, daß er sein Wort sehe und höre? Wer hat seinem Wort Aufmerksamkeit geschenkt, daß er es höre?"},{"p":"19","v":19},{"p":"Siehe! Der Windsturm Jehovas, Grimm selbst, wird gewiß ausgehen, ja ein Wirbelsturm. Auf das Haupt der Bösen wird er niederwirbeln."},{"p":"20","v":20},{"p":"Der Zorn Jehovas wird sich nicht wenden, bis er ausgeführt und bis er verwirklicht haben wird die Gedanken seines Herzens. Im Schlußteil der Tage werdet ihr mit Verständnis darauf achten."}],[{"p":"21","v":21},{"p":"Ich habe die Propheten nicht gesandt, dennoch sind sie gelaufen. Ich habe nicht zu ihnen geredet, dennoch haben sie prophezeit."},{"p":"22","v":22},{"p":"Hätten sie aber in der Gruppe meiner Vertrauten gestanden, dann hätten sie mein Volk meine eigenen Worte hören lassen, und sie hätten sie veranlaßt, von ihrem schlechten Weg und von der Schlechtigkeit ihrer Handlungen umzukehren.“"}],[{"p":"23","v":23},{"p":"„Bin ich ein Gott in der Nähe“, ist der Ausspruch Jehovas, „und nicht ein Gott in der Ferne?“"}],[{"p":"24","v":24},{"p":"„Oder kann irgendein Mann in Verstecken verborgen sein, und ich, ich sähe ihn nicht?“ ist der Ausspruch Jehovas.\r\n„Sind es nicht die Himmel und die Erde, die ich selbst wirklich erfülle?“ ist der Ausspruch Jehovas."},{"p":"25","v":25},{"p":"„Ich habe gehört, was die Propheten, die in meinem eigenen Namen Falsches prophezeien, gesagt haben, indem [sie] sprechen: ‚Ich habe einen Traum gehabt! Ich habe einen Traum gehabt!‘"},{"p":"26","v":26},{"p":"Wie lange wird dies im Herzen der Propheten bestehen, die Falsches prophezeien und die Propheten des Truges ihres eigenen Herzens sind?"},{"p":"27","v":27},{"p":"Sie denken daran, durch ihre Träume, die sie fortgesetzt jeder dem anderen erzählen, meinen Namen bei meinem Volk in Vergessenheit zu bringen, so wie ihre Väter meinen Namen über dem Baal vergaßen."}],[{"p":"28","v":28},{"p":"Der Prophet, bei dem ein Traum ist, erzähle den Traum; der aber, bei dem mein eigenes Wort ist, rede mein Wort der Wahrheit gemäß.“\r\n„Was hat das Stroh mit dem Getreide zu tun?“ ist der Ausspruch Jehovas."}],[{"p":"29","v":29},{"p":"„Ist nicht ebenso mein Wort wie ein Feuer“, ist der Ausspruch Jehovas, „und wie ein Schmiedehammer, der den zerklüfteten Felsen zerschmettert?“"}],[{"p":"30","v":30},{"p":"„Darum siehe, ich bin gegen die Propheten“, ist der Ausspruch Jehovas, „diejenigen, die meine Worte wegstehlen, ein jeder von seinem Gefährten.“"}],[{"p":"31","v":31},{"p":"„Siehe, ich bin gegen die Propheten“, ist der Ausspruch Jehovas, „diejenigen, die ihre Zunge gebrauchen, um zu sagen: ‚Ein Ausspruch!‘ “"}],[{"p":"32","v":32},{"p":"„Siehe, ich bin gegen die Propheten von Lügenträumen“, ist der Ausspruch Jehovas, „die sie erzählen und mein Volk umherirren lassen wegen ihrer Lügen und wegen ihrer Prahlerei.“\r\n„Ich aber sandte sie nicht, noch beauftragte ich sie. So werden sie diesem Volk gar nichts nützen“ ist der Ausspruch Jehovas."}],[{"p":"33","v":33},{"p":"„Und wenn dieses Volk oder der Prophet oder Priester dich fragt, indem [er] spricht: ‚Welches ist die Last Jehovas?‘, so sollst du zu ihnen sagen: ‚ „Ihr seid — o welch eine Last! Und ich werde euch gewiß verlassen“ ist der Ausspruch Jehovas.‘"},{"p":"34","v":34},{"p":"Was den Propheten oder den Priester oder das Volk betrifft, die sprechen: ‚Die Last Jehovas!‘, jenem Mann und seiner Hausgemeinschaft will ich auch meine Aufmerksamkeit zuwenden."},{"p":"35","v":35},{"p":"Dies ist, was ihr fortwährend ein jeder zu seinem Mitmenschen und ein jeder zu seinem Bruder sagt: ‚Was hat Jehova geantwortet? Und was hat Jehova geredet?‘"},{"p":"36","v":36},{"p":"Aber die Last Jehovas sollt ihr nicht mehr erwähnen, denn die Last selbst wird für jeden sein eigenes Wort, und ihr habt die Worte des lebendigen Gottes, Jehovas der Heerscharen, unseres Gottes, geändert."}],[{"p":"37","v":37},{"p":"Dies ist, was du zum Propheten sprechen wirst: ‚Welche Antwort hat Jehova dir gegeben? Und was hat Jehova geredet?"},{"p":"38","v":38},{"p":"Und wenn es „Die Last Jehovas!“ ist, was ihr fortgesetzt sagt, darum hat Jehova gesprochen: „Weil ihr sagt: ‚Dieses Wort ist ja die Last Jehovas‘ zu der Zeit, als ich ständig zu euch sandte, indem [ich] sprach: ‚Ihr sollt nicht sagen: „Die Last Jehovas!“ ‘,"},{"p":"39","v":39},{"p":"darum, hier bin ich! Und ich will euch der Vernachlässigung hingeben, endgültig, und ich will euch und die Stadt im Stich lassen, die ich euch und euren Vorvätern gab — von mir hinweg."},{"p":"40","v":40},{"p":"Und ich will Schmach auf euch legen auf unabsehbare Zeit und Demütigung auf unabsehbare Zeit, die nicht vergessen werden wird.“ ‘ “"}]]}