{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Und Jehova zeigte mir, und siehe, zwei Körbe Feigen, vor dem Tempel Jehovas hingestellt, nachdem Nebukadrẹzar, der König von Babylon, Jechọnja, den Sohn Jọjakims, den König von Juda, und die Fürsten von Juda und die Kunsthandwerker und die Ersteller von Bollwerken aus Jerusalem ins Exil geführt hatte, um sie nach Babylon zu bringen."},{"p":"2","v":2},{"p":"Was den einen Korb betrifft, die Feigen waren sehr gut, wie Frühfeigen; und was den anderen Korb betrifft, die Feigen waren sehr schlecht, so daß man sie vor Schlechtigkeit nicht essen konnte."}],[{"p":"3","v":3},{"p":"Und Jehova sprach dann zu mir: „Was siehst du, Jeremia?“ Da sagte ich: „Feigen; die guten Feigen sind sehr gut, und die schlechten sind sehr schlecht, so daß man sie vor Schlechtigkeit nicht essen kann.“"}],[{"p":"4","v":4},{"p":"Da erging das Wort Jehovas an mich und lautete:"},{"p":"5","v":5},{"p":"„Dies ist, was Jehova, der Gott Israels, gesprochen hat: ‚Wie diese guten Feigen, so werde ich die ins Exil Weggeführten von Juda, die ich aus diesem Ort wegsenden will ins Land der Chaldạ̈er, zum Guten ansehen."},{"p":"6","v":6},{"p":"Und ich will mein Auge auf gute Weise auf sie richten, und ich werde sie gewiß in dieses Land zurückkehren lassen. Und ich will sie aufbauen, und ich werde nicht niederreißen; und ich will sie pflanzen, und ich werde nicht ausreißen."},{"p":"7","v":7},{"p":"Und ich will ihnen ein Herz geben, mich zu erkennen, daß ich Jehova bin; und sie sollen mein Volk werden, und ich selbst werde ihr Gott werden, denn sie werden mit ihrem ganzen Herzen zu mir umkehren."}],[{"p":"8","v":8},{"p":"Und gleich den schlechten Feigen, die man vor Schlechtigkeit nicht essen kann, ja dies hat Jehova gesagt: „So werde ich Zedekịa, den König von Juda, dahingeben und seine Fürsten und den Überrest Jerusalems, der in diesem Land übrigbleibt, und die, die im Land Ägypten wohnen —"},{"p":"9","v":9},{"p":"ich will sie dann hingeben zum Erbeben, zum Unglück in allen Königreichen der Erde, zur Schmach und zum Sprichwort, zum Hohn und zum Fluch an allen Orten, wohin ich sie versprengen werde."},{"p":"10","v":10},{"p":"Und ich will das Schwert, den Hunger und die Pest gegen sie senden, bis sie zu ihrem Ende kommen, von dem Boden hinweg, den ich ihnen und ihren Vorvätern gegeben habe.“ ‘ “"}]]}