{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Das Wort, das an Jeremia erging über das ganze Volk von Juda im vierten Jahr Jọjakims, des Sohnes Josịas, des Königs von Juda, das ist das erste Jahr Nebukadrẹzars, des Königs von Babylon;"},{"p":"2","v":2},{"p":"welches Jeremia, der Prophet, über das ganze Volk von Juda und über alle Bewohner Jerusalems redete, indem [er] sprach:"}],[{"p":"3","v":3},{"p":"„Vom dreizehnten Jahr Josịas, des Sohnes Ạmons, des Königs von Juda, und bis auf diesen Tag, diese dreiundzwanzig Jahre, ist das Wort Jehovas an mich ergangen, und ich redete beständig zu euch, früh mich aufmachend und redend, aber ihr hörtet nicht zu."},{"p":"4","v":4},{"p":"Und Jehova sandte alle seine Knechte, die Propheten, zu euch, früh sich aufmachend und [sie] sendend, aber ihr hörtet nicht zu, noch neigtet ihr euer Ohr, um zu hören,"},{"p":"5","v":5},{"p":"während [sie] sagten: ‚Wendet euch bitte ab, ein jeder von seinem schlechten Weg und von der Schlechtigkeit eurer Handlungen, und wohnt weiterhin auf dem Boden, den Jehova euch und euren Vorvätern von langer Zeit her und auf lange künftige Zeit hin gegeben hat."},{"p":"6","v":6},{"p":"Und geht nicht anderen Göttern nach, um ihnen zu dienen und euch vor ihnen niederzubeugen, damit ihr mich nicht kränkt mit dem Werk eurer Hände und damit ich euch nicht ins Unglück bringe.‘"}],[{"p":"7","v":7},{"p":"‚Aber ihr hörtet nicht auf mich‘, ist der Ausspruch Jehovas, ‚in der Absicht, mich mit dem Werk eurer Hände zu kränken, euch zum Unglück.‘"}],[{"p":"8","v":8},{"p":"Dies ist daher, was Jehova der Heerscharen gesprochen hat: ‚ „Darum, daß ihr meinen Worten nicht gehorchtet,"},{"p":"9","v":9},{"p":"siehe, so sende ich hin, und ich will alle Familien des Nordens holen“, ist der Ausspruch Jehovas, „[indem ich] sogar zu Nebukadrẹzar, dem König von Babylon, meinem Knecht, [sende,] und ich will sie gegen dieses Land und gegen seine Bewohner und gegen all diese Nationen ringsum bringen; und ich will sie der Vernichtung weihen und sie zu einem Gegenstand des Entsetzens machen und zu etwas, was man auspfeift, und zu Orten, die auf unabsehbare Zeit verwüstet sein werden."},{"p":"10","v":10},{"p":"Und ich will aus ihrer Mitte den Klang des Frohlockens und den Klang der Freude austilgen, die Stimme des Bräutigams und die Stimme der Braut, das Geräusch der Handmühle und das Licht der Lampe."},{"p":"11","v":11},{"p":"Und dieses ganze Land soll ein verwüsteter Ort werden, ein Gegenstand des Entsetzens, und diese Nationen werden dem König von Babylon siebzig Jahre dienen müssen.“ ‘"}],[{"p":"12","v":12},{"p":"‚Und es soll geschehen, wenn siebzig Jahre voll sind, daß ich den König von Babylon und jene Nation zur Rechenschaft ziehen werde‘, ist der Ausspruch Jehovas, ‚für ihr Vergehen, ja das Land der Chaldạ̈er, und ich will es zu wüsten Einöden machen auf unabsehbare Zeit."},{"p":"13","v":13},{"p":"Und ich will über jenes Land all meine Worte bringen, die ich dagegen geredet habe, ja alles, was in diesem Buch geschrieben ist, was Jeremia gegen alle Nationen prophezeit hat."},{"p":"14","v":14},{"p":"Denn auch sie selbst, viele Nationen und große Könige, haben sie als Knechte ausgebeutet; und ich will ihnen gemäß ihrem Tun und gemäß dem Werk ihrer Hände vergelten.‘ “"}],[{"p":"15","v":15},{"p":"Denn dies ist, was Jehova, der Gott Israels, zu mir gesprochen hat: „Nimm diesen Becher des Grimmweins aus meiner Hand, und du sollst ihn alle Nationen, zu denen ich dich sende, trinken lassen."},{"p":"16","v":16},{"p":"Und sie sollen trinken und hin und her schwanken und wie Unsinnige handeln wegen des Schwertes, das ich unter sie sende.“"}],[{"p":"17","v":17},{"p":"Und ich ging daran, den Becher aus der Hand Jehovas zu nehmen und alle Nationen trinken zu lassen, zu denen Jehova mich gesandt hatte,"},{"p":"18","v":18},{"p":"nämlich Jerusalem und die Städte von Juda und ihre Könige, ihre Fürsten, um sie zu einer verwüsteten Stätte zu machen, zu einem Gegenstand des Entsetzens, zu etwas, was man auspfeift, und zum Fluch, so wie an diesem Tag;"},{"p":"19","v":19},{"p":"Pharao, den König von Ägypten, und seine Diener und seine Fürsten und sein ganzes Volk;"},{"p":"20","v":20},{"p":"und alles Mischvolk und alle Könige des Landes Uz und alle Könige des Landes der Philịster und Ạskalon und Gạsa und Ẹkron und den Überrest von Ạschdod;"},{"p":"21","v":21},{"p":"Ẹdom und Mọab und die Söhne Ạmmons;"},{"p":"22","v":22},{"p":"und alle Könige von Tỵrus und alle Könige von Sịdon und die Könige der Insel, die in der Gegend des Meeres ist;"},{"p":"23","v":23},{"p":"und Dẹdan und Tẹma und Bus und alle mit gestutztem Haar an den Schläfen;"},{"p":"24","v":24},{"p":"und alle Könige der Ạraber und alle Könige des Mischvolks, die in der Wildnis weilen;"},{"p":"25","v":25},{"p":"und alle Könige von Sịmri und alle Könige von Ẹlam und alle Könige der Meder;"},{"p":"26","v":26},{"p":"und alle Könige des Nordens, die nahen und fernen, einen nach dem anderen, und alle [anderen] Königreiche der Erde, die auf der Oberfläche des Erdbodens sind; und der König von Schẹschach selbst wird nach ihnen trinken."}],[{"p":"27","v":27},{"p":"„Und du sollst zu ihnen sagen: ‚Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: „Trinkt und werdet betrunken, und erbrecht euch und fallt, so daß ihr nicht aufstehen könnt wegen des Schwertes, das ich unter euch sende.“ ‘"},{"p":"28","v":28},{"p":"Und es soll geschehen, falls sie sich weigern, den Becher aus deiner Hand zu nehmen, um zu trinken, daß du dann zu ihnen sagen sollst: ‚Dies ist, was Jehova der Heerscharen gesprochen hat: „Ihr werdet ganz bestimmt trinken."}],[{"p":"29","v":29},{"p":"Denn siehe, über die Stadt, über der mein Name genannt wird, fange ich an, Unglück zu bringen, und ihr selbst solltet irgendwie straffrei ausgehen?“ ‘\r\n,Ihr werdet nicht straffrei ausgehen, denn da ist ein Schwert, das ich gegen alle Bewohner der Erde rufe‘ ist der Ausspruch Jehovas der Heerscharen."}],[{"p":"30","v":30},{"p":"Und was dich betrifft, du wirst ihnen alle diese Worte prophezeien, und du sollst zu ihnen sagen: ‚Jehova wird aus der Höhe brüllen, und aus seiner heiligen Wohnung wird er seine Stimme erschallen lassen. Ganz bestimmt wird er über seinen Aufenthaltsort brüllen. Ein Jauchzen gleich dem der [Weinkelter]treter wird er gegen alle Bewohner der Erde anstimmen.‘"}],[{"p":"31","v":31},{"p":"‚Ein Lärm wird gewiß bis zum fernsten Teil der Erde dringen, denn einen Rechtsstreit hat Jehova mit den Nationen. Er wird bestimmt persönlich mit allem Fleisch ins Gericht gehen. Was die Bösen betrifft, er muß sie dem Schwert hingeben‘ ist der Ausspruch Jehovas."}],[{"p":"32","v":32},{"p":"Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Siehe! Unglück geht aus von Nation zu Nation, und ein großer Sturm, er wird von den entlegensten Teilen der Erde her erweckt werden."},{"p":"33","v":33},{"p":"Und die von Jehova Erschlagenen werden schließlich an jenem Tag gewiß von einem Ende der Erde bis zum anderen Ende der Erde sein. Sie werden nicht beklagt, noch werden sie zusammengesammelt, noch begraben werden. Zu Dünger auf der Oberfläche des Erdbodens werden sie werden.‘"}],[{"p":"34","v":34},{"p":"Heult, ihr Hirten, und schreit! Und wälzt euch, ihr Majestätischen der Herde, denn eure Tage zur Schlachtung und zu eurem Zerstreutwerden sind erfüllt, und ihr sollt fallen wie ein begehrenswertes Gefäß!"},{"p":"35","v":35},{"p":"Und ein Zufluchtsort ist den Hirten entschwunden und ein Mittel des Entrinnens den Majestätischen der Herde."},{"p":"36","v":36},{"p":"Horch! Das Geschrei der Hirten und das Geheul der Majestätischen der Herde, denn Jehova verheert ihre Weide."},{"p":"37","v":37},{"p":"Und an den friedlichen Aufenthaltsorten gibt es kein Leben mehr wegen der Zornglut Jehovas."},{"p":"38","v":38},{"p":"So wie ein mähniger junger Löwe hat er sein Dickicht verlassen, denn ihr Land ist zu einem Gegenstand des Entsetzens geworden wegen des gewalttätigen Schwertes und wegen seiner Zornglut.“"}]]}