{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Im Anfang der Königsherrschaft Jọjakims, des Sohnes Josịas, des Königs von Juda, erging dieses Wort von seiten Jehovas und lautete:"},{"p":"2","v":2},{"p":"„Dies ist, was Jehova gesprochen hat: ‚Tritt in den Vorhof des Hauses Jehovas, und du sollst hinsichtlich all der Städte Judas, die hereinkommen, um sich im Haus Jehovas niederzubeugen, all die Worte reden, die ich dir gebieten will, zu ihnen zu reden. Nimm kein Wort hinweg."},{"p":"3","v":3},{"p":"Vielleicht werden sie zuhören und umkehren, jeder von seinem schlechten Weg, und ich werde Bedauern empfinden müssen wegen des Unglücks, das ich an ihnen zu vollziehen gedenke wegen der Schlechtigkeit ihrer Handlungen."},{"p":"4","v":4},{"p":"Und du sollst zu ihnen sagen: „Dies ist, was Jehova gesprochen hat: ‚Wenn ihr nicht auf mich hören werdet, indem ihr in meinem Gesetz wandelt, das ich euch vorgelegt habe,"},{"p":"5","v":5},{"p":"indem ihr auf die Worte meiner Knechte, der Propheten, hört, die ich zu euch sende, ja, mich früh aufmachend und [sie] sendend, auf die ihr nicht gehört habt,"},{"p":"6","v":6},{"p":"will ich meinerseits dieses Haus dem in Sịlo gleichmachen, und diese Stadt werde ich allen Nationen der Erde zu einem Fluch machen.‘ “ ‘ “"}],[{"p":"7","v":7},{"p":"Und die Priester und die Propheten und das ganze Volk begannen zuzuhören, während Jeremia diese Worte im Haus Jehovas redete."},{"p":"8","v":8},{"p":"So geschah es, als Jeremia alles zu Ende geredet hatte, was Jehova [ihm] geboten hatte, zum ganzen Volk zu reden, daß ihn dann die Priester und die Propheten und alles Volk ergriffen und sprachen: „Du wirst ganz bestimmt sterben."},{"p":"9","v":9},{"p":"Warum hast du im Namen Jehovas prophezeit, indem [du] sprachst: ‚Gleich demjenigen in Sịlo wird dieses Haus werden, und diese Stadt selbst wird verwüstet werden, um ohne Bewohner zu sein.‘?“ Und das ganze Volk versammelte sich fortwährend um Jeremia im Haus Jehovas."}],[{"p":"10","v":10},{"p":"Im Laufe der Zeit bekamen die Fürsten von Juda diese Worte zu hören, und sie kamen dann aus dem Haus des Königs hinauf zum Haus Jehovas und setzten sich im Eingang des neuen Tores Jehovas nieder."},{"p":"11","v":11},{"p":"Und die Priester und die Propheten begannen zu den Fürsten und zum ganzen Volk zu sprechen: „Diesem Mann gebührt das Todesurteil, denn er hat über diese Stadt prophezeit, so wie ihr mit euren eigenen Ohren gehört habt.“"}],[{"p":"12","v":12},{"p":"Darauf sagte Jeremia zu allen Fürsten und zum ganzen Volk: „Jehova war es, der mich sandte, um hinsichtlich dieses Hauses und hinsichtlich dieser Stadt alle Worte zu prophezeien, die ihr gehört habt."},{"p":"13","v":13},{"p":"Und nun, macht eure Wege und eure Handlungen gut, und gehorcht der Stimme Jehovas, eures Gottes, und Jehova wird Bedauern empfinden wegen des Unglücks, das er gegen euch geredet hat."},{"p":"14","v":14},{"p":"Und was mich betrifft, siehe, ich bin in eurer Hand. Tut mir gemäß dem, was gut, und gemäß dem, was recht ist in euren Augen."},{"p":"15","v":15},{"p":"Nur solltet ihr auf jeden Fall wissen, daß ihr, wenn ihr mich zu Tode bringt, unschuldiges Blut auf euch und auf diese Stadt und auf ihre Bewohner bringt, denn in Wahrheit hat mich Jehova tatsächlich zu euch gesandt, um vor euren Ohren alle diese Worte zu reden.“"}],[{"p":"16","v":16},{"p":"Dann sprachen die Fürsten und das ganze Volk zu den Priestern und zu den Propheten: „Diesem Mann gebührt kein Todesurteil, denn im Namen Jehovas, unseres Gottes, redete er zu uns.“"}],[{"p":"17","v":17},{"p":"Überdies erhoben sich gewisse von den älteren Männern des Landes und begannen zur ganzen Versammlung des Volkes zu sagen:"},{"p":"18","v":18},{"p":"„Micha von Morẹscheth selbst prophezeite gerade in den Tagen Hiskịas, des Königs von Juda, und sprach dann zum ganzen Volk von Juda: ‚Dies ist, was Jehova der Heerscharen gesagt hat: „Zion selbst wird als bloßes Feld umgepflügt werden, und was Jerusalem betrifft, es wird zu nichts als Trümmerhaufen werden, und der Berg des HAUSES wird zu Waldeshöhen werden.“ ‘"},{"p":"19","v":19},{"p":"Brachten ihn Hiskịa, der König von Juda, und alle die von Juda etwa zu Tode? Fürchtete er nicht Jehova und besänftigte dann das Angesicht Jehovas, so daß Jehova schließlich Bedauern empfand wegen des Unglücks, das er gegen sie geredet hatte? So bringen wir ein großes Unglück über unsere Seelen."}],[{"p":"20","v":20},{"p":"Und da war gerade auch ein Mann, der im Namen Jehovas prophezeite, Urịja, der Sohn Schemạjas, von Kịrjath-Jẹarim. Und er prophezeite fortgesetzt gegen diese Stadt und gegen dieses Land in Übereinstimmung mit allen Worten Jeremias."},{"p":"21","v":21},{"p":"Und König Jọjakim und alle seine starken Männer und alle Fürsten bekamen seine Worte zu hören, und der König begann danach zu trachten, ihn zu Tode zu bringen. Als Urịja [davon] zu hören bekam, geriet er sogleich in Furcht und lief weg und kam nach Ägypten."},{"p":"22","v":22},{"p":"Aber König Jọjakim sandte Männer nach Ägypten, Ẹlnathan, den Sohn Ạchbors, und andere Männer mit ihm nach Ägypten."},{"p":"23","v":23},{"p":"Und sie holten dann Urịja aus Ägypten und brachten ihn zum König Jọjakim, der ihn dann mit dem Schwert erschlug und seinen Leichnam in die Begräbnisstätte der Söhne des Volkes warf.“"}],[{"p":"24","v":24},{"p":"Überdies erwies es sich, daß die Hand Ạhikams, des Sohnes Schạphans, mit Jeremia war, damit man ihn nicht in die Hand des Volkes gab, um ihn zu Tode zu bringen."}]]}