{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Im Anfang des Königtums Jọjakims, des Sohnes Josịas, des Königs von Juda, erging dieses Wort von Jehova an Jeremia und lautete:"},{"p":"2","v":2},{"p":"„Dies ist, was Jehova zu mir gesprochen hat: ‚Mache dir Bande und Jochstangen, und du sollst sie auf deinen Hals legen."},{"p":"3","v":3},{"p":"Und du sollst sie zum König von Ẹdom und zum König von Mọab und zum König der Söhne Ạmmons und zum König von Tỵrus und zum König von Sịdon senden durch die Hand der Boten, die nach Jerusalem zu Zedekịa, dem König von Juda, kommen."}],[{"p":"4","v":4},{"p":"Und du sollst ihnen einen Befehl für ihre Herren geben, indem [du] sagst:\r\n„Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat; dies solltet ihr zu euren Herren sagen:"},{"p":"5","v":5},{"p":"‚Ich selbst habe die Erde gemacht, die Menschen und die Tiere, die auf der Oberfläche der Erde sind, durch meine große Kraft und durch meinen ausgestreckten Arm; und ich habe sie gegeben, wem es sich in meinen Augen als recht erwiesen hat."},{"p":"6","v":6},{"p":"Und nun habe ich selbst alle diese Länder in die Hand Nebukadnẹzars, des Königs von Babylon, meines Knechtes, gegeben; und auch die wildlebenden Tiere des Feldes habe ich ihm gegeben, damit sie ihm dienen."},{"p":"7","v":7},{"p":"Und alle Nationen sollen ja ihm und seinem Sohn und seinem Enkel dienen, bis die Zeit auch für sein eigenes Land kommt, und viele Nationen und große Könige sollen ihn als Knecht ausbeuten.‘"}],[{"p":"8","v":8},{"p":"‚Und es soll geschehen, daß die Nation und das Königreich, die ihm nicht dienen werden, nämlich Nebukadnẹzar, dem König von Babylon, und wer seinen Hals nicht unter das Joch des Königs von Babylon bringen wird — mit dem Schwert und mit dem Hunger und mit der Pest werde ich jener Nation meine Aufmerksamkeit zuwenden‘, ist der Ausspruch Jehovas, ‚bis ich ihnen durch seine Hand ein Ende bereitet haben werde.‘"}],[{"p":"9","v":9},{"p":"‚Und was euch betrifft, hört nicht auf eure Propheten und auf diejenigen von euch, die Wahrsagerei treiben, und auf eure Träumer und auf eure Magietreibenden und auf eure Zauberer, die zu euch sagen: „Ihr werdet dem König von Babylon nicht dienen.“"},{"p":"10","v":10},{"p":"Denn Falsches prophezeien sie euch, um euch von eurem Boden weit wegführen zu lassen; und ich werde euch versprengen müssen, und ihr werdet umkommen müssen."}],[{"p":"11","v":11},{"p":"Und was die Nation betrifft, die ihren Hals unter das Joch des Königs von Babylon bringen und ihm tatsächlich dienen wird, ich will sie auch auf ihrem Boden ruhen lassen‘, ist der Ausspruch Jehovas, ‚und sie wird ihn gewiß bebauen und darauf wohnen.‘ “ ‘ “"}],[{"p":"12","v":12},{"p":"Sogar zu Zedekịa, dem König von Juda, redete ich gemäß all diesen Worten, indem [ich] sprach: „Bringt euren Hals unter das Joch des Königs von Babylon, und dient ihm und seinem Volk, und bleibt am Leben."},{"p":"13","v":13},{"p":"Warum solltet ihr sterben, du und dein Volk, durch das Schwert, durch den Hunger und durch die Pest gemäß dem, was Jehova zu der Nation geredet hat, die dem König von Babylon nicht dient?"},{"p":"14","v":14},{"p":"Und hört nicht auf die Worte der Propheten, die zu euch sagen: ‚Ihr werdet dem König von Babylon nicht dienen‘, denn Falsches prophezeien sie euch."}],[{"p":"15","v":15},{"p":"‚Denn ich habe sie nicht gesandt‘, ist der Ausspruch Jehovas, ‚sondern sie prophezeien trügerisch in meinem Namen zu dem Zweck, daß ich euch versprenge und ihr umkommen müßt, ihr und die Propheten, die euch prophezeien.‘ “"}],[{"p":"16","v":16},{"p":"Und zu den Priestern und zu diesem ganzen Volk redete ich, indem [ich] sagte: „Dies ist, was Jehova gesprochen hat: ‚Hört nicht auf die Worte eurer Propheten, die euch prophezeien, indem [sie] sagen: „Siehe! Die Geräte des Hauses Jehovas werden nun bald aus Babylon zurückgebracht werden!“ Denn Falsches prophezeien sie euch."},{"p":"17","v":17},{"p":"Hört nicht auf sie. Dient dem König von Babylon, und bleibt am Leben. Warum sollte diese Stadt ein verwüsteter Ort werden?"},{"p":"18","v":18},{"p":"Wenn sie aber Propheten sind und wenn das Wort Jehovas tatsächlich bei ihnen vorhanden ist, so mögen sie Jehova der Heerscharen dringend bitten, daß die Geräte, die im Haus Jehovas und im Haus des Königs von Juda und in Jerusalem übriggeblieben sind, nicht nach Babylon kommen.‘"}],[{"p":"19","v":19},{"p":"Denn dies hat Jehova der Heerscharen von den Säulen und von dem Meer und von den Fahrgestellen und von dem Rest der Geräte gesagt, die in dieser Stadt übriggeblieben sind,"},{"p":"20","v":20},{"p":"die Nebukadnẹzar, der König von Babylon, nicht genommen hatte, als er Jechọnja, den Sohn Jọjakims, den König von Juda, von Jerusalem nach Babylon ins Exil führte zusammen mit allen Edlen von Juda und Jerusalem;"},{"p":"21","v":21},{"p":"denn dies hat Jehova der Heerscharen, der Gott Israels, von den Geräten gesagt, die im Haus Jehovas und im Haus des Königs von Juda und in Jerusalem übriggeblieben sind:"},{"p":"22","v":22},{"p":"‚ „Nach Babylon, dorthin werden sie gebracht werden, und dort werden sie bleiben bis zu dem Tag, an dem ich ihnen meine Aufmerksamkeit zuwende“ ist der Ausspruch Jehovas. „Und ich will sie heraufführen und sie wieder an diesen Ort bringen.“ ‘ “"}]]}