{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Dann geschah es in jenem Jahr, im Anfang des Königtums Zedekịas, des Königs von Juda, im vierten Jahr, im fünften Monat, daß Hanạnja, der Sohn Ạsurs, der Prophet, der von Gịbeon war, im Haus Jehovas vor den Augen der Priester und des ganzen Volkes zu mir sagte:"},{"p":"2","v":2},{"p":"„Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Ich will das Joch des Königs von Babylon zerbrechen."},{"p":"3","v":3},{"p":"Innerhalb von noch zwei vollen Jahren bringe ich alle Geräte des Hauses Jehovas an diesen Ort zurück, die Nebukadnẹzar, der König von Babylon, von diesem Ort wegnahm, um sie nach Babylon zu bringen.‘ “"},{"p":"4","v":4},{"p":"„ ,Und Jechọnja, den Sohn Jọjakims, den König von Juda, und alle ins Exil Weggeführten von Juda, die nach Babylon gekommen sind, bringe ich an diesen Ort zurück‘, ist der Ausspruch Jehovas, ‚denn ich werde das Joch des Königs von Babylon zerbrechen.‘ “"}],[{"p":"5","v":5},{"p":"Und Jeremia, der Prophet, sprach dann zu Hanạnja, dem Propheten, vor den Augen der Priester und vor den Augen des ganzen Volkes, das im Haus Jehovas stand;"},{"p":"6","v":6},{"p":"ja, Jeremia, der Prophet, sagte dann: „Amen! So möge Jehova tun! Möge Jehova deine Worte bestätigen, die du prophezeit hast, indem er die Geräte des Hauses Jehovas und alle ins Exil Weggeführten aus Babylon an diesen Ort zurückbringe!"},{"p":"7","v":7},{"p":"Höre jedoch bitte dieses Wort, das ich vor deinen Ohren und vor den Ohren des ganzen Volkes rede."},{"p":"8","v":8},{"p":"Was die Propheten betrifft, die von alters her vor mir und vor dir waren, auch sie prophezeiten gewöhnlich hinsichtlich vieler Länder und hinsichtlich großer Königreiche von Krieg und von Unglück und von Pest."},{"p":"9","v":9},{"p":"Was den Propheten betrifft, der von Frieden prophezeit, wenn das Wort des Propheten eintrifft, wird der Prophet, den Jehova in Wahrheit gesandt hat, erkannt werden.“"}],[{"p":"10","v":10},{"p":"Darauf nahm Hanạnja, der Prophet, die Jochstange vom Hals Jeremias, des Propheten, weg und zerbrach sie."},{"p":"11","v":11},{"p":"Und Hanạnja sprach weiter vor den Augen des ganzen Volkes: „Dies ist, was Jehova gesagt hat: ‚Ebenso werde ich das Joch Nebukadnẹzars, des Königs von Babylon, innerhalb von noch zwei vollen Jahren vom Hals aller Nationen hinweg zerbrechen.‘ “ Und Jeremia, der Prophet, ging dann seines Weges."}],[{"p":"12","v":12},{"p":"Da erging das Wort Jehovas an Jeremia, nachdem Hanạnja, der Prophet, die Jochstange vom Hals Jeremias, des Propheten, hinweg zerbrochen hatte, und lautete:"},{"p":"13","v":13},{"p":"„Geh, und du sollst zu Hanạnja sagen: ‚Dies ist, was Jehova gesprochen hat: „Jochstangen aus Holz hast du zerbrochen, und an ihrer Stelle wirst du Jochstangen aus Eisen machen müssen.“"},{"p":"14","v":14},{"p":"Denn dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: „Ein Joch aus Eisen will ich auf den Hals all dieser Nationen legen, daß sie Nebukadnẹzar, dem König von Babylon, dienen; und sie müssen ihm dienen. Und auch die wildlebenden Tiere des Feldes will ich ihm geben.“ ‘ “"}],[{"p":"15","v":15},{"p":"Und Jeremia, der Prophet, sagte weiter zu Hanạnja, dem Propheten: „Höre bitte, o Hanạnja! Jehova hat dich nicht gesandt, sondern du selbst hast dieses Volk auf Falschheit vertrauen lassen."},{"p":"16","v":16},{"p":"Dies ist daher, was Jehova gesprochen hat: ‚Siehe! Ich sende dich von der Oberfläche des Erdbodens hinweg. Dieses Jahr sollst du sterben, denn du hast offenkundige Auflehnung gegen Jehova geredet.‘ “"}],[{"p":"17","v":17},{"p":"Da starb Hanạnja, der Prophet, in jenem Jahr im siebten Monat."}]]}