{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Und das sind die Worte des Briefes, den Jeremia, der Prophet, von Jerusalem an den Rest der älteren Männer der ins Exil Weggeführten und an die Priester und an die Propheten und an das ganze Volk sandte, das Nebukadnẹzar von Jerusalem nach Babylon ins Exil geführt hatte,"},{"p":"2","v":2},{"p":"nachdem Jechọnja, der König, und die Herrin und die Hofbeamten, die Fürsten von Juda und Jerusalem und die Kunsthandwerker und die Ersteller von Bollwerken von Jerusalem weggezogen waren."},{"p":"3","v":3},{"p":"[Dies geschah] durch die Hand Elạsas, des Sohnes Schạphans, und Gemạrjas, des Sohnes Hilkịjas, die Zedekịa, der König von Juda, nach Babylon zu Nebukadnẹzar, dem König von Babylon, sandte. [Der Brief] lautete:"}],[{"p":"4","v":4},{"p":"„Dies ist, was Jehova der Heerscharen, der Gott Israels, zu allen ins Exil Weggeführten gesprochen hat, die ich von Jerusalem nach Babylon ins Exil habe ziehen lassen:"},{"p":"5","v":5},{"p":"‚Baut Häuser, und bewohnt [sie], und pflanzt Gärten, und eßt ihren Fruchtertrag."},{"p":"6","v":6},{"p":"Nehmt euch Frauen, und werdet Väter von Söhnen und von Töchtern; und nehmt Frauen für eure eigenen Söhne, und gebt eure eigenen Töchter Männern, damit sie Söhne und Töchter gebären; und werdet dort viele, und werdet nicht wenige."},{"p":"7","v":7},{"p":"Auch sucht den Frieden der Stadt, in die ich euch ins Exil habe gehen lassen, und betet für sie zu Jehova, denn in ihrem Frieden wird sich selbst für euch Frieden finden."},{"p":"8","v":8},{"p":"Denn dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: „Laßt euch nicht von euren Propheten, die mitten unter euch sind, und von denen von euch, die Wahrsagerei treiben, betrügen, und hört nicht auf ihre Träume, die sie träumen."},{"p":"9","v":9},{"p":"Denn ‚in Falschheit prophezeien sie euch in meinem Namen. Ich habe sie nicht gesandt‘ ist der Ausspruch Jehovas.“ ‘ “"}],[{"p":"10","v":10},{"p":"„Denn dies ist, was Jehova gesagt hat: ‚In Übereinstimmung mit der Erfüllung von siebzig Jahren in Babylon werde ich euch meine Aufmerksamkeit zuwenden, und ich will euch gegenüber mein gutes Wort bestätigen, indem ich euch an diesen Ort zurückbringe.‘"}],[{"p":"11","v":11},{"p":"‚Denn ich selbst weiß ja, welche Gedanken ich euch gegenüber habe‘, ist der Ausspruch Jehovas, ‚Gedanken des Friedens und nicht des Unglücks, um euch eine Zukunft und eine Hoffnung zu geben."},{"p":"12","v":12},{"p":"Und ihr werdet mich gewiß anrufen und kommen und zu mir beten, und ich will auf euch hören.‘"}],[{"p":"13","v":13},{"p":"‚Und ihr werdet mich tatsächlich suchen und [mich] finden, denn ihr werdet mit eurem ganzen Herzen nach mir suchen."},{"p":"14","v":14},{"p":"Und ich will mich von euch finden lassen‘ ist der Ausspruch Jehovas. ‚Und ich will eure Gefangenenschar versammeln und euch zusammenbringen aus allen Nationen und aus allen Orten, wohin ich euch versprengt habe‘ ist der Ausspruch Jehovas. ‚Und ich will euch an den Ort zurückführen, von dem ich euch ins Exil gehen ließ.‘"}],[{"p":"15","v":15},{"p":"Ihr aber habt gesagt: ‚Jehova hat uns in Babylon Propheten erweckt.‘"}],[{"p":"16","v":16},{"p":"Denn dies ist, was Jehova zu dem König, der auf dem Thron Davids sitzt, und zu dem ganzen Volk, das in dieser Stadt wohnt, gesagt hat, zu euren Brüdern, die nicht mit euch ins Exil weggezogen sind:"},{"p":"17","v":17},{"p":"‚Dies ist, was Jehova der Heerscharen gesprochen hat: „Siehe, ich sende gegen sie das Schwert, den Hunger und die Pest, und ich will sie wie die aufgeplatzten Feigen machen, die man vor Schlechtigkeit nicht essen kann.“ ‘"}],[{"p":"18","v":18},{"p":"‚Und ich will ihnen mit dem Schwert, mit dem Hunger und mit der Pest nachjagen, und ich will sie allen Königreichen der Erde zum Erbeben hingeben, zum Fluch und zum Gegenstand des Entsetzens und zum Auspfeifen und zur Schmach inmitten aller Nationen, wohin ich sie gewiß versprengen werde,"}],[{"p":"19","v":19},{"p":"zufolge der Tatsache, daß sie nicht auf meine Worte gehört haben‘, ist der Ausspruch Jehovas, ‚mit denen ich meine Knechte, die Propheten, zu ihnen gesandt habe, früh mich aufmachend und [sie] sendend.‘\r\n,Ihr aber habt nicht zugehört‘ ist der Ausspruch Jehovas."}],[{"p":"20","v":20},{"p":"Und was euch betrifft, hört das Wort Jehovas, all ihr ins Exil Weggeführten, die ich von Jerusalem nach Babylon weggesandt habe."},{"p":"21","v":21},{"p":"Dies ist, was Jehova der Heerscharen, der Gott Israels, hinsichtlich Ạhabs, des Sohnes Kolạjas, und zu Zedekịa, dem Sohn Maasẹjas, gesprochen hat, die euch in meinem Namen Falsches prophezeien: ‚Siehe, ich gebe sie in die Hand Nebukadrẹzars, des Königs von Babylon, und er soll sie vor euren Augen niederschlagen."},{"p":"22","v":22},{"p":"Und von ihnen wird gewiß ein Fluch hergenommen werden seitens der Gesamtheit der Weggeführten von Juda, die in Babylon ist, indem [man] sprechen wird: „Jehova mache dich wie Zedekịa und wie Ạhab, die der König von Babylon im Feuer geröstet hat!“,"}],[{"p":"23","v":23},{"p":"darum, daß sie Unverstand in Israel begangen haben und sie immer wieder Ehebruch begehen mit den Frauen ihrer Gefährten und fortfahren, in meinem eigenen Namen fälschlich das Wort zu reden, das ich ihnen nicht gebot.\r\n„Und ich bin der Wissende und bin Zeuge“ ist der Ausspruch Jehovas.‘ “"}],[{"p":"24","v":24},{"p":"„Und zu Schemạja von Nẹhelam wirst du sagen:"},{"p":"25","v":25},{"p":"‚Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: „Darum, daß du selbst in deinem Namen Briefe an das ganze Volk gesandt hast, das in Jerusalem ist, und an Zephạnja, den Sohn Maasẹjas, den Priester, und an alle Priester, indem [du] gesagt hast:"},{"p":"26","v":26},{"p":"‚Jehova selbst hat dich zum Priester gemacht an Stelle Jehojadạs, des Priesters, um der Oberaufseher des Hauses Jehovas zu werden gegenüber jedem Mann, der wahnsinnig geworden ist und sich wie ein Prophet benimmt, und du sollst ihn in den Stock und ins Halseisen legen;"},{"p":"27","v":27},{"p":"nun denn, warum hast du Jeremia von Ạnathoth nicht gescholten, der für euch als Prophet auftritt?"},{"p":"28","v":28},{"p":"Denn darum hat er zu uns nach Babylon gesandt, indem [er] spricht: „Es zieht sich lange hinaus! Baut Häuser, und bewohnt [sie], und pflanzt Gärten, und eßt ihren Fruchtertrag —“ ‘ “ ‘ “"}],[{"p":"29","v":29},{"p":"Und Zephạnja, der Priester, las dann diesen Brief vor den Ohren Jeremias, des Propheten."}],[{"p":"30","v":30},{"p":"Dann erging das Wort Jehovas an Jeremia und lautete:"},{"p":"31","v":31},{"p":"„Sende zu allen ins Exil Weggeführten und sprich: ‚Dies ist, was Jehova hinsichtlich Schemạjas von Nẹhelam gesagt hat: „Darum, daß Schemạja euch prophezeit hat, ich selbst ihn aber nicht sandte, und er versuchte, euch auf Falschheit vertrauen zu lassen,"}],[{"p":"32","v":32},{"p":"darum hat Jehova dies gesprochen: ‚Siehe, ich wende meine Aufmerksamkeit Schemạja von Nẹhelam und seinen Nachkommen zu.‘\r\n,Er wird schließlich niemand haben, der inmitten dieses Volkes wohnt; und er wird nicht auf das Gute schauen, das ich für mein Volk tue‘, ist der Ausspruch Jehovas, ‚denn er hat offenkundige Auflehnung gegen Jehova geredet.‘ “ ‘ “"}]]}