{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"3","v":1},{"p":"Es gibt einen Spruch: „Wenn ein Mann seine Frau wegsenden sollte und sie tatsächlich von ihm weggehen und eines anderen Mannes werden würde, sollte er je wieder zu ihr zurückkehren?“\r\nIst jenes Land nicht wirklich entweiht worden?\r\n„Und du selbst hast Prostitution begangen mit vielen Gefährten; und sollte es eine Rückkehr zu mir geben?“ ist der Ausspruch Jehovas."},{"p":"2","v":2},{"p":"„Erheb deine Augen zu den gebahnten Pfaden und sieh. Wo bist du nicht vergewaltigt worden? An den Wegen hast du auf sie [wartend] gesessen wie ein Ạraber in der Wildnis; und du entweihst fortgesetzt das Land mit deinen Taten der Prostitution und mit deiner Schlechtigkeit."},{"p":"3","v":3},{"p":"Somit werden ausgiebige Regenschauer zurückgehalten, und nicht einmal ein Frühlingsregen ist eingetroffen. Und dein ist die Stirn einer Ehefrau geworden, die Prostitution begeht. Du hast dich geweigert, dich gedemütigt zu fühlen."},{"p":"4","v":4},{"p":"Hast du mir von jetzt an zugerufen: ‚Mein Vater, du bist der vertraute Freund meiner Jugend!"},{"p":"5","v":5},{"p":"Sollte man auf unabsehbare Zeit grollen oder fortfahren, immerdar [auf etwas] achtzugeben?‘? Siehe! Du hast geredet, und du fuhrst fort, schlechte Dinge zu tun und die Oberhand zu gewinnen.“"}],[{"p":"6","v":6},{"p":"Und dann sprach Jehova in den Tagen Josịas, des Königs, zu mir: „ ,Hast du gesehen, was Israel, die Untreue, getan hat? Sie geht auf jeden hohen Berg und unter jeden üppigen Baum, um dort Prostitution zu treiben."},{"p":"7","v":7},{"p":"Und nachdem sie all diese Dinge getan hatte, sagte ich weiterhin, daß sie doch zu mir zurückkehren sollte, aber sie kehrte nicht zurück; und Juda fuhr fort, auf ihre eigene treulose Schwester zu schauen."},{"p":"8","v":8},{"p":"Als ich das zu sehen bekam, schickte ich sie aus ebendiesem Grund weg, weil Israel, die Untreue, Ehebruch begangen hatte, und gab ihr dann das Zeugnis ihrer völligen Scheidung, doch Juda, die treulos Handelnde, ihre Schwester, fürchtete sich dann nicht, sondern auch sie begann hinzugehen und Prostitution zu treiben."},{"p":"9","v":9},{"p":"Und ihre Prostitution erfolgte wegen [ihrer] Leichtfertigkeit, und ständig entweihte sie das Land und beging Ehebruch mit Steinen und mit Bäumen;"},{"p":"10","v":10},{"p":"und trotz alledem kehrte ihre treulose Schwester Juda nicht mit ihrem ganzen Herzen zu mir zurück, sondern nur trügerisch‘ ist der Ausspruch Jehovas.“"}],[{"p":"11","v":11},{"p":"Und Jehova sprach weiter zu mir: „Israel, die Untreue, hat bewiesen, daß ihre eigene Seele gerechter ist als Juda, die treulos Handelnde."}],[{"p":"12","v":12},{"p":"Geh, und du sollst diese Worte nach Norden hin ausrufen und sagen:\r\n, „Kehre doch zurück, o Israel, [du] Abtrünnige“ ist der Ausspruch Jehovas.‘ ‚ „Ich werde mein Angesicht nicht [zürnend] auf euch senken, denn ich bin loyal“ ist der Ausspruch Jehovas.‘ ‚ „Ich werde nicht auf unabsehbare Zeit grollen."},{"p":"13","v":13},{"p":"Nur nimm Kenntnis von deinem Vergehen, denn gegen Jehova, deinen Gott, hast du dich vergangen. Und du verstreutest deine Wege fortgesetzt an die Fremden unter jedem üppigen Baum, aber auf meine Stimme hörtet ihr nicht“ ist der Ausspruch Jehovas.‘ “"}],[{"p":"14","v":14},{"p":"„Kehrt zurück, o ihr abtrünnigen Söhne“ ist der Ausspruch Jehovas. „Denn ich selbst bin euer ehelicher Besitzer geworden; und ich will euch nehmen, e i n e n aus einer Stadt und zwei aus einer Familie, und ich will euch nach Zion bringen."},{"p":"15","v":15},{"p":"Und ich will euch Hirten geben in Übereinstimmung mit meinem Herzen, und sie werden euch gewiß mit Erkenntnis und Einsicht weiden."},{"p":"16","v":16},{"p":"Und es soll geschehen, daß ihr viele werdet und bestimmt Frucht tragen werdet im Land in jenen Tagen“ ist der Ausspruch Jehovas. „Nicht mehr wird man sagen: ‚Die Lade des Bundes Jehovas!‘, noch wird sie im Herzen aufkommen, noch wird man ihrer gedenken, noch sie vermissen, und sie wird nicht wieder gemacht werden."},{"p":"17","v":17},{"p":"Zu jener Zeit wird man Jerusalem den Thron Jehovas nennen; und zu ihr sollen alle Nationen zusammengebracht werden, zum Namen Jehovas in Jerusalem, und sie werden nicht mehr nach dem Starrsinn ihres schlechten Herzens wandeln.“"}],[{"p":"18","v":18},{"p":"„In jenen Tagen werden sie wandeln, das Haus Juda Seite an Seite mit dem Hause Israel, und zusammen werden sie aus dem Land des Nordens in das Land kommen, das ich euren Vorvätern als Erbbesitz gab."},{"p":"19","v":19},{"p":"Und ich selbst habe gesprochen: ‚O wie ich daranging, dich unter die Söhne zu setzen und dir das begehrenswerte Land zu geben, den Erbbesitz der Zierde der Heere der Nationen!‘ Und ich sagte ferner: ‚ „Mein Vater!“ werdet ihr mir zurufen, und ihr werdet euch nicht davon abwenden, mir zu folgen.‘"},{"p":"20","v":20},{"p":"‚Wahrlich, [wie] eine Ehefrau treulos von ihrem Gefährten weggegangen ist, so habt ihr, o Haus Israel, treulos an mir gehandelt‘ ist der Ausspruch Jehovas.“"}],[{"p":"21","v":21},{"p":"Auf den gebahnten Pfaden ist ein Laut gehört worden, das Weinen, die flehentlichen Bitten der Söhne Israels. Denn sie haben ihren Weg verdreht; sie haben Jehova, ihren Gott, vergessen."}],[{"p":"22","v":22},{"p":"„Kehrt zurück, ihr abtrünnigen Söhne. Ich werde euren abtrünnigen Zustand heilen.“\r\n„Hier sind wir! Wir sind zu dir gekommen, denn du, o Jehova, bist unser Gott."},{"p":"23","v":23},{"p":"Wahrlich, die Hügel wie auch das Getöse auf den Bergen gehören zur Falschheit. Wahrlich, in Jehova, unserem Gott, ist die Rettung Israels."},{"p":"24","v":24},{"p":"Die Schändlichkeit aber hat die Mühe unserer Vorväter von unserer Jugend an verzehrt, ihre Kleinviehherden und ihre Rinderherden, ihre Söhne und ihre Töchter."},{"p":"25","v":25},{"p":"Wir legen uns hin in unserer Schande, und unsere Demütigung bedeckt uns ständig; denn gegen Jehova, unseren Gott, haben wir gesündigt, wir und unsere Väter, von unserer Jugend an und bis auf diesen Tag, und wir haben der Stimme Jehovas, unseres Gottes, nicht gehorcht.“"}]]}