{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Das Wort, das von Jehova an Jeremia erging, lautete:"},{"p":"2","v":2},{"p":"„Dies ist, was Jehova, der Gott Israels, gesprochen hat: ‚Schreib dir alle Worte, die ich zu dir reden will, in ein Buch."},{"p":"3","v":3},{"p":"Denn „siehe, es kommen Tage“, ist der Ausspruch Jehovas, „da will ich die Gefangenen meines Volkes, Israel und Juda, sammeln“, hat Jehova gesagt, „und ich will sie zurückbringen in das Land, das ich ihren Vorvätern gegeben habe, und sie werden es gewiß wieder besitzen.“ ‘ “"}],[{"p":"4","v":4},{"p":"Und dies sind die Worte, die Jehova zu Israel und zu Juda geredet hat."},{"p":"5","v":5},{"p":"Denn dies ist, was Jehova gesprochen hat: „Den Laut des Zitterns haben wir gehört, Schrecken, und da ist kein Frieden."},{"p":"6","v":6},{"p":"O fragt bitte und seht, ob ein Männlicher gebiert. Wie kommt es, daß ich jeden kräftigen Mann mit seinen Händen auf seinen Lenden gesehen habe gleich einer Gebärenden und alle Gesichter in Blässe verwandelt?"},{"p":"7","v":7},{"p":"Wehe! Denn groß ist jener Tag, so daß es keinen anderen seinesgleichen gibt, und es ist die Zeit der Bedrängnis für Jakob. Doch wird er sogar daraus gerettet werden.“"}],[{"p":"8","v":8},{"p":"„Und es soll geschehen an jenem Tag“, ist der Ausspruch Jehovas der Heerscharen, „daß ich jemandes Joch von deinem Hals hinweg zerbrechen werde, und deine Bande werde ich entzweireißen, und nicht mehr werden Fremde ihn als Knecht ausbeuten."},{"p":"9","v":9},{"p":"Und sie werden gewiß Jehova, ihrem Gott, und David, ihrem König, dienen, den ich für sie erwecken werde.“"}],[{"p":"10","v":10},{"p":"„Und was dich betrifft, fürchte dich nicht, o mein Knecht Jakob“, ist der Ausspruch Jehovas, „und erschrick nicht, o Israel. Denn siehe, ich rette dich von fern her und deine Nachkommen aus dem Land ihrer Gefangenschaft. Und Jakob wird bestimmt zurückkehren und Ruhe haben und unbesorgt sein, und es wird keinen geben, der [ihn] aufschreckt.“"}],[{"p":"11","v":11},{"p":"„Denn ich bin mit dir“, ist der Ausspruch Jehovas, „um dich zu retten; aber ich werde eine Ausrottung bewirken unter allen Nationen, wohin ich dich zerstreut habe. In deinem Fall jedoch werde ich keine Ausrottung bewirken. Und ich werde dich in rechtem Maße zurechtweisen müssen, da ich dich keineswegs ungestraft lassen werde.“"}],[{"p":"12","v":12},{"p":"Denn dies ist, was Jehova gesprochen hat: „Es gibt keine Heilung für deinen Zusammenbruch. Dein Schlag ist chronisch."},{"p":"13","v":13},{"p":"Es gibt keinen, der deine Sache vertritt, für [dein] Geschwür. Es gibt kein Heilmittel, kein Heilpflaster für dich."},{"p":"14","v":14},{"p":"Alle, die dich inbrünstig lieben, sie haben dich vergessen. Du bist nicht die, nach der sie ständig suchen. Denn mit dem Schlag eines Feindes habe ich dich geschlagen, mit der Züchtigung eines Grausamen, wegen der Menge deiner Vergehungen; deine Sünden sind zahlreich geworden."},{"p":"15","v":15},{"p":"Warum schreist du wegen deines Zusammenbruchs? Dein Schmerz ist unheilbar wegen der Menge deiner Vergehungen; deine Sünden sind zahlreich geworden. Ich habe dir diese Dinge getan."},{"p":"16","v":16},{"p":"Darum werden alle, die dich verzehren, selbst verzehrt werden; und was alle deine Widersacher betrifft, in Gefangenschaft werden sie alle gehen. Und die, die dich berauben, werden gewiß zum Raub werden, und alle, die dich plündern, werde ich der Plünderung hingeben.“"}],[{"p":"17","v":17},{"p":"„Denn ich werde eine Genesung für dich herbeiführen, und von deinen Schlägen werde ich dich heilen“ ist der Ausspruch Jehovas. „Denn eine weggejagte Frau nannten sie dich: ‚Das ist Zion, nach der niemand sucht.‘ “"}],[{"p":"18","v":18},{"p":"Dies ist, was Jehova gesprochen hat: „Siehe, ich sammle die Gefangenen der Zelte Jakobs, und seiner Wohnstätten werde ich mich erbarmen. Und die Stadt wird tatsächlich auf ihrem Schutthügel wieder erbaut werden; und der Wohnturm selbst wird an seiner rechtmäßigen Stelle stehen."},{"p":"19","v":19},{"p":"Und von ihnen wird gewiß Danksagung ausgehen und der Laut der Lachenden. Und ich will sie mehren, und sie werden nicht wenige werden; und ich will sie gewichtig machen an Zahl, und sie werden nicht unbedeutend werden."},{"p":"20","v":20},{"p":"Und seine Söhne sollen wie in früheren Zeiten werden, und vor mir wird seine eigene Gemeinde fest gegründet sein. Und ich will all seinen Bedrückern meine Aufmerksamkeit zuwenden."}],[{"p":"21","v":21},{"p":"Und sein Majestätischer wird bestimmt aus ihm stammen, und aus seiner Mitte wird sein eigener Herrscher hervorgehen; und ich will ihn herankommen lassen, und er soll sich mir nähern.“\r\n„Denn wer nun ist dieser, der sein Herz zum Pfand gegeben hat, um sich mir zu nähern?“ ist der Ausspruch Jehovas."},{"p":"22","v":22},{"p":"„Und ihr werdet gewiß mein Volk werden, und ich selbst werde euer Gott werden.“"}],[{"p":"23","v":23},{"p":"Siehe! Ein Windsturm von Jehova, Grimm selbst ist ausgegangen, ein dahinfegender Sturm. Auf das Haupt der Bösen wird er niederwirbeln."},{"p":"24","v":24},{"p":"Jehovas Zornglut wird sich nicht abwenden, bis er vollzogen und bis er ausgeführt haben wird die Gedanken seines Herzens. Im Schlußteil der Tage werdet ihr auf dieses achten."}]]}