{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"„Zu jener Zeit“, ist der Ausspruch Jehovas, „werde ich zum Gott werden allen Familien Israels; und was sie betrifft, sie werden mein Volk werden.“"}],[{"p":"2","v":2},{"p":"Dies ist, was Jehova gesprochen hat: „Das Volk derer, die das Schwert überleben, fand Gunst in der Wildnis, als Israel wanderte, um seine Ruhe zu erlangen.“"},{"p":"3","v":3},{"p":"Von fern her erschien mir Jehova selbst [und sagte]: „Und mit einer Liebe auf unabsehbare Zeit habe ich dich geliebt. Darum habe ich dich mit liebender Güte gezogen."},{"p":"4","v":4},{"p":"Noch werde ich dich wieder aufbauen, und du wirst tatsächlich wieder aufgebaut werden, o Jungfrau Israel. Du wirst dich noch mit deinen Tamburinen schmücken und tatsächlich ausziehen im Reigentanz der Lachenden."},{"p":"5","v":5},{"p":"Du wirst noch Weingärten pflanzen in den Bergen Samạrias. Die Pflanzer werden gewiß pflanzen und anfangen, [sie] zu nutzen."},{"p":"6","v":6},{"p":"Denn da ist ein Tag, an dem diejenigen, die in der Berggegend von Ẹphraim Ausschau halten, tatsächlich ausrufen werden: ‚O macht euch auf, und laßt uns nach Zion hinaufziehen, zu Jehova, unserem Gott!‘ “"}],[{"p":"7","v":7},{"p":"Denn dies ist, was Jehova gesagt hat: „Jubelt Jakob mit Freude zu, und jauchzt an der Spitze der Nationen. Verkündigt [es]. Preiset und sprecht: ‚Rette, o Jehova, dein Volk, den Überrest Israels.‘"},{"p":"8","v":8},{"p":"Seht, ich bringe sie aus dem Land des Nordens, und ich will sie zusammenbringen von den entlegensten Teilen der Erde. Unter ihnen werden der Blinde und der Lahme sein, die Schwangere und die Gebärende, allesamt. Als eine große Versammlung werden sie hierher zurückkehren."},{"p":"9","v":9},{"p":"Mit Weinen werden sie kommen, und mit [ihren] flehentlichen Bitten um Gunst werde ich sie herbringen. Ich werde sie zu wasserführenden Wildbachtälern wandern lassen, auf einem rechten Weg, auf dem sie nicht zum Straucheln veranlaßt werden. Denn ich bin Israel zum Vater geworden; und was Ẹphraim betrifft, er ist mein Erstgeborener.“"}],[{"p":"10","v":10},{"p":"Hört das Wort Jehovas, o ihr Nationen, und berichtet [es] auf den fernen Inseln und sprecht: „Der Israel zerstreut, wird es selbst zusammenbringen, und er wird es gewiß behüten wie ein Hirt seine Herde."},{"p":"11","v":11},{"p":"Denn Jehova wird Jakob tatsächlich erlösen und ihn aus der Hand dessen zurückfordern, der stärker ist als er."},{"p":"12","v":12},{"p":"Und sie werden bestimmt kommen und jubeln auf der Höhe Zions und werden strahlen über das Gute Jehovas, über das Getreide und über den neuen Wein und über das Öl und über die Jungen des Kleinviehs und die Rinder. Und ihre Seele wird einfach wie ein gut bewässerter Garten werden, und nie wieder werden sie hinschmachten.“"}],[{"p":"13","v":13},{"p":"„Zu jener Zeit wird sich die Jungfrau freuen im Reigentanz, auch die jungen Männer und die alten Männer, allesamt. Und ich will ihre Trauer in Frohlocken umwandeln, und ich will sie trösten und sie erfreuen, indem [ich sie] ihrem Kummer entreiße."},{"p":"14","v":14},{"p":"Und ich will die Seele der Priester mit Fettigkeit satt tränken, und mein Volk wird mit meinem Guten gesättigt werden“ ist der Ausspruch Jehovas."}],[{"p":"15","v":15},{"p":"„Dies ist, was Jehova gesagt hat: ‚In Rạma wird eine Stimme gehört, Wehklage und bitteres Weinen; Rahel weint um ihre Söhne. Sie hat sich geweigert, sich trösten zu lassen über ihre Söhne, weil sie nicht mehr sind.‘ “"}],[{"p":"16","v":16},{"p":"Dies ist, was Jehova gesprochen hat: „ ,Halte deine Stimme zurück vom Weinen und deine Augen von Tränen, denn es gibt eine Belohnung für deine Tätigkeit‘, ist der Ausspruch Jehovas, ‚und sie werden gewiß aus dem Land des Feindes zurückkehren.‘"}],[{"p":"17","v":17},{"p":"‚Und es gibt eine Hoffnung für deine Zukunft‘, ist der Ausspruch Jehovas, ‚und die Söhne werden zweifellos in ihr eigenes Gebiet zurückkehren.‘ “"}],[{"p":"18","v":18},{"p":"„Ganz bestimmt habe ich gehört, wie sich Ẹphraim selbst bedauerte: ‚Du hast mich zurechtgebracht, damit ich zurechtgebracht werde, wie ein Kalb, das nicht abgerichtet worden ist. Veranlasse mich umzukehren, und ich will umkehren, denn du bist Jehova, mein Gott."},{"p":"19","v":19},{"p":"Denn nach meiner Umkehr empfand ich Bedauern; und nachdem ich zur Erkenntnis geführt worden war, schlug ich [mir] auf den Oberschenkel. Ich schämte mich, und ich fühlte mich auch gedemütigt, denn ich hatte die Schmach meiner Jugend getragen.‘ “"}],[{"p":"20","v":20},{"p":"„Ist mir Ẹphraim ein teurer Sohn oder ein lieb behandeltes Kind? Denn in dem Maße, wie ich gegen ihn rede, werde ich ganz bestimmt weiter an ihn denken. Darum sind meine Eingeweide seinetwegen ungestüm geworden. Auf jeden Fall werde ich mich seiner erbarmen“ ist der Ausspruch Jehovas."}],[{"p":"21","v":21},{"p":"„Errichte dir Wegzeichen. Setze dir Wegweiser. Richte dein Herz fest auf die Landstraße, den Weg, den du wirst gehen müssen. Kehre zurück, o Jungfrau Israel. Kehre zurück zu diesen deinen Städten."},{"p":"22","v":22},{"p":"Wie lange wirst du dich hierhin und dorthin wenden, o untreue Tochter? Denn Jehova hat etwas Neues auf der Erde geschaffen: Eine weibliche Person, sie wird sich um einen kräftigen Mann drängen.“"}],[{"p":"23","v":23},{"p":"Dies ist, was Jehova der Heerscharen, der Gott Israels, gesagt hat: „Sie werden noch dieses Wort im Land Juda und in seinen Städten sprechen, wenn ich ihre Gefangenen sammeln werde: ‚Möge Jehova dich segnen, o gerechte Wohnstätte, o heiliger Berg.‘"},{"p":"24","v":24},{"p":"Und Juda und alle seine Städte werden gewiß allesamt darin wohnen, Landwirte und diejenigen, die mit der Herde aufgebrochen sind."},{"p":"25","v":25},{"p":"Denn ich will die müde Seele satt tränken, und jede schmachtende Seele will ich füllen.“"}],[{"p":"26","v":26},{"p":"Bei dieser Sache erwachte ich und begann zu sehen; und was meinen Schlaf betrifft, er war mir angenehm gewesen."}],[{"p":"27","v":27},{"p":"„Siehe! Es kommen Tage“, ist der Ausspruch Jehovas, „da will ich das Haus Israel und das Haus Juda mit dem Samen von Menschen und mit dem Samen des Haustieres besäen.“"}],[{"p":"28","v":28},{"p":"„Und es soll geschehen, daß so, wie ich ihnen gegenüber wachsam geblieben war, um auszurotten und niederzureißen und abzubrechen und zu vernichten und Schaden anzurichten, so werde ich ihnen gegenüber auch wachsam bleiben, um aufzubauen und zu pflanzen“ ist der Ausspruch Jehovas."},{"p":"29","v":29},{"p":"„In jenen Tagen wird man nicht mehr sagen: ‚Die Väter waren es, die die unreifen Trauben aßen, aber die Zähne der Söhne waren es, die stumpf wurden.‘"},{"p":"30","v":30},{"p":"Sondern es wird ein jeder für sein eigenes Vergehen sterben. Jeder Mensch, der unreife Trauben ißt, dessen Zähne werden stumpf werden.“"}],[{"p":"31","v":31},{"p":"„Siehe! Es kommen Tage“, ist der Ausspruch Jehovas, „da will ich mit dem Hause Israel und mit dem Hause Juda einen neuen Bund schließen;"},{"p":"32","v":32},{"p":"nicht einen wie den Bund, den ich mit ihren Vorvätern schloß an dem Tag, an dem ich ihre Hand ergriff, um sie aus dem Land Ägypten herauszuführen, ‚welchen meinen Bund s i e brachen, obwohl ich selbst ihr ehelicher Besitzer war‘ ist der Ausspruch Jehovas.“"}],[{"p":"33","v":33},{"p":"„Denn das ist der Bund, den ich mit dem Hause Israel nach jenen Tagen schließen werde“ ist der Ausspruch Jehovas. „Ich will mein Gesetz in ihr Inneres legen, und in ihr Herz werde ich es schreiben. Und ich will ihr Gott werden, und sie selbst werden mein Volk werden.“"}],[{"p":"34","v":34},{"p":"„Und sie werden nicht mehr ein jeder seinen Gefährten und ein jeder seinen Bruder lehren, indem [sie] sprechen: ‚Erkennt Jehova!‘, denn sie alle werden mich erkennen, von ihrem Geringsten selbst bis zu ihrem Größten“ ist der Ausspruch Jehovas. „Denn ich werde ihre Vergehung vergeben, und ihrer Sünde werde ich nicht mehr gedenken.“"}],[{"p":"35","v":35},{"p":"Dies ist, was Jehova gesagt hat, der die Sonne gibt zum Licht bei Tag, die Satzungen des Mondes und der Sterne zum Licht bei Nacht, der das Meer aufstört, daß seine Wellen ungestüm werden, dessen Name Jehova der Heerscharen ist:"},{"p":"36","v":36},{"p":"„ ,Wenn diese Bestimmungen vor mir entfernt werden könnten‘, ist der Ausspruch Jehovas, ‚könnten diejenigen, die der Same Israels sind, ebenfalls aufhören, sich vor mir als eine Nation zu erweisen allezeit.‘ “"}],[{"p":"37","v":37},{"p":"Dies ist, was Jehova gesprochen hat: „ ,Wenn die Himmel oben gemessen und die Grundfesten der Erde unten erforscht werden könnten, dann könnte auch ich den ganzen Samen Israels verwerfen wegen all dessen, was sie getan haben‘ ist der Ausspruch Jehovas.“"}],[{"p":"38","v":38},{"p":"„Siehe! Es kommen Tage“, ist der Ausspruch Jehovas, „da die Stadt gewiß für Jehova gebaut wird vom Turm Hạnanel bis zum Ecktor."},{"p":"39","v":39},{"p":"Und die Meßschnur wird tatsächlich noch geradeaus zum Hügel Gạreb weiterlaufen, und sie wird bestimmt herumgehen nach Gọa hin."},{"p":"40","v":40},{"p":"Und die ganze Tiefebene der Leichname und der Fettasche und alle Terrassen bis zum Wildbachtal Kịdron, bis hin zur Ecke des Roßtores gegen Sonnenaufgang, werden Jehova etwas Heiliges sein. Es wird nicht ausgerottet werden, auch wird es nicht mehr niedergerissen werden auf unabsehbare Zeit.“"}]]}