{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Das Wort, das von Jehova an Jeremia erging im zehnten Jahr Zedekịas, des Königs von Juda, das ist im achtzehnten Jahr Nebukadrẹzars."},{"p":"2","v":2},{"p":"Und zu jener Zeit belagerten die Streitkräfte des Königs von Babylon Jerusalem; und was Jeremia, den Propheten, betrifft, er befand sich in Haft in dem Wachthof, der im Haus des Königs von Juda ist;"}],[{"p":"3","v":3},{"p":"denn Zedekịa, der König von Juda, hatte ihn in Haft genommen, indem [er] sprach:\r\n„Wie kommt es, daß du prophezeist, indem [du] sagst: ‚Dies ist, was Jehova gesprochen hat: „Siehe, ich gebe diese Stadt in die Hand des Königs von Babylon, und er wird sie gewiß einnehmen;"},{"p":"4","v":4},{"p":"und Zedekịa selbst, der König von Juda, wird der Hand der Chaldạ̈er nicht entrinnen, denn er wird ganz gewiß in die Hand des Königs von Babylon gegeben werden, und sein Mund wird tatsächlich mit dessen Mund reden, und seine eigenen Augen werden sogar dessen Augen sehen“ ‘;"},{"p":"5","v":5},{"p":"‚und nach Babylon wird er Zedekịa führen, und dort wird er bleiben, bis ich ihm meine Aufmerksamkeit zuwende‘, ist der Ausspruch Jehovas; ‚obwohl ihr weiterhin gegen die Chaldạ̈er Krieg führt, werdet ihr keinen Erfolg haben.‘?“"}],[{"p":"6","v":6},{"p":"Und Jeremia sagte dann: „Das Wort Jehovas ist an mich ergangen und lautet:"},{"p":"7","v":7},{"p":"‚Siehe, Hạnamel, der Sohn Schạllums, deines Onkels väterlicherseits, kommt zu dir herein und spricht: „Kauf dir mein Feld, das in Ạnathoth ist, denn das Rückkaufsrecht gehört dir, um [es] zu kaufen.“ ‘ “"}],[{"p":"8","v":8},{"p":"Nach einiger Zeit kam Hạnamel, der Sohn meines Onkels väterlicherseits, zu mir herein, gemäß dem Wort Jehovas, in den Wachthof und sagte dann zu mir: „Kauf bitte mein Feld, das in Ạnathoth ist, welches im Land Bẹnjamin liegt, denn dein ist das Erbbesitzrecht und dein ist die Rückkaufsbefugnis. Kauf [es] dir.“ Daraufhin erkannte ich, daß es das Wort Jehovas gewesen war."}],[{"p":"9","v":9},{"p":"So kaufte ich dann von Hạnamel, dem Sohn meines Onkels väterlicherseits, das Feld, das in Ạnathoth war. Und ich begann ihm das Geld darzuwiegen, sieben Schekel und zehn Silberstücke."},{"p":"10","v":10},{"p":"Dann schrieb ich [es] in eine Urkunde und brachte das Siegel an und nahm Zeugen, während ich daranging, das Geld auf der Waage zu wiegen."},{"p":"11","v":11},{"p":"Danach nahm ich die Kaufurkunde, die gemäß dem Gebot und den Bestimmungen versiegelte, und die offengelassene;"},{"p":"12","v":12},{"p":"und ich gab dann die Kaufurkunde Bạruch, dem Sohn Nerịjas, des Sohnes Machsẹjas, vor den Augen Hạnamels, [des Sohnes] meines Onkels väterlicherseits, und vor den Augen der Zeugen, die sich in die Kaufurkunde einschrieben, vor den Augen aller Juden, die im Wachthof saßen."}],[{"p":"13","v":13},{"p":"Ich gebot nun Bạruch vor ihren Augen, indem [ich] sprach:"},{"p":"14","v":14},{"p":"„Dies ist, was Jehova der Heerscharen, der Gott Israels, gesagt hat: ‚Nimm diese Urkunden, diese Kaufurkunde, ja die versiegelte, und die andere, offengelassene Urkunde, [und] du sollst sie dann in ein irdenes Gefäß legen, damit sie viele Tage lang erhalten bleiben.‘"},{"p":"15","v":15},{"p":"Denn dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Häuser und Felder und Weingärten werden in diesem Land noch gekauft werden.‘ “"}],[{"p":"16","v":16},{"p":"Und ich begann zu Jehova zu beten, nachdem ich Bạruch, dem Sohn Nerịjas, die Kaufurkunde gegeben hatte, indem [ich] sprach:"},{"p":"17","v":17},{"p":"„Ach, o Souveräner Herr Jehova! Siehe, du selbst hast die Himmel und die Erde gemacht durch deine große Kraft und durch deinen ausgestreckten Arm. Die ganze Sache ist nicht zu wunderbar für dich,"},{"p":"18","v":18},{"p":"den Einen, der liebende Güte gegenüber Tausenden übt und das Vergehen der Väter in den Busen ihrer Söhne nach ihnen vergilt, den [wahren] Gott, den Großen, den Starken, Jehova der Heerscharen ist sein Name,"},{"p":"19","v":19},{"p":"groß an Rat und überströmend an Taten, du, dessen Augen über alle Wege der Menschensöhne geöffnet sind, um jedem gemäß seinen Wegen und gemäß der Frucht seiner Handlungen zu geben;"},{"p":"20","v":20},{"p":"du, der du Zeichen und Wunder setztest im Land Ägypten bis auf diesen Tag und in Israel und unter den Menschen, damit du dir selbst einen Namen machest so wie an diesem Tag."},{"p":"21","v":21},{"p":"Und du gingst daran, dein Volk Israel aus dem Land Ägypten herauszuführen mit Zeichen und mit Wundern und mit starker Hand und mit ausgestrecktem Arm und mit großer Furchteinflößung."}],[{"p":"22","v":22},{"p":"Mit der Zeit gabst du ihnen dieses Land, das ihnen zu geben du ihren Vorvätern geschworen hattest, ein Land, das von Milch und Honig fließt."},{"p":"23","v":23},{"p":"Und sie kamen dann hinein und ergriffen davon Besitz; aber sie gehorchten deiner Stimme nicht, und in deinem Gesetz wandelten sie nicht. Alle Dinge, die du ihnen zu tun gebotest, taten sie nicht, so daß du sie all dieses Unglück treffen ließest."},{"p":"24","v":24},{"p":"Siehe! Mit Belagerungswällen ist man an die Stadt herangekommen, um sie einzunehmen, und die Stadt selbst wird gewiß in die Hand der Chaldạ̈er gegeben, die gegen sie kämpfen, wegen des Schwertes und des Hungers und der Pest; und was du gesprochen hast, ist geschehen, und hier siehst du [es]."},{"p":"25","v":25},{"p":"Doch du selbst hast zu mir gesprochen, o Souveräner Herr Jehova: ‚Kauf dir das Feld mit Geld, und nimm Zeugen‘, obwohl die Stadt selbst in die Hand der Chaldạ̈er gegeben werden soll.“"}],[{"p":"26","v":26},{"p":"Darauf erging das Wort Jehovas an Jeremia und lautete:"},{"p":"27","v":27},{"p":"„Hier bin ich, Jehova, der Gott allen Fleisches. Ist für mich überhaupt irgendeine Sache zu wunderbar?"},{"p":"28","v":28},{"p":"Dies ist daher, was Jehova gesprochen hat: ‚Siehe, ich gebe diese Stadt in die Hand der Chaldạ̈er und in die Hand Nebukadrẹzars, des Königs von Babylon, und er soll sie einnehmen."},{"p":"29","v":29},{"p":"Und die Chaldạ̈er, die gegen diese Stadt kämpfen, sollen hereinkommen und diese Stadt mit Feuer anzünden und sollen sie niederbrennen sowie die Häuser, auf deren Dächern sie dem Baal geräuchert und andern Göttern Trankopfer ausgegossen haben, um mich zu kränken.‘"}],[{"p":"30","v":30},{"p":"‚Denn die Söhne Israels und die Söhne Judas haben sich nur als Täter dessen erwiesen, was böse war in meinen Augen, von ihrer Jugend an; denn die Söhne Israels kränken mich sogar durch das Werk ihrer Hände‘ ist der Ausspruch Jehovas."},{"p":"31","v":31},{"p":"‚Denn diese Stadt ist von dem Tag an, da man sie baute, bis auf diesen Tag nichts als eine Ursache zum Zorn in mir und eine Ursache zum Grimm in mir geworden, so daß ich sie von meinem Angesicht entferne"},{"p":"32","v":32},{"p":"wegen all der Schlechtigkeit der Söhne Israels und der Söhne Judas, die sie getan haben, um mich zu kränken, sie, ihre Könige, ihre Fürsten, ihre Priester und ihre Propheten und die Männer von Juda und die Bewohner von Jerusalem."},{"p":"33","v":33},{"p":"Und sie wandten mir ständig den Rücken zu und nicht das Gesicht; obwohl man sie lehrte, indem man sich früh aufmachte und lehrte, aber keiner von ihnen hörte zu, um Zucht anzunehmen."},{"p":"34","v":34},{"p":"Und sie gingen daran, ihre abscheulichen Dinge in das Haus zu setzen, über dem mein eigener Name genannt worden ist, um es zu verunreinigen."},{"p":"35","v":35},{"p":"Ferner bauten sie die Höhen Baals, die im Tal des Sohnes Hịnnoms sind, um ihre Söhne und ihre Töchter dem Mọlech durch [das Feuer] gehen zu lassen, etwas, was ich ihnen nicht gebot, noch kam es in meinem Herzen auf, diese Abscheulichkeit zu tun zu dem Zweck, Juda zum Sündigen zu veranlassen.‘"}],[{"p":"36","v":36},{"p":"Und nun, darum hat Jehova, der Gott Israels, hinsichtlich dieser Stadt, von der ihr sagt, sie werde gewiß durch das Schwert und durch die Hungersnot und durch die Pest in die Hand des Königs von Babylon gegeben werden, dies gesprochen:"},{"p":"37","v":37},{"p":"‚Siehe, ich bringe sie aus allen Ländern zusammen, wohin ich sie versprengt haben werde in meinem Zorn und in meinem Grimm und mit großem Unmut; und ich will sie an diesen Ort zurückbringen und sie in Sicherheit wohnen lassen."},{"p":"38","v":38},{"p":"Und sie werden gewiß mein Volk werden, und ich selbst werde ihr Gott werden."},{"p":"39","v":39},{"p":"Und ich will ihnen e i n Herz und e i n e n Weg geben, damit sie mich allezeit fürchten, zum Guten für sie und für ihre Söhne nach ihnen."},{"p":"40","v":40},{"p":"Und ich will mit ihnen einen auf unabsehbare Zeit dauernden Bund schließen, daß ich mich nicht hinter ihnen her [davon] abwenden werde, ihnen Gutes zu tun; und die Furcht vor mir werde ich in ihr Herz legen, damit sie nicht von mir abweichen."},{"p":"41","v":41},{"p":"Und ich will über sie frohlocken, um ihnen Gutes zu tun, und ich will sie in diesem Land pflanzen in Wahrhaftigkeit mit meinem ganzen Herzen und mit meiner ganzen Seele.‘ “"}],[{"p":"42","v":42},{"p":"„Denn dies ist, was Jehova gesprochen hat: ‚So, wie ich über dieses Volk all dieses große Unglück gebracht habe, so bringe ich über sie all das Gute, das ich sie betreffend rede."},{"p":"43","v":43},{"p":"Und es werden gewiß Felder gekauft werden in diesem Land, von dem ihr sagen werdet: „Es ist eine wüste Einöde, ohne Mensch und Haustier. Es ist in die Hand der Chaldạ̈er gegeben worden.“ ‘"}],[{"p":"44","v":44},{"p":"‚Ja Felder wird man um Geld kaufen, und man wird es in die Urkunde einschreiben und es versiegeln, und man wird Zeugen nehmen im Land Bẹnjamin und in den Umgebungen Jerusalems und in den Städten von Juda und in den Städten der Berggegend und in den Städten der Niederung und in den Städten des Südens, denn ich werde ihre Gefangenen zurückbringen‘ ist der Ausspruch Jehovas.“"}]]}