{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Und das Wort Jehovas erging dann zum zweiten Mal an Jeremia, als er noch im Wachthof eingeschlossen war, und lautete:"},{"p":"2","v":2},{"p":"„Dies ist, was Jehova, der Erschaffer der [Erde], gesprochen hat, Jehova, der sie gebildet hat, um sie fest zu gründen, Jehova ist sein Name:"},{"p":"3","v":3},{"p":"‚Rufe zu mir, und ich werde dir antworten und will dir gern große und unbegreifliche Dinge berichten, die du nicht gekannt hast.‘ “"}],[{"p":"4","v":4},{"p":"„Denn dies ist, was Jehova, der Gott Israels, hinsichtlich der Häuser dieser Stadt und hinsichtlich der Häuser der Könige von Juda gesprochen hat, die niedergerissen werden wegen der Belagerungswälle und wegen des Schwertes;"},{"p":"5","v":5},{"p":"[hinsichtlich] derer, die kommen, um gegen die Chaldạ̈er zu kämpfen und um Stätten mit den Leichnamen der Menschen anzufüllen, die ich in meinem Zorn und in meinem Grimm erschlagen habe, und um all deren Schlechtigkeit willen ich mein Angesicht vor dieser Stadt verborgen habe:"},{"p":"6","v":6},{"p":"‚Siehe, ich führe für sie Genesung und Gesundheit herbei; und ich will sie heilen und ihnen eine Fülle von Frieden und Wahrheit offenbaren."},{"p":"7","v":7},{"p":"Und ich will die Gefangenen Judas und die Gefangenen Israels zurückbringen, und ich will sie bauen so wie zu Beginn."},{"p":"8","v":8},{"p":"Und ich will sie reinigen von all ihrer Vergehung, womit sie gegen mich gesündigt haben, und ich will all ihre Vergehungen vergeben, womit sie gegen mich gesündigt haben und womit sie sich gegen mich vergangen haben."},{"p":"9","v":9},{"p":"Und sie wird mir gewiß zum Namen des Frohlockens, zum Lobpreis und zur schönen Auszeichnung gegenüber all den Nationen der Erde werden, die von all dem Guten hören werden, das ich ihnen erweise. Und sie werden bestimmt erschaudern und erbeben wegen all des Guten und wegen all des Friedens, den ich ihr zukommen lasse.‘ “"}],[{"p":"10","v":10},{"p":"„Dies ist, was Jehova gesprochen hat: ‚An diesem Ort, von dem ihr sprechen werdet, er sei wüst, ohne Mensch und ohne Haustier, in den Städten Judas und in den Straßen Jerusalems, die verödet sind, ohne Mensch und ohne Bewohner und ohne Haustier, wird wiederum gehört werden"}],[{"p":"11","v":11},{"p":"der Klang des Frohlockens und der Klang der Freude, die Stimme des Bräutigams und die Stimme der Braut, die Stimme derer, die sprechen: „Lobpreist Jehova der Heerscharen, denn Jehova ist gut; denn auf unabsehbare Zeit währt seine liebende Güte!“ ‘\r\n,Sie werden ein Danksagungsopfer in das Haus Jehovas bringen, denn ich werde die Gefangenen des Landes zurückbringen so wie zu Beginn‘, hat Jehova gesagt.“"}],[{"p":"12","v":12},{"p":"„Dies ist, was Jehova der Heerscharen gesprochen hat: ‚An diesem wüsten Ort, ohne Mensch und selbst [ohne] Haustier, und in all seinen Städten wird wiederum der Weidegrund der Hirten sein, die die Kleinviehherde lagern lassen.‘"}],[{"p":"13","v":13},{"p":"‚In den Städten der Berggegend, in den Städten der Niederung und in den Städten des Südens und im Land Bẹnjamin und in der Umgebung Jerusalems und in den Städten Judas werden wiederum Kleinviehherden vorüberziehen unter den Händen des Zählenden‘, hat Jehova gesprochen.“"}],[{"p":"14","v":14},{"p":"„ ,Siehe! Es kommen Tage‘, ist der Ausspruch Jehovas, ‚da ich gewiß das gute Wort ausführen werde, das ich hinsichtlich des Hauses Israel und hinsichtlich des Hauses Juda geredet habe."},{"p":"15","v":15},{"p":"In jenen Tagen und zu jener Zeit werde ich für David einen gerechten Sproß sprossen lassen, und er wird bestimmt Recht und Gerechtigkeit im Land üben."},{"p":"16","v":16},{"p":"In jenen Tagen wird Juda gerettet werden, und Jerusalem selbst wird in Sicherheit weilen. Und dies ist, wie sie genannt werden wird: Jehova ist unsere Gerechtigkeit.‘ “"}],[{"p":"17","v":17},{"p":"„Denn dies ist, was Jehova gesagt hat: ‚Es wird im Fall Davids kein Mann davon abgeschnitten werden, auf dem Thron des Hauses Israel zu sitzen."},{"p":"18","v":18},{"p":"Und es wird im Fall der Priester, der Levịten, kein Mann davon abgeschnitten werden, vor mir Ganzbrandopfer zu opfern und Getreideopfer zu räuchern und Schlachtopfer darzubieten allezeit.‘ “"}],[{"p":"19","v":19},{"p":"Und das Wort Jehovas erging weiter an Jeremia und lautete:"},{"p":"20","v":20},{"p":"„Dies ist, was Jehova gesprochen hat: ‚Wenn ihr meinen Bund des Tages und meinen Bund der Nacht brechen könntet, so daß gar Tag und Nacht nicht eintreten würden zu ihrer Zeit,"},{"p":"21","v":21},{"p":"könnte desgleichen mein eigener Bund mit David, meinem Knecht, gebrochen werden, so daß er nicht dazu käme, einen Sohn zu haben, der als König auf seinem Thron regieren würde; auch mit den Levịten, den Priestern, meinen Dienern."},{"p":"22","v":22},{"p":"So, wie das Heer der Himmel nicht gezählt noch der Sand des Meeres gemessen werden kann, so werde ich den Samen Davids, meines Knechtes, und die Levịten mehren, die für mich den Dienst verrichten.‘ “"}],[{"p":"23","v":23},{"p":"Und das Wort Jehovas erging weiter an Jeremia und lautete:"},{"p":"24","v":24},{"p":"„Hast du nicht gesehen, was die Leute von diesem Volk geredet haben, indem [sie] sagten: ‚Die beiden Familien, die Jehova erwählt hat, wird er auch verwerfen.‘? Und mein eigenes Volk behandeln sie fortwährend respektlos, so daß es vor ihnen keine Nation mehr sein sollte."}],[{"p":"25","v":25},{"p":"Dies ist, was Jehova gesprochen hat: ‚Wäre es nicht eine Tatsache, daß ich meinen eigenen Bund des Tages und der Nacht, die Satzungen des Himmels und der Erde, festgesetzt hätte,"},{"p":"26","v":26},{"p":"so würde ich auch sogar den Samen Jakobs und Davids, meines Knechtes, verwerfen, so daß ich aus seinem Samen keine Herrscher über den Samen Abrahams, Ịsa·aks und Jakobs nehmen würde. Denn ich werde ihre Gefangenen sammeln und will mich ihrer erbarmen.‘ “"}]]}