{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Das Wort, das von Jehova an Jeremia in den Tagen Jọjakims, des Sohnes Josịas, des Königs von Juda, erging, lautete:"},{"p":"2","v":2},{"p":"„Geh zum Hause der Rechabịter, und du sollst mit ihnen reden und sie in das Haus Jehovas bringen, zu einem der Speiseräume; und du sollst ihnen Wein zu trinken geben.“"}],[{"p":"3","v":3},{"p":"Da nahm ich Jaasạnja, den Sohn Jeremias, des Sohnes Habazzịnjas, und seine Brüder und alle seine Söhne und die ganze Hausgemeinschaft der Rechabịter,"},{"p":"4","v":4},{"p":"und ich führte sie dann in das Haus Jehovas, zum Speiseraum der Söhne Hạnans, des Sohnes Jigdạljas, eines Mannes des [wahren] Gottes, der neben dem Speiseraum der Fürsten [lag], der oberhalb des Speiseraums Maasẹjas, des Sohnes Schạllums, des Türhüters, war."},{"p":"5","v":5},{"p":"Dann setzte ich den Söhnen des Hauses der Rechabịter Becher voll Wein und Kelche vor und sprach zu ihnen: „Trinkt Wein.“"}],[{"p":"6","v":6},{"p":"Aber sie sagten: „Wir werden keinen Wein trinken, denn Jọnadab, der Sohn Rẹchabs, unser Vorvater, war es, der uns das Gebot auferlegte, indem [er] sprach: ‚Ihr sollt keinen Wein trinken, weder ihr noch eure Söhne, bis auf unabsehbare Zeit."},{"p":"7","v":7},{"p":"Und kein Haus sollt ihr bauen, und keinen Samen sollt ihr säen; und keinen Weingarten sollt ihr pflanzen, noch soll er euer werden. Sondern in Zelten solltet ihr wohnen all eure Tage, damit ihr viele Tage am Leben bleibt auf der Oberfläche des Erdbodens, wo ihr als Fremdlinge weilt.‘"},{"p":"8","v":8},{"p":"So gehorchen wir ständig der Stimme Jọnadabs, des Sohnes Rẹchabs, unseres Vorvaters, in allem, was er uns geboten hat, indem wir keinen Wein trinken alle unsere Tage, wir, unsere Frauen, unsere Söhne und unsere Töchter,"},{"p":"9","v":9},{"p":"und indem wir uns keine Häuser bauen, um darin zu wohnen, so daß kein Weingarten noch Feld, noch Saat unser werden sollte."},{"p":"10","v":10},{"p":"Und wir wohnen ständig in Zelten und gehorchen und tun gemäß allem, was uns Jọnadab, unser Vorvater, geboten hat."},{"p":"11","v":11},{"p":"Aber es geschah, als Nebukadrẹzar, der König von Babylon, gegen das Land heraufzog, daß wir zu sagen begannen: ‚Kommt, und laßt uns nach Jerusalem hineingehen wegen der Streitmacht der Chaldạ̈er und wegen der Streitmacht der Syrer, und laßt uns in Jerusalem wohnen.‘ “"}],[{"p":"12","v":12},{"p":"Und das Wort Jehovas erging dann an Jeremia und lautete:"},{"p":"13","v":13},{"p":"„Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Geh, und du sollst zu den Männern von Juda und zu den Bewohnern von Jerusalem sagen: „Habt ihr nicht fortgesetzt Mahnungen empfangen, meinen Worten zu gehorchen?“ ist der Ausspruch Jehovas."},{"p":"14","v":14},{"p":"„Man hat die Worte Jọnadabs, des Sohnes Rẹchabs, ausgeführt, die er seinen Söhnen gebot, [nämlich] keinen Wein zu trinken, und sie haben keinen getrunken bis auf diesen Tag, weil sie dem Gebot ihres Vorvaters gehorcht haben. Und was mich betrifft, ich habe zu euch geredet, früh mich aufmachend und redend, aber ihr habt mir nicht gehorcht."},{"p":"15","v":15},{"p":"Und ich sandte ständig all meine Knechte, die Propheten, zu euch, früh mich aufmachend und [sie] sendend, und sprach: ‚Kehrt bitte um, jeder von seinem schlechten Weg, und macht eure Handlungen gut, und wandelt nicht anderen Göttern nach, um ihnen zu dienen. Und bleibt auf dem Erdboden wohnen, den ich euch und euren Vorvätern gegeben habe.‘ Doch ihr neigtet euer Ohr nicht, noch hörtet ihr auf mich."},{"p":"16","v":16},{"p":"Aber die Söhne Jọnadabs, des Sohnes Rẹchabs, haben das Gebot ihres Vorvaters ausgeführt, das er ihnen gebot; aber was dieses Volk betrifft, sie haben nicht auf mich gehört.“ ‘ “"}],[{"p":"17","v":17},{"p":"„Dies ist daher, was Jehova, der Gott der Heerscharen, der Gott Israels, gesprochen hat: ‚Siehe, ich bringe über Juda und über alle Bewohner Jerusalems all das Unglück, das ich gegen sie geredet habe, darum, daß ich zu ihnen geredet habe, sie aber nicht hörten, und ich ihnen ständig zurief, sie aber nicht antworteten.‘ “"}],[{"p":"18","v":18},{"p":"Und zu der Hausgemeinschaft der Rechabịter sagte Jeremia: „Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Darum, daß ihr dem Gebot Jọnadabs, eures Vorvaters, gehorcht habt und fortfahrt, alle seine Gebote zu halten und gemäß allem zu tun, was er euch geboten hat,"},{"p":"19","v":19},{"p":"darum hat Jehova der Heerscharen, der Gott Israels, dies gesagt: „Es wird von Jọnadab, dem Sohn Rẹchabs, kein Mann davon abgeschnitten werden, vor mir zu stehen allezeit.“ ‘ “"}]]}