{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Nun geschah es im vierten Jahr Jọjakims, des Sohnes Josịas, des Königs von Juda, daß dieses Wort von Jehova an Jeremia erging und lautete:"},{"p":"2","v":2},{"p":"„Nimm dir eine Buchrolle, und du sollst all die Worte hineinschreiben, die ich gegen Israel und gegen Juda und gegen alle Nationen zu dir geredet habe von dem Tag an, da ich zu dir redete, seit den Tagen Josịas, bis auf diesen Tag."},{"p":"3","v":3},{"p":"Vielleicht werden die vom Hause Juda auf all das Unglück hören, das ich ihnen zu tun gedenke, damit sie umkehren, jeder von seinem schlechten Weg, und damit ich tatsächlich ihre Vergehung und ihre Sünde vergebe.“"}],[{"p":"4","v":4},{"p":"Und Jeremia rief dann Bạruch, den Sohn Nerịjas, damit Bạruch aus dem Mund Jeremias all die Worte Jehovas, die ER zu ihm geredet hatte, auf die Buchrolle schrieb."},{"p":"5","v":5},{"p":"Dann gebot Jeremia Bạruch, indem [er] sprach: „Ich bin eingeschlossen. Ich kann nicht in das Haus Jehovas hineingehen."},{"p":"6","v":6},{"p":"Und du selbst sollst hineingehen und aus der Rolle, die du aus meinem Mund geschrieben hast, die Worte Jehovas vor den Ohren des Volkes im Haus Jehovas am Fasttag vorlesen; und auch vor den Ohren aller von Juda, die aus ihren Städten herkommen, solltest du sie vorlesen."},{"p":"7","v":7},{"p":"Vielleicht fällt ihr Flehen um Gunst vor [das Angesicht] Jehovas nieder, und sie werden umkehren, jeder von seinem schlechten Weg, denn groß ist der Zorn und der Grimm, wovon Jehova gegen dieses Volk geredet hat.“"}],[{"p":"8","v":8},{"p":"Und Bạruch, der Sohn Nerịjas, ging daran, gemäß allem zu tun, was Jeremia, der Prophet, ihm geboten hatte, [nämlich] aus dem Buch die Worte Jehovas im Haus Jehovas vorzulesen."}],[{"p":"9","v":9},{"p":"Nun geschah es im fünften Jahr Jọjakims, des Sohnes Josịas, des Königs von Juda, im neunten Monat, daß alles Volk in Jerusalem und alles Volk, das aus den Städten Judas nach Jerusalem hereinkam, vor Jehova ein Fasten ausrief."},{"p":"10","v":10},{"p":"Und Bạruch begann aus dem Buch die Worte Jeremias im Haus Jehovas vorzulesen, im Speiseraum Gemạrjas, des Sohnes Schạphans, des Abschreibers, im oberen Vorhof, am Eingang des neuen Tores des Hauses Jehovas, vor den Ohren des ganzen Volkes."}],[{"p":"11","v":11},{"p":"Und Michạja, der Sohn Gemạrjas, des Sohnes Schạphans, bekam alle Worte Jehovas aus dem Buch zu hören."},{"p":"12","v":12},{"p":"Darauf ging er zum Haus des Königs hinab, zum Speiseraum des Sekretärs, und siehe, dort saßen alle Fürsten, Elischạma, der Sekretär, und Delạja, der Sohn Schemạjas, und Ẹlnathan, der Sohn Ạchbors, und Gemạrja, der Sohn Schạphans, und Zedekịa, der Sohn Hanạnjas, und alle anderen Fürsten."},{"p":"13","v":13},{"p":"Und Michạja teilte ihnen dann alle Worte mit, die er gehört hatte, als Bạruch vor den Ohren des Volkes aus dem Buch vorlas."}],[{"p":"14","v":14},{"p":"Da sandten alle Fürsten Jehụdi, den Sohn Nethạnjas, des Sohnes Schelẹmjas, des Sohnes Kụschis, zu Bạruch hin und ließen sagen: „Die Rolle, aus der du vor den Ohren des Volkes vorgelesen hast — nimm sie in deine Hand und komm!“ Dementsprechend nahm Bạruch, der Sohn Nerịjas, die Rolle in seine Hand und kam zu ihnen herein."},{"p":"15","v":15},{"p":"Da sprachen sie zu ihm: „Setz dich bitte, und lies sie vor unseren Ohren vor.“ Da las Bạruch vor ihren Ohren vor."}],[{"p":"16","v":16},{"p":"Nun geschah es, sobald sie alle Worte hörten, daß sie einander erschrocken anschauten; und sie sagten dann zu Bạruch: „Wir werden dem König ganz bestimmt alle diese Worte mitteilen.“"},{"p":"17","v":17},{"p":"Und Bạruch fragten sie, indem [sie] sprachen: „Teile uns bitte mit: Wie hast du alle diese Worte aus seinem Mund geschrieben?“"},{"p":"18","v":18},{"p":"Dann sagte Bạruch zu ihnen: „Aus seinem Mund verkündete er mir ständig alle diese Worte, und ich schrieb mit Tinte in das Buch.“"},{"p":"19","v":19},{"p":"Schließlich sprachen die Fürsten zu Bạruch: „Geh, verbirg dich, du und Jeremia, so daß überhaupt niemand wissen wird, wo ihr seid.“"}],[{"p":"20","v":20},{"p":"Dann kamen sie zum König in den Hof herein, und die Rolle verwahrten sie im Speiseraum Elischạmas, des Sekretärs, und sie begannen all die Worte vor den Ohren des Königs zu berichten."}],[{"p":"21","v":21},{"p":"Da sandte der König den Jehụdi hin, die Rolle zu holen. Dementsprechend holte er sie aus dem Speiseraum Elischạmas, des Sekretärs. Und Jehụdi begann sie vor den Ohren des Königs und vor den Ohren aller Fürsten, die beim König standen, vorzulesen."},{"p":"22","v":22},{"p":"Und der König saß im Winterhaus, im neunten Monat, während ein Kohlenbecken vor ihm brannte."},{"p":"23","v":23},{"p":"Dann geschah es, sobald Jehụdi drei oder vier Seitenspalten gelesen hatte, daß er daranging, es mit dem Messer des Sekretärs abzureißen und [es] dann in das Feuer zu werfen, das im Kohlenbecken war, bis sich zum Schluß die ganze Rolle in dem Feuer befand, das im Kohlenbecken war."},{"p":"24","v":24},{"p":"Und sie erschraken nicht; auch zerrissen der König und alle seine Diener, die all diese Worte hörten, ihre Kleider nicht."},{"p":"25","v":25},{"p":"Und selbst Ẹlnathan und Delạja und Gemạrja, sie baten dringend den König, die Rolle nicht zu verbrennen, aber er hörte nicht auf sie."},{"p":"26","v":26},{"p":"Ferner gebot der König Jerạchmeël, dem Sohn des Königs, und Serạja, dem Sohn Ạsriëls, und Schelẹmja, dem Sohn Ạbdeëls, Bạruch, den Sekretär, und Jeremia, den Propheten, zu holen. Aber Jehova hielt sie verborgen."}],[{"p":"27","v":27},{"p":"Und das Wort Jehovas erging weiter an Jeremia, nachdem der König die Rolle mit den Worten, die Bạruch aus dem Mund Jeremias geschrieben hatte, verbrannt hatte, und lautete:"},{"p":"28","v":28},{"p":"„Nimm dir wieder eine Rolle, eine andere, und schreib darauf all die ersten Worte, die sich auf der ersten Rolle vorfanden, die Jọjakim, der König von Juda, verbrannt hat."},{"p":"29","v":29},{"p":"Und gegen Jọjakim, den König von Juda, solltest du sagen: ‚Dies ist, was Jehova gesprochen hat: „Du selbst hast diese Rolle verbrannt, indem [du] sagtest: ‚Warum hast du darauf geschrieben, indem [du] sprachst: „Ganz bestimmt wird der König von Babylon kommen und wird dieses Land gewiß ins Verderben bringen und Mensch und Tier daraus aufhören lassen.“?‘"},{"p":"30","v":30},{"p":"Dies ist daher, was Jehova gegen Jọjakim, den König von Juda, gesagt hat: ‚Er wird schließlich niemand haben, der auf dem Thron Davids sitzt, und sein eigener Leichnam wird [zu] etwas werden, was der Hitze bei Tag und dem Frost bei Nacht hingeworfen sein wird."},{"p":"31","v":31},{"p":"Und ich will ihn und seine Nachkommen und seine Diener über ihr Vergehen zur Rechenschaft ziehen, und ich will über sie und über die Bewohner von Jerusalem und über die Männer von Juda all das Unglück bringen, das ich gegen sie geredet habe, und sie hörten nicht zu.‘ “ ‘ “"}],[{"p":"32","v":32},{"p":"Und Jeremia seinerseits nahm eine andere Rolle und gab sie dann Bạruch, dem Sohn Nerịjas, dem Sekretär, der daranging, aus dem Mund Jeremias alle Worte des Buches darauf zu schreiben, das Jọjakim, der König von Juda, im Feuer verbrannt hatte; und es wurden viele weitere Worte gleich jenen zu ihnen hinzugefügt."}]]}