{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"Und König Zedekịa, der Sohn Josịas, begann an Stelle Kọnjas, des Sohnes Jọjakims, zu regieren, den Nebukadrẹzar, der König von Babylon, im Land Juda zum König gemacht hatte."},{"p":"2","v":2},{"p":"Und er selbst und seine Diener und das Volk des Landes hörten nicht auf die Worte Jehovas, die er durch Jeremia, den Propheten, redete."}],[{"p":"3","v":3},{"p":"Und König Zedekịa sandte dann Jẹhuchal, den Sohn Schelẹmjas, und Zephạnja, den Sohn Maasẹjas, den Priester, zu Jeremia, dem Propheten, und ließ sagen: „Bete bitte zu unseren Gunsten zu Jehova, unserem Gott.“"},{"p":"4","v":4},{"p":"Und Jeremia ging unter dem Volk ein und aus, da man ihn nicht in das Haus der Gefangenhaltung getan hatte."},{"p":"5","v":5},{"p":"Und da war eine Streitmacht Pharaos, die aus Ägypten kam; und die Chaldạ̈er, die Jerusalem belagerten, bekamen den Bericht über sie zu hören. So zogen sie aus [ihrer Stellung] gegen Jerusalem ab."},{"p":"6","v":6},{"p":"Dann erging das Wort Jehovas an Jeremia, den Propheten, und lautete:"},{"p":"7","v":7},{"p":"„Dies ist, was Jehova, der Gott Israels, gesprochen hat: ‚Dies ist, was ihr zum König von Juda sprechen solltet, der euch zu mir sendet, um mich zu befragen: „Siehe! Die Streitmacht Pharaos, die euch zum Beistand auszieht, wird in ihr Land, Ägypten, zurückkehren müssen."},{"p":"8","v":8},{"p":"Und die Chaldạ̈er werden gewiß zurückkehren und gegen diese Stadt kämpfen und sie einnehmen und sie mit Feuer verbrennen.“"},{"p":"9","v":9},{"p":"Dies ist, was Jehova gesprochen hat: „Betrügt eure Seele nicht, indem [ihr] sagt: ‚Die Chaldạ̈er werden ganz bestimmt von uns wegziehen‘, denn sie werden nicht wegziehen."},{"p":"10","v":10},{"p":"Denn wenn ihr die ganze Streitmacht der Chaldạ̈er geschlagen hättet, die euch bekämpfen, und es blieben unter ihnen durchbohrte Männer übrig, so würden sie ein jeder in seinem Zelt aufstehen und diese Stadt tatsächlich mit Feuer verbrennen.“ ‘ “"}],[{"p":"11","v":11},{"p":"Und es geschah, als die Streitmacht der Chaldạ̈er wegen der Streitmacht Pharaos aus [ihrer Stellung] gegen Jerusalem abgezogen war,"},{"p":"12","v":12},{"p":"daß Jeremia aus Jerusalem hinauszugehen begann, um in das Land Bẹnjamin zu gehen und von dort [seinen] Anteil zu holen inmitten des Volkes."},{"p":"13","v":13},{"p":"So geschah es, als er im Bẹnjamintor war, daß der Beamte, der die Aufsicht innehatte, dessen Name Jirịja war, der Sohn Schelẹmjas, des Sohnes Hanạnjas, dort war. Sogleich ergriff er Jeremia, den Propheten, indem [er] sprach: „Zu den Chaldạ̈ern fällst du ab!“"},{"p":"14","v":14},{"p":"Aber Jeremia sagte: „Das ist nicht wahr! Ich falle nicht zu den Chaldạ̈ern ab.“ Aber er hörte nicht auf ihn. So hielt Jirịja den Jeremia fest und führte ihn zu den Fürsten hinein."},{"p":"15","v":15},{"p":"Und die Fürsten wurden zornig über Jeremia, und sie schlugen ihn und setzten ihn in das Haus der Fesseln, in das Haus Jọnathans, des Sekretärs, denn dieses hatten sie zum Haus der Gefangenhaltung gemacht."},{"p":"16","v":16},{"p":"Als Jeremia in das Haus der Zisterne und in die gewölbten Räume kam, da blieb Jeremia viele Tage dort."}],[{"p":"17","v":17},{"p":"Und König Zedekịa sandte dann hin und ließ ihn holen, und der König begann ihm in seinem Haus an einem verborgenen Ort Fragen zu stellen. Und er sprach weiter: „Ist ein Wort von Jehova da?“ Hierauf sagte Jeremia: „Es ist tatsächlich da!“ Und er sprach weiter: „In die Hand des Königs von Babylon wirst du gegeben werden!“"}],[{"p":"18","v":18},{"p":"Dann sagte Jeremia zu König Zedekịa: „Auf welche Weise habe ich gegen dich und gegen deine Diener und gegen dieses Volk gesündigt, so daß ihr mich in das Haus der Gefangenhaltung gesetzt habt?"},{"p":"19","v":19},{"p":"Wo nun sind eure Propheten, die euch prophezeiten, indem [sie] sprachen: ‚Der König von Babylon wird nicht gegen euch und gegen dieses Land kommen.‘?"},{"p":"20","v":20},{"p":"Und nun höre bitte, o mein Herr und König. Möge bitte mein Flehen um Gunst vor dich niederfallen, und sende mich nicht zum Haus Jọnathans, des Sekretärs, zurück, damit ich dort nicht sterbe.“"},{"p":"21","v":21},{"p":"Demgemäß gebot König Zedekịa, und sie setzten Jeremia dann im Wachthof in Gewahrsam; und man gab ihm täglich einen runden Laib Brot aus der Straße der Bäcker, bis alles Brot aus der Stadt aufgezehrt war. Und Jeremia blieb im Wachthof."}]]}