{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Und Schephạtja, der Sohn Mạttans, und Gedạlja, der Sohn Pạschhurs, und Jụchal, der Sohn Schelẹmjas, und Pạschhur, der Sohn Malkịjas, bekamen die Worte zu hören, die Jeremia zum ganzen Volk redete, indem [er] sagte:"},{"p":"2","v":2},{"p":"„Dies ist, was Jehova gesprochen hat: ‚Wer in dieser Stadt wohnen bleibt, der wird durch das Schwert, durch den Hunger und durch die Pest sterben. Wer aber zu den Chaldạ̈ern hinausgeht, der wird am Leben bleiben, und er wird seine Seele zweifellos zur Beute haben und leben.‘"},{"p":"3","v":3},{"p":"Dies ist, was Jehova gesprochen hat: ‚Diese Stadt wird ganz bestimmt in die Hand der Streitmacht des Königs von Babylon gegeben werden, und er wird sie gewiß einnehmen.‘ “"}],[{"p":"4","v":4},{"p":"Und die Fürsten begannen zum König zu sagen: „Möge dieser Mann bitte zu Tode gebracht werden, denn so schwächt er die Hände der Kriegsleute, die in dieser Stadt übriggeblieben sind, und die Hände des ganzen Volkes, indem er zu ihnen gemäß diesen Worten redet. Denn dieser Mann trachtet nicht nach dem Frieden dieses Volkes, sondern nach Unglück.“"},{"p":"5","v":5},{"p":"Da sprach König Zedekịa: „Siehe! Er ist in euren Händen. Denn es gibt überhaupt nichts, worin der König selbst die Oberhand über euch gewinnen kann.“"}],[{"p":"6","v":6},{"p":"Und dann nahmen sie Jeremia und warfen ihn in die Zisterne Malkịjas, des Sohnes des Königs, die im Wachthof war. So ließen sie Jeremia an Stricken hinab. Nun war in der Zisterne kein Wasser, sondern Schlamm; und Jeremia begann in den Schlamm einzusinken."}],[{"p":"7","v":7},{"p":"Und Ẹbed-Mẹlech, der Äthiopier, ein Mann, der ein Eunuch war und der sich im Haus des Königs befand, bekam zu hören, daß man Jeremia in die Zisterne getan hatte; und der König saß im Bẹnjamintor."},{"p":"8","v":8},{"p":"Da ging Ẹbed-Mẹlech aus dem Haus des Königs hinaus und redete zum König, indem [er] sagte:"},{"p":"9","v":9},{"p":"„O mein Herr und König, diese Männer haben Schlechtes getan in allem, was sie Jeremia, dem Propheten, angetan haben, den sie in die Zisterne geworfen haben, so daß er, wo er ist, vor Hunger sterben wird. Denn es gibt kein Brot mehr in der Stadt.“"}],[{"p":"10","v":10},{"p":"Dann gebot der König dem Äthiopier Ẹbed-Mẹlech, indem [er] sprach: „Nimm dreißig Männer von diesem Ort unter deinen Befehl, und du sollst Jeremia, den Propheten, aus der Zisterne heraufholen, bevor er stirbt.“"},{"p":"11","v":11},{"p":"Dementsprechend nahm Ẹbed-Mẹlech die Männer unter seinen Befehl und ging in das Haus des Königs hinein, unterhalb der Schatzkammer, und nahm von dort abgenutzte Lumpen und verschlissene Lappen und ließ sie an Stricken zu Jeremia in die Zisterne hinab."},{"p":"12","v":12},{"p":"Dann sagte Ẹbed-Mẹlech, der Äthiopier, zu Jeremia: „Leg bitte die abgenutzten Lumpen und die Lappen unter deine Achselhöhlen unterhalb der Stricke.“ Jeremia nun tat so."},{"p":"13","v":13},{"p":"Schließlich zogen sie Jeremia an den Stricken heraus und brachten ihn aus der Zisterne herauf. Und Jeremia blieb im Wachthof."}],[{"p":"14","v":14},{"p":"Und König Zedekịa ging daran, hinzusenden und Jeremia, den Propheten, zu sich zu dem dritten Eingang zu holen, der im Haus Jehovas ist, und dann sprach der König zu Jeremia: „Ich frage dich etwas. Verhehle mir nichts.“"},{"p":"15","v":15},{"p":"Hierauf sagte Jeremia zu Zedekịa: „Falls ich [es] dir mitteilen sollte, wirst du mich nicht unweigerlich zu Tode bringen? Und falls ich dir rate, wirst du nicht auf mich hören.“"},{"p":"16","v":16},{"p":"Darauf schwor König Zedekịa dem Jeremia an dem verborgenen Ort, indem [er] sprach: „So wahr Jehova lebt, der uns diese Seele gemacht hat: Ich will dich nicht zu Tode bringen, und ich will dich nicht in die Hand dieser Männer geben, die dir nach der Seele trachten.“"}],[{"p":"17","v":17},{"p":"Jeremia sagte nun zu Zedekịa: „Dies ist, was Jehova, der Gott der Heerscharen, der Gott Israels, gesprochen hat: ‚Wenn du auch wirklich zu den Fürsten des Königs von Babylon hinausgehen wirst, so wird deine Seele gewiß am Leben bleiben, und diese Stadt selbst wird nicht mit Feuer verbrannt werden, und du wirst bestimmt am Leben bleiben, du und deine Hausgemeinschaft."},{"p":"18","v":18},{"p":"Wenn du aber nicht zu den Fürsten des Königs von Babylon hinausgehen wirst, so wird diese Stadt in die Hand der Chaldạ̈er gegeben werden, und sie werden sie tatsächlich mit Feuer verbrennen, und du selbst wirst ihrer Hand nicht entrinnen.‘ “"}],[{"p":"19","v":19},{"p":"Dann sprach König Zedekịa zu Jeremia: „Mir bangt vor den Juden, die zu den Chaldạ̈ern abgefallen sind, davor, daß sie mich in ihre Hand geben und sie mich gewiß schimpflich behandeln könnten.“"},{"p":"20","v":20},{"p":"Jeremia aber sagte: „Man wird [dich] nicht übergeben. Gehorche bitte der Stimme Jehovas in dem, was ich zu dir rede, und es wird dir gutgehen, und deine Seele wird weiterhin leben."},{"p":"21","v":21},{"p":"Wenn du dich aber weigerst hinauszugehen, so ist dies die Sache, die Jehova mich hat sehen lassen:"},{"p":"22","v":22},{"p":"Und siehe, all die Frauen, die im Haus des Königs von Juda übriggeblieben sind, werden hinausgebracht werden zu den Fürsten des Königs von Babylon, und sie sprechen:\r\n,Die Männer, die in Frieden mit dir waren, haben dich verlockt und die Oberhand über dich gewonnen.Sie haben deinen Fuß im Schlamm einsinken lassen; sie haben sich zurückgezogen in die entgegengesetzte Richtung.‘"}],[{"p":"23","v":23},{"p":"Und alle deine Frauen und deine Söhne bringt man zu den Chaldạ̈ern hinaus, und du selbst wirst ihrer Hand nicht entrinnen, sondern von der Hand des Königs von Babylon wirst du ergriffen werden, und deinetwegen wird diese Stadt mit Feuer verbrannt werden.“"}],[{"p":"24","v":24},{"p":"Und Zedekịa sagte dann zu Jeremia: „Möge gar kein Mensch von diesen Dingen erfahren, damit du nicht stirbst."},{"p":"25","v":25},{"p":"Und falls die Fürsten hören, daß ich mit dir geredet habe, und sie tatsächlich zu dir hereinkommen und zu dir sprechen: ‚Teile uns doch bitte mit: Worüber hast du zum König geredet? Verhehle uns nichts, und wir werden dich nicht zu Tode bringen. Und worüber hat der König zu dir geredet?‘,"},{"p":"26","v":26},{"p":"dann sollst du zu ihnen sagen: ‚Ich ließ mein Flehen um Gunst vor den König niederfallen, mich nicht zum Haus Jọnathans zurückzusenden, daß ich dort sterbe.‘ “"}],[{"p":"27","v":27},{"p":"Mit der Zeit kamen alle Fürsten zu Jeremia und begannen ihn zu befragen. Darauf gab er ihnen Bescheid gemäß all diesen Worten, die der König geboten hatte. Da schwiegen sie vor ihm, denn die Sache war nicht gehört worden."},{"p":"28","v":28},{"p":"Und Jeremia blieb im Wachthof bis zu dem Tag, an dem Jerusalem eingenommen wurde. Und es geschah gerade, als Jerusalem eingenommen wurde."}]]}