{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"Im neunten Jahr Zedekịas, des Königs von Juda, im zehnten Monat, kamen Nebukadrẹzar, der König von Babylon, und seine ganze Streitmacht nach Jerusalem und begannen es zu belagern."}],[{"p":"2","v":2},{"p":"Im elften Jahr Zedekịas, im vierten Monat, am neunten Tag des Monats, wurde die Stadt erbrochen."},{"p":"3","v":3},{"p":"Und alle Fürsten des Königs von Babylon kamen dann herein und setzten sich im Mitteltor nieder, [nämlich] Nẹrgal-Sarẹzer, Sạmgar-Nẹbu, Sạrsechim, Rạbsaris, Nẹrgal-Sarẹzer, der Rạbmag, und alle die übrigen Fürsten des Königs von Babylon."}],[{"p":"4","v":4},{"p":"Nun geschah es, sobald Zedekịa, der König von Juda, und alle Kriegsleute sie sahen, daß sie begannen, wegzueilen und bei Nacht aus der Stadt hinauszugehen auf dem Weg des Königsgartens durch das Tor zwischen der Doppelmauer; und sie zogen weiter fort auf dem Weg der Ạraba."},{"p":"5","v":5},{"p":"Und eine Streitmacht der Chaldạ̈er jagte ihnen dann nach, und sie holten Zedekịa schließlich in den Wüstenebenen von Jẹricho ein. Dann nahmen sie ihn und brachten ihn zu Nebukadrẹzar, dem König von Babylon, nach Rịbla im Land Hạmath hinauf, damit er über ihn richterliche Entscheidungen fällte."},{"p":"6","v":6},{"p":"Und der König von Babylon ging daran, die Söhne Zedekịas in Rịbla vor seinen Augen hinzuschlachten, und alle Edlen von Juda schlachtete der König von Babylon hin."},{"p":"7","v":7},{"p":"Und die Augen Zedekịas blendete er, worauf er ihn mit kupfernen Fesseln band, um ihn nach Babylon zu bringen."}],[{"p":"8","v":8},{"p":"Und das Haus des Königs und die Häuser des Volkes verbrannten die Chaldạ̈er mit Feuer, und die Mauern von Jerusalem rissen sie nieder."},{"p":"9","v":9},{"p":"Und den Rest des Volkes, die in der Stadt Übriggebliebenen, und die Überläufer, die zu ihm abgefallen waren, und den Rest des Volkes, die Übriggebliebenen, führte Nebusạradan, der Oberste der Leibwache, ins Exil nach Babylon."}],[{"p":"10","v":10},{"p":"Und einige vom Volk, die Geringen, die überhaupt nichts hatten, ließ Nebusạradan, der Oberste der Leibwache, im Land Juda zurück; und er gab ihnen dann Weingärten und [erlegte ihnen] an jenem Tag Fronleistungen [auf]."}],[{"p":"11","v":11},{"p":"Überdies erteilte Nebukadrẹzar, der König von Babylon, durch Nebusạradan, den Obersten der Leibwache, betreffend Jeremia Befehl, indem [er] sprach:"},{"p":"12","v":12},{"p":"„Nimm ihn, und halte deine eigenen Augen auf ihn gerichtet, und tu ihm überhaupt nichts Böses. Sondern so, wie er zu dir reden mag, so tu mit ihm.“"}],[{"p":"13","v":13},{"p":"Dementsprechend sandten Nebusạradan, der Oberste der Leibwache, und Nebuschạsban, der Rạbsaris, und Nẹrgal-Sarẹzer, der Rạbmag, und alle führenden Männer des Königs von Babylon hin;"},{"p":"14","v":14},{"p":"sie sandten nämlich hin und ließen Jeremia aus dem Wachthof holen und ihn Gedạlja, dem Sohn Ạhikams, des Sohnes Schạphans, übergeben, um ihn in [sein] Haus hinauszuführen, damit er inmitten des Volkes wohne."}],[{"p":"15","v":15},{"p":"Und an Jeremia erging das Wort Jehovas, gerade als er im Wachthof eingeschlossen war, und [es] lautete:"},{"p":"16","v":16},{"p":"„Geh, und du sollst zu Ẹbed-Mẹlech, dem Äthiopier, sagen: ‚Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: „Siehe, ich lasse meine Worte an dieser Stadt wahr werden zum Unglück und nicht zum Guten, und sie werden an jenem Tag gewiß vor dir geschehen.“ ‘"}],[{"p":"17","v":17},{"p":"‚Und ich will dich an jenem Tag befreien‘, ist der Ausspruch Jehovas, ‚und du wirst nicht in die Hand der Männer gegeben werden, vor denen dir selbst bangt.‘"}],[{"p":"18","v":18},{"p":"‚Denn ich werde ganz bestimmt für dein Entrinnen sorgen, und durch das Schwert wirst du nicht fallen; und deine Seele wird dir gewiß zur Beute sein, weil du auf mich vertraut hast‘ ist der Ausspruch Jehovas.“"}]]}