{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"„Wenn du umkehren willst, o Israel“, ist der Ausspruch Jehovas, „kannst du auch zu mir umkehren. Und wenn du um meinetwillen deine abscheulichen Dinge entfernen wirst, dann wirst du nicht als Flüchtling gehen."},{"p":"2","v":2},{"p":"Und [wenn] du gewiß schwören wirst: ‚So wahr Jehova lebt in Wahrheit, in Recht und in Gerechtigkeit!‘, dann werden sich in ihm die Nationen tatsächlich segnen, und in ihm werden sie sich rühmen.“"}],[{"p":"3","v":3},{"p":"Denn dies ist, was Jehova zu den Männern Judas und zu Jerusalem gesprochen hat: „Pflügt euch urbares Land, und fahrt nicht fort, unter Dornen zu säen."},{"p":"4","v":4},{"p":"Laßt euch für Jehova beschneiden, und entfernt die Vorhaut eures Herzens, ihr Männer von Juda und Bewohner Jerusalems; damit mein Grimm nicht wie ein Feuer hervorgeht und er gewiß brennt und niemand löscht, wegen der Schlechtigkeit eurer Handlungen.“"}],[{"p":"5","v":5},{"p":"Berichtet [es] in Juda, und verkündigt [es] auch in Jerusalem, und sprecht [es] aus, und blast das Horn durchs ganze Land. Ruft laut aus und sagt: „Versammelt euch, und laßt uns in die befestigten Städte ziehen."},{"p":"6","v":6},{"p":"Richtet ein Signal auf nach Zion hin. Trefft Vorkehrung, unter Dach [zu kommen]. Bleibt nicht stehen.“ Denn von Norden her führe ich ein Unglück herbei, ja einen großen Zusammenbruch."},{"p":"7","v":7},{"p":"Er ist wie ein Löwe aus seinem Dickicht heraufgestiegen, und der Verderber der Nationen ist ausgezogen; er ist von seinem Ort ausgegangen, um dein Land zu einem Gegenstand des Entsetzens zu machen. Deine eigenen Städte werden in Trümmer fallen, so daß kein Bewohner dasein wird."},{"p":"8","v":8},{"p":"Darum gürtet euch Sacktuch um. Schlagt euch an die Brust und heult, weil die Zornglut Jehovas sich nicht von uns abgewandt hat."}],[{"p":"9","v":9},{"p":"„Und es soll geschehen an jenem Tag“, ist der Ausspruch Jehovas, „daß das Herz des Königs vergehen wird, auch das Herz der Fürsten; und die Priester werden gewiß von Entsetzen erfaßt werden, und die Propheten, sie werden staunen.“"}],[{"p":"10","v":10},{"p":"Und ich sagte dann: „Ach, o Souveräner Herr Jehova! Wahrlich, du hast dieses Volk und Jerusalem gründlich getäuscht, indem [du] sprachst: ‚Ja Frieden wird euch zuteil werden‘, und das Schwert hat bis an die Seele gereicht.“"}],[{"p":"11","v":11},{"p":"Zu jener Zeit wird zu diesem Volk und zu Jerusalem gesagt werden: „Da ist ein versengender Wind der gebahnten Pfade durch die Wildnis [auf] dem Weg zur Tochter meines Volkes; er ist nicht zum Worfeln noch zum Säubern."},{"p":"12","v":12},{"p":"Ja, der volle Wind, er kommt sogar von diesen zu mir. Nun werde auch ich selbst ihnen die Urteile sprechen."},{"p":"13","v":13},{"p":"Siehe! Wie Regenwolken wird er heraufkommen, und seine Wagen sind wie ein Sturmwind. Seine Rosse sind schneller als Adler. Wehe uns, denn wir sind verheert worden!"},{"p":"14","v":14},{"p":"Wasche dein Herz rein von aller Schlechtigkeit, o Jerusalem, damit du gerettet wirst. Wie lange werden deine irrigen Gedanken in dir verweilen?"},{"p":"15","v":15},{"p":"Denn eine Stimme gibt Bescheid von Dan aus und verkündigt etwas Schadenbringendes von der Berggegend von Ẹphraim her."}],[{"p":"16","v":16},{"p":"Erwähnt [es], ja, den Nationen gegenüber. Verkündigt [es] gegen Jerusalem.“\r\n„Wächter kommen aus einem fernen Land, und gegen die Städte Judas werden sie ihre Stimme erschallen lassen."},{"p":"17","v":17},{"p":"Sie sind auf allen Seiten gegen sie wie Hüter des freien Feldes geworden, weil sie sogar gegen mich rebelliert hat“ ist der Ausspruch Jehovas."},{"p":"18","v":18},{"p":"„Dein Weg und deine Handlungen — diese werden dir zurückerstattet werden. Dies ist das Unglück über dich, denn es ist bitter; denn es hat dir bis ans Herz gereicht.“"}],[{"p":"19","v":19},{"p":"O meine Eingeweide, meine Eingeweide! Ich winde mich vor Schmerzen in meines Herzens Wänden. Mein Herz ist ungestüm in mir. Ich kann nicht schweigen, denn den Schall des Horns hat meine Seele gehört, das Alarmsignal des Krieges."},{"p":"20","v":20},{"p":"Zusammenbruch auf Zusammenbruch ist ausgerufen worden, denn das ganze Land ist verheert worden. Plötzlich sind meine Zelte verheert worden, in einem Augenblick meine Zelttücher."},{"p":"21","v":21},{"p":"Wie lange werde ich das Signal noch sehen, den Schall des Horns noch hören?"},{"p":"22","v":22},{"p":"Denn mein Volk ist töricht. Von mir haben sie nicht Notiz genommen. Sie sind unweise Söhne; und sie sind nicht solche, die Verstand haben. Weise sind sie zum Bösestun, aber zum Gutestun haben sie tatsächlich keine Erkenntnis."}],[{"p":"23","v":23},{"p":"Ich sah das Land, und siehe, [es war] leer und öde; und zu den Himmeln, und ihr Licht war nicht mehr."},{"p":"24","v":24},{"p":"Ich sah die Berge, und siehe, sie bebten, und die Hügel, sie wurden alle erschüttert."},{"p":"25","v":25},{"p":"Ich sah, und siehe, da war kein Erdenmensch, und die fliegenden Geschöpfe der Himmel waren alle geflohen."},{"p":"26","v":26},{"p":"Ich sah, und siehe, der Obstgarten selbst war eine Wildnis, und sogar seine Städte waren alle niedergerissen. Es war Jehovas wegen, seiner Zornglut wegen."}],[{"p":"27","v":27},{"p":"Denn dies ist, was Jehova gesprochen hat: „Eine wüste Einöde wird das ganze Land werden, und werde ich nicht eine völlige Ausrottung herbeiführen?"},{"p":"28","v":28},{"p":"Deswegen wird das Land trauern, und die Himmel droben werden sich gewiß verfinstern. Es ist, weil ich geredet habe, ich habe erwogen, und ich habe kein Bedauern empfunden, noch werde ich davon umkehren."},{"p":"29","v":29},{"p":"Vor dem Geräusch der Reiter und der Bogenschützen rennt die ganze Stadt davon. Sie sind in die Dickichte hineingegangen, und in die Felsen sind sie hinaufgestiegen. Jede Stadt ist verlassen, und da ist kein Mensch, der darin wohnt.“"}],[{"p":"30","v":30},{"p":"Nun, da du verheert bist, was wirst du tun, da du dich stets mit Karmesin kleidetest, da du dir jeweils Schmuck von Gold anlegtest, da du deine Augen mit schwarzer Schminke zu vergrößern pflegtest? Es ist vergeblich, daß du dich jeweils schöngemacht hast. Die ein sinnliches Verlangen nach [dir] hatten, haben dich verworfen; nach deiner Seele selbst trachten sie unablässig."},{"p":"31","v":31},{"p":"Denn eine Stimme wie die einer kranken Frau habe ich gehört, die Bedrängnis wie die einer Erstgebärenden, die Stimme der Tochter Zion, die unablässig nach Atem ringt. Sie breitet ständig ihre Handflächen aus: „Wehe mir nun, denn meine Seele ist derer, die töten, müde!“"}]]}