{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Das Wort, das von Jehova an Jeremia erging, nachdem Nebusạradan, der Oberste der Leibwache, ihn von Rạma weggesandt hatte, als er ihn holte, während er mit Handfesseln gebunden war inmitten aller ins Exil Weggeführten von Jerusalem und von Juda, die ins Exil nach Babylon geführt wurden."},{"p":"2","v":2},{"p":"Dann nahm der Oberste der Leibwache Jeremia und sprach zu ihm: „Jehova, dein Gott, selbst hat dieses Unglück gegen diesen Ort geredet,"},{"p":"3","v":3},{"p":"damit Jehova [es] wahr machen und so tun würde, wie er geredet hat, weil ihr gegen Jehova gesündigt und seiner Stimme nicht gehorcht habt. Und diese Sache ist euch widerfahren."},{"p":"4","v":4},{"p":"Und nun, siehe, ich habe dich heute von den Handfesseln gelöst, die an deinen Händen waren. Wenn es gut ist in deinen Augen, mit mir nach Babylon zu kommen, so komm, und ich werde mein Auge auf dich gerichtet halten. Aber wenn es übel ist in deinen Augen, mit mir nach Babylon zu kommen, so laß es sein. Sieh! Das ganze Land ist vor dir. Wohin immer es gut und recht ist in deinen Augen zu gehen, dahin geh.“"}],[{"p":"5","v":5},{"p":"Und noch wollte er nicht zurückkehren, als [Nebusạradan sagte]: „Kehre doch zurück zu Gedạlja, dem Sohn Ạhikams, des Sohnes Schạphans, den der König von Babylon über die Städte von Juda bestellt hat, und wohne bei ihm inmitten des Volkes; oder wohin immer zu gehen es recht ist in deinen Augen, dorthin gehe.“\r\nUnd der Oberste der Leibwache gab ihm dann eine bestimmte Nahrungszuwendung und ein Geschenk und ließ ihn gehen."},{"p":"6","v":6},{"p":"Somit kam Jeremia zu Gedạlja, dem Sohn Ạhikams, nach Mịzpa und nahm Wohnsitz bei ihm inmitten des Volkes, das im Land übriggeblieben war."}],[{"p":"7","v":7},{"p":"Mit der Zeit bekamen all die Obersten der Streitkräfte, die im Feld waren, sie und ihre Männer, zu hören, daß der König von Babylon Gedạlja, den Sohn Ạhikams, über das Land bestellt hatte und daß er ihn [über] die Männer und Frauen und kleinen Kinder und einige vom geringen Volk des Landes bestellt hatte, die nicht ins Exil nach Babylon geführt worden waren."},{"p":"8","v":8},{"p":"So kamen sie zu Gedạlja nach Mịzpa, nämlich Ịsmael, der Sohn Nethạnjas, und Jọhanan und Jọnathan, die Söhne Karẹachs, und Serạja, der Sohn Tanhụmeths, und die Söhne Ẹphais, des Netophathịters, und Jesạnja, der Sohn des Maachathịters, sie und ihre Männer."},{"p":"9","v":9},{"p":"Und Gedạlja, der Sohn Ạhikams, des Sohnes Schạphans, schwor ihnen und ihren Männern dann, indem [er] sprach: „Fürchtet euch nicht davor, den Chaldạ̈ern zu dienen. Bleibt im Land wohnen, und dient dem König von Babylon, und es wird euch gutgehen."},{"p":"10","v":10},{"p":"Und was mich betrifft, hier wohne ich in Mịzpa, um vor den Chaldạ̈ern zu stehen, die zu uns kommen werden. Und was euch betrifft, sammelt Wein und Sommerfrüchte und Öl ein, und tut [sie] in eure Gefäße, und wohnt in euren Städten, die ihr eingenommen habt.“"}],[{"p":"11","v":11},{"p":"Und alle Juden, die in Mọab und unter den Söhnen Ạmmons und in Ẹdom waren, und diejenigen, die in all den [anderen] Ländern waren, auch sie hörten, daß der König von Babylon Juda einen Überrest gegeben hatte und daß er über sie Gedạlja, den Sohn Ạhikams, des Sohnes Schạphans, bestellt hatte."},{"p":"12","v":12},{"p":"Und alle Juden begannen aus allen Orten, wohin sie versprengt worden waren, zurückzukehren, und sie kamen fortgesetzt in das Land Juda zu Gedạlja nach Mịzpa. Und sie gingen daran, Wein und Sommerfrüchte in sehr großer Menge einzusammeln."}],[{"p":"13","v":13},{"p":"Was Jọhanan, den Sohn Karẹachs, und alle Obersten der Streitkräfte betrifft, die im Feld waren, sie kamen zu Gedạlja nach Mịzpa."},{"p":"14","v":14},{"p":"Und sie sagten dann zu ihm: „Weißt du denn gar nicht, daß Baalis selbst, der König der Söhne Ạmmons, Ịsmael, den Sohn Nethạnjas, gesandt hat, um dich an der Seele zu schlagen?“ Aber Gedạlja, der Sohn Ạhikams, glaubte ihnen nicht."}],[{"p":"15","v":15},{"p":"Und Jọhanan, der Sohn Karẹachs, sprach selbst zu Gedạlja an einem verborgenen Ort in Mịzpa: „Ich will nun hingehen und Ịsmael, den Sohn Nethạnjas, niederschlagen, da [es] überhaupt niemand wissen wird. Warum sollte er dich an der Seele schlagen, und warum sollen alle von Juda, die zu dir zusammengebracht werden, zerstreut werden und soll der Überrest von Juda umkommen?“"},{"p":"16","v":16},{"p":"Aber Gedạlja, der Sohn Ạhikams, sagte zu Jọhanan, dem Sohn Karẹachs: „Tu dieses nicht, denn es ist eine Unwahrheit, was du über Ịsmael redest.“"}]]}