{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Und es geschah im siebten Monat, da kamen Ịsmael, der Sohn Nethạnjas, des Sohnes Elischạmas, von den königlichen Nachkommen und [von den] führenden Männern des Königs, und zehn andere Männer mit ihm zu Gedạlja, dem Sohn Ạhikams, nach Mịzpa. Und dort begannen sie miteinander Brot zu essen in Mịzpa."},{"p":"2","v":2},{"p":"Dann erhoben sich Ịsmael, der Sohn Nethạnjas, und die zehn Männer, die sich bei ihm befanden, und schlugen Gedạlja, den Sohn Ạhikams, des Sohnes Schạphans, mit dem Schwert nieder. So brachte er den zu Tode, den der König von Babylon über das Land bestellt hatte."},{"p":"3","v":3},{"p":"Und alle Juden, die sich bei ihm befanden, das heißt bei Gedạlja in Mịzpa, und die Chaldạ̈er, die sich dort vorfanden, das heißt die Kriegsleute, schlug Ịsmael nieder."}],[{"p":"4","v":4},{"p":"Und es geschah am zweiten Tag, nachdem Gedạlja zu Tode gebracht worden war, als überhaupt niemand da war, der [es] wußte,"},{"p":"5","v":5},{"p":"daß dann Männer von Sịchem, von Sịlo und von Samạria kamen, achtzig Mann, mit geschorenem Bart und mit zerrissenen Kleidern und mit Einschnitten, die sie sich gemacht hatten, und sie hatten Getreideopfer und duftendes Harz in ihrer Hand, um es zum Haus Jehovas zu bringen."},{"p":"6","v":6},{"p":"Da ging Ịsmael, der Sohn Nethạnjas, aus Mịzpa hinaus, ihnen entgegen, im Gehen weinend. Und es begab sich, sobald er sie traf, daß er dann zu ihnen sprach: „Kommt zu Gedạlja, dem Sohn Ạhikams.“"},{"p":"7","v":7},{"p":"Aber es geschah, sobald sie mitten in die Stadt kamen, daß Ịsmael, der Sohn Nethạnjas, daranging, sie hinzuschlachten [und sie] mitten in die Zisterne [zu werfen], er und die Männer, die bei ihm waren."}],[{"p":"8","v":8},{"p":"Es befanden sich aber zehn Männer unter ihnen, die sogleich zu Ịsmael sprachen: „Bringe uns nicht zu Tode, denn da sind in unserem Besitz verborgene Schätze im Feld, Weizen und Gerste und Öl und Honig.“ Da ließ er ab, und er brachte sie nicht zu Tode inmitten ihrer Brüder."},{"p":"9","v":9},{"p":"Die Zisterne nun, in die Ịsmael alle Leichname der Männer warf, die er erschlagen hatte, war eine große Zisterne, diejenige, die König Ạsa wegen Bạscha, des Königs von Israel, gemacht hatte. Sie war es, die Ịsmael, der Sohn Nethạnjas, mit den Erschlagenen füllte."}],[{"p":"10","v":10},{"p":"Dann nahm Ịsmael den ganzen Überrest des Volkes, der in Mịzpa war, gefangen, die Königstöchter und alles Volk, das in Mịzpa übriggeblieben war, das Nebusạradan, der Oberste der Leibwache, Gedạlja, dem Sohn Ạhikams, in Obhut gegeben hatte. So nahm Ịsmael, der Sohn Nethạnjas, sie gefangen und zog hin, um zu den Söhnen Ạmmons hinüberzugehen."}],[{"p":"11","v":11},{"p":"Im Laufe der Zeit bekamen Jọhanan, der Sohn Karẹachs, und alle Obersten der Streitkräfte, die bei ihm waren, all das Böse zu hören, das Ịsmael, der Sohn Nethạnjas, getan hatte."},{"p":"12","v":12},{"p":"Demzufolge nahmen sie alle Männer und zogen aus, um gegen Ịsmael, den Sohn Nethạnjas, zu kämpfen, und fanden ihn bei den großen Wassern, die in Gịbeon waren."}],[{"p":"13","v":13},{"p":"Da geschah es, sobald alles Volk, das bei Ịsmael war, Jọhanan, den Sohn Karẹachs, und alle Obersten der Streitkräfte sah, die bei ihm waren, daß es sich zu freuen begann."},{"p":"14","v":14},{"p":"Und alles Volk, das Ịsmael von Mịzpa gefangen weggeführt hatte, wandte sich dann um und kehrte zurück und ging zu Jọhanan, dem Sohn Karẹachs, über."},{"p":"15","v":15},{"p":"Und was Ịsmael, den Sohn Nethạnjas, betrifft, er entrann mit acht Mann vor Jọhanan, um zu den Söhnen Ạmmons zu gehen."}],[{"p":"16","v":16},{"p":"Jọhanan, der Sohn Karẹachs, und alle Obersten der Streitkräfte, die bei ihm waren, nahmen nun den ganzen Überrest des Volkes, den sie zurückbrachten von Ịsmael, dem Sohn Nethạnjas, von Mịzpa, nachdem er Gedạlja, den Sohn Ạhikams, erschlagen hatte, kräftige Männer, Kriegsleute, und die Frauen und die kleinen Kinder und die Hofbeamten, die er von Gịbeon zurückbrachte."},{"p":"17","v":17},{"p":"So gingen sie und nahmen Wohnsitz im Nachtlager von Kịmham, das neben Bẹthlehem war, um weiterzugehen und nach Ägypten zu ziehen"},{"p":"18","v":18},{"p":"wegen der Chaldạ̈er; denn sie waren ihretwegen in Furcht geraten, da Ịsmael, der Sohn Nethạnjas, Gedạlja, den Sohn Ạhikams, erschlagen hatte, den der König von Babylon über das Land bestellt hatte."}]]}