{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Dann kamen all die Obersten der Streitkräfte und Jọhanan, der Sohn Karẹachs, und Jesạnja, der Sohn Hoschạjas, und alles Volk, vom Kleinsten ja bis zum Größten, herbei"},{"p":"2","v":2},{"p":"und sprachen zu Jeremia, dem Propheten: „Möge unser Flehen um Gunst bitte vor dich niederfallen, und bete du doch zu unseren Gunsten zu Jehova, deinem Gott, zugunsten dieses ganzen Überrestes, denn wenige von vielen sind wir übriggeblieben, so wie deine Augen uns sehen."},{"p":"3","v":3},{"p":"Und möge Jehova, dein Gott, uns den Weg mitteilen, auf dem wir wandeln sollten, und die Sache, die wir tun sollten.“"}],[{"p":"4","v":4},{"p":"Darauf sagte Jeremia, der Prophet, zu ihnen: „Ich habe [es] gehört. Siehe, ich bete zu Jehova, eurem Gott, gemäß euren Worten; und es wird gewiß geschehen, daß ich euch jedes Wort, das Jehova euch zur Antwort gibt, mitteilen werde. Ich werde euch kein Wort vorenthalten.“"}],[{"p":"5","v":5},{"p":"Und sie ihrerseits sprachen zu Jeremia: „Möge sich Jehova als wahrer und treuer Zeuge gegen uns erweisen, wenn wir nicht genau jedem Wort entsprechend tun werden, mit dem Jehova, dein Gott, dich zu uns sendet."},{"p":"6","v":6},{"p":"Ob gut oder böse, es ist die Stimme Jehovas, unseres Gottes, zu dem wir dich senden, der wir gehorchen werden mit der Absicht, daß es uns gutgeht, weil wir der Stimme Jehovas, unseres Gottes, gehorchen.“"}],[{"p":"7","v":7},{"p":"Nun geschah es am Ende von zehn Tagen, daß dann das Wort Jehovas an Jeremia erging."},{"p":"8","v":8},{"p":"So rief er Jọhanan, den Sohn Karẹachs, und alle Obersten der Streitkräfte, die bei ihm waren, und alles Volk, vom Kleinsten ja bis zum Größten;"},{"p":"9","v":9},{"p":"und er sagte weiter zu ihnen: „Dies ist, was Jehova, der Gott Israels, gesprochen hat, zu dem ihr mich gesandt habt, um euer Flehen um Gunst vor ihn niederfallen zu lassen:"},{"p":"10","v":10},{"p":"‚Wenn ihr wirklich in diesem Land wohnen bleibt, so will ich euch aufbauen, und ich werde [euch] nicht niederreißen, und ich will euch pflanzen, und ich werde [euch] nicht ausreißen; denn ich werde bestimmt Bedauern empfinden über das Unglück, das ich euch verursacht habe."}],[{"p":"11","v":11},{"p":"Fürchtet euch nicht wegen des Königs von Babylon, vor dem ihr in Furcht seid.‘\r\n,Fürchtet euch nicht seinetwegen‘, ist der Ausspruch Jehovas, ‚denn ich bin mit euch, um euch zu retten und euch aus seiner Hand zu befreien."},{"p":"12","v":12},{"p":"Und ich werde euch Barmherzigkeit erweisen, und er wird gewiß Erbarmen mit euch haben und euch auf euren eigenen Boden zurückbringen."}],[{"p":"13","v":13},{"p":"Wenn ihr aber sagt: „Nein; wir werden nicht in diesem Land wohnen!“, so daß ihr der Stimme Jehovas, eures Gottes, nicht gehorcht,"},{"p":"14","v":14},{"p":"indem [ihr] sprecht: „Nein, sondern in das Land Ägypten werden wir ziehen, wo wir keinen Krieg sehen und den Schall des Horns nicht hören und nicht nach Brot hungern werden; und dort werden wir wohnen“;"},{"p":"15","v":15},{"p":"nun denn, hört daher das Wort Jehovas, o Überrest Judas. Dies ist, was Jehova der Heerscharen, der Gott Israels, gesagt hat: „Wenn ihr selbst euer Angesicht ganz bestimmt darauf richtet, nach Ägypten zu ziehen, und ihr tatsächlich hinkommt, um dort als Fremdlinge zu weilen,"},{"p":"16","v":16},{"p":"dann soll es geschehen, daß gerade das Schwert, vor dem ihr euch fürchtet, euch dort erreichen wird, im Land Ägypten, und gerade die Hungersnot, vor der euch bangt, wird euch auf dem Fuße dorthin nach Ägypten folgen; und dort werdet ihr sterben."},{"p":"17","v":17},{"p":"Und es wird geschehen, daß alle Männer, die ihr Angesicht darauf gerichtet haben, nach Ägypten zu ziehen, um dort als Fremdlinge zu weilen, die sein werden, die durch das Schwert, durch den Hunger und durch die Pest sterben; und sie werden schließlich weder einen Überlebenden noch einen Entronnenen haben wegen des Unglücks, das ich über sie bringe.“ ‘"}],[{"p":"18","v":18},{"p":"Denn dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚So, wie mein Zorn und mein Grimm ausgegossen worden sind über die Bewohner von Jerusalem, so wird mein Grimm über euch ausgegossen werden, weil ihr nach Ägypten zieht, und ihr werdet gewiß zum Fluch und zum Gegenstand des Entsetzens und zur Verwünschung und zur Schmach werden, und ihr werdet diesen Ort nicht mehr sehen.‘"}],[{"p":"19","v":19},{"p":"Jehova hat gegen euch geredet, o Überrest Judas. Zieht nicht nach Ägypten. Ihr solltet ganz bestimmt wissen, daß ich heute Zeugnis gegen euch abgelegt habe,"},{"p":"20","v":20},{"p":"daß ihr eine Vergehung gegen eure Seele begangen habt; denn ihr selbst habt mich zu Jehova, eurem Gott, gesandt, indem [ihr] sagtet: ‚Bete zu unseren Gunsten zu Jehova, unserem Gott; und gemäß allem, was Jehova, unser Gott, spricht, also tue uns kund, und wir wollen [es] tun.‘"},{"p":"21","v":21},{"p":"Und ich gebe euch heute Bescheid, aber ihr werdet der Stimme Jehovas, eures Gottes, gewiß nicht gehorchen noch irgend etwas [beachten], womit er mich zu euch gesandt hat."},{"p":"22","v":22},{"p":"Und nun solltet ihr ganz bestimmt wissen, daß ihr durch das Schwert, durch den Hunger und durch die Pest an dem Ort sterben werdet, zu dem hinzugehen ihr Lust habt, um dort als Fremdlinge zu weilen.“"}]]}