{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Nun geschah es, sobald Jeremia zum ganzen Volk alle Worte Jehovas, ihres Gottes, mit denen ihn Jehova, ihr Gott, zu ihnen sandte, zu Ende geredet hatte, ja alle diese Worte,"},{"p":"2","v":2},{"p":"daß dann Asạrja, der Sohn Hoschạjas, und Jọhanan, der Sohn Karẹachs, und alle vermessenen Männer zu Jeremia sagten: „Es ist eine Unwahrheit, was du redest. Jehova, unser Gott, hat dich nicht gesandt und gesprochen: ‚Zieht nicht nach Ägypten, um dort als Fremdlinge zu weilen.‘"},{"p":"3","v":3},{"p":"Sondern Bạruch, der Sohn Nerịjas, reizt dich gegen uns auf zu dem Zweck, uns in die Hand der Chaldạ̈er zu geben, daß sie uns zu Tode bringen oder uns ins Exil nach Babylon führen.“"}],[{"p":"4","v":4},{"p":"Und Jọhanan, der Sohn Karẹachs, und alle Obersten der Streitkräfte und alles Volk gehorchten nicht der Stimme Jehovas, im Land Juda wohnen zu bleiben."},{"p":"5","v":5},{"p":"So nahmen Jọhanan, der Sohn Karẹachs, und alle Obersten der Streitkräfte den ganzen Überrest von Juda, der aus allen Nationen zurückgekehrt war, wohin sie versprengt worden waren, um eine Zeitlang im Land Juda zu weilen,"},{"p":"6","v":6},{"p":"ja die kräftigen Männer und die Frauen und die kleinen Kinder und die Königstöchter und jede Seele, die Nebusạradan, der Oberste der Leibwache, bei Gedạlja, dem Sohn Ạhikams, des Sohnes Schạphans, hatte bleiben lassen, und Jeremia, den Propheten, und Bạruch, den Sohn Nerịjas."},{"p":"7","v":7},{"p":"Und sie kamen schließlich in das Land Ägypten, denn sie gehorchten der Stimme Jehovas nicht; und sie kamen allmählich bis nach Tạchpanhes."}],[{"p":"8","v":8},{"p":"Dann erging das Wort Jehovas an Jeremia in Tạchpanhes und lautete:"},{"p":"9","v":9},{"p":"„Nimm große Steine in deine Hand, und du sollst sie im Mörtel in der Ziegelterrasse verbergen, die am Eingang des Hauses Pharaos in Tạchpanhes ist, vor den Augen der jüdischen Männer."},{"p":"10","v":10},{"p":"Und du sollst zu ihnen sagen: ‚Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: „Siehe, ich sende hin, und ich will Nebukadrẹzar, den König von Babylon, meinen Knecht, holen, und ich will seinen Thron gerade über diese Steine setzen, die ich verborgen habe, und er wird gewiß sein Prachtzelt über ihnen ausbreiten."},{"p":"11","v":11},{"p":"Und er soll hereinkommen und das Land Ägypten schlagen. Wer immer für die tödliche Plage [bestimmt] ist, wird für die tödliche Plage sein, und wer immer für die Gefangenschaft [bestimmt] ist, wird für die Gefangenschaft sein, und wer immer für das Schwert [bestimmt] ist, wird für das Schwert sein."},{"p":"12","v":12},{"p":"Und ich will ein Feuer anzünden in den Häusern der Götter Ägyptens; und er wird sie sicherlich verbrennen und sie gefangen wegführen und sich in das Land Ägypten einwickeln, so wie ein Hirte sich in sein Gewand einwickelt, und er wird von dort tatsächlich in Frieden ausziehen."},{"p":"13","v":13},{"p":"Und er wird gewiß die Säulen von Beth-Schẹmesch, das im Land Ägypten ist, in Stücke schlagen; und die Häuser der Götter Ägyptens wird er mit Feuer verbrennen.“ ‘ “"}]]}