{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Das Wort, das an Jeremia erging für all die Juden, die im Land Ägypten wohnten, diejenigen, die in Mịgdol und in Tạchpanhes und in Noph und im Land Pạthros wohnten, lautete:"},{"p":"2","v":2},{"p":"„Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Ihr selbst habt all das Unglück gesehen, das ich über Jerusalem und über alle Städte Judas gebracht habe, und siehe, sie sind ein verwüsteter Ort an diesem Tag, und kein Bewohner ist darin."},{"p":"3","v":3},{"p":"Es ist wegen ihrer Schlechtigkeit, die sie verübten, um mich dadurch zu kränken, daß sie hingingen und räucherten und anderen Göttern Dienst leisteten, die sie selbst nicht gekannt hatten, weder ihr noch eure Vorväter."},{"p":"4","v":4},{"p":"Und ich sandte fortwährend alle meine Knechte, die Propheten, zu euch, früh mich aufmachend und [sie] sendend, und ließ sagen: „Tut bitte nicht so etwas Abscheuliches, was ich gehaßt habe.“"},{"p":"5","v":5},{"p":"Aber sie hörten nicht, noch neigten sie ihr Ohr, um sich abzuwenden von ihrer Schlechtigkeit, indem sie anderen Göttern nicht geräuchert hätten."},{"p":"6","v":6},{"p":"Da wurde mein Grimm und mein Zorn ausgegossen, und er brannte in den Städten Judas und in den Straßen Jerusalems; und sie wurden ein verwüsteter Ort, eine wüste Einöde, wie an diesem Tag.‘"}],[{"p":"7","v":7},{"p":"Und nun, dies ist, was Jehova, der Gott der Heerscharen, der Gott Israels, gesprochen hat: ‚Warum tut ihr eurer Seele so großes Unglück an, um von euch Mann und Frau, Kind und Säugling aus der Mitte Judas wegzutilgen, so daß ihr euch keinen Überrest übriglaßt;"},{"p":"8","v":8},{"p":"indem ihr mich mit den Werken eurer Hände dadurch kränkt, daß ihr anderen Göttern räuchert im Land Ägypten, in das ihr einzieht, um dort als Fremdlinge zu weilen; so daß ihr euch selbst eine Abschneidung verursacht und so daß ihr zum Fluch und zur Schmach werdet unter allen Nationen der Erde?"},{"p":"9","v":9},{"p":"Habt ihr die schlechten Taten eurer Vorväter vergessen und die schlechten Taten der Könige von Juda und die schlechten Taten ihrer Frauen und eure eigenen schlechten Taten und die schlechten Taten eurer Frauen, die sie getan haben im Land Juda und in den Straßen Jerusalems?"},{"p":"10","v":10},{"p":"Und bis auf diesen Tag fühlten sie sich nicht zerschlagen, und sie gerieten nicht in Furcht, noch wandelten sie in meinem Gesetz und in meinen Satzungen, die ich euch und euren Vorvätern vorlegte.‘"}],[{"p":"11","v":11},{"p":"Dies ist daher, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Siehe, ich richte mein Angesicht gegen euch zum Unglück und zur Wegtilgung von ganz Juda."},{"p":"12","v":12},{"p":"Und ich will den Überrest Judas nehmen, die ihr Angesicht darauf gerichtet haben, in das Land Ägypten zu ziehen, um dort als Fremdlinge zu weilen, und sie werden gewiß alle ihr Ende finden im Land Ägypten. Sie werden durch das Schwert fallen; [und] durch den Hunger werden sie ihr Ende finden, vom Kleinsten ja bis zum Größten; durch das Schwert und durch den Hunger werden sie sterben. Und sie sollen zum Fluch, zum Gegenstand des Entsetzens und zur Verwünschung und zur Schmach werden."},{"p":"13","v":13},{"p":"Und ich will Abrechnung halten mit denen, die im Land Ägypten wohnen, so wie ich mit Jerusalem Abrechnung gehalten habe, mit dem Schwert, mit dem Hunger und mit der Pest."},{"p":"14","v":14},{"p":"Und es wird schließlich für den Überrest Judas, der einzieht, um dort, im Land Ägypten, als Fremdling zu weilen, keinen Entronnenen oder Überlebenden geben, ja um zurückzukehren in das Land Juda, zu dem sie ihr Seelen[begehren] erheben, [nämlich] zurückzukehren, um dort zu wohnen; denn sie werden nicht zurückkehren, ausgenommen einige Entronnene.‘ “"}],[{"p":"15","v":15},{"p":"Und alle Männer, die wußten, daß ihre Frauen anderen Göttern geräuchert hatten, und alle Frauen, die als eine große Versammlung dastanden, und alles Volk, das im Land Ägypten wohnte, in Pạthros, antworteten dann Jeremia, indem [sie] sagten:"},{"p":"16","v":16},{"p":"„Was das Wort betrifft, das du zu uns im Namen Jehovas geredet hast, wir hören nicht auf dich;"},{"p":"17","v":17},{"p":"sondern wir wollen ganz bestimmt nach jedem Wort tun, das aus unserem Mund hervorgegangen ist, um der ‚Himmelskönigin‘ zu räuchern und für sie Trankopfer auszugießen, so wie wir selbst und unsere Vorväter, unsere Könige und unsere Fürsten in den Städten Judas und in den Straßen Jerusalems taten, als wir stets mit Brot gesättigt wurden und es uns gutging und wir überhaupt kein Unglück sahen."},{"p":"18","v":18},{"p":"Und von der Zeit an, da wir aufhörten, der ‚Himmelskönigin‘ zu räuchern und für sie Trankopfer auszugießen, hat es uns an allem gefehlt, und durch das Schwert und durch den Hunger ist es mit uns zu Ende gegangen."}],[{"p":"19","v":19},{"p":"Und wenn wir der ‚Himmelskönigin‘ räucherten und [geneigt waren,] für sie Trankopfer auszugießen, machten wir denn für sie Opferkuchen, ohne unsere Männer zu fragen, um ein Bild von ihr zu machen, und gossen Trankopfer für sie aus?“"}],[{"p":"20","v":20},{"p":"Darauf sagte Jeremia zum ganzen Volk, zu den kräftigen Männern und zu den Frauen und zu allem Volk, die ihm mit einem Wort antworteten, indem [er] sprach:"},{"p":"21","v":21},{"p":"„Was den Opferrauch betrifft, den ihr in den Städten Judas und in den Straßen Jerusalems aufsteigen ließet, ihr und eure Vorväter, eure Könige und eure Fürsten und das Volk des Landes, gedachte Jehova nicht dessen und ließ es in seinem Herzen aufkommen?"},{"p":"22","v":22},{"p":"Schließlich konnte Jehova es nicht länger ertragen wegen der Schlechtigkeit eurer Handlungen, wegen der Abscheulichkeiten, die ihr getan hattet, und so wurde euer Land zum verwüsteten Ort und zum Gegenstand des Entsetzens und zum Fluch, ohne Bewohner, wie an diesem Tag."},{"p":"23","v":23},{"p":"Wegen der Tatsache, daß ihr räuchertet und daß ihr gegen Jehova sündigtet und der Stimme Jehovas nicht gehorchtet und in seinem Gesetz und in seinen Satzungen und in seinen Mahnungen nicht wandeltet, darum ist euch dieses Unglück widerfahren wie an diesem Tag.“"}],[{"p":"24","v":24},{"p":"Und Jeremia sagte weiter zum ganzen Volk und zu allen Frauen: „Hört das Wort Jehovas, ganz Juda, die ihr im Land Ägypten seid."},{"p":"25","v":25},{"p":"Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Was euch Männer und eure Frauen betrifft, ihr Frauen redet auch mit eurem Mund (und mit euren Händen habt ihr es erfüllt), indem [ihr] sagt: „Wir werden ganz bestimmt unsere Gelübde erfüllen, die wir abgelegt haben, der ‚Himmelskönigin‘ zu räuchern und für sie Trankopfer auszugießen.“ Ihr Frauen werdet eure Gelübde ganz gewiß ausführen, und ihr werdet eure Gelübde ganz bestimmt erfüllen.‘"}],[{"p":"26","v":26},{"p":"Darum hört das Wort Jehovas, ganz Juda, die ihr im Land Ägypten wohnt: ‚ „Siehe, ich selbst habe bei meinem großen Namen geschworen“, hat Jehova gesprochen, „daß sich mein Name nicht mehr als etwas erweisen wird, was vom Mund irgendeines Mannes von Juda ausgerufen wird, indem [er] sagt: ‚So wahr der Souveräne Herr Jehova lebt!‘ im ganzen Land Ägypten."},{"p":"27","v":27},{"p":"Siehe, ich bleibe ihnen gegenüber wachsam zum Unglück und nicht zum Guten; und alle Männer von Juda, die im Land Ägypten sind, werden gewiß ihr Ende finden durch das Schwert und durch den Hunger, bis sie zu sein aufhören."},{"p":"28","v":28},{"p":"Und was die betrifft, die dem Schwert entrinnen, sie werden aus dem Land Ägypten ins Land Juda zurückkehren, wenige an Zahl; und alle vom Überrest Judas, die in das Land Ägypten kommen, um dort als Fremdlinge zu weilen, werden sicherlich erkennen, wessen Wort wahr wird, das meinige oder das ihrige.“ ‘ “"}],[{"p":"29","v":29},{"p":"„ ,Und dies ist euch das Zeichen dafür‘, ist der Ausspruch Jehovas, ‚daß ich euch meine Aufmerksamkeit zuwende an diesem Ort, damit ihr erkennt, daß meine Worte ganz bestimmt an euch wahr werden zum Unglück:"},{"p":"30","v":30},{"p":"Dies ist, was Jehova gesprochen hat: „Siehe, ich gebe Pharao Họphra, den König von Ägypten, in die Hand seiner Feinde und in die Hand derer, die ihm nach der Seele trachten, so wie ich Zedekịa, den König von Juda, in die Hand Nebukadrẹzars gegeben habe, des Königs von Babylon, seines Feindes und dessen, der ihm nach der Seele trachtete.“ ‘ “"}]]}