{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Dies ist, was als das Wort Jehovas an Jeremia, den Propheten, hinsichtlich der Nationen erging:"},{"p":"2","v":2},{"p":"Für Ägypten, hinsichtlich der Streitmacht Pharao Nẹchos, des Königs von Ägypten, der sich am Strom Euphrat bei Kạrkemisch befand, den Nebukadrẹzar, der König von Babylon, im vierten Jahr Jọjakims, des Sohnes Josịas, des Königs von Juda, besiegte:"},{"p":"3","v":3},{"p":"„Stellt Kleinschild und Großschild auf, und naht euch zur Schlacht."},{"p":"4","v":4},{"p":"Spannt die Rosse an, und steigt auf, o ihr Reiter, und stellt euch mit dem Helm auf. Poliert die Lanzen. Bekleidet euch mit Panzerhemden."}],[{"p":"5","v":5},{"p":"‚Wie kommt es, daß ich sie schreckerfüllt gesehen habe? Sie weichen zurück, und selbst ihre starken Männer sind zerschmettert worden; und sie sind ganz bestimmt geflohen, und sie haben sich nicht umgewandt. Da ist Schrecken ringsum‘ ist der Ausspruch Jehovas."},{"p":"6","v":6},{"p":"‚Der Schnelle versuche nicht zu fliehen, und der Starke versuche nicht zu entrinnen. Gegen Norden hin, am Ufer des Stromes Euphrat, sind sie gestrauchelt und gefallen.‘"}],[{"p":"7","v":7},{"p":"Wer ist dieser, der heraufkommt gleich dem Nil, wie die Ströme, deren Wasser wogen?"},{"p":"8","v":8},{"p":"Ägypten selbst kommt herauf gleich dem Nil, und wie Ströme wogen die Wasser. Und es spricht: ‚Ich werde hinaufziehen. Ich werde die Erde bedecken. Ich will die Stadt und die darin wohnen, vernichten.‘"},{"p":"9","v":9},{"p":"Zieht hinauf, o ihr Rosse; und fahrt wie toll, o ihr Wagen! Und mögen die starken Männer ausziehen, Kusch und Put, die den Schild handhaben, und die Lụdim, die den Bogen handhaben [und] treten."}],[{"p":"10","v":10},{"p":"Und jener Tag gehört dem Souveränen Herrn, Jehova der Heerscharen, der Tag der Rache, sich an seinen Widersachern zu rächen. Und das Schwert wird gewiß verzehren und sich sättigen und sich satt trinken an ihrem Blut, denn der Souveräne Herr, Jehova der Heerscharen, hat ein Schlachtopfer im Land des Nordens am Strom Euphrat."}],[{"p":"11","v":11},{"p":"Zieh hinauf nach Gịlead, und hole etwas Balsam, o Jungfrau, Tochter Ägypten. Vergeblich hast du die Heilmittel gemehrt. Es gibt kein Heilpflaster für dich."},{"p":"12","v":12},{"p":"Die Nationen haben deine Unehre gehört, und dein eigenes Geschrei hat das Land erfüllt. Denn sie sind gestrauchelt, starker Mann gegen starken Mann. Zusammen sind sie hingefallen, sie beide.“"}],[{"p":"13","v":13},{"p":"Das Wort, das Jehova zu Jeremia, dem Propheten, redete hinsichtlich des Kommens Nebukadrẹzars, des Königs von Babylon, um das Land Ägypten zu schlagen:"},{"p":"14","v":14},{"p":"„O teilt [es] in Ägypten mit, und verkündigt [es] in Mịgdol, und verkündigt [es] in Noph und in Tạchpanhes. Sprecht: ‚Stelle dich auf, indem du dich auch rüstest, denn ein Schwert wird gewiß verzehren rings um dich her."},{"p":"15","v":15},{"p":"Wie kommt es, daß deine Starken hinweggeschwemmt worden sind? Sie haben nicht standgehalten, denn Jehova selbst hat sie weggestoßen."},{"p":"16","v":16},{"p":"In großer Zahl straucheln sie. Sie fallen auch tatsächlich. Und sie sagen ständig einer zum anderen: „Steh doch auf, und laß uns doch zurückkehren zu unserem Volk und zum Land unserer Verwandten wegen des gewalttätigen Schwertes.“ ‘"},{"p":"17","v":17},{"p":"Dort haben sie ausgerufen: ‚Pharao, der König von Ägypten, ist nichts als Lärm. Er hat die Festzeit vorübergehen lassen.‘"}],[{"p":"18","v":18},{"p":"‚So wahr ich lebe‘, ist der Ausspruch des Königs, dessen Name Jehova der Heerscharen ist, ‚wie der Tạbor unter den Bergen und wie der Kạrmel am Meer wird er herankommen."},{"p":"19","v":19},{"p":"Mache dir nur Gepäck für das Exil, o Bewohnerin, du Tochter Ägypten. Denn Noph selbst wird zum bloßen Gegenstand des Entsetzens werden und wird tatsächlich in Brand gesteckt werden, um ohne Bewohner zu sein."},{"p":"20","v":20},{"p":"Ägypten ist wie eine sehr schöne Färse. Ein Moskito wird vom Norden gewiß gegen sie kommen."},{"p":"21","v":21},{"p":"Überdies sind ihre Söldner in ihrer Mitte wie gemästete Kälber. Aber auch sie selbst sind gewichen; sie sind zusammen geflohen. Sie haben nicht standgehalten. Denn der Tag ihres Unheils, er ist über sie gekommen, die Zeit, da die Aufmerksamkeit auf sie gerichtet wird.‘"}],[{"p":"22","v":22},{"p":"‚Ihre Stimme ist wie die einer Schlange, die davonkriecht; denn mit leistungsfähiger Kraft werden die Menschen gehen, und mit Äxten werden sie tatsächlich zu ihr herkommen wie solche, die Holzstücke sammeln."},{"p":"23","v":23},{"p":"Sie werden gewiß ihren Wald umhauen‘, ist der Ausspruch Jehovas, ‚denn er war undurchdringlich. Denn sie sind zahlreicher geworden als Heuschrecken, und sie sind ohne Zahl."},{"p":"24","v":24},{"p":"Die Tochter Ägypten wird bestimmt zuschanden werden. Sie wird tatsächlich in die Hand des Volkes vom Norden gegeben werden.‘"}],[{"p":"25","v":25},{"p":"Jehova der Heerscharen, der Gott Israels, hat gesprochen: ‚Siehe, ich wende meine Aufmerksamkeit Ạmon von No und Pharao und Ägypten und seinen Göttern und seinen Königen zu, ja Pharao und allen, die auf ihn vertrauen.‘"}],[{"p":"26","v":26},{"p":"‚Und ich will sie in die Hand derer geben, die ihnen nach der Seele trachten, und in die Hand Nebukadrẹzars, des Königs von Babylon, und in die Hand seiner Knechte; und danach wird man darin weilen wie in den Tagen vor alters‘ ist der Ausspruch Jehovas."}],[{"p":"27","v":27},{"p":"‚Und was dich betrifft, fürchte dich nicht, o mein Knecht Jakob, und sei nicht schreckerfüllt, o Israel. Denn siehe, ich rette dich von weit her und deine Nachkommen aus dem Land ihrer Gefangenschaft. Und Jakob wird gewiß zurückkehren und Ruhe haben und unbesorgt sein und ohne daß [ihn] jemand aufschreckt."},{"p":"28","v":28},{"p":"Was dich betrifft, so fürchte dich nicht, o mein Knecht Jakob‘, ist der Ausspruch Jehovas, ‚denn ich bin mit dir. Denn ich werde eine Ausrottung bewirken unter allen Nationen, wohin ich dich versprengt habe, aber an dir werde ich keine Ausrottung bewirken. Doch werde ich dich züchtigen müssen in rechtem Maße, und ich werde dich keinesfalls ungestraft lassen.‘ “"}]]}