{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Für Mọab hat Jehova der Heerscharen, der Gott Israels, dies gesprochen: „Wehe über Nẹbo, denn es ist ausgeplündert worden! Kirjathạjim ist zuschanden geworden, ist eingenommen worden. Die sichere Höhe ist zuschanden geworden und in Schrecken versetzt worden."}],[{"p":"2","v":2},{"p":"Es gibt keinen Lobpreis Mọabs mehr. In Hẹschbon haben sie Unglück gegen dasselbe ausgedacht: ‚Kommt, und laßt es uns davon abschneiden, eine Nation zu sein.‘\r\nAuch du, o Mạdmen, solltest schweigen. Hinter dir her geht ein Schwert."},{"p":"3","v":3},{"p":"Da ist der Schall eines Geschreis von Horonạjim her, eine Verheerung und ein großer Zusammenbruch."},{"p":"4","v":4},{"p":"Mọab ist zusammengebrochen. Ihre Kleinen haben einen Schrei hören lassen."},{"p":"5","v":5},{"p":"Denn die Steige von Lụhith geht man mit Weinen hinauf — da ist Weinen. Denn am Abhang von Horonạjim gibt es Wehgeschrei über den Zusammenbruch, das man gehört hat."}],[{"p":"6","v":6},{"p":"Ergreift die Flucht; sorgt für das Entrinnen eurer Seele, und ihr solltet einem Wacholderbaum in der Wildnis gleich werden."},{"p":"7","v":7},{"p":"Weil du auf deine Werke und auf deine Schätze vertraust, wirst du selbst auch eingenommen werden. Und Kạmos wird gewiß ins Exil ziehen, seine Priester und seine Fürsten zur selben Zeit."},{"p":"8","v":8},{"p":"Und der Verheerer wird über jede Stadt kommen, und es wird keine Stadt geben, die entrinnen kann. Und die Tiefebene wird bestimmt zugrunde gehen und das ebene Land vertilgt werden, etwas, was Jehova gesprochen hat."}],[{"p":"9","v":9},{"p":"Gebt Mọab ein Wegzeichen, denn in Trümmer fallend, wird es ausziehen; und seine Städte, sie werden zum bloßen Gegenstand des Entsetzens werden, und niemand wird darin wohnen."}],[{"p":"10","v":10},{"p":"Verflucht sei, wer den Auftrag Jehovas nachlässig ausführt; und verflucht sei, wer sein Schwert vom Blut zurückhält!"}],[{"p":"11","v":11},{"p":"Die Moabịter sind sorglos gewesen von ihrer Jugend an, und sie bleiben ruhig auf ihren Hefen. Und sie sind nicht von einem Gefäß in ein anderes Gefäß geleert worden, und ins Exil sind sie nicht gegangen. Darum ist ihr Geschmack in ihnen steckengeblieben, und sogar ihr Geruch hat sich nicht verändert."}],[{"p":"12","v":12},{"p":"‚Daher siehe, es kommen Tage‘, ist der Ausspruch Jehovas, ‚da will ich zu ihnen [Gefäß]kipper senden, und sie werden sie gewiß kippen; und ihre Gefäße werden sie ausleeren, und ihre großen Krüge werden sie zerschmettern."},{"p":"13","v":13},{"p":"Und die Moabịter werden sich wegen des Kạmos schämen, so wie die vom Hause Israel Bẹthels, ihrer Zuversicht, wegen beschämt worden sind."},{"p":"14","v":14},{"p":"Wie wagt ihr zu sagen: „Wir sind starke Männer und Männer von leistungsfähiger Kraft für den Krieg.“?‘"}],[{"p":"15","v":15},{"p":"‚Mọab ist verheert worden, und gegen seine Städte ist man hinaufgezogen. Und selbst seine auserlesensten jungen Männer sind zur Schlachtung hinabgezogen‘ ist der Ausspruch des Königs, dessen Name Jehova der Heerscharen ist."}],[{"p":"16","v":16},{"p":"Das Unheil über die Moabịter ist nahe daran zu kommen, und ihr Unglück selbst eilt tatsächlich schnellstens herbei."},{"p":"17","v":17},{"p":"Alle rings um sie her werden ihnen Mitgefühl bekunden müssen, ja alle, die ihren Namen kennen. Sprecht: ‚O wie ist der Stock der Stärke zerbrochen, der Stab der Schönheit!‘"}],[{"p":"18","v":18},{"p":"Steig herab von der Herrlichkeit, und setz dich nieder in Durst, o Bewohnerin der Tochter Dịbon; denn der Verheerer Mọabs ist gegen dich heraufgekommen. Er wird tatsächlich Verderben über deine befestigten Plätze bringen."}],[{"p":"19","v":19},{"p":"Bleib stehen, und schau aus nach dem Weg, o Bewohnerin von Ạroër. Frag den Fliehenden und die Entrinnende. Sprich: ‚Was hat sich ereignet?‘"},{"p":"20","v":20},{"p":"Mọab ist zuschanden geworden, denn es ist in Schrecken versetzt worden. Heule und schreie. Teilt es am Ạrnon mit, daß Mọab ausgeplündert worden ist."},{"p":"21","v":21},{"p":"Und das Gericht selbst ist zum Land der Ebene gekommen, nach Họlon und nach Jạhaz und über Mẹpha·ath,"},{"p":"22","v":22},{"p":"ferner über Dịbon und über Nẹbo und über Beth-Diblathạjim,"},{"p":"23","v":23},{"p":"außerdem über Kirjathạjim und über Beth-Gạmul und über Beth-Mẹon,"},{"p":"24","v":24},{"p":"des weiteren über Kẹrijoth und über Bọzra und über alle Städte des Landes Mọab, die fernen und die nahen."}],[{"p":"25","v":25},{"p":"‚Das Horn Mọabs ist abgehauen worden, und sein eigener Arm ist zerbrochen worden‘ ist der Ausspruch Jehovas."},{"p":"26","v":26},{"p":"‚O macht ihn trunken, denn gegen Jehova hat er großgetan; und Mọab hat in seinem Gespei herumgeschlagen, und er ist zum Gespött geworden, ja er selbst."}],[{"p":"27","v":27},{"p":"Und wurde Israel nicht ein bloßer Gegenstand des Gespötts für dich? Oder wurde er unter offenkundigen Dieben gefunden? Denn du hast dich stets geschüttelt, sooft du gegen ihn redetest."}],[{"p":"28","v":28},{"p":"Verlaßt die Städte, und weilt auf dem zerklüfteten Felsen, ihr Bewohner Mọabs, und werdet wie die Taube, die ihr Nest in den Gegenden der Höhlenöffnung macht.‘ “"}],[{"p":"29","v":29},{"p":"„Wir haben vom Stolz Mọabs gehört — er ist sehr hochmütig —, von seiner Höhe und von seinem Stolz und von seinem Hochmut und von der Überheblichkeit seines Herzens.“"}],[{"p":"30","v":30},{"p":"„ ,Ich selbst habe seinen Zornausbruch gekannt‘, ist der Ausspruch Jehovas, ‚und das ist nicht die Art, [wie] es sein wird; sein leeres Geschwätz — sie werden wirklich nicht gerade auf diese Weise handeln."},{"p":"31","v":31},{"p":"Daher kommt es, daß ich über Mọab heulen werde, und wegen der Gesamtheit Mọabs werde ich schreien. Wegen der Männer von Kir-Hẹres wird man jammern."}],[{"p":"32","v":32},{"p":"Mehr als man um Jạser weint, werde ich um dich weinen, o Weinstock von Sịbma. Deine eigenen wuchernden Ranken sind über das Meer gegangen. Zum Meer — [bis] Jạser — haben sie gereicht. Über deinen Sommerfruchtertrag und über deine Weinlese ist der Verheerer selbst hergefallen."},{"p":"33","v":33},{"p":"Und Freude und Frohlocken sind weggenommen worden vom Obstgarten und vom Land Mọab. Und den Wein habe ich aus den Weinkeltern aufhören lassen. Niemand wird das Treten unter Jauchzen verrichten. Das Jauchzen wird kein Jauchzen sein.‘ “"}],[{"p":"34","v":34},{"p":"„ ,Von dem Schrei in Hẹschbon bis nach Eleạle, bis nach Jạhaz haben sie ihre Stimme erschallen lassen, von Zọar bis nach Horonạjim, nach Ẹglath-Schelischịja; denn auch die Wasser von Nịmrim, sie werden zu bloßen Öden werden."},{"p":"35","v":35},{"p":"Und ich will von Mọab aufhören lassen‘, ist der Ausspruch Jehovas, ‚den, der eine Opfergabe auf die Höhe hinaufbringt, und den, der seinem Gott räuchert."},{"p":"36","v":36},{"p":"Darum wird mein eigenes Herz ungestüm sein um Mọabs selbst willen so wie Flöten; und mein Herz wird wegen der Männer von Kir-Hẹres ungestüm sein so wie Flöten. Darum wird die Fülle selbst, die er hervorgebracht hat, gewiß zugrunde gehen."},{"p":"37","v":37},{"p":"Denn auf jedem Haupt ist Kahlheit, und jeder Bart ist gestutzt. Auf allen Händen sind Einschnitte, und auf den Hüften ist Sacktuch!‘ “"}],[{"p":"38","v":38},{"p":"„ ,Auf allen Dächern Mọabs und auf seinen öffentlichen Plätzen — überall — ist Klage; denn ich habe Mọab zerbrochen so wie ein Gefäß, an dem man kein Gefallen hat‘ ist der Ausspruch Jehovas."},{"p":"39","v":39},{"p":"‚O wie ist es erschrocken! Heult! O wie Mọab den Rücken gewandt hat! Er ist beschämt worden. Und Mọab ist für alle rings um ihn her zum Gegenstand des Gespötts und zum Schrecknis geworden.‘ “"}],[{"p":"40","v":40},{"p":"„Denn dies ist, was Jehova gesprochen hat: ‚Siehe! So wie ein Adler, der niederstößt, soll jemand dann seine Flügel über Mọab ausbreiten."},{"p":"41","v":41},{"p":"Die Städte werden tatsächlich erobert, und ihre festen Orte, sie werden gewiß eingenommen werden. Und das Herz der starken Männer Mọabs soll an jenem Tag wie das Herz einer Frau werden, die in den Wehen liegt.‘ “"}],[{"p":"42","v":42},{"p":"„ ,Und Mọab wird bestimmt vertilgt werden, so daß es kein Volk mehr ist, denn gegen Jehova hat es großgetan."},{"p":"43","v":43},{"p":"Schrecken und Höhlung und Fallstrick sind über dir, o Bewohner Mọabs‘ ist der Ausspruch Jehovas."}],[{"p":"44","v":44},{"p":"‚Wer wegen des Schreckens flieht, wird in die Höhlung fallen; und wer aus der Höhlung heraufkommt, wird im Fallstrick gefangen werden.‘\r\n,Denn ich werde über dasselbe, über Mọab, das Jahr bringen, in dem die Aufmerksamkeit auf sie gerichtet wird‘ ist der Ausspruch Jehovas."},{"p":"45","v":45},{"p":"‚Im Schatten Hẹschbons sind die Fliehenden kraftlos stehengeblieben. Denn ein Feuer, es wird gewiß von Hẹschbon ausgehen und eine Flamme aus der Mitte Sịhons; und sie wird die Schläfen Mọabs und den Scheitel der Söhne des Aufruhrs verzehren.‘"}],[{"p":"46","v":46},{"p":"‚Wehe dir, o Mọab! Das Volk des Kạmos ist zugrunde gegangen. Denn deine Söhne sind als Gefangene und deine Töchter als Gefangene mitgenommen worden."},{"p":"47","v":47},{"p":"Und ich will die Gefangenen Mọabs sammeln im Schlußteil der Tage‘ ist der Ausspruch Jehovas. ‚Bis hierher das Gericht über Mọab.‘ “"}]]}