{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Für die Söhne Ạmmons hat Jehova dies gesprochen: „Hat denn Israel keine Söhne, oder hat er keinen Erben? Wie kommt es, daß Mạlkam von Gad Besitz ergriffen und sein eigenes Volk sogar in [Israels] Städten Wohnsitz genommen hat?“"}],[{"p":"2","v":2},{"p":"„ ,Darum siehe, es kommen Tage‘, ist der Ausspruch Jehovas, ‚da ich das Alarmsignal des Krieges sogar gegen Rạbba der Söhne Ạmmons hören lassen will; und es wird gewiß zum Schutthügel einer wüsten Einöde werden, und seine abhängigen Ortschaften selbst werden direkt mit Feuer in Flammen gesetzt werden.‘\r\n,Und Israel wird tatsächlich Besitz nehmen von denen, die es besitzen‘, hat Jehova gesprochen."}],[{"p":"3","v":3},{"p":"‚Heule, o Hẹschbon, denn Ai ist verheert worden! Schreit, o abhängige Ortschaften von Rạbba. Gürtet euch Sacktuch um. Klagt und streift zwischen den Steinhürden umher, denn selbst Mạlkam wird sogar ins Exil gehen, seine Priester und seine Fürsten, allesamt."},{"p":"4","v":4},{"p":"Warum rühmst du dich der Tiefebenen, deiner fließenden Tiefebene, o untreue Tochter, du, die auf ihre Schätze vertraut [und sagt]: „Wer wird an mich kommen?“?‘ “"}],[{"p":"5","v":5},{"p":"„ ,Siehe, ich bringe ein Schrecknis über dich‘, ist der Ausspruch des Souveränen Herrn, Jehovas der Heerscharen, ‚von allen rings um dich her. Und ihr werdet gewiß versprengt werden, jeder in seine eigene Richtung, und niemand wird die Davoneilenden zusammenbringen.‘ “"}],[{"p":"6","v":6},{"p":"„ ,Danach aber werde ich die Gefangenen der Söhne Ạmmons sammeln‘ ist der Ausspruch Jehovas.“"}],[{"p":"7","v":7},{"p":"Für Ẹdom ist es dies, was Jehova der Heerscharen gesprochen hat: „Gibt es keine Weisheit mehr in Tẹman? Ist denen, die Verstand haben, der Rat ausgegangen? Ist ihre Weisheit faulig geworden?"},{"p":"8","v":8},{"p":"Flieht! Weicht! Begebt euch tief hinab, um zu wohnen, o Bewohner von Dẹdan! Denn das Unheil Ẹsaus will ich über ihn bringen, die Zeit, da ich ihm meine Aufmerksamkeit zuwenden muß."},{"p":"9","v":9},{"p":"Wenn Traubenleser selbst tatsächlich zu dir hereinkämen, würden sie nicht etwas Nachlese übriglassen? Wenn Diebe bei Nacht [hereinkämen], sie würden bestimmt nur so viel Verderben verursachen, wie sie wollten."},{"p":"10","v":10},{"p":"Was aber mich betrifft, ich will Ẹsau entblößen. Ich will seine Verstecke aufdecken, und man wird sich nicht verbergen können. Seine Nachkommen und seine Brüder und seine Nachbarn werden gewiß verheert werden, und er wird nicht sein."},{"p":"11","v":11},{"p":"Verlaß deine vaterlosen Knaben. Ich selbst werde [sie] am Leben erhalten, und deine eigenen Witwen werden ja auf mich vertrauen.“"}],[{"p":"12","v":12},{"p":"Denn dies ist, was Jehova gesprochen hat: „Siehe! Obwohl es nicht ihr Brauch ist, den Becher zu trinken, werden sie ganz bestimmt trinken. Und du selbst, wirst du gänzlich ungestraft gelassen werden? Du wirst nicht ungestraft gelassen werden, denn du wirst ganz bestimmt trinken.“"}],[{"p":"13","v":13},{"p":"„Denn bei mir selbst habe ich geschworen“, ist der Ausspruch Jehovas, „daß Bọzra zu nichts als zum Gegenstand des Entsetzens, zur Schmach, zur Verwüstung und zum Fluch werden wird; und alle seine Städte, sie werden verwüstete Orte werden auf unabsehbare Zeit.“"}],[{"p":"14","v":14},{"p":"Da ist ein Bericht, den ich von Jehova gehört habe, und da ist ein Gesandter, der unter die Nationen gesandt wird [und sagt]: „Tut euch zusammen, und kommt gegen dasselbe, und macht euch auf zur Schlacht!“"}],[{"p":"15","v":15},{"p":"„Denn siehe, ich habe dich tatsächlich kleingemacht unter den Nationen, verachtet unter den Menschen."},{"p":"16","v":16},{"p":"Das Schaudern, das du verursachtest, hat dich getäuscht, die Vermessenheit deines Herzens, o der du in den Schlupfwinkeln des zerklüfteten Felsens weilst, die Höhe des Hügels innehast. Obwohl du dein Nest hoch oben baust wie ein Adler, werde ich dich von dort herunterholen“ ist der Ausspruch Jehovas."},{"p":"17","v":17},{"p":"„Und Ẹdom soll ein Gegenstand des Entsetzens werden. Jeder, der daran vorüberzieht, wird entsetzt hinstarren und zufolge all seiner Plagen pfeifen."},{"p":"18","v":18},{"p":"So wie bei der Umkehrung von Sọdom und Gomọrra und ihrer Nachbar[städte]“, hat Jehova gesprochen, „wird kein Mann dort wohnen, und kein Menschensohn wird als Fremdling darin weilen."}],[{"p":"19","v":19},{"p":"Siehe! Wie ein Löwe wird jemand aus den stolzen [Dickichten] entlang dem Jordan zu dem dauerhaften Aufenthaltsort heraufkommen, aber in einem Augenblick will ich ihn davon wegeilen lassen. Und den, der erwählt ist, werde ich darüber einsetzen. Denn wer ist mir gleich, und wer wird mich herausfordern, und wer nun ist der Hirte, der vor mir bestehen kann?"},{"p":"20","v":20},{"p":"Darum hört den Beschluß Jehovas, den er gegen Ẹdom gefaßt hat, und seine Gedanken, die er gegen die Bewohner von Tẹman ausgedacht hat: Sicherlich werden die Kleinen der Herde umhergeschleppt werden. Sicherlich wird er ihretwegen ihre Wohnstätte öde werden lassen."},{"p":"21","v":21},{"p":"Beim Schall ihres Sturzes hat die Erde zu beben begonnen. Da ist ein Geschrei! Sein Schall ist sogar am Roten Meer gehört worden."},{"p":"22","v":22},{"p":"Siehe! So wie ein Adler wird jemand heraufkommen und niederstoßen, und er wird seine Flügel über Bọzra ausbreiten; und das Herz der starken Männer Ẹdoms soll an jenem Tag wie das Herz einer Frau werden, die in den Wehen liegt.“"}],[{"p":"23","v":23},{"p":"Für Damạskus: „Hạmath und Ạrpad sind beschämt worden, denn einen schlechten Bericht haben sie gehört. Sie haben sich aufgelöst. Im Meer gibt es angstvolle Besorgtheit; es vermag nicht, ruhig zu bleiben."},{"p":"24","v":24},{"p":"Damạskus hat [den] Mut verloren. Es hat sich umgewandt zur Flucht, und eine wahre Panik hat es ergriffen. Bedrängnis und Wehen haben es erfaßt wie bei einer Gebärenden."},{"p":"25","v":25},{"p":"Wie kommt es, daß die Stadt der Lobpreisung nicht verlassen worden ist, die Stadt des Frohlockens?"}],[{"p":"26","v":26},{"p":"Darum werden ihre jungen Männer auf ihren öffentlichen Plätzen fallen, und sogar alle Kriegsleute werden an jenem Tag zum Schweigen gebracht“ ist der Ausspruch Jehovas der Heerscharen."},{"p":"27","v":27},{"p":"„Und ich will ein Feuer anzünden auf der Mauer von Damạskus, und es wird gewiß die Wohntürme Ben-Hạdads verzehren.“"}],[{"p":"28","v":28},{"p":"Für Kẹdar und die Königreiche von Hạzor, die Nebukadrẹzar, der König von Babylon, niederschlug, hat Jehova folgendes gesprochen: „Macht euch auf, zieht hinauf nach Kẹdar, und verheert die Söhne des Ostens."},{"p":"29","v":29},{"p":"Ihre eigenen Zelte und ihre eigenen Kleinviehherden werden genommen werden, ihre Zelttücher und all ihre Gegenstände. Und ihre eigenen Kamele werden ihnen entführt werden. Und man wird ihnen gewiß zuschreien: ‚Schrecken ist ringsum!‘ “"}],[{"p":"30","v":30},{"p":"„Flieht, flüchtet in die Ferne; begebt euch tief hinab, um zu wohnen, o Bewohner von Hạzor“ ist der Ausspruch Jehovas. „Denn Nebukadrẹzar, der König von Babylon, hat auch gegen euch beratschlagt und hat gegen euch einen Gedanken ausgedacht.“"}],[{"p":"31","v":31},{"p":"„Macht euch auf, zieht hinauf gegen die Nation, die sorglos ist, die in Sicherheit wohnt!“ ist der Ausspruch Jehovas.\r\n„Keine Türen und keine Riegel hat sie. Einsam weilen sie."},{"p":"32","v":32},{"p":"Und ihre Kamele sollen Plündergut werden und die Menge ihres Viehs eine Beute. Und ich will sie nach jedem Wind hin zerstreuen, diejenigen, die ihr Haar an den Schläfen gestutzt haben; und von allen nahen Gegenden werde ich ihr Unheil herbeiführen“ ist der Ausspruch Jehovas."},{"p":"33","v":33},{"p":"„Und Hạzor soll das Lager von Schakalen werden, eine wüste Einöde bis auf unabsehbare Zeit. Kein Mann wird dort wohnen, und kein Menschensohn wird darin als Fremdling weilen.“"}],[{"p":"34","v":34},{"p":"Dies erging als das Wort Jehovas an Jeremia, den Propheten, im Anfang des Königtums Zedekịas, des Königs von Juda, über Ẹlam und lautete:"},{"p":"35","v":35},{"p":"„Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Siehe, ich zerbreche den Bogen Ẹlams, den Anfang ihrer Macht."},{"p":"36","v":36},{"p":"Und ich will über Ẹlam die vier Winde von den vier äußersten Enden der Himmel herbeibringen. Und ich will sie nach all diesen Winden hin zerstreuen, und es wird keine Nation geben, zu der die Versprengten Ẹlams nicht kommen werden.‘ “"}],[{"p":"37","v":37},{"p":"„Und ich will die Elamịter vor ihren Feinden und vor denen, die ihnen nach der Seele trachten, zerschmettern; und ich will Unglück über sie bringen, die Glut meines Zorns“ ist der Ausspruch Jehovas. „Und ich will hinter ihnen her das Schwert senden, bis ich sie ausgerottet haben werde.“"}],[{"p":"38","v":38},{"p":"„Und ich will meinen Thron in Ẹlam aufstellen, und ich will daraus den König und die Fürsten vernichten“ ist der Ausspruch Jehovas."}],[{"p":"39","v":39},{"p":"„Und es wird gewiß geschehen im Schlußteil der Tage, daß ich die Gefangenen Ẹlams sammeln werde“ ist der Ausspruch Jehovas."}]]}