{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Streift umher in den Straßen Jerusalems, und seht nun und erkennt, und sucht selbst auf ihren öffentlichen Plätzen, ob ihr jemand finden könnt, ob irgendeiner da ist, der Recht übt, irgendeiner, der Treue sucht, und ich werde ihr vergeben."},{"p":"2","v":2},{"p":"Selbst wenn sie sagen sollten: „So wahr Jehova lebt!“, würden sie dadurch zu völliger Falschheit schwören."}],[{"p":"3","v":3},{"p":"O Jehova, sind nicht diese deine Augen auf [die] Treue gerichtet? Du hast sie geschlagen, doch wurden sie nicht krank. Du rottetest sie aus. Sie weigerten sich, Zucht anzunehmen. Sie machten ihr Gesicht härter als einen zerklüfteten Felsen. Sie weigerten sich umzukehren."},{"p":"4","v":4},{"p":"Ich hatte ja selbst gesprochen: „Sicher sind sie von niedrigem Stand. Sie handelten töricht, denn sie haben den Weg Jehovas, das Gericht ihres Gottes, außer acht gelassen."},{"p":"5","v":5},{"p":"Ich will meines Weges zu den Großen gehen und mit ihnen reden; denn sie selbst müssen Kenntnis genommen haben von dem Weg Jehovas, dem Gericht ihres Gottes. Sicherlich müssen sie selbst allesamt das Joch zerbrochen haben; sie müssen die Bande entzweigerissen haben.“"}],[{"p":"6","v":6},{"p":"Darum hat sie ein Löwe aus dem Wald geschlagen, ja ein Wolf von den Wüstenebenen verheert sie ständig, ein Leopard bleibt ständig wach an ihren Städten. Jeder, der aus ihnen hinausgeht, wird in Stücke gerissen. Denn ihrer Übertretungen sind viele geworden; ihre Taten der Untreue sind zahlreich geworden."}],[{"p":"7","v":7},{"p":"Wie kann ich dir ebendieser Sache wegen vergeben? Deine eigenen Söhne haben mich verlassen, und sie schwören ständig bei dem, was kein Gott ist. Und ich sättigte sie unaufhörlich, aber sie fuhren fort, Ehebruch zu begehen, und zum Haus einer Prostituierten gehen sie scharenweise."},{"p":"8","v":8},{"p":"Brünstige Rosse, die [starke] Hoden haben, sind sie geworden. Sie wiehern ein jeder nach der Frau seines Gefährten."}],[{"p":"9","v":9},{"p":"„Sollte ich eben wegen dieser Dinge nicht Abrechnung halten?“ ist der Ausspruch Jehovas. „Oder sollte sich an einer Nation, die wie diese ist, meine Seele nicht rächen?“"}],[{"p":"10","v":10},{"p":"„Kommt gegen ihre [Weinstock]reihen herauf, und verursacht Verderben, doch bewirkt nicht eine tatsächliche Ausrottung. Nehmt ihre wuchernden Ranken weg, denn sie gehören nicht Jehova."},{"p":"11","v":11},{"p":"Denn das Haus Israel und das Haus Juda haben ganz bestimmt treulos an mir gehandelt“ ist der Ausspruch Jehovas."},{"p":"12","v":12},{"p":"„Sie haben Jehova verleugnet, und sie sagen ständig: ‚Er ist nicht. Und über uns wird kein Unglück kommen, und weder Schwert noch Hungersnot werden wir sehen.‘"},{"p":"13","v":13},{"p":"Und die Propheten selbst werden zu Wind, und das Wort ist nicht in ihnen. So wird ihnen getan werden.“"}],[{"p":"14","v":14},{"p":"Dies ist daher, was Jehova, der Gott der Heerscharen, gesprochen hat: „Weil ihr diese Sache sprecht, siehe, so mache ich meine Worte in deinem Mund zu Feuer, und dieses Volk wird [wie] Holzstücke sein, und es wird sie gewiß verzehren.“"}],[{"p":"15","v":15},{"p":"„Siehe, ich bringe eine Nation von fern her über euch, o Haus Israel“ ist der Ausspruch Jehovas. „Es ist eine dauerhafte Nation. Es ist eine Nation von alters her, eine Nation, deren Sprache du nicht kennst, und du kannst nicht [mit Verständnis] hören, was sie reden."},{"p":"16","v":16},{"p":"Ihr Köcher ist wie eine offene Grabstätte; sie alle sind starke Männer."},{"p":"17","v":17},{"p":"Sie werden auch gewiß deine Ernte und dein Brot verzehren. Die Männer werden deine Söhne und deine Töchter verzehren. Sie werden deine Kleinviehherden und deine Rinderherden verzehren. Sie werden deinen Weinstock und deinen Feigenbaum verzehren. Sie werden deine befestigten Städte, auf die du vertraust, mit dem Schwert zerschlagen.“"}],[{"p":"18","v":18},{"p":"„Und auch in jenen Tagen“, ist der Ausspruch Jehovas, „werde ich euch nicht ausrotten."},{"p":"19","v":19},{"p":"Und es soll geschehen, daß ihr sprechen werdet: ‚Zufolge welcher Tatsache hat Jehova, unser Gott, uns all diese Dinge angetan?‘ Und du sollst zu ihnen sagen: ‚Ebenso, wie ihr mich verlassen habt und hingegangen seid, in eurem Land einem fremdländischen Gott zu dienen, so werdet ihr Fremden dienen in einem Land, das nicht das eure ist.‘ “"}],[{"p":"20","v":20},{"p":"Berichtet dies im Hause Jakob, und verkündigt es in Juda, indem [ihr] sprecht:"},{"p":"21","v":21},{"p":"„Hört nun dies, o unweises Volk, das ohne Herz ist: Sie haben Augen, doch können sie nicht sehen; sie haben Ohren, doch können sie nicht hören."},{"p":"22","v":22},{"p":"‚Fürchtet ihr sogar mich nicht‘, ist der Ausspruch Jehovas, ‚oder windet ihr euch selbst meinetwegen nicht vor Schmerzen, der ich dem Meer den Sand als Grenze gesetzt habe, eine auf unabsehbare Zeit dauernde Bestimmung, die es nicht überschreiten kann? Obwohl seine Wellen wogen, können sie doch nicht die Oberhand gewinnen; und [obwohl] sie doch ungestüm werden, können sie sie nicht überschreiten."},{"p":"23","v":23},{"p":"Aber ebendieses Volk hat ein störrisches und rebellisches Herz bekommen; sie sind abgewichen und gehen weiterhin ihres Weges."},{"p":"24","v":24},{"p":"Aber sie haben in ihrem Herzen nicht gesagt: „Laßt uns nun Jehova, unseren Gott, fürchten, IHN, der den Regenguß und den Herbstregen und den Frühlingsregen zu seiner Zeit gibt, IHN, der sogar die vorgeschriebenen Wochen der Ernte für uns bewahrt.“"},{"p":"25","v":25},{"p":"Eure eigenen Vergehungen haben diese Dinge abgewendet, und eure eigenen Sünden haben das, was gut ist, von euch zurückgehalten."}],[{"p":"26","v":26},{"p":"Denn unter meinem Volk sind böse Menschen gefunden worden. Sie spähen beständig, wie wenn sich Vogelsteller ducken. Sie haben eine verderbliche [Falle] gestellt. Menschen sind es, die sie fangen."},{"p":"27","v":27},{"p":"Wie ein Käfig voll ist von fliegenden Geschöpfen, so sind ihre Häuser voller Trug. Darum sind sie groß geworden, und sie gewinnen Reichtum."},{"p":"28","v":28},{"p":"Sie sind fett geworden; sie glänzen. Sie sind auch übergelaufen vor schlechten Dingen. Keinen Rechtsfall haben sie geführt, selbst nicht den Rechtsfall des vaterlosen Knaben, so daß sie Gelingen haben könnten; und das Recht der Armen haben sie nicht vertreten.‘ “"}],[{"p":"29","v":29},{"p":"„Sollte ich nicht gerade dieser Dinge wegen Abrechnung halten“, ist der Ausspruch Jehovas, „oder sollte an einer Nation, die wie diese ist, meine Seele sich nicht rächen?"},{"p":"30","v":30},{"p":"Eine entsetzliche Sachlage, ja etwas Gräßliches, ist im Land herbeigeführt worden:"},{"p":"31","v":31},{"p":"Die Propheten selbst prophezeien tatsächlich in Falschheit; und was die Priester betrifft, sie gehen nach ihren Kräften auf Unterwerfung aus. Und mein eigenes Volk hat [es] so geliebt; und was werdet ihr am Ausgang davon tun?“"}]]}