{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Das Wort, das Jehova durch Jeremia, den Propheten, über Babylon, über das Land der Chaldạ̈er, redete:"},{"p":"2","v":2},{"p":"„Teilt [es] mit unter den Nationen und verkündigt [es]. Und erhebt ein Signal; verkündigt [es]. Verhehlt nichts. Sprecht: ‚Babylon ist eingenommen worden. Bel ist zuschanden geworden. Mẹrodach ist erschrocken. Ihre Bilder sind zuschanden geworden. Ihre mistigen Götzen sind erschrocken.‘"},{"p":"3","v":3},{"p":"Denn eine Nation ist gegen sie herangekommen aus dem Norden. Es ist die, die ihr Land zum Gegenstand des Entsetzens macht, so daß sich niemand vorfindet, der darin wohnt. Sowohl Mensch als Haustier haben die Flucht ergriffen. Sie sind weggezogen.“"}],[{"p":"4","v":4},{"p":"„In jenen Tagen und zu jener Zeit“, ist der Ausspruch Jehovas, „werden die Söhne Israels kommen, sie und die Söhne Judas zusammen. Sie werden wandeln, unter Weinen wandeln, und sie werden Jehova, ihren Gott, suchen."},{"p":"5","v":5},{"p":"Nach Zion werden sie fortgesetzt den Weg erfragen, dorthin ihr Angesicht richten [und sagen]: ‚Kommt, und schließen wir uns Jehova an in einem auf unabsehbare Zeit dauernden Bund, der nicht vergessen werden wird.‘"},{"p":"6","v":6},{"p":"Eine Herde umkommender Geschöpfe ist mein Volk geworden. Ihre eigenen Hirten haben sie umherirren lassen. Auf die Berge haben sie sie weggeführt. Von Berg zu Hügel sind sie gegangen. Sie haben ihren Ruheort vergessen."},{"p":"7","v":7},{"p":"Alle, die sie fanden, haben sie aufgefressen, und ihre eigenen Widersacher haben gesagt: ‚Wir werden uns nicht schuldig machen zufolge der Tatsache, daß sie gegen Jehova gesündigt haben, den Aufenthaltsort der Gerechtigkeit und die Hoffnung ihrer Vorväter, Jehova.‘ “"}],[{"p":"8","v":8},{"p":"„Flüchtet aus der Mitte Babylons, und zieht aus, ja aus dem Land der Chaldạ̈er, und werdet wie die Leittiere vor der Herde her."},{"p":"9","v":9},{"p":"Denn seht, ich erwecke und führe gegen Babylon eine Versammlung großer Nationen aus dem Land des Nordens herauf, und sie werden sich gewiß gegen sie aufstellen. Von dort wird sie eingenommen werden. Jemandes Pfeile sind wie die eines starken Mannes, der den Raub von Kindern verursacht, der nicht ohne Ergebnisse zurückkehrt."},{"p":"10","v":10},{"p":"Und Chaldạ̈a soll zur Beute werden. Alle, die es erbeuten, werden sich sättigen“ ist der Ausspruch Jehovas."}],[{"p":"11","v":11},{"p":"„Denn ihr freutet euch fortwährend, denn ihr frohlocktet ständig, als [ihr] mein eigenes Erbe plündertet. Denn ihr stampftet unablässig wie eine Färse in zartem Gras, und ihr wiehertet unaufhörlich wie Hengste."},{"p":"12","v":12},{"p":"Eure Mutter ist sehr beschämt worden. Sie, die euch geboren hat, ist enttäuscht worden. Siehe! Sie ist die unwichtigste der Nationen, eine wasserlose Wildnis und eine Wüstenebene."},{"p":"13","v":13},{"p":"Wegen des heftigen Zornes Jehovas wird sie nicht bewohnt werden, und sie soll eine wüste Einöde werden insgesamt. Was irgend jemand betrifft, der an Babylon vorüberzieht, er wird entsetzt hinstarren und wegen all ihrer Plagen pfeifen."}],[{"p":"14","v":14},{"p":"Stellt euch auf jeder Seite gegen Babylon auf, ihr alle, die ihr den Bogen tretet. Schießt auf sie. Spart keinen Pfeil, denn gegen Jehova hat sie gesündigt."},{"p":"15","v":15},{"p":"Erhebt ein Kriegsgeschrei gegen sie auf jeder Seite. Sie hat ihre Hand gegeben. Ihre Säulen sind gefallen. Ihre Mauern sind niedergerissen worden. Denn es ist die Rache Jehovas. Rächt euch an ihr. So, wie sie getan hat, tut ihr."},{"p":"16","v":16},{"p":"Tilgt den Sämann von Babylon weg und den, der die Sichel handhabt in der Zeit der Ernte. Wegen des gewalttätigen Schwertes werden sie sich ein jeder seinem eigenen Volk zuwenden, und sie werden ein jeder in sein eigenes Land fliehen."}],[{"p":"17","v":17},{"p":"Israel ist ein versprengtes Schaf. Löwen haben [es] versprengt. Im ersten Fall hat der König von Assyrien es verzehrt, und in diesem letzteren Fall hat Nebukadrẹzar, der König von Babylon, an seinen Knochen genagt."},{"p":"18","v":18},{"p":"Dies ist daher, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Siehe, ich wende dem König von Babylon und seinem Land meine Aufmerksamkeit in derselben Weise zu, wie ich dem König von Assyrien meine Aufmerksamkeit zuwandte."},{"p":"19","v":19},{"p":"Und ich will Israel zu seinem Weidegrund zurückführen, und es wird gewiß den Kạrmel und Bạschan beweiden; und in der Berggegend von Ẹphraim und von Gịlead wird seine Seele gesättigt werden.‘ “"}],[{"p":"20","v":20},{"p":"„Und in jenen Tagen und zu jener Zeit“, ist der Ausspruch Jehovas, „wird man die Vergehung Israels suchen, aber sie wird nicht dasein, und die Sünden Judas, und sie werden nicht gefunden werden; denn ich werde denen vergeben, die ich übrigbleiben lasse.“"}],[{"p":"21","v":21},{"p":"„Gegen das Land Merathạjim — komm herauf gegen dasselbe und gegen die Bewohner von Pẹkod. Gemetzel und ein Preisgeben zur Vernichtung sei dicht hinter ihnen her“, ist der Ausspruch Jehovas, „und tu gemäß allem, was ich dir geboten habe."},{"p":"22","v":22},{"p":"Kriegslärm ist im Land und ein großer Zusammenbruch."},{"p":"23","v":23},{"p":"O wie der Schmiedehammer der ganzen Erde abgehauen worden ist und zerbrochen wird! O wie Babylon zum bloßen Gegenstand des Entsetzens unter den Nationen geworden ist!"},{"p":"24","v":24},{"p":"Ich habe dir eine Schlinge gelegt, und du bist auch gefangen worden, o Babylon, und du selbst wußtest [es] nicht. Du wurdest gefunden und auch ergriffen, denn gegen Jehova hast du dich erregt."}],[{"p":"25","v":25},{"p":"Jehova hat sein Vorratshaus geöffnet, und er bringt die Waffen seiner Strafankündigung hervor. Denn da ist ein Werk, das der Souveräne Herr, Jehova der Heerscharen, im Land der Chaldạ̈er hat."},{"p":"26","v":26},{"p":"Kommt zu ihr herein aus der fernsten Gegend. Öffnet ihre Speicher. Schüttet sie auf so wie die, die [Korn] aufhäufen, und weiht sie der Vernichtung. Möge sie schließlich keine Übriggebliebenen haben."},{"p":"27","v":27},{"p":"Metzelt all ihre jungen Stiere hin. Sie sollen zur Schlachtung hinabziehen. Wehe ihnen, denn ihr Tag ist gekommen, die Zeit, da die Aufmerksamkeit auf sie gerichtet wird!"}],[{"p":"28","v":28},{"p":"Da ist der Laut der Fliehenden und der aus dem Land Babylon Entrinnenden, um in Zion die Rache Jehovas, unseres Gottes, zu verkünden, die Rache für seinen Tempel."}],[{"p":"29","v":29},{"p":"Bietet Bogenschützen auf gegen Babylon, alle, die den Bogen treten. Belagert sie ringsherum. Möge es sich erweisen, daß es keine Entronnenen gibt. Zahlt ihr gemäß ihrem Tun zurück. Gemäß allem, was sie getan hat, so tut ihr. Denn gegen Jehova hat sie vermessen gehandelt, gegen den Heiligen Israels."},{"p":"30","v":30},{"p":"Darum werden ihre jungen Männer auf ihren öffentlichen Plätzen fallen, und sogar alle ihre Kriegsleute werden an jenem Tag zum Schweigen gebracht“ ist der Ausspruch Jehovas."}],[{"p":"31","v":31},{"p":"„Siehe! Ich bin gegen dich, o ‚Vermessenheit‘ “, ist der Ausspruch des Souveränen Herrn, Jehovas der Heerscharen, „denn dein Tag muß kommen, die Zeit, in der ich die Aufmerksamkeit auf dich richten muß."},{"p":"32","v":32},{"p":"Und [die] ‚Vermessenheit‘ wird bestimmt straucheln und fallen, und sie wird niemand haben, der sie aufrichten wird. Und ich will ein Feuer anzünden in ihren Städten, und es soll ihre ganze Umgebung verzehren.“"}],[{"p":"33","v":33},{"p":"Dies ist, was Jehova der Heerscharen gesprochen hat: „Die Söhne Israels und die Söhne Judas werden zusammen bedrückt, und alle, die sie gefangennahmen, haben sie festgehalten. Sie haben sich geweigert, sie gehen zu lassen."},{"p":"34","v":34},{"p":"Ihr Rückkäufer ist stark, Jehova der Heerscharen ist sein Name. Ganz bestimmt wird er ihren Rechtsfall führen, damit er dem Land wirklich Ruhe gibt und die Bewohner von Babylon in Erregung versetzt.“"}],[{"p":"35","v":35},{"p":"„Ein Schwert ist gegen die Chaldạ̈er“, ist der Ausspruch Jehovas, „und gegen die Bewohner von Babylon und gegen ihre Fürsten und gegen ihre Weisen."},{"p":"36","v":36},{"p":"Ein Schwert ist gegen die eitlen Schwätzer, und sie werden gewiß töricht handeln. Ein Schwert ist gegen ihre starken Männer, und sie werden tatsächlich erschrecken."},{"p":"37","v":37},{"p":"Ein Schwert ist gegen ihre Rosse und gegen ihre Kriegswagen und gegen alles Mischvolk, das in ihrer Mitte ist, und sie werden bestimmt zu Frauen werden. Ein Schwert ist gegen ihre Schätze, und sie werden tatsächlich geplündert werden."},{"p":"38","v":38},{"p":"Verheerung ist über ihren Wassern, und sie sollen ausgetrocknet werden. Denn es ist ein Land der gehauenen Bilder, und wegen [ihrer] schreckenerregenden Visionen handeln sie fortwährend unsinnig."},{"p":"39","v":39},{"p":"Daher werden die, die ständig wasserlose Gegenden aufsuchen, bei den heulenden Tieren wohnen, und Strauße sollen darin wohnen; und man wird nie mehr darin wohnen, noch wird sie Generation um Generation [dort] verweilen.“"}],[{"p":"40","v":40},{"p":"„So wie bei der Umkehrung Sọdoms und Gomọrras und ihrer Nachbar[städte] durch Gott“, ist der Ausspruch Jehovas, „wird dort kein Mensch wohnen, noch wird der Menschensohn darin als Fremdling weilen."}],[{"p":"41","v":41},{"p":"Siehe! Ein Volk kommt von Norden herbei; und eine große Nation und große Könige selbst werden von den entlegensten Teilen der Erde her erweckt werden."},{"p":"42","v":42},{"p":"Bogen und Wurfspieß handhaben sie. Sie sind grausam und werden keine Barmherzigkeit erweisen. Ihr Geräusch ist wie das Meer, das ungestüm ist, und auf Rossen werden sie reiten; aufgestellt zum Krieg wie e i n Mann gegen dich, o Tochter Babylon."}],[{"p":"43","v":43},{"p":"Der König von Babylon hat den Bericht über sie gehört, und seine Hände sind schlaff geworden. Da ist Bedrängnis! Heftige Schmerzen haben ihn ergriffen so wie eine Gebärende."}],[{"p":"44","v":44},{"p":"Siehe! Wie ein Löwe wird jemand aus den stolzen [Dickichten] entlang dem Jordan zu dem dauerhaften Aufenthaltsort heraufkommen, aber in einem Augenblick werde ich sie davon wegeilen lassen. Und den, der erwählt ist, werde ich darüber einsetzen. Denn wer ist mir gleich, und wer wird mich herausfordern, und wer nun ist der Hirte, der vor mir bestehen kann?"},{"p":"45","v":45},{"p":"Darum hört den Beschluß Jehovas, den er gegen Babylon gefaßt hat, und seine Gedanken, die er gegen das Land der Chaldạ̈er ausgedacht hat. Sicherlich werden die Kleinen der Herde umhergeschleppt werden. Sicherlich wird er ihretwegen ihren Aufenthaltsort öde werden lassen."},{"p":"46","v":46},{"p":"Bei dem Schall, [wenn] Babylon ergriffen worden ist, wird die Erde gewiß zum Erbeben gebracht werden, und ein Geschrei wird unter den Nationen gehört werden.“"}]]}