{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Dies ist, was Jehova gesprochen hat: „Siehe, ich erwecke gegen Babylon und gegen die Bewohner von Leb-Kamai einen verderblichen Wind;"},{"p":"2","v":2},{"p":"und ich will nach Babylon Worfler senden, die sie bestimmt worfeln und die ihr Land ausleeren werden; denn es wird sich tatsächlich erweisen, daß sie am Tag des Unglücks auf allen Seiten gegen sie sind."}],[{"p":"3","v":3},{"p":"Wer seinen Bogen tritt, trete nicht. Und niemand erhebe sich in seinem Panzerhemd.\r\nUnd erweist ihren jungen Männern kein Mitleid. Weiht ihr ganzes Heer der Vernichtung."},{"p":"4","v":4},{"p":"Und sie sollen erschlagen fallen im Land der Chaldạ̈er und durchbohrt auf ihren Straßen."}],[{"p":"5","v":5},{"p":"Denn Israel und Juda sind nicht verwitwet gelassen von ihrem Gott, von Jehova der Heerscharen. Denn das Land jener ist vom Standpunkt des Heiligen Israels aus voll von Schuld gewesen."}],[{"p":"6","v":6},{"p":"Flieht aus der Mitte Babylons, und sorgt ein jeder für das Entrinnen seiner eigenen Seele. Laßt nicht [zu], daß ihr leblos werdet durch ihre Vergehung. Denn es ist die Zeit der Rache, die Jehova gehört. Es gibt eine Handlungsweise, die er ihr heimzahlt."},{"p":"7","v":7},{"p":"Babylon ist ein goldener Becher in der Hand Jehovas gewesen, sie macht die ganze Erde trunken. Von ihrem Wein haben die Nationen getrunken. Darum handeln die Nationen fortwährend unsinnig."},{"p":"8","v":8},{"p":"Plötzlich ist Babylon gefallen, so daß sie zerbrochen ist. Heult über sie. Holt Balsam für ihren Schmerz. Vielleicht kann sie geheilt werden.“"}],[{"p":"9","v":9},{"p":"„Wir wollten Babylon heilen, aber sie ist nicht geheilt worden. Verlaßt sie, und laßt uns ein jeder in sein eigenes Land gehen. Denn bis an die Himmel hat ihr Gericht gereicht, und bis zu den Wolkenhimmeln ist es erhoben worden."},{"p":"10","v":10},{"p":"Jehova hat Taten der Gerechtigkeit für uns hervorgebracht. Kommt, und laßt uns doch in Zion das Werk Jehovas, unseres Gottes, erzählen.“"}],[{"p":"11","v":11},{"p":"„Poliert die Pfeile. Füllt die Rundschilde. Jehova hat den Geist der Könige der Meder erweckt, denn gegen Babylon ist sein Gedanke [gerichtet], um sie zu verderben. Denn es ist die Rache Jehovas, die Rache für seinen Tempel."},{"p":"12","v":12},{"p":"Gegen die Mauern von Babylon erhebt ein Signal. Verstärkt die Wache. Stellt die Wächter auf. Macht die im Hinterhalt Liegenden bereit. Denn so hat Jehova den Gedanken gefaßt, und so wird er auch bestimmt tun, was er gegen die Bewohner von Babylon geredet hat.“"}],[{"p":"13","v":13},{"p":"„O die du an großen Wassern weilst, reich an Schätzen, dein Ende ist gekommen, das Maß deiner Gewinnmacherei."},{"p":"14","v":14},{"p":"Jehova der Heerscharen hat bei seiner eigenen Seele geschworen: ‚Ich will dich mit Menschen füllen, den Heuschrecken gleich, und sie werden gewiß einen Jauchzer über dich anstimmen.‘"},{"p":"15","v":15},{"p":"Er ist es, der die Erde durch seine Kraft gemacht hat, der das ertragfähige Land durch seine Weisheit fest gegründet und der durch seinen Verstand die Himmel ausgespannt hat."},{"p":"16","v":16},{"p":"Bei [seiner] Stimme gibt es durch ihn ein Getöse von Wassern in den Himmeln, und er läßt Dünste aufsteigen vom äußersten Ende der Erde. Er hat sogar Schleusen für den Regen gemacht, und er bringt den Wind aus seinen Vorratshäusern hervor."},{"p":"17","v":17},{"p":"Jeder Mensch hat sich so vernunftlos benommen, als hätte er keine Erkenntnis. Jeder Metallbearbeiter wird beschämt werden wegen des gehauenen Bildes; denn sein gegossenes Bild ist Falschheit, und es ist kein Geist in ihnen."},{"p":"18","v":18},{"p":"Sie sind Nichtigkeit, ein Spottwerk. Zu der Zeit, da die Aufmerksamkeit auf sie gerichtet wird, werden sie zugrunde gehen."}],[{"p":"19","v":19},{"p":"Jakobs ANTEIL ist nicht wie diese Dinge, denn er ist der Bildner von allem, auch des Stabes seines Erbes. Jehova der Heerscharen ist sein Name."}],[{"p":"20","v":20},{"p":"Du bist mir eine Keule, wie Kriegswaffen, und durch dich werde ich bestimmt Nationen zerschmettern, und durch dich will ich Königreiche verderben."},{"p":"21","v":21},{"p":"Und durch dich will ich das Roß und seinen Reiter zerschmettern, und durch dich will ich den Kriegswagen und seinen Fahrer zerschmettern."},{"p":"22","v":22},{"p":"Und durch dich will ich Mann und Frau zerschmettern, und durch dich will ich Greis und Knabe zerschmettern, und durch dich will ich Jüngling und Jungfrau  zerschmettern."},{"p":"23","v":23},{"p":"Und durch dich will ich den Hirten und seine Herde zerschmettern, und durch dich will ich den Landwirt und sein Gespann zerschmettern, und durch dich will ich Statthalter und bevollmächtigte Vorsteher zerschmettern."},{"p":"24","v":24},{"p":"Und ich will Babylon und allen Bewohnern Chaldạ̈as all ihr Böses heimzahlen, das sie in Zion vor euren Augen begangen haben“ ist der Ausspruch Jehovas."}],[{"p":"25","v":25},{"p":"„Siehe, ich bin gegen dich, o Berg des Verderbens“, ist der Ausspruch Jehovas, „du Verderber der ganzen Erde; und ich will meine Hand gegen dich ausstrecken und dich von den zerklüfteten Felsen wegrollen und dich zu einem ausgebrannten Berg machen.“"}],[{"p":"26","v":26},{"p":"„Und man wird aus dir weder einen Stein für eine Ecke noch einen Stein für Grundfesten holen, denn zu wüsten Einöden auf unabsehbare Zeit wirst du werden“ ist der Ausspruch Jehovas."}],[{"p":"27","v":27},{"p":"„Erhebt ein Signal im Land. Blast das Horn unter den Nationen. Heiligt gegen sie die Nationen. Bietet gegen sie die Königreiche von Ạrarat, Mịnni und Ạschkenas auf. Bestellt gegen sie einen Aushebungsbeamten. Laßt die Pferde heraufkommen gleich borstigen Heuschrecken."},{"p":"28","v":28},{"p":"Heiligt die Nationen gegen sie, die Könige von Mẹdien, seine Statthalter und alle seine bevollmächtigten Vorsteher und das ganze Land der Herrschaft eines jeden."},{"p":"29","v":29},{"p":"Und die Erde möge beben und sich winden vor Schmerz, denn gegen Babylon haben sich die Gedanken Jehovas erhoben, um das Land Babylon zum Gegenstand des Entsetzens zu machen, ohne Bewohner."}],[{"p":"30","v":30},{"p":"Die starken Männer Babylons haben aufgehört zu kämpfen. Sie sind an den festen Orten sitzen geblieben. Ihre Kraft ist ausgetrocknet. Sie sind zu Frauen geworden. Ihre Wohnsitze sind in Brand gesetzt worden. Ihre Riegel sind zerbrochen."}],[{"p":"31","v":31},{"p":"Ein Läufer läuft einem anderen Läufer entgegen und ein Berichterstatter einem anderen Berichterstatter, um dem König von Babylon zu berichten, daß seine Stadt an jedem Ende eingenommen worden ist"},{"p":"32","v":32},{"p":"und daß selbst die Furten besetzt sind und man die Papyrusboote mit Feuer verbrannt hat und die Kriegsleute selbst in Bestürzung geraten sind.“"}],[{"p":"33","v":33},{"p":"Denn dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: „Die Tochter Babylon ist wie eine Dreschtenne. Es ist die Zeit, sie festzutreten. Noch eine kleine Weile, und die Zeit der Ernte wird für sie kommen.“"}],[{"p":"34","v":34},{"p":"„Nebukadrẹzar, der König von Babylon, hat mich gefressen; er hat mich in Verwirrung gebracht. Er hat mich als leeres Gefäß hingestellt. Er hat mich verschlungen wie eine große Schlange; er hat seinen Leib mit meinen lieblichen Dingen angefüllt. Er hat mich fortgespült."},{"p":"35","v":35},{"p":"‚Die an mir und meinem Organismus verübte Gewalttat komme über Babylon!‘ wird die Bewohnerin Zions sagen. ‚Und mein Blut sei auf den Bewohnern Chaldạ̈as!‘ wird Jerusalem sprechen.“"}],[{"p":"36","v":36},{"p":"Dies ist daher, was Jehova gesprochen hat: „Siehe, ich führe deinen Rechtsfall, und ich werde gewiß Rache für dich vollziehen. Und ich will ihr Meer austrocknen, und ich will ihre Brunnen vertrocknen lassen."},{"p":"37","v":37},{"p":"Und Babylon soll zu Steinhaufen werden, zum Lager von Schakalen, zum Gegenstand des Entsetzens und zu etwas, was man auspfeift, ohne Bewohner."},{"p":"38","v":38},{"p":"Allesamt werden sie brüllen so wie mähnige junge Löwen. Sie werden sicherlich knurren wie die Jungen von Löwen.“"}],[{"p":"39","v":39},{"p":"„Wenn sie erhitzt sind, werde ich ihre Festmähler herrichten, und ich will sie trunken machen, daß sie frohlocken; und sie sollen einen auf unabsehbare Zeit dauernden Schlaf schlafen, aus dem sie nicht [mehr] erwachen werden“ ist der Ausspruch Jehovas."},{"p":"40","v":40},{"p":"„Ich werde sie wie männliche Schafe zur Schlachtung hinabführen, wie Widder samt den Ziegenböcken.“"}],[{"p":"41","v":41},{"p":"„O wie ist Schẹschach erobert worden, und wie wird der ‚Lobpreis‘ der ganzen Erde eingenommen! Wie ist Babylon zum bloßen Gegenstand des Entsetzens unter den Nationen geworden!"},{"p":"42","v":42},{"p":"Das Meer ist sogar über Babylon heraufgekommen. Von der Menge seiner Wellen ist sie bedeckt worden."},{"p":"43","v":43},{"p":"Ihre Städte sind ein Gegenstand des Entsetzens geworden, ein wasserloses Land und eine Wüstenebene. Kein Mensch wird darin wie [in] einem Land wohnen, und kein Menschensohn wird durch sie ziehen."},{"p":"44","v":44},{"p":"Und ich will meine Aufmerksamkeit Bel in Babylon zuwenden, und ich will aus seinem Mund hervorbringen, was er verschlungen hat. Und die Nationen werden nicht mehr zu ihm strömen. Auch soll selbst die Mauer Babylons fallen."}],[{"p":"45","v":45},{"p":"Geht aus ihrer Mitte hinaus, mein Volk, und jeder sorge für das Entrinnen seiner Seele vor der Zornglut Jehovas."},{"p":"46","v":46},{"p":"Oder andernfalls wird euer Herz verzagen, und ihr werdet in Furcht geraten wegen des Berichts, der im Land gehört werden soll. Und in einem Jahr wird der Bericht tatsächlich kommen, und nachher wird es in einem anderen Jahr den Bericht und Gewalttat geben auf der Erde und Herrscher gegen Herrscher."},{"p":"47","v":47},{"p":"Darum siehe, es kommen Tage, da ich meine Aufmerksamkeit den gehauenen Bildern Babylons zuwenden will; und ihr gesamtes eigenes Land wird beschämt werden, und alle ihre eigenen Erschlagenen werden in ihrer Mitte fallen."}],[{"p":"48","v":48},{"p":"Und über Babylon werden Himmel und Erde und alles, was darin ist, gewiß jubeln, denn aus dem Norden werden die Verheerer zu ihr kommen“ ist der Ausspruch Jehovas."},{"p":"49","v":49},{"p":"„Nicht nur war Babylon die Ursache, daß die Erschlagenen Israels fielen, sondern zu Babylon sind auch die Erschlagenen der ganzen Erde gefallen."}],[{"p":"50","v":50},{"p":"Ihr dem Schwert Entronnenen, geht weiter. Bleibt nicht stehen. Aus der Ferne gedenkt Jehovas, und Jerusalem möge in eurem Herzen aufkommen.“"}],[{"p":"51","v":51},{"p":"„Wir haben uns schämen müssen, denn wir haben Schmähung gehört. Demütigung hat unser Angesicht bedeckt, denn Fremde sind gegen die heiligen Stätten des Hauses Jehovas gekommen.“"}],[{"p":"52","v":52},{"p":"„Darum siehe, es kommen Tage“, ist der Ausspruch Jehovas, „da will ich ihren gehauenen Bildern meine Aufmerksamkeit zuwenden, und überall in ihrem Land wird der Durchbohrte stöhnen.“"}],[{"p":"53","v":53},{"p":"„Wenn Babylon auch zu den Himmeln hinaufstiege und sie auch die Höhe ihrer Stärke unerreichbar machte, werden von mir her die Verheerer an sie kommen“ ist der Ausspruch Jehovas."}],[{"p":"54","v":54},{"p":"„Horch! Da ist ein Geschrei von Babylon her und ein großes Krachen aus dem Land der Chaldạ̈er,"},{"p":"55","v":55},{"p":"denn Jehova verheert Babylon, und er wird daraus gewiß die große Stimme vernichten, und ihre Wellen werden tatsächlich ungestüm sein wie viele Wasser. Der Lärm ihrer Stimme wird sicherlich erschallen."},{"p":"56","v":56},{"p":"Denn es soll über sie, über Babylon, der Verheerer kommen, und ihre starken Männer werden bestimmt gefangengenommen werden. Ihre Bogen sollen zerschmettert werden, denn Jehova ist ein Gott der Vergeltungen. Er wird ganz sicher vergelten."},{"p":"57","v":57},{"p":"Und ich will ihre Fürsten und ihre Weisen, ihre Statthalter und ihre bevollmächtigten Vorsteher und ihre starken Männer trunken machen, und sie sollen einen auf unabsehbare Zeit dauernden Schlaf schlafen, aus dem sie nicht [mehr] erwachen werden“ ist der Ausspruch des Königs, dessen Name Jehova der Heerscharen ist."}],[{"p":"58","v":58},{"p":"Dies ist, was Jehova der Heerscharen gesprochen hat: „Die Mauer Babylons, obwohl breit, wird ganz bestimmt geschleift werden; und ihre Tore, obwohl hoch, werden mit Feuer in Flammen gesetzt werden. Und die Völker werden sich einfach für nichts abmühen müssen und Völkerschaften einfach für das Feuer; und sie werden sich nur ermüden.“"}],[{"p":"59","v":59},{"p":"Das Wort, das Jeremia, der Prophet, Serạja, dem Sohn Nerịjas, des Sohnes Machsẹjas, gebot, als dieser mit Zedekịa, dem König von Juda, im vierten Jahr, da er König war, nach Babylon ging; und Serạja war der Quartiermeister."},{"p":"60","v":60},{"p":"Und Jeremia schrieb dann all das Unglück, das über Babylon kommen würde, nämlich alle diese gegen Babylon geschriebenen Worte, in e i n Buch."},{"p":"61","v":61},{"p":"Überdies sagte Jeremia zu Serạja: „Sobald du nach Babylon kommst und [sie] tatsächlich siehst, sollst du auch alle diese Worte vorlesen."},{"p":"62","v":62},{"p":"Und du sollst sprechen: ‚O Jehova, du selbst hast gegen diesen Ort geredet, um ihn wegzutilgen, so daß schließlich kein Bewohner mehr darin sei, weder Mensch noch Haustier, sondern daß sie zu lauter wüsten Einöden werde auf unabsehbare Zeit.‘"},{"p":"63","v":63},{"p":"Und es soll geschehen, wenn du dieses Buch zu Ende gelesen hast, daß du einen Stein daran binden wirst, und du sollst es mitten in den Euphrat werfen."}],[{"p":"64","v":64},{"p":"Und du sollst sagen: ‚Auf diese Weise wird Babylon versinken und nie [wieder] aufstehen wegen des Unglücks, das ich über sie bringe; und sie werden sich gewiß ermüden.‘ “\r\nBis hierher die Worte Jeremias."}]]}