{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Zedekịa war einundzwanzig Jahre alt, als er zu regieren begann, und elf Jahre lang regierte er in Jerusalem. Und der Name seiner Mutter war Hạmutal, die Tochter Jeremias aus Lịbna."},{"p":"2","v":2},{"p":"Und er tat fortgesetzt, was böse war in den Augen Jehovas, gemäß allem, was Jọjakim getan hatte."},{"p":"3","v":3},{"p":"Denn wegen des Zornes Jehovas geschah es in Jerusalem und Juda, bis er sie von seinem Angesicht weggeworfen hatte. Und Zedekịa ging daran, gegen den König von Babylon zu rebellieren."},{"p":"4","v":4},{"p":"Schließlich geschah es im neunten Jahr seiner Regierung als König, im zehnten Monat, am zehnten Tag des Monats, daß Nebukadrẹzar, der König von Babylon, er und seine ganze Streitmacht, gegen Jerusalem kam, und sie begannen es zu belagern und ringsherum gegen dasselbe ein Belagerungswerk zu bauen."},{"p":"5","v":5},{"p":"So geriet die Stadt bis zum elften Jahr des Königs Zedekịa unter Belagerung."}],[{"p":"6","v":6},{"p":"Im vierten Monat, am neunten Tag des Monats, wurde die Hungersnot in der Stadt schwer, und es erwies sich, daß kein Brot für das Volk des Landes da war."},{"p":"7","v":7},{"p":"Schließlich wurde die Stadt erbrochen; und was all die Kriegsleute betrifft, sie begannen wegzulaufen und bei Nacht aus der Stadt hinauszugehen auf dem Weg des Tores zwischen der Doppelmauer, das am Königsgarten ist, während die Chaldạ̈er rings um die Stadt waren; und sie gingen den Weg der Ạraba weiter."},{"p":"8","v":8},{"p":"Und eine Streitmacht der Chaldạ̈er jagte dann dem König nach, und sie holten Zedekịa schließlich in den Wüstenebenen von Jẹricho ein; und seine ganze Streitmacht, sie wurde von seiner Seite hinweg zerstreut."},{"p":"9","v":9},{"p":"Dann ergriffen sie den König und brachten ihn zum König von Babylon nach Rịbla im Land Hạmath hinauf, damit er richterliche Entscheidungen über ihn fällte."},{"p":"10","v":10},{"p":"Und der König von Babylon ging daran, die Söhne Zedekịas vor seinen Augen hinzuschlachten, und auch alle Fürsten von Juda schlachtete er in Rịbla hin."},{"p":"11","v":11},{"p":"Und die Augen Zedekịas blendete er, worauf der König von Babylon ihn mit kupfernen Fesseln band und ihn nach Babylon brachte und ihn bis zum Tag seines Todes in das Haus des Gewahrsams setzte."}],[{"p":"12","v":12},{"p":"Und im fünften Monat, am zehnten Tag des Monats, das heißt [im] neunzehnten Jahr König Nebukadrẹzars, des Königs von Babylon, rückte Nebusạradan, der Oberste der Leibwache, der vor dem König von Babylon stand, in Jerusalem ein."},{"p":"13","v":13},{"p":"Und er ging daran, das Haus Jehovas und das Haus des Königs und alle Häuser Jerusalems zu verbrennen; und jedes große Haus verbrannte er mit Feuer."},{"p":"14","v":14},{"p":"Und alle Streitkräfte der Chaldạ̈er, die bei dem Obersten der Leibwache waren, rissen alle Mauern Jerusalems ringsum nieder."}],[{"p":"15","v":15},{"p":"Und einige der Geringen des Volkes und den Rest des Volkes, die in der Stadt Übriggebliebenen, und die Überläufer, die zum König von Babylon abgefallen waren, und den Rest der Werkmeister führte Nebusạradan, der Oberste der Leibwache, ins Exil."},{"p":"16","v":16},{"p":"Und einige der Geringen des Landes ließ Nebusạradan, der Oberste der Leibwache, als Winzer und als Fronarbeiter zurück."}],[{"p":"17","v":17},{"p":"Und die kupfernen Säulen, die zum Haus Jehovas gehörten, und die Fahrgestelle und das kupferne Meer, das im Haus Jehovas war, schlugen die Chaldạ̈er in Stücke und trugen dann all das Kupfer davon nach Babylon."},{"p":"18","v":18},{"p":"Und die Eimer und die Schaufeln und die Lichtscheren und die Schalen und die Becher und alle kupfernen Geräte, mit denen man jeweils den Dienst verrichtete, nahmen sie mit."},{"p":"19","v":19},{"p":"Und die Becken und die Feuerbecken und die Schalen und die Eimer und die Leuchter und die Becher und die Schalen, die aus echtem Gold waren, und diejenigen, die aus echtem Silber waren, nahm der Oberste der Leibwache weg."},{"p":"20","v":20},{"p":"Und die zwei Säulen, das eine Meer und die zwölf kupfernen Stiere, die unter [dem Meer] waren, die Fahrgestelle, die König Sạlomo für das Haus Jehovas gemacht hatte. Es war unmöglich, das Gewicht ihres Kupfers — [von] all diesen Geräten — zu bestimmen."}],[{"p":"21","v":21},{"p":"Und was die Säulen betrifft, achtzehn Ellen an Höhe war jede Säule, und ein Faden von zwölf Ellen mochte sie umspannen; und ihre Dicke war vier Fingerbreit, sie war hohl."},{"p":"22","v":22},{"p":"Und das Kapitell darauf war aus Kupfer, und die Höhe des einen Kapitells war fünf Ellen; und was das Netzwerk und die Granatäpfel auf dem Kapitell betrifft, ringsum, alles war aus Kupfer; und die zweite Säule hatte genau dasselbe wie diese, auch die Granatäpfel."},{"p":"23","v":23},{"p":"Und die [Zahl der] Granatäpfel belief sich auf sechsundneunzig an den Seiten, wobei alle Granatäpfel auf dem Netzwerk ringsum [an Zahl] einhundert waren."}],[{"p":"24","v":24},{"p":"Ferner nahm der Oberste der Leibwache Serạja, den Oberpriester, und Zephạnja, den zweiten Priester, und die drei Türhüter;"},{"p":"25","v":25},{"p":"und aus der Stadt nahm er einen Hofbeamten, der über die Kriegsleute gesetzt gewesen war, und sieben Männer von denen, die Zutritt zum König hatten, die in der Stadt vorgefunden wurden, und den Sekretär des Heerobersten, der das Volk des Landes musterte, und sechzig Mann vom Volk des Landes, die mitten in der Stadt vorgefunden wurden."},{"p":"26","v":26},{"p":"Diese nahm somit Nebusạradan, der Oberste der Leibwache, und geleitete sie zum König von Babylon nach Rịbla."},{"p":"27","v":27},{"p":"Und dann schlug der König von Babylon diese nieder und brachte sie in Rịbla im Land Hạmath zu Tode. So ging Juda von seinem Boden hinweg ins Exil."}],[{"p":"28","v":28},{"p":"Dies ist das Volk, das Nebukadrẹzar ins Exil führte: im siebten Jahr dreitausenddreiundzwanzig Juden."}],[{"p":"29","v":29},{"p":"Im achtzehnten Jahr Nebukadrẹzars waren es aus Jerusalem achthundertzweiunddreißig Seelen."}],[{"p":"30","v":30},{"p":"Im dreiundzwanzigsten Jahr Nebukadrẹzars führte Nebusạradan, der Oberste der Leibwache, Juden ins Exil, siebenhundertfünfundvierzig Seelen.\r\nAlle Seelen waren [an Zahl] viertausendsechshundert."}],[{"p":"31","v":31},{"p":"Schließlich geschah es im siebenunddreißigsten Jahr des Exils Jọjachins, des Königs von Juda, im zwölften Monat, am fünfundzwanzigsten Tag des Monats, daß Ẹwil-Mẹrodach, der König von Babylon, in dem Jahr, als er König wurde, das Haupt Jọjachins, des Königs von Juda, erhob und ihn dann aus dem Gefängnishaus herausbrachte."},{"p":"32","v":32},{"p":"Und er begann Gutes mit ihm zu reden und seinen Thron höher zu stellen als die Throne der [anderen] Könige, die bei ihm in Babylon waren."},{"p":"33","v":33},{"p":"Und er legte seine Gefängniskleider ab, und er aß beständig Brot vor ihm alle Tage seines Lebens."},{"p":"34","v":34},{"p":"Und was seine bestimmte Zuwendung betrifft, so wurde ihm vom König von Babylon eine beständige bestimmte Zuwendung gegeben, die [ihm] täglich zustand, bis zum Tag seines Todes, alle Tage seines Lebens."}]]}