{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Bringt euch unter Dach, o ihr Söhne Bẹnjamins, aus der Mitte Jerusalems; und in Tekọa blast das Horn. Und über Beth-Hakkẹrem richtet ein Feuersignal auf; denn Unglück selbst hat aus dem Norden herniedergeblickt, ja ein großer Zusammenbruch."},{"p":"2","v":2},{"p":"Die Tochter Zion hat in der Tat einer lieblichen und verweichlichten Frau geglichen."},{"p":"3","v":3},{"p":"Zu ihr kamen dann die Hirten und ihre Herden. Gegen sie schlugen sie ringsum [ihre] Zelte auf. Sie weideten ein jeder seinen eigenen Teil ab."}],[{"p":"4","v":4},{"p":"Gegen sie haben sie den Krieg geheiligt: „Macht euch auf, und laßt uns am Mittag hinaufziehen!“\r\n„Wehe uns, denn der Tag hat sich geneigt, denn lang strecken sich die Abendschatten!“"}],[{"p":"5","v":5},{"p":"„Macht euch auf, und laßt uns während der Nacht hinaufziehen und ihren Wohntürmen Verderben bringen.“"}],[{"p":"6","v":6},{"p":"Denn dies ist, was Jehova der Heerscharen gesprochen hat: „Fällt Holz, und werft einen Belagerungswall gegen Jerusalem auf. Sie ist die Stadt, mit der Abrechnung gehalten werden muß. Nichts als Bedrückung ist sie in ihrer Mitte."},{"p":"7","v":7},{"p":"Wie eine Zisterne ihr Wasser frisch erhält, so hat sie ihre Schlechtigkeit frisch erhalten. Gewalttat und Verheerung werden darin gehört; Krankheit und Plage sind beständig vor meinem Angesicht."},{"p":"8","v":8},{"p":"Laß dich zurechtbringen, o Jerusalem, damit sich meine Seele nicht mit Widerwillen von dir abwendet; damit ich dich nicht zur wüsten Einöde bestimme, zu einem unbewohnten Land.“"}],[{"p":"9","v":9},{"p":"Dies ist, was Jehova der Heerscharen gesagt hat: „Sie werden  den  Überrest  Israels ganz  bestimmt als Nachlese sammeln so wie einen Weinstock. Lege wieder deine Hand an wie der Winzer an die Weinstockranken.“"}],[{"p":"10","v":10},{"p":"„Zu wem soll ich reden und [wem] Warnung erteilen, damit sie hören? Siehe! Ihr Ohr ist unbeschnitten, so daß sie nicht aufzumerken vermögen. Siehe! Das Wort Jehovas selbst ist ihnen zur Schmach geworden, sie können daran kein Gefallen finden."}],[{"p":"11","v":11},{"p":"Und ich bin voll des Grimmes Jehovas geworden. Ich bin müde geworden, an mich zu halten.“\r\n„Ergieße [ihn] über das Kind auf der Straße und zur selben Zeit über die vertraute Gruppe junger Männer; denn auch sie werden ergriffen werden, ein Mann samt seiner Frau, ein alter Mann samt einem Hochbetagten."},{"p":"12","v":12},{"p":"Und ihre Häuser werden gewiß anderen zum Besitz übergeben werden, die Felder und die Frauen zur selben Zeit. Denn ich werde meine Hand gegen die Bewohner des Landes ausstrecken“ ist der Ausspruch Jehovas."}],[{"p":"13","v":13},{"p":"„Denn von ihrem Geringsten selbst bis zu ihrem Größten macht jeder ungerechten Gewinn für sich; und vom Propheten selbst bis zum Priester handelt ein jeder trügerisch."},{"p":"14","v":14},{"p":"Und sie versuchen den Zusammenbruch meines Volkes leichthin zu heilen, indem [sie] sprechen: ‚Da ist Frieden! Da ist Frieden!‘, wenn kein Frieden da ist."},{"p":"15","v":15},{"p":"Schämten sie sich, weil sie sogar etwas Verabscheuungswürdiges getan hatten? Fürs erste schämen sie sich ganz bestimmt nicht; und zum andern haben sie nicht einmal kennengelernt, was es heißt, sich gedemütigt zu fühlen. Darum werden sie unter den Fallenden fallen; zu der Zeit, da ich Abrechnung mit ihnen halten muß, werden sie straucheln“, hat Jehova gesprochen."}],[{"p":"16","v":16},{"p":"Dies ist, was Jehova gesagt hat: „Bleibt auf den Wegen stehen und seht, und fragt nach den Pfaden der Vorzeit, wo nun der gute Weg ist; und geht darauf, und findet Rast für eure Seele.“ Aber sie sprachen fortgesetzt: „Wir werden nicht gehen.“"},{"p":"17","v":17},{"p":"„Und ich erweckte Wächter über euch: ‚Gebt acht auf den Schall des Horns!‘ “ Aber sie sagten fortgesetzt: „Wir werden nicht achtgeben.“"},{"p":"18","v":18},{"p":"„Daher hört, o ihr Nationen! Und erkenne, o du Gemeinde, was unter ihnen sein wird."},{"p":"19","v":19},{"p":"Höre, o Erde! Siehe, ich bringe Unglück über dieses Volk als den Fruchtertrag ihrer Gedanken, denn auf meine eigenen Worte gaben sie nicht acht; und mein Gesetz — sie verwarfen es auch unaufhörlich.“"}],[{"p":"20","v":20},{"p":"„Was macht das mir aus, daß du gar duftendes Harz aus Schẹba herbeibringst und das gute Rohr aus dem fernen Land? Eure Ganzbrandopfer gereichen nicht zum Wohlgefallen, und eure Schlachtopfer selbst sind mir nicht angenehm gewesen.“"},{"p":"21","v":21},{"p":"Dies ist daher, was Jehova gesprochen hat: „Siehe, ich setze vor dieses Volk Ursachen des Strauchelns, und sie werden gewiß darüber straucheln, Väter und Söhne miteinander; der Nachbar und sein Gefährte — sie werden umkommen.“"}],[{"p":"22","v":22},{"p":"Dies ist, was Jehova gesagt hat: „Siehe! Ein Volk kommt aus dem Land des Nordens, und da ist eine große Nation, die erweckt werden wird von den entlegensten Teilen der Erde."},{"p":"23","v":23},{"p":"Den Bogen und den Wurfspieß werden sie ergreifen. Es ist eine grausame [Nation], und sie werden kein Erbarmen haben. Ihre Stimme selbst wird so erschallen wie das Meer, und auf Rossen werden sie reiten. Sie ist wie ein Kriegsmann in Schlachtordnung gegen dich aufgestellt, o Tochter Zion.“"}],[{"p":"24","v":24},{"p":"Wir haben den Bericht über sie gehört. Unsere Hände sind schlaff geworden. Bedrängnis hat uns ergriffen, Wehen wie die einer Gebärenden."},{"p":"25","v":25},{"p":"Geh nicht aufs Feld hinaus, und wandle nicht einmal auf dem Weg; denn da ist das Schwert, das dem Feind gehört, da ist Schrecken ringsum."},{"p":"26","v":26},{"p":"O Tochter meines Volkes, gürte Sacktuch um, und wälze dich in der Asche. Mache deine Trauer zu derjenigen um einen einzigen [Sohn], zur Klage der Bitterkeit; denn plötzlich wird der Verheerer über uns kommen."}],[{"p":"27","v":27},{"p":"„Ich habe dich zum Metallprüfer unter meinem Volk gemacht, zu einem, der eine gründliche Suche anstellt; und du wirst Kenntnis nehmen, und du sollst ihren Weg prüfen."},{"p":"28","v":28},{"p":"Sie alle sind die widerspenstigsten Menschen, die als Verleumder umhergehen — Kupfer und Eisen. Sie sind allesamt verderblich."},{"p":"29","v":29},{"p":"Der Blasebalg ist versengt worden. Aus ihrem Feuer [kommt] Blei heraus. Man hat immer wieder einfach umsonst gründlich geläutert, und die Schlechten sind nicht ausgeschieden worden."},{"p":"30","v":30},{"p":"Verworfenes Silber wird man sie sicherlich nennen, denn Jehova hat sie verworfen.“"}]]}