{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Das Wort, das von Jehova an Jeremia erging, lautete:"},{"p":"2","v":2},{"p":"„Stell dich in das Tor des Hauses Jehovas, und du sollst dort dieses Wort ausrufen, und du sollst sprechen: ‚Hört das Wort Jehovas, ihr alle von Juda, die ihr in diese Tore eintretet, um euch vor Jehova niederzubeugen."},{"p":"3","v":3},{"p":"Dies ist, was Jehova der Heerscharen, der Gott Israels, gesagt hat: „Macht eure Wege und eure Handlungen gut, und ich will euch an dieser Stätte weilen lassen."},{"p":"4","v":4},{"p":"Setzt euer Vertrauen nicht in täuschende Worte, indem [ihr] sprecht: ‚Der Tempel Jehovas, der Tempel Jehovas, der Tempel Jehovas sind sie!‘"},{"p":"5","v":5},{"p":"Denn wenn ihr eure Wege und eure Handlungen ganz bestimmt gut machen werdet, wenn ihr auch wirklich das Recht ausüben werdet zwischen einem Mann und seinem Gefährten,"},{"p":"6","v":6},{"p":"wenn ihr keinen ansässigen Fremdling, keinen vaterlosen Knaben und keine Witwe bedrücken werdet und ihr kein unschuldiges Blut an dieser Stätte vergießen und ihr nicht anderen Göttern, zum Unglück für euch, nachgehen werdet,"},{"p":"7","v":7},{"p":"so werde ich euch meinerseits gewiß dauernd an dieser Stätte weilen lassen, in dem Land, das ich euren Vorvätern gegeben habe, von unabsehbarer Zeit ja bis auf unabsehbare Zeit.“ ‘ “"}],[{"p":"8","v":8},{"p":"„Seht, ihr setzt euer Vertrauen in täuschende Worte — es wird bestimmt von gar keinem Nutzen sein."},{"p":"9","v":9},{"p":"Kann man etwa stehlen, morden und Ehebruch begehen und falsch schwören und dem Baal räuchern und anderen Göttern nachgehen, die ihr nicht gekannt hattet —"},{"p":"10","v":10},{"p":"und ihr wollt herkommen und vor mich treten in diesem Haus, über dem mein Name genannt worden ist, und wollt sprechen: ‚Wir werden gewiß befreit werden‘ ungeachtet all dieser verübten Abscheulichkeiten?"},{"p":"11","v":11},{"p":"Ist denn dieses Haus, über dem mein Name genannt worden ist, in euren Augen eine bloße Räuberhöhle geworden? Siehe, ich selbst habe [es] auch gesehen“ ist der Ausspruch Jehovas."}],[{"p":"12","v":12},{"p":"„ ,Geht jedoch nun zu meiner Stätte, die in Sịlo war, wo ich meinen Namen zuerst weilen ließ, und seht, was ich ihr wegen der Schlechtigkeit meines Volkes Israel getan habe."},{"p":"13","v":13},{"p":"Und nun, weil ihr fortgesetzt all diese Werke tatet‘, ist der Ausspruch Jehovas, ‚und ich ständig zu euch redete, indem ich mich früh aufmachte und redete, ihr aber nicht hörtet, und ich euch ständig rief, ihr aber nicht antwortetet,"},{"p":"14","v":14},{"p":"will ich auch dem Haus, über dem mein Name genannt worden ist, auf das ihr vertraut, und der Stätte, die ich euch und euren Vorvätern gab, ebenso tun, wie ich Sịlo tat."},{"p":"15","v":15},{"p":"Und ich will euch von meinem Angesicht wegwerfen, so wie ich alle eure Brüder weggeworfen habe, die ganze Nachkommenschaft Ẹphraims.‘"}],[{"p":"16","v":16},{"p":"Und was dich betrifft, bete nicht zugunsten dieses Volkes, noch erhebe für sie einen inständigen Ruf oder ein Gebet, noch dringe in mich, denn ich werde nicht auf dich hören."},{"p":"17","v":17},{"p":"Siehst du nicht, was sie in den Städten Judas und in den Straßen Jerusalems tun?"},{"p":"18","v":18},{"p":"Die Söhne lesen Holzstücke auf, und die Väter zünden das Feuer an, und die Frauen kneten Mehlteig, um Opferkuchen für die ‚Himmelskönigin‘ zu machen; und es werden Trankopfer ausgegossen für andere Götter zu dem Zweck, mich zu kränken."},{"p":"19","v":19},{"p":"‚Bin ich es, den sie kränken?‘ ist der Ausspruch Jehovas. ‚Sind nicht sie selbst es, zur Beschämung ihres Angesichts?‘"},{"p":"20","v":20},{"p":"Dies ist daher, was der Souveräne Herr Jehova gesagt hat: ‚Siehe! Mein Zorn und mein Grimm wird sich über diese Stätte ergießen, über Menschen und über Haustiere und über den Baum des Feldes und über den Fruchtertrag des Erdbodens; und er soll brennen, und er wird nicht ausgelöscht werden.‘"}],[{"p":"21","v":21},{"p":"Dies ist, was Jehova der Heerscharen, der Gott Israels, gesprochen hat: ‚Fügt diese eure Ganzbrandopfer zu euren Schlachtopfern hinzu, und eßt Fleisch."},{"p":"22","v":22},{"p":"Denn ich redete nicht mit euren Vorvätern, noch gebot ich ihnen an dem Tag, an dem ich sie aus dem Land Ägypten herausführte, hinsichtlich der Dinge des Ganzbrandopfers und des  Schlachtopfers."},{"p":"23","v":23},{"p":"Dieses Wort jedoch habe ich ihnen anbefohlen, indem [ich] sprach: „Gehorcht meiner Stimme, und ich will euer Gott werden, und ihr selbst werdet mein Volk werden; und ihr sollt auf dem ganzen Weg wandeln, den ich euch gebieten werde, damit es euch gutgeht.“ ‘"},{"p":"24","v":24},{"p":"Sie aber hörten nicht, noch neigten sie ihr Ohr, sondern sie wandelten dann in den Ratschlägen, in dem Starrsinn ihres schlechten Herzens, so daß sie sich rückwärts wandten und nicht vorwärts,"},{"p":"25","v":25},{"p":"von dem Tag an, da eure Vorväter aus dem Land Ägypten herauskamen, bis zu diesem Tag; und ich sandte ständig alle meine Knechte, die Propheten, zu euch, indem ich mich täglich früh aufmachte und [sie] sandte."},{"p":"26","v":26},{"p":"Aber sie hörten nicht auf mich, und sie neigten ihr Ohr nicht, sondern sie verhärteten fortgesetzt ihren Nacken. Sie handelten schlimmer als ihre Vorväter!"}],[{"p":"27","v":27},{"p":"Und du sollst alle diese Worte zu ihnen reden, aber sie werden nicht auf dich hören; und du sollst ihnen zurufen, aber sie werden dir nicht antworten."},{"p":"28","v":28},{"p":"Und du sollst zu ihnen sagen: ‚Das ist die Nation, deren Volk der Stimme Jehovas, seines Gottes, nicht gehorcht hat und nicht Zucht angenommen hat. Die Treue ist entschwunden, und sie ist weggetilgt worden von ihrem Mund.‘"}],[{"p":"29","v":29},{"p":"Schere dein ungeschnittenes Haar ab, und wirf [es] weg, und auf den kahlen Hügeln erhebe ein Totenklagelied, denn Jehova hat die Generation, über die er sehr erzürnt ist, verworfen und wird [sie] im Stich lassen."},{"p":"30","v":30},{"p":"‚Denn die Söhne Judas haben getan, was böse ist in meinen Augen‘ ist der Ausspruch Jehovas. ‚Sie haben ihre abscheulichen Dinge in dem Haus aufgestellt, über dem mein Name genannt worden ist, um es zu verunreinigen."},{"p":"31","v":31},{"p":"Und sie haben die Höhen des Tọphet gebaut, das im Tal des Sohnes Hịnnoms ist, um ihre Söhne und ihre Töchter im Feuer zu verbrennen, etwas, was ich nicht geboten hatte und was in meinem Herzen nicht aufgekommen war.‘"}],[{"p":"32","v":32},{"p":"‚Darum siehe, Tage kommen‘, ist der Ausspruch Jehovas, ‚da man es nicht mehr Tọphet und das Tal des Sohnes Hịnnoms heißen wird, sondern das Tal des Tötens; und man wird im Tọphet begraben müssen, ohne daß es genug Platz gibt."},{"p":"33","v":33},{"p":"Und die Leichname dieses Volkes sollen den fliegenden Geschöpfen der Himmel und den Tieren der Erde zur Speise werden, ohne daß jemand [sie] aufschreckt."},{"p":"34","v":34},{"p":"Und ich will von den Städten Judas und von den Straßen Jerusalems aufhören lassen die Stimme des Frohlockens und die Stimme der Freude, die Stimme des Bräutigams und die Stimme der Braut; denn das Land wird zu nichts als zu einer verwüsteten Stätte werden.‘ “"}]]}