{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"„Zu jener Zeit“, ist der Ausspruch Jehovas, „wird man auch die Gebeine der Könige von Juda und die Gebeine seiner Fürsten und die Gebeine der Priester und die Gebeine der Propheten und die Gebeine der Bewohner Jerusalems aus ihren Gräbern herausholen."},{"p":"2","v":2},{"p":"Und man wird sie tatsächlich vor der Sonne und dem Mond und dem ganzen Heer der Himmel ausbreiten, die sie geliebt und denen sie gedient haben und denen sie nachgegangen sind und die sie aufgesucht und vor denen sie sich niedergebeugt haben. Sie werden nicht eingesammelt, noch werden sie begraben werden. Zu Dünger auf der Oberfläche des Erdbodens werden sie werden.“"}],[{"p":"3","v":3},{"p":"„Und gewiß wird eher der Tod als das Leben gewählt werden von dem ganzen Überrest der Übriggebliebenen aus dieser schlechten Familie an allen Orten der Übrigbleibenden, wohin ich sie versprengt haben werde“ ist der Ausspruch Jehovas der Heerscharen."}],[{"p":"4","v":4},{"p":"„Und du sollst zu ihnen sagen: ‚Dies ist, was Jehova gesprochen hat: „Werden sie fallen und nicht wieder aufstehen? Wenn der eine umkehren würde, wird der andere nicht auch umkehren?"},{"p":"5","v":5},{"p":"Wie kommt es, daß dieses Volk, Jerusalem, untreu ist mit einer dauernden Untreue? Sie haben an Trug festgehalten; sie haben sich geweigert umzukehren."},{"p":"6","v":6},{"p":"Ich habe aufgemerkt, und ich hörte ständig hin. Es war nicht recht, wie sie fortgesetzt redeten. Da war niemand, der seine Schlechtigkeit bereute, indem [er] sprach: ‚Was habe ich getan?‘ Jeder geht zurück zu dem allgemein beliebten Lauf wie ein Roß, das in die Schlacht stürmt."},{"p":"7","v":7},{"p":"Sogar der Storch am Himmel — er kennt seine bestimmten Zeiten wohl; und die Turteltaube und der Mauersegler und die Drossel — sie halten die Zeit der Ankunft eines jeden gut ein. Was aber mein Volk betrifft, sie haben das Gericht Jehovas nicht erkannt.“ ‘"}],[{"p":"8","v":8},{"p":"‚Wie könnt ihr sagen: „Wir sind weise, und das Gesetz Jehovas ist bei uns.“? Nun, sicherlich hat der falsche Griffel der Sekretäre in völliger Falschheit gearbeitet."},{"p":"9","v":9},{"p":"Die Weisen sind beschämt worden. Sie sind erschrocken und werden gefangen. Siehe! Sie haben sogar das Wort Jehovas verworfen, und welche Weisheit haben sie?"},{"p":"10","v":10},{"p":"Daher werde ich ihre Frauen anderen Männern geben, ihre Felder den Besitzergreifenden; denn vom Geringsten selbst bis zum Größten macht jeder ungerechten Gewinn; vom Propheten selbst bis zum Priester handelt ein jeder trügerisch."},{"p":"11","v":11},{"p":"Und sie versuchen den Zusammenbruch der Tochter meines Volkes leichthin zu heilen, indem [sie] sprechen: „Da ist Frieden! Da ist Frieden!“, wenn kein Frieden da ist."}],[{"p":"12","v":12},{"p":"Schämten sie sich, weil sie sogar etwas Verabscheuungswürdiges getan hatten? Fürs erste konnten sie sich ganz bestimmt nicht beschämt fühlen; zum andern wußten sie auch gar nicht, was es heißt, sich gedemütigt zu fühlen.\r\nDarum werden sie unter den Fallenden fallen. Zu der Zeit, da die Aufmerksamkeit auf sie gerichtet wird, werden sie straucheln‘, hat Jehova gesprochen."}],[{"p":"13","v":13},{"p":"‚Beim Einsammeln werde ich ihnen ein Ende machen‘ ist der Ausspruch Jehovas. ‚Es wird keine Trauben am Weinstock geben, und es wird keine Feigen am Feigenbaum geben, und das Laub, es wird gewiß verwelken. Und Dinge, die ich ihnen gebe, werden an ihnen vorbeigehen.‘ “"}],[{"p":"14","v":14},{"p":"„Warum bleiben wir sitzen? Versammelt euch, und laßt uns in die befestigten Städte hineingehen und dort still sein. Denn Jehova, unser Gott, hat uns selbst zum Schweigen gebracht, und er gibt uns Giftwasser zu trinken, weil wir gegen Jehova gesündigt haben."},{"p":"15","v":15},{"p":"Man hoffte auf Frieden, aber nichts Gutes [kam], auf eine Zeit der Heilung, doch siehe, Schrecken!"},{"p":"16","v":16},{"p":"Von Dan her ist das Schnauben seiner Rosse gehört worden. Vom Schall des Wieherns seiner Hengste hat das ganze Land zu beben begonnen. Und sie kommen herein und verzehren das Land und was es füllt, die Stadt und ihre Bewohner.“"}],[{"p":"17","v":17},{"p":"„Denn siehe, ich sende unter euch Schlangen, giftige Schlangen, für die es keine Beschwörung gibt, und sie werden euch gewiß beißen“ ist der Ausspruch Jehovas."}],[{"p":"18","v":18},{"p":"Unheilbarer Kummer ist in mir aufgekommen. Mein Herz ist krank."}],[{"p":"19","v":19},{"p":"Siehe, da ist der Laut des Hilferufs der Tochter meines Volkes aus fernem Land: „Ist Jehova nicht in Zion? Oder ist ihr König nicht darin?“\r\n„Wie kommt es, daß sie mich gekränkt haben mit ihren gehauenen Bildern, mit ihren nichtigen fremdländischen Göttern?“"}],[{"p":"20","v":20},{"p":"„Die Ernte ist vorübergegangen, der Sommer ist zu Ende; wir aber, wir sind nicht gerettet worden!“"}],[{"p":"21","v":21},{"p":"Wegen des Zusammenbruchs der Tochter meines Volkes bin ich zerschlagen. Ich bin traurig geworden. Entsetzen hat mich ergriffen."},{"p":"22","v":22},{"p":"Ist kein Balsam in Gịlead? Oder gibt es dort keinen Heiler? Warum denn ist die Genesung der Tochter meines Volkes nicht gekommen?"}]]}