{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"O daß mein Haupt Wasser wäre und daß meine Augen ein Tränenquell wären! Dann könnte ich Tag und Nacht die Erschlagenen der Tochter meines Volkes beweinen."}],[{"p":"2","v":2},{"p":"O daß ich in der Wildnis ein Nachtlager für Reisende hätte! Dann würde ich mein Volk verlassen und von ihnen weggehen, denn sie alle sind Ehebrecher, eine feierliche Versammlung treulos Handelnder;"}],[{"p":"3","v":3},{"p":"und sie spannen ihre Zunge als ihren Bogen in Falschheit; aber nicht für [die] Treue haben sie sich als mächtig erwiesen im Land.\r\n„Denn von Schlechtigkeit zu Schlechtigkeit schritten sie fort, und sogar mich ließen sie außer acht“ ist der Ausspruch Jehovas."}],[{"p":"4","v":4},{"p":"„Hütet euch ein jeder vor seinem eigenen Gefährten, und setzt euer Vertrauen überhaupt nicht auf einen Bruder. Denn sogar jeder Bruder würde ganz bestimmt [einen anderen] verdrängen, und jeder Gefährte, er würde als bloßer Verleumder umhergehen,"},{"p":"5","v":5},{"p":"und sie treiben ein jeder ständig sein Spiel mit seinem Gefährten; und sie reden überhaupt keine Wahrheit. Sie haben ihre Zunge gelehrt, Falsches zu reden. Sie haben sich lediglich im Unrechttun müde gemacht."}],[{"p":"6","v":6},{"p":"Dein Wohnsitz ist inmitten von Trug. Durch Trug haben sie sich geweigert, mich zu erkennen“ ist der Ausspruch Jehovas."}],[{"p":"7","v":7},{"p":"Dies ist daher, was Jehova der Heerscharen gesprochen hat: „Siehe, ich schmelze sie, und ich muß sie prüfen, denn wie soll ich sonst handeln wegen der Tochter meines Volkes?"},{"p":"8","v":8},{"p":"Ihre Zunge ist ein schlachtender Pfeil. Trug hat sie geredet. Mit seinem Mund redet [jemand] ständig Frieden mit seinem eigenen Gefährten; aber in seinem Innern legt er seinen Hinterhalt.“"}],[{"p":"9","v":9},{"p":"„Sollte ich wegen dieser Dinge nicht Abrechnung mit ihnen halten?“ ist der Ausspruch Jehovas. „Oder sollte sich an einer Nation, die wie diese ist, meine Seele nicht rächen?"},{"p":"10","v":10},{"p":"Über die Berge werde ich Weinen und Wehklage erheben und über die Weidegründe der Wildnis ein Totenklagelied; denn sie werden verbrannt worden sein, so daß niemand da ist, der hindurchzieht, und man wird tatsächlich nicht den Laut von Vieh hören. Sowohl das fliegende Geschöpf der Himmel als auch das Tier werden geflohen sein; sie werden davongegangen sein."},{"p":"11","v":11},{"p":"Und ich will Jerusalem zu Steinhaufen machen, zum Lager von Schakalen; und die Städte Judas werde ich zu einer wüsten Einöde machen, ohne Bewohner."}],[{"p":"12","v":12},{"p":"Wer ist der Mann, der weise ist, damit er dies versteht, ja der, zu dem der Mund Jehovas geredet hat, damit er es berichtet? Weswegen sollte das Land tatsächlich zugrunde gehen, tatsächlich verbrannt werden, der Wildnis gleich, ohne daß irgendeiner hindurchzieht?“"}],[{"p":"13","v":13},{"p":"Und Jehova sprach dann: „Weil sie mein Gesetz verlassen haben, das ich gab, [damit es] vor ihnen [sei], und [weil] sie meiner Stimme nicht gehorcht haben und nicht darin gewandelt sind,"},{"p":"14","v":14},{"p":"sondern fortgesetzt dem Starrsinn ihres Herzens und den Baalsbildnissen nachgingen, über die ihre Väter sie belehrt hatten;"},{"p":"15","v":15},{"p":"darum hat Jehova der Heerscharen, der Gott Israels, dies gesagt: ‚Siehe, ich lasse sie, das heißt dieses Volk, Wermut essen, und ich will sie Giftwasser trinken lassen;"},{"p":"16","v":16},{"p":"und ich will sie unter die Nationen zerstreuen, die weder sie noch ihre Väter gekannt haben, und ich will das Schwert hinter ihnen hersenden, bis ich sie ausgerottet haben werde.‘"}],[{"p":"17","v":17},{"p":"Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Benehmt euch mit Verstand, und ruft die Frauen, die Totenklagelieder singen, damit sie kommen; und sendet selbst nach den kundigen Frauen, damit sie kommen"},{"p":"18","v":18},{"p":"und damit sie herbeieilen und eine Wehklage über uns erheben. Und mögen unsere Augen von Tränen fließen und unsere eigenen glänzenden Augen von Wasser rinnen."},{"p":"19","v":19},{"p":"Denn die Stimme der Wehklage ist aus Zion gehört worden: „Wie sind wir ausgeplündert worden! Wie sehr haben wir uns geschämt! Denn wir haben das Land verlassen; denn sie haben unsere Wohnsitze hingeworfen.“"},{"p":"20","v":20},{"p":"Doch hört, o ihr Frauen, das Wort Jehovas, und euer Ohr vernehme das Wort seines Mundes. Dann lehrt eure Töchter eine Wehklage und jede Frau ihre Gefährtin ein Totenklagelied."},{"p":"21","v":21},{"p":"Denn der Tod ist durch unsere Fenster gestiegen; er ist in unsere Wohntürme gekommen, um das Kind von der Straße wegzutilgen, die jungen Männer von den öffentlichen Plätzen.‘"}],[{"p":"22","v":22},{"p":"Rede: ‚Dies ist der Ausspruch Jehovas: „Die Leichname der Menschen sollen dann wie Dünger auf der Fläche des Feldes fallen und wie eine Reihe frisch geschnittenen Getreides hinter dem Schnitter, ohne daß jemand aufsammelt.“ ‘ “"}],[{"p":"23","v":23},{"p":"Dies ist, was Jehova gesagt hat: „Möge sich der Weise nicht seiner Weisheit rühmen, und möge sich der Starke nicht seiner Macht rühmen. Möge sich der Reiche nicht seines Reichtums rühmen.“"}],[{"p":"24","v":24},{"p":"„Wer sich aber rühmt, rühme sich allein dessen: Einsicht zu haben und Erkenntnis von mir zu haben, daß ich Jehova bin, der liebende Güte, Recht und Gerechtigkeit auf der Erde übt; denn an diesen Dingen habe ich Gefallen“ ist der Ausspruch Jehovas."}],[{"p":"25","v":25},{"p":"„Siehe! Tage kommen“, ist der Ausspruch Jehovas, „da will ich Abrechnung halten mit jedem Beschnittenen, [doch noch] in Unbeschnittenheit,"},{"p":"26","v":26},{"p":"[in Hinsicht] auf Ägypten und auf Juda und auf Ẹdom und auf die Söhne Ạmmons und auf Mọab und auf alle mit gestutztem Haar an den Schläfen, die in der Wildnis wohnen; denn alle Nationen sind unbeschnitten, und das ganze Haus Israel ist unbeschnittenen Herzens.“"}]]}