{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Or il arriva aux jours d’Assuérus — c’est-à-dire cet Assuérus qui régnait depuis l’Inde jusqu’à l’Éthiopie, [sur] cent vingt-sept districts administratifs —"},{"p":"2","v":2},{"p":"[qu’]en ces jours-là, comme le roi Assuérus siégeait sur son trône royal qui était à Suse le château,"},{"p":"3","v":3},{"p":"dans la troisième année de son règne, il offrit un banquet à tous ses princes et ses serviteurs, les forces militaires de Perse et de Médie, les nobles et les princes des districts administratifs devant lui,"},{"p":"4","v":4},{"p":"quand il montra les richesses de son glorieux royaume, ainsi que l’honneur [et] la beauté de sa grandeur, pendant de nombreux jours : cent quatre-vingts jours."},{"p":"5","v":5},{"p":"Et quand ces jours furent au complet, le roi offrit un banquet de sept jours à tout le peuple qui se trouvait à Suse le château, au grand comme au petit, dans la cour du jardin du palais du roi."},{"p":"6","v":6},{"p":"Il y avait du lin, du coton fin et de l’[étoffe] bleue, [tout cela] retenu par des cordes de tissu fin, et de la laine teinte en pourpre rougeâtre [attachée] à des anneaux d’argent, et des colonnes de marbre, des lits d’or et d’argent sur un dallage de porphyre, de marbre, de nacre et de marbre noir."}],[{"p":"7","v":7},{"p":"On donnait [du vin] à boire dans des récipients d’or ; les récipients étaient différents les uns des autres, et il y avait du vin royal en quantité, selon les ressources du roi."},{"p":"8","v":8},{"p":"Pour ce qui était du moment de boire selon la loi, personne n’usait de contrainte, car c’est ainsi qu’en avait décidé le roi, [ordonnant] à tous les grands de sa maisonnée d’agir selon le gré de chacun."}],[{"p":"9","v":9},{"p":"De son côté, Vashti la reine offrit un banquet aux femmes dans la maison royale qui appartenait au roi Assuérus."}],[{"p":"10","v":10},{"p":"Le septième jour, alors que le cœur du roi était d’humeur joyeuse sous l’effet du vin, il dit à Mehoumân, Biztha, Harbona, Bigtha, Abagtha, Zéthar et Karkas — les sept fonctionnaires de la cour qui servaient la personne du roi Assuérus —"},{"p":"11","v":11},{"p":"de faire venir Vashti la reine, devant le roi, avec le diadème royal, pour montrer aux peuples et aux princes sa beauté ; car elle était belle d’apparence."},{"p":"12","v":12},{"p":"Mais la reine Vashti refusait de venir selon l’ordre du roi qui avait été [transmis] par le moyen des fonctionnaires de la cour. Alors le roi s’indigna fort et sa fureur s’enflamma en lui."}],[{"p":"13","v":13},{"p":"Le roi dit alors aux sages qui avaient la connaissance des temps (car c’est ainsi que les affaires du roi [venaient] devant tous ceux qui étaient versés dans la loi et les procès,"},{"p":"14","v":14},{"p":"et les plus près du [roi] étaient Karshena, Shéthar, Admatha, Tarsis, Mérès, Marsena [et] Memoukân, sept princes de Perse et de Médie, qui avaient accès auprès du roi [et] siégeaient au premier rang dans le royaume) :"},{"p":"15","v":15},{"p":"“ Selon la loi, que doit-on faire à la reine Vashti parce qu’elle n’a pas exécuté la parole du roi Assuérus [transmise] par le moyen des fonctionnaires de la cour ? ”"}],[{"p":"16","v":16},{"p":"À quoi Memoukân dit devant le roi et les princes : “ Ce n’est pas seulement au roi que Vashti la reine a fait du tort, mais à tous les princes et à tous les peuples qui sont dans tous les districts administratifs du roi Assuérus."},{"p":"17","v":17},{"p":"Car cette affaire de la reine sortira vers toutes les femmes, si bien qu’elles mépriseront leurs propriétaires à leurs yeux, lorsqu’elles diront : ‘ Le roi Assuérus avait dit de faire venir devant lui Vashti la reine et elle n’est pas venue. ’"},{"p":"18","v":18},{"p":"Et ce jour-là, les princesses de Perse et de Médie, qui auront appris l’affaire de la reine, parleront à tous les princes du roi, et il y aura beaucoup de mépris et d’indignation."},{"p":"19","v":19},{"p":"Si vraiment cela paraît bon au roi, qu’une parole royale sorte de sa personne, et qu’elle soit écrite parmi les lois de Perse et de Médie, de manière qu’elle ne puisse passer, [à savoir] que Vashti ne pourra plus entrer devant le roi Assuérus ; et que le roi donne sa dignité royale à l’une de ses compagnes, à une femme meilleure qu’elle."},{"p":"20","v":20},{"p":"Et le décret du roi, celui qu’il fera, devra être entendu dans tout son royaume (car il est immense), et toutes les femmes rendront honneur à leurs propriétaires, au grand comme au petit. ”"}],[{"p":"21","v":21},{"p":"Et la chose plut aux yeux du roi et des princes, et le roi agit alors selon la parole de Memoukân."},{"p":"22","v":22},{"p":"Il envoya donc des documents écrits à tous les districts administratifs du roi, à chaque district administratif selon sa manière d’écrire et à chaque peuple selon sa langue, pour que tout mari agisse sans cesse en prince dans sa maison et parle selon la langue de son peuple."}]]}