{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Après ces choses, quand la fureur du roi Assuérus se fut apaisée, il se souvint de Vashti, de ce qu’elle avait fait et de ce qui avait été décidé contre elle."},{"p":"2","v":2},{"p":"Alors les serviteurs du roi, ses ministres, dirent : “ Qu’on cherche pour le roi des jeunes personnes, vierges [et] belles d’apparence,"},{"p":"3","v":3},{"p":"et que le roi établisse des commissaires dans tous les districts administratifs de son royaume, et qu’ils rassemblent toutes les jeunes personnes, vierges [et] belles d’apparence, à Suse le château, dans la maison des femmes, sous l’autorité de Hégaï l’eunuque du roi, le gardien des femmes ; et qu’on [leur] donne leurs massages."},{"p":"4","v":4},{"p":"Et la jeune personne qui semblera plaire aux yeux du roi sera reine à la place de Vashti. ” La chose plut aux yeux du roi, et il se mit à faire ainsi."}],[{"p":"5","v":5},{"p":"Un certain homme, un Juif, était à Suse le château, et son nom c’était Mordekaï le fils de Yaïr le fils de Shiméï le fils de Qish, un Benjaminite,"},{"p":"6","v":6},{"p":"qui avait été emmené de Jérusalem en exil avec les déportés qui avaient été emmenés en exil avec Yekonia le roi de Juda, que Neboukadnetsar le roi de Babylone avait emmené en exil."},{"p":"7","v":7},{"p":"Et il devint le tuteur de Hadassa, c’est-à-dire Esther, la fille du frère de son père, car elle n’avait ni père ni mère ; la jeune personne était belle de forme et belle d’apparence, et à la mort de son père et de sa mère, Mordekaï l’avait prise pour fille."},{"p":"8","v":8},{"p":"Et voici ce qui arriva : lorsque furent entendues la parole du roi et sa loi, et que de nombreuses jeunes personnes furent rassemblées à Suse le château sous l’autorité de Hégaï, alors Esther fut emmenée à la maison du roi, sous l’autorité de Hégaï le gardien des femmes."}],[{"p":"9","v":9},{"p":"Or la jeune personne plut à ses yeux, si bien qu’elle obtint bonté de cœur devant lui ; il se hâta donc de lui donner ses massages et sa nourriture spéciale, et de lui donner sept jeunes personnes choisies, [prises] dans la maison du roi, puis il la transféra, elle et ses jeunes personnes, dans le meilleur endroit de la maison des femmes."},{"p":"10","v":10},{"p":"Esther n’avait révélé ni son peuple ni sa parenté, car Mordekaï lui avait imposé l’ordre de ne [rien] révéler."},{"p":"11","v":11},{"p":"Et jour après jour Mordekaï se promenait devant la cour de la maison des femmes, pour savoir [ce que devenait] le bien-être d’Esther et ce qu’on faisait à son égard."}],[{"p":"12","v":12},{"p":"Et quand arrivait le tour, pour chaque jeune personne, d’entrer chez le roi Assuérus, après qu’il lui avait été fait selon le règlement des femmes pendant douze mois — car c’est ainsi que s’accomplissaient les jours [consacrés à] leur traitement par massage : six mois avec de l’huile de myrrhe et six mois avec de l’huile de baumier et avec les massages des femmes — ;"},{"p":"13","v":13},{"p":"alors, à ces conditions, la jeune personne elle-même entrait chez le roi. Tout ce qu’elle mentionnait, on le lui donnait, pour venir avec elle de la maison des femmes à la maison du roi."},{"p":"14","v":14},{"p":"Le soir elle entrait, et le matin elle s’en retournait dans la seconde maison des femmes, sous l’autorité de Shaashgaz l’eunuque du roi, le gardien des concubines. Elle n’entrait plus chez le roi, à moins que le roi n’ait pris plaisir en elle et qu’elle ne soit appelée par [son] nom."}],[{"p":"15","v":15},{"p":"Et quand arriva le tour d’Esther la fille d’Abihaïl l’oncle de Mordekaï qui l’avait prise pour fille, d’entrer chez le roi, elle ne demanda rien d’autre que ce que mentionna alors Hégaï l’eunuque du roi, le gardien des femmes (pendant tout ce temps Esther obtenait sans cesse faveur aux yeux de tous ceux qui la voyaient)."},{"p":"16","v":16},{"p":"Puis Esther fut emmenée chez le roi Assuérus dans sa maison royale, au dixième mois, c’est-à-dire le mois de Tébeth, dans la septième année de son règne."},{"p":"17","v":17},{"p":"Et le roi aima Esther plus que toutes les autres femmes, si bien qu’elle obtint faveur et bonté de cœur devant lui plus que toutes les autres vierges. Alors il mit le diadème royal sur sa tête et la fit reine à la place de Vashti."},{"p":"18","v":18},{"p":"Puis le roi offrit un grand banquet à tous ses princes et ses serviteurs, le banquet d’Esther ; et il accorda une amnistie aux districts administratifs, et il faisait des présents, selon les ressources du roi."}],[{"p":"19","v":19},{"p":"Or, lorsque les vierges furent rassemblées une deuxième fois, Mordekaï était assis dans la porte du roi."},{"p":"20","v":20},{"p":"Esther ne révélait ni sa parenté ni son peuple, ainsi que Mordekaï lui en avait imposé l’ordre ; et Esther exécutait la parole de Mordekaï, comme lorsqu’elle était sous sa tutelle."}],[{"p":"21","v":21},{"p":"En ces jours-là, alors que Mordekaï était assis dans la porte du roi, Bigthân et Téresh, deux fonctionnaires de la cour du roi — des portiers — s’indignèrent et cherchèrent alors à porter la main sur le roi Assuérus."},{"p":"22","v":22},{"p":"Mais la chose vint à être connue de Mordekaï, et il [la] révéla aussitôt à Esther la reine. Alors Esther parla au roi au nom de Mordekaï."},{"p":"23","v":23},{"p":"L’affaire fut donc recherchée et finalement découverte, et tous les deux furent alors pendus à un poteau ; puis, devant le roi, cela fut écrit dans le livre des affaires des jours."}]]}