{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Après ces choses, le roi Assuérus grandit Hamân le fils de Hammedatha l’Agaguite ; il l’éleva donc et mit son trône au-dessus de tous les autres princes qui étaient avec lui."},{"p":"2","v":2},{"p":"Tous les serviteurs du roi qui étaient dans la porte du roi s’inclinaient et se prosternaient devant Hamân, car ainsi l’avait ordonné le roi à son sujet. Mais quant à Mordekaï, il ne s’inclinait pas et ne se prosternait pas."},{"p":"3","v":3},{"p":"Et les serviteurs du roi qui étaient dans la porte du roi disaient à Mordekaï : “ Pourquoi transgresses-tu le commandement du roi ? ”"},{"p":"4","v":4},{"p":"Et il arriva ceci : comme ils lui parlaient jour après jour et qu’il ne les écoutait pas, ils informèrent alors Hamân pour voir si les affaires de Mordekaï se maintiendraient ; car il leur avait révélé qu’il était Juif."}],[{"p":"5","v":5},{"p":"Or Hamân voyait que Mordekaï ne s’inclinait pas et ne se prosternait pas devant lui, et Hamân se remplit de fureur."},{"p":"6","v":6},{"p":"Mais c’était chose méprisable à ses yeux de porter la main sur Mordekaï seul, car on lui avait révélé [quel était] le peuple de Mordekaï ; Hamân chercha donc à anéantir tous les Juifs qui étaient dans tout le royaume d’Assuérus : le peuple de Mordekaï."}],[{"p":"7","v":7},{"p":"Au premier mois, c’est-à-dire le mois de Nisan, dans la douzième année du roi Assuérus, on jeta le Pour, c’est-à-dire le Sort, devant Hamân, de jour en jour et de mois en mois, [jusqu’au] douzième, c’est-à-dire le mois d’Adar."},{"p":"8","v":8},{"p":"Hamân dit alors au roi Assuérus : “ Il y a un certain peuple dispersé et séparé parmi les peuples dans tous les districts administratifs de ton royaume ; leurs lois sont différentes de celles de tout autre peuple, et les lois du roi, ils ne les exécutent pas, et il ne convient pas, pour le roi, de les laisser tranquilles."},{"p":"9","v":9},{"p":"Si vraiment cela paraît bon au roi, qu’on écrive [l’ordre] de les détruire ; et je verserai dix mille talents d’argent entre les mains de ceux qui feront le travail en apportant [cela] au trésor du roi. ”"}],[{"p":"10","v":10},{"p":"Alors le roi ôta son anneau sigillaire de sa main et le donna à Hamân le fils de Hammedatha l’Agaguite, celui qui se montrait hostile envers les Juifs."},{"p":"11","v":11},{"p":"Puis le roi dit à Hamân : “ L’argent, on te le donne, [et] aussi le peuple, pour en faire selon ce qui est bon à tes yeux. ”"},{"p":"12","v":12},{"p":"Les secrétaires du roi furent alors appelés au premier mois, le treizième jour du [mois], et on écrivit selon tout ce que Hamân ordonna aux satrapes du roi, aux gouverneurs qui étaient [préposés] aux divers districts administratifs, et aux princes des différents peuples, de chaque district administratif, selon sa manière d’écrire, et chaque peuple selon sa langue ; c’est au nom du roi Assuérus que ce fut écrit, et ce fut scellé avec l’anneau sigillaire du roi."}],[{"p":"13","v":13},{"p":"Et on envoya les lettres par le moyen de courriers à tous les districts administratifs du roi, pour anéantir, tuer et détruire tous les Juifs, aussi bien le jeune homme que le vieillard, les petits et les femmes, en un seul jour, le treizième [jour] du douzième mois, c’est-à-dire le mois d’Adar, et pour prendre en butin leurs dépouilles."},{"p":"14","v":14},{"p":"Une copie du texte, qui devait être donné comme loi dans tous les différents districts administratifs, était publiée à tous les peuples, afin qu’ils se tiennent prêts pour ce jour-là."},{"p":"15","v":15},{"p":"Les courriers sortirent, pressés par la parole du roi, et la loi fut donnée dans Suse le château. Quant au roi et à Hamân, ils s’assirent pour boire ; mais la ville de Suse, elle, était dans la confusion."}]]}