{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Et Mordekaï apprit tout ce qui s’était fait ; alors Mordekaï déchira ses vêtements, se revêtit d’une toile de sac, ainsi que de cendre, sortit au milieu de la ville et cria — une clameur grande et amère."},{"p":"2","v":2},{"p":"Finalement il arriva jusqu’en face de la porte du roi, car personne ne pouvait entrer dans la porte du roi avec une toile de sac pour vêtement."},{"p":"3","v":3},{"p":"Et dans tous les différents districts administratifs, partout où parvenaient la parole du roi et sa loi, il y eut grand deuil parmi les Juifs, [il y eut] jeûnes, pleurs et lamentations. La toile de sac et la cendre furent alors étendues comme un lit pour beaucoup."},{"p":"4","v":4},{"p":"Alors les jeunes personnes d’Esther, ainsi que ses eunuques, vinrent l’avertir. Et la reine fut très peinée. Elle envoya alors des vêtements pour en revêtir Mordekaï et pour ôter sa toile de sac de dessus lui. [Mais] il ne [les] accepta pas."},{"p":"5","v":5},{"p":"Alors Esther appela Hathak, un des eunuques du roi, qu’il avait mis à son service, puis elle lui donna un ordre au sujet de Mordekaï, pour savoir ce que cela signifiait et de quoi il s’agissait."}],[{"p":"6","v":6},{"p":"Hathak sortit donc vers Mordekaï sur la place publique de la ville qui était devant la porte du roi."},{"p":"7","v":7},{"p":"Alors Mordekaï lui révéla toutes les choses qui lui étaient arrivées, ainsi que l’indication exacte de la somme d’argent que Hamân avait dit de verser au trésor du roi, contre les Juifs, pour les détruire."},{"p":"8","v":8},{"p":"[La] copie du texte de la loi qui avait été donnée dans Suse en vue de leur anéantissement, il la lui donna pour la montrer à Esther, pour l’informer et lui imposer l’ordre d’entrer chez le roi, d’implorer sa faveur et de faire directement devant lui une demande en faveur de son peuple à elle."}],[{"p":"9","v":9},{"p":"Hathak vint donc informer Esther des paroles de Mordekaï."},{"p":"10","v":10},{"p":"Alors Esther dit à Hathak et lui donna ordre au sujet de Mordekaï :"},{"p":"11","v":11},{"p":"“ Tous les serviteurs du roi et le peuple des districts administratifs du roi savent que, pour tout homme ou femme qui entre chez le roi, dans la cour intérieure, sans avoir été appelé, sa seule loi est de [le] faire mettre à mort ; sauf si le roi lui tend le sceptre d’or, alors, à coup sûr, il restera en vie. Quant à moi, je n’ai pas été appelée à entrer chez le roi voilà trente jours déjà. ”"}],[{"p":"12","v":12},{"p":"On informa alors Mordekaï des paroles d’Esther."},{"p":"13","v":13},{"p":"Mais Mordekaï dit de répondre à Esther : “ N’imagine pas en ton âme que la maisonnée du roi échappera, plutôt que tous les autres Juifs."},{"p":"14","v":14},{"p":"Car si tu te tais tout à fait maintenant, soulagement et délivrance surgiront pour les Juifs d’un autre lieu ; mais quant à toi et à la maison de ton père, vous périrez. Et qui sait si ce n’est pas pour un temps comme celui-ci que tu es parvenue à la dignité royale ? ”"}],[{"p":"15","v":15},{"p":"Alors Esther dit de répondre à Mordekaï :"},{"p":"16","v":16},{"p":"“ Va, rassemble tous les Juifs qui se trouvent à Suse, et jeûnez pour moi ; ne mangez pas et ne buvez pas pendant trois jours, nuit et jour. Moi aussi, avec mes jeunes personnes, je jeûnerai pareillement ; puis j’entrerai chez le roi, ce qui n’est pas selon la loi ; et si je dois périr, je devrai périr. ”"},{"p":"17","v":17},{"p":"Alors Mordekaï s’en alla et se mit à faire selon tout ce qu’Esther lui avait imposé comme un ordre."}]]}