{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Et voici ce qui arriva le troisième jour : Esther s’habilla royalement ; après quoi elle alla se placer dans la cour intérieure de la maison du roi, vis-à-vis de la maison du roi, pendant que le roi siégeait sur son trône royal dans la maison royale, vis-à-vis de l’entrée de la maison."},{"p":"2","v":2},{"p":"Et il arriva, dès que le roi vit Esther la reine se tenant dans la cour, qu’elle obtint faveur à ses yeux, si bien que le roi tendit à Esther le sceptre d’or qui était dans sa main. Esther s’approcha alors et toucha l’extrémité du sceptre."}],[{"p":"3","v":3},{"p":"Puis le roi lui dit : “ Qu’as-tu, ô Esther la reine, et quelle est ta demande ? Jusqu’à la moitié de la royauté — qu’elle te soit accordée ! ”"},{"p":"4","v":4},{"p":"À quoi Esther dit : “ Si vraiment cela paraît bon au roi, que le roi, avec Hamân, vienne aujourd’hui au banquet que je lui ai préparé. ”"},{"p":"5","v":5},{"p":"Alors le roi dit : “ Faites que Hamân se conforme promptement à la parole d’Esther. ” Plus tard le roi et Hamân vinrent au banquet qu’avait préparé Esther."}],[{"p":"6","v":6},{"p":"Finalement le roi dit à Esther, pendant le banquet du vin : “ Quelle est ta requête ? Qu’elle te soit accordée ! Et quelle est ta demande ? Jusqu’à la moitié de la royauté — que ce soit fait ! ”"},{"p":"7","v":7},{"p":"À quoi Esther répondit et dit : “ [Voici] ma requête et ma demande :"},{"p":"8","v":8},{"p":"Si j’ai trouvé faveur aux yeux du roi, et si vraiment cela paraît bon au roi d’accorder ma requête et de se conformer à ma demande, que le roi et Hamân viennent au banquet que je vais leur offrir [demain], et demain je ferai selon la parole du roi. ”"}],[{"p":"9","v":9},{"p":"Hamân sortit donc ce jour-là joyeux et le cœur gai ; mais dès que Hamân vit Mordekaï dans la porte du roi [et constata] qu’il ne se levait pas et ne tremblait pas à cause de lui, Hamân aussitôt fut rempli de fureur contre Mordekaï."},{"p":"10","v":10},{"p":"Cependant Hamân se domina et rentra dans sa maison. Puis il envoya et fit venir ses amis et Zéresh sa femme ;"},{"p":"11","v":11},{"p":"Hamân leur raconta alors la gloire de sa richesse, le grand nombre de ses fils, tout ce par quoi le roi l’avait grandi et comment il l’avait élevé au-dessus des princes et des serviteurs du roi."}],[{"p":"12","v":12},{"p":"Hamân dit encore : “ Bien plus, Esther la reine n’a fait venir avec le roi personne d’autre que moi au banquet qu’elle avait préparé, et demain encore je suis invité chez elle avec le roi."},{"p":"13","v":13},{"p":"Mais tout cela — rien de cela ne me satisfait, aussi longtemps que je verrai Mordekaï le Juif assis dans la porte du roi. ”"},{"p":"14","v":14},{"p":"Mais Zéresh sa femme et tous ses amis lui dirent : “ Qu’on fasse un poteau haut de cinquante coudées. Puis, au matin, dis au roi qu’on y pende Mordekaï. Puis, joyeux, viens au banquet avec le roi. ” Et la chose parut bonne devant Hamân ; alors il fit faire le poteau."}]]}