{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Durant cette nuit-là le sommeil du roi s’enfuit. Il dit alors d’apporter le livre des Annales, [celui où étaient notées] les affaires des temps. C’est ainsi qu’on en fit lecture devant le roi."},{"p":"2","v":2},{"p":"Finalement on trouva écrit ce que Mordekaï avait révélé concernant Bigthana et Téresh, deux fonctionnaires de la cour du roi — des portiers —, qui avaient cherché à porter la main sur le roi Assuérus."},{"p":"3","v":3},{"p":"Alors le roi dit : “ Quel honneur, quelle grande chose a-t-on faite à Mordekaï pour cela ? ” À quoi les serviteurs du roi, ses ministres, dirent : “ On n’a rien fait à son égard. ”"}],[{"p":"4","v":4},{"p":"Plus tard, le roi dit : “ Qui est dans la cour ? ” Or Hamân était venu dans la cour extérieure de la maison du roi pour dire au roi de pendre Mordekaï au poteau qu’il avait préparé pour lui."},{"p":"5","v":5},{"p":"Alors les serviteurs du roi lui dirent : “ Voici que Hamân se tient dans la cour. ” Et le roi dit : “ Qu’il entre. ”"}],[{"p":"6","v":6},{"p":"Quand Hamân entra, alors le roi lui dit : “ Que faut-il faire à l’homme dans l’honneur de qui le roi lui-même a pris plaisir ? ” Alors Hamân dit dans son cœur : “ À qui plus qu’à moi le roi prendrait-il plaisir à faire honneur ? ”"},{"p":"7","v":7},{"p":"Aussi Hamân dit-il au roi : “ Quant à l’homme dans l’honneur de qui le roi lui-même a pris plaisir —"},{"p":"8","v":8},{"p":"qu’on apporte un vêtement royal dont se revêt vraiment le roi, ainsi qu’un cheval que monte vraiment le roi, et sur la tête duquel a été mis le diadème royal."},{"p":"9","v":9},{"p":"Que l’on confie le vêtement et le cheval aux soins de l’un des princes nobles du roi ; et on devra revêtir l’homme dans l’honneur de qui le roi lui-même a pris plaisir, et on devra le faire circuler sur la place publique de la ville, monté sur le cheval, et on devra crier devant lui : ‘ Voilà comment on fait à l’homme dans l’honneur de qui le roi lui-même a pris plaisir. ’ ”"},{"p":"10","v":10},{"p":"Aussitôt le roi dit à Hamân : “ Vite, prends le vêtement et le cheval, comme tu l’as dit, et fais ainsi pour Mordekaï le Juif, qui est assis dans la porte du roi. Fais que rien ne reste inaccompli de tout ce que tu as dit. ”"}],[{"p":"11","v":11},{"p":"Alors Hamân prit le vêtement et le cheval, revêtit Mordekaï, le fit circuler à cheval sur la place publique de la ville et cria devant lui : “ Voilà comment on fait à l’homme dans l’honneur de qui le roi lui-même a pris plaisir. ”"},{"p":"12","v":12},{"p":"Ensuite Mordekaï retourna à la porte du roi. Quant à Hamân, il se rendit en toute hâte à sa maison, en deuil et la tête voilée."},{"p":"13","v":13},{"p":"Puis Hamân raconta à Zéresh sa femme et à tous ses amis tout ce qui lui était arrivé. Ses sages et Zéresh sa femme lui dirent alors : “ Si Mordekaï, devant qui tu as commencé à tomber, est de la semence des Juifs, tu ne l’emporteras pas sur lui, mais, à coup sûr, tu tomberas devant lui. ”"}],[{"p":"14","v":14},{"p":"Ils parlaient encore avec lui quand les fonctionnaires de la cour du roi arrivèrent puis conduisirent en toute hâte Hamân au banquet qu’avait préparé Esther."}]]}