{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Alors le roi et Hamân vinrent pour banqueter avec Esther la reine."},{"p":"2","v":2},{"p":"Le roi dit alors à Esther, également en ce deuxième jour, pendant le banquet du vin : “ Quelle est ta requête, ô Esther la reine ? Qu’elle te soit accordée ! Et quelle est ta demande ? Jusqu’à la moitié de la royauté — que ce soit fait ! ”"},{"p":"3","v":3},{"p":"Alors Esther la reine répondit et dit : “ Si j’ai trouvé faveur à tes yeux, ô roi, et si vraiment cela paraît bon au roi, qu’à ma requête on m’accorde mon âme, et mon peuple à ma demande."},{"p":"4","v":4},{"p":"Car nous avons été vendus, moi et mon peuple, pour être anéantis, tués et détruits. Si encore nous avions été vendus comme esclaves mâles et comme servantes, j’aurais gardé le silence. Mais la détresse ne se justifie pas quand [il en résulte] du dommage pour le roi. ”"}],[{"p":"5","v":5},{"p":"Le roi Assuérus dit alors, oui il dit à Esther la reine : “ Qui est-ce, et où est-il, celui qui s’est enhardi à agir ainsi ? ”"},{"p":"6","v":6},{"p":"Alors Esther dit : “ L’homme, l’adversaire et l’ennemi, c’est Hamân, ce mauvais. ”\nQuant à Hamân, il fut saisi d’épouvante à cause du roi et de la reine."},{"p":"7","v":7},{"p":"Quant au roi, dans sa fureur il se leva [et quitta] le banquet du vin [pour aller] dans le jardin du palais ; et Hamân lui-même se mit debout pour faire auprès d’Esther la reine une demande en faveur de son âme, car il voyait que le mal avait été décidé contre lui — par le roi."},{"p":"8","v":8},{"p":"Et le roi, lui, revint du jardin du palais dans la maison du banquet du vin ; et Hamân s’était laissé tomber sur le lit où était Esther. Alors le roi dit : “ Est-ce qu’on va aussi violer la reine, avec moi dans la maison ? ” [Et] la parole sortit de la bouche du roi, et on voila le visage de Hamân."},{"p":"9","v":9},{"p":"Harbona, l’un des fonctionnaires de cour devant le roi, dit alors : “ Il y a justement ce poteau que Hamân a fait pour Mordekaï, qui avait parlé en bien du roi ; il se dresse dans la maison de Hamân — haut de cinquante coudées. ” Alors le roi dit : “ Pendez-le dessus. ”"},{"p":"10","v":10},{"p":"On pendit alors Hamân au poteau qu’il avait préparé pour Mordekaï ; et la fureur du roi s’apaisa."}]]}