{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"En ce jour-là, le roi Assuérus donna à Esther la reine la maison de Hamân, celui qui s’était montré hostile envers les Juifs ; et Mordekaï vint devant le roi, car Esther avait révélé ce qu’il était pour elle."},{"p":"2","v":2},{"p":"Alors le roi ôta son anneau sigillaire, qu’il avait enlevé à Hamân, et le donna à Mordekaï ; puis Esther établit Mordekaï sur la maison de Hamân."}],[{"p":"3","v":3},{"p":"De plus, Esther parla de nouveau devant le roi, elle tomba devant ses pieds, pleura et implora sa faveur pour détourner la méchanceté de Hamân l’Agaguite et son projet qu’il avait projeté contre les Juifs."},{"p":"4","v":4},{"p":"Alors le roi tendit le sceptre d’or à Esther ; et Esther se leva et se tint devant le roi."},{"p":"5","v":5},{"p":"Puis elle dit : “ Si vraiment cela paraît bon au roi et si j’ai trouvé faveur devant lui, si la chose est convenable devant le roi et si je suis bien à ses yeux, qu’on écrive pour révoquer les documents écrits — le projet de Hamân le fils de Hammedatha l’Agaguite —, ceux qu’il a écrits pour détruire les Juifs qui sont dans tous les districts administratifs du roi."},{"p":"6","v":6},{"p":"Comment pourrai-je en effet [le supporter], lorsqu’il me faudra regarder le malheur qui trouvera mon peuple, et comment pourrai-je [le supporter], lorsqu’il me faudra regarder la destruction de ma parenté ? ”"}],[{"p":"7","v":7},{"p":"Alors le roi Assuérus dit à Esther la reine et à Mordekaï le Juif : “ Voyez ! La maison de Hamân, je l’ai donnée à Esther, et lui, on l’a pendu au poteau, parce qu’il avait avancé la main contre les Juifs."},{"p":"8","v":8},{"p":"Vous [donc], écrivez en faveur des Juifs, selon ce qui est bon à vos yeux, au nom du roi, et scellez[-le] avec l’anneau sigillaire du roi ; car un écrit qui est écrit au nom du roi et scellé avec l’anneau sigillaire du roi, il n’est pas possible de le révoquer. ”"}],[{"p":"9","v":9},{"p":"Les secrétaires du roi furent donc appelés en ce temps-là, au troisième mois, c’est-à-dire le mois de Sivân, le vingt-troisième [jour] du [mois] ; et on écrivit selon tout ce que Mordekaï ordonna aux Juifs, aux satrapes, aux gouverneurs et aux princes des districts administratifs qui [s’étendaient] de l’Inde à l’Éthiopie — cent vingt-sept districts administratifs —, [à] chaque district administratif selon sa manière d’écrire et [à] chaque peuple selon sa langue, et aux Juifs selon leur manière d’écrire et selon leur langue."}],[{"p":"10","v":10},{"p":"Il écrivit alors au nom du roi Assuérus, puis scella avec l’anneau sigillaire du roi et envoya des documents écrits par le moyen des courriers à cheval, montés sur des chevaux de poste employés au service du roi, fils de juments rapides ;"},{"p":"11","v":11},{"p":"[ces documents portaient] que le roi accordait aux Juifs qui étaient dans toutes les différentes villes [l’autorisation] de se rassembler et de se tenir là pour leurs âmes, [et] d’anéantir, tuer et détruire toutes les forces du peuple et du district administratif qui se montraient hostiles à leur égard — petits et femmes —, et de prendre en butin leurs dépouilles,"},{"p":"12","v":12},{"p":"en un seul jour, dans tous les districts administratifs du roi Assuérus, le treizième [jour] du douzième mois, c’est-à-dire le mois d’Adar."},{"p":"13","v":13},{"p":"Une copie du texte devait être donnée comme loi dans tous les différents districts administratifs, [et] publiée à tous les peuples, afin que les Juifs se tiennent prêts pour ce jour-là à se venger de leurs ennemis."},{"p":"14","v":14},{"p":"Les courriers, montés sur des chevaux de poste employés au service du roi, sortirent, poussés et pressés par la parole du roi ; et la loi fut donnée dans Suse le château."}],[{"p":"15","v":15},{"p":"Quant à Mordekaï, il sortit de devant le roi, avec un vêtement royal d’[étoffe] bleue et de lin, avec une grande couronne d’or et un manteau de tissu fin, oui de laine teinte en pourpre rougeâtre. Et la ville de Suse poussait des cris stridents et était dans la joie."},{"p":"16","v":16},{"p":"Pour les Juifs, il y eut lumière et joie, allégresse et honneur."},{"p":"17","v":17},{"p":"Et dans tous les différents districts administratifs et dans toutes les diverses villes, partout où parvenaient la parole du roi et sa loi, il y eut joie et allégresse pour les Juifs, un banquet et un jour bon ; et beaucoup parmi les peuples du pays se faisaient passer pour Juifs, car l’effroi des Juifs était tombé sur eux."}]]}