{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Et au douzième mois, c’est-à-dire le mois d’Adar, le treizième jour du [mois], où devaient s’exécuter la parole du roi et sa loi, le jour que les ennemis des Juifs avaient attendu pour dominer sur eux, c’est le contraire qui arriva, en ce que ce furent les Juifs qui dominèrent sur ceux qui les haïssaient."},{"p":"2","v":2},{"p":"Les Juifs se rassemblèrent dans leurs villes, dans tous les districts administratifs du roi Assuérus, pour porter la main sur ceux qui leur voulaient du mal, et personne ne leur résista, car l’effroi des [Juifs] était tombé sur tous les peuples."},{"p":"3","v":3},{"p":"Tous les princes des districts administratifs, les satrapes, les gouverneurs et ceux qui faisaient les affaires qui appartenaient au roi vinrent en aide aux Juifs, car l’effroi de Mordekaï était tombé sur eux."},{"p":"4","v":4},{"p":"Mordekaï, en effet, était grand dans la maison du roi, et sa renommée allait dans tous les districts administratifs, car l’homme Mordekaï allait toujours grandissant."}],[{"p":"5","v":5},{"p":"Les Juifs abattirent alors tous leurs ennemis : ce fut un carnage à l’épée, une tuerie, une destruction ; à ceux qui les haïssaient, ils firent selon leur gré."},{"p":"6","v":6},{"p":"Et dans Suse le château, les Juifs tuèrent, et on détruisit cinq cents hommes."},{"p":"7","v":7},{"p":"En outre, Parshândatha, Dalphôn, Aspatha,"},{"p":"8","v":8},{"p":"Poratha, Adalia, Aridatha,"},{"p":"9","v":9},{"p":"Parmashta, Arisaï, Aridaï et Vaïzatha,"},{"p":"10","v":10},{"p":"les dix fils de Hamân le fils de Hammedatha, celui qui s’était montré hostile envers les Juifs, ils les tuèrent ; mais sur le butin ils ne portèrent pas la main."}],[{"p":"11","v":11},{"p":"En ce jour-là, le nombre des tués dans Suse le château parvint [jusque] devant le roi."}],[{"p":"12","v":12},{"p":"Alors le roi dit à Esther la reine : “ Dans Suse le château, les Juifs ont tué, et on a détruit cinq cents hommes et les dix fils de Hamân. Dans le reste des districts administratifs du roi, qu’ont-ils fait ? Et quelle est ta requête ? Qu’elle te soit accordée ! Et quelle est encore ta demande ? Que ce soit fait ! ”"},{"p":"13","v":13},{"p":"Alors Esther dit : “ Si vraiment cela paraît bon au roi, que demain aussi il soit accordé aux Juifs qui sont à Suse d’agir selon la loi d’aujourd’hui ; et que les dix fils de Hamân soient pendus au poteau. ”"},{"p":"14","v":14},{"p":"Et le roi dit qu’il en soit ainsi. Alors une loi fut publiée à Suse, et les dix fils de Hamân furent pendus."}],[{"p":"15","v":15},{"p":"Alors les Juifs qui étaient à Suse se rassemblèrent encore le quatorzième jour du mois d’Adar, et ils réussirent à tuer dans Suse trois cents hommes, mais sur le butin ils ne portèrent pas la main."}],[{"p":"16","v":16},{"p":"Quant au reste des Juifs qui étaient dans les districts administratifs du roi, ils se rassemblèrent, et on défendit son âme, on se vengea de ses ennemis, et parmi ceux qui les haïssaient on tua soixante-quinze mille [personnes], mais sur le butin ils ne portèrent pas la main,"},{"p":"17","v":17},{"p":"le treizième jour du mois d’Adar ; il y eut repos le quatorzième [jour] du [mois] et on en fit un jour de banquet et de réjouissance."}],[{"p":"18","v":18},{"p":"Quant aux Juifs qui étaient à Suse, ils se rassemblèrent le treizième [jour] du [mois] et le quatorzième [jour] du [mois] ; il y eut repos le quinzième [jour] du [mois] et on en fit un jour de banquet et de réjouissance."},{"p":"19","v":19},{"p":"C’est pourquoi les Juifs des campagnes, qui habitaient les villes des districts éloignés, faisaient du quatorzième jour du mois d’Adar [un jour] de réjouissance et de banquet, un jour bon, [un jour où] l’on s’envoyait des portions les uns aux autres."}],[{"p":"20","v":20},{"p":"Alors Mordekaï écrivit ces choses et envoya des documents écrits à tous les Juifs qui étaient dans tous les districts administratifs du roi Assuérus, les proches et les lointains,"},{"p":"21","v":21},{"p":"pour leur imposer l’obligation de célébrer régulièrement le quatorzième jour du mois d’Adar ainsi que le quinzième jour du [mois], d’année en année,"},{"p":"22","v":22},{"p":"selon les jours où les Juifs s’étaient reposés de leurs ennemis et le mois qui, pour eux, s’était transformé, [où l’on était passé] du chagrin à la réjouissance et du deuil à un jour bon — afin de les célébrer comme jours de banquet et de réjouissance, [comme jours où] l’on s’envoie des portions les uns aux autres et [où l’on envoie] des dons aux pauvres."}],[{"p":"23","v":23},{"p":"Et les Juifs acceptèrent ce qu’ils avaient commencé à faire et ce que leur avait écrit Mordekaï."},{"p":"24","v":24},{"p":"Car Hamân le fils de Hammedatha l’Agaguite, celui qui s’était montré hostile envers tous les Juifs, avait projeté contre les Juifs de les détruire, et il avait fait jeter le Pour, c’est-à-dire le Sort, afin de les troubler et de les détruire."},{"p":"25","v":25},{"p":"Mais quand Esther vint devant le roi, il dit avec le document écrit : “ Que son projet mauvais qu’il a projeté contre les Juifs revienne sur sa tête ” ; et on le pendit, lui et ses fils, au poteau."},{"p":"26","v":26},{"p":"C’est pourquoi on appela ces jours Pourim, selon le nom du Pour. C’est pourquoi, d’après toutes les paroles de cette lettre, [d’après] ce qu’ils avaient vu à ce sujet et ce qui leur était arrivé,"},{"p":"27","v":27},{"p":"les Juifs s’imposèrent l’obligation, et [l’]acceptèrent pour eux et pour leur descendance, et pour tous ceux qui se joindraient à eux — pour que cela ne passe pas —, de célébrer régulièrement ces deux jours selon ce qui était écrit à leur sujet et selon leur temps fixé, d’année en année."},{"p":"28","v":28},{"p":"Et ces jours, on devait s’en souvenir et les célébrer de génération en génération, dans chaque famille, chaque district administratif et chaque ville, et ces jours de Pourim ne devaient pas s’effacer du milieu des Juifs ; et leur commémoration ne devait pas disparaître parmi leur descendance."}],[{"p":"29","v":29},{"p":"Alors Esther la reine, la fille d’Abihaïl, et Mordekaï le Juif écrivirent avec toute [leur] force pour confirmer cette seconde lettre sur [les] Pourim."},{"p":"30","v":30},{"p":"Puis il envoya des documents écrits à tous les Juifs dans les cent vingt-sept districts administratifs, le royaume d’Assuérus, [avec] des paroles de paix et de vérité,"},{"p":"31","v":31},{"p":"pour confirmer ces jours de Pourim en leurs temps fixés, comme Mordekaï le Juif et Esther la reine [les] leur avaient imposés, et comme ils [les] avaient imposés à leur âme et à leur descendance, les choses concernant les jeûnes et leur appel à l’aide."},{"p":"32","v":32},{"p":"Et la parole d’Esther confirma ces choses relatives [aux] Pourim, et ce fut écrit dans un livre."}]]}