{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Samuel then took the flask of oil and poured it out on Saul’s head. He kissed him and said: “Has not Jehovah anointed you as a leader over his inheritance?"},{"p":"2","v":2},{"p":"When you leave me today, you will find two men near the tomb of Rachel in the territory of Benjamin at Zelʹzah, and they will say to you, ‘The donkeys that you went to look for have been found, but now your father has forgotten about the donkeys and is worried about you. He is saying: “What should I do about my son?”’"},{"p":"3","v":3},{"p":"Go on from there until you come to the big tree of Taʹbor, where you will meet three men going up to the true God at Bethʹel, one carrying three young goats, one carrying three loaves of bread, and one carrying a large jar of wine."},{"p":"4","v":4},{"p":"They will ask about your welfare and give you two loaves, and you must accept the loaves from them."},{"p":"5","v":5},{"p":"After that you will come to the hill of the true God, where there is a garrison of the Phi·lisʹtines. When you come to the city, you will meet a group of prophets coming down from the high place, and a stringed instrument and tambourine and flute and harp will be played ahead of them while they are prophesying."},{"p":"6","v":6},{"p":"The spirit of Jehovah will empower you, and you will prophesy along with them and be changed into a different person."},{"p":"7","v":7},{"p":"When these signs have taken place, do whatever your hand finds possible, because the true God is with you."},{"p":"8","v":8},{"p":"Then go down ahead of me to Gilʹgal, and I will go down to you there to offer up burnt sacrifices and communion sacrifices. You should wait for seven days until I come to you. Then I will let you know what you should do.”"}],[{"p":"9","v":9},{"p":"As soon as Saul turned around to leave Samuel, God began changing his heart to be like that of someone else, and all these signs came true on that day."},{"p":"10","v":10},{"p":"So they went from there to the hill, and a group of prophets met him. At once the spirit of God empowered him, and he began to prophesy among them."},{"p":"11","v":11},{"p":"When all those who previously knew him saw him prophesying with the prophets, they said to one another: “What has happened to the son of Kish? Is Saul also among the prophets?”"},{"p":"12","v":12},{"p":"Then a man from there said: “But who is their father?” So it became a saying: “Is Saul also among the prophets?”"}],[{"p":"13","v":13},{"p":"When he finished prophesying, he came to the high place."},{"p":"14","v":14},{"p":"The brother of Saul’s father later said to him and to his attendant: “Where did you go?” At that he said: “To look for the donkeys, but we saw that they were not there, so we went to Samuel.”"},{"p":"15","v":15},{"p":"Saul’s uncle asked: “Please tell me, what did Samuel say to you?”"},{"p":"16","v":16},{"p":"Saul replied to his uncle: “He told us that the donkeys had already been found.” But Saul did not tell him what Samuel said about the matter of the kingship."}],[{"p":"17","v":17},{"p":"Samuel then called the people together to Jehovah at Mizʹpah"},{"p":"18","v":18},{"p":"and said to the Israelites: “This is what Jehovah the God of Israel says: ‘It was I who brought Israel up out of Egypt and who rescued you from the hand of Egypt and from the hand of all the kingdoms that were oppressing you."},{"p":"19","v":19},{"p":"But today you have rejected your God who was your Savior out of all your evils and distresses, and you said: “No, you should appoint a king over us.” Now take your stand before Jehovah by your tribes and by your thousands.’”"}],[{"p":"20","v":20},{"p":"So Samuel had all the tribes of Israel draw near, and the tribe of Benjamin was selected."},{"p":"21","v":21},{"p":"Then he had the tribe of Benjamin draw near by its families, and the family of the Matʹrites was selected. Finally Saul the son of Kish was selected. But when they went to look for him, he was nowhere to be found."},{"p":"22","v":22},{"p":"So they inquired of Jehovah: “Has the man come here yet?” Jehovah answered: “There he is hiding himself among the luggage.”"},{"p":"23","v":23},{"p":"So they ran and brought him from there. When he stood in the middle of the people, he was head and shoulders taller than all the other people."},{"p":"24","v":24},{"p":"Samuel said to all the people: “Do you see the one whom Jehovah has chosen, that there is none like him among all the people?” And all the people began to shout: “Long live the king!”"}],[{"p":"25","v":25},{"p":"Samuel spoke to the people about the rightful due of kings and wrote it in a book and deposited it before Jehovah. Then Samuel sent all the people away, everyone to his house."},{"p":"26","v":26},{"p":"Saul also went to his home in Gibʹe·ah, accompanied by the warriors whose hearts Jehovah had touched."},{"p":"27","v":27},{"p":"But some worthless men said: “How will this one save us?” So they despised him, and they did not bring any gift to him. But he said nothing about it."}]]}