{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Saul was . . . years old when he became king, and for two years he reigned over Israel."},{"p":"2","v":2},{"p":"Saul chose 3,000 men out of Israel; 2,000 of these were with Saul at Michʹmash and in the mountainous region of Bethʹel and 1,000 were with Jonʹa·than at Gibʹe·ah of Benjamin. He sent the rest of the people away, each one to his tent."},{"p":"3","v":3},{"p":"Then Jonʹa·than struck down the garrison of the Phi·lisʹtines that was in Geʹba, and the Phi·lisʹtines heard about it. And Saul had the horn blown throughout all the land, saying: “Let the Hebrews hear!”"},{"p":"4","v":4},{"p":"All Israel heard the news: “Saul has struck down a garrison of the Phi·lisʹtines, and now Israel has become a stench among the Phi·lisʹtines.” So the people were summoned to follow Saul at Gilʹgal."}],[{"p":"5","v":5},{"p":"The Phi·lisʹtines also gathered together to fight against Israel, with 30,000 war chariots and 6,000 horsemen and troops as numerous as the grains of sand on the seashore; and they went up and camped in Michʹmash to the east of Beth-aʹven."},{"p":"6","v":6},{"p":"And the men of Israel saw that they were in trouble, because they were hard-pressed; so the people hid in the caves, the hollows, the crags, the cellars, and the cisterns."},{"p":"7","v":7},{"p":"Some of the Hebrews even crossed the Jordan to the land of Gad and Gilʹe·ad. But Saul was still in Gilʹgal, and all the people following him were trembling."},{"p":"8","v":8},{"p":"He continued waiting for seven days until the designated time that Samuel had set, but Samuel did not come to Gilʹgal, and the people were scattering from him."},{"p":"9","v":9},{"p":"Finally Saul said: “Bring to me the burnt sacrifice and the communion sacrifices.” And he offered up the burnt sacrifice."}],[{"p":"10","v":10},{"p":"But as soon as he had finished offering up the burnt sacrifice, Samuel arrived. So Saul went out to meet him and bless him."},{"p":"11","v":11},{"p":"Then Samuel said: “What have you done?” Saul replied: “I saw that the people were deserting me, and you did not come within the designated time, and the Phi·lisʹtines were gathering together at Michʹmash."},{"p":"12","v":12},{"p":"So I said to myself, ‘Now the Phi·lisʹtines will come down against me at Gilʹgal, and I have not sought the favor of Jehovah.’ So I felt obligated to offer up the burnt sacrifice.”"}],[{"p":"13","v":13},{"p":"At this Samuel said to Saul: “You have acted foolishly. You have not obeyed the commandment that Jehovah your God gave you. If you had, Jehovah would have made your kingdom firm over Israel forever."},{"p":"14","v":14},{"p":"But now your kingdom will not last. Jehovah will find a man agreeable to his heart, and Jehovah will commission him as a leader over his people, because you did not obey what Jehovah commanded you.”"}],[{"p":"15","v":15},{"p":"Then Samuel rose and went his way up from Gilʹgal to Gibʹe·ah of Benjamin, and Saul took the count of the people; those still with him were about 600 men."},{"p":"16","v":16},{"p":"Saul, his son Jonʹa·than, and the people still with them were dwelling in Geʹba of Benjamin, and the Phi·lisʹtines had encamped at Michʹmash."},{"p":"17","v":17},{"p":"And the raiding parties would go out from the camp of the Phi·lisʹtines in three bands. One band would turn toward the road to Ophʹrah, to the land of Shuʹal;"},{"p":"18","v":18},{"p":"another band would turn toward the road of Beth-hoʹron; and the third band would turn toward the road leading to the boundary that overlooks the valley of Ze·boʹim, toward the wilderness."}],[{"p":"19","v":19},{"p":"Now there was not a metalworker to be found in all the land of Israel, because the Phi·lisʹtines had said: “So that the Hebrews may not make a sword or a spear.”"},{"p":"20","v":20},{"p":"And all the Israelites had to go down to the Phi·lisʹtines to get their plowshares, mattocks, axes, or sickles sharpened."},{"p":"21","v":21},{"p":"The price for sharpening was a pim for the plowshares, for the mattocks, for the three-toothed instruments, for the axes, and for fixing fast the oxgoad."},{"p":"22","v":22},{"p":"And on the day of battle, not a sword or a spear was found in the hand of any of the people who were with Saul and Jonʹa·than; only Saul and his son Jonʹa·than had weapons."}],[{"p":"23","v":23},{"p":"Now a garrison of the Phi·lisʹtines had gone out to the ravine pass of Michʹmash."}]]}