{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"As soon as David had finished speaking to Saul, Jonʹa·than and David became bound together in close friendship, and Jonʹa·than began to love him as himself."},{"p":"2","v":2},{"p":"From that day, Saul kept David with him, and he did not allow him to return to his father’s house."},{"p":"3","v":3},{"p":"And Jonʹa·than and David made a covenant, because he loved him as himself."},{"p":"4","v":4},{"p":"Jonʹa·than took off the sleeveless coat that he wore and gave it to David, along with his gear, his sword, his bow, and his belt."},{"p":"5","v":5},{"p":"David began going out and was successful wherever Saul would send him. So Saul put him in charge of the fighting men, and this pleased all the people and the servants of Saul."}],[{"p":"6","v":6},{"p":"When David and the others would return from striking down the Phi·lisʹtines, the women would come out from all the cities of Israel with song and dances to meet King Saul with tambourines, with rejoicing, and with lutes."},{"p":"7","v":7},{"p":"The women who were celebrating would sing:\r\n“Saul has struck down his thousands,And David his tens of thousands.”"}],[{"p":"8","v":8},{"p":"Saul became very angry, and this song displeased him, for he said: “They have credited David with tens of thousands, but to me they have credited thousands. The only thing left to give him is the kingship!”"},{"p":"9","v":9},{"p":"From that day on, Saul was always looking at David suspiciously."}],[{"p":"10","v":10},{"p":"The next day a bad spirit from God gripped Saul, and he started to act strangely inside the house, while David was playing music on the harp as on other occasions. Saul had a spear in his hand,"},{"p":"11","v":11},{"p":"and he hurled the spear, saying to himself: ‘I will pin David to the wall!’ But David escaped from him twice."},{"p":"12","v":12},{"p":"Then Saul was afraid of David because Jehovah was with him but had departed from Saul."},{"p":"13","v":13},{"p":"So Saul removed him from his presence and appointed him as chief of a thousand, and David would lead the army into battle."},{"p":"14","v":14},{"p":"David continued to have success in all he did, and Jehovah was with him."},{"p":"15","v":15},{"p":"And when Saul saw that he was very successful, he became afraid of him."},{"p":"16","v":16},{"p":"But all Israel and Judah loved David, because he would lead them in their campaigns."}],[{"p":"17","v":17},{"p":"Saul later said to David: “Here is my oldest daughter Meʹrab. I will give her to you as a wife. However, you should continue to display your courage for me and fight the wars of Jehovah.” For Saul said to himself: ‘Do not let my hand come against him. Let the hand of the Phi·lisʹtines strike him.’"},{"p":"18","v":18},{"p":"At this David said to Saul: “Who am I and who are my relatives, my father’s family in Israel, for me to become son-in-law to the king?”"},{"p":"19","v":19},{"p":"However, when the time came to give Saul’s daughter Meʹrab to David, she had already been given to be the wife of Aʹdri·el the Me·holʹath·ite."}],[{"p":"20","v":20},{"p":"Now Saul’s daughter Miʹchal was in love with David, and it was reported to Saul, and this pleased him."},{"p":"21","v":21},{"p":"So Saul said: “I will give her to him to serve as a snare to him, so that the hand of the Phi·lisʹtines may come upon him.” Saul then said to David a second time: “You will form a marriage alliance with me today.”"},{"p":"22","v":22},{"p":"Further, Saul ordered his servants: “Speak to David secretly and say, ‘Look! The king is pleased with you, and all his servants are fond of you. So now form a marriage alliance with the king.’”"},{"p":"23","v":23},{"p":"When Saul’s servants told David these things, David said: “Is it a trivial matter to you to form a marriage alliance with the king when I am a man poor and lightly esteemed?”"},{"p":"24","v":24},{"p":"Then Saul’s servants reported to him: “These are the words that David spoke.”"}],[{"p":"25","v":25},{"p":"At that Saul said: “This is what you should say to David, ‘The king does not want any bride price except 100 foreskins of the Phi·lisʹtines, to take revenge on the enemies of the king.’” For Saul was scheming to have David fall by the hand of the Phi·lisʹtines."},{"p":"26","v":26},{"p":"So his servants reported these words to David, and it was pleasing to David to form a marriage alliance with the king. Before the allotted time,"},{"p":"27","v":27},{"p":"David went with his men and struck down 200 Phi·lisʹtine men, and David brought the full number of their foreskins to the king, to form a marriage alliance with the king. Therefore, Saul gave him his daughter Miʹchal as a wife."},{"p":"28","v":28},{"p":"Saul realized that Jehovah was with David and that his daughter Miʹchal loved him."},{"p":"29","v":29},{"p":"This made Saul even more afraid of David, and Saul became an enemy of David for the rest of his life."}],[{"p":"30","v":30},{"p":"The princes of the Phi·lisʹtines would go out to battle, but as often as they went out, David was more successful than all the servants of Saul; and his name was highly esteemed."}]]}