{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Saul later spoke to Jonʹa·than his son and to all his servants about putting David to death."},{"p":"2","v":2},{"p":"Since Saul’s son Jonʹa·than was very fond of David, Jonʹa·than told David: “My father Saul wants to have you put to death. Please be on your guard in the morning, and go to a secret place and remain hidden."},{"p":"3","v":3},{"p":"I will go out and stand next to my father in the field where you will be. I will talk about you to my father, and if I learn anything, I will be sure to tell you.”"}],[{"p":"4","v":4},{"p":"So Jonʹa·than spoke well of David to his father Saul. He said to him: “The king should not sin against his servant David, for he has not sinned against you and what he has done for you has benefited you."},{"p":"5","v":5},{"p":"He risked his life to strike down the Phi·lisʹtine, so that Jehovah brought about a great victory for all Israel. You saw it, and you were overjoyed. So why should you sin against innocent blood in having David put to death for no reason?”"},{"p":"6","v":6},{"p":"Saul listened to Jonʹa·than, and Saul swore: “As surely as Jehovah is living, he will not be put to death.”"},{"p":"7","v":7},{"p":"Afterward Jonʹa·than called David and told him all these things. So Jonʹa·than brought David to Saul, and he continued to serve him as before."}],[{"p":"8","v":8},{"p":"In time war broke out again, and David went out and fought against the Phi·lisʹtines and struck them down with a great slaughter, and they fled from before him."}],[{"p":"9","v":9},{"p":"And a bad spirit from Jehovah came upon Saul when he was sitting in his house with his spear in his hand, while David was playing music on the harp."},{"p":"10","v":10},{"p":"Saul tried to pin David to the wall with the spear, but he eluded Saul, who drove the spear into the wall. David fled and escaped during that night."},{"p":"11","v":11},{"p":"Saul later sent messengers to David’s house to watch it and to kill him in the morning, but David’s wife Miʹchal told him: “If you do not escape tonight, tomorrow you will be a dead man.”"},{"p":"12","v":12},{"p":"Immediately Miʹchal let David down through the window, so that he could run away and escape."},{"p":"13","v":13},{"p":"Miʹchal took the teraphim statue and placed it on the bed, and she put a net of goat hair at the place of his head, and she covered it with a garment."}],[{"p":"14","v":14},{"p":"Saul now sent messengers to take David, but she said: “He is sick.”"},{"p":"15","v":15},{"p":"So Saul sent the messengers to see David and told them: “Bring him to me on his bed to have him put to death.”"},{"p":"16","v":16},{"p":"When the messengers came in, there was the teraphim statue on the bed and a net of goat hair where his head would have been."},{"p":"17","v":17},{"p":"Saul said to Miʹchal: “Why did you trick me like this and send my enemy away so that he could escape?” Miʹchal replied to Saul: “He said to me, ‘Send me away, or I will kill you!’”"}],[{"p":"18","v":18},{"p":"Now David had run away and escaped, and he came to Samuel at Raʹmah. He told him all that Saul had done to him. Then he and Samuel went away, and they stayed in Naiʹoth."},{"p":"19","v":19},{"p":"In time it was reported to Saul: “Look! David is in Naiʹoth in Raʹmah.”"},{"p":"20","v":20},{"p":"At once Saul sent messengers to seize David. When they saw the elderly ones of the prophets prophesying and Samuel standing and presiding over them, the spirit of God came to be upon Saul’s messengers, and they began behaving as prophets as well."}],[{"p":"21","v":21},{"p":"When they told it to Saul, he immediately sent other messengers, and they too began behaving as prophets. So Saul sent messengers again, a third group, and they too began behaving as prophets."},{"p":"22","v":22},{"p":"Finally he also went to Raʹmah. When he reached the great cistern that is in Seʹcu, he asked: “Where are Samuel and David?” They replied: “There in Naiʹoth in Raʹmah.”"},{"p":"23","v":23},{"p":"While Saul was on his way from there to Naiʹoth in Raʹmah, the spirit of God came upon him as well, and he walked along behaving as a prophet until he came into Naiʹoth in Raʹmah."},{"p":"24","v":24},{"p":"He also stripped off his garments, and he too behaved as a prophet before Samuel, and he lay there naked all that day and all that night. That is why they say: “Is Saul also among the prophets?”"}]]}