{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Then David ran away from Naiʹoth in Raʹmah. However, he came to Jonʹa·than and said: “What have I done? What is my offense, and how have I sinned against your father for him to seek my life?”"},{"p":"2","v":2},{"p":"At this Jonʹa·than said to him: “It is unthinkable! You will not die. Look! My father will not do anything, great or small, without disclosing it to me. Why should my father hide this matter from me? This will not happen.”"},{"p":"3","v":3},{"p":"But David swore further and said: “Your father surely knows that I have found favor in your eyes and would say, ‘Do not let Jonʹa·than know this or he will be upset.’ But as surely as Jehovah is living and as surely as you are living, there is only a step between me and death!”"}],[{"p":"4","v":4},{"p":"Then Jonʹa·than said to David: “Whatever you say, I will do for you.”"},{"p":"5","v":5},{"p":"David said to Jonʹa·than: “Tomorrow is the new moon, and I am certainly expected to sit with the king to eat; you must send me away, and I will hide in the field until the evening on the third day."},{"p":"6","v":6},{"p":"If your father misses me at all, then say, ‘David begged me for permission to go quickly to his city Bethʹle·hem, because there is a yearly sacrifice there for all the family.’"},{"p":"7","v":7},{"p":"If his response is, ‘That is fine,’ it means peace to your servant. But if he becomes angry, you can be sure that he is determined to harm me."},{"p":"8","v":8},{"p":"Show loyal love to your servant, for you have brought your servant into Jehovah’s covenant with you. But if I am guilty, put me to death yourself. Why turn me over to your father?”"}],[{"p":"9","v":9},{"p":"To this Jonʹa·than said: “It is unthinkable to suggest that about you! If I learn that my father is determined to harm you, would I not tell you?”"},{"p":"10","v":10},{"p":"Then David said to Jonʹa·than: “Who will tell me whether your father gives you a harsh answer?”"},{"p":"11","v":11},{"p":"Jonʹa·than said to David: “Come, let us go out into the field.” So both of them went out into the field."},{"p":"12","v":12},{"p":"And Jonʹa·than said to David: “Let Jehovah the God of Israel be a witness that I will sound out my father about this time tomorrow or by the third day. If he is favorably disposed toward David, will I not then send you word and disclose it to you?"},{"p":"13","v":13},{"p":"But if my father intends to harm you, may Jehovah do that and more to Jonʹa·than if I do not disclose it to you and send you away in peace. May Jehovah be with you, just as he was with my father."},{"p":"14","v":14},{"p":"And will you not show me the loyal love of Jehovah while I am alive and even when I die?"},{"p":"15","v":15},{"p":"Never withdraw your loyal love from my household, even when Jehovah wipes out all the enemies of David from the face of the earth.”"},{"p":"16","v":16},{"p":"So Jonʹa·than made a covenant with the house of David, saying, “Jehovah will require it and call David’s enemies to account.”"},{"p":"17","v":17},{"p":"So Jonʹa·than had David swear again by his love for him, for he loved him as he loved himself."}],[{"p":"18","v":18},{"p":"Jonʹa·than then said to him: “Tomorrow is the new moon, and you will be missed, for your seat will be vacant."},{"p":"19","v":19},{"p":"By the third day, you will be missed even more, and you must go to the place where you hid the other day and stay near the stone here."},{"p":"20","v":20},{"p":"I will then shoot three arrows to one side of it, as though I were shooting at a target."},{"p":"21","v":21},{"p":"When I send the attendant, I will say, ‘Go, find the arrows.’ If I say to the attendant, ‘Look! The arrows are on this side of you, get them,’ then you may come back, for as surely as Jehovah is living, it means everything is peaceful for you and there is no danger."},{"p":"22","v":22},{"p":"But if I should say to the boy, ‘Look! The arrows are beyond you,’ then go, for Jehovah has sent you away."},{"p":"23","v":23},{"p":"As for the promise that we have made, you and I, may Jehovah be between us forever.”"}],[{"p":"24","v":24},{"p":"So David hid in the field. When the new moon came, the king took his seat at the meal to eat."},{"p":"25","v":25},{"p":"The king was sitting in his usual seat by the wall. Jonʹa·than was facing him, and Abʹner was sitting at Saul’s side, but David’s place was vacant."},{"p":"26","v":26},{"p":"Saul did not say anything that day, for he said to himself: ‘Something has happened so that he is not clean. Yes, he must be unclean.’"},{"p":"27","v":27},{"p":"And the day after the new moon, on the second day, David’s place continued vacant. Saul then said to Jonʹa·than his son: “Why has the son of Jesʹse not come to the meal either yesterday or today?”"},{"p":"28","v":28},{"p":"Jonʹa·than answered Saul: “David begged me for permission to go to Bethʹle·hem."},{"p":"29","v":29},{"p":"He said, ‘Please permit me to go, because we have a family sacrifice in the city, and my own brother summoned me. So if I have found favor in your eyes, please let me slip away to see my brothers.’ That is why he has not come to the king’s table.”"},{"p":"30","v":30},{"p":"Then Saul became enraged with Jonʹa·than, and he said to him: “You son of a rebellious woman, do you think I do not know that you are choosing to side with the son of Jesʹse, to your own shame and to the shame of your mother?"},{"p":"31","v":31},{"p":"As long as the son of Jesʹse is alive on the earth, you and your kingship will not be firmly established. So now send someone to bring him to me, for he must die.”"}],[{"p":"32","v":32},{"p":"However, Jonʹa·than said to Saul his father: “Why should he be put to death? What has he done?”"},{"p":"33","v":33},{"p":"At that Saul hurled the spear at him to strike him, so Jonʹa·than knew that his father was determined to put David to death."},{"p":"34","v":34},{"p":"Jonʹa·than immediately rose up from the table in the heat of anger, and he did not eat any food on the second day after the new moon, for he was upset over David and his own father had humiliated him."}],[{"p":"35","v":35},{"p":"In the morning Jonʹa·than went out to the field for the appointment with David, and a young attendant was with him."},{"p":"36","v":36},{"p":"And he said to his attendant: “Please run and find the arrows that I shoot.” The attendant ran, and Jonʹa·than shot the arrow beyond him."},{"p":"37","v":37},{"p":"When the attendant reached the place where Jonʹa·than had shot the arrow, Jonʹa·than called out to the attendant: “Is not the arrow beyond you?”"},{"p":"38","v":38},{"p":"Jonʹa·than called out to the attendant: “Hurry! Go quickly! Do not delay!” And Jonʹa·than’s attendant picked up the arrows and came back to his master."},{"p":"39","v":39},{"p":"The attendant did not understand anything about the matter; only Jonʹa·than and David knew what was meant."},{"p":"40","v":40},{"p":"Then Jonʹa·than gave his weapons to his attendant and told him: “Go, take them to the city.”"}],[{"p":"41","v":41},{"p":"When the attendant left, David rose up from a place nearby that was to the south. Then he fell with his face to the ground and bowed three times, and they kissed each other and wept for each other, but David wept the most."}],[{"p":"42","v":42},{"p":"Jonʹa·than said to David: “Go in peace, since we have both sworn in the name of Jehovah, saying, ‘May Jehovah be between you and me and between your offspring and my offspring forever.’”\r\nThen David rose up and left, and Jonʹa·than went back to the city."}]]}