{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"So David went from there, escaping to the cave of A·dulʹlam. When his brothers and his father’s entire house heard of it, they went down there to him."},{"p":"2","v":2},{"p":"And all those who were in trouble and in debt and who had a grievance gathered to him, and he became their chief. There were about 400 men with him."}],[{"p":"3","v":3},{"p":"David later went from there to Mizʹpeh in Moʹab and said to the king of Moʹab: “Please let my father and mother stay with you until I know what God will do for me.”"},{"p":"4","v":4},{"p":"So he left them with the king of Moʹab, and they stayed with him the whole time that David was in the stronghold."}],[{"p":"5","v":5},{"p":"In time Gad the prophet said to David: “Do not stay in the stronghold. Go from there into the land of Judah.” So David left and went into the forest of Heʹreth."}],[{"p":"6","v":6},{"p":"Saul heard that David and the men with him had been found. Saul was then sitting in Gibʹe·ah under the tamarisk tree on the high place with his spear in his hand, and all his servants were stationed around him."},{"p":"7","v":7},{"p":"Then Saul said to his servants stationed around him: “Listen, please, you Benʹja·min·ites. Will the son of Jesʹse also give fields and vineyards to all of you? Will he appoint all of you as chiefs of thousands and chiefs of hundreds?"},{"p":"8","v":8},{"p":"All of you have conspired against me! No one informed me when my own son made a covenant with the son of Jesʹse! Not one of you has sympathy for me and informs me that my own son has incited my own servant against me to ambush me, as is now the case.”"}],[{"p":"9","v":9},{"p":"Then Doʹeg the Eʹdom·ite, who was stationed there over the servants of Saul, answered: “I saw the son of Jesʹse come to Nob to A·himʹe·lech the son of A·hiʹtub."},{"p":"10","v":10},{"p":"And he inquired of Jehovah for him and gave him provisions. He even gave him the sword of Go·liʹath the Phi·lisʹtine.”"},{"p":"11","v":11},{"p":"At once the king sent for A·himʹe·lech son of A·hiʹtub the priest and all the priests of his father’s house, who were in Nob. So all of them came to the king."}],[{"p":"12","v":12},{"p":"Saul now said: “Listen, please, you son of A·hiʹtub!” to which he replied: “Here I am, my lord.”"},{"p":"13","v":13},{"p":"Saul said to him: “Why have you conspired against me, you and the son of Jesʹse, by giving him bread and a sword and by making an inquiry of God for him? He opposes me and waits in ambush, as is now the case.”"},{"p":"14","v":14},{"p":"At this A·himʹe·lech answered the king: “Who among all your servants is as trustworthy as David? He is the king’s son-in-law and a chief over your bodyguard and honored in your house."},{"p":"15","v":15},{"p":"Was today the first time I inquired of God for him? What you are saying is unthinkable on my part! Do not let the king hold anything against his servant and against my father’s entire house, for your servant did not know a single thing about any of this.”"}],[{"p":"16","v":16},{"p":"But the king said: “You will surely die, A·himʹe·lech, you along with all your father’s house.”"},{"p":"17","v":17},{"p":"With that the king said to the guards stationed around him: “Turn and kill the priests of Jehovah, because they have sided with David! They knew that he was a runaway, and they did not inform me!” But the king’s servants did not want to lift their hands to assault the priests of Jehovah."},{"p":"18","v":18},{"p":"Then the king said to Doʹeg: “You turn and assault the priests!” Immediately Doʹeg the Eʹdom·ite went and assaulted the priests himself. He killed on that day 85 men wearing the linen ephʹod."},{"p":"19","v":19},{"p":"He also struck Nob, the city of the priests, with the sword; man as well as woman, child as well as infant, bull, donkey, and sheep, he put to the sword."}],[{"p":"20","v":20},{"p":"However, one son of A·himʹe·lech the son of A·hiʹtub, whose name was A·biʹa·thar, escaped and ran away to follow David."},{"p":"21","v":21},{"p":"A·biʹa·thar told David: “Saul has killed the priests of Jehovah.”"},{"p":"22","v":22},{"p":"At this David said to A·biʹa·thar: “I knew on that day, when Doʹeg the Eʹdom·ite was there, that he would be sure to tell Saul. I am personally responsible for the death of everyone in your father’s house."},{"p":"23","v":23},{"p":"Stay with me. Do not be afraid, for whoever seeks your life seeks my life; you are under my protection.”"}]]}