{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"In time David was told: “The Phi·lisʹtines are fighting against Keiʹlah, and they are raiding the threshing floors.”"},{"p":"2","v":2},{"p":"So David inquired of Jehovah: “Should I go and strike down these Phi·lisʹtines?” Jehovah said to David: “Go, strike down the Phi·lisʹtines and rescue Keiʹlah.”"},{"p":"3","v":3},{"p":"But the men of David said to him: “Look! We are afraid while here in Judah; how much more so if we go to Keiʹlah against the battle line of the Phi·lisʹtines!”"},{"p":"4","v":4},{"p":"So David inquired once again of Jehovah. Jehovah now answered him: “Rise up; go down to Keiʹlah because I will give the Phi·lisʹtines into your hand.”"},{"p":"5","v":5},{"p":"So David went with his men to Keiʹlah and fought against the Phi·lisʹtines; he carried off their livestock and struck them down with a great slaughter, and David rescued the inhabitants of Keiʹlah."}],[{"p":"6","v":6},{"p":"Now when A·biʹa·thar the son of A·himʹe·lech ran away to David at Keiʹlah, he had an ephʹod with him."},{"p":"7","v":7},{"p":"Saul was told: “David has come to Keiʹlah.” Then Saul said: “God has handed him over to me, for he has trapped himself by entering a city with gates and bars.”"},{"p":"8","v":8},{"p":"So Saul summoned all the people to war, to go down to Keiʹlah and besiege David and his men."},{"p":"9","v":9},{"p":"When David learned that Saul was plotting against him, he said to A·biʹa·thar the priest: “Bring the ephʹod here.”"},{"p":"10","v":10},{"p":"Then David said: “O Jehovah the God of Israel, your servant has indeed heard that Saul intends to come to Keiʹlah to destroy the city because of me."},{"p":"11","v":11},{"p":"Will the leaders of Keiʹlah surrender me into his hand? Will Saul come down as your servant has heard? O Jehovah the God of Israel, please tell your servant.” To this Jehovah said: “He will come down.”"},{"p":"12","v":12},{"p":"David asked: “Will the leaders of Keiʹlah surrender me and my men into Saul’s hand?” Jehovah replied: “They will surrender you.”"}],[{"p":"13","v":13},{"p":"At once David rose up with his men, about 600 in number, and they left Keiʹlah and moved about wherever they could. When Saul was told that David had escaped from Keiʹlah, he did not go out after him."},{"p":"14","v":14},{"p":"David stayed in the wilderness in places difficult to approach, in the mountainous region of the wilderness of Ziph. Saul searched for him constantly, but Jehovah did not give him into his hand."},{"p":"15","v":15},{"p":"David was aware that Saul had gone out to seek his life while David was in the wilderness of Ziph at Hoʹresh."}],[{"p":"16","v":16},{"p":"Jonʹa·than the son of Saul now went out to David at Hoʹresh, and he helped him find strength in Jehovah."},{"p":"17","v":17},{"p":"He said to him: “Do not be afraid, for my father Saul will not find you; you will be king over Israel, and I will become second to you; and my father Saul also knows that.”"},{"p":"18","v":18},{"p":"Then the two of them made a covenant before Jehovah, and David stayed in Hoʹresh, and Jonʹa·than went to his home."}],[{"p":"19","v":19},{"p":"The men of Ziph later went up to Saul at Gibʹe·ah and said: “Is not David hiding near us in the places difficult to approach at Hoʹresh, on the hill of Hach·iʹlah, which is south of Je·shiʹmon?"},{"p":"20","v":20},{"p":"Whenever it pleases you to come down, O king, come, and we will surrender him into the hand of the king.”"},{"p":"21","v":21},{"p":"At this Saul said: “May you be blessed by Jehovah, for you have shown compassion to me."},{"p":"22","v":22},{"p":"Please go and try to find out exactly where he is and who saw him there, for I have been told that he is very cunning."},{"p":"23","v":23},{"p":"Carefully ascertain where all his hiding places are and return to me with the evidence. I will then go with you, and if he is in the land, I will search him out among all the thousands of Judah.”"}],[{"p":"24","v":24},{"p":"So they left and went to Ziph ahead of Saul, while David and his men were in the wilderness of Maʹon, in the Arʹa·bah to the south of Je·shiʹmon."},{"p":"25","v":25},{"p":"Then Saul came with his men to look for him. When David was told, he at once went down to the crag and stayed in the wilderness of Maʹon. When Saul heard this, he chased after David into the wilderness of Maʹon."},{"p":"26","v":26},{"p":"As Saul came to one side of the mountain, David and his men were on the other side of the mountain. David was hurrying to get away from Saul, but Saul and his men were closing in on David and his men to capture them."},{"p":"27","v":27},{"p":"But a messenger came to Saul, saying: “Come quickly, for the Phi·lisʹtines have made a raid on the land!”"},{"p":"28","v":28},{"p":"At that Saul stopped chasing after David and went to confront the Phi·lisʹtines. That is why that place was named the Crag of the Divisions."}],[{"p":"29","v":29},{"p":"Then David made his way up from there and stayed in the places difficult to approach at En-gedʹi."}]]}