{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"As soon as Saul returned from pursuing the Phi·lisʹtines, they told him: “Look! David is in the wilderness of En-gedʹi.”"}],[{"p":"2","v":2},{"p":"So Saul took 3,000 men chosen from all Israel and went to look for David and his men on the rocky cliffs of the mountain goats."},{"p":"3","v":3},{"p":"Saul came to the stone sheepfolds along the road, where there was a cave, and he went in to relieve himself while David and his men were sitting in the recesses at the back of the cave."},{"p":"4","v":4},{"p":"David’s men said to him: “This is the day on which Jehovah is saying to you, ‘Look! I am giving your enemy into your hand, and you can do to him whatever seems good to you.’” So David rose up and quietly cut off the edge of Saul’s sleeveless coat."},{"p":"5","v":5},{"p":"But afterward David’s heart kept striking him because he had cut off the edge of Saul’s sleeveless coat."},{"p":"6","v":6},{"p":"He said to his men: “It is unthinkable from Jehovah’s standpoint that I should do such a thing to my lord, the anointed of Jehovah, by lifting my hand against him, for he is the anointed of Jehovah.”"},{"p":"7","v":7},{"p":"So David restrained his men with these words, and he did not allow them to attack Saul. As for Saul, he rose up from the cave and went on his way."}],[{"p":"8","v":8},{"p":"Then David got up and went out from the cave and called out after Saul: “My lord the king!” When Saul looked behind him, David bowed down low with his face to the ground and prostrated himself."},{"p":"9","v":9},{"p":"David said to Saul: “Why do you listen to the words of men who say, ‘Look! David is seeking to harm you’?"},{"p":"10","v":10},{"p":"This very day your own eyes have seen how Jehovah gave you into my hand in the cave. But when someone said to kill you, I had pity on you and said, ‘I will not lift my hand against my lord, for he is the anointed of Jehovah.’"},{"p":"11","v":11},{"p":"And look, my father, yes, see the edge of your sleeveless coat in my hand; for when I cut off the edge of your sleeveless coat, I did not kill you. You can now see and understand that I do not intend to harm you or to rebel, and I have not sinned against you, whereas you are hunting me down to take my life."},{"p":"12","v":12},{"p":"May Jehovah judge between you and me, and may Jehovah take vengeance on you for me, but my hand will not come against you."},{"p":"13","v":13},{"p":"Just as the ancient proverb says, ‘From the wicked comes wickedness,’ but my hand will not come against you."},{"p":"14","v":14},{"p":"After whom has the king of Israel gone out? Whom are you chasing? A dead dog? A single flea?"},{"p":"15","v":15},{"p":"May Jehovah be the judge, and he will judge between you and me, and he will see and will plead my case and judge me and rescue me from your hand.”"}],[{"p":"16","v":16},{"p":"At the moment that David finished speaking these words to him, Saul said: “Is this your voice, my son David?” And Saul began to weep loudly."},{"p":"17","v":17},{"p":"He said to David: “You are more righteous than I am, for you have treated me well and I have repaid you with evil."},{"p":"18","v":18},{"p":"Yes, today you have told me of the good you did by not killing me when Jehovah surrendered me into your hand."},{"p":"19","v":19},{"p":"For what man finds his enemy and sends him on his way unharmed? Jehovah will reward you with good because of what you have done for me today."},{"p":"20","v":20},{"p":"And now look! I know that you will surely rule as king and that in your hand the kingdom of Israel will endure."},{"p":"21","v":21},{"p":"Now swear to me by Jehovah that you will not wipe out my descendants after me and that you will not annihilate my name out of my father’s house.”"},{"p":"22","v":22},{"p":"So David swore to Saul, after which Saul went home. But David and his men went up to the stronghold."}]]}