{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"In those days the Phi·lisʹtines assembled their armies for war against Israel. So Aʹchish said to David: “You know, of course, that you and your men will go out into battle with me.”"},{"p":"2","v":2},{"p":"At that David said to Aʹchish: “You surely know what your servant will do.” Aʹchish said to David: “That is why I will appoint you as my permanent bodyguard.”"}],[{"p":"3","v":3},{"p":"Now Samuel had died, and all Israel had mourned him and had buried him in Raʹmah, his own city. And Saul had removed the spirit mediums and the fortune-tellers from the land."}],[{"p":"4","v":4},{"p":"The Phi·lisʹtines assembled and went and set up camp in Shuʹnem. So Saul assembled all Israel, and they set up camp in Gil·boʹa."},{"p":"5","v":5},{"p":"When Saul saw the camp of the Phi·lisʹtines, he was afraid, and his heart trembled greatly."},{"p":"6","v":6},{"p":"Although Saul would inquire of Jehovah, Jehovah never answered him, either in dreams or by the Uʹrim or through the prophets."},{"p":"7","v":7},{"p":"Finally Saul said to his servants: “Find me a woman who is a spirit medium, and I will go and consult her.” His servants replied: “Look! There is a woman who is a spirit medium in En-dor.”"}],[{"p":"8","v":8},{"p":"So Saul disguised himself and put on other garments and went to the woman by night with two of his men. He said: “Use divination, please, by acting as a spirit medium, and bring up for me the one whom I designate to you.”"},{"p":"9","v":9},{"p":"However, the woman said to him: “You must know what Saul did, how he removed the spirit mediums and the fortune-tellers from the land. Why, then, are you trying to trap me to have me put to death?”"},{"p":"10","v":10},{"p":"Saul then swore to her by Jehovah, saying: “As surely as Jehovah is alive, you will not incur any guilt in this matter!”"},{"p":"11","v":11},{"p":"At this the woman said: “Whom should I bring up for you?” He replied: “Bring up Samuel for me.”"},{"p":"12","v":12},{"p":"When the woman saw “Samuel,” she cried out at the top of her voice and said to Saul: “Why did you trick me? You are Saul!”"},{"p":"13","v":13},{"p":"The king said to her: “Do not be afraid, but what do you see?” The woman replied to Saul: “I see one like a god coming up out of the earth.”"},{"p":"14","v":14},{"p":"At once he asked her: “What does he look like?” to which she said: “It is an old man coming up, and he is clothed in a sleeveless coat.” At that Saul realized that it was “Samuel,” and he bowed low with his face to the ground and prostrated himself."}],[{"p":"15","v":15},{"p":"Then “Samuel” said to Saul: “Why have you disturbed me by having me brought up?” Saul replied: “I am in great trouble. The Phi·lisʹtines are fighting against me, and God has departed from me and no longer answers me, either through the prophets or in dreams; so that is why I am calling on you to let me know what I should do.”"}],[{"p":"16","v":16},{"p":"And “Samuel” said: “Why do you inquire of me now that Jehovah has departed from you and has become your adversary?"},{"p":"17","v":17},{"p":"Jehovah will do for himself what he foretold through me: Jehovah will rip the kingdom out of your hands and give it to one of your fellow men, David."},{"p":"18","v":18},{"p":"Because you did not obey the voice of Jehovah and you did not execute his burning anger against the A·malʹek·ites, that is why Jehovah is doing this to you this day."},{"p":"19","v":19},{"p":"Jehovah will also give both Israel and you into the hand of the Phi·lisʹtines, and tomorrow you and your sons will be with me. Jehovah will also give the army of Israel into the hands of the Phi·lisʹtines.”"}],[{"p":"20","v":20},{"p":"At once Saul fell full length on the ground and became very much afraid because of “Samuel’s” words. And there was no strength left in him, because he had not eaten food all day and all night."},{"p":"21","v":21},{"p":"When the woman came to Saul and saw that he had been greatly disturbed, she said to him: “Here your servant has obeyed what you said, and I risked my life and did what you told me to do."},{"p":"22","v":22},{"p":"Now, please, listen to what your servant has to say. Let me set before you a piece of bread; then eat so that you will have some strength to go on your way.”"},{"p":"23","v":23},{"p":"But he refused and said: “I am not going to eat.” However, his servants and also the woman kept urging him. Finally he listened to them and got up from the ground and sat on the bed."},{"p":"24","v":24},{"p":"The woman had a fattened calf in the house, so she quickly slaughtered it and took flour and kneaded dough and baked it into unleavened bread."},{"p":"25","v":25},{"p":"She served them to Saul and his servants, and they ate. After that they rose up and left during the night."}]]}