{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Now the Phi·lisʹtines were fighting against Israel. And the men of Israel fled from before the Phi·lisʹtines, and many fell slain on Mount Gil·boʹa."},{"p":"2","v":2},{"p":"The Phi·lisʹtines kept in close range of Saul and his sons, and the Phi·lisʹtines struck down Jonʹa·than, A·binʹa·dab, and Malʹchi-shuʹa, Saul’s sons."},{"p":"3","v":3},{"p":"The fighting grew fierce against Saul, and the archers found him, and he was severely wounded by the archers."},{"p":"4","v":4},{"p":"Then Saul said to his armor-bearer: “Draw your sword and run me through with it, so that these uncircumcised men may not come and run me through and deal ruthlessly with me.” But his armor-bearer was unwilling, because he was very much afraid. So Saul took the sword and fell on it."},{"p":"5","v":5},{"p":"When his armor-bearer saw that Saul was dead, he too fell on his own sword and died with him."},{"p":"6","v":6},{"p":"Thus Saul, his three sons, his armor-bearer, and all his men died together on that day."},{"p":"7","v":7},{"p":"When the people of Israel who were in the region of the valley and in the region of the Jordan saw that the men of Israel had fled and that Saul and his sons had died, they began to abandon the cities and flee; the Phi·lisʹtines then came and occupied them."}],[{"p":"8","v":8},{"p":"The next day, when the Phi·lisʹtines came to strip the slain, they found Saul and his three sons fallen on Mount Gil·boʹa."},{"p":"9","v":9},{"p":"So they cut off his head and stripped off his armor and sent word throughout the land of the Phi·lisʹtines to spread the news in the houses of their idols and among the people."},{"p":"10","v":10},{"p":"Then they put his armor in the house of the Ashʹto·reth images and fastened his corpse to the wall of Beth-shan."},{"p":"11","v":11},{"p":"When the inhabitants of Jaʹbesh-gilʹe·ad heard what the Phi·lisʹtines had done to Saul,"},{"p":"12","v":12},{"p":"all the warriors rose and traveled all night and took the bodies of Saul and his sons off the wall of Beth-shan. They returned to Jaʹbesh and burned them there."},{"p":"13","v":13},{"p":"Then they took their bones and buried them under the tamarisk tree in Jaʹbesh, and they fasted for seven days."}]]}