{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"4","v":1},{"p":"And the word of Samuel went out to all Israel.\r\nThen Israel went out to meet the Phi·lisʹtines in battle; they camped beside Eb·en·eʹzer, and the Phi·lisʹtines were encamped at Aʹphek."},{"p":"2","v":2},{"p":"The Phi·lisʹtines drew up in battle formation to meet Israel, but the battle went badly and Israel was defeated by the Phi·lisʹtines, who struck down about 4,000 men from the battle line in the field."},{"p":"3","v":3},{"p":"When the people returned to the camp, the elders of Israel said: “Why did Jehovah allow us to be defeated today by the Phi·lisʹtines? Let us take the ark of Jehovah’s covenant with us from Shiʹloh, so that it may be with us and save us from the hand of our enemies.”"},{"p":"4","v":4},{"p":"So the people sent men to Shiʹloh, and they carried from there the ark of the covenant of Jehovah of armies, who sits enthroned above the cherubs. The two sons of Eʹli, Hophʹni and Phinʹe·has, were also there with the ark of the covenant of the true God."}],[{"p":"5","v":5},{"p":"As soon as the ark of the covenant of Jehovah came into the camp, all the Israelites broke out into loud shouting, so that the earth shook."},{"p":"6","v":6},{"p":"When the Phi·lisʹtines heard the sound of the shouting, they said: “Why is there such loud shouting in the camp of the Hebrews?” Finally they learned that the Ark of Jehovah had come into the camp."},{"p":"7","v":7},{"p":"The Phi·lisʹtines became afraid, for they said: “God has come into the camp!” So they said: “Too bad for us, for nothing like this has ever happened before!"},{"p":"8","v":8},{"p":"Too bad for us! Who will save us from the hand of this majestic God? This is the God who struck Egypt with every sort of slaughter in the wilderness."},{"p":"9","v":9},{"p":"Be courageous and act like men, you Phi·lisʹtines, so that you may not serve the Hebrews just as they have served you. Act like men and fight!”"},{"p":"10","v":10},{"p":"So the Phi·lisʹtines fought and Israel was defeated, and each one fled to his tent. The slaughter was very great; on Israel’s side, 30,000 foot soldiers fell."},{"p":"11","v":11},{"p":"Moreover, the Ark of God was captured, and the two sons of Eʹli, Hophʹni and Phinʹe·has, died."}],[{"p":"12","v":12},{"p":"A man of Benjamin ran from the battle line and arrived at Shiʹloh on that day with his garments ripped apart and dirt on his head."},{"p":"13","v":13},{"p":"When the man arrived, Eʹli was sitting on the seat by the roadside watching, because his heart was trembling over the Ark of the true God. The man went into the city to report the news, and the whole city began crying out."},{"p":"14","v":14},{"p":"When Eʹli heard the sound of the outcry, he asked: “What does the sound of this turmoil mean?” The same man hurried in and reported the news to Eʹli."},{"p":"15","v":15},{"p":"(Now Eʹli was 98 years old, and his eyes stared straight ahead, and he could not see.)"},{"p":"16","v":16},{"p":"Then the man said to Eʹli: “I am the one who came from the battle line! Just today I fled from the battle line.” At this he asked: “What happened, my son?”"},{"p":"17","v":17},{"p":"So the bearer of the news related: “Israel has fled from the Phi·lisʹtines, and there was a great defeat among the people; also your own two sons, Hophʹni and Phinʹe·has, have died, and the Ark of the true God has been captured.”"}],[{"p":"18","v":18},{"p":"At the moment he mentioned the Ark of the true God, Eʹli fell backward from his seat beside the gate, and his neck was broken and he died, for he was old and heavy. He had judged Israel for 40 years."},{"p":"19","v":19},{"p":"His daughter-in-law, the wife of Phinʹe·has, was pregnant and close to giving birth. When she heard the report that the Ark of the true God had been captured and that her father-in-law and her husband had died, she doubled over and unexpectedly went into labor and gave birth."},{"p":"20","v":20},{"p":"As she was dying, the women standing by her said: “Do not be afraid, for you have given birth to a son.” She did not answer and did not pay attention to it."},{"p":"21","v":21},{"p":"But she named the boy Ichʹa·bod, saying: “Glory has gone away from Israel into exile,” referring to the capture of the Ark of the true God and what happened to her father-in-law and her husband."},{"p":"22","v":22},{"p":"She said: “Glory has gone away from Israel into exile, because the Ark of the true God has been captured.”"}]]}