{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"So the men of Kirʹi·ath-jeʹa·rim came and took the Ark of Jehovah up into the house of A·binʹa·dab on the hill, and they sanctified his son El·e·aʹzar to guard the Ark of Jehovah."}],[{"p":"2","v":2},{"p":"A long time elapsed, 20 years in all, from the day of the Ark’s coming to Kirʹi·ath-jeʹa·rim, and all the house of Israel began to seek after Jehovah."},{"p":"3","v":3},{"p":"Samuel then said to all the house of Israel: “If you are returning to Jehovah with all your heart, put away the foreign gods and the Ashʹto·reth images from among you, and direct your heart unswervingly to Jehovah and serve only him, and he will rescue you from the hand of the Phi·lisʹtines.”"},{"p":"4","v":4},{"p":"At that the Israelites got rid of the Baʹals and the Ashʹto·reth images and served only Jehovah."}],[{"p":"5","v":5},{"p":"Then Samuel said: “Gather all Israel together at Mizʹpah, and I will pray to Jehovah in your behalf.”"},{"p":"6","v":6},{"p":"So they gathered together at Mizʹpah, and they drew water and poured it out before Jehovah and kept a fast on that day. There they said: “We have sinned against Jehovah.” And Samuel began serving as judge over the Israelites in Mizʹpah."}],[{"p":"7","v":7},{"p":"When the Phi·lisʹtines heard that the Israelites had gathered together at Mizʹpah, the lords of the Phi·lisʹtines went up against Israel. When the Israelites heard of it, they were afraid because of the Phi·lisʹtines."},{"p":"8","v":8},{"p":"So the Israelites said to Samuel: “Do not stop calling to Jehovah our God to help us and to save us from the hand of the Phi·lisʹtines.”"},{"p":"9","v":9},{"p":"Then Samuel took a suckling lamb and offered it up as a whole burnt offering to Jehovah; and Samuel called to Jehovah for help in behalf of Israel, and Jehovah answered him."},{"p":"10","v":10},{"p":"As Samuel was offering up the burnt offering, the Phi·lisʹtines advanced for battle against Israel. Jehovah now caused it to thunder loudly on that day against the Phi·lisʹtines, and He threw them into confusion, and they were defeated before Israel."},{"p":"11","v":11},{"p":"At that the men of Israel went out from Mizʹpah and pursued the Phi·lisʹtines, striking them down as far as south of Beth-car."},{"p":"12","v":12},{"p":"Then Samuel took a stone and set it between Mizʹpah and Jeshʹa·nah and named it Eb·en·eʹzer, for he said: “Until now Jehovah has helped us.”"},{"p":"13","v":13},{"p":"Thus the Phi·lisʹtines were subdued, and they did not come again into the territory of Israel; and the hand of Jehovah continued against the Phi·lisʹtines all the days of Samuel."}],[{"p":"14","v":14},{"p":"Also, the cities that the Phi·lisʹtines had taken from Israel were returned to Israel, from Ekʹron to Gath, and Israel recovered their territory from the hand of the Phi·lisʹtines.\r\nThere was also peace between Israel and the Amʹor·ites."}],[{"p":"15","v":15},{"p":"Samuel kept on judging Israel throughout his life."},{"p":"16","v":16},{"p":"Each year he traveled in a circuit to Bethʹel, Gilʹgal, and Mizʹpah, and he judged Israel in all these places."},{"p":"17","v":17},{"p":"But he would return to Raʹmah, because his house was there, and there he also judged Israel. He built an altar there to Jehovah."}]]}