{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"When Samuel had grown old, he appointed his sons as judges for Israel."},{"p":"2","v":2},{"p":"The name of his firstborn son was Joel, and the name of his second, A·biʹjah; they were judges in Beʹer-sheʹba."},{"p":"3","v":3},{"p":"But his sons did not walk in his ways; they were inclined to pursue dishonest profit, they accepted bribes, and they perverted justice."}],[{"p":"4","v":4},{"p":"In time all the elders of Israel gathered together and came to Samuel at Raʹmah."},{"p":"5","v":5},{"p":"They said to him: “Look! You have grown old, but your sons are not walking in your ways. Now appoint for us a king to judge us like all the other nations.”"},{"p":"6","v":6},{"p":"But it displeased Samuel when they said: “Give us a king to judge us.” Then Samuel prayed to Jehovah,"},{"p":"7","v":7},{"p":"and Jehovah said to Samuel: “Listen to everything the people say to you; for it is not you whom they have rejected, but it is I whom they have rejected as their king."},{"p":"8","v":8},{"p":"They are doing just as they have done from the day I brought them up out of Egypt until this day; they keep forsaking me and serving other gods, and that is what they are doing to you."},{"p":"9","v":9},{"p":"Now listen to them. However, you should solemnly warn them; tell them what the king who rules over them will have the right to demand.”"}],[{"p":"10","v":10},{"p":"So Samuel told the people who were asking him for a king all the words of Jehovah."},{"p":"11","v":11},{"p":"He said: “This is what the king who rules over you will have the right to demand: He will take your sons and put them in his chariots and make them his horsemen, and some will have to run before his chariots."},{"p":"12","v":12},{"p":"And he will appoint for himself chiefs over thousands and chiefs over fifties, and some will do his plowing, reap his harvest, and make his weapons of war and equipment for his chariots."},{"p":"13","v":13},{"p":"He will take your daughters to be ointment mixers, cooks, and bakers."},{"p":"14","v":14},{"p":"He will take the best of your fields, your vineyards, and your olive groves, and he will give them to his servants."},{"p":"15","v":15},{"p":"He will take the tenth of your grainfields and your vineyards, and he will give it to his court officials and his servants."},{"p":"16","v":16},{"p":"And he will take your male and female servants, your best herds, and your donkeys, and he will use them for his work."},{"p":"17","v":17},{"p":"He will take the tenth of your flocks, and you will become his servants."},{"p":"18","v":18},{"p":"The day will come when you will cry out because of the king you have chosen for yourselves, but Jehovah will not answer you in that day.”"}],[{"p":"19","v":19},{"p":"However, the people refused to listen to what Samuel told them, and they said: “No, we are determined to have a king over us."},{"p":"20","v":20},{"p":"Then we will be like all the other nations, and our king will judge us and lead us and fight our battles.”"},{"p":"21","v":21},{"p":"After Samuel heard all the words of the people, he repeated them in the hearing of Jehovah."},{"p":"22","v":22},{"p":"Jehovah said to Samuel: “Listen to them, and appoint a king to reign over them.” Samuel then said to the men of Israel: “Each of you should return to his city.”"}]]}