{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"1","v":1},{"p":"Santiago, esclavo de Dios y de[l] Señor Jesucristo, a las doce tribus que están esparcidas por todas partes:¡Saludos!"}],[{"p":"2","v":2},{"p":"Considérenlo todo gozo, mis hermanos, cuando se encuentren en diversas pruebas,"},{"p":"3","v":3},{"p":"puesto que ustedes saben que esta cualidad probada de su fe obra aguante."},{"p":"4","v":4},{"p":"Pero que el aguante tenga completa su obra, para que sean completos y sanos en todo respecto, sin tener deficiencia en nada."}],[{"p":"5","v":5},{"p":"Por lo tanto, si alguno de ustedes tiene deficiencia en cuanto a sabiduría, que siga pidiéndole a Dios, porque él da generosamente a todos, y sin echar en cara; y le será dada."},{"p":"6","v":6},{"p":"Pero que siga pidiendo con fe, sin dudar nada, porque el que duda es semejante a una ola del mar impelida por el viento y aventada de una parte a otra."},{"p":"7","v":7},{"p":"De hecho, no vaya a figurarse ese hombre que recibirá cosa alguna de Jehová;"},{"p":"8","v":8},{"p":"es un hombre indeciso, inconstante en todos sus caminos."}],[{"p":"9","v":9},{"p":"Pero que el hermano de condición humilde se alboroce a causa de su ensalzamiento,"},{"p":"10","v":10},{"p":"y el rico a causa de su humillación, porque como una flor de la vegetación pasará."},{"p":"11","v":11},{"p":"Porque el sol sale con su calor abrasador y marchita la vegetación, y la flor de esta se cae, y la belleza de su apariencia externa perece. Así, también, el rico se desvanecerá en sus maneras de proceder en la vida."}],[{"p":"12","v":12},{"p":"Feliz es el hombre que sigue aguantando la prueba, porque al llegar a ser aprobado recibirá la corona de la vida, que Jehová prometió a los que continúan amándolo."},{"p":"13","v":13},{"p":"Al estar bajo prueba, que nadie diga: “Dios me somete a prueba”. Porque con cosas malas Dios no puede ser sometido a prueba, ni somete a prueba él mismo a nadie."},{"p":"14","v":14},{"p":"Más bien, cada uno es probado al ser provocado y cautivado por su propio deseo."},{"p":"15","v":15},{"p":"Entonces el deseo, cuando se ha hecho fecundo, da a luz el pecado; a su vez, el pecado, cuando se ha realizado, produce la muerte."}],[{"p":"16","v":16},{"p":"No se extravíen, mis amados hermanos."},{"p":"17","v":17},{"p":"Toda dádiva buena y todo don perfecto es de arriba, porque desciende del Padre de las luces [celestes], y con él no hay la variación del giro de la sombra."},{"p":"18","v":18},{"p":"Porque fue su voluntad, él nos produjo por la palabra de la verdad, para que fuéramos ciertas primicias de sus criaturas."}],[{"p":"19","v":19},{"p":"Sepan esto, mis amados hermanos. Todo hombre tiene que ser presto en cuanto a oír, lento en cuanto a hablar, lento en cuanto a ira;"},{"p":"20","v":20},{"p":"porque la ira del hombre no obra la justicia de Dios."},{"p":"21","v":21},{"p":"Por lo tanto, desechen toda suciedad, y esa cosa superflua, la maldad, y acepten con apacibilidad la implantación de la palabra que puede salvar sus almas."}],[{"p":"22","v":22},{"p":"Sin embargo, háganse hacedores de la palabra, y no solamente oidores, engañándose a sí mismos con razonamiento falso."},{"p":"23","v":23},{"p":"Porque si alguno es oidor de la palabra, y no hacedor, este es semejante al hombre que mira su rostro natural en un espejo."},{"p":"24","v":24},{"p":"Pues se mira, y allá se va e inmediatamente olvida qué clase de hombre es."},{"p":"25","v":25},{"p":"Pero el que mira con cuidado en la ley perfecta que pertenece a la libertad, y persiste en [ella], este, por cuanto se ha hecho, no un oidor olvidadizo, sino un hacedor de la obra, será feliz al hacer[la]."}],[{"p":"26","v":26},{"p":"Si a un hombre le parece que es adorador formal, y con todo no refrena su lengua, sino que sigue engañando su propio corazón, la forma de adoración de este hombre es vana."},{"p":"27","v":27},{"p":"La forma de adoración que es limpia e incontaminada desde el punto de vista de nuestro Dios y Padre es esta: cuidar de los huérfanos y de las viudas en su tribulación, y mantenerse sin mancha del mundo."}]]}