{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Hermanos míos, ustedes no tienen la fe de nuestro Señor Jesucristo, nuestra gloria, con actos de favoritismo, ¿verdad?"},{"p":"2","v":2},{"p":"Pues, si entra en una reunión de ustedes un varón con anillos de oro en los dedos y con ropa espléndida, pero entra también un pobre con ropa sucia,"},{"p":"3","v":3},{"p":"pero ustedes miran con favor al que lleva la ropa espléndida y dicen: “Tú toma este asiento aquí en un lugar excelente”, y dicen al pobre: “Tú quédate de pie”, o: “Toma tú ese asiento allá debajo de mi escabel”,"},{"p":"4","v":4},{"p":"tienen distinción de clases entre sí y han llegado a ser jueces que dictan fallos inicuos, ¿no es verdad?"}],[{"p":"5","v":5},{"p":"Escuchen, mis amados hermanos. Dios escogió a los que son pobres respecto al mundo para que sean ricos en fe y herederos del reino, que él prometió a los que lo aman, ¿no es verdad?"},{"p":"6","v":6},{"p":"Ustedes, sin embargo, han deshonrado al pobre. Los ricos los oprimen a ustedes, y los arrastran ante los tribunales, ¿no es verdad?"},{"p":"7","v":7},{"p":"Blasfeman contra el nombre excelente por el cual ustedes fueron llamados, ¿no es verdad?"},{"p":"8","v":8},{"p":"Por eso, si ustedes practican el llevar a cabo la ley real según la escritura: “Tienes que amar a tu prójimo como a ti mismo”, hacen bastante bien."},{"p":"9","v":9},{"p":"Pero si continúan mostrando favoritismo, están obrando un pecado, porque son censurados por la ley como transgresores."}],[{"p":"10","v":10},{"p":"Porque cualquiera que observa toda la Ley, pero da un paso en falso en un solo punto, se ha hecho ofensor respecto de todos ellos."},{"p":"11","v":11},{"p":"Porque el que dijo: “No debes cometer adulterio”, también dijo: “No debes asesinar”. Ahora bien, si no cometes adulterio, pero sí asesinas, te has hecho transgresor de ley."},{"p":"12","v":12},{"p":"Sigan hablando de tal modo y sigan haciendo de tal modo como lo hacen los que van a ser juzgados por la ley de un pueblo libre."},{"p":"13","v":13},{"p":"Porque al que no practica misericordia se le hará [su] juicio sin misericordia. La misericordia se alboroza triunfalmente sobre el juicio."}],[{"p":"14","v":14},{"p":"¿De qué provecho es, hermanos míos, que alguno diga que tiene fe, pero no tenga obras? Esa fe no puede salvarlo, ¿verdad?"},{"p":"15","v":15},{"p":"Si un hermano o una hermana están en estado de desnudez y carecen del alimento suficiente para el día,"},{"p":"16","v":16},{"p":"y sin embargo alguno de entre ustedes les dice: “Vayan en paz, manténganse calientes y bien alimentados”, pero ustedes no les dan las cosas necesarias para [su] cuerpo, ¿de qué provecho es?"},{"p":"17","v":17},{"p":"Así, también, la fe, si no tiene obras, está muerta en sí misma."}],[{"p":"18","v":18},{"p":"No obstante, alguien dirá: “Tú tienes fe, y yo tengo obras. Muéstrame tu fe aparte de las obras, y yo te mostraré mi fe por mis obras”."},{"p":"19","v":19},{"p":"Tú crees que hay un solo Dios, ¿verdad? Haces bastante bien. Y sin embargo los demonios creen y se estremecen."},{"p":"20","v":20},{"p":"Pero, ¿quieres saber, oh hombre vano, que la fe aparte de las obras es inactiva?"},{"p":"21","v":21},{"p":"¿No fue declarado justo por obras nuestro padre Abrahán después que hubo ofrecido a Isaac su hijo sobre el altar?"},{"p":"22","v":22},{"p":"Contemplas que [su] fe obró junto con sus obras, y por [sus] obras [su] fe fue perfeccionada,"},{"p":"23","v":23},{"p":"y se cumplió la escritura que dice: “Abrahán puso fe en Jehová, y le fue contado por justicia”, y vino a ser llamado “amigo de Jehová”."}],[{"p":"24","v":24},{"p":"Ustedes ven que el hombre ha de ser declarado justo por obras, y no por fe solamente."},{"p":"25","v":25},{"p":"De la misma manera, también, Rahab la ramera, ¿no fue declarada justa por obras, después que hubo recibido hospitalariamente a los mensajeros y los hubo enviado por otro camino?"},{"p":"26","v":26},{"p":"En verdad, como el cuerpo sin espíritu está muerto, así también la fe sin obras está muerta."}]]}