{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"No muchos de ustedes deberían hacerse maestros, hermanos míos, sabiendo que recibiremos juicio más severo."},{"p":"2","v":2},{"p":"Porque todos tropezamos muchas veces. Si alguno no tropieza en palabra, este es varón perfecto, capaz de refrenar también [su] cuerpo entero."},{"p":"3","v":3},{"p":"Si a los caballos les ponemos frenos en la boca para que nos obedezcan, manejamos también su cuerpo entero."},{"p":"4","v":4},{"p":"¡Miren! Hasta los barcos, aunque son tan grandes y son impelidos por vientos recios, son dirigidos por un timón muy pequeño a donde la inclinación del timonel lo desea."}],[{"p":"5","v":5},{"p":"Así, también, la lengua es un miembro pequeño, y sin embargo hace grandes alardes. ¡Miren! ¡Con cuán pequeño fuego se incendia tan grande bosque!"},{"p":"6","v":6},{"p":"Pues bien, la lengua es un fuego. La lengua constituye un mundo de injusticia entre nuestros miembros, porque mancha todo el cuerpo y enciende en llamas la rueda de la vida natural y es encendida en llamas por el Gehena."},{"p":"7","v":7},{"p":"Porque toda especie de bestias salvajes así como de aves y de cosas que se arrastran y de criaturas marinas ha de ser domada y ha sido domada por el género humano."},{"p":"8","v":8},{"p":"Pero la lengua, nadie de la humanidad puede domarla. Cosa ingobernable y perjudicial, está llena de veneno mortífero."},{"p":"9","v":9},{"p":"Con ella bendecimos a Jehová, sí, [al] Padre, y, no obstante, con ella maldecimos a hombres que han llegado a la existencia “a la semejanza de Dios”."}],[{"p":"10","v":10},{"p":"De la misma boca salen bendición y maldición.\r\nNo es correcto, hermanos míos, que estas cosas sigan ocurriendo de esta manera."},{"p":"11","v":11},{"p":"La fuente no hace que lo dulce y lo amargo salgan burbujeando por la misma abertura, ¿verdad?"},{"p":"12","v":12},{"p":"Hermanos míos, la higuera no puede producir aceitunas, ni la vid higos, ¿verdad? Tampoco puede el agua salada producir agua dulce."}],[{"p":"13","v":13},{"p":"¿Quién es sabio y entendido entre ustedes? Que muestre por su conducta excelente sus obras con una apacibilidad que pertenece a la sabiduría."},{"p":"14","v":14},{"p":"Pero si ustedes tienen en el corazón amargos celos y espíritu de contradicción, no anden haciendo alardes y mintiendo contra la verdad."},{"p":"15","v":15},{"p":"Esta no es la sabiduría que desciende de arriba, sino que es [la] terrenal, animal, demoníaca."},{"p":"16","v":16},{"p":"Porque donde hay celos y espíritu de contradicción, allí hay desorden y toda cosa vil."}],[{"p":"17","v":17},{"p":"Pero la sabiduría de arriba es primeramente casta, luego pacífica, razonable, lista para obedecer, llena de misericordia y buenos frutos, sin hacer distinciones por parcialidad, sin ser hipócrita."},{"p":"18","v":18},{"p":"Además, en cuanto al fruto de la justicia, su semilla se siembra en condiciones pacíficas para los que están haciendo la paz."}]]}