{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Vamos, ahora, ricos, lloren, aullando por las desdichas que les sobrevienen."},{"p":"2","v":2},{"p":"Sus riquezas se han podrido, y sus prendas de vestir exteriores han quedado apolilladas."},{"p":"3","v":3},{"p":"Su oro y plata están enmohecidos, y el moho de estos servirá como testimonio contra ustedes y comerá sus carnes. Algo semejante al fuego es lo que ustedes han acumulado en los últimos días."},{"p":"4","v":4},{"p":"¡Miren! El salario que se debe a los obreros que cosecharon sus campos, pero el cual es retenido por ustedes, sigue clamando, y los gritos por auxilio de los segadores han entrado en los oídos de Jehová de los ejércitos."},{"p":"5","v":5},{"p":"Ustedes han vivido en lujo sobre la tierra y se han dado al placer sensual. Han engordado sus corazones en el día del degüello."},{"p":"6","v":6},{"p":"Han condenado, han asesinado al justo. ¿No se les opone él?"}],[{"p":"7","v":7},{"p":"Ejerzan paciencia, por lo tanto, hermanos, hasta la presencia del Señor. ¡Miren! El labrador sigue esperando el precioso fruto de la tierra, aguardándolo con paciencia hasta que recibe la lluvia temprana y la lluvia tardía."},{"p":"8","v":8},{"p":"Ustedes también ejerzan paciencia; hagan firme su corazón, porque se ha acercado la presencia del Señor."}],[{"p":"9","v":9},{"p":"No exhalen suspiros unos contra otros, hermanos, para que no vayan a ser juzgados. ¡Miren! El Juez está de pie delante de las puertas."},{"p":"10","v":10},{"p":"Hermanos, tomen por modelo de sufrir el mal y de ejercer paciencia a los profetas, que hablaron en el nombre de Jehová."},{"p":"11","v":11},{"p":"¡Miren! Pronunciamos felices a los que han aguantado. Ustedes han oído del aguante de Job y han visto el resultado que Jehová dio, que Jehová es muy tierno en cariño, y misericordioso."}],[{"p":"12","v":12},{"p":"Sin embargo, sobre todo, hermanos míos, dejen de jurar, sí, ya sea por el cielo o por la tierra o por cualquier otro juramento. Pero que su Sí signifique Sí, y su No, No, para que no caigan bajo juicio."}],[{"p":"13","v":13},{"p":"¿Hay alguno que esté sufriendo el mal entre ustedes? Que se ocupe en orar. ¿Hay alguno que se sienta contento? Que cante salmos."},{"p":"14","v":14},{"p":"¿Hay alguno enfermo entre ustedes? Que llame a [sí] a los ancianos de la congregación, y que ellos oren sobre él, untándo[lo] con aceite en el nombre de Jehová."},{"p":"15","v":15},{"p":"Y la oración de fe sanará al indispuesto, y Jehová lo levantará. También, si hubiera cometido pecados, se le perdonará."}],[{"p":"16","v":16},{"p":"Por lo tanto, confiesen abiertamente sus pecados unos a otros y oren unos por otros, para que sean sanados. El ruego del hombre justo, cuando está en acción, tiene mucho vigor."},{"p":"17","v":17},{"p":"Elías era hombre de sentimientos semejantes a los nuestros, y, no obstante, en oración oró que no lloviera; y no llovió sobre la tierra por tres años y seis meses."},{"p":"18","v":18},{"p":"Y volvió a orar, y el cielo dio lluvia y la tierra produjo su fruto."}],[{"p":"19","v":19},{"p":"Hermanos míos, si alguno de entre ustedes se deja extraviar de la verdad y otro lo hace volver,"},{"p":"20","v":20},{"p":"sepan que el que hace volver a un pecador del error de su camino salvará su alma de la muerte y cubrirá una multitud de pecados."}]]}