{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nos dias em que os juízes administravam a justiça, houve uma fome no país. E um homem partiu de Belém, em Judá, para ir morar como estrangeiro nos campos de Moabe, ele com a esposa e os dois filhos."},{"p":"2","v":2},{"p":"O nome do homem era Elimeleque, o nome da sua esposa era Noemi, e os nomes dos seus dois filhos eram Malom e Quiliom. Eles eram efratitas de Belém de Judá. Chegaram aos campos de Moabe e ficaram morando lá."}],[{"p":"3","v":3},{"p":"Algum tempo depois morreu Elimeleque, marido de Noemi, e ficaram ela e os dois filhos."},{"p":"4","v":4},{"p":"Mais tarde, os homens se casaram com mulheres moabitas: uma se chamava Orpa e a outra se chamava Rute. Eles ficaram morando lá por cerca de dez anos."},{"p":"5","v":5},{"p":"Depois morreram também os dois filhos, Malom e Quiliom, e Noemi ficou sem os dois filhos e sem o marido."},{"p":"6","v":6},{"p":"Então ela e as suas noras partiram dos campos de Moabe, pois ela tinha ouvido falar em Moabe que Jeová havia voltado a atenção para seu povo, dando-lhes pão."}],[{"p":"7","v":7},{"p":"Ela deixou o lugar onde morava com as suas duas noras. Enquanto caminhavam pela estrada para voltar à terra de Judá,"},{"p":"8","v":8},{"p":"Noemi disse às suas noras: “Voltem, cada uma à casa da sua mãe. Que Jeová lhes demonstre amor leal, assim como vocês fizeram aos seus maridos que morreram e a mim."},{"p":"9","v":9},{"p":"Que Jeová permita que cada uma de vocês encontre segurança no lar de um marido.” Então as beijou, e elas começaram a chorar alto."},{"p":"10","v":10},{"p":"E elas lhe diziam: “Não! Nós iremos com a senhora para o seu povo.”"},{"p":"11","v":11},{"p":"Mas Noemi disse: “Voltem, minhas filhas. Por que vocês deveriam ir comigo? Será que ainda posso dar à luz filhos que se tornariam seus maridos?"},{"p":"12","v":12},{"p":"Voltem, minhas filhas. Voltem, pois estou velha demais para me casar. Mesmo que eu tivesse esperança de encontrar um marido hoje à noite e pudesse ter filhos,"},{"p":"13","v":13},{"p":"vocês ficariam esperando por eles até que crescessem? Ficariam sem se casar à espera deles? Não, minhas filhas. Estou muito amargurada de ver vocês nesta situação, pois a mão de Jeová se voltou contra mim.”"}],[{"p":"14","v":14},{"p":"Elas choraram alto de novo, e depois Orpa beijou sua sogra e partiu. Mas Rute insistiu em ficar com ela."},{"p":"15","v":15},{"p":"Assim, Noemi disse: “Veja, a sua cunhada voltou ao seu povo e aos seus deuses. Volte com a sua cunhada.”"}],[{"p":"16","v":16},{"p":"Mas Rute disse: “Não insista comigo para abandoná-la, para deixar de acompanhá-la; pois, aonde a senhora for, eu irei, e onde a senhora passar a noite, eu passarei a noite. Seu povo será o meu povo, e seu Deus será o meu Deus."},{"p":"17","v":17},{"p":"Onde a senhora morrer, eu morrerei e lá serei enterrada. Que Jeová me castigue, e que o faça severamente, se outra coisa senão a morte me separar da senhora.”"}],[{"p":"18","v":18},{"p":"Quando Noemi viu que Rute insistia em acompanhá-la, desistiu de tentar convencê-la."},{"p":"19","v":19},{"p":"E as duas seguiram viagem até que chegaram a Belém. Assim que chegaram a Belém, toda a cidade ficou agitada por causa delas, e as mulheres perguntavam: “Esta é Noemi?”"},{"p":"20","v":20},{"p":"E ela dizia às mulheres: “Não me chamem de Noemi. Chamem-me de Mara, pois o Todo-Poderoso tornou minha vida muito amarga."},{"p":"21","v":21},{"p":"Eu tinha tudo quando fui, mas Jeová me fez voltar de mãos vazias. Por que me chamam de Noemi, se Jeová se opôs a mim e o Todo-Poderoso me causou calamidade?”"}],[{"p":"22","v":22},{"p":"Foi assim que Noemi voltou dos campos de Moabe junto com Rute, sua nora moabita. Elas chegaram a Belém no início da colheita da cevada."}]]}