{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Noemi tinha um parente muito rico por parte do seu marido. O nome dele era Boaz, e ele era da família de Elimeleque."}],[{"p":"2","v":2},{"p":"Rute, a moabita, disse a Noemi: “Por favor, deixe que eu vá ao campo e respigue cereal atrás de alguém que me mostre favor.” Portanto, Noemi lhe disse: “Vá, minha filha.”"},{"p":"3","v":3},{"p":"Então ela foi e começou a respigar no campo, atrás dos ceifeiros. Por acaso ela foi parar num campo que pertencia a Boaz, que era da família de Elimeleque."},{"p":"4","v":4},{"p":"Naquele momento, Boaz chegou de Belém e disse aos ceifeiros: “Jeová esteja com vocês.” E eles responderam: “Jeová o abençoe.”"}],[{"p":"5","v":5},{"p":"Boaz perguntou então ao servo encarregado dos ceifeiros: “A que família essa moça pertence?”"},{"p":"6","v":6},{"p":"O servo encarregado dos ceifeiros respondeu: “A moça é uma moabita que voltou com Noemi dos campos de Moabe."},{"p":"7","v":7},{"p":"Ela disse: ‘Por favor, posso respigar e recolher as espigas cortadas que forem deixadas para trás pelos ceifeiros?’ E ela ficou de pé desde que chegou esta manhã; só se sentou agora no abrigo, para descansar um pouco.”"}],[{"p":"8","v":8},{"p":"Então Boaz disse a Rute: “Escute, minha filha. Não vá respigar em outro campo, nem vá para nenhum outro lugar. Fique perto das minhas servas."},{"p":"9","v":9},{"p":"Fique atenta ao campo que ceifarem e vá com elas. Dei ordem aos servos para que não toquem em você. Quando estiver com sede, vá até os jarros e beba a água que os servos tirarem.”"}],[{"p":"10","v":10},{"p":"Em vista disso, ela se prostrou com o rosto por terra e lhe perguntou: “Como é que eu achei favor aos seus olhos, e por que o senhor reparou em mim, se eu sou uma estrangeira?”"},{"p":"11","v":11},{"p":"Boaz lhe respondeu: “Contaram-me tudo o que você fez por sua sogra depois da morte do seu marido, e que você deixou seu pai, sua mãe e a terra dos seus parentes, e veio morar com um povo que não conhecia."},{"p":"12","v":12},{"p":"Que Jeová a recompense pelo que você tem feito e que haja para você um salário perfeito da parte de Jeová, o Deus de Israel, debaixo das asas de quem você veio buscar refúgio.”"},{"p":"13","v":13},{"p":"Então ela disse: “Que eu ache favor aos seus olhos, meu senhor, visto que me consolou e falou de um modo que tranquilizou esta sua serva, embora eu nem seja uma das suas servas.”"}],[{"p":"14","v":14},{"p":"Na hora da refeição, Boaz lhe disse: “Venha comer pão e mergulhe seu pedaço no vinagre.” Então ela se sentou junto aos ceifeiros, e ele lhe ofereceu cereal torrado. Ela comeu e ficou satisfeita, e ainda sobrou."},{"p":"15","v":15},{"p":"Quando ela se levantou para respigar, Boaz ordenou aos seus servos: “Deixem que ela respigue entre as espigas cortadas, e não a incomodem."},{"p":"16","v":16},{"p":"Além disso, tirem algumas espigas dos feixes e deixem-nas para trás, para que ela as respigue, e não digam nada para impedi-la.”"}],[{"p":"17","v":17},{"p":"Assim, ela continuou a respigar no campo até anoitecer. Depois bateu o que tinha respigado, e deu cerca de uma efa de cevada."},{"p":"18","v":18},{"p":"Então apanhou a cevada e entrou na cidade, e sua sogra viu o que ela tinha respigado. Rute também pegou o alimento que havia sobrado depois da refeição, quando comeu e ficou satisfeita, e o deu a ela."}],[{"p":"19","v":19},{"p":"Sua sogra disse-lhe então: “Onde você respigou hoje? Onde você trabalhou? Abençoado seja aquele que reparou em você.” Assim, ela falou à sua sogra sobre a pessoa com quem tinha trabalhado: “O nome do homem com quem trabalhei hoje é Boaz.”"},{"p":"20","v":20},{"p":"Noemi disse então à sua nora: “Seja ele abençoado por Jeová, que não falhou em demonstrar amor leal para com os vivos e os mortos.” E Noemi acrescentou: “O homem é nosso parente. Ele é um dos nossos resgatadores.”"},{"p":"21","v":21},{"p":"Então Rute, a moabita, disse: “Ele me disse também: ‘Fique perto dos meus servos até que tenham terminado toda a minha colheita.’”"},{"p":"22","v":22},{"p":"Assim, Noemi disse a Rute, sua nora: “Minha filha, é melhor você acompanhar as servas dele do que ser incomodada em outro campo.”"}],[{"p":"23","v":23},{"p":"Assim, ela ficou perto das servas de Boaz e respigou até o fim da colheita da cevada e da colheita do trigo. E ela continuou morando com a sua sogra."}]]}