{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Noemi, sua sogra, disse-lhe então: “Minha filha, preciso procurar um lar para você, para que você fique bem."},{"p":"2","v":2},{"p":"Boaz é nosso parente. Foi com as servas dele que você esteve. Hoje à noite ele vai limpar cevada na eira."},{"p":"3","v":3},{"p":"Portanto lave-se, passe óleo perfumado, vista a sua melhor roupa e desça à eira. Não deixe que ele note a sua presença até que ele tenha terminado de comer e beber."},{"p":"4","v":4},{"p":"Quando ele for dormir, preste atenção ao lugar onde ele se deita. Então vá, descubra os pés dele e deite-se. E ele lhe dirá o que fazer.”"}],[{"p":"5","v":5},{"p":"Ela respondeu então: “Farei tudo o que a senhora me disse.”"},{"p":"6","v":6},{"p":"Então ela desceu à eira e fez tudo o que a sua sogra lhe tinha dito."},{"p":"7","v":7},{"p":"Enquanto isso, Boaz comia e bebia, e seu coração estava feliz. Então ele foi se deitar na beirada do monte de cereais. Depois ela se aproximou com cuidado, descobriu os pés dele e se deitou."},{"p":"8","v":8},{"p":"À meia-noite, o homem começou a tremer e, quando se inclinou para frente, viu uma mulher deitada aos seus pés."},{"p":"9","v":9},{"p":"Ele perguntou: “Quem é você?” Ela respondeu: “Sou Rute, sua serva. Estenda o seu manto sobre a sua serva, pois o senhor é resgatador.”"},{"p":"10","v":10},{"p":"Então ele disse: “Que Jeová a abençoe, minha filha. Você demonstrou mais amor leal desta vez do que da primeira vez, pois você não foi atrás de jovens, quer pobres quer ricos."},{"p":"11","v":11},{"p":"E agora, minha filha, não tenha medo. Farei para você tudo o que me diz, pois todos na cidade sabem que você é uma excelente mulher."},{"p":"12","v":12},{"p":"Mas, embora eu realmente seja resgatador, há um resgatador de parentesco mais próximo do que eu."},{"p":"13","v":13},{"p":"Fique aqui esta noite. Se de manhã ele a resgatar, muito bem! Que ele a resgate. Mas, tão certo como Jeová vive, eu mesmo a resgatarei se ele não quiser resgatá-la. Fique deitada aqui até amanhecer.”"}],[{"p":"14","v":14},{"p":"Assim, ela ficou deitada aos pés dele até de manhã e se levantou antes que estivesse claro o suficiente para ser reconhecida. Então ele disse: “Ninguém deve saber que uma mulher veio à eira.”"},{"p":"15","v":15},{"p":"E também disse: “Traga o manto que você está usando e segure-o aberto.” Assim, ela o segurou, e ele colocou nele seis medidas de cevada e o pôs sobre ela; depois ele entrou na cidade."}],[{"p":"16","v":16},{"p":"Ela voltou à sua sogra, que lhe perguntou: “Como foi, minha filha?” Rute lhe contou tudo o que o homem tinha feito por ela."},{"p":"17","v":17},{"p":"Ela acrescentou: “Ele me deu estas seis medidas de cevada e disse: ‘Não vá de mãos vazias à sua sogra.’”"},{"p":"18","v":18},{"p":"Então ela disse: “Agora espere, minha filha, até saber como ficará o assunto, pois o homem não descansará até resolver o assunto hoje.”"}]]}