{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Boaz subiu até o portão da cidade e se sentou ali. Quando o resgatador que Boaz havia mencionado ia passando, Boaz disse: “Fulano, venha e sente-se aqui.” Ele foi e se sentou."},{"p":"2","v":2},{"p":"Então Boaz chamou dez anciãos da cidade e disse: “Sentem-se aqui.” E eles se sentaram."}],[{"p":"3","v":3},{"p":"Boaz disse então ao resgatador: “Noemi, que voltou dos campos de Moabe, tem de vender o campo que pertencia ao nosso irmão Elimeleque."},{"p":"4","v":4},{"p":"Então achei que devia informá-lo do assunto e lhe dizer: ‘Compre-o diante dos que moram aqui e dos anciãos do meu povo. Se você for resgatá-lo, resgate-o. Mas, se não for resgatá-lo, diga-me para que eu saiba, pois você tem o direito de resgate, e eu venho depois de você.’” Ele respondeu: “Estou disposto a resgatá-lo.”"},{"p":"5","v":5},{"p":"Então Boaz disse: “No dia em que você comprar o campo de Noemi, tem de comprá-lo também de Rute, a moabita, esposa do falecido, para restaurar o nome dele sobre a sua herança.”"},{"p":"6","v":6},{"p":"Diante disso, o resgatador disse: “Não posso resgatá-lo, para que eu não arruíne a minha própria herança. Resgate-o para você com o meu direito de resgate, porque eu não posso resgatá-lo.”"}],[{"p":"7","v":7},{"p":"Nos tempos antigos, o costume em Israel relacionado com o direito de resgate e com a transferência, para validar todo tipo de transação, era o seguinte: o homem tinha de tirar a sandália e dá-la ao outro, e assim se confirmava um acordo em Israel."},{"p":"8","v":8},{"p":"Portanto, ao dizer a Boaz: “Compre-o para você”, o resgatador tirou a sandália."},{"p":"9","v":9},{"p":"Boaz disse então aos anciãos e a todo o povo: “Vocês são hoje testemunhas de que estou comprando de Noemi tudo o que pertencia a Elimeleque, e tudo o que pertencia a Quiliom e a Malom."},{"p":"10","v":10},{"p":"E assim adquiro como esposa Rute, a moabita, que era esposa de Malom, a fim de restaurar o nome do falecido sobre a sua herança e para que o nome dele não seja eliminado dentre os seus irmãos e do portão da sua cidade. Vocês são hoje testemunhas.”"}],[{"p":"11","v":11},{"p":"Em vista disso, todo o povo que estava no portão da cidade e os anciãos disseram: “Somos testemunhas! Que Jeová conceda à esposa que entra na sua casa ser igual a Raquel e a Leia, que edificaram a casa de Israel. Que você prospere em Efrata e faça um bom nome em Belém."},{"p":"12","v":12},{"p":"E que, por meio da descendência que Jeová lhe dará dessa moça, a sua casa se torne igual à casa de Peres, que Tamar deu à luz a Judá.”"}],[{"p":"13","v":13},{"p":"Assim, Boaz tomou Rute e ela se tornou sua esposa. Ele teve relações com ela, e Jeová permitiu que ela engravidasse e desse à luz um filho."},{"p":"14","v":14},{"p":"Então as mulheres disseram a Noemi: “Louvado seja Jeová, que hoje não a deixou sem um resgatador. Que o nome dele seja proclamado em Israel!"},{"p":"15","v":15},{"p":"Ele revigorou a sua vida e vai ampará-la na sua velhice, pois é filho da sua nora, que a ama e é para você melhor do que sete filhos.”"},{"p":"16","v":16},{"p":"Noemi pegou o menino e o segurou no colo, e passou a cuidar dele."},{"p":"17","v":17},{"p":"Então as vizinhas lhe deram um nome. Elas disseram: “Nasceu um filho para Noemi”, e o chamaram de Obede. Ele é o pai de Jessé, pai de Davi."}],[{"p":"18","v":18},{"p":"Esta é a linhagem de Peres: Peres tornou-se pai de Esrom,"},{"p":"19","v":19},{"p":"Esrom tornou-se pai de Rão, Rão tornou-se pai de Aminadabe,"},{"p":"20","v":20},{"p":"Aminadabe tornou-se pai de Nasom, Nasom tornou-se pai de Salmom,"},{"p":"21","v":21},{"p":"Salmom tornou-se pai de Boaz, Boaz tornou-se pai de Obede,"},{"p":"22","v":22},{"p":"Obede tornou-se pai de Jessé, e Jessé tornou-se pai de Davi."}]]}