{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Et Jéhovah parla alors à Moïse, au désert du Sinaï, dans la tente de réunion, le premier jour du deuxième mois de la deuxième année de leur sortie du pays d’Égypte, et il dit :"},{"p":"2","v":2},{"p":"“ Relevez le total de toute l’assemblée des fils d’Israël, selon leurs familles, selon la maison de leurs pères, suivant le nombre des noms, tous les mâles, tête par tête,"},{"p":"3","v":3},{"p":"depuis l’âge de vingt ans et au-dessus, tous ceux qui vont à l’armée en Israël. Vous les enregistrerez selon leurs armées, toi et Aaron."}],[{"p":"4","v":4},{"p":"“ Avec vous seront quelques hommes : un homme par tribu ; chacun est chef de la maison de ses pères."},{"p":"5","v":5},{"p":"Voici les noms des hommes qui se tiendront avec vous : De Ruben : Élitsour le fils de Shedéour ;"},{"p":"6","v":6},{"p":"de Siméon : Sheloumiël le fils de Tsourishaddaï ;"},{"p":"7","v":7},{"p":"de Juda : Nahshôn le fils d’Amminadab ;"},{"p":"8","v":8},{"p":"d’Issakar : Nethanel le fils de Tsouar ;"},{"p":"9","v":9},{"p":"de Zéboulôn : Éliab le fils de Hélôn ;"},{"p":"10","v":10},{"p":"des fils de Joseph, d’Éphraïm : Élishama le fils d’Ammihoud ; de Manassé : Gamaliel le fils de Pedahtsour ;"},{"p":"11","v":11},{"p":"de Benjamin : Abidân le fils de Guidéoni ;"},{"p":"12","v":12},{"p":"de Dân : Ahiézer le fils d’Ammishaddaï ;"},{"p":"13","v":13},{"p":"d’Asher : Paguiël le fils d’Okrân ;"},{"p":"14","v":14},{"p":"de Gad : Éliasaph le fils de Déouël ;"},{"p":"15","v":15},{"p":"de Naphtali : Ahira le fils d’Énân."},{"p":"16","v":16},{"p":"Ce sont là ceux qui ont été appelés de l’assemblée, les chefs des tribus de leurs pères. Ils sont les chefs des milliers d’Israël. ”"}],[{"p":"17","v":17},{"p":"Moïse et Aaron prirent donc ces hommes qui avaient été désignés par [leurs] noms."},{"p":"18","v":18},{"p":"Et ils rassemblèrent toute l’assemblée le premier jour du deuxième mois, pour que [les gens] fassent reconnaître leur origine quant à leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tête par tête,"},{"p":"19","v":19},{"p":"comme Jéhovah l’avait ordonné à Moïse. Et il se mit à les enregistrer dans le désert du Sinaï."}],[{"p":"20","v":20},{"p":"Et les fils de Ruben le premier-né d’Israël, leurs lignées selon leurs familles dans la maison de leurs pères, furent suivant le nombre des noms, tête par tête, tous les mâles depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"21","v":21},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Ruben — : quarante-six mille cinq cents."}],[{"p":"22","v":22},{"p":"Des fils de Siméon, leurs lignées selon leurs familles dans la maison de leurs pères, ceux de chez lui qui furent enregistrés suivant le nombre des noms, tête par tête, tous les mâles depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"23","v":23},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Siméon — furent cinquante-neuf mille trois cents."}],[{"p":"24","v":24},{"p":"Des fils de Gad, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"25","v":25},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Gad — furent quarante-cinq mille six cent cinquante."}],[{"p":"26","v":26},{"p":"Des fils de Juda, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"27","v":27},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Juda — furent soixante-quatorze mille six cents."}],[{"p":"28","v":28},{"p":"Des fils d’Issakar, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"29","v":29},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu d’Issakar — furent cinquante-quatre mille quatre cents."}],[{"p":"30","v":30},{"p":"Des fils de Zéboulôn, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"31","v":31},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Zéboulôn — furent cinquante-sept mille quatre cents."}],[{"p":"32","v":32},{"p":"Des fils de Joseph : des fils d’Éphraïm, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"33","v":33},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu d’Éphraïm — furent quarante mille cinq cents."}],[{"p":"34","v":34},{"p":"Des fils de Manassé, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"35","v":35},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Manassé — furent trente-deux mille deux cents."}],[{"p":"36","v":36},{"p":"Des fils de Benjamin, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"37","v":37},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Benjamin — furent trente-cinq mille quatre cents."}],[{"p":"38","v":38},{"p":"Des fils de Dân, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"39","v":39},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Dân — furent soixante-deux mille sept cents."}],[{"p":"40","v":40},{"p":"Des fils d’Asher, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"41","v":41},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu d’Asher — furent quarante et un mille cinq cents."}],[{"p":"42","v":42},{"p":"Des fils de Naphtali, leurs lignées selon leurs familles dans la maison de leurs pères, suivant le nombre des noms, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée,"},{"p":"43","v":43},{"p":"ceux d’entre eux qui furent enregistrés — de la tribu de Naphtali — furent cinquante-trois mille quatre cents."}],[{"p":"44","v":44},{"p":"Ce sont là ceux qui furent enregistrés, ceux qu’enregistra Moïse, conjointement avec Aaron et les chefs d’Israël, douze hommes. Ceux-ci représentaient [chacun] la maison de ses pères — chacun une."},{"p":"45","v":45},{"p":"Tous ceux qui furent enregistrés parmi les fils d’Israël, selon la maison de leurs pères, depuis l’âge de vingt ans et au-dessus, tous ceux qui allaient à l’armée en Israël, furent,"},{"p":"46","v":46},{"p":"oui, tous ceux qui furent enregistrés furent six cent trois mille cinq cent cinquante."}],[{"p":"47","v":47},{"p":"Mais les Lévites, selon la tribu de leurs pères, ne furent pas enregistrés au milieu d’eux."},{"p":"48","v":48},{"p":"Jéhovah parla donc à Moïse, en disant :"},{"p":"49","v":49},{"p":"“ Il n’y a que la tribu de Lévi que tu ne dois pas enregistrer, et tu ne dois pas en relever le total au milieu des fils d’Israël."},{"p":"50","v":50},{"p":"Prépose toi-même les Lévites au tabernacle du Témoignage, à tous ses ustensiles et à tout ce qui lui appartient. Ce sont eux qui porteront le tabernacle et tous ses ustensiles, eux qui en feront le service ; ils camperont autour du tabernacle."},{"p":"51","v":51},{"p":"Quand le tabernacle partira, les Lévites le démonteront ; quand le tabernacle campera, les Lévites le dresseront ; tout étranger qui s’approchera doit être mis à mort."}],[{"p":"52","v":52},{"p":"“ Et les fils d’Israël devront camper chacun par rapport à son camp, et chacun près de sa division [de trois tribus], suivant leurs armées."},{"p":"53","v":53},{"p":"Mais les Lévites camperont autour du tabernacle du Témoignage, pour qu’il n’y ait pas d’indignation contre l’assemblée des fils d’Israël ; et les Lévites devront accomplir le service dû au tabernacle du Témoignage. ”"}],[{"p":"54","v":54},{"p":"Et les fils d’Israël se mirent à faire selon tout ce que Jéhovah avait ordonné à Moïse. Ainsi firent-ils, exactement."}]]}