{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Fais-toi deux trompettes d’argent. Tu les feras en ouvrage martelé, et elles devront te servir à convoquer l’assemblée et à lever les camps."},{"p":"3","v":3},{"p":"On devra en sonner, de toutes les deux, et toute l’assemblée devra venir à son rendez-vous avec toi à l’entrée de la tente de réunion."},{"p":"4","v":4},{"p":"Et si l’on ne sonne que d’une seule, alors les chefs, chefs des milliers d’Israël, devront venir à leur rendez-vous avec toi."}],[{"p":"5","v":5},{"p":"“ Vous devrez sonner une sonnerie modulée, et les camps de ceux qui campent à l’est devront partir."},{"p":"6","v":6},{"p":"Vous devrez sonner une sonnerie modulée une deuxième fois, et les camps de ceux qui campent au sud devront partir. On sonnera une sonnerie modulée chaque fois que partira un [des camps]."}],[{"p":"7","v":7},{"p":"“ Or, quand vous convoquerez la congrégation, vous sonnerez, mais vous ne devrez pas faire entendre une sonnerie modulée."},{"p":"8","v":8},{"p":"Ce sont les fils d’Aaron, les prêtres, qui sonneront des trompettes, et [pareille] utilisation des [trompettes] devra vous servir d’ordonnance pour des temps indéfinis, dans le cours de vos générations."}],[{"p":"9","v":9},{"p":"“ Si vous entrez en guerre, dans votre pays, contre l’oppresseur qui vous harcèle, alors vous devrez faire entendre une sonnerie de guerre avec les trompettes et, à coup sûr, votre souvenir sera rappelé devant Jéhovah votre Dieu et vous serez sauvés de vos ennemis."}],[{"p":"10","v":10},{"p":"“ Au jour de votre joie, à vos époques de fêtes et aux commencements de vos mois, vous devrez sonner des trompettes sur vos holocaustes et sur vos sacrifices de communion. Et [pareille] utilisation des [trompettes] devra vous servir de mémorial devant votre Dieu. Je suis Jéhovah votre Dieu. ”"}],[{"p":"11","v":11},{"p":"Or il arriva, dans la deuxième année, au deuxième mois, le vingtième jour du mois, que le nuage s’éleva d’au-dessus du tabernacle du Témoignage."},{"p":"12","v":12},{"p":"Alors les fils d’Israël partirent, suivant l’ordre de leurs départs, du désert du Sinaï, et le nuage résida dans le désert de Parân."},{"p":"13","v":13},{"p":"C’était la première fois qu’ils partaient, selon l’ordre de Jéhovah, [transmis] par le moyen de Moïse."}],[{"p":"14","v":14},{"p":"En premier lieu partit donc la division [de trois tribus] du camp des fils de Juda, selon leurs armées, et Nahshôn le fils d’Amminadab était au-dessus de l’armée de [Juda]."},{"p":"15","v":15},{"p":"Et Nethanel le fils de Tsouar était au-dessus de l’armée de la tribu des fils d’Issakar."},{"p":"16","v":16},{"p":"Et Éliab le fils de Hélôn était au-dessus de l’armée de la tribu des fils de Zéboulôn."}],[{"p":"17","v":17},{"p":"Le tabernacle fut démonté, et les fils de Guershôn, ainsi que les fils de Merari, porteurs du tabernacle, partirent."}],[{"p":"18","v":18},{"p":"Et la division [de trois tribus] du camp de Ruben partit, selon leurs armées, et Élitsour le fils de Shedéour était au-dessus de l’armée de [Ruben]."},{"p":"19","v":19},{"p":"Et Sheloumiël le fils de Tsourishaddaï était au-dessus de l’armée de la tribu des fils de Siméon."},{"p":"20","v":20},{"p":"Et Éliasaph le fils de Déouël était au-dessus de l’armée de la tribu des fils de Gad."}],[{"p":"21","v":21},{"p":"Et les Qehathites, porteurs du sanctuaire, partirent, car ils auront dressé le tabernacle au moment de leur arrivée."}],[{"p":"22","v":22},{"p":"Et la division [de trois tribus] du camp des fils d’Éphraïm partit, selon leurs armées, et Élishama le fils d’Ammihoud était au-dessus de l’armée d’[Éphraïm]."},{"p":"23","v":23},{"p":"Et Gamaliel le fils de Pedahtsour était au-dessus de l’armée de la tribu des fils de Manassé."},{"p":"24","v":24},{"p":"Et Abidân le fils de Guidéoni était au-dessus de l’armée de la tribu des fils de Benjamin."}],[{"p":"25","v":25},{"p":"Et la division [de trois tribus] du camp des fils de Dân partit, formant l’arrière-garde de tous les camps, selon leurs armées, et Ahiézer le fils d’Ammishaddaï était au-dessus de l’armée de [Dân]."},{"p":"26","v":26},{"p":"Et Paguiël le fils d’Okrân était au-dessus de l’armée de la tribu des fils d’Asher."},{"p":"27","v":27},{"p":"Et Ahira le fils d’Énân était au-dessus de l’armée de la tribu des fils de Naphtali."},{"p":"28","v":28},{"p":"C’est dans cet ordre que [s’effectuaient] les départs des fils d’Israël, selon leurs armées, quand ils partaient."}],[{"p":"29","v":29},{"p":"Alors Moïse dit à Hobab le fils de Réouël le Madianite, le beau-père de Moïse : “ Nous partons pour le lieu dont Jéhovah a dit : ‘ Je vous le donnerai. ’ Viens donc avec nous et, à coup sûr, nous te ferons du bien, car Jéhovah a parlé en bien d’Israël. ”"},{"p":"30","v":30},{"p":"Mais il lui dit : “ Je ne viendrai pas, mais c’est dans mon pays et dans ma parenté que j’irai. ”"},{"p":"31","v":31},{"p":"[Moïse] reprit : “ S’il te plaît, ne nous quitte pas, car, du fait que tu sais bien où nous pouvons camper dans le désert, tu devras nous servir d’yeux."},{"p":"32","v":32},{"p":"Et il devra arriver que, si tu viens avec nous, oui il devra arriver qu’avec le bien dont Jéhovah nous fera du bien, nous, nous te ferons du bien. ”"}],[{"p":"33","v":33},{"p":"Ils partirent donc de la montagne de Jéhovah pour trois jours de route, et l’arche de l’alliance de Jéhovah marchait devant eux, durant ces trois jours de route, afin de reconnaître pour eux un lieu de repos."},{"p":"34","v":34},{"p":"Et le nuage de Jéhovah était au-dessus d’eux pendant le jour, quand ils partaient du camp."}],[{"p":"35","v":35},{"p":"Et voici ce qui arrivait : quand l’Arche partait, Moïse disait : “ Lève-toi, ô Jéhovah ! Que tes ennemis soient dispersés, et que fuient de devant toi ceux qui te haïssent intensément. ”"},{"p":"36","v":36},{"p":"Et quand elle se reposait, il disait : “ Reviens, ô Jéhovah, vers les myriades des milliers d’Israël. ”"}]]}