{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or le peuple devint comme des gens qui ont à se plaindre aux oreilles de Jéhovah d’une chose mauvaise. Lorsque Jéhovah entendit cela, alors sa colère s’enflamma ; un feu de Jéhovah s’embrasa contre eux et se mit à en consumer un certain nombre à l’extrémité du camp."},{"p":"2","v":2},{"p":"Quand le peuple se mit à crier vers Moïse, alors il supplia Jéhovah, et le feu s’affaissa."},{"p":"3","v":3},{"p":"On appela donc ce lieu du nom de Tabéra, parce qu’un feu de Jéhovah s’était embrasé contre eux."}],[{"p":"4","v":4},{"p":"La foule mêlée qui se trouvait au milieu d’eux exprima un désir égoïste, et même les fils d’Israël se remirent à pleurer et dirent : “ Qui nous donnera de la viande à manger ?"},{"p":"5","v":5},{"p":"Comme nous nous souvenons du poisson que nous mangions pour rien en Égypte, [et] des concombres, et des pastèques, et des poireaux, et des oignons, et de l’ail !"},{"p":"6","v":6},{"p":"Mais maintenant notre âme est desséchée. Nos yeux ne sont sur rien, à l’exception de cette manne. ”"}],[{"p":"7","v":7},{"p":"À propos, la manne était comme de la graine de coriandre et son aspect comme l’aspect du bdellium."},{"p":"8","v":8},{"p":"Le peuple se dispersait et la ramassait ; on la broyait dans des moulins à bras ou on la pilait dans un mortier, on la cuisait dans des marmites ou on en faisait des gâteaux ronds ; son goût était comme le goût d’un gâteau sucré à l’huile."},{"p":"9","v":9},{"p":"Quand la rosée descendait la nuit sur le camp, la manne descendait sur lui."}],[{"p":"10","v":10},{"p":"Et Moïse entendit le peuple qui pleurait dans ses familles, chaque homme à l’entrée de sa tente. La colère de Jéhovah s’enflamma fortement, et cela fut mauvais aux yeux de Moïse."},{"p":"11","v":11},{"p":"Alors Moïse dit à Jéhovah : “ Pourquoi as-tu fait du mal à ton serviteur et pourquoi n’ai-je pas trouvé faveur à tes yeux quand tu m’imposais la charge de tout ce peuple ?"},{"p":"12","v":12},{"p":"Est-ce moi qui ai conçu tout ce peuple ? Est-ce moi qui l’ai mis au monde, pour que tu me dises : ‘ Porte-le sur ton sein, comme le nourricier porte le nourrisson ’, vers le sol au sujet duquel tu as fait serment à ses ancêtres ?"},{"p":"13","v":13},{"p":"D’où aurai-je de la viande pour en donner à tout ce peuple ? Car ils pleurent sans arrêt vers moi, en disant : ‘ Donne-nous de la viande, et que nous mangions ! ’"},{"p":"14","v":14},{"p":"Je ne puis, à moi seul, porter tout ce peuple, car il est trop lourd pour moi."},{"p":"15","v":15},{"p":"Si c’est donc de la sorte que tu agis avec moi, tue-moi tout à fait, je te prie, si j’ai trouvé faveur à tes yeux, et que je ne sois pas spectateur de mon malheur. ”"}],[{"p":"16","v":16},{"p":"Alors Jéhovah dit à Moïse : “ Réunis-moi soixante-dix hommes d’entre les anciens d’Israël, dont tu sais qu’ils sont des anciens du peuple et des préposés en son sein ; tu devras les amener à la tente de réunion, et ils devront se placer là avec toi."},{"p":"17","v":17},{"p":"Il faudra que je descende et que, là, je parle avec toi ; et il faudra que j’enlève une partie de l’esprit qui est sur toi et que je la mette sur eux, et ils devront t’aider à porter la charge du peuple, pour que tu ne la portes pas à toi seul."},{"p":"18","v":18},{"p":"Et au peuple tu diras : ‘ Sanctifiez-vous pour demain, car, à coup sûr, vous mangerez de la viande, parce que vous avez pleuré aux oreilles de Jéhovah, en disant : “ Qui nous donnera de la viande à manger, car tout allait bien pour nous en Égypte ? ” Oui, Jéhovah vous donnera de la viande, et vous en mangerez vraiment."},{"p":"19","v":19},{"p":"Vous n’en mangerez pas [seulement] un jour, ni deux jours, ni cinq jours, ni dix jours, ni vingt jours,"},{"p":"20","v":20},{"p":"mais jusqu’à un mois de jours, jusqu’à ce qu’elle vous sorte par les narines et qu’elle vous soit en dégoût, parce que vous avez rejeté Jéhovah qui est au milieu de vous et que vous avez pleuré devant lui, en disant : “ Pourquoi donc sommes-nous sortis d’Égypte ? ” ’ ”"}],[{"p":"21","v":21},{"p":"Alors Moïse dit : “ Le peuple au milieu duquel je suis est de six cent mille hommes de pied, et pourtant, toi tu as dit : ‘ Je leur donnerai de la viande, et vraiment ils en mangeront pendant un mois de jours ! ’"},{"p":"22","v":22},{"p":"Est-ce du petit bétail et du gros bétail qu’on tuera pour eux, pour que cela leur suffise ? Ou est-ce qu’on attrapera pour eux tous les poissons de la mer, pour que cela leur suffise ? ”"}],[{"p":"23","v":23},{"p":"Mais Jéhovah dit à Moïse : “ La main de Jéhovah serait-elle écourtée ? Tu vas voir maintenant si ce que je dis t’arrive ou non. ”"}],[{"p":"24","v":24},{"p":"Après cela Moïse sortit et dit au peuple les paroles de Jéhovah. Puis il réunit soixante-dix hommes d’entre les anciens du peuple et les fit se tenir debout autour de la tente."},{"p":"25","v":25},{"p":"Jéhovah descendit alors dans un nuage et lui parla ; il enleva une partie de l’esprit qui était sur lui et la mit sur chacun des soixante-dix anciens. Et il arriva ceci : dès que l’esprit se posa sur eux, alors ils se conduisirent en prophètes ; mais ils ne recommencèrent pas."}],[{"p":"26","v":26},{"p":"Or, deux de ces hommes étaient restés au camp. Le nom de l’un était Eldad et le nom de l’autre était Médad. L’esprit alors se posa sur eux, car ils étaient parmi les inscrits, mais ils n’étaient pas sortis vers la tente. Ils se conduisirent donc en prophètes dans le camp."},{"p":"27","v":27},{"p":"Et un jeune homme courut informer Moïse et dit : “ Eldad et Médad se conduisent en prophètes dans le camp ! ”"},{"p":"28","v":28},{"p":"Alors Josué le fils de Noun, le ministre de Moïse depuis son jeune âge, répondit et dit : “ Mon seigneur Moïse, empêche-les ! ”"},{"p":"29","v":29},{"p":"Mais Moïse lui dit : “ Es-tu jaloux pour moi ? Non, je voudrais que tout le peuple de Jéhovah soit des prophètes, parce que Jéhovah mettrait son esprit sur eux. ”"},{"p":"30","v":30},{"p":"Plus tard, Moïse se retira dans le camp, lui et les anciens d’Israël."}],[{"p":"31","v":31},{"p":"Et un vent se leva soudain de par Jéhovah ; il entraînait des cailles depuis la mer et les laissait tomber au-dessus du camp à près d’un jour de route de ce côté-ci et à près d’un jour de route de ce côté-là, tout autour du camp, et à près de deux coudées au-dessus de la surface de la terre."},{"p":"32","v":32},{"p":"Alors le peuple se leva tout ce jour-là, toute la nuit et tout le lendemain, et ramassa sans relâche les cailles. Celui qui en ramassa le moins en recueillit dix homers ; ils les étalaient pour eux partout autour du camp."},{"p":"33","v":33},{"p":"La viande était encore entre leurs dents — avant qu’elle ait pu être mâchée — lorsque la colère de Jéhovah s’enflamma contre le peuple, et Jéhovah se mit à frapper le peuple : ce fut une très grande tuerie."}],[{"p":"34","v":34},{"p":"On appela alors ce lieu du nom de Qibroth-Hattaava, car c’est là qu’on enterra le peuple qui avait manifesté une envie égoïste."},{"p":"35","v":35},{"p":"De Qibroth-Hattaava le peuple partit pour Hatséroth, et ils restèrent à Hatséroth."}]]}