{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Or Miriam et Aaron se mirent à parler contre Moïse à cause de la femme koushite qu’il avait prise, car c’est une femme koushite qu’il avait prise."},{"p":"2","v":2},{"p":"Ils disaient : “ Est-ce uniquement par Moïse que Jéhovah a parlé ? N’est-ce pas aussi par nous qu’il a parlé ? ” Et Jéhovah écoutait."},{"p":"3","v":3},{"p":"Et l’homme Moïse était de beaucoup le plus humble de tous les hommes qui étaient sur la surface du sol."}],[{"p":"4","v":4},{"p":"Puis Jéhovah dit soudain à Moïse, à Aaron et à Miriam : “ Sortez, vous trois, vers la tente de réunion. ” Ils sortirent donc tous les trois."},{"p":"5","v":5},{"p":"Jéhovah descendit alors dans la colonne de nuage et se tint à l’entrée de la tente, puis il appela Aaron et Miriam. Alors tous deux sortirent."},{"p":"6","v":6},{"p":"Et il dit : “ Entendez mes paroles, s’il vous plaît. S’il y avait parmi vous un prophète pour Jéhovah, c’est dans une vision que je me ferais connaître à lui. C’est dans un rêve que je lui parlerais."},{"p":"7","v":7},{"p":"Il n’en est pas ainsi de mon serviteur Moïse. Il se voit confier toute ma maison."},{"p":"8","v":8},{"p":"Je lui parle bouche à bouche, lui faisant ainsi voir, et non par énigmes. Et c’est l’apparition de Jéhovah qu’il contemple. Pourquoi donc n’avez-vous pas craint de parler contre mon serviteur, contre Moïse ? ”"}],[{"p":"9","v":9},{"p":"Et la colère de Jéhovah s’enflamma contre eux, et il s’en alla."},{"p":"10","v":10},{"p":"Le nuage se retira d’au-dessus de la tente, et, voyez, Miriam était frappée d’une lèpre blanche comme la neige. Alors Aaron se tourna vers Miriam, et, voyez, elle était frappée de la lèpre."},{"p":"11","v":11},{"p":"Aussitôt Aaron dit à Moïse : “ Pardon, mon seigneur ! Ne nous impute pas, s’il te plaît, le péché dans lequel nous avons agi sottement et que nous avons commis !"},{"p":"12","v":12},{"p":"S’il te plaît, qu’elle ne reste pas [ainsi], comme un [enfant] mort dont la chair est à demi rongée au moment où il sort de la matrice de sa mère ! ”"},{"p":"13","v":13},{"p":"Et Moïse se mit à crier vers Jéhovah, en disant : “ Ô Dieu, s’il te plaît ! Guéris-la, s’il te plaît ! ”"}],[{"p":"14","v":14},{"p":"Alors Jéhovah dit à Moïse : “ Si vraiment son père lui crachait au visage, ne serait-elle pas humiliée pendant sept jours ? Qu’elle soit mise en quarantaine en dehors du camp pendant sept jours, et après, qu’elle soit admise. ”"},{"p":"15","v":15},{"p":"Miriam fut donc mise en quarantaine en dehors du camp pendant sept jours, et le peuple ne partit pas, jusqu’à ce que Miriam ait été admise."},{"p":"16","v":16},{"p":"Après quoi le peuple partit de Hatséroth et établit son camp dans le désert de Parân."}]]}