{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jéhovah parla alors à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Envoie pour toi des hommes, afin qu’ils explorent le pays de Canaan, que je donne aux fils d’Israël. Vous enverrez un homme pour chaque tribu de ses pères, chacun étant chef parmi eux. ”"}],[{"p":"3","v":3},{"p":"Moïse les envoya donc du désert de Parân, sur l’ordre de Jéhovah. Tous ces hommes étaient des chefs des fils d’Israël."},{"p":"4","v":4},{"p":"Voici leurs noms : De la tribu de Ruben : Shammoua le fils de Zakkour ;"},{"p":"5","v":5},{"p":"de la tribu de Siméon : Shaphat le fils de Hori ;"},{"p":"6","v":6},{"p":"de la tribu de Juda : Caleb le fils de Yephounné ;"},{"p":"7","v":7},{"p":"de la tribu d’Issakar : Yigal le fils de Yoseph ;"},{"p":"8","v":8},{"p":"de la tribu d’Éphraïm : Hoshéa le fils de Noun ;"},{"p":"9","v":9},{"p":"de la tribu de Benjamin : Palti le fils de Raphou ;"},{"p":"10","v":10},{"p":"de la tribu de Zéboulôn : Gaddiël le fils de Sodi ;"},{"p":"11","v":11},{"p":"de la tribu de Joseph, pour la tribu de Manassé : Gaddi le fils de Sousi ;"},{"p":"12","v":12},{"p":"de la tribu de Dân : Ammiël le fils de Guemalli ;"},{"p":"13","v":13},{"p":"de la tribu d’Asher : Sethour le fils de Mikaël ;"},{"p":"14","v":14},{"p":"de la tribu de Naphtali : Nahbi le fils de Vophsi ;"},{"p":"15","v":15},{"p":"de la tribu de Gad : Gueouël le fils de Maki."},{"p":"16","v":16},{"p":"Ce sont là les noms des hommes que Moïse envoya pour explorer le pays. Et Moïse appelait Hoshéa le fils de Noun : Yehoshoua."}],[{"p":"17","v":17},{"p":"Quand Moïse les envoya pour explorer le pays de Canaan, alors il leur dit : “ Montez ici dans le Négueb, et vous devrez monter dans la région montagneuse."},{"p":"18","v":18},{"p":"Vous devrez voir ce qu’est le pays, ainsi que le peuple qui l’habite, s’il est fort ou faible, s’il est peu nombreux ou en grand nombre ;"},{"p":"19","v":19},{"p":"et ce qu’est le pays où il habite, s’il est bon ou mauvais ; et ce que sont les villes où il habite, si c’est dans des camps ou dans des fortifications ;"},{"p":"20","v":20},{"p":"et ce qu’est le pays, s’il est gras ou maigre, s’il s’y trouve des arbres ou non. Il faudra que vous vous montriez courageux et que vous preniez quelques-uns des fruits du pays. ” Or les jours étaient les jours des premiers fruits mûrs des raisins."}],[{"p":"21","v":21},{"p":"Ils montèrent donc et explorèrent le pays depuis le désert de Tsîn jusqu’à Rehob, à l’entrée de Hamath."},{"p":"22","v":22},{"p":"Quand ils montèrent dans le Négueb, alors ils arrivèrent jusqu’à Hébrôn. Or là se trouvaient Ahimân, Shéshaï et Talmaï, ceux qui étaient issus d’Anaq. À propos, Hébrôn avait été bâtie sept ans avant Tsoân d’Égypte."},{"p":"23","v":23},{"p":"Lorsqu’ils arrivèrent jusqu’au ouadi d’Eshkol, alors ils coupèrent de là un sarment avec une seule grappe de raisin. Puis ils la portèrent à deux au moyen d’une barre, ainsi que quelques-unes des grenades et des figues [du pays]."},{"p":"24","v":24},{"p":"Ils appelèrent ce lieu ouadi d’Eshkol, à cause de la grappe que les fils d’Israël avaient coupée de là."}],[{"p":"25","v":25},{"p":"Finalement, au bout de quarante jours, ils revinrent d’explorer le pays."},{"p":"26","v":26},{"p":"Et ils allèrent et arrivèrent auprès de Moïse, d’Aaron et de toute l’assemblée des fils d’Israël, au désert de Parân, à Qadesh. Ils venaient leur rapporter des renseignements, ainsi qu’à toute l’assemblée, et leur faire voir les fruits du pays."},{"p":"27","v":27},{"p":"Et ils lui racontèrent et dirent : “ Nous sommes entrés au pays où tu nous as envoyés ; il ruisselle vraiment de lait et de miel ; en voici les fruits."},{"p":"28","v":28},{"p":"Mais il se trouve que le peuple qui habite dans le pays est fort, et les villes fortifiées sont très grandes, et nous y avons même vu ceux qui sont issus d’Anaq."},{"p":"29","v":29},{"p":"Les Amaléqites habitent dans le pays du Négueb ; les Hittites, les Yebousites et les Amorites habitent dans la région montagneuse ; les Cananéens habitent près de la mer et sur le bord du Jourdain. ”"}],[{"p":"30","v":30},{"p":"Alors Caleb voulut faire taire le peuple à l’égard de Moïse et dit : “ Montons sans tarder ; à coup sûr nous prendrons possession du [pays], car vraiment nous pouvons nous en rendre maîtres. ”"},{"p":"31","v":31},{"p":"Mais les hommes qui étaient montés avec lui dirent : “ Nous ne pouvons monter contre ce peuple, car il est plus fort que nous. ”"},{"p":"32","v":32},{"p":"Et ils tenaient devant les fils d’Israël de mauvais propos contre le pays qu’ils avaient exploré, en disant : “ Le pays par où nous avons passé, pour l’explorer, est un pays qui dévore ses habitants ; et tout le peuple que nous avons vu au milieu de lui, ce sont des hommes d’une taille extraordinaire."},{"p":"33","v":33},{"p":"Nous y avons vu les Nephilim, les fils d’Anaq, qui sont d’entre les Nephilim ; si bien que nous sommes devenus à nos yeux comme des sauterelles, et tels sommes-nous devenus à leurs yeux. ”"}]]}