{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Alors toute l’assemblée éleva la voix, et le peuple donna libre cours à sa voix et pleura toute cette nuit-là."},{"p":"2","v":2},{"p":"Tous les fils d’Israël se mirent à murmurer contre Moïse et Aaron, et toute l’assemblée disait contre eux : “ Si seulement nous étions morts au pays d’Égypte ou si seulement nous étions morts dans ce désert !"},{"p":"3","v":3},{"p":"Pourquoi Jéhovah nous mène-t-il vers ce pays pour tomber par l’épée ? Nos femmes et nos petits deviendront un butin. Ne vaut-il pas mieux que nous retournions en Égypte ? ”"},{"p":"4","v":4},{"p":"Ils se disaient même l’un à l’autre : “ Établissons un chef et retournons en Égypte ! ”"}],[{"p":"5","v":5},{"p":"Alors Moïse et Aaron tombèrent sur leur face devant toute la congrégation de l’assemblée des fils d’Israël."},{"p":"6","v":6},{"p":"Josué le fils de Noun et Caleb le fils de Yephounné, qui étaient de ceux qui avaient exploré le pays, déchirèrent leurs vêtements,"},{"p":"7","v":7},{"p":"puis ils dirent ceci à toute l’assemblée des fils d’Israël : “ Le pays par où nous sommes passés pour l’explorer, c’est un pays très, très bon."},{"p":"8","v":8},{"p":"Si Jéhovah a pris plaisir en nous, alors, à coup sûr, il nous fera entrer dans ce pays et nous le donnera : un pays qui ruisselle de lait et de miel."},{"p":"9","v":9},{"p":"Seulement, ne vous rebellez pas contre Jéhovah ; et ne craignez pas, vous, le peuple du pays, car ils sont du pain pour nous. Leur abri s’est retiré d’au-dessus d’eux et Jéhovah est avec nous. Ne les craignez pas. ”"}],[{"p":"10","v":10},{"p":"Mais toute l’assemblée parlait de les cribler de pierres. Et la gloire de Jéhovah apparut, sur la tente de réunion, à tous les fils d’Israël."}],[{"p":"11","v":11},{"p":"Finalement, Jéhovah dit à Moïse : “ Jusqu’à quand ce peuple va-t-il manquer de respect envers moi ? Jusqu’à quand n’auront-ils pas foi en moi, malgré tous les signes que j’ai accomplis au milieu d’eux ?"},{"p":"12","v":12},{"p":"Que je le frappe de la peste et que je le chasse, et que je fasse de toi une nation plus grande et plus forte que lui. ”"}],[{"p":"13","v":13},{"p":"Mais Moïse dit à Jéhovah : “ Alors les Égyptiens ne manqueront pas d’apprendre que, par ta force, tu as fait monter ce peuple du milieu d’eux."},{"p":"14","v":14},{"p":"Et ils ne manqueront pas de le dire aux habitants de ce pays. Ils ont appris que tu es Jéhovah au milieu de ce peuple, Celui qui est apparu face à face. Tu es Jéhovah, et ton nuage se tient au-dessus d’eux, et tu marches devant eux le jour dans la colonne de nuage, et la nuit dans la colonne de feu."},{"p":"15","v":15},{"p":"Si tu faisais mourir ce peuple comme un seul homme, alors, à coup sûr, les nations qui ont appris ta renommée diraient ceci :"},{"p":"16","v":16},{"p":"‘ Parce que Jéhovah n’était pas capable de faire entrer ce peuple dans le pays au sujet duquel il leur avait fait serment, il a entrepris de les tuer dans le désert. ’"},{"p":"17","v":17},{"p":"Et maintenant, s’il te plaît, que ta force devienne grande, ô Jéhovah, comme tu as parlé, disant :"},{"p":"18","v":18},{"p":"‘ Jéhovah, lent à la colère et abondant en bonté de cœur, pardonnant la faute et la transgression, mais en aucun cas il n’accordera l’exemption de punition, faisant venir la punition pour la faute des pères sur les fils, sur la troisième génération et sur la quatrième génération. ’"},{"p":"19","v":19},{"p":"Pardonne, s’il te plaît, la faute de ce peuple, selon la grandeur de ta bonté de cœur et comme tu as pardonné à ce peuple depuis l’Égypte jusqu’ici. ”"}],[{"p":"20","v":20},{"p":"Alors Jéhovah dit : “ Oui, je pardonne, selon ta parole."},{"p":"21","v":21},{"p":"D’autre part, aussi vrai que je suis vivant, toute la terre sera remplie de la gloire de Jéhovah."},{"p":"22","v":22},{"p":"Mais tous ces hommes qui ont vu ma gloire et mes signes que j’ai accomplis en Égypte et dans le désert, et qui pourtant m’ont mis à l’épreuve ces dix fois et n’ont pas écouté ma voix,"},{"p":"23","v":23},{"p":"ne verront jamais le pays au sujet duquel j’ai fait serment à leurs pères ; oui, tous ceux qui manquent de respect envers moi ne le verront pas."},{"p":"24","v":24},{"p":"Quant à mon serviteur Caleb, parce qu’il y a eu chez lui un autre esprit et qu’il a continué à me suivre pleinement, je le ferai vraiment entrer dans le pays où il est allé, et sa descendance en prendra possession."},{"p":"25","v":25},{"p":"Tandis que les Amaléqites et les Cananéens habitent dans la basse plaine, demain changez de direction et mettez-vous en marche pour le désert par le chemin de la mer Rouge. ”"}],[{"p":"26","v":26},{"p":"Puis Jéhovah parla à Moïse et à Aaron, en disant :"},{"p":"27","v":27},{"p":"“ Jusqu’à quand y aura-t-il dans cette mauvaise assemblée ce murmure qu’ils profèrent contre moi ? J’ai entendu les murmures des fils d’Israël, qu’ils murmurent contre moi."},{"p":"28","v":28},{"p":"Dis-leur : ‘ “ Aussi vrai que je suis vivant ”, c’est là ce que déclare Jéhovah, “ si je ne vous fais pas comme vous l’avez dit à mes oreilles !"},{"p":"29","v":29},{"p":"Dans ce désert tomberont vos cadavres, oui, tous vos enregistrés de tout le nombre que vous êtes, depuis l’âge de vingt ans et au-dessus, vous qui avez murmuré contre moi."},{"p":"30","v":30},{"p":"Quant à vous, vous n’entrerez pas dans le pays où j’ai levé ma main [en faisant serment] de résider avec vous, à l’exception de Caleb le fils de Yephounné et de Josué le fils de Noun."}],[{"p":"31","v":31},{"p":"“ ‘ “ Et vos petits dont vous avez dit qu’ils deviendraient un butin, ceux-là aussi je les y ferai entrer vraiment ; oui, ils connaîtront le pays que vous avez rejeté."},{"p":"32","v":32},{"p":"Mais vos cadavres à vous tomberont dans ce désert."},{"p":"33","v":33},{"p":"Et vos fils deviendront bergers dans le désert pendant quarante ans, et il leur faudra répondre de vos actes de fornication, jusqu’à ce que vos cadavres aient disparu dans le désert."},{"p":"34","v":34},{"p":"D’après le nombre des jours que vous avez exploré le pays, quarante jours, un jour pour une année, un jour pour une année, vous répondrez de vos fautes pendant quarante ans, car il faut que vous sachiez ce que c’est que ma désaffection."}],[{"p":"35","v":35},{"p":"“ ‘ “ Moi, Jéhovah, j’ai parlé, si ce n’est pas ceci que je ferai à toute cette mauvaise assemblée, à ceux qui se sont rassemblés contre moi : dans ce désert ils disparaîtront et c’est là qu’ils mourront."},{"p":"36","v":36},{"p":"Les hommes que Moïse a envoyés pour explorer le pays et qui, à leur retour, se sont mis à faire murmurer toute l’assemblée contre lui, en tenant de mauvais propos contre le pays,"},{"p":"37","v":37},{"p":"oui, ces hommes qui ont tenu de mauvais propos sur le pays mourront du fléau devant Jéhovah."},{"p":"38","v":38},{"p":"Mais Josué le fils de Noun et Caleb le fils de Yephounné resteront en vie, à coup sûr, parmi ces hommes qui sont allés explorer le pays. ” ’ ”"}],[{"p":"39","v":39},{"p":"Lorsque Moïse dit ces paroles à tous les fils d’Israël, alors le peuple mena grand deuil."},{"p":"40","v":40},{"p":"De plus, ils se levèrent de bon matin et voulurent monter au sommet de la montagne, en disant : “ Nous voici, et il faut que nous montions au lieu que Jéhovah a mentionné. Car nous avons péché. ”"},{"p":"41","v":41},{"p":"Mais Moïse dit : “ Pourquoi enfreignez-vous l’ordre de Jéhovah ? Mais cela ne réussira pas."},{"p":"42","v":42},{"p":"Ne montez pas, car Jéhovah n’est pas au milieu de vous, pour que vous ne soyez pas battus devant vos ennemis."},{"p":"43","v":43},{"p":"Car les Amaléqites et les Cananéens sont là devant vous ; à coup sûr, vous tomberez par l’épée, parce que, du fait que vous vous en êtes retournés de derrière Jéhovah, Jéhovah ne restera pas avec vous. ”"}],[{"p":"44","v":44},{"p":"Ils eurent cependant la présomption de monter au sommet de la montagne, mais l’arche de l’alliance de Jéhovah et Moïse ne s’éloignèrent pas du milieu du camp."},{"p":"45","v":45},{"p":"Alors descendirent les Amaléqites et les Cananéens qui habitaient dans cette montagne, et ils les attaquèrent et les mirent en déroute jusqu’à Horma."}]]}