{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Quand finalement vous entrerez au pays de vos lieux d’habitation, celui que je vous donne,"},{"p":"3","v":3},{"p":"et que vous devrez faire un sacrifice par le feu pour Jéhovah, holocauste ou sacrifice, pour accomplir un vœu spécial, ou volontairement, ou bien pendant vos fêtes saisonnières, pour faire une odeur reposante pour Jéhovah — [offrande prise] dans le gros bétail ou dans le petit bétail —,"},{"p":"4","v":4},{"p":"il faudra que celui qui présente son offrande présente aussi à Jéhovah une offrande de grain [composée] de fleur de farine — un dixième d’épha —, [offrande] arrosée d’un quart de hîn d’huile."},{"p":"5","v":5},{"p":"Et tu offriras en libation du vin, un quart de hîn, avec l’holocauste ou pour le sacrifice de chaque agneau."},{"p":"6","v":6},{"p":"Ou, pour un bélier, tu feras une offrande de grain de deux dixièmes de fleur de farine, arrosée d’un tiers de hîn d’huile."},{"p":"7","v":7},{"p":"Et tu présenteras en libation du vin — un tiers de hîn — comme odeur reposante pour Jéhovah."}],[{"p":"8","v":8},{"p":"“ ‘ Mais si tu offres un mâle du gros bétail en holocauste ou en sacrifice, pour accomplir un vœu spécial ou comme sacrifices de communion à Jéhovah,"},{"p":"9","v":9},{"p":"il faudra qu’on présente aussi avec le mâle du gros bétail une offrande de grain de trois dixièmes de fleur de farine, arrosée d’un demi-hîn d’huile."},{"p":"10","v":10},{"p":"Et tu présenteras en libation du vin — un demi-hîn — comme sacrifice par le feu, d’une odeur reposante pour Jéhovah."},{"p":"11","v":11},{"p":"Ainsi fera-t-on pour chaque taureau, ou pour chaque bélier, ou pour une tête parmi les agneaux ou parmi les chèvres."},{"p":"12","v":12},{"p":"Quel que soit le nombre [d’animaux] que vous offrirez, c’est ainsi que vous ferez pour chacun, selon leur nombre."},{"p":"13","v":13},{"p":"Ceux-ci, tout indigène les offrira ainsi, quand il présentera un sacrifice par le feu, d’une odeur reposante pour Jéhovah."}],[{"p":"14","v":14},{"p":"“ ‘ Si chez vous réside comme étranger un résident étranger ou quelqu’un qui est au milieu de vous depuis des générations à vous, et qu’il doive faire un sacrifice par le feu, d’une odeur reposante pour Jéhovah, comme vous ferez, ainsi fera-t-il."},{"p":"15","v":15},{"p":"Vous qui êtes de la congrégation et le résident étranger qui réside comme étranger, vous aurez une même ordonnance. Ce sera une ordonnance pour des temps indéfinis, pour vos générations. Le résident étranger sera comme vous devant Jéhovah."},{"p":"16","v":16},{"p":"Il y aura une même loi et une même décision judiciaire pour vous et pour le résident étranger qui réside comme étranger chez vous. ’ ”"}],[{"p":"17","v":17},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"18","v":18},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Quand vous entrerez au pays où je vous mène,"},{"p":"19","v":19},{"p":"alors il devra arriver ceci : lorsque vous mangerez du pain du pays, vous prélèverez une contribution pour Jéhovah."},{"p":"20","v":20},{"p":"Vous prélèverez une contribution sur les prémices de votre grosse farine, en gâteaux en forme de couronne. Comme la contribution de l’aire de battage, ainsi la prélèverez-vous."},{"p":"21","v":21},{"p":"Vous offrirez en contribution à Jéhovah, dans toutes vos générations, une partie des prémices de votre grosse farine."}],[{"p":"22","v":22},{"p":"“ ‘ Si maintenant vous commettez une erreur et n’exécutez pas tous ces commandements que Jéhovah a dits à Moïse,"},{"p":"23","v":23},{"p":"tout ce que Jéhovah vous a commandé par le moyen de Moïse, depuis le jour où Jéhovah a commandé, et ensuite pour vos générations,"},{"p":"24","v":24},{"p":"alors il devra arriver ceci : si c’est loin des yeux de l’assemblée qu’on a fait cela par erreur, alors toute l’assemblée devra offrir un jeune taureau en holocauste, comme odeur reposante pour Jéhovah, avec son offrande de grain et sa libation, selon la règle, ainsi qu’un chevreau en sacrifice pour le péché."},{"p":"25","v":25},{"p":"Le prêtre devra faire propitiation pour toute l’assemblée des fils d’Israël, et il devra leur être pardonné ; car c’était une erreur, et de leur côté ils ont amené pour leur offrande un sacrifice par le feu pour Jéhovah, ainsi que leur sacrifice pour le péché devant Jéhovah, pour leur erreur."},{"p":"26","v":26},{"p":"Et il devra être pardonné à toute l’assemblée des fils d’Israël, ainsi qu’au résident étranger qui réside comme étranger au milieu d’eux, car c’était par erreur de la part de tout le peuple."}],[{"p":"27","v":27},{"p":"“ ‘ Si une âme quelconque pèche par erreur, alors elle devra présenter en sacrifice pour le péché une chèvre dans sa première année."},{"p":"28","v":28},{"p":"Le prêtre devra faire propitiation pour l’âme qui a commis une erreur, par un péché, involontairement, devant Jéhovah, afin de faire propitiation pour cela, et il devra lui être pardonné."},{"p":"29","v":29},{"p":"Quant à l’indigène parmi les fils d’Israël et au résident étranger qui réside comme étranger au milieu d’eux, il y aura pour vous une même loi concernant [ce point] : quand on fait quelque chose involontairement."}],[{"p":"30","v":30},{"p":"“ ‘ Mais l’âme qui fait une chose de propos délibéré — que ce soit un indigène ou un résident étranger —, [cette âme] parlant en mal de Jéhovah, dans ce cas il faut que cette âme-là soit retranchée du milieu de son peuple."},{"p":"31","v":31},{"p":"Parce que c’est la parole de Jéhovah qu’elle a méprisée et son commandement qu’elle a enfreint, il faut absolument que cette âme-là soit retranchée. Sa faute est sur elle. ’ ”"}],[{"p":"32","v":32},{"p":"Tandis que les fils d’Israël étaient dans le désert, ils trouvèrent une fois un homme qui ramassait du bois le jour du sabbat."},{"p":"33","v":33},{"p":"Ceux qui l’avaient trouvé ramassant du bois l’amenèrent alors à Moïse, à Aaron et à toute l’assemblée."},{"p":"34","v":34},{"p":"Et on le mit sous garde, car ce qu’on devait lui faire n’avait pas été indiqué avec précision."}],[{"p":"35","v":35},{"p":"Plus tard, Jéhovah dit à Moïse : “ L’homme doit absolument être mis à mort : toute l’assemblée doit le cribler de pierres en dehors du camp. ”"},{"p":"36","v":36},{"p":"Toute l’assemblée le fit donc sortir en dehors du camp et le cribla de pierres, si bien qu’il mourut, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"37","v":37},{"p":"Jéhovah dit encore ceci à Moïse :"},{"p":"38","v":38},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire qu’ils doivent faire des bordures frangées aux pans de leurs vêtements, dans toutes leurs générations, et qu’ils mettent un cordon bleu au-dessus de la bordure frangée du pan."},{"p":"39","v":39},{"p":"‘ Cela devra vous servir de bordure frangée ; vous devrez la voir et vous souvenir de tous les commandements de Jéhovah et les exécuter, et vous ne devrez pas aller à la suite de votre cœur et à la suite de vos yeux, que vous suivez en des relations immorales."},{"p":"40","v":40},{"p":"C’est pour que vous vous souveniez et pour que vous pratiquiez vraiment tous mes commandements et pour que vous soyez réellement saints pour votre Dieu."},{"p":"41","v":41},{"p":"Je suis Jéhovah votre Dieu, qui vous ai fait sortir du pays d’Égypte, afin de me montrer votre Dieu. Je suis Jéhovah votre Dieu. ’ ”"}]]}