{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Et Qorah le fils de Yitsehar, le fils de Qehath, le fils de Lévi, se leva alors, ainsi que Dathân et Abiram les fils d’Éliab, et Ôn le fils de Péleth, les fils de Ruben."},{"p":"2","v":2},{"p":"Et ils se dressèrent devant Moïse, eux et deux cent cinquante hommes des fils d’Israël, chefs de l’assemblée, convoqués de la réunion, hommes de renom."},{"p":"3","v":3},{"p":"Ils se rassemblèrent donc contre Moïse et Aaron et leur dirent : “ C’en est assez de vous, car toute l’assemblée, eux tous sont saints, et Jéhovah est au milieu d’eux. Pourquoi donc vous élevez-vous au-dessus de la congrégation de Jéhovah ? ”"}],[{"p":"4","v":4},{"p":"Quand Moïse entendit cela, aussitôt il tomba sur sa face."},{"p":"5","v":5},{"p":"Puis il parla à Qorah et à toute son assemblée, en disant : “ Au matin Jéhovah fera connaître qui lui appartient, et qui est saint, et qui doit s’approcher de lui ; celui qu’il choisira s’approchera de lui."},{"p":"6","v":6},{"p":"Faites ceci : procurez-vous des récipients à feu, Qorah et toute son assemblée,"},{"p":"7","v":7},{"p":"mettez-y du feu et placez sur eux de l’encens devant Jéhovah, demain, et il devra arriver ceci : l’homme que Jéhovah choisira, c’est lui, le saint. C’en est assez de vous, fils de Lévi ! ”"}],[{"p":"8","v":8},{"p":"Moïse dit encore à Qorah : “ Écoutez, s’il vous plaît, fils de Lévi."},{"p":"9","v":9},{"p":"Est-ce si peu de chose pour vous que le Dieu d’Israël vous ait séparés de l’assemblée d’Israël pour vous présenter à lui en vue d’assurer le service du tabernacle de Jéhovah et de vous tenir devant l’assemblée, afin de les servir,"},{"p":"10","v":10},{"p":"et qu’il te fasse approcher, toi et tous tes frères, les fils de Lévi avec toi ? Faut-il donc que vous cherchiez aussi à vous emparer de la prêtrise ?"},{"p":"11","v":11},{"p":"C’est pour cela que toi et toute ton assemblée, qui êtes en train de vous rassembler, vous êtes contre Jéhovah. Quant à Aaron, qu’est-il pour que vous murmuriez contre lui ? ”"}],[{"p":"12","v":12},{"p":"Plus tard, Moïse envoya appeler Dathân et Abiram les fils d’Éliab, mais ils dirent : “ Nous ne voulons pas monter !"},{"p":"13","v":13},{"p":"Est-ce si peu de chose de nous avoir fait monter d’un pays ruisselant de lait et de miel pour nous faire mourir dans le désert, pour que tu veuilles encore faire le prince sur nous, totalement ?"},{"p":"14","v":14},{"p":"Vraiment, ce n’est pas dans un pays ruisselant de lait et de miel que tu nous as menés, pour nous donner un héritage de champs et de vignes. Veux-tu crever les yeux de ces hommes ? Nous ne voulons pas monter ! ”"}],[{"p":"15","v":15},{"p":"Alors Moïse entra dans une grande colère et dit à Jéhovah : “ Ne te tourne pas pour regarder leur offrande de grain. Je ne leur ai pas enlevé un seul âne, et je n’ai fait de mal à aucun d’eux. ”"}],[{"p":"16","v":16},{"p":"Puis Moïse dit à Qorah : “ Toi et toute ton assemblée, soyez présents demain devant Jéhovah, toi, eux et Aaron."},{"p":"17","v":17},{"p":"Prenez chacun votre récipient à feu, et vous devrez mettre sur eux de l’encens, puis vous devrez présenter chacun votre récipient à feu devant Jéhovah : deux cent cinquante récipients à feu ; [de même] toi et Aaron, chacun votre récipient à feu. ”"},{"p":"18","v":18},{"p":"Ils prirent donc chacun son récipient à feu et mirent du feu sur eux, ils placèrent sur eux de l’encens et se tinrent à l’entrée de la tente de réunion, ainsi que Moïse et Aaron."},{"p":"19","v":19},{"p":"Quand Qorah eut réuni toute l’assemblée contre eux à l’entrée de la tente de réunion, alors la gloire de Jéhovah apparut à toute l’assemblée."}],[{"p":"20","v":20},{"p":"Jéhovah alors parla à Moïse et à Aaron, en disant :"},{"p":"21","v":21},{"p":"“ Séparez-vous du milieu de cette assemblée, pour que je les extermine en un instant. ”"},{"p":"22","v":22},{"p":"Mais ils tombèrent sur leur face et dirent : “ Ô Dieu, Dieu des esprits de toute sorte de chair, est-ce qu’un seul homme péchera et tu t’indigneras contre toute l’assemblée ? ”"}],[{"p":"23","v":23},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"24","v":24},{"p":"“ Parle à l’assemblée, en disant : ‘ Éloignez-vous d’autour des tabernacles de Qorah, Dathân et Abiram ! ’ ”"}],[{"p":"25","v":25},{"p":"Après cela Moïse se leva et alla vers Dathân et Abiram, et les anciens d’Israël allèrent avec lui."},{"p":"26","v":26},{"p":"Puis il parla à l’assemblée, en disant : “ Écartez-vous, s’il vous plaît, de devant les tentes de ces hommes méchants et ne touchez à rien de ce qui leur appartient, pour que vous ne soyez pas supprimés dans tout leur péché. ”"},{"p":"27","v":27},{"p":"Aussitôt ils s’éloignèrent de devant le tabernacle de Qorah, Dathân et Abiram, de toutes parts, et Dathân et Abiram sortirent et se placèrent à l’entrée de leurs tentes, avec leurs femmes, leurs fils et leurs petits."}],[{"p":"28","v":28},{"p":"Alors Moïse dit : “ À ceci vous saurez que Jéhovah m’a envoyé pour faire tous ces actes [et] que ce n’est pas de mon propre cœur :"},{"p":"29","v":29},{"p":"si ces gens-là meurent selon la mort de tous les humains et que la punition soit amenée sur eux selon la punition de tous les humains, alors ce n’est pas Jéhovah qui m’a envoyé."},{"p":"30","v":30},{"p":"Mais si c’est quelque chose de créé que va créer Jéhovah, si le sol doit ouvrir sa bouche et les engloutir avec tout ce qui leur appartient, s’ils doivent descendre vivants au shéol, alors vous saurez avec certitude que ces hommes ont traité Jéhovah sans respect. ”"}],[{"p":"31","v":31},{"p":"Et voici ce qui arriva : dès qu’il eut achevé de dire toutes ces paroles, le sol qui était sous eux commença à se fendre."},{"p":"32","v":32},{"p":"Et la terre ouvrit sa bouche et les engloutit, eux et leurs maisonnées, ainsi que tous les humains qui appartenaient à Qorah, et tous les biens."},{"p":"33","v":33},{"p":"Ainsi ils descendirent vivants au shéol, eux et tous ceux qui leur appartenaient, et la terre les recouvrit, si bien qu’ils disparurent du milieu de la congrégation."},{"p":"34","v":34},{"p":"Tous les Israélites qui étaient autour d’eux s’enfuirent à leurs cris, car ils disaient : “ Nous craignons que la terre ne nous engloutisse. ”"},{"p":"35","v":35},{"p":"Et un feu sortit de la part de Jéhovah et se mit à consumer les deux cent cinquante hommes qui offraient l’encens."}],[{"p":"36","v":36},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"37","v":37},{"p":"“ Dis à Éléazar le fils d’Aaron le prêtre qu’il enlève les récipients à feu du milieu de l’embrasement : ‘ Et toi, disperse le feu là-bas, car ils sont saints,"},{"p":"38","v":38},{"p":"oui les récipients à feu de ces hommes qui ont péché contre leur âme. On devra en faire des feuilles de métal, comme revêtement pour l’autel, car on les a présentés devant Jéhovah, si bien qu’ils sont devenus saints ; ils serviront de signe aux fils d’Israël. ’ ”"},{"p":"39","v":39},{"p":"Éléazar le prêtre prit donc les récipients de cuivre qu’avaient présentés les [hommes] qui avaient été brûlés, et on se mit à les marteler [afin d’en faire] un revêtement pour l’autel,"},{"p":"40","v":40},{"p":"en mémorial pour les fils d’Israël, afin qu’aucun homme étranger, qui n’est pas de la descendance d’Aaron, ne s’approche pour faire fumer de l’encens devant Jéhovah, et afin qu’aucun ne devienne comme Qorah et son assemblée, ainsi que Jéhovah le lui avait dit par le moyen de Moïse."}],[{"p":"41","v":41},{"p":"Dès le lendemain, toute l’assemblée des fils d’Israël se mit à murmurer contre Moïse et Aaron, en disant : “ C’est vous qui avez fait mourir le peuple de Jéhovah. ”"},{"p":"42","v":42},{"p":"Et il arriva ceci : lorsque l’assemblée se fut rassemblée contre Moïse et Aaron, alors ils se tournèrent vers la tente de réunion, et, voyez, le nuage la couvrit, et la gloire de Jéhovah apparaissait."}],[{"p":"43","v":43},{"p":"Moïse et Aaron vinrent donc devant la tente de réunion."},{"p":"44","v":44},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"45","v":45},{"p":"“ Levez-vous du milieu de cette assemblée pour que je les extermine en un instant. ” Alors ils tombèrent sur leur face."},{"p":"46","v":46},{"p":"Après quoi Moïse dit à Aaron : “ Prends le récipient à feu, mets-y du feu de dessus l’autel, mets de l’encens et va vite vers l’assemblée, puis fais propitiation pour eux, car l’indignation est sortie de devant Jéhovah. La plaie a commencé ! ”"},{"p":"47","v":47},{"p":"Aussitôt Aaron le prit, comme Moïse l’avait dit, et il courut au milieu de la congrégation, et, voyez, la plaie avait commencé parmi le peuple. Il mit donc l’encens et se mit à faire propitiation pour le peuple."},{"p":"48","v":48},{"p":"Et il se tenait entre les morts et les vivants. Finalement le fléau fut arrêté."},{"p":"49","v":49},{"p":"Ceux qui étaient morts du fléau se montèrent à quatorze mille sept cents, en plus de ceux qui étaient morts à cause de Qorah."},{"p":"50","v":50},{"p":"Quand enfin Aaron retourna vers Moïse, à l’entrée de la tente de réunion, le fléau avait été arrêté."}]]}