{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jéhovah parla alors à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël et prends d’eux un bâton pour chaque maison paternelle, de la part de tous leurs chefs, selon la maison de leurs pères, [soit] douze bâtons. Tu écriras le nom de chacun sur son bâton."},{"p":"3","v":3},{"p":"Et tu écriras le nom d’Aaron sur le bâton de Lévi, car il y a un seul bâton pour le chef de la maison de leurs pères."},{"p":"4","v":4},{"p":"Tu devras les déposer dans la tente de réunion, devant le Témoignage, là où je me présente à vous régulièrement."},{"p":"5","v":5},{"p":"Et voici ce qui devra arriver : l’homme que je choisirai, son bâton bourgeonnera, et à coup sûr je ferai tomber de devant moi les murmures des fils d’Israël, qu’ils murmurent contre vous. ”"}],[{"p":"6","v":6},{"p":"Moïse parla donc aux fils d’Israël ; alors tous leurs chefs lui donnèrent un bâton pour chaque chef, un bâton pour chaque chef, selon la maison de leurs pères, [soit] douze bâtons, et le bâton d’Aaron était au milieu de leurs bâtons."},{"p":"7","v":7},{"p":"Puis Moïse déposa les bâtons devant Jéhovah dans la tente du Témoignage."}],[{"p":"8","v":8},{"p":"Et le lendemain il arriva ceci : quand Moïse entra dans la tente du Témoignage, voyez : le bâton d’Aaron, pour la maison de Lévi, avait bourgeonné, et il poussait des bourgeons, faisait fleurir des fleurs et produisait des amandes mûres."},{"p":"9","v":9},{"p":"Alors Moïse sortit tous les bâtons de devant Jéhovah vers tous les fils d’Israël ; ils allèrent regarder et reprendre chacun son propre bâton."}],[{"p":"10","v":10},{"p":"Plus tard, Jéhovah dit à Moïse : “ Remets le bâton d’Aaron devant le Témoignage comme une chose qu’on doit garder en signe pour les fils à l’esprit de rébellion, afin que leurs murmures cessent de devant moi, pour qu’ils ne meurent pas. ”"},{"p":"11","v":11},{"p":"Aussitôt Moïse fit comme le lui avait ordonné Jéhovah. Ainsi fit-il, exactement."}],[{"p":"12","v":12},{"p":"Alors les fils d’Israël dirent ceci à Moïse : “ Voilà qu’à coup sûr nous allons expirer, à coup sûr nous allons périr, à coup sûr nous allons tous périr."},{"p":"13","v":13},{"p":"Quiconque s’avancera, s’approchera du tabernacle de Jéhovah, mourra ! Faudra-t-il que nous finissions ainsi, que nous expirions de cette manière ? ”"}]]}