{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Jéhovah dit alors à Aaron : “ Toi et tes fils, ainsi que la maison de ton père avec toi, vous répondrez de la faute contre le sanctuaire ; toi et tes fils avec toi, vous répondrez de la faute contre votre prêtrise."},{"p":"2","v":2},{"p":"Fais aussi approcher tes frères de la tribu de Lévi, le clan de ton père, avec toi, pour qu’ils soient joints à toi et qu’ils te servent, toi et tes fils avec toi, devant la tente du Témoignage."},{"p":"3","v":3},{"p":"Il faudra qu’ils observent leur obligation envers toi et leur obligation envers toute la tente. Seulement, ils ne devront pas s’approcher des ustensiles du lieu saint ni de l’autel, pour qu’ils ne meurent pas, ni eux ni vous."},{"p":"4","v":4},{"p":"Il faudra qu’ils soient joints à toi et qu’ils observent leur obligation envers la tente de réunion en ce qui concerne tout le service de la tente, et aucun étranger ne pourra s’approcher de vous."},{"p":"5","v":5},{"p":"Vous devrez observer votre obligation envers le lieu saint et votre obligation envers l’autel, pour qu’il n’y ait plus d’indignation contre les fils d’Israël."},{"p":"6","v":6},{"p":"Et moi, voici que j’ai pris vos frères, les Lévites, du milieu des fils d’Israël, comme un don pour vous, comme ceux qui ont été donnés à Jéhovah pour assurer le service de la tente de réunion."},{"p":"7","v":7},{"p":"Toi et tes fils avec toi, vous protégerez votre prêtrise pour tout ce qui concerne l’autel et pour ce qui est à l’intérieur du rideau ; et vous devrez faire du service. Je donnerai votre prêtrise comme un service de don, et l’étranger qui s’approchera doit être mis à mort. ”"}],[{"p":"8","v":8},{"p":"Jéhovah parla encore à Aaron : “ Quant à moi, voici que je t’ai donné la garde des contributions qu’on prélève pour moi. De toutes les choses saintes des fils d’Israël, je te les ai données, à toi et à tes fils, comme portion, comme part assignée pour des temps indéfinis."},{"p":"9","v":9},{"p":"Ceci te reviendra des choses très saintes, du sacrifice par le feu : toutes leurs offrandes avec toutes leurs offrandes de grain, et tous leurs sacrifices pour le péché, et tous leurs sacrifices de culpabilité, qu’ils me restitueront. C’est chose très sainte pour toi et pour tes fils."},{"p":"10","v":10},{"p":"Tu mangeras cela dans un lieu très saint. Tout mâle le mangera. Cela deviendra pour toi chose sainte."},{"p":"11","v":11},{"p":"Et ceci t’appartient : la contribution [prélevée] sur leur don, avec toutes les offrandes balancées des fils d’Israël. Je te les ai données, ainsi qu’à tes fils et à tes filles avec toi, comme part assignée pour des temps indéfinis. Tous ceux qui, dans ta maison, seront purs pourront manger cela."}],[{"p":"12","v":12},{"p":"“ Tout le meilleur de l’huile et tout le meilleur du vin nouveau et du grain, leurs prémices, celles qu’ils donneront à Jéhovah, je te les ai données."},{"p":"13","v":13},{"p":"Les premiers fruits mûrs de tout ce qui est dans leur pays, qu’ils apporteront à Jéhovah, cela te reviendra. Tous ceux qui, dans ta maison, seront purs pourront manger cela."}],[{"p":"14","v":14},{"p":"“ Toute chose vouée par interdit en Israël te reviendra."}],[{"p":"15","v":15},{"p":"“ Tout ce qui ouvre la matrice, de toute sorte de chair qu’on présentera à Jéhovah — chez l’homme et chez la bête — te reviendra. Toutefois tu dois absolument racheter le premier-né des humains ; et tu rachèteras le premier-né de la bête impure."},{"p":"16","v":16},{"p":"Tu le rachèteras au prix de rachat, à partir de l’âge d’un mois, d’après la valeur d’estimation : cinq sicles d’argent, selon le sicle du lieu saint, qui est de vingt guéras."},{"p":"17","v":17},{"p":"Mais le taureau premier-né ou l’agneau premier-né ou le premier-né de la chèvre, tu ne les rachèteras pas. Ils sont chose sainte. Tu feras l’aspersion de leur sang sur l’autel, et tu feras fumer leur graisse comme sacrifice par le feu, en odeur reposante pour Jéhovah."},{"p":"18","v":18},{"p":"Leur chair te reviendra. Comme la poitrine de l’offrande balancée et comme la cuisse droite, elle te reviendra."},{"p":"19","v":19},{"p":"Toutes les saintes contributions que les fils d’Israël prélèveront pour Jéhovah, je te les ai données, ainsi qu’à tes fils et à tes filles avec toi, comme part assignée pour des temps indéfinis. C’est une alliance de sel, pour des temps indéfinis, devant Jéhovah, pour toi et pour ta descendance avec toi. ”"}],[{"p":"20","v":20},{"p":"Jéhovah dit encore à Aaron : “ Tu n’auras pas d’héritage dans leur pays, et il ne te reviendra aucune part au milieu d’eux. C’est moi qui suis ta part et ton héritage au milieu des fils d’Israël."}],[{"p":"21","v":21},{"p":"“ Voici que j’ai donné pour héritage aux fils de Lévi tout dixième en Israël, en échange de leur service, celui qu’ils assurent, le service de la tente de réunion."},{"p":"22","v":22},{"p":"Et les fils d’Israël ne s’approcheront plus de la tente de réunion pour encourir un péché et mourir."},{"p":"23","v":23},{"p":"Les Lévites, eux, devront assurer le service de la tente de réunion, et ce sont eux qui répondront de leur faute. C’est une ordonnance pour des temps indéfinis, dans le cours de vos générations : ils ne recevront pas d’héritage au milieu des fils d’Israël."},{"p":"24","v":24},{"p":"Car le dixième des fils d’Israël, celui qu’ils prélèveront comme contribution pour Jéhovah, je l’ai donné aux Lévites pour héritage. C’est pourquoi je leur ai dit : ‘ Au milieu des fils d’Israël ils ne recevront pas d’héritage. ’ ”"}],[{"p":"25","v":25},{"p":"Puis Jéhovah parla à Moïse, en disant :"},{"p":"26","v":26},{"p":"“ Tu parleras aux Lévites, et tu devras leur dire : ‘ Vous recevrez des fils d’Israël le dixième que je vous ai donné de leur part pour votre héritage, et vous devrez prélever là-dessus, comme contribution pour Jéhovah, le dixième du dixième."},{"p":"27","v":27},{"p":"Cela devra vous être compté pour votre contribution, comme le grain de l’aire de battage et comme la production entière du pressoir à vin ou à huile."},{"p":"28","v":28},{"p":"Ainsi vous prélèverez, vous aussi, une contribution pour Jéhovah sur tous vos dixièmes que vous recevrez des fils d’Israël, et, là-dessus, vous devrez donner à Aaron le prêtre la contribution pour Jéhovah."},{"p":"29","v":29},{"p":"Sur tous les dons qui vous seront faits, vous prélèverez toutes sortes de contributions pour Jéhovah, de ce qu’il y a de meilleur, comme chose sainte [prélevée] là-dessus. ’"}],[{"p":"30","v":30},{"p":"“ Et tu devras leur dire : ‘ Quand vous prélèverez le meilleur de ces choses, alors, à coup sûr, cela sera compté aux Lévites comme le produit de l’aire de battage et comme le produit du pressoir à vin ou à huile."},{"p":"31","v":31},{"p":"Vous devrez le manger en tout lieu, vous et votre maisonnée, car c’est votre salaire en échange de votre service dans la tente de réunion."},{"p":"32","v":32},{"p":"Vous ne devrez pas encourir de péché pour cela, quand vous prélèverez sur ces choses le meilleur, et vous ne devrez pas profaner les choses saintes des fils d’Israël, pour que vous ne mouriez pas. ’ ”"}]]}