{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Jéhovah parla alors à Moïse et à Aaron, en disant :"},{"p":"2","v":2},{"p":"“ Voici une ordonnance de la loi que Jéhovah a ordonnée, en disant : ‘ Dis aux fils d’Israël qu’ils te procurent une vache rouge, sans défaut, dans laquelle il n’y a pas de tare et sur laquelle n’est pas monté le joug."},{"p":"3","v":3},{"p":"Vous devrez la donner à Éléazar le prêtre ; il devra la conduire en dehors du camp et on devra la tuer devant lui."},{"p":"4","v":4},{"p":"Puis Éléazar le prêtre devra prendre un peu de son sang avec le doigt et faire l’aspersion d’un peu de son sang, sept fois, en direction du devant de la tente de réunion."},{"p":"5","v":5},{"p":"On devra brûler la vache sous ses yeux. On brûlera sa peau, sa chair, son sang, avec ses excréments."},{"p":"6","v":6},{"p":"Le prêtre devra prendre du bois de cèdre, de l’hysope et du tissu teint en écarlate de cochenille, et les jeter au milieu de la combustion de la vache."},{"p":"7","v":7},{"p":"Le prêtre devra laver ses vêtements et baigner sa chair dans l’eau, après quoi il pourra rentrer au camp, mais le prêtre devra être impur jusqu’au soir."}],[{"p":"8","v":8},{"p":"“ ‘ Celui qui a brûlé la [vache] lavera ses vêtements dans l’eau et il devra baigner sa chair dans l’eau, et il devra être impur jusqu’au soir."}],[{"p":"9","v":9},{"p":"“ ‘ Un homme pur devra recueillir les cendres de la vache et les déposer en dehors du camp dans un lieu pur ; elles devront servir, pour l’assemblée des fils d’Israël, de chose qu’on doit garder pour l’eau de purification. C’est un sacrifice pour le péché."},{"p":"10","v":10},{"p":"Celui qui a recueilli les cendres de la vache devra laver ses vêtements, et il devra être impur jusqu’au soir.\n“ ‘ Pour les fils d’Israël et pour le résident étranger qui réside comme étranger au milieu d’eux, ceci devra servir d’ordonnance pour des temps indéfinis."},{"p":"11","v":11},{"p":"Quiconque touche au cadavre d’une âme humaine quelconque devra alors être impur pendant sept jours."},{"p":"12","v":12},{"p":"Un tel [homme] se purifiera avec cela le troisième jour, et le septième jour il sera pur. Mais s’il ne se purifie pas le troisième jour, alors il ne sera pas pur le septième jour."},{"p":"13","v":13},{"p":"Toute personne qui touche à un cadavre, à l’âme de n’importe quel homme qui vient à mourir, et qui ne se purifiera pas, a souillé le tabernacle de Jéhovah ; cette âme-là devra être retranchée d’Israël. Parce que sur elle n’a pas été faite l’aspersion de l’eau de purification, elle reste impure. Son impureté est encore sur elle."}],[{"p":"14","v":14},{"p":"“ ‘ Voici la loi si un homme meurt dans une tente : toute personne qui entre dans la tente, et toute personne qui est dans la tente, sera impure pendant sept jours."},{"p":"15","v":15},{"p":"Tout récipient ouvert, sur lequel il n’y a pas de couvercle attaché, est impur."},{"p":"16","v":16},{"p":"Toute personne qui, en pleine campagne, touche à un homme tué par l’épée, ou à un cadavre, ou à un ossement d’homme, ou à une tombe, sera impure pendant sept jours."},{"p":"17","v":17},{"p":"On devra prendre, pour l’impur, un peu de la poudre de la combustion du sacrifice pour le péché et on devra mettre dessus de l’eau courante, dans un récipient."},{"p":"18","v":18},{"p":"Puis un homme pur devra prendre de l’hysope, la tremper dans l’eau et en faire l’aspersion sur la tente, ainsi que sur tous les récipients et sur les âmes qui s’y trouvaient, et sur celui qui a touché à l’ossement, ou à l’homme tué, ou au cadavre, ou à la tombe."},{"p":"19","v":19},{"p":"Il faudra que l’homme pur en fasse l’aspersion sur l’impur le troisième jour et le septième jour, et qu’il le purifie du péché le septième jour ; et il devra laver ses vêtements et se baigner dans l’eau, et au soir il devra être pur."}],[{"p":"20","v":20},{"p":"“ ‘ Mais l’homme qui sera impur et qui ne se purifiera pas, eh bien, cette âme-là devra être retranchée du milieu de la congrégation, car c’est le sanctuaire de Jéhovah qu’elle a souillé. Sur elle n’a pas été faite l’aspersion de l’eau de purification. Elle est impure."}],[{"p":"21","v":21},{"p":"“ ‘ Et ceci devra leur servir d’ordonnance pour des temps indéfinis : celui qui fait l’aspersion de l’eau de purification doit laver ses vêtements, de même que celui qui touche à l’eau de purification. Il sera impur jusqu’au soir."},{"p":"22","v":22},{"p":"Tout ce que l’impur touchera sera impur, et l’âme qui touche à cela sera impure jusqu’au soir. ’ ”"}]]}