{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Jéhovah parla alors à Moïse et à Aaron, en disant :"},{"p":"2","v":2},{"p":"“ Les fils d’Israël camperont chacun près de sa division [de trois tribus], près des signes de la maison de leurs pères. Ils camperont vis-à-vis de la tente de réunion, tout autour."}],[{"p":"3","v":3},{"p":"“ Ceux qui camperont vers l’est, vers le levant, c’est la division [de trois tribus] du camp de Juda, selon leurs armées ; le chef des fils de Juda est Nahshôn le fils d’Amminadab."},{"p":"4","v":4},{"p":"Son armée et les enregistrés d’entre eux sont soixante-quatorze mille six cents."},{"p":"5","v":5},{"p":"Ceux qui camperont près de lui, c’est la tribu d’Issakar ; le chef des fils d’Issakar est Nethanel le fils de Tsouar."},{"p":"6","v":6},{"p":"Son armée et ses enregistrés sont cinquante-quatre mille quatre cents."},{"p":"7","v":7},{"p":"Puis la tribu de Zéboulôn ; le chef des fils de Zéboulôn est Éliab le fils de Hélôn."},{"p":"8","v":8},{"p":"Son armée et ses enregistrés sont cinquante-sept mille quatre cents."}],[{"p":"9","v":9},{"p":"“ Tous les enregistrés du camp de Juda sont cent quatre-vingt-six mille quatre cents, selon leurs armées. Ils partiront les premiers."}],[{"p":"10","v":10},{"p":"“ La division [de trois tribus] du camp de Ruben sera vers le sud, selon leurs armées ; le chef des fils de Ruben est Élitsour le fils de Shedéour."},{"p":"11","v":11},{"p":"Son armée et ses enregistrés sont quarante-six mille cinq cents."},{"p":"12","v":12},{"p":"Ceux qui camperont près de lui, c’est la tribu de Siméon ; le chef des fils de Siméon est Sheloumiël le fils de Tsourishaddaï."},{"p":"13","v":13},{"p":"Son armée et les enregistrés d’entre eux sont cinquante-neuf mille trois cents."},{"p":"14","v":14},{"p":"Puis la tribu de Gad ; le chef des fils de Gad est Éliasaph le fils de Réouël."},{"p":"15","v":15},{"p":"Son armée et les enregistrés d’entre eux sont quarante-cinq mille six cent cinquante."}],[{"p":"16","v":16},{"p":"“ Tous les enregistrés du camp de Ruben sont cent cinquante et un mille quatre cent cinquante, selon leurs armées ; ils partiront les seconds."}],[{"p":"17","v":17},{"p":"“ Quand la tente de réunion devra partir, le camp des Lévites sera au milieu des camps.\n“ Comme on campera, ainsi partira-t-on, chacun à sa place, selon leurs divisions [de trois tribus]."}],[{"p":"18","v":18},{"p":"“ La division [de trois tribus] du camp d’Éphraïm, selon leurs armées, sera vers l’ouest ; le chef des fils d’Éphraïm est Élishama le fils d’Ammihoud."},{"p":"19","v":19},{"p":"Son armée et les enregistrés d’entre eux sont quarante mille cinq cents."},{"p":"20","v":20},{"p":"Puis près de lui sera la tribu de Manassé ; le chef des fils de Manassé est Gamaliel le fils de Pedahtsour."},{"p":"21","v":21},{"p":"Son armée et les enregistrés d’entre eux sont trente-deux mille deux cents."},{"p":"22","v":22},{"p":"Puis la tribu de Benjamin ; le chef des fils de Benjamin est Abidân le fils de Guidéoni."},{"p":"23","v":23},{"p":"Son armée et les enregistrés d’entre eux sont trente-cinq mille quatre cents."}],[{"p":"24","v":24},{"p":"“ Tous les enregistrés du camp d’Éphraïm sont cent huit mille cent, selon leurs armées ; ils partiront les troisièmes."}],[{"p":"25","v":25},{"p":"“ La division [de trois tribus] du camp de Dân sera vers le nord, selon leurs armées ; le chef des fils de Dân est Ahiézer le fils d’Ammishaddaï."},{"p":"26","v":26},{"p":"Son armée et les enregistrés d’entre eux sont soixante-deux mille sept cents."},{"p":"27","v":27},{"p":"Ceux qui camperont près de lui, c’est la tribu d’Asher ; le chef des fils d’Asher est Paguiël le fils d’Okrân."},{"p":"28","v":28},{"p":"Son armée et les enregistrés d’entre eux sont quarante et un mille cinq cents."},{"p":"29","v":29},{"p":"Puis la tribu de Naphtali ; le chef des fils de Naphtali est Ahira le fils d’Énân."},{"p":"30","v":30},{"p":"Son armée et les enregistrés d’entre eux sont cinquante-trois mille quatre cents."}],[{"p":"31","v":31},{"p":"“ Tous les enregistrés du camp de Dân sont cent cinquante-sept mille six cents. Ils partiront les derniers — selon leurs divisions [de trois tribus]. ”"}],[{"p":"32","v":32},{"p":"Ce furent là les enregistrés des fils d’Israël selon la maison de leurs pères. Tous les enregistrés des camps, selon leurs armées, furent six cent trois mille cinq cent cinquante."},{"p":"33","v":33},{"p":"Mais les Lévites ne furent pas enregistrés au milieu des fils d’Israël, comme Jéhovah l’avait ordonné à Moïse."},{"p":"34","v":34},{"p":"Et les fils d’Israël se mirent à faire selon tout ce que Jéhovah avait ordonné à Moïse. C’est ainsi qu’ils campaient selon leurs divisions [de trois tribus], et c’est ainsi qu’ils partaient, chacun selon ses familles quant à la maison de ses pères."}]]}