{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Les fils d’Israël, toute l’assemblée, arrivèrent alors au désert de Tsîn, le premier mois, et le peuple s’établit à Qadesh. C’est là que mourut Miriam, là qu’elle fut enterrée."}],[{"p":"2","v":2},{"p":"Or il n’y avait pas d’eau pour l’assemblée ; alors ils se rassemblèrent contre Moïse et Aaron."},{"p":"3","v":3},{"p":"Et le peuple se prit de querelle avec Moïse et dit : “ Si seulement nous avions expiré quand nos frères ont expiré devant Jéhovah !"},{"p":"4","v":4},{"p":"Pourquoi avez-vous amené la congrégation de Jéhovah dans ce désert pour y mourir, nous et nos bêtes de somme ?"},{"p":"5","v":5},{"p":"Et pourquoi nous avez-vous fait monter d’Égypte pour nous amener dans ce lieu sinistre ? Ce n’est pas un lieu de semailles et de figues, de vignes et de grenades, et il n’y a pas d’eau à boire. ”"},{"p":"6","v":6},{"p":"Alors Moïse et Aaron vinrent de devant la congrégation à l’entrée de la tente de réunion et ils tombèrent sur leur face, et la gloire de Jéhovah leur apparut."}],[{"p":"7","v":7},{"p":"Jéhovah parla alors à Moïse, en disant :"},{"p":"8","v":8},{"p":"“ Prends le bâton et convoque l’assemblée, toi et Aaron ton frère, puis vous devrez parler au rocher, sous leurs yeux, pour qu’il donne vraiment son eau ; il faudra que tu fasses sortir pour eux de l’eau du rocher et que tu donnes à boire à l’assemblée et à ses bêtes de somme. ”"}],[{"p":"9","v":9},{"p":"Moïse prit donc le bâton de devant Jéhovah, comme il le lui avait ordonné."},{"p":"10","v":10},{"p":"Après quoi Moïse et Aaron convoquèrent la congrégation devant le rocher, et il leur dit : “ Entendez donc, rebelles ! Est-ce de ce rocher que nous ferons sortir de l’eau pour vous ? ”"},{"p":"11","v":11},{"p":"Là-dessus Moïse leva sa main et frappa deux fois le rocher avec son bâton ; alors il sortit de l’eau en abondance, et l’assemblée se mit à boire, ainsi que ses bêtes de somme."}],[{"p":"12","v":12},{"p":"Plus tard, Jéhovah dit à Moïse et à Aaron : “ Parce que vous n’avez pas fait preuve de foi en moi pour me sanctifier sous les yeux des fils d’Israël, à cause de cela vous ne ferez pas entrer cette congrégation dans le pays que je leur donnerai à coup sûr. ”"},{"p":"13","v":13},{"p":"Ce sont là les eaux de Meriba, parce que les fils d’Israël se querellèrent avec Jéhovah, si bien qu’il fut sanctifié parmi eux."}],[{"p":"14","v":14},{"p":"Plus tard, Moïse envoya de Qadesh des messagers au roi d’Édom : “ Voici ce qu’a dit ton frère Israël : ‘ Toi, tu connais bien toutes les tribulations qui nous ont atteints."},{"p":"15","v":15},{"p":"Et nos pères ont entrepris de descendre en Égypte, et nous sommes demeurés en Égypte durant de longs jours, mais les Égyptiens se sont mis à nous faire du mal, ainsi qu’à nos pères."},{"p":"16","v":16},{"p":"Finalement, nous avons crié vers Jéhovah et il a entendu notre voix ; il a envoyé un ange et nous a fait sortir d’Égypte ; et nous voici à Qadesh, ville à l’extrémité de ton territoire."},{"p":"17","v":17},{"p":"S’il te plaît, laisse-nous passer par ton pays. Nous ne passerons ni par un champ ni par une vigne, et nous ne boirons pas de l’eau d’un puits. Nous marcherons sur la route du roi. Nous ne dévierons ni à droite ni à gauche, jusqu’à ce que nous passions par ton territoire. ’ ”"}],[{"p":"18","v":18},{"p":"Mais Édom lui dit : “ Tu ne dois pas passer par chez moi, de peur que je ne sorte à ta rencontre avec l’épée. ”"},{"p":"19","v":19},{"p":"Alors les fils d’Israël lui dirent : “ Par la grande route nous monterons et, si nous buvons ton eau, moi et mon bétail, alors je ne manquerai pas d’en donner le prix. Je ne veux rien d’autre que passer à pied. ”"},{"p":"20","v":20},{"p":"Mais il dit : “ Tu ne dois pas passer. ” Là-dessus Édom sortit à sa rencontre avec un peuple considérable et à main forte."},{"p":"21","v":21},{"p":"Ainsi Édom refusa d’accorder à Israël de passer par son territoire. Israël se détourna donc de lui."}],[{"p":"22","v":22},{"p":"Et les fils d’Israël, toute l’assemblée, partirent de Qadesh et arrivèrent au mont Hor."},{"p":"23","v":23},{"p":"Alors Jéhovah dit ceci à Moïse et à Aaron, au mont Hor, sur la frontière du pays d’Édom :"},{"p":"24","v":24},{"p":"“ Aaron va être réuni à son peuple, car il n’entrera pas au pays que je donnerai à coup sûr aux fils d’Israël, parce que vous vous êtes rebellés contre mon ordre concernant les eaux de Meriba."},{"p":"25","v":25},{"p":"Prends Aaron et Éléazar son fils et fais-les monter au mont Hor."},{"p":"26","v":26},{"p":"Dépouille Aaron de ses vêtements, et tu dois en revêtir Éléazar son fils ; et Aaron sera réuni [à son peuple] et devra mourir là. ”"}],[{"p":"27","v":27},{"p":"Moïse fit donc comme l’avait ordonné Jéhovah ; sous les yeux de toute l’assemblée, ils se mirent à gravir le mont Hor."},{"p":"28","v":28},{"p":"Puis Moïse dépouilla Aaron de ses vêtements et en revêtit Éléazar son fils ; après quoi Aaron mourut là, au sommet de la montagne. Puis Moïse et Éléazar descendirent de la montagne."},{"p":"29","v":29},{"p":"Et toute l’assemblée put voir qu’Aaron avait expiré, et toute la maison d’Israël pleura Aaron pendant trente jours."}]]}