{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Or le Cananéen le roi d’Arad, qui habitait dans le Négueb, apprit qu’Israël était venu par le chemin d’Atharim ; il engagea le combat contre Israël et emmena quelques-uns d’entre eux comme captifs."},{"p":"2","v":2},{"p":"Alors Israël fit un vœu à Jéhovah et dit : “ Si vraiment tu livres ce peuple en ma main, alors, à coup sûr, je vouerai leurs villes à la destruction. ”"},{"p":"3","v":3},{"p":"Jéhovah écouta donc la voix d’Israël et livra les Cananéens ; on les voua à la destruction, eux et leurs villes. C’est pourquoi on appela le lieu du nom de Horma."}],[{"p":"4","v":4},{"p":"Tandis qu’ils faisaient route depuis le mont Hor, par le chemin de la mer Rouge, pour contourner le pays d’Édom, l’âme du peuple commença à s’épuiser à cause du chemin."},{"p":"5","v":5},{"p":"Et le peuple parlait contre Dieu et contre Moïse : “ Pourquoi nous avez-vous fait monter d’Égypte pour mourir dans le désert ? Car il n’y a ni pain ni eau, et notre âme a pris en aversion ce pain méprisable. ”"},{"p":"6","v":6},{"p":"Alors Jéhovah envoya parmi le peuple des serpents venimeux, et ils mordaient le peuple, si bien qu’il mourut beaucoup de gens d’Israël."}],[{"p":"7","v":7},{"p":"Finalement le peuple vint vers Moïse et dit : “ Nous avons péché, car nous avons parlé contre Jéhovah et contre toi. Intercède auprès de Jéhovah pour qu’il écarte de dessus nous les serpents. ” Moïse se mit à intercéder pour le peuple."},{"p":"8","v":8},{"p":"Alors Jéhovah dit à Moïse : “ Fais-toi un serpent brûlant et place-le sur une perche-signal. Et il devra arriver ceci : quand quelqu’un aura été mordu, alors il faudra qu’il le regarde et ainsi il devra rester en vie. ”"},{"p":"9","v":9},{"p":"Moïse aussitôt fit un serpent de cuivre et le plaça sur la perche-signal ; et voici ce qui arriva : si un serpent avait mordu un homme et si ce dernier regardait le serpent de cuivre, alors il restait en vie."}],[{"p":"10","v":10},{"p":"Après cela, les fils d’Israël partirent et campèrent à Oboth."},{"p":"11","v":11},{"p":"Puis ils partirent d’Oboth et campèrent à Iyyé-Abarim, dans le désert qui est du côté de la face de Moab, du côté du soleil levant."},{"p":"12","v":12},{"p":"Ils partirent de là et établirent leur camp près du ouadi de Zéred."},{"p":"13","v":13},{"p":"Ils partirent de là et se mirent à camper dans la région de l’Arnôn, qui est dans le désert, celui qui s’étend depuis la frontière des Amorites, car l’Arnôn est la frontière de Moab, entre Moab et les Amorites."},{"p":"14","v":14},{"p":"C’est pourquoi il est dit dans le livre des Guerres de Jéhovah :\n“ Vaheb en Soupha et les ouadis d’Arnôn,"},{"p":"15","v":15},{"p":"et la bouche des ouadis, qui s’est inclinée vers le site de Ar et s’est appuyée à la frontière de Moab. ”"}],[{"p":"16","v":16},{"p":"Puis de là à Béer. C’est là le puits dont Jéhovah a dit à Moïse : “ Réunis le peuple, que je leur donne de l’eau. ”"}],[{"p":"17","v":17},{"p":"À cette époque Israël se mit à chanter ce chant :\n“ Jaillis, ô puits ! Répondez-lui !"}],[{"p":"18","v":18},{"p":"Puits : des princes l’ont creusé. Les nobles du peuple l’ont foré,\navec un bâton de commandant, avec leurs propres bâtons. ”\n\nPuis du désert à Mattana."},{"p":"19","v":19},{"p":"Et de Mattana à Nahaliël, et de Nahaliël à Bamoth."},{"p":"20","v":20},{"p":"Et de Bamoth à la vallée qui est dans la campagne de Moab, vers le sommet du Pisga ; il est en surplomb du côté de la face de Yeshimôn."}],[{"p":"21","v":21},{"p":"Alors Israël envoya des messagers à Sihôn le roi des Amorites, pour dire :"},{"p":"22","v":22},{"p":"“ Laisse-moi passer par ton pays. Nous n’obliquerons pas [pour passer] dans un champ ou dans une vigne. Nous ne boirons l’eau d’aucun puits. Nous marcherons sur la route du roi jusqu’à ce que nous passions par ton territoire. ”"},{"p":"23","v":23},{"p":"Sihôn ne permit pas à Israël de passer par son territoire, mais Sihôn réunit tout son peuple et sortit à la rencontre d’Israël au désert ; il arriva à Yahats et engagea le combat contre Israël."},{"p":"24","v":24},{"p":"Alors Israël le frappa du tranchant de l’épée et prit possession de son pays depuis l’Arnôn jusqu’au Yabboq, près des fils d’Ammôn ; car Yazer est la frontière des fils d’Ammôn."}],[{"p":"25","v":25},{"p":"Ainsi Israël prit toutes ces villes et Israël s’établit dans toutes les villes des Amorites, à Heshbôn et dans toutes les localités qui en dépendent."},{"p":"26","v":26},{"p":"Car Heshbôn était la ville de Sihôn. Il était le roi des Amorites ; c’est lui qui, autrefois, avait combattu contre le roi de Moab et avait pris de sa main tout son pays jusqu’à l’Arnôn."},{"p":"27","v":27},{"p":"C’est pourquoi les diseurs de vers satiriques disaient :\n\n“ Venez à Heshbôn.\nQue la ville de Sihôn soit bâtie et se révèle solidement établie."},{"p":"28","v":28},{"p":"Car un feu est sorti de Heshbôn, une flamme de la cité de Sihôn.\nElle a consumé Ar de Moab, les propriétaires des hauts lieux de l’Arnôn."},{"p":"29","v":29},{"p":"Malheur à toi, Moab ! Oui, tu périras, ô peuple de Kemosh !\nOui, il livrera ses fils comme rescapés et ses filles à la captivité chez le roi des Amorites, Sihôn."},{"p":"30","v":30},{"p":"Tirons donc sur eux.\nOui, Heshbôn périra jusqu’à Dibôn,\net les femmes jusqu’à Nophah, les hommes jusqu’à Médeba. ”"}],[{"p":"31","v":31},{"p":"Et Israël s’établit dans le pays des Amorites."},{"p":"32","v":32},{"p":"Alors Moïse envoya espionner Yazer. Et ils s’emparèrent des localités qui en dépendent et dépossédèrent les Amorites qui s’y trouvaient."},{"p":"33","v":33},{"p":"Après cela ils tournèrent et montèrent par le chemin de Bashân. Mais Og le roi de Bashân sortit à leur rencontre, lui et tout son peuple, pour la bataille d’Édrèï."},{"p":"34","v":34},{"p":"Jéhovah alors dit à Moïse : “ N’aie pas peur de lui, car, à coup sûr, je vais le livrer en ta main, ainsi que tout son peuple et son pays ; tu devras lui faire comme tu as fait à Sihôn, le roi des Amorites, qui habitait à Heshbôn. ”"},{"p":"35","v":35},{"p":"Ils le frappèrent donc, ainsi que ses fils et tout son peuple, jusqu’à ce qu’il ne lui reste aucun survivant ; puis ils prirent possession de son pays."}]]}