{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Puis les fils d’Israël partirent et campèrent dans les plaines désertiques de Moab, de l’autre côté du Jourdain de Jéricho."},{"p":"2","v":2},{"p":"Et Balaq le fils de Tsippor vit tout ce qu’Israël avait fait aux Amorites."},{"p":"3","v":3},{"p":"Et Moab eut grand-peur devant le peuple, car il était nombreux ; et Moab ressentait un effroi mêlé d’aversion devant les fils d’Israël."},{"p":"4","v":4},{"p":"Alors Moab dit aux anciens de Madiân : “ Maintenant cette assemblée va brouter tous nos alentours, comme le taureau broute les pousses vertes de la campagne. ”\nBalaq le fils de Tsippor était roi de Moab à cette même époque."},{"p":"5","v":5},{"p":"Il envoya alors des messagers à Balaam le fils de Béor à Pethor, qui est sur le Fleuve du pays des fils de son peuple, pour l’appeler, en disant : “ Vois ! Un peuple est sorti d’Égypte. Vois ! Il a couvert à perte de vue la terre, et il habite juste en face de moi."},{"p":"6","v":6},{"p":"Et maintenant, viens, s’il te plaît, maudis-moi ce peuple, car il est plus fort que moi. Peut-être [alors] pourrai-je le frapper et le chasser du pays ; car je sais bien que celui que tu bénis est béni, et que celui que tu maudis est maudit. ”"}],[{"p":"7","v":7},{"p":"Les anciens de Moab et les anciens de Madiân se mirent donc en route, avec en leurs mains les paiements de la divination ; ils allèrent chez Balaam et lui dirent les paroles de Balaq."},{"p":"8","v":8},{"p":"Mais il leur dit : “ Logez ici cette nuit et, à coup sûr, je vous rendrai réponse selon ce que me dira Jéhovah. ” Les princes de Moab restèrent donc chez Balaam."}],[{"p":"9","v":9},{"p":"Alors Dieu vint vers Balaam et dit : “ Qui sont ces hommes chez toi ? ”"},{"p":"10","v":10},{"p":"Et Balaam dit au [vrai] Dieu : “ Balaq le fils de Tsippor, le roi de Moab, [les] a envoyés pour me dire :"},{"p":"11","v":11},{"p":"‘ Vois ! Le peuple qui sort d’Égypte, et il couvre à perte de vue la terre. Maintenant, viens, maudis-le pour moi. Peut-être [alors] pourrai-je combattre contre lui et je le chasserai vraiment. ’ ”"},{"p":"12","v":12},{"p":"Mais Dieu dit à Balaam : “ Tu ne dois pas aller avec eux. Tu ne dois pas maudire ce peuple, car il est béni. ”"}],[{"p":"13","v":13},{"p":"Après cela, Balaam se leva au matin et dit aux princes de Balaq : “ Allez dans votre pays, car Jéhovah a refusé de me laisser aller avec vous. ”"},{"p":"14","v":14},{"p":"Les princes de Moab se levèrent donc et vinrent vers Balaq, et ils dirent : “ Balaam a refusé de venir avec nous. ”"}],[{"p":"15","v":15},{"p":"Mais Balaq envoya encore d’autres princes, plus nombreux et plus honorables que les premiers."},{"p":"16","v":16},{"p":"À leur tour, ils vinrent vers Balaam et lui dirent : “ Voici ce qu’a dit Balaq le fils de Tsippor : ‘ Ne te laisse pas empêcher, s’il te plaît, de venir vers moi."},{"p":"17","v":17},{"p":"Car je ne manquerai pas de t’honorer grandement, et je ferai tout ce que tu me diras. Viens donc, s’il te plaît. Maudis-moi ce peuple. ’ ”"},{"p":"18","v":18},{"p":"Mais Balaam répondit et dit aux serviteurs de Balaq : “ Si Balaq me donnait plein sa maison d’argent et d’or, je ne pourrais enfreindre l’ordre de Jéhovah mon Dieu, pour faire petite ou grande chose."},{"p":"19","v":19},{"p":"Et maintenant, s’il vous plaît, restez ici cette nuit, vous aussi, pour que je sache ce que Jéhovah me dira encore. ”"}],[{"p":"20","v":20},{"p":"Alors Dieu vint vers Balaam, la nuit, et lui dit : “ Si c’est pour t’appeler que les hommes sont venus, lève-toi, va avec eux. Mais c’est seulement la parole que je te dirai que tu pourras dire. ”"},{"p":"21","v":21},{"p":"Après cela, Balaam se leva au matin et sella son ânesse, et il s’en alla avec les princes de Moab."}],[{"p":"22","v":22},{"p":"Mais la colère de Dieu s’enflamma parce qu’il s’en allait ; alors l’ange de Jéhovah se posta sur la route pour s’opposer à lui. Il était monté sur son ânesse, et ses deux serviteurs étaient avec lui."},{"p":"23","v":23},{"p":"Et l’ânesse vit l’ange de Jéhovah posté sur la route, avec son épée dégainée à la main ; et l’ânesse voulut dévier de la route pour aller dans les champs, mais Balaam se mit à frapper l’ânesse pour la faire dévier vers la route."},{"p":"24","v":24},{"p":"Et l’ange de Jéhovah se tenait dans le chemin étroit entre les vignes, avec un mur de pierres de ce côté-ci et un mur de pierres de ce côté-là."},{"p":"25","v":25},{"p":"Or l’ânesse voyait toujours l’ange de Jéhovah ; elle se serra alors contre le mur et serra ainsi le pied de Balaam contre le mur ; et il recommença à la battre."}],[{"p":"26","v":26},{"p":"Or l’ange de Jéhovah recommença à passer et se tint dans un lieu étroit où il n’y avait pas de chemin pour dévier à droite ou à gauche."},{"p":"27","v":27},{"p":"Lorsque l’ânesse vit l’ange de Jéhovah, alors elle se coucha sous Balaam ; si bien que la colère de Balaam s’enflamma, et il battait l’ânesse avec son bâton."},{"p":"28","v":28},{"p":"Finalement Jéhovah ouvrit la bouche de l’ânesse et elle dit à Balaam : “ Que t’ai-je fait, que tu m’aies battue ces trois fois ? ”"},{"p":"29","v":29},{"p":"Et Balaam dit à l’ânesse : “ C’est que tu m’as traité brutalement. Si seulement il y avait une épée dans ma main, car maintenant je t’aurais tuée ! ”"},{"p":"30","v":30},{"p":"Alors l’ânesse dit à Balaam : “ Ne suis-je pas ton ânesse, que tu as montée toute ta vie jusqu’à ce jour ? Ai-je jamais eu l’habitude d’agir ainsi avec toi ? ” À quoi il dit : “ Non ! ”"},{"p":"31","v":31},{"p":"Alors Jéhovah découvrit les yeux de Balaam, si bien qu’il vit l’ange de Jéhovah posté sur la route, avec son épée dégainée à la main. Aussitôt il s’inclina et se prosterna sur sa face."}],[{"p":"32","v":32},{"p":"Alors l’ange de Jéhovah lui dit : “ Pourquoi as-tu battu ton ânesse ces trois fois ? Vois ! C’est moi qui suis sorti pour m’opposer, car ta voie va directement à l’encontre de ma volonté."},{"p":"33","v":33},{"p":"Et l’ânesse m’a vu et a voulu dévier devant moi ces trois fois. Supposons qu’elle n’ait pas dévié de devant moi ! C’est toi-même, en effet, que j’aurais déjà tué, tandis qu’elle, je l’aurais gardée en vie. ”"},{"p":"34","v":34},{"p":"Alors Balaam dit à l’ange de Jéhovah : “ J’ai péché, car je ne savais pas que c’est toi qui étais posté sur la route pour me rencontrer. Et maintenant, si cela est mauvais à tes yeux, laisse-moi m’en retourner. ”"},{"p":"35","v":35},{"p":"Mais l’ange de Jéhovah dit à Balaam : “ Va avec ces hommes, mais c’est uniquement la parole que je te dirai que tu pourras dire. ” Et Balaam continua d’aller avec les princes de Balaq."}],[{"p":"36","v":36},{"p":"Lorsque Balaq apprit que Balaam était arrivé, aussitôt il sortit à sa rencontre à la ville de Moab, qui est sur la rive de l’Arnôn, qui est à l’extrémité du territoire."},{"p":"37","v":37},{"p":"Alors Balaq dit à Balaam : “ Oui, ne t’ai-je pas envoyé [des messagers] pour t’appeler ? Pourquoi n’es-tu pas venu vers moi ? Est-ce que vraiment et réellement je ne suis pas en mesure de t’honorer ? ”"},{"p":"38","v":38},{"p":"Et Balaam dit à Balaq : “ Voici que je suis venu vers toi maintenant. Pourrai-je au moins dire quelque chose ? La parole que Dieu placera dans ma bouche, c’est celle-là que je dirai. ”"}],[{"p":"39","v":39},{"p":"Balaam s’en alla donc avec Balaq, et ils arrivèrent à Qiriath-Houtsoth."},{"p":"40","v":40},{"p":"Alors Balaq sacrifia des bovins et des moutons, et il en envoya à Balaam et aux princes qui étaient avec lui."},{"p":"41","v":41},{"p":"Et voici ce qui arriva au matin : Balaq prit alors Balaam et le fit monter à Bamoth-Baal pour qu’il puisse voir de là le peuple tout entier."}]]}