{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Alors Balaam dit à Balaq : “ Bâtis-moi ici sept autels et prépare-moi ici sept taureaux et sept béliers. ”"},{"p":"2","v":2},{"p":"Balaq aussitôt fit comme avait dit Balaam. Après cela Balaq et Balaam offrirent un taureau et un bélier sur chaque autel."},{"p":"3","v":3},{"p":"Puis Balaam dit à Balaq : “ Poste-toi près de ton holocauste et permets que je m’en aille. Peut-être que Jéhovah entrera en rapport avec moi et me rencontrera. Dans ce cas, ce qu’il me fera voir, je te l’annoncerai sans faute. ” Il s’en alla donc vers une colline dénudée."}],[{"p":"4","v":4},{"p":"Lorsque Dieu entra en rapport avec Balaam, alors celui-ci lui dit : “ J’ai dressé les sept autels par rangées, puis j’ai offert un taureau et un bélier sur chaque autel. ”"},{"p":"5","v":5},{"p":"Jéhovah mit alors une parole dans la bouche de Balaam et dit : “ Retourne vers Balaq, et c’est ainsi que tu parleras. ”"},{"p":"6","v":6},{"p":"Il retourna donc vers lui, et, voyez, il était posté près de son holocauste, lui et tous les princes de Moab."},{"p":"7","v":7},{"p":"Alors il proféra sa parole proverbiale et dit :\n\n“ Depuis Aram Balaq le roi de Moab a voulu me conduire,\ndepuis les montagnes de l’est :\n‘ Viens, maudis pour moi Jacob.\nOui, viens, invective contre Israël. ’"},{"p":"8","v":8},{"p":"Comment maudirais-je ceux que Dieu n’a pas maudits ?\nEt comment invectiverais-je contre ceux à qui Jéhovah n’a pas lancé d’invectives ?"},{"p":"9","v":9},{"p":"Car du sommet des rochers je les vois,\net des collines je les aperçois.\nLà, comme peuple, ils continuent de camper à l’écart,\net ils ne se rangent pas parmi les nations."},{"p":"10","v":10},{"p":"Qui a dénombré les grains de poussière de Jacob,\net qui a compté le quart d’Israël ?\nQue mon âme meure de la mort des hommes droits,\net que ma fin par la suite soit comme la leur. ”"}],[{"p":"11","v":11},{"p":"Alors Balaq dit à Balaam : “ Que m’as-tu fait ? C’est pour maudire mes ennemis que je t’ai pris, et voilà que tu les as bénis pleinement. ”"},{"p":"12","v":12},{"p":"Mais il répondit et dit : “ N’est-ce pas ce que Jéhovah met dans ma bouche que je dois avoir soin de dire ? ”"}],[{"p":"13","v":13},{"p":"Alors Balaq lui dit : “ S’il te plaît, viens avec moi à un autre endroit d’où tu les verras. Tu n’en verras que l’extrémité, et tu ne les verras pas tous. Et de là, maudis-les pour moi. ”"},{"p":"14","v":14},{"p":"Il l’emmena donc au champ de Tsophim, au sommet du Pisga, et se mit à bâtir sept autels et à offrir un taureau et un bélier sur chaque autel."},{"p":"15","v":15},{"p":"Après cela il dit à Balaq : “ Poste-toi ici près de ton holocauste ; quant à moi, que j’entre en rapport avec lui, là. ”"},{"p":"16","v":16},{"p":"Plus tard, Jéhovah entra en rapport avec Balaam, il mit une parole dans sa bouche et dit : “ Retourne vers Balaq, et c’est ainsi que tu parleras. ”"},{"p":"17","v":17},{"p":"Il vint donc vers lui, et, voyez, il était posté près de son holocauste, et les princes de Moab avec lui. Et Balaq lui dit : “ Qu’a dit Jéhovah ? ”"},{"p":"18","v":18},{"p":"Alors il proféra sa parole proverbiale et dit :\n\n“ Lève-toi, Balaq, et écoute.\nPrête-moi l’oreille, ô fils de Tsippor !"},{"p":"19","v":19},{"p":"Dieu n’est pas un homme pour qu’il mente,\nni un fils des humains pour qu’il ait du regret.\nEst-ce que lui a dit cela et ne le fera-t-il pas ?\nEst-ce qu’il a parlé et ne le réalisera-t-il pas ?"},{"p":"20","v":20},{"p":"Vois ! J’ai été pris pour bénir,\net Il a béni, et je ne le révoquerai pas."},{"p":"21","v":21},{"p":"Il n’a regardé aucun pouvoir magique contre Jacob,\net il n’a pas vu de malheur contre Israël.\nJéhovah son Dieu est avec lui,\net la grande acclamation d’un roi est au milieu de lui."},{"p":"22","v":22},{"p":"Dieu les fait sortir d’Égypte.\nIl possède la vélocité du taureau sauvage."},{"p":"23","v":23},{"p":"Car il n’y a pas de sortilège funeste contre Jacob,\nni de divination contre Israël.\nÀ cette heure on peut dire de Jacob et d’Israël :\n‘ Ce que Dieu a fait ! ’"},{"p":"24","v":24},{"p":"Voici qu’un peuple se lèvera comme un lion,\net il se dressera comme le lion.\nIl ne se couchera pas qu’il n’ait dévoré la proie,\net il boira le sang des tués. ”"}],[{"p":"25","v":25},{"p":"Alors Balaq dit à Balaam : “ Si, d’une part, tu ne peux le maudire d’aucune manière, alors, d’autre part, tu ne dois le bénir d’aucune manière. ”"},{"p":"26","v":26},{"p":"Mais Balaam répondit et dit à Balaq : “ Ne t’ai-je pas parlé, en disant : ‘ Tout ce que dira Jéhovah, c’est ce que je ferai ’ ? ”"}],[{"p":"27","v":27},{"p":"Alors Balaq dit à Balaam : “ Oh ! viens, s’il te plaît ! Que je t’emmène vers un autre endroit encore. Peut-être que ce sera droit aux yeux du [vrai] Dieu, si bien que de là tu le maudiras pour moi, à coup sûr. ”"},{"p":"28","v":28},{"p":"Là-dessus Balaq emmena Balaam au sommet du Péor, qui regarde en direction de Yeshimôn."},{"p":"29","v":29},{"p":"Alors Balaam dit à Balaq : “ Bâtis-moi ici sept autels et prépare-moi ici sept taureaux et sept béliers. ”"},{"p":"30","v":30},{"p":"Balaq fit donc comme avait dit Balaam, et il se mit à offrir un taureau et un bélier sur chaque autel."}]]}