{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Lorsque Balaam vit que c’était bon aux yeux de Jéhovah de bénir Israël, il n’alla pas, comme les autres fois, à la rencontre de présages funestes, mais il dirigea sa face vers le désert."},{"p":"2","v":2},{"p":"Quand Balaam leva les yeux et vit Israël qui campait selon ses tribus, alors l’esprit de Dieu vint sur lui."},{"p":"3","v":3},{"p":"Il proféra donc sa parole proverbiale et dit :\n\n“ La déclaration de Balaam le fils de Béor,\net la déclaration de l’homme robuste à l’œil dessillé,"},{"p":"4","v":4},{"p":"la déclaration de celui qui entend les paroles de Dieu,\nqui a vu une vision du Tout-Puissant,\ntandis qu’il tombait les yeux découverts :"},{"p":"5","v":5},{"p":"Qu’elles sont belles tes tentes, ô Jacob, tes tabernacles, ô Israël !"},{"p":"6","v":6},{"p":"Comme des ouadis elles se sont étendues sur une longue distance,\ncomme des jardins près du fleuve.\nComme des aloès que Jéhovah a plantés,\ncomme des cèdres auprès des eaux."},{"p":"7","v":7},{"p":"L’eau ruisselle de ses deux seaux de cuir, continuellement,\net sa semence est près des eaux nombreuses.\nMême son roi sera plus haut qu’Agag,\net son royaume sera élevé."},{"p":"8","v":8},{"p":"Dieu le fait sortir d’Égypte ;\nil possède la vélocité du taureau sauvage.\nIl dévorera les nations, ses oppresseurs,\nil rongera leurs os, et il les brisera avec ses flèches."},{"p":"9","v":9},{"p":"Il s’est courbé, il s’est couché comme le lion,\net, comme un lion, qui ose le faire lever ?\nLes bénis sont ceux qui te bénissent,\net les maudits sont ceux qui te maudissent. ”"}],[{"p":"10","v":10},{"p":"Alors la colère de Balaq s’enflamma contre Balaam et il battit des mains, puis Balaq dit à Balaam : “ C’est pour maudire mes ennemis que je t’ai appelé, et, vois, tu les as bénis pleinement ces trois fois."},{"p":"11","v":11},{"p":"Et maintenant, fuis dans ton lieu. Je m’étais dit que je ne manquerais pas de t’honorer, mais, vois, Jéhovah t’a refusé l’honneur. ”"}],[{"p":"12","v":12},{"p":"Mais Balaam dit à Balaq : “ N’ai-je pas parlé aussi à tes messagers que tu m’avais envoyés, en disant :"},{"p":"13","v":13},{"p":"‘ Si Balaq me donnait plein sa maison d’argent et d’or, je ne pourrais enfreindre l’ordre de Jéhovah pour faire de mon propre cœur quelque chose de bon ou de mauvais. Ce que dira Jéhovah, c’est ce que je dirai ’ ?"},{"p":"14","v":14},{"p":"Et maintenant, voici que je m’en vais vers mon peuple. Viens, que je t’avise de ce que ce peuple fera à ton peuple plus tard, à la fin des jours. ”"},{"p":"15","v":15},{"p":"Il proféra donc sa parole proverbiale et dit :\n\n“ La déclaration de Balaam le fils de Béor,\net la déclaration de l’homme robuste à l’œil dessillé,"},{"p":"16","v":16},{"p":"la déclaration de celui qui entend les paroles de Dieu,\net de celui qui connaît la connaissance du Très-Haut...\nIl a vu une vision du Tout-Puissant,\ntandis qu’il tombait les yeux découverts :"},{"p":"17","v":17},{"p":"Je le verrai, mais non maintenant,\nje l’apercevrai, mais non de près.\nÀ coup sûr, une étoile sortira de Jacob,\nun sceptre s’élèvera vraiment d’Israël.\nÀ coup sûr, il brisera les tempes de Moab\net le crâne de tous les fils du tumulte de guerre."},{"p":"18","v":18},{"p":"Et Édom devra devenir une possession,\noui, Séïr devra devenir la possession de ses ennemis,\ntandis qu’Israël déploiera son courage."},{"p":"19","v":19},{"p":"De Jacob sortira quelqu’un qui s’en ira soumettre,\net il devra détruire tout survivant de la ville. ”"}],[{"p":"20","v":20},{"p":"Quand il vit Amaleq, il continua de proférer sa parole proverbiale et dit :\n\n“ Amaleq fut la première des nations,\nmais sa fin par la suite, ce sera quand il périra. ”"}],[{"p":"21","v":21},{"p":"Lorsqu’il vit les Qénites, il continua de proférer sa parole proverbiale et dit :\n“ Durable est ton habitat et posée sur le rocher est ta demeure."},{"p":"22","v":22},{"p":"Mais il y aura quelqu’un pour brûler Qaïn.\nCombien de temps se passera-t-il avant que l’Assyrie ne t’emmène captif ? ”"}],[{"p":"23","v":23},{"p":"Il continua de proférer sa parole proverbiale et dit :\n“ Malheur ! Qui survivra quand Dieu provoquera cela ?"},{"p":"24","v":24},{"p":"Il y aura des navires de la côte de Kittim ;\nà coup sûr, ils affligeront l’Assyrie,\nils affligeront vraiment Éber.\nMais, finalement, lui aussi périra. ”"}],[{"p":"25","v":25},{"p":"Puis Balaam se leva et s’en alla, il retourna en son lieu. Balaq, lui aussi, s’en alla par son chemin."}]]}