{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Or Israël habitait à Shittim. Alors le peuple commença à avoir des relations immorales avec les filles de Moab."},{"p":"2","v":2},{"p":"Les femmes vinrent inviter le peuple aux sacrifices de leurs dieux, et le peuple se mit à manger et à se prosterner devant leurs dieux."},{"p":"3","v":3},{"p":"Ainsi Israël s’attacha au Baal de Péor ; et la colère de Jéhovah s’enflamma contre Israël."},{"p":"4","v":4},{"p":"Jéhovah donc dit à Moïse : “ Prends tous les chefs du peuple et expose-les pour Jéhovah du côté du soleil, afin que la colère ardente de Jéhovah s’en retourne de [dessus] Israël. ”"},{"p":"5","v":5},{"p":"Alors Moïse dit aux juges d’Israël : “ Que chacun de vous tue ceux de ses hommes qui se sont attachés au Baal de Péor. ”"}],[{"p":"6","v":6},{"p":"Mais voici qu’arriva un homme d’entre les fils d’Israël ; il amenait auprès de ses frères une Madianite, sous les yeux de Moïse et sous les yeux de toute l’assemblée des fils d’Israël, alors qu’ils pleuraient à l’entrée de la tente de réunion."},{"p":"7","v":7},{"p":"Quand Phinéas le fils d’Éléazar le fils d’Aaron le prêtre vit cela, aussitôt il se leva du milieu de l’assemblée et prit une lance dans sa main."},{"p":"8","v":8},{"p":"Puis il suivit l’homme d’Israël dans la tente voûtée et les transperça tous les deux, l’homme d’Israël ainsi que la femme par ses parties génitales. Alors le fléau fut arrêté de dessus les fils d’Israël."},{"p":"9","v":9},{"p":"Ceux qui moururent par suite du fléau se montèrent à vingt-quatre mille."}],[{"p":"10","v":10},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"11","v":11},{"p":"“ Phinéas le fils d’Éléazar le fils d’Aaron le prêtre a fait s’en retourner ma fureur de dessus les fils d’Israël en ne tolérant au milieu d’eux aucune rivalité avec moi, de sorte que je n’ai pas exterminé les fils d’Israël, bien que j’exige d’être l’objet d’un attachement exclusif."},{"p":"12","v":12},{"p":"C’est pourquoi dis : ‘ Voici que je lui donne mon alliance de paix."},{"p":"13","v":13},{"p":"Elle devra devenir pour lui et pour sa descendance après lui une alliance de prêtrise pour des temps indéfinis, parce qu’il n’a toléré aucune rivalité avec son Dieu et qu’il a alors fait propitiation pour les fils d’Israël. ’ ”"}],[{"p":"14","v":14},{"p":"À propos, le nom de l’Israélite qui fut frappé à mort, celui qui fut frappé mortellement avec la Madianite, était Zimri le fils de Salou, chef d’une maison paternelle des Siméonites."},{"p":"15","v":15},{"p":"Et le nom de la femme madianite qui fut frappée à mort était Kozbi la fille de Tsour ; celui-ci était chef des clans d’une maison paternelle en Madiân."}],[{"p":"16","v":16},{"p":"Plus tard, Jéhovah parla à Moïse, en disant :"},{"p":"17","v":17},{"p":"“ Qu’on harcèle les Madianites, et vous devrez les frapper,"},{"p":"18","v":18},{"p":"car ils vous harcèlent par leurs ruses dont ils ont usé avec ruse contre vous dans l’affaire de Péor et dans l’affaire de Kozbi la fille d’un chef de Madiân, leur sœur, celle qui fut frappée à mort au jour du fléau dans l’affaire de Péor. ”"}]]}