{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Et il arriva, après le fléau, que Jéhovah dit encore ceci à Moïse et à Éléazar le fils d’Aaron le prêtre :"},{"p":"2","v":2},{"p":"“ Relevez le total de toute l’assemblée des fils d’Israël, depuis l’âge de vingt ans et au-dessus, selon la maison de leurs pères, tous ceux qui vont à l’armée en Israël. ”"},{"p":"3","v":3},{"p":"Alors Moïse et Éléazar le prêtre parlèrent avec eux dans les plaines désertiques de Moab, près du Jourdain à la hauteur de Jéricho, en disant :"},{"p":"4","v":4},{"p":"“ [Relevez le total des hommes,] depuis l’âge de vingt ans et au-dessus, comme Jéhovah l’avait ordonné à Moïse. ”\nOr les fils d’Israël qui sortirent du pays d’Égypte furent :"},{"p":"5","v":5},{"p":"Ruben le premier-né d’Israël ; les fils de Ruben : de Hanok la famille des Hanokites ; de Pallou la famille des Pallouites ;"},{"p":"6","v":6},{"p":"de Hetsrôn la famille des Hetsronites ; de Karmi la famille des Karmites."},{"p":"7","v":7},{"p":"C’étaient là les familles des Rubénites, et leurs enregistrés se montèrent à quarante-trois mille sept cent trente."}],[{"p":"8","v":8},{"p":"Le fils de Pallou fut Éliab."},{"p":"9","v":9},{"p":"Et les fils d’Éliab : Nemouël, Dathân et Abiram. Ce Dathân et cet Abiram étaient des convoqués de l’assemblée qui entrèrent en lutte contre Moïse et Aaron dans l’assemblée de Qorah, quand ils entrèrent en lutte contre Jéhovah."}],[{"p":"10","v":10},{"p":"Alors la terre ouvrit sa bouche et les engloutit. Quant à Qorah, [il mourut] à la mort de l’assemblée, lorsque le feu consuma deux cent cinquante hommes. Et ils devinrent un symbole."},{"p":"11","v":11},{"p":"Mais les fils de Qorah ne moururent pas."}],[{"p":"12","v":12},{"p":"Les fils de Siméon d’après leurs familles : de Nemouël la famille des Nemouélites ; de Yamîn la famille des Yaminites ; de Yakîn la famille des Yakinites ;"},{"p":"13","v":13},{"p":"de Zérah la famille des Zérahites ; de Shaoul la famille des Shaoulites."},{"p":"14","v":14},{"p":"C’étaient là les familles des Siméonites : vingt-deux mille deux cents."}],[{"p":"15","v":15},{"p":"Les fils de Gad d’après leurs familles : de Tsephôn la famille des Tsephonites ; de Haggui la famille des Hagguites ; de Shouni la famille des Shounites ;"},{"p":"16","v":16},{"p":"d’Ozni la famille des Oznites ; d’Éri la famille des Érites ;"},{"p":"17","v":17},{"p":"d’Arod la famille des Arodites ; d’Aréli la famille des Arélites."},{"p":"18","v":18},{"p":"C’étaient là les familles des fils de Gad, de leurs enregistrés : quarante mille cinq cents."}],[{"p":"19","v":19},{"p":"Les fils de Juda furent Er et Onân. Mais Er et Onân moururent au pays de Canaan."},{"p":"20","v":20},{"p":"Et les fils de Juda furent, d’après leurs familles : de Shéla la famille des Shélanites ; de Pérets la famille des Péretsites ; de Zérah la famille des Zérahites."},{"p":"21","v":21},{"p":"Les fils de Pérets furent : de Hetsrôn la famille des Hetsronites ; de Hamoul la famille des Hamoulites."},{"p":"22","v":22},{"p":"C’étaient là les familles de Juda, de leurs enregistrés : soixante-seize mille cinq cents."}],[{"p":"23","v":23},{"p":"Les fils d’Issakar d’après leurs familles furent : de Tola la famille des Tolaïtes ; de Pouva la famille des Pounites ;"},{"p":"24","v":24},{"p":"de Yashoub la famille des Yashoubites ; de Shimrôn la famille des Shimronites."},{"p":"25","v":25},{"p":"C’étaient là les familles d’Issakar, de leurs enregistrés : soixante-quatre mille trois cents."}],[{"p":"26","v":26},{"p":"Les fils de Zéboulôn d’après leurs familles furent : de Séred la famille des Séredites ; d’Élôn la famille des Élonites ; de Yahléel la famille des Yahléélites."},{"p":"27","v":27},{"p":"C’étaient là les familles des Zéboulonites, de leurs enregistrés : soixante mille cinq cents."}],[{"p":"28","v":28},{"p":"Les fils de Joseph d’après leurs familles furent Manassé et Éphraïm."},{"p":"29","v":29},{"p":"Les fils de Manassé furent : de Makir la famille des Makirites. Et Makir devint père de Guiléad. De Guiléad la famille des Guiléadites."},{"p":"30","v":30},{"p":"Voici les fils de Guiléad : d’Iézer la famille des Iézérites ; de Héleq la famille des Helqites ;"},{"p":"31","v":31},{"p":"d’Asriël la famille des Asriélites ; de Shèkem la famille des Shikemites ;"},{"p":"32","v":32},{"p":"de Shemida la famille des Shemidaïtes ; de Hépher la famille des Héphrites."},{"p":"33","v":33},{"p":"Or Tselophehad le fils de Hépher n’eut pas de fils, mais seulement des filles ; et les noms des filles de Tselophehad étaient : Mahla, Noa, Hogla, Milka et Tirtsa."},{"p":"34","v":34},{"p":"C’étaient là les familles de Manassé, et leurs enregistrés furent cinquante-deux mille sept cents."}],[{"p":"35","v":35},{"p":"Voici les fils d’Éphraïm d’après leurs familles : de Shouthélah la famille des Shouthélahites ; de Béker la famille des Békrites ; de Tahân la famille des Tahanites."},{"p":"36","v":36},{"p":"Et voici les fils de Shouthélah : d’Érân la famille des Éranites."},{"p":"37","v":37},{"p":"C’étaient là les familles des fils d’Éphraïm, de leurs enregistrés : trente-deux mille cinq cents. C’étaient là les fils de Joseph d’après leurs familles."}],[{"p":"38","v":38},{"p":"Les fils de Benjamin d’après leurs familles furent : de Béla la famille des Bélaïtes ; d’Ashbel la famille des Ashbélites ; d’Ahiram la famille des Ahiramites ;"},{"p":"39","v":39},{"p":"de Shephoupham la famille des Shouphamites ; de Houpham la famille des Houphamites."},{"p":"40","v":40},{"p":"Les fils de Béla furent Ard et Naamân : [d’Ard] la famille des Ardites ; de Naamân la famille des Naamites."},{"p":"41","v":41},{"p":"C’étaient là les fils de Benjamin d’après leurs familles, et leurs enregistrés furent quarante-cinq mille six cents."}],[{"p":"42","v":42},{"p":"Voici les fils de Dân d’après leurs familles : de Shouham la famille des Shouhamites. C’étaient là les familles de Dân d’après leurs familles."},{"p":"43","v":43},{"p":"Toutes les familles des Shouhamites, de leurs enregistrés, furent soixante-quatre mille quatre cents."}],[{"p":"44","v":44},{"p":"Les fils d’Asher d’après leurs familles furent : de Yimna la famille des Yimnites ; de Yishvi la famille des Yishvites ; de Beria la famille des Beriites ;"},{"p":"45","v":45},{"p":"des fils de Beria : de Héber la famille des Hébrites ; de Malkiël la famille des Malkiélites."},{"p":"46","v":46},{"p":"Le nom de la fille d’Asher était Sérah."},{"p":"47","v":47},{"p":"C’étaient là les familles des fils d’Asher, de leurs enregistrés : cinquante-trois mille quatre cents."}],[{"p":"48","v":48},{"p":"Les fils de Naphtali d’après leurs familles furent : de Yahtséel la famille des Yahtséélites ; de Gouni la famille des Gounites ;"},{"p":"49","v":49},{"p":"de Yétser la famille des Yétsérites ; de Shillem la famille des Shillémites."},{"p":"50","v":50},{"p":"C’étaient là les familles de Naphtali d’après leurs familles, et leurs enregistrés furent quarante-cinq mille quatre cents."}],[{"p":"51","v":51},{"p":"Ce furent là les enregistrés des fils d’Israël : six cent un mille sept cent trente."}],[{"p":"52","v":52},{"p":"Après cela Jéhovah parla à Moïse, en disant :"},{"p":"53","v":53},{"p":"“ C’est pour ceux-là que le pays sera réparti, en héritage, d’après le nombre des noms."},{"p":"54","v":54},{"p":"C’est selon le grand nombre que tu augmenteras l’héritage et selon le petit nombre que tu diminueras l’héritage. L’héritage de chacun, on le donnera en proportion de ses enregistrés."},{"p":"55","v":55},{"p":"C’est uniquement par le sort qu’on répartira le pays. C’est selon les noms des tribus de leurs pères qu’ils recevront un héritage."},{"p":"56","v":56},{"p":"C’est d’après la décision du sort que l’héritage sera réparti entre ceux qui sont en grand nombre et ceux qui sont en petit nombre. ”"}],[{"p":"57","v":57},{"p":"Or voici les enregistrés des Lévites d’après leurs familles : de Guershôn la famille des Guershonites ; de Qehath la famille des Qehathites ; de Merari la famille des Merarites."},{"p":"58","v":58},{"p":"Voici les familles des Lévites : la famille des Libnites, la famille des Hébronites, la famille des Mahlites, la famille des Moushites, la famille des Qorahites.\nQehath devint père d’Amram."},{"p":"59","v":59},{"p":"Le nom de la femme d’Amram était Yokébed la fille de Lévi, que sa femme donna à Lévi en Égypte. Avec le temps elle donna à Amram Aaron, et Moïse, et Miriam leur sœur."},{"p":"60","v":60},{"p":"Puis il naquit à Aaron Nadab et Abihou, Éléazar et Ithamar."},{"p":"61","v":61},{"p":"Mais Nadab et Abihou moururent pour avoir présenté un feu irrégulier devant Jéhovah."}],[{"p":"62","v":62},{"p":"Leurs enregistrés se montèrent à vingt-trois mille, tous les mâles depuis l’âge d’un mois et au-dessus. Car ils ne furent pas enregistrés au milieu des fils d’Israël, parce qu’on ne devait pas leur donner d’héritage au milieu des fils d’Israël."}],[{"p":"63","v":63},{"p":"Ce sont là ceux qui furent enregistrés par Moïse et Éléazar le prêtre, lorsqu’ils enregistrèrent les fils d’Israël dans les plaines désertiques de Moab, près du Jourdain à la hauteur de Jéricho."},{"p":"64","v":64},{"p":"Mais parmi ceux-là il n’y avait pas un homme de ceux qui avaient été enregistrés par Moïse et Aaron le prêtre, lorsqu’ils enregistrèrent les fils d’Israël dans le désert du Sinaï."},{"p":"65","v":65},{"p":"Car Jéhovah avait dit d’eux : “ Ils mourront à coup sûr dans le désert. ” Il n’en restait donc pas un homme, à l’exception de Caleb le fils de Yephounné et de Josué le fils de Noun."}]]}