{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Alors s’approchèrent les filles de Tselophehad le fils de Hépher le fils de Guiléad le fils de Makir le fils de Manassé, des familles de Manassé le fils de Joseph. Et voici les noms de ses filles : Mahla, Noa, Hogla, Milka et Tirtsa."},{"p":"2","v":2},{"p":"Elles se tinrent devant Moïse et devant Éléazar le prêtre, devant les chefs et toute l’assemblée, à l’entrée de la tente de réunion, en disant :"},{"p":"3","v":3},{"p":"“ Notre père est mort dans le désert, et pourtant il n’était pas au milieu de l’assemblée, c’est-à-dire de ceux qui se soulevèrent contre Jéhovah dans l’assemblée de Qorah, mais c’est pour son propre péché qu’il est mort ; et il n’a pas eu de fils."},{"p":"4","v":4},{"p":"Pourquoi le nom de notre père serait-il retranché du milieu de sa famille, parce qu’il n’a pas eu de fils ? Oh ! donne-nous une propriété au milieu des frères de notre père ! ”"},{"p":"5","v":5},{"p":"Et Moïse présenta leur cause devant Jéhovah."}],[{"p":"6","v":6},{"p":"Jéhovah alors dit ceci à Moïse :"},{"p":"7","v":7},{"p":"“ Les filles de Tselophehad parlent bien. Tu dois absolument leur donner une propriété en héritage au milieu des frères de leur père, et tu devras leur faire passer l’héritage de leur père."},{"p":"8","v":8},{"p":"Et aux fils d’Israël tu parleras, en disant : ‘ Si un homme, quel qu’il soit, meurt sans avoir de fils, alors vous devrez faire passer son héritage à sa fille."},{"p":"9","v":9},{"p":"S’il n’a pas de fille, alors vous devrez donner son héritage à ses frères."},{"p":"10","v":10},{"p":"S’il n’a pas de frères, alors vous devrez donner son héritage aux frères de son père."},{"p":"11","v":11},{"p":"Et si son père n’a pas de frères, alors vous devrez donner son héritage à son parent par le sang qui est le plus proche de lui dans sa famille, et celui-ci devra en prendre possession. Pour les fils d’Israël cela devra servir d’ordonnance de décision judiciaire, comme Jéhovah l’a ordonné à Moïse. ’ ”"}],[{"p":"12","v":12},{"p":"Plus tard, Jéhovah dit à Moïse : “ Monte dans cette montagne d’Abarim et vois le pays que je donnerai à coup sûr aux fils d’Israël."},{"p":"13","v":13},{"p":"Quand tu l’auras vu, alors tu devras être réuni à ton peuple, oui toi, comme a été réuni Aaron ton frère,"},{"p":"14","v":14},{"p":"puisque vous vous êtes rebellés contre mon ordre dans le désert de Tsîn, lors de la querelle de l’assemblée, quand il s’agissait de me sanctifier par les eaux, sous leurs yeux. Ce sont là les eaux de Meriba, à Qadesh, dans le désert de Tsîn. ”"}],[{"p":"15","v":15},{"p":"Alors Moïse parla à Jéhovah, en disant :"},{"p":"16","v":16},{"p":"“ Que Jéhovah le Dieu des esprits de toute sorte de chair prépose sur l’assemblée un homme"},{"p":"17","v":17},{"p":"qui sorte devant eux et qui rentre devant eux, qui les fasse sortir et qui les fasse rentrer, pour que l’assemblée de Jéhovah ne devienne pas comme des brebis qui n’ont pas de berger. ”"},{"p":"18","v":18},{"p":"Et Jéhovah dit à Moïse : “ Prends pour toi Josué le fils de Noun, homme en qui il y a de l’esprit, et tu devras poser ta main sur lui ;"},{"p":"19","v":19},{"p":"et tu devras le placer devant Éléazar le prêtre et devant toute l’assemblée, et tu devras l’établir dans sa charge sous leurs yeux."},{"p":"20","v":20},{"p":"Tu devras mettre sur lui une part de ta dignité, afin que toute l’assemblée des fils d’Israël l’écoute."},{"p":"21","v":21},{"p":"C’est devant Éléazar le prêtre qu’il se tiendra, et celui-ci devra interroger pour lui par le jugement de l’Ourim devant Jéhovah. Sur son ordre ils sortiront et sur son ordre ils rentreront, lui et tous les fils d’Israël avec lui, et toute l’assemblée. ”"}],[{"p":"22","v":22},{"p":"Alors Moïse fit comme Jéhovah le lui avait ordonné. Il prit donc Josué et le plaça devant Éléazar le prêtre et devant toute l’assemblée,"},{"p":"23","v":23},{"p":"et il posa ses mains sur lui et l’établit dans sa charge, comme Jéhovah l’avait dit par le moyen de Moïse."}]]}