{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Donne ordre aux fils d’Israël, et tu devras leur dire : ‘ Vous aurez soin de me présenter mon offrande, mon pain, pour mes sacrifices par le feu, en odeur reposante pour moi, en leurs temps fixés. ’"}],[{"p":"3","v":3},{"p":"“ Tu devras leur dire : ‘ Voici le sacrifice par le feu que vous présenterez à Jéhovah : deux agneaux âgés d’un an, sans défaut, chaque jour, comme holocauste, constamment."},{"p":"4","v":4},{"p":"Tu offriras l’un des agneaux le matin ; et l’autre agneau, tu l’offriras entre les deux soirs,"},{"p":"5","v":5},{"p":"avec un dixième d’épha de fleur de farine en offrande de grain arrosée d’un quart de hîn d’huile [d’olives] pilées ;"},{"p":"6","v":6},{"p":"l’holocauste constant, qui fut offert au mont Sinaï en odeur reposante, sacrifice par le feu pour Jéhovah,"},{"p":"7","v":7},{"p":"ainsi que sa libation : un quart de hîn pour chaque agneau. Verse dans le lieu saint la libation de boisson enivrante pour Jéhovah."},{"p":"8","v":8},{"p":"Tu offriras l’autre agneau entre les deux soirs. Avec la même offrande de grain que le matin et avec la même libation, tu l’offriras comme sacrifice par le feu, d’une odeur reposante pour Jéhovah."}],[{"p":"9","v":9},{"p":"“ ‘ Mais le jour du sabbat, il y aura deux agneaux âgés d’un an, sans défaut, et deux dixièmes de fleur de farine, en offrande de grain arrosée d’huile, avec sa libation,"},{"p":"10","v":10},{"p":"comme holocauste du sabbat, en son sabbat, ainsi que l’holocauste constant et sa libation."}],[{"p":"11","v":11},{"p":"“ ‘ Aux commencements de vos mois, vous présenterez comme holocauste à Jéhovah deux jeunes taureaux et un bélier, sept agneaux sans défaut, chacun âgé d’un an,"},{"p":"12","v":12},{"p":"plus trois dixièmes de fleur de farine en offrande de grain arrosée d’huile pour chaque taureau, et deux dixièmes de fleur de farine en offrande de grain arrosée d’huile pour le seul bélier,"},{"p":"13","v":13},{"p":"plus, chaque fois, un dixième de fleur de farine en offrande de grain arrosée d’huile pour chaque agneau, comme holocauste, odeur reposante, sacrifice par le feu pour Jéhovah."},{"p":"14","v":14},{"p":"Et pour leurs libations il y aura un demi-hîn de vin pour un taureau, un tiers de hîn pour le bélier et un quart de hîn pour un agneau. C’est l’holocauste mensuel, en son mois, pour les mois de l’année."},{"p":"15","v":15},{"p":"En outre, on offrira à Jéhovah, en sacrifice pour le péché, un chevreau, en plus de l’holocauste constant avec sa libation."}],[{"p":"16","v":16},{"p":"“ ‘ Et au premier mois, le quatorzième jour du mois, ce sera la Pâque de Jéhovah."},{"p":"17","v":17},{"p":"Et le quinzième jour de ce mois, ce sera fête. Pendant sept jours on mangera des gâteaux sans levain."},{"p":"18","v":18},{"p":"Le premier jour il y aura une sainte assemblée. Vous ne devrez faire aucune sorte de travail pénible."},{"p":"19","v":19},{"p":"Vous devrez présenter comme sacrifice par le feu, holocauste pour Jéhovah : deux jeunes taureaux et un bélier, ainsi que sept agneaux, chacun âgé d’un an. Pour vous ce seront des bêtes sans défaut."},{"p":"20","v":20},{"p":"Et pour leurs offrandes de grain [composées] de fleur de farine arrosée d’huile, vous offrirez trois dixièmes pour un taureau et deux dixièmes pour le bélier."},{"p":"21","v":21},{"p":"Tu offriras chaque fois un dixième pour chaque agneau des sept agneaux ;"},{"p":"22","v":22},{"p":"et un bouc de sacrifice pour le péché, afin de faire propitiation pour vous."},{"p":"23","v":23},{"p":"C’est en plus de l’holocauste du matin, qui est pour l’holocauste constant, que vous offrirez ceux-là."},{"p":"24","v":24},{"p":"Les mêmes que ceux-là, vous les offrirez chaque jour pendant les sept jours, comme pain, sacrifice par le feu, d’une odeur reposante pour Jéhovah. C’est avec l’holocauste constant qu’on l’offrira, et sa libation."},{"p":"25","v":25},{"p":"Et le septième jour vous aurez une sainte assemblée. Vous ne devrez faire aucune sorte de travail pénible."}],[{"p":"26","v":26},{"p":"“ ‘ Et le jour des premiers fruits mûrs, quand vous présenterez une nouvelle offrande de grain à Jéhovah, à votre fête des Semaines, vous aurez une sainte assemblée. Vous ne devrez faire aucune sorte de travail pénible."},{"p":"27","v":27},{"p":"Vous devrez présenter comme holocauste, en odeur reposante pour Jéhovah : deux jeunes taureaux, un bélier, sept agneaux, chacun âgé d’un an ;"},{"p":"28","v":28},{"p":"et pour leur offrande de grain [composée] de fleur de farine arrosée d’huile : trois dixièmes pour chaque taureau, deux dixièmes pour le seul bélier,"},{"p":"29","v":29},{"p":"chaque fois un dixième pour chaque agneau des sept agneaux ;"},{"p":"30","v":30},{"p":"un chevreau pour faire propitiation pour vous."},{"p":"31","v":31},{"p":"C’est en plus de l’holocauste constant et de son offrande de grain que vous les offrirez. Pour vous ce seront des bêtes sans défaut — avec leurs libations."}]]}