{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"“ ‘ Au septième mois, le premier du mois, vous aurez une sainte assemblée. Vous ne devrez faire aucune sorte de travail pénible. Pour vous ce sera un jour de sonneries de trompette."},{"p":"2","v":2},{"p":"Vous devrez offrir comme holocauste, en odeur reposante pour Jéhovah : un jeune taureau, un bélier, sept agneaux, chacun âgé d’un an, des bêtes sans défaut ;"},{"p":"3","v":3},{"p":"plus leur offrande de grain [composée] de fleur de farine arrosée d’huile : trois dixièmes pour le taureau, deux dixièmes pour le bélier,"},{"p":"4","v":4},{"p":"et un dixième pour chaque agneau des sept agneaux ;"},{"p":"5","v":5},{"p":"plus un chevreau comme sacrifice pour le péché, afin de faire propitiation pour vous ;"},{"p":"6","v":6},{"p":"[tout cela] en plus de l’holocauste mensuel et de son offrande de grain, de l’holocauste constant et de son offrande de grain, avec leurs libations, selon la règle pour eux, en odeur reposante, sacrifice par le feu pour Jéhovah."}],[{"p":"7","v":7},{"p":"“ ‘ Et le dix de ce septième mois, vous aurez une sainte assemblée, et vous devrez affliger vos âmes. Vous ne devrez faire aucune sorte de travail."},{"p":"8","v":8},{"p":"Vous devrez présenter en holocauste à Jéhovah, comme odeur reposante : un jeune taureau, un bélier, sept agneaux, chacun âgé d’un an. Pour vous ce seront des bêtes sans défaut."},{"p":"9","v":9},{"p":"Et pour leur offrande de grain [composée] de fleur de farine arrosée d’huile : trois dixièmes pour le taureau, deux dixièmes pour le seul bélier,"},{"p":"10","v":10},{"p":"chaque fois un dixième pour chaque agneau des sept agneaux ;"},{"p":"11","v":11},{"p":"un chevreau comme sacrifice pour le péché, en plus du sacrifice pour le péché [du jour] des Propitiations, de l’holocauste constant et de son offrande de grain, avec leurs libations."}],[{"p":"12","v":12},{"p":"“ ‘ Et le quinzième jour du septième mois, vous aurez une sainte assemblée. Vous ne devrez faire aucune sorte de travail pénible, et vous devrez célébrer une fête pour Jéhovah pendant sept jours."},{"p":"13","v":13},{"p":"Vous devrez présenter comme holocauste, sacrifice par le feu, d’une odeur reposante pour Jéhovah : treize jeunes taureaux, deux béliers, quatorze agneaux, chacun âgé d’un an. Ce seront des bêtes sans défaut."},{"p":"14","v":14},{"p":"Et pour leur offrande de grain [composée] de fleur de farine arrosée d’huile : trois dixièmes pour chaque taureau des treize taureaux, deux dixièmes pour chaque bélier des deux béliers,"},{"p":"15","v":15},{"p":"et un dixième pour chaque agneau des quatorze agneaux ;"},{"p":"16","v":16},{"p":"plus un chevreau comme sacrifice pour le péché, en plus de l’holocauste constant, de son offrande de grain et de sa libation."}],[{"p":"17","v":17},{"p":"“ ‘ Et le deuxième jour : douze jeunes taureaux, deux béliers, quatorze agneaux, chacun âgé d’un an, des bêtes sans défaut ;"},{"p":"18","v":18},{"p":"plus leur offrande de grain et leurs libations, pour les taureaux, pour les béliers et pour les agneaux, d’après leur nombre, selon la règle ;"},{"p":"19","v":19},{"p":"et un chevreau comme sacrifice pour le péché, en plus de l’holocauste constant et de son offrande de grain, avec leurs libations."}],[{"p":"20","v":20},{"p":"“ ‘ Et le troisième jour : onze taureaux, deux béliers, quatorze agneaux, chacun âgé d’un an, des bêtes sans défaut ;"},{"p":"21","v":21},{"p":"plus leur offrande de grain et leurs libations, pour les taureaux, pour les béliers et pour les agneaux, d’après leur nombre, selon la règle ;"},{"p":"22","v":22},{"p":"et un bouc comme sacrifice pour le péché, en plus de l’holocauste constant, ainsi que de son offrande de grain et de sa libation."}],[{"p":"23","v":23},{"p":"“ ‘ Et le quatrième jour : dix taureaux, deux béliers, quatorze agneaux, chacun âgé d’un an, des bêtes sans défaut ;"},{"p":"24","v":24},{"p":"leur offrande de grain et leurs libations, pour les taureaux, pour les béliers et pour les agneaux, d’après leur nombre, selon la règle ;"},{"p":"25","v":25},{"p":"et un chevreau comme sacrifice pour le péché, en plus de l’holocauste constant, de son offrande de grain et de sa libation."}],[{"p":"26","v":26},{"p":"“ ‘ Et le cinquième jour : neuf taureaux, deux béliers, quatorze agneaux, chacun âgé d’un an, des bêtes sans défaut ;"},{"p":"27","v":27},{"p":"plus leur offrande de grain et leurs libations, pour les taureaux, pour les béliers et pour les agneaux, d’après leur nombre, selon la règle ;"},{"p":"28","v":28},{"p":"et un bouc comme sacrifice pour le péché, en plus de l’holocauste constant, ainsi que de son offrande de grain et de sa libation."}],[{"p":"29","v":29},{"p":"“ ‘ Et le sixième jour : huit taureaux, deux béliers, quatorze agneaux, chacun âgé d’un an, des bêtes sans défaut ;"},{"p":"30","v":30},{"p":"plus leur offrande de grain et leurs libations, pour les taureaux, pour les béliers et pour les agneaux, d’après leur nombre, selon la règle ;"},{"p":"31","v":31},{"p":"et un bouc comme sacrifice pour le péché, en plus de l’holocauste constant, de son offrande de grain et de ses libations."}],[{"p":"32","v":32},{"p":"“ ‘ Et le septième jour : sept taureaux, deux béliers, quatorze agneaux, chacun âgé d’un an, des bêtes sans défaut ;"},{"p":"33","v":33},{"p":"plus leur offrande de grain et leurs libations, pour les taureaux, pour les béliers et pour les agneaux, d’après leur nombre, selon la règle pour eux ;"},{"p":"34","v":34},{"p":"et un bouc comme sacrifice pour le péché, en plus de l’holocauste constant, de son offrande de grain et de sa libation."}],[{"p":"35","v":35},{"p":"“ ‘ Et le huitième jour, vous aurez une assemblée solennelle. Vous ne devrez faire aucune sorte de travail pénible."},{"p":"36","v":36},{"p":"Vous devrez présenter comme holocauste, sacrifice par le feu, d’une odeur reposante pour Jéhovah : un taureau, un bélier, sept agneaux, chacun âgé d’un an, des bêtes sans défaut ;"},{"p":"37","v":37},{"p":"plus leur offrande de grain et leurs libations, pour le taureau, pour le bélier et pour les agneaux, d’après leur nombre, selon la règle ;"},{"p":"38","v":38},{"p":"et un bouc comme sacrifice pour le péché, en plus de l’holocauste constant, ainsi que de son offrande de grain et de sa libation."}],[{"p":"39","v":39},{"p":"“ ‘ Ceux-là, vous les offrirez à Jéhovah lors de vos fêtes saisonnières, outre vos offrandes votives et vos offrandes volontaires pour vos holocaustes et vos offrandes de grain, pour vos libations et vos sacrifices de communion. ’ ”"},{"p":"40","v":40},{"p":"Moïse parla alors aux fils d’Israël selon tout ce que Jéhovah avait ordonné à Moïse."}]]}