{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Or voici les générations d’Aaron et de Moïse, au jour où Jéhovah parla avec Moïse au mont Sinaï."},{"p":"2","v":2},{"p":"Voici les noms des fils d’Aaron : le premier-né Nadab, et Abihou, Éléazar et Ithamar."},{"p":"3","v":3},{"p":"Ce furent là les noms des fils d’Aaron, les prêtres oints dont on avait rempli les mains de pouvoir pour servir en tant que prêtres."},{"p":"4","v":4},{"p":"Mais Nadab et Abihou moururent devant Jéhovah, lorsqu’ils offrirent un feu irrégulier devant Jéhovah, au désert du Sinaï ; ils n’avaient pas eu de fils. Cependant Éléazar et Ithamar continuèrent à servir en tant que prêtres avec Aaron leur père."}],[{"p":"5","v":5},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"6","v":6},{"p":"“ Fais approcher la tribu de Lévi, et tu devras les placer devant Aaron le prêtre, et ils devront le servir."},{"p":"7","v":7},{"p":"Ils devront observer leur obligation envers lui et leur obligation envers toute l’assemblée devant la tente de réunion en s’acquittant du service du tabernacle."},{"p":"8","v":8},{"p":"Ils devront s’occuper de tous les ustensiles de la tente de réunion, oui de l’obligation des fils d’Israël, en s’acquittant du service du tabernacle."},{"p":"9","v":9},{"p":"Tu devras donner les Lévites à Aaron et à ses fils. Ce sont des donnés, donnés à lui, d’entre les fils d’Israël."},{"p":"10","v":10},{"p":"Tu préposeras Aaron et ses fils, et ils devront s’occuper de leur prêtrise ; tout étranger qui s’approchera doit être mis à mort. ”"}],[{"p":"11","v":11},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"12","v":12},{"p":"“ Quant à moi, voici que je prends vraiment les Lévites du milieu des fils d’Israël, à la place de tous les premiers-nés qui ouvrent la matrice d’entre les fils d’Israël ; et les Lévites devront m’appartenir."},{"p":"13","v":13},{"p":"Car tout premier-né est à moi. Le jour où j’ai frappé tout premier-né au pays d’Égypte, j’ai sanctifié pour moi tout premier-né en Israël, depuis l’homme jusqu’à la bête. Ils m’appartiendront. Je suis Jéhovah. ”"}],[{"p":"14","v":14},{"p":"Et Jéhovah parla encore à Moïse, au désert du Sinaï, en disant :"},{"p":"15","v":15},{"p":"“ Enregistre les fils de Lévi selon la maison de leurs pères, d’après leurs familles. Tu enregistreras tout mâle depuis l’âge d’un mois et au-dessus. ”"},{"p":"16","v":16},{"p":"Moïse se mit à les enregistrer sur l’ordre de Jéhovah, comme il en avait reçu l’ordre."},{"p":"17","v":17},{"p":"Et voici quels furent les fils de Lévi par leurs noms : Guershôn, Qehath et Merari."}],[{"p":"18","v":18},{"p":"Or voici les noms des fils de Guershôn d’après leurs familles : Libni et Shiméï."}],[{"p":"19","v":19},{"p":"Les fils de Qehath d’après leurs familles furent Amram et Yitsehar, Hébrôn et Ouzziël."}],[{"p":"20","v":20},{"p":"Les fils de Merari d’après leurs familles furent Mahli et Moushi.\nCe furent là les familles des Lévites selon la maison de leurs pères."}],[{"p":"21","v":21},{"p":"De Guershôn il y avait la famille des Libnites et la famille des Shiméïtes. Ce furent là les familles des Guershonites."},{"p":"22","v":22},{"p":"Leurs enregistrés furent d’après le nombre de tous les mâles depuis l’âge d’un mois et au-dessus. Leurs enregistrés furent sept mille cinq cents."},{"p":"23","v":23},{"p":"Les familles des Guershonites étaient derrière le tabernacle. Elles campaient à l’ouest."},{"p":"24","v":24},{"p":"Le chef de la maison paternelle des Guershonites était Éliasaph le fils de Laël."},{"p":"25","v":25},{"p":"L’obligation des fils de Guershôn, dans la tente de réunion, c’était : le tabernacle et la tente, sa couverture et le voile qui est à l’entrée de la tente de réunion,"},{"p":"26","v":26},{"p":"les tentures de la cour et le voile de l’entrée de la cour qui est autour du tabernacle et de l’autel, ainsi que ses cordes, pour tout son service."}],[{"p":"27","v":27},{"p":"De Qehath il y avait la famille des Amramites, la famille des Yitseharites, la famille des Hébronites et la famille des Ouzziélites. Ce furent là les familles des Qehathites."},{"p":"28","v":28},{"p":"Dans le nombre de tous les mâles depuis l’âge d’un mois et au-dessus, il y en eut huit mille six cents qui s’occupaient de l’obligation du lieu saint."},{"p":"29","v":29},{"p":"Les familles des fils de Qehath campaient sur le côté du tabernacle, vers le sud."},{"p":"30","v":30},{"p":"Le chef de la maison paternelle des familles des Qehathites était Élitsaphân le fils d’Ouzziël."},{"p":"31","v":31},{"p":"Leur obligation c’était : l’Arche et la table, le porte-lampes et les autels, les ustensiles du lieu saint avec lesquels on faisait le service, et le voile, et tout son service."}],[{"p":"32","v":32},{"p":"Le chef des chefs des Lévites était Éléazar le fils d’Aaron le prêtre ; il avait la surveillance de ceux qui s’occupaient de l’obligation du lieu saint."}],[{"p":"33","v":33},{"p":"De Merari il y avait la famille des Mahlites et la famille des Moushites. Ce furent là les familles de Merari."},{"p":"34","v":34},{"p":"Leurs enregistrés, d’après le nombre de tous les mâles depuis l’âge d’un mois et au-dessus, furent six mille deux cents."},{"p":"35","v":35},{"p":"Le chef de la maison paternelle des familles de Merari était Tsouriël le fils d’Abihaïl. Ils campaient sur le côté du tabernacle, vers le nord."},{"p":"36","v":36},{"p":"La surveillance qui incombait aux fils de Merari [s’exerçait] sur les cadres du tabernacle, ses traverses, ses colonnes, ses socles mortaisés, tous ses ustensiles et tout son service,"},{"p":"37","v":37},{"p":"ainsi que sur les colonnes de la cour tout autour et sur leurs socles mortaisés, leurs piquets et leurs cordes."}],[{"p":"38","v":38},{"p":"Ceux qui campaient devant le tabernacle, vers l’est, devant la tente de réunion, vers le levant, c’étaient Moïse, Aaron et ses fils, ceux qui s’occupaient de l’obligation du sanctuaire, comme l’obligation pour les fils d’Israël. Tout étranger qui s’approcherait serait mis à mort."}],[{"p":"39","v":39},{"p":"Tous les enregistrés parmi les Lévites, ceux qu’enregistrèrent Moïse et Aaron, sur l’ordre de Jéhovah, d’après leurs familles, tous les mâles depuis l’âge d’un mois et au-dessus, furent vingt-deux mille."}],[{"p":"40","v":40},{"p":"Puis Jéhovah dit à Moïse : “ Enregistre tous les premiers-nés mâles des fils d’Israël, depuis l’âge d’un mois et au-dessus, et relève le nombre de leurs noms."},{"p":"41","v":41},{"p":"Puis tu devras prendre pour moi les Lévites — je suis Jéhovah — à la place de tous les premiers-nés parmi les fils d’Israël, et les animaux domestiques des Lévites à la place de tous les premiers-nés parmi les animaux domestiques des fils d’Israël. ”"},{"p":"42","v":42},{"p":"Moïse se mit en devoir d’enregistrer tous les premiers-nés parmi les fils d’Israël, comme Jéhovah le lui avait ordonné."},{"p":"43","v":43},{"p":"Tous les premiers-nés mâles, suivant le nombre des noms, depuis l’âge d’un mois et au-dessus, de leurs enregistrés, furent vingt-deux mille deux cent soixante-treize."}],[{"p":"44","v":44},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"45","v":45},{"p":"“ Prends les Lévites à la place de tous les premiers-nés parmi les fils d’Israël, et les animaux domestiques des Lévites à la place de leurs animaux domestiques ; et les Lévites devront m’appartenir. Je suis Jéhovah."},{"p":"46","v":46},{"p":"Pour prix du rachat des deux cent soixante-treize qui sont en excédent sur [le nombre] des Lévites parmi les premiers-nés des fils d’Israël,"},{"p":"47","v":47},{"p":"tu prendras cinq sicles par individu. Tu prendras cela d’après le sicle du lieu saint. Un sicle c’est vingt guéras."},{"p":"48","v":48},{"p":"Et tu devras donner l’argent à Aaron et à ses fils pour prix du rachat de ceux qui sont en excédent sur [leur nombre]. ”"},{"p":"49","v":49},{"p":"Moïse prit donc l’argent du prix de rachat [auprès] de ceux qui étaient en excédent sur le prix du rachat des Lévites."},{"p":"50","v":50},{"p":"C’est [auprès] des premiers-nés des fils d’Israël qu’il prit l’argent : mille trois cent soixante-cinq sicles, d’après le sicle du lieu saint."},{"p":"51","v":51},{"p":"Puis Moïse donna l’argent du prix du rachat à Aaron et à ses fils, selon l’ordre de Jéhovah, comme Jéhovah l’avait ordonné à Moïse."}]]}