{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Alors Moïse parla aux chefs des tribus des fils d’Israël, en disant : “ Voici la parole que Jéhovah a ordonnée :"},{"p":"2","v":2},{"p":"Si un homme fait un vœu à Jéhovah, ou fait un serment pour lier un vœu d’abstinence sur son âme, il ne doit pas violer sa parole. Il fera selon tout ce qui est sorti de sa bouche."}],[{"p":"3","v":3},{"p":"“ Si une femme fait un vœu à Jéhovah ou se lie réellement par un vœu d’abstinence, dans la maison de son père, dans sa jeunesse ;"},{"p":"4","v":4},{"p":"si vraiment son père apprend son vœu, ou son vœu d’abstinence qu’elle a lié sur son âme, mais que son père se taise à son égard, alors tous ses vœux devront être valides, et tout vœu d’abstinence qu’elle a lié sur son âme sera valide."},{"p":"5","v":5},{"p":"Mais si son père lui a fait opposition le jour où il a appris tous ses vœux, ou ses vœux d’abstinence qu’elle a liés sur son âme, cela ne sera pas valide, mais Jéhovah lui pardonnera, car son père lui a fait opposition."}],[{"p":"6","v":6},{"p":"“ Mais si jamais elle devient la propriété d’un mari, et que son vœu soit sur elle, ou la promesse inconsidérée de ses lèvres, qu’elle a liée sur son âme ;"},{"p":"7","v":7},{"p":"si vraiment son mari l’apprend et se tait à son égard le jour où il l’apprend, alors ses vœux devront être valides, ou ses vœux d’abstinence qu’elle a liés sur son âme seront valides."},{"p":"8","v":8},{"p":"Mais si son mari, le jour où il l’apprend, lui fait opposition, alors il a annulé son vœu qui était sur elle, ou la promesse inconsidérée de ses lèvres qu’elle avait liée sur son âme, et Jéhovah lui pardonnera."}],[{"p":"9","v":9},{"p":"“ Pour le vœu d’une veuve ou d’une divorcée — tout ce qu’elle a lié sur son âme sera valide contre elle."}],[{"p":"10","v":10},{"p":"“ Mais si c’est dans la maison de son mari qu’elle a fait un vœu ou a lié par serment un vœu d’abstinence sur son âme ;"},{"p":"11","v":11},{"p":"si son mari l’a appris et s’est tu à son égard, il ne lui a pas fait opposition ; et tous ses vœux devront être valides ou tout vœu d’abstinence qu’elle a lié sur son âme sera valide."},{"p":"12","v":12},{"p":"Mais si son mari les a totalement annulés le jour où il a appris quelque déclaration de ses lèvres pour ses vœux ou pour un vœu d’abstinence de son âme, ils ne seront pas valides. Son mari les a annulés, et Jéhovah lui pardonnera."},{"p":"13","v":13},{"p":"Tout vœu ou tout serment de vœu d’abstinence pour affliger l’âme, son mari doit le ratifier ou son mari doit l’annuler."},{"p":"14","v":14},{"p":"Mais si son mari se tait complètement à son égard, de jour en jour, alors il a ratifié tous ses vœux, ou tous ses vœux d’abstinence qui sont sur elle. Il les a ratifiés, parce qu’il s’est tu à son égard le jour où il les a appris."},{"p":"15","v":15},{"p":"Et s’il les annule totalement après les avoir appris, alors vraiment il porte sa faute à elle."}],[{"p":"16","v":16},{"p":"“ Ce sont là les prescriptions que Jéhovah a ordonnées à Moïse, [concernant les relations] entre un mari et sa femme, entre un père et sa fille, dans sa jeunesse, dans la maison de son père. ”"}]]}