{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Jéhovah parla alors à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Exerce sur les Madianites la vengeance pour les fils d’Israël. Ensuite tu seras réuni à ton peuple. ”"}],[{"p":"3","v":3},{"p":"Alors Moïse parla au peuple, en disant : “ Équipez parmi vous des hommes pour l’armée, afin qu’ils servent contre Madiân, pour exécuter la vengeance de Jéhovah sur Madiân."},{"p":"4","v":4},{"p":"Vous enverrez à l’armée mille [hommes] de chaque tribu, de toutes les tribus d’Israël. ”"},{"p":"5","v":5},{"p":"Parmi les milliers d’Israël, on désigna donc mille [hommes] par tribu, [soit] douze mille [hommes] équipés pour l’armée."}],[{"p":"6","v":6},{"p":"Alors Moïse les envoya à l’armée, mille [hommes] de chaque tribu, eux et Phinéas le fils d’Éléazar le prêtre, à l’armée, et les ustensiles sacrés et les trompettes pour les [diverses] sonneries étaient en sa main."},{"p":"7","v":7},{"p":"Ils allèrent faire la guerre contre Madiân, comme Jéhovah l’avait ordonné à Moïse, et ils se mirent à tuer tous les mâles."},{"p":"8","v":8},{"p":"Ils tuèrent les rois de Madiân en même temps que les autres qui furent tués, à savoir : Évi, Réqem, Tsour, Hour et Réba, les cinq rois de Madiân ; et ils tuèrent par l’épée Balaam le fils de Béor."},{"p":"9","v":9},{"p":"Mais les fils d’Israël emmenèrent captives les femmes de Madiân avec leurs petits ; et ils prirent comme butin tous leurs animaux domestiques, tout leur bétail, tous leurs moyens de subsistance."},{"p":"10","v":10},{"p":"Toutes leurs villes où ils s’étaient installés et tous leurs campements murés, ils les brûlèrent par le feu."},{"p":"11","v":11},{"p":"Puis ils prirent tout le butin et toutes les prises en humains et en animaux domestiques."},{"p":"12","v":12},{"p":"Et ils amenèrent les captifs, les prises et le butin à Moïse, à Éléazar le prêtre et à l’assemblée des fils d’Israël, au camp, vers les plaines désertiques de Moab, qui sont près du Jourdain à la hauteur de Jéricho."}],[{"p":"13","v":13},{"p":"Alors Moïse, Éléazar le prêtre et tous les chefs de l’assemblée sortirent à leur rencontre, en dehors du camp."},{"p":"14","v":14},{"p":"Et Moïse s’indigna contre les préposés des forces de combat, les chefs des milliers et les chefs des centaines, qui revenaient de l’expédition militaire."},{"p":"15","v":15},{"p":"Et Moïse leur dit : “ Avez-vous gardé en vie toutes les femelles ?"},{"p":"16","v":16},{"p":"Voyez ! Ce sont elles qui, sur la parole de Balaam, ont servi à entraîner les fils d’Israël à commettre une infidélité envers Jéhovah, à propos de l’affaire de Péor, si bien que le fléau est venu sur l’assemblée de Jéhovah."},{"p":"17","v":17},{"p":"Maintenant donc, tuez tout mâle parmi les petits, et tuez toute femme qui a eu des relations avec l’homme en couchant avec un mâle."},{"p":"18","v":18},{"p":"Mais parmi les femmes, gardez en vie pour vous toutes les petites [filles] qui n’ont pas connu l’acte de coucher avec un mâle."},{"p":"19","v":19},{"p":"Quant à vous, campez en dehors du camp pendant sept jours. Tous ceux qui ont tué une âme et tous ceux qui ont touché à un tué, vous vous purifierez le troisième jour et le septième jour, vous et vos captifs."},{"p":"20","v":20},{"p":"Tout vêtement, tout objet de peau, tout ce qui est fait en poil de chèvre et tout objet de bois, vous les purifierez pour vous du péché. ”"}],[{"p":"21","v":21},{"p":"Éléazar le prêtre dit alors aux hommes de l’armée qui étaient allés au combat : “ Voici l’ordonnance de la loi que Jéhovah a ordonnée à Moïse :"},{"p":"22","v":22},{"p":"‘ Uniquement l’or, l’argent, le cuivre, le fer, l’étain et le plomb,"},{"p":"23","v":23},{"p":"tout ce qu’on traite au feu, vous le ferez passer par le feu, et ce devra être pur. Il faudra toutefois que ce soit purifié par l’eau de purification. Tout ce qu’on ne traite pas au feu, vous le ferez passer par l’eau."},{"p":"24","v":24},{"p":"Vous devrez laver vos vêtements le septième jour et vous devrez être purs, et ensuite vous pourrez rentrer au camp. ’ ”"}],[{"p":"25","v":25},{"p":"Alors Jéhovah dit ceci à Moïse :"},{"p":"26","v":26},{"p":"“ Relève le total des prises, des captifs en humains et en animaux domestiques, toi, Éléazar le prêtre et les chefs des pères de l’assemblée."},{"p":"27","v":27},{"p":"Puis tu devras partager les prises par moitié entre ceux qui, prenant part au combat, sont sortis pour l’expédition et tout le reste de l’assemblée."},{"p":"28","v":28},{"p":"Comme taxe pour Jéhovah, tu devras prélever, sur les hommes de guerre qui sont sortis pour l’expédition, une âme sur cinq cents, [tant] des humains [que] du gros bétail, des ânes et du petit bétail."},{"p":"29","v":29},{"p":"Sur la moitié qui est à eux vous prendrez [la taxe] et tu devras la donner à Éléazar le prêtre comme contribution de Jéhovah."},{"p":"30","v":30},{"p":"Et sur la moitié qui est aux fils d’Israël tu prendras un sur cinquante, [tant] des humains [que] du gros bétail, des ânes et du petit bétail, de toutes sortes d’animaux domestiques, et tu devras les donner aux Lévites, ceux qui observent l’obligation du tabernacle de Jéhovah. ”"}],[{"p":"31","v":31},{"p":"Alors Moïse et Éléazar le prêtre firent exactement comme Jéhovah l’avait ordonné à Moïse."},{"p":"32","v":32},{"p":"Les prises, le reste du butin que les gens de l’expédition avaient pris comme butin, se montaient à six cent soixante-quinze mille [têtes de] petit bétail,"},{"p":"33","v":33},{"p":"et soixante-douze mille [têtes de] gros bétail,"},{"p":"34","v":34},{"p":"et soixante et un mille ânes."},{"p":"35","v":35},{"p":"Quant aux âmes humaines d’entre les femmes qui n’avaient pas connu l’acte de coucher avec un mâle, toutes les âmes étaient trente-deux mille."},{"p":"36","v":36},{"p":"Et la moitié, qui était la part de ceux qui étaient sortis pour l’expédition, s’élevait, en nombre, à trois cent trente-sept mille cinq cents [têtes de] petit bétail."},{"p":"37","v":37},{"p":"La taxe pour Jéhovah sur le petit bétail se monta à six cent soixante-quinze [têtes]."},{"p":"38","v":38},{"p":"[Quant aux têtes de] gros bétail, il y en avait trente-six mille, et sur elles la taxe pour Jéhovah fut de soixante-douze [têtes]."},{"p":"39","v":39},{"p":"Les ânes étaient trente mille cinq cents, et sur eux la taxe pour Jéhovah fut de soixante et une [têtes]."},{"p":"40","v":40},{"p":"Les âmes humaines étaient seize mille, et sur elles la taxe pour Jéhovah fut de trente-deux âmes."},{"p":"41","v":41},{"p":"Alors Moïse donna la taxe, comme contribution de Jéhovah, à Éléazar le prêtre, ainsi que Jéhovah l’avait ordonné à Moïse."}],[{"p":"42","v":42},{"p":"Et sur la moitié revenant aux fils d’Israël, et que Moïse avait séparée de celle des hommes qui avaient fait la guerre :"},{"p":"43","v":43},{"p":"Or la moitié qui était à l’assemblée — sur le petit bétail — se montait à trois cent trente-sept mille cinq cents [têtes] ;"},{"p":"44","v":44},{"p":"[pour] le gros bétail, à trente-six mille [têtes] ;"},{"p":"45","v":45},{"p":"[pour] les ânes, à trente mille cinq cents [têtes] ;"},{"p":"46","v":46},{"p":"et [pour] les âmes humaines, à seize mille [personnes]."},{"p":"47","v":47},{"p":"Sur la moitié revenant aux fils d’Israël, Moïse prit alors l’[âme] qu’il fallait prendre sur cinquante, [tant] des humains [que] des animaux domestiques, et il les donna aux Lévites, ceux qui observent l’obligation du tabernacle de Jéhovah, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"48","v":48},{"p":"Alors s’approchèrent de Moïse les préposés qui étaient parmi les milliers de l’armée, les chefs des milliers et les chefs des centaines,"},{"p":"49","v":49},{"p":"et ils dirent à Moïse : “ Tes serviteurs ont relevé le total des hommes de guerre qui sont sous nos ordres, et pas un seul d’entre nous n’a été porté manquant."},{"p":"50","v":50},{"p":"Permets-nous donc de présenter, comme offrande de Jéhovah, ce que chacun a trouvé : objets d’or, chaînettes de chevilles, bracelets, anneaux sigillaires, boucles d’oreilles et ornements féminins, afin de faire propitiation pour nos âmes devant Jéhovah. ”"}],[{"p":"51","v":51},{"p":"Moïse et Éléazar le prêtre acceptèrent donc d’eux l’or, tous les bijoux."},{"p":"52","v":52},{"p":"Tout l’or de la contribution qu’ils fournirent pour Jéhovah se monta à seize mille sept cent cinquante sicles, de la part des chefs des milliers et des chefs des centaines."},{"p":"53","v":53},{"p":"Les hommes de l’armée avaient pris du butin chacun pour soi."},{"p":"54","v":54},{"p":"Ainsi Moïse et Éléazar le prêtre acceptèrent l’or de la part des chefs des milliers et des centaines et ils l’apportèrent dans la tente de réunion, comme mémorial pour les fils d’Israël devant Jéhovah."}]]}