{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Or les fils de Ruben et les fils de Gad avaient un bétail nombreux, oui, très considérable. Et ils voyaient le pays de Yazer et le pays de Guiléad, et voici : le lieu était un lieu pour bétail."},{"p":"2","v":2},{"p":"Et les fils de Gad et les fils de Ruben vinrent dire ceci à Moïse, à Éléazar le prêtre et aux chefs de l’assemblée :"},{"p":"3","v":3},{"p":"“ Ataroth, Dibôn, Yazer, Nimra, Heshbôn, Éléalé, Sebam, Nebo et Béôn,"},{"p":"4","v":4},{"p":"ce pays que Jéhovah a battu devant l’assemblée d’Israël, c’est un pays pour bétail, et tes serviteurs ont du bétail. ”"},{"p":"5","v":5},{"p":"Puis ils dirent : “ Si nous avons trouvé faveur à tes yeux, que ce pays soit donné en propriété à tes serviteurs. Ne nous fais pas traverser le Jourdain. ”"}],[{"p":"6","v":6},{"p":"Alors Moïse dit aux fils de Gad et aux fils de Ruben : “ Faudra-t-il que vos frères aillent à la guerre pendant que vous, vous demeurerez ici ?"},{"p":"7","v":7},{"p":"Pourquoi découragez-vous les fils d’Israël de traverser [pour entrer] dans le pays que Jéhovah va leur donner à coup sûr ?"},{"p":"8","v":8},{"p":"C’est ainsi qu’ont fait vos pères, quand je les ai envoyés de Qadesh-Barnéa pour voir le pays."},{"p":"9","v":9},{"p":"Quand ils sont montés jusqu’au ouadi d’Eshkol et qu’ils ont vu le pays, alors ils ont découragé les fils d’Israël, pour qu’ils n’entrent pas dans le pays que Jéhovah allait vraiment leur donner."},{"p":"10","v":10},{"p":"Aussi la colère de Jéhovah s’est-elle enflammée ce jour-là, si bien qu’il a juré, en disant :"},{"p":"11","v":11},{"p":"‘ Les hommes qui sont montés d’Égypte, depuis l’âge de vingt ans et au-dessus, ne verront pas le sol au sujet duquel j’ai fait serment à Abraham, à Isaac et à Jacob, car ils ne m’ont pas pleinement suivi,"},{"p":"12","v":12},{"p":"à l’exception de Caleb le fils de Yephounné le Qenizzite et de Josué le fils de Noun, car eux ont pleinement suivi Jéhovah. ’"},{"p":"13","v":13},{"p":"La colère de Jéhovah s’est donc enflammée contre Israël, et il les a fait errer dans le désert pendant quarante ans, jusqu’à ce qu’ait disparu toute la génération qui faisait le mal aux yeux de Jéhovah."},{"p":"14","v":14},{"p":"Et voici que vous vous êtes levés à la place de vos pères, comme une engeance d’hommes pécheurs, pour ajouter encore à la colère ardente de Jéhovah contre Israël."},{"p":"15","v":15},{"p":"Si vous vous en retourniez de derrière lui, alors, à coup sûr, il continuerait encore à les laisser dans le désert, et vous auriez agi de manière perverse à l’égard de tout ce peuple. ”"}],[{"p":"16","v":16},{"p":"Plus tard, ils s’avancèrent vers lui et dirent : “ Permets-nous de bâtir ici des enclos à petit bétail pour nos bestiaux, ainsi que des villes pour nos petits."},{"p":"17","v":17},{"p":"Mais nous, nous irons, équipés, en formation de combat devant les fils d’Israël, jusqu’à ce que nous les ayons fait entrer dans le lieu qui est à eux, tandis que nos petits devront demeurer dans les villes pourvues de fortifications, loin de la face des habitants du pays."},{"p":"18","v":18},{"p":"Nous ne retournerons pas dans nos maisons jusqu’à ce que les fils d’Israël se soient pourvus de biens fonciers, chacun de son propre héritage."},{"p":"19","v":19},{"p":"Car nous n’aurons pas d’héritage avec eux de l’autre côté du Jourdain et plus loin, car notre héritage nous est échu du côté du Jourdain [qui est] vers le levant. ”"}],[{"p":"20","v":20},{"p":"Alors Moïse leur dit : “ Si vous faites cette chose, si vous vous équipez devant Jéhovah pour la guerre,"},{"p":"21","v":21},{"p":"si chaque [homme] d’entre vous [ainsi] équipé traverse bel et bien le Jourdain devant Jéhovah, jusqu’à ce qu’il chasse ses ennemis de devant lui"},{"p":"22","v":22},{"p":"et que le pays soit réellement soumis devant Jéhovah, et qu’ensuite [seulement] vous vous en retourniez, alors, vraiment, vous vous serez montrés innocents à l’égard de Jéhovah et à l’égard d’Israël ; et ce pays devra être à vous en propriété devant Jéhovah."},{"p":"23","v":23},{"p":"Mais si vous n’agissez pas ainsi, alors, à coup sûr, vous pécherez contre Jéhovah. Dans ce cas, sachez que votre péché vous atteindra."},{"p":"24","v":24},{"p":"Bâtissez-vous des villes pour vos petits et des enclos pour votre petit bétail, et ce qui est sorti de votre bouche, il faudra que vous l’exécutiez. ”"}],[{"p":"25","v":25},{"p":"Alors les fils de Gad et les fils de Ruben dirent ceci à Moïse : “ Tes serviteurs feront exactement comme l’ordonne mon seigneur."},{"p":"26","v":26},{"p":"Nos petits, nos femmes, notre bétail et tous nos animaux domestiques resteront là, dans les villes de Guiléad,"},{"p":"27","v":27},{"p":"mais tes serviteurs, tous équipés pour l’armée, traverseront devant Jéhovah pour la guerre, comme le dit mon seigneur. ”"}],[{"p":"28","v":28},{"p":"Alors Moïse donna un ordre à leur sujet à Éléazar le prêtre et à Josué le fils de Noun, ainsi qu’aux chefs des pères des tribus des fils d’Israël."},{"p":"29","v":29},{"p":"Et Moïse leur dit : “ Si les fils de Gad et les fils de Ruben, tous équipés pour la guerre, traversent avec vous le Jourdain devant Jéhovah et si le pays est réellement soumis devant vous, alors vous devrez leur donner le pays de Guiléad en propriété."},{"p":"30","v":30},{"p":"Mais s’ils ne traversent pas, équipés, avec vous, alors ils devront s’installer au milieu de vous, au pays de Canaan. ”"}],[{"p":"31","v":31},{"p":"À quoi les fils de Gad et les fils de Ruben répondirent, en disant : “ Ce que Jéhovah a dit à tes serviteurs, c’est ainsi que nous ferons."},{"p":"32","v":32},{"p":"Nous, nous traverserons, équipés, devant Jéhovah, vers le pays de Canaan, et la propriété de notre héritage sera chez nous de ce côté-ci du Jourdain. ”"},{"p":"33","v":33},{"p":"Alors Moïse leur donna, c’est-à-dire aux fils de Gad et aux fils de Ruben, ainsi qu’à la moitié de la tribu de Manassé le fils de Joseph, le royaume de Sihôn le roi des Amorites et le royaume d’Og le roi de Bashân, le pays appartenant à ses villes dans les territoires, et les villes du pays d’alentour."}],[{"p":"34","v":34},{"p":"Alors les fils de Gad bâtirent Dibôn, Ataroth et Aroër,"},{"p":"35","v":35},{"p":"Atroth-Shophân, Yazer et Yogbeha,"},{"p":"36","v":36},{"p":"Beth-Nimra et Beth-Harân, villes pourvues de fortifications, ainsi que des enclos à petit bétail."},{"p":"37","v":37},{"p":"Et les fils de Ruben bâtirent Heshbôn, Éléalé et Qiriathaïm,"},{"p":"38","v":38},{"p":"Nebo, Baal-Méôn — leurs noms furent changés — et Sibma ; et ils se mirent à appeler de leurs propres noms les noms des villes qu’ils bâtirent."}],[{"p":"39","v":39},{"p":"Alors les fils de Makir le fils de Manassé marchèrent vers Guiléad, puis s’en emparèrent et chassèrent les Amorites qui s’y trouvaient."},{"p":"40","v":40},{"p":"Moïse donna donc Guiléad à Makir le fils de Manassé, et il s’y établit."},{"p":"41","v":41},{"p":"Et Yaïr le fils de Manassé marcha, puis s’empara de leurs douars, et il les appela alors Havvoth-Yaïr."},{"p":"42","v":42},{"p":"Et Nobah marcha, puis s’empara de Qenath et des localités qui en dépendent, et il l’appela alors Nobah, de son propre nom."}]]}