{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Donne ordre aux fils d’Israël, et tu devras leur dire : ‘ Vous entrez dans le pays de Canaan. Voici le pays qui vous échoira en héritage, le pays de Canaan, selon ses frontières."}],[{"p":"3","v":3},{"p":"“ ‘ Votre côté sud devra partir du désert de Tsîn, le long d’Édom ; votre frontière sud devra partir de l’extrémité de la mer Salée, à l’est."},{"p":"4","v":4},{"p":"Puis votre frontière devra obliquer au sud de la montée d’Aqrabbim et passer vers Tsîn, et son extrémité devra être au sud de Qadesh-Barnéa ; puis elle devra sortir vers Hatsar-Addar et passer vers Atsmôn."},{"p":"5","v":5},{"p":"Puis à Atsmôn la frontière devra obliquer vers le ouadi d’Égypte, et son extrémité devra être à la Mer."}],[{"p":"6","v":6},{"p":"“ ‘ Quant à la frontière ouest, ce devra être pour vous la Grande Mer et le littoral. Cela deviendra votre frontière ouest."}],[{"p":"7","v":7},{"p":"“ ‘ Or ceci deviendra votre frontière nord : de la Grande Mer, vous tracerez une ligne vers le mont Hor, comme frontière pour vous."},{"p":"8","v":8},{"p":"Du mont Hor, vous tracerez la frontière en direction de l’entrée de Hamath, et l’extrémité de la frontière devra être à Tsedad."},{"p":"9","v":9},{"p":"Puis la frontière devra sortir vers Ziphrôn, et son extrémité devra être Hatsar-Énân. Cela deviendra votre frontière nord."}],[{"p":"10","v":10},{"p":"“ ‘ Puis vous devrez tirer pour vous une ligne, pour votre frontière à l’est, de Hatsar-Énân vers Shepham."},{"p":"11","v":11},{"p":"Puis la frontière devra descendre de Shepham vers Ribla, à l’est de Aïn, et la frontière devra descendre et buter contre la pente orientale de la mer de Kinnéreth."},{"p":"12","v":12},{"p":"Puis la frontière devra descendre vers le Jourdain, et son extrémité devra être la mer Salée. Cela deviendra votre pays, selon ses frontières tout autour. ’ ”"}],[{"p":"13","v":13},{"p":"Moïse donna donc ordre aux fils d’Israël, en disant : “ C’est là le pays que vous vous répartirez en possession, par le sort, celui que Jéhovah a commandé de donner aux neuf tribus et demie."},{"p":"14","v":14},{"p":"Car la tribu des fils des Rubénites, selon la maison de leurs pères, et la tribu des fils des Gadites, selon la maison de leurs pères, ont déjà reçu, et ceux de la demi-tribu de Manassé ont déjà reçu leur héritage."},{"p":"15","v":15},{"p":"Les deux tribus et demie ont déjà reçu leur héritage depuis la région du Jourdain à la hauteur de Jéricho, vers l’est, vers le levant. ”"}],[{"p":"16","v":16},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"17","v":17},{"p":"“ Voici les noms des hommes qui vous partageront le pays en possession : Éléazar le prêtre et Josué le fils de Noun."},{"p":"18","v":18},{"p":"Et vous prendrez un chef dans chaque tribu pour partager le pays en possession."},{"p":"19","v":19},{"p":"Voici les noms de ces hommes : de la tribu de Juda : Caleb le fils de Yephounné ;"},{"p":"20","v":20},{"p":"de la tribu des fils de Siméon : Shemouël le fils d’Ammihoud ;"},{"p":"21","v":21},{"p":"de la tribu de Benjamin : Élidad le fils de Kislôn ;"},{"p":"22","v":22},{"p":"de la tribu des fils de Dân : un chef, Bouqqi le fils de Yogli ;"},{"p":"23","v":23},{"p":"des fils de Joseph, de la tribu des fils de Manassé : un chef, Hanniël le fils d’Éphod ;"},{"p":"24","v":24},{"p":"et de la tribu des fils d’Éphraïm : un chef, Qemouël le fils de Shiphtân ;"},{"p":"25","v":25},{"p":"de la tribu des fils de Zéboulôn : un chef, Élitsaphân le fils de Parnak ;"},{"p":"26","v":26},{"p":"de la tribu des fils d’Issakar : un chef, Paltiël le fils d’Azzân ;"},{"p":"27","v":27},{"p":"de la tribu des fils d’Asher : un chef, Ahihoud le fils de Shelomi ;"},{"p":"28","v":28},{"p":"de la tribu des fils de Naphtali : un chef, Pedahel le fils d’Ammihoud. ”"},{"p":"29","v":29},{"p":"Ce sont là ceux à qui Jéhovah ordonna de faire des fils d’Israël des propriétaires fonciers au pays de Canaan."}]]}