{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Jéhovah parla encore à Moïse dans les plaines désertiques de Moab, près du Jourdain à la hauteur de Jéricho, en disant :"},{"p":"2","v":2},{"p":"“ Commande aux fils d’Israël de donner sans faute aux Lévites, sur l’héritage qui est leur propriété, des villes pour y habiter, et ils donneront aux Lévites le terrain de pâture des villes autour d’elles."},{"p":"3","v":3},{"p":"Les villes devront leur servir d’habitation, tandis que leurs terrains de pâture serviront pour leurs animaux domestiques, pour leurs biens et pour toutes leurs bêtes sauvages."},{"p":"4","v":4},{"p":"Les terrains de pâture des villes que vous donnerez aux Lévites [s’étendront], à partir du mur de la ville vers l’extérieur, sur mille coudées tout autour."},{"p":"5","v":5},{"p":"Vous devrez mesurer, à l’extérieur de la ville, du côté est deux mille coudées, du côté sud deux mille coudées, du côté ouest deux mille coudées, et du côté nord deux mille coudées, la ville étant au milieu. Cela leur servira de terrains de pâture des villes."}],[{"p":"6","v":6},{"p":"“ Voici les villes que vous donnerez aux Lévites : six villes de refuge, que vous donnerez pour que l’homicide puisse s’y enfuir, et en plus de celles-là, vous donnerez quarante-deux autres villes."},{"p":"7","v":7},{"p":"Toutes les villes que vous donnerez aux Lévites seront [au nombre de] quarante-huit villes, elles avec leurs terrains de pâture."},{"p":"8","v":8},{"p":"Les villes que vous donnerez proviendront de la propriété des fils d’Israël. À ceux qui sont en grand nombre vous en prendrez beaucoup, à ceux qui sont en petit nombre vous en prendrez peu. Chacun donnera aux Lévites quelques-unes de ses villes, en proportion de son héritage, celui qu’il recevra en possession. ”"}],[{"p":"9","v":9},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"10","v":10},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Vous traversez le Jourdain, vers le pays de Canaan."},{"p":"11","v":11},{"p":"Vous devrez choisir des villes qui soient bien situées pour vous. Elles vous serviront de villes de refuge ; c’est là que doit s’enfuir l’homicide qui frappe une âme à mort, involontairement."},{"p":"12","v":12},{"p":"Les villes devront vous servir de refuge contre le vengeur du sang, pour que l’homicide ne meure pas avant de s’être tenu devant l’assemblée pour le jugement."},{"p":"13","v":13},{"p":"Les villes que vous donnerez, les six villes de refuge, seront à votre disposition."},{"p":"14","v":14},{"p":"Vous donnerez trois villes de ce côté-ci du Jourdain et vous donnerez trois villes dans le pays de Canaan. Elles serviront de villes de refuge."},{"p":"15","v":15},{"p":"Pour les fils d’Israël, pour le résident étranger et pour l’immigrant au milieu d’eux, ces six villes serviront de refuge, pour que puisse s’y enfuir quiconque frappe une âme à mort, involontairement."}],[{"p":"16","v":16},{"p":"“ ‘ Or, si c’est avec un instrument de fer qu’il l’a frappé, si bien que l’autre meurt, c’est un meurtrier. Le meurtrier doit absolument être mis à mort."},{"p":"17","v":17},{"p":"Si c’est avec une petite pierre pouvant causer sa mort qu’il l’a frappé, si bien que l’autre meurt, c’est un meurtrier. Le meurtrier doit absolument être mis à mort."},{"p":"18","v":18},{"p":"Et si c’est avec un petit instrument de bois pouvant causer sa mort qu’il l’a frappé, si bien que l’autre meurt, c’est un meurtrier. Le meurtrier doit absolument être mis à mort."}],[{"p":"19","v":19},{"p":"“ ‘ C’est le vengeur du sang qui mettra à mort le meurtrier. Quand il le trouvera, il le mettra lui-même à mort."},{"p":"20","v":20},{"p":"Si c’est par haine qu’il le poussait, ou si pendant qu’il guettait il a lancé [quelque chose] contre lui pour que l’autre meure,"},{"p":"21","v":21},{"p":"ou si c’est par inimitié qu’il l’a frappé de sa main pour que l’autre meure, celui qui a frappé doit absolument être mis à mort. C’est un meurtrier. Le vengeur du sang mettra à mort le meurtrier quand il le trouvera."}],[{"p":"22","v":22},{"p":"“ ‘ Mais si c’est fortuitement, sans inimitié, qu’il l’a poussé, ou s’il a lancé sur lui quelque objet sans qu’il ait guetté,"},{"p":"23","v":23},{"p":"ou, sans le voir, quelque pierre pouvant causer sa mort, ou s’il l’a fait tomber sur lui, si bien que l’autre est mort, alors qu’il n’avait pas pour lui d’inimitié et qu’il ne lui voulait pas de mal,"},{"p":"24","v":24},{"p":"l’assemblée devra alors juger entre celui qui a frappé et le vengeur du sang, selon ces jugements."},{"p":"25","v":25},{"p":"Et l’assemblée devra délivrer l’homicide de la main du vengeur du sang, et l’assemblée devra le faire retourner à sa ville de refuge où il s’était enfui, et il faudra qu’il y habite jusqu’à la mort du grand prêtre qui a été oint de l’huile sainte."}],[{"p":"26","v":26},{"p":"“ ‘ Mais si vraiment l’homicide sort des frontières de sa ville de refuge où il viendra à s’enfuir,"},{"p":"27","v":27},{"p":"et si le vengeur du sang le trouve réellement en dehors des frontières de sa ville de refuge, et si le vengeur du sang tue bel et bien l’homicide, il n’est pas coupable de meurtre."},{"p":"28","v":28},{"p":"Car l’autre doit habiter dans sa ville de refuge jusqu’à la mort du grand prêtre ; c’est après la mort du grand prêtre que l’homicide pourra retourner dans la terre qui est sa propriété."},{"p":"29","v":29},{"p":"Ces [dispositions] devront vous servir d’ordonnance de jugement dans toutes vos générations en tous vos lieux d’habitation."}],[{"p":"30","v":30},{"p":"“ ‘ Quiconque frappe mortellement une âme, c’est sur le dire de témoins qu’on le tuera comme meurtrier, mais un seul témoin ne peut déposer contre une âme pour qu’elle meure."},{"p":"31","v":31},{"p":"Vous ne devez pas accepter de rançon pour l’âme d’un meurtrier qui mérite de mourir, car il doit absolument être mis à mort."},{"p":"32","v":32},{"p":"Vous ne devez pas accepter de rançon pour quelqu’un qui s’est enfui dans sa ville de refuge, pour qu’il revienne habiter dans le pays avant la mort du grand prêtre."}],[{"p":"33","v":33},{"p":"“ ‘ Et vous ne devez pas profaner le pays où vous êtes ; car c’est le sang qui profane le pays, et pour le pays il ne peut y avoir de propitiation quant au sang qui y a été répandu, sinon par le sang de celui qui l’a répandu."},{"p":"34","v":34},{"p":"Tu ne dois pas souiller le pays où vous habitez, au milieu duquel je réside ; car moi, Jéhovah, je réside au milieu des fils d’Israël. ’ ”"}]]}