{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Alors les chefs des pères de la famille des fils de Guiléad le fils de Makir le fils de Manassé d’entre les familles des fils de Joseph s’approchèrent et parlèrent devant Moïse et devant les chefs, les chefs des pères des fils d’Israël,"},{"p":"2","v":2},{"p":"et ils dirent : “ Jéhovah a donné ordre à mon seigneur de donner, par le sort, le pays en héritage aux fils d’Israël ; et mon seigneur a reçu ordre de Jéhovah de donner l’héritage de Tselophehad notre frère à ses filles."},{"p":"3","v":3},{"p":"Si certains des fils des autres tribus des fils d’Israël venaient à les obtenir pour femmes, alors l’héritage de ces femmes devra être soustrait de l’héritage de nos pères et devra s’ajouter à l’héritage de la tribu à laquelle elles appartiendront ; si bien qu’il serait soustrait du lot de notre héritage."},{"p":"4","v":4},{"p":"Or, si le Jubilé a lieu pour les fils d’Israël, alors l’héritage de ces femmes devra être ajouté à l’héritage de la tribu à laquelle elles appartiendront ; si bien que leur héritage serait soustrait de l’héritage de la tribu de nos pères. ”"}],[{"p":"5","v":5},{"p":"Alors Moïse donna ordre aux fils d’Israël, sur l’ordre de Jéhovah, en disant : “ La tribu des fils de Joseph parle bien."},{"p":"6","v":6},{"p":"Voici la parole que Jéhovah a ordonnée pour les filles de Tselophehad, en disant : ‘ Elles pourront devenir les femmes de qui ce sera bon à leurs yeux. Seulement, c’est dans la famille de la tribu de leurs pères qu’elles doivent devenir femmes."},{"p":"7","v":7},{"p":"Aucun héritage des fils d’Israël ne circulera de tribu à tribu, car les fils d’Israël doivent rester attachés chacun à l’héritage de la tribu de ses ancêtres."},{"p":"8","v":8},{"p":"Toute fille recevant un héritage d’entre les tribus des fils d’Israël devra devenir la femme de quelqu’un de la famille de la tribu de son père, afin que les fils d’Israël reçoivent chacun l’héritage de ses ancêtres."},{"p":"9","v":9},{"p":"Aucun héritage ne circulera d’une tribu à une autre tribu, car les tribus des fils d’Israël doivent rester attachées chacune à son propre héritage. ’ ”"}],[{"p":"10","v":10},{"p":"Comme Jéhovah l’avait ordonné à Moïse, ainsi firent les filles de Tselophehad."},{"p":"11","v":11},{"p":"Mahla, Tirtsa, Hogla, Milka et Noa, les filles de Tselophehad, devinrent donc les femmes des fils des frères de leur père."},{"p":"12","v":12},{"p":"Elles devinrent femmes dans certaines des familles des fils de Manassé le fils de Joseph, afin que leur héritage reste dans la tribu de la famille de leur père."}],[{"p":"13","v":13},{"p":"Ce sont là les commandements et les décisions judiciaires que Jéhovah ordonna, par le moyen de Moïse, aux fils d’Israël, dans les plaines désertiques de Moab, près du Jourdain à la hauteur de Jéricho."}]]}