{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Jéhovah parla alors à Moïse et à Aaron, en disant :"},{"p":"2","v":2},{"p":"“ On relèvera le total des fils de Qehath parmi les fils de Lévi, selon leurs familles dans la maison de leurs pères,"},{"p":"3","v":3},{"p":"depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui entrent au groupe de service pour faire le travail dans la tente de réunion."}],[{"p":"4","v":4},{"p":"“ Voici le service des fils de Qehath dans la tente de réunion. C’est chose très sainte :"},{"p":"5","v":5},{"p":"Aaron et ses fils devront entrer, au départ du camp, et ils devront descendre le rideau protecteur et en couvrir l’arche du témoignage."},{"p":"6","v":6},{"p":"Ils devront placer dessus une couverture en peaux de phoques et étendre par-dessus une étoffe toute de bleu, puis ils devront mettre ses barres."}],[{"p":"7","v":7},{"p":"“ Sur la table des pains de proposition ils étendront une étoffe de bleu, et ils devront placer dessus les plats, les coupes, les bols et les cruches de la libation ; le pain constant restera sur elle."},{"p":"8","v":8},{"p":"Sur ces choses ils devront étendre une étoffe teinte en écarlate de cochenille, et ils devront la couvrir d’une couverture en peaux de phoques, puis ils devront mettre ses barres."},{"p":"9","v":9},{"p":"Ils devront prendre une étoffe de bleu et en couvrir le porte-lampes du luminaire, ainsi que ses lampes, ses pincettes, ses récipients à feu et tous ses récipients à huile avec lesquels on en fait le service régulièrement."},{"p":"10","v":10},{"p":"Ils devront le placer, ainsi que tous ses ustensiles, dans une couverture en peaux de phoques, puis ils devront le mettre sur une barre."},{"p":"11","v":11},{"p":"Sur l’autel d’or ils étendront une étoffe de bleu, et ils devront le couvrir d’une couverture en peaux de phoques, puis ils devront mettre ses barres."},{"p":"12","v":12},{"p":"Ils devront prendre tous les ustensiles du service avec lesquels on sert dans le lieu saint régulièrement, et ils devront les placer dans une étoffe de bleu et les couvrir d’une couverture en peaux de phoques, puis ils devront les mettre sur une barre."}],[{"p":"13","v":13},{"p":"“ Ils devront ôter les cendres grasses de l’autel et étendre sur lui une étoffe de laine teinte en pourpre rougeâtre."},{"p":"14","v":14},{"p":"Ils devront placer dessus tous ses ustensiles avec lesquels on y fait le service régulièrement, les récipients à feu, les fourchettes, les pelles, les bols, tous les ustensiles de l’autel ; ils devront étendre par-dessus une couverture en peaux de phoques, puis ils devront mettre ses barres."}],[{"p":"15","v":15},{"p":"“ Aaron et ses fils devront achever de couvrir le lieu saint et tous les ustensiles du lieu saint, au départ du camp, après quoi entreront les fils de Qehath pour les transporter, mais ils ne devront pas toucher au lieu saint : ils mourraient à coup sûr. Voilà les choses qu’auront à porter les fils de Qehath dans la tente de réunion."}],[{"p":"16","v":16},{"p":"“ La surveillance d’Éléazar le fils d’Aaron le prêtre [s’exerce] sur l’huile du luminaire, l’encens parfumé, l’offrande constante de grain et l’huile d’onction, la surveillance de tout le tabernacle et de tout ce qui s’y trouve, à savoir le lieu saint et ses ustensiles. ”"}],[{"p":"17","v":17},{"p":"Jéhovah parla encore à Moïse et à Aaron, en disant :"},{"p":"18","v":18},{"p":"“ Ne laissez pas retrancher du milieu des Lévites la tribu des familles des Qehathites."},{"p":"19","v":19},{"p":"Mais faites ceci pour eux afin que vraiment ils restent en vie et ne meurent pas pour s’être avancés vers les choses très saintes. Aaron et ses fils entreront, et ils devront les affecter chacun à son service et à ce qu’il aura à porter."},{"p":"20","v":20},{"p":"Ils ne doivent pas entrer pour voir, ne serait-ce qu’un tout petit instant, les choses saintes : ils mourraient à coup sûr. ”"}],[{"p":"21","v":21},{"p":"Puis Jéhovah parla à Moïse, en disant :"},{"p":"22","v":22},{"p":"“ On relèvera le total des fils de Guershôn, eux aussi, d’après la maison de leurs pères, selon leurs familles."},{"p":"23","v":23},{"p":"Depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tu les enregistreras, tous ceux qui viennent pour entrer au groupe de service, pour faire du service dans la tente de réunion."},{"p":"24","v":24},{"p":"Voici le service des familles des Guershonites pour ce qui est de servir et pour ce qui est de transporter."},{"p":"25","v":25},{"p":"Ils devront transporter les toiles du tabernacle et la tente de réunion, sa couverture et la couverture en peaux de phoques qui est sur elle, par-dessus, ainsi que le voile qui est à l’entrée de la tente de réunion,"},{"p":"26","v":26},{"p":"les tentures de la cour et le voile de l’entrée de la porte de la cour qui est autour du tabernacle et de l’autel, ainsi que leurs cordes et tous leurs ustensiles de service, et toutes les choses avec lesquelles se fait le travail régulièrement. Ils devront servir de cette manière."},{"p":"27","v":27},{"p":"Sur l’ordre d’Aaron et de ses fils se fera tout le service des fils des Guershonites, pour toutes les choses qu’ils auront à porter et pour tout leur service, et vous devrez leur assigner toutes les choses qu’ils auront à porter par obligation."},{"p":"28","v":28},{"p":"C’est là le service des familles des fils des Guershonites dans la tente de réunion, et leur service obligatoire est sous la direction d’Ithamar le fils d’Aaron le prêtre."}],[{"p":"29","v":29},{"p":"“ Quant aux fils de Merari, tu les enregistreras d’après leurs familles dans la maison de leurs pères."},{"p":"30","v":30},{"p":"Depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tu les enregistreras, tous ceux qui entrent au groupe de service pour faire le service de la tente de réunion."},{"p":"31","v":31},{"p":"Voici leur obligation, ce qu’ils auront à porter, selon tout leur service dans la tente de réunion : les cadres du tabernacle, ses traverses, ses colonnes et ses socles mortaisés,"},{"p":"32","v":32},{"p":"ainsi que les colonnes de la cour tout autour et leurs socles mortaisés, leurs piquets et leurs cordes, avec tout leur matériel et tout leur service. C’est [en les désignant] par leurs noms que vous [leur] assignerez le matériel qu’il leur incombe de porter."},{"p":"33","v":33},{"p":"C’est là le service des familles des fils de Merari, selon tout leur service dans la tente de réunion, sous la direction d’Ithamar le fils d’Aaron le prêtre. ”"}],[{"p":"34","v":34},{"p":"Moïse et Aaron, ainsi que les chefs de l’assemblée, se mirent en devoir d’enregistrer les fils des Qehathites d’après leurs familles et d’après la maison de leurs pères,"},{"p":"35","v":35},{"p":"depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui entraient au groupe de service pour le service dans la tente de réunion."},{"p":"36","v":36},{"p":"Les enregistrés parmi eux, d’après leurs familles, furent deux mille sept cent cinquante."},{"p":"37","v":37},{"p":"Ce sont là les enregistrés des familles des Qehathites, tous ceux qui servaient dans la tente de réunion, ceux qu’enregistrèrent Moïse et Aaron sur l’ordre de Jéhovah, [transmis] par le moyen de Moïse."}],[{"p":"38","v":38},{"p":"Quant aux enregistrés des fils de Guershôn, d’après leurs familles et d’après la maison de leurs pères,"},{"p":"39","v":39},{"p":"depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui entraient au groupe de service pour le service dans la tente de réunion,"},{"p":"40","v":40},{"p":"les enregistrés parmi eux, d’après leurs familles, d’après la maison de leurs pères, furent deux mille six cent trente."},{"p":"41","v":41},{"p":"Ce furent là les enregistrés des familles des fils de Guershôn, tous ceux qui servaient dans la tente de réunion, ceux qu’enregistrèrent Moïse et Aaron sur l’ordre de Jéhovah."}],[{"p":"42","v":42},{"p":"Quant aux enregistrés des familles des fils de Merari, d’après leurs familles, d’après la maison de leurs pères,"},{"p":"43","v":43},{"p":"depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui entraient au groupe de service pour le service dans la tente de réunion,"},{"p":"44","v":44},{"p":"les enregistrés parmi eux, d’après leurs familles, furent trois mille deux cents."},{"p":"45","v":45},{"p":"Ce furent là les enregistrés des familles des fils de Merari, ceux qu’enregistrèrent Moïse et Aaron sur l’ordre de Jéhovah, [transmis] par le moyen de Moïse."}],[{"p":"46","v":46},{"p":"Tous les enregistrés que Moïse et Aaron et les chefs d’Israël enregistrèrent comme Lévites, d’après leurs familles et d’après la maison de leurs pères,"},{"p":"47","v":47},{"p":"depuis l’âge de trente ans et au-dessus jusqu’à l’âge de cinquante ans, tous ceux qui venaient pour faire le service pénible et le service du transport dans la tente de réunion,"},{"p":"48","v":48},{"p":"leurs enregistrés furent huit mille cinq cent quatre-vingts."},{"p":"49","v":49},{"p":"Sur l’ordre de Jéhovah on les enregistra par le moyen de Moïse, chacun selon son service et ce qu’il avait à porter ; ils furent enregistrés comme Jéhovah l’avait ordonné à Moïse."}]]}