{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Ordonne aux fils d’Israël qu’ils renvoient du camp toute personne lépreuse, toute personne qui a un écoulement et toute personne rendue impure par une âme décédée."},{"p":"3","v":3},{"p":"Que ce soit un mâle ou une femelle, vous les renverrez. Vous les renverrez en dehors du camp, pour qu’elles ne contaminent pas les camps de ceux au milieu desquels je campe. ”"},{"p":"4","v":4},{"p":"Et les fils d’Israël se mirent à faire ainsi, c’est-à-dire à les renvoyer en dehors du camp. Comme Jéhovah l’avait dit à Moïse, ainsi firent les fils d’Israël."}],[{"p":"5","v":5},{"p":"Et Jéhovah continua de parler à Moïse, en disant :"},{"p":"6","v":6},{"p":"“ Parle aux fils d’Israël : ‘ Pour un homme ou une femme : s’ils font l’un quelconque de tous les péchés des humains, en commettant un acte d’infidélité envers Jéhovah, alors cette âme est devenue coupable."},{"p":"7","v":7},{"p":"Ils devront confesser leur péché, celui qu’ils ont fait, et il devra restituer le montant de son délit — le capital —, en y ajoutant également un cinquième, et il devra le donner à celui auquel il a fait du tort."},{"p":"8","v":8},{"p":"Mais si ce dernier n’a pas de proche parent à qui restituer le montant du délit, le montant du délit, lequel est restitué à Jéhovah, appartient au prêtre, sauf le bélier de propitiation avec lequel il fera propitiation pour lui."}],[{"p":"9","v":9},{"p":"“ ‘ Toute contribution [prélevée] sur toutes les choses saintes des fils d’Israël, qu’ils présenteront au prêtre, lui appartiendra."},{"p":"10","v":10},{"p":"Les choses saintes de chacun resteront pour lui. Ce que chacun donne au prêtre, cela lui appartiendra. ’ ”"}],[{"p":"11","v":11},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"12","v":12},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Si la femme de n’importe quel homme dévie en ce qu’elle commet vraiment un acte d’infidélité envers lui ;"},{"p":"13","v":13},{"p":"oui, si un autre homme couche avec elle et a une émission de sperme ; si cela est demeuré caché aux yeux de son mari et que cela soit resté dissimulé, mais qu’elle se soit souillée sans qu’il y ait de témoin contre elle et sans qu’elle ait été surprise ;"},{"p":"14","v":14},{"p":"si l’esprit de jalousie a passé sur [le mari] et qu’il ait commencé à avoir des soupçons sur la fidélité de sa femme — et celle-ci s’est effectivement souillée —, ou bien si l’esprit de jalousie a passé sur lui et qu’il ait commencé à avoir des soupçons sur la fidélité de sa femme — mais celle-ci ne s’est réellement pas souillée — ;"},{"p":"15","v":15},{"p":"alors il faudra que l’homme amène sa femme au prêtre et apporte avec elle son offrande à elle : un dixième d’épha de farine d’orge. Il ne devra pas verser d’huile dessus ni mettre d’oliban dessus, car c’est une offrande de grain de jalousie, une offrande de grain de mémorial, qui rappelle le souvenir d’une faute."}],[{"p":"16","v":16},{"p":"“ ‘ Puis le prêtre devra la faire avancer et se tenir debout devant Jéhovah."},{"p":"17","v":17},{"p":"Le prêtre devra prendre de l’eau sainte dans un récipient de terre, et le prêtre prendra un peu de la poussière qui est sur le sol du tabernacle, et il devra la mettre dans l’eau."},{"p":"18","v":18},{"p":"Le prêtre devra faire tenir debout la femme devant Jéhovah, il devra dénouer la chevelure de la tête de la femme et mettre sur ses paumes l’offrande de grain de mémorial, c’est-à-dire l’offrande de grain de jalousie, [tandis que] dans la main du prêtre sera l’eau amère qui apporte la malédiction."}],[{"p":"19","v":19},{"p":"“ ‘ Puis le prêtre devra la faire jurer, et il devra dire à la femme : “ Si aucun homme n’a couché avec toi et si tu n’as pas dévié par quelque impureté, alors que tu es sous [l’autorité de] ton mari, sois indemne de l’effet de cette eau amère qui apporte la malédiction."},{"p":"20","v":20},{"p":"Mais toi, si tu as dévié alors que tu es sous [l’autorité de] ton mari, si tu t’es souillée et si quelque homme a déposé en toi son émission séminale, en plus de ton mari... ”"},{"p":"21","v":21},{"p":"Alors le prêtre devra faire jurer la femme d’un serment lié à une imprécation, et le prêtre devra dire à la femme : “ Que Jéhovah te mette pour imprécation et serment au milieu de ton peuple en laissant, lui Jéhovah, dépérir ta cuisse et gonfler ton ventre."},{"p":"22","v":22},{"p":"Et cette eau qui apporte la malédiction devra entrer dans tes intestins pour faire gonfler ton ventre et dépérir la cuisse. ” À quoi la femme devra dire : “ Amen ! Amen ! ”"}],[{"p":"23","v":23},{"p":"“ ‘ Puis le prêtre devra écrire ces imprécations dans le livre et les effacer dans l’eau amère."},{"p":"24","v":24},{"p":"Il devra faire boire à la femme l’eau amère qui apporte la malédiction, et l’eau qui apporte la malédiction devra entrer en elle comme une chose amère."},{"p":"25","v":25},{"p":"Le prêtre devra prendre de la main de la femme l’offrande de grain de jalousie et balancer l’offrande de grain devant Jéhovah, et il devra l’approcher de l’autel."},{"p":"26","v":26},{"p":"Puis le prêtre devra empoigner une partie de l’offrande de grain comme mémorial de [l’offrande] et il devra la faire fumer sur l’autel ; après quoi il fera boire l’eau à la femme."},{"p":"27","v":27},{"p":"Quand il lui aura fait boire l’eau, alors voici ce qui devra arriver : si elle s’est souillée en ce qu’elle a commis un acte d’infidélité envers son mari, alors il faudra que l’eau qui apporte la malédiction entre en elle comme une chose amère, et son ventre devra gonfler, et sa cuisse devra dépérir, et la femme devra devenir une imprécation au milieu de son peuple."},{"p":"28","v":28},{"p":"Mais si la femme ne s’est pas souillée et qu’elle soit pure, alors elle devra être exempte d’une telle punition ; et elle devra être fécondée par du sperme."}],[{"p":"29","v":29},{"p":"“ ‘ C’est là la loi sur la jalousie, quand une femme dévie alors qu’elle est sous [l’autorité de] son mari, et qu’elle se souille vraiment,"},{"p":"30","v":30},{"p":"ou, s’il s’agit d’un homme, quand l’esprit de jalousie passe sur lui et qu’il soupçonne réellement sa femme d’infidélité. Il devra faire tenir debout la femme devant Jéhovah, et le prêtre devra lui appliquer toute cette loi."},{"p":"31","v":31},{"p":"L’homme devra être innocent de faute, mais cette femme répondra de sa faute. ’ ”"}]]}