{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, et tu devras leur dire : ‘ Si un homme ou une femme s’engage par un vœu spécial à vivre en naziréen pour Jéhovah,"},{"p":"3","v":3},{"p":"il s’abstiendra de vin et de boisson enivrante. Il ne boira ni vinaigre de vin ni vinaigre de boisson enivrante, il ne boira d’aucun liquide fait avec du raisin et il ne mangera pas de raisins, frais ou secs."},{"p":"4","v":4},{"p":"Tous les jours de son naziréat, il ne mangera rien de ce qui est fait avec la vigne à vin, depuis les raisins verts jusqu’à la peau."}],[{"p":"5","v":5},{"p":"“ ‘ Tous les jours du vœu de son naziréat, le rasoir ne passera pas sur sa tête ; jusqu’à ce que soient au complet les jours où il doit rester séparé pour Jéhovah, il se montrera saint en laissant croître les mèches des cheveux de sa tête."},{"p":"6","v":6},{"p":"Tous les jours où il se tient séparé pour Jéhovah, il ne pourra venir vers aucune âme morte."},{"p":"7","v":7},{"p":"Pas même pour son père ou sa mère, pour son frère ou sa sœur, il ne pourra se souiller quand ils mourront, car le signe de son naziréat pour son Dieu est sur sa tête."}],[{"p":"8","v":8},{"p":"“ ‘ Tous les jours de son naziréat, il est saint pour Jéhovah."},{"p":"9","v":9},{"p":"Mais si un mourant vient à mourir près de lui tout d’un coup, subitement, de sorte qu’il a souillé la tête de son naziréat, alors il devra se raser la tête le jour où sera reconnue sa purification. Le septième jour il la rasera."},{"p":"10","v":10},{"p":"Et le huitième jour, il apportera deux tourterelles ou deux jeunes pigeons au prêtre, à l’entrée de la tente de réunion."},{"p":"11","v":11},{"p":"Le prêtre devra traiter l’un comme un sacrifice pour le péché et l’autre comme un holocauste, et il devra faire propitiation pour lui, étant donné qu’il a péché à cause de l’âme [morte]. Puis il devra sanctifier sa tête ce jour-là."},{"p":"12","v":12},{"p":"Et il devra vivre en naziréen pour Jéhovah pendant les jours de son naziréat, et il devra apporter un jeune bélier dans sa première année en sacrifice de culpabilité ; les jours précédents ne compteront pas, car il a souillé son naziréat."}],[{"p":"13","v":13},{"p":"“ ‘ Or voici la loi concernant le naziréen : le jour où seront au complet les jours de son naziréat, on l’amènera à l’entrée de la tente de réunion."},{"p":"14","v":14},{"p":"Et il devra présenter, pour son offrande à Jéhovah, un jeune bélier dans sa première année, sans défaut, comme holocauste, et une agnelle dans sa première année, sans défaut, comme sacrifice pour le péché, ainsi qu’un bélier sans défaut comme sacrifice de communion,"},{"p":"15","v":15},{"p":"puis une corbeille de gâteaux en forme de couronne, sans levain, [faits] de fleur de farine [et] arrosés d’huile, et des galettes sans levain frottées d’huile, plus leur offrande de grain et leurs libations."},{"p":"16","v":16},{"p":"Le prêtre devra les présenter devant Jéhovah et faire son sacrifice pour le péché et son holocauste."},{"p":"17","v":17},{"p":"Et du bélier il fera un sacrifice de communion pour Jéhovah, avec la corbeille de gâteaux sans levain ; puis le prêtre devra faire son offrande de grain et sa libation."}],[{"p":"18","v":18},{"p":"“ ‘ Alors le naziréen devra raser la tête de son naziréat, à l’entrée de la tente de réunion, et il devra prendre la chevelure de la tête de son naziréat et la mettre sur le feu qui est sous le sacrifice de communion."},{"p":"19","v":19},{"p":"Le prêtre devra prendre une épaule cuite, [la prélevant] sur le bélier, un gâteau en forme de couronne, sans levain, dans la corbeille, et une galette sans levain, et il devra les mettre sur les paumes du naziréen après que celui-ci aura fait raser le signe de son naziréat."},{"p":"20","v":20},{"p":"Puis le prêtre devra les balancer comme offrande balancée devant Jéhovah. C’est chose sainte pour le prêtre, avec la poitrine de l’offrande balancée et la cuisse de la contribution. Après quoi le naziréen pourra boire du vin."}],[{"p":"21","v":21},{"p":"“ ‘ C’est là la loi concernant le naziréen qui fait un vœu — son offrande à Jéhovah à l’occasion de son naziréat, outre ce que lui permettent ses moyens. Suivant son vœu, celui qu’il fera, ainsi fera-t-il de par la loi de son naziréat. ’ ”"}],[{"p":"22","v":22},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"23","v":23},{"p":"“ Parle à Aaron et à ses fils, en disant : ‘ C’est ainsi que vous bénirez les fils d’Israël, en leur disant :"},{"p":"24","v":24},{"p":"“ Que Jéhovah te bénisse et te garde."},{"p":"25","v":25},{"p":"Que Jéhovah fasse briller sa face vers toi et qu’il te favorise."},{"p":"26","v":26},{"p":"Que Jéhovah lève sa face vers toi et t’assigne la paix. ” ’"}],[{"p":"27","v":27},{"p":"Et ils devront mettre mon nom sur les fils d’Israël, pour que moi, je les bénisse. ”"}]]}