{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"2","v":2},{"p":"“ Parle à Aaron, et tu devras lui dire : ‘ Quand tu allumeras les lampes, les sept lampes devront éclairer l’espace qui est devant le porte-lampes. ’ ”"},{"p":"3","v":3},{"p":"Et Aaron se mit à faire ainsi. Il en alluma les lampes pour l’espace qui était devant le porte-lampes, comme Jéhovah l’avait ordonné à Moïse."},{"p":"4","v":4},{"p":"Or, voici [quelle était] la facture du porte-lampes : c’était un ouvrage d’or martelé. Jusqu’à ses côtés et jusqu’à ses fleurs, c’était un ouvrage martelé. D’après la vision que Jéhovah avait fait voir à Moïse, ainsi avait-il fait le porte-lampes."}],[{"p":"5","v":5},{"p":"Jéhovah parla encore à Moïse, en disant :"},{"p":"6","v":6},{"p":"“ Prends les Lévites du milieu des fils d’Israël, et tu devras les purifier."},{"p":"7","v":7},{"p":"Voici ce que tu leur feras pour les purifier : fais sur eux une aspersion d’eau qui purifie du péché, puis ils devront faire passer le rasoir sur toute leur chair, ils devront laver leurs vêtements et se purifier."},{"p":"8","v":8},{"p":"Puis ils devront prendre un jeune taureau et son offrande de grain [composée] de fleur de farine arrosée d’huile, et tu prendras un autre jeune taureau pour un sacrifice pour le péché."},{"p":"9","v":9},{"p":"Il faudra alors que tu présentes les Lévites devant la tente de réunion et que tu rassembles toute l’assemblée des fils d’Israël."},{"p":"10","v":10},{"p":"Tu devras présenter les Lévites devant Jéhovah, et les fils d’Israël devront poser leurs mains sur les Lévites."},{"p":"11","v":11},{"p":"Puis il faudra qu’Aaron fasse faire aux Lévites un mouvement de va-et-vient devant Jéhovah, comme offrande balancée, de la part des fils d’Israël, et ils devront servir à assurer le service de Jéhovah."}],[{"p":"12","v":12},{"p":"“ Les Lévites poseront ensuite leurs mains sur la tête des taureaux. Après cela, fais de l’un un sacrifice pour le péché et de l’autre un holocauste à Jéhovah, afin de faire propitiation pour les Lévites."},{"p":"13","v":13},{"p":"Il faudra que tu fasses tenir debout les Lévites devant Aaron et ses fils et que tu leur fasses faire un mouvement de va-et-vient comme offrande balancée pour Jéhovah."},{"p":"14","v":14},{"p":"Et tu devras séparer les Lévites du milieu des fils d’Israël, et les Lévites devront m’appartenir."},{"p":"15","v":15},{"p":"Après quoi les Lévites entreront pour servir à la tente de réunion. Ainsi il faudra que tu les purifies et que tu leur fasses faire un mouvement de va-et-vient comme offrande balancée."},{"p":"16","v":16},{"p":"Car ils sont des donnés, donnés à moi du milieu des fils d’Israël. À la place de ceux qui ouvrent toutes matrices, [à la place] de tous les premiers-nés des fils d’Israël, je devrai les prendre pour moi."},{"p":"17","v":17},{"p":"Car tout premier-né chez les fils d’Israël est à moi, chez l’homme et chez la bête. Le jour où j’ai frappé tout premier-né dans le pays d’Égypte, je les ai sanctifiés pour moi."},{"p":"18","v":18},{"p":"Et je prendrai les Lévites à la place de tous les premiers-nés chez les fils d’Israël."},{"p":"19","v":19},{"p":"Je donnerai les Lévites, à titre de donnés, à Aaron et à ses fils, du milieu des fils d’Israël, pour assurer le service des fils d’Israël dans la tente de réunion et pour faire propitiation pour les fils d’Israël, afin qu’il n’y ait pas de plaie parmi les fils d’Israël parce que les fils d’Israël s’avancent vers le lieu saint. ”"}],[{"p":"20","v":20},{"p":"Et Moïse et Aaron et toute l’assemblée des fils d’Israël se mirent à faire ainsi à l’égard des Lévites. Selon tout ce que Jéhovah avait ordonné à Moïse concernant les Lévites, ainsi firent à leur égard les fils d’Israël."},{"p":"21","v":21},{"p":"Les Lévites se purifièrent donc et lavèrent leurs vêtements, après quoi Aaron leur fit faire un mouvement de va-et-vient comme offrande balancée devant Jéhovah. Puis Aaron fit propitiation pour eux, afin de les purifier."},{"p":"22","v":22},{"p":"Après quoi seulement les Lévites entrèrent pour assurer leur service dans la tente de réunion devant Aaron et ses fils. Comme Jéhovah l’avait ordonné à Moïse au sujet des Lévites, ainsi fit-on à leur égard."}],[{"p":"23","v":23},{"p":"Jéhovah parla alors à Moïse, en disant :"},{"p":"24","v":24},{"p":"“ Voici ce qui concerne les Lévites : depuis l’âge de vingt-cinq ans et au-dessus, il viendra pour entrer dans le groupe au service de la tente de réunion."},{"p":"25","v":25},{"p":"Mais après l’âge de cinquante ans, il se retirera du groupe de service et ne servira plus."},{"p":"26","v":26},{"p":"Et il devra servir ses frères dans la tente de réunion, en s’occupant de l’obligation, mais il ne devra pas faire de service. C’est ainsi que tu feras à l’égard des Lévites quant à leurs obligations. ”"}]]}