{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Alors Jéhovah parla à Moïse, au désert du Sinaï, dans la deuxième année de leur sortie du pays d’Égypte, au premier mois, en disant :"},{"p":"2","v":2},{"p":"“ Or les fils d’Israël doivent préparer le sacrifice pascal en son temps fixé."},{"p":"3","v":3},{"p":"C’est le quatorzième jour de ce mois, entre les deux soirs, que vous le préparerez en son temps fixé. Vous le préparerez selon toutes ses ordonnances et toutes ses règles. ”"}],[{"p":"4","v":4},{"p":"Moïse parla donc aux fils d’Israël pour qu’ils préparent le sacrifice pascal."},{"p":"5","v":5},{"p":"Alors ils préparèrent le sacrifice pascal, au premier mois, le quatorzième jour du mois, entre les deux soirs, dans le désert du Sinaï. Selon tout ce que Jéhovah avait ordonné à Moïse, ainsi firent les fils d’Israël."}],[{"p":"6","v":6},{"p":"Or il y eut des hommes qui étaient devenus impurs du fait d’une âme humaine, de sorte qu’ils ne pouvaient préparer le sacrifice pascal ce jour-là. Ils se présentèrent donc devant Moïse et devant Aaron ce jour-là."},{"p":"7","v":7},{"p":"Puis ces hommes lui dirent : “ Nous sommes impurs du fait d’une âme humaine. Pourquoi serions-nous empêchés de présenter l’offrande à Jéhovah en son temps fixé, au milieu des fils d’Israël ? ”"},{"p":"8","v":8},{"p":"Alors Moïse leur dit : “ Tenez-vous là, que j’entende ce que Jéhovah ordonnera à votre sujet. ”"}],[{"p":"9","v":9},{"p":"Alors Jéhovah parla à Moïse, en disant :"},{"p":"10","v":10},{"p":"“ Parle aux fils d’Israël, en disant : ‘ Même si un homme quelconque parmi vous ou dans vos générations est impur du fait d’une âme ou [se trouve] en voyage au loin, il devra, lui aussi, préparer le sacrifice pascal pour Jéhovah."},{"p":"11","v":11},{"p":"C’est au deuxième mois, le quatorzième jour, entre les deux soirs, qu’ils le prépareront. Ils le mangeront avec des gâteaux sans levain et des herbes amères."},{"p":"12","v":12},{"p":"Ils n’en devront rien laisser jusqu’au matin, et ils n’en briseront pas un os. Selon toute l’ordonnance de la Pâque, ils le prépareront."},{"p":"13","v":13},{"p":"Mais quand l’homme était pur ou ne se trouvait pas en voyage, [s’]il a négligé de préparer le sacrifice pascal, alors cette âme-là devra être retranchée de son peuple, car elle n’a pas présenté en son temps fixé l’offrande de Jéhovah. Cet homme répondra de son péché."}],[{"p":"14","v":14},{"p":"“ ‘ Et si un résident étranger réside chez vous comme étranger, il devra, lui aussi, préparer le sacrifice pascal pour Jéhovah. Selon l’ordonnance de la Pâque et selon sa règle, ainsi fera-t-il. Il n’existera pour vous qu’une ordonnance, tant pour le résident étranger que pour l’indigène du pays. ’ ”"}],[{"p":"15","v":15},{"p":"Or, le jour où l’on dressa le tabernacle, le nuage couvrit le tabernacle de la tente du Témoignage, mais le soir il resta au-dessus du tabernacle quelque chose qui avait l’aspect d’un feu, jusqu’au matin."},{"p":"16","v":16},{"p":"Ainsi en était-il constamment : le nuage le couvrait le jour et, la nuit, l’aspect d’un feu."},{"p":"17","v":17},{"p":"Chaque fois que le nuage s’élevait d’au-dessus de la tente, les fils d’Israël partaient aussitôt après, et au lieu où résidait le nuage, là campaient les fils d’Israël."},{"p":"18","v":18},{"p":"Sur l’ordre de Jéhovah les fils d’Israël partaient et sur l’ordre de Jéhovah ils campaient. Tous les jours que le nuage résidait au-dessus du tabernacle, ils restaient campés."},{"p":"19","v":19},{"p":"Et quand le nuage prolongeait pendant de longs jours sa station au-dessus du tabernacle, alors les fils d’Israël observaient leur obligation envers Jéhovah : ils ne partaient pas."},{"p":"20","v":20},{"p":"Parfois le nuage ne restait que peu de jours au-dessus du tabernacle. Sur l’ordre de Jéhovah ils restaient campés et sur l’ordre de Jéhovah ils partaient."},{"p":"21","v":21},{"p":"Et parfois le nuage ne restait que du soir au matin ; le nuage s’élevait au matin, et ils partaient. Que ce fût le jour ou la nuit que s’élevait le nuage, alors ils partaient."},{"p":"22","v":22},{"p":"Que ce fût deux jours ou un mois ou un plus grand nombre de jours pendant lesquels le nuage prolongeait sa station au-dessus du tabernacle en résidant au-dessus de lui, les fils d’Israël restaient campés et ne partaient pas, mais lorsqu’il s’élevait, ils partaient."},{"p":"23","v":23},{"p":"Sur l’ordre de Jéhovah ils campaient et sur l’ordre de Jéhovah ils partaient. Ils observaient leur obligation envers Jéhovah, sur l’ordre de Jéhovah, [transmis] par le moyen de Moïse."}]]}