{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"하느님의 뜻으로 그리스도 예수의 사도가 된 바울과 우리의 형제 디모데가"}],[{"p":"2","v":2},{"p":"그리스도 안에 있는 골로새의 거룩한 자들과 충실한 형제들에게 편지합니다.\r\n하느님 우리 아버지로부터 오는 과분한 친절과 평화가 여러분에게 있기를 바랍니다."}],[{"p":"3","v":3},{"p":"우리는 여러분을 위해 기도할 때에 우리 주 예수 그리스도의 아버지 하느님께 항상 감사합니다."},{"p":"4","v":4},{"p":"그리스도 예수에 대한 여러분의 믿음과 모든 거룩한 자들에 대한 여러분의 사랑에 관해 들었기 때문입니다."},{"p":"5","v":5},{"p":"그 믿음과 사랑은 여러분을 위해 하늘에 예비되어 있는 희망으로 인한 것입니다. 이 희망은 여러분이 이전에 좋은 소식의 진리를 통해 들은 것입니다."},{"p":"6","v":6},{"p":"그 좋은 소식이 여러분에게 이르러 여러분이 진리 안에서 하느님의 과분한 친절에 대해 듣고 정확히 안 날부터, 그 소식은 온 세상에서와 같이 여러분 가운데서도 열매를 맺으며 자라고 있습니다."},{"p":"7","v":7},{"p":"여러분은 그것을 우리의 사랑하는 동료 종 에바브라에게서 배웠습니다. 그는 우리를 대신한 그리스도의 충실한 봉사자입니다."},{"p":"8","v":8},{"p":"그리고 그가 여러분의 영적인 사랑을 우리에게 알려 주었습니다."}],[{"p":"9","v":9},{"p":"그 때문에 우리는 그것에 대해 들은 날부터 여러분을 위해 끊임없이 기도하며 청해 왔습니다. 우리는 여러분이 모든 지혜와 영적 이해력을 갖고 그분의 뜻에 대한 정확한 지식으로 가득 차게 되어,"},{"p":"10","v":10},{"p":"모든 선한 일에서 계속 열매를 맺고 하느님에 관한 정확한 지식을 증가시키는 가운데 여호와께 합당하게 걸어 그분을 온전히 기쁘시게 해 드리기를 기도합니다."},{"p":"11","v":11},{"p":"그리고 여러분이 그분의 영광스러운 위력에 따라 모든 능력으로 강해져서 참을성과 기쁨으로 온전히 인내하면서,"},{"p":"12","v":12},{"p":"빛 가운데 있는 거룩한 자들의 상속 재산에 참여할 자격을 갖게 해 주신 아버지께 감사하기를 바랍니다."}],[{"p":"13","v":13},{"p":"하느님께서는 우리를 어둠의 권위에서 구출하셔서 사랑하는 아들의 왕국으로 옮기셨습니다."},{"p":"14","v":14},{"p":"그 아들을 통해 우리는 대속물에 의한 석방을, 곧 죄의 용서를 받고 있습니다."},{"p":"15","v":15},{"p":"그는 보이지 않는 하느님의 형상이며 모든 창조물 가운데 처음 난 분이십니다."},{"p":"16","v":16},{"p":"다른 모든 것 곧 보이는 것들과 보이지 않는 것들이, 왕좌이든 주권이든 정부이든 권위이든, 그에 의해 하늘과 땅에 창조되었기 때문입니다. 다른 모든 것은 그를 통해 그리고 그를 위해 창조되었습니다."},{"p":"17","v":17},{"p":"그는 다른 모든 것보다 먼저 계시고, 그에 의해 다른 모든 것이 존재하게 되었습니다."},{"p":"18","v":18},{"p":"그는 몸 곧 회중의 머리이십니다. 그는 시작이시며 죽은 사람들 가운데서 처음 난 분이십니다. 그리하여 그는 모든 것 가운데 첫째가는 분이 되십니다."},{"p":"19","v":19},{"p":"하느님께서 모든 충만함이 그의 안에 머무르게 하기를 기뻐하셨고,"},{"p":"20","v":20},{"p":"형주에서 그가 흘린 피를 통해 평화를 이룩하셔서 땅에 있는 것들이든 하늘에 있는 것들이든 다른 모든 것이 그를 통해 자신과 화해하게 하는 것을 기뻐하셨기 때문입니다."}],[{"p":"21","v":21},{"p":"여러분은 악한 일들에 정신을 쏟아 한때 하느님과 멀어져 있었고 그분의 적이었지만,"},{"p":"22","v":22},{"p":"이제 하느님께서는 아들의 죽음을 통해 그의 육체로 자신과 화해하게 하셨습니다. 여러분이 거룩하고 흠이 없고 아무 비난받을 것이 없이 그분 앞에 서게 하려고 그렇게 하신 것입니다."},{"p":"23","v":23},{"p":"물론 여러분이 믿음 안에 머물러 있고 기초 위에 굳게 세워져 확고하며 여러분이 들은 그 좋은 소식의 희망에서 떠나지 않는다면 그러할 것입니다. 그 좋은 소식은 하늘 아래 있는 모든 피조물 가운데 전파되었습니다. 나 바울은 이 좋은 소식의 봉사자가 되었습니다."}],[{"p":"24","v":24},{"p":"지금 나는 여러분을 위해 고난을 겪는 것을 기뻐하고 있습니다. 나는 그리스도의 몸인 회중을 위해, 아직 남아 있는 그리스도의 환난을 내 육체로 겪고 있습니다."},{"p":"25","v":25},{"p":"나는 하느님께서 주신 관리인의 직무에 따라 이 회중의 봉사자가 되었습니다. 그 직무는 하느님의 말씀을 온전히 전파하도록 여러분을 위해 나에게 주어진 것입니다."},{"p":"26","v":26},{"p":"이 말씀은 과거의 세상 제도들과 과거의 세대들에게 숨겨져 있던 신성한 비밀이었는데, 지금은 그분의 거룩한 자들에게 밝혀졌습니다."},{"p":"27","v":27},{"p":"하느님께서는 이방 사람들 가운데서 이 신성한 비밀의 영광스러운 부를 자신의 거룩한 자들에게 알려 주시는 것을 기뻐하셨습니다. 이 신성한 비밀은 여러분 안에 있는 그리스도이며 그의 영광에 참여할 희망입니다."},{"p":"28","v":28},{"p":"그는 바로 우리가 모든 사람을 훈계하고 지혜를 다해 모든 사람을 가르치면서 널리 알리고 있는 분입니다. 그것은 모든 사람이 그리스도 안에서 하느님 앞에 온전히 서게 하려는 것입니다."},{"p":"29","v":29},{"p":"나는 이를 위해 참으로 열심히 일하며, 내 안에서 강력하게 작용하는 그분의 힘으로 말미암아 열심히 노력하고 있습니다."}]]}