{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"여러분과 라오디게아에 있는 사람들과 나를 직접 본 적이 없는 모든 사람을 위해 내가 얼마나 심한 고투를 하고 있는지 여러분이 알기를 바랍니다."},{"p":"2","v":2},{"p":"그것은 그들이 마음에 위로를 받고 사랑 안에서 조화롭게 함께 결합되며 자신들의 이해에 대한 온전한 확신에서 오는 모든 부유함에 이르게 하려는 것입니다. 그리하여 하느님의 신성한 비밀 곧 그리스도에 관한 정확한 지식을 얻게 하려는 것입니다."},{"p":"3","v":3},{"p":"그리스도 안에는 지혜와 지식의 모든 보물이 주의 깊이 감추어져 있습니다."},{"p":"4","v":4},{"p":"내가 이 말을 하는 것은 아무도 여러분을 그럴듯한 말로 속이지 못하게 하려는 것입니다."},{"p":"5","v":5},{"p":"내가 비록 몸으로는 떨어져 있지만 영으로는 여러분과 함께 있어서, 여러분의 훌륭한 질서와 그리스도에 대한 여러분의 굳건한 믿음을 보며 기뻐하고 있습니다."}],[{"p":"6","v":6},{"p":"그러므로 여러분이 주 그리스도 예수를 받아들인 것과 같이, 그분 안에서 계속 걸으십시오."},{"p":"7","v":7},{"p":"여러분이 가르침을 받은 대로 그분 안에 뿌리를 내려 세워지고 믿음 안에서 굳건해지며 감사가 넘치게 하십시오."}],[{"p":"8","v":8},{"p":"아무도 철학과 헛된 속임수로 여러분을 사로잡지 못하게 조심하십시오. 그것들은 사람의 전통과 세상의 초보적인 것들에서 나온 것이며, 그리스도에게서 나온 것이 아닙니다."},{"p":"9","v":9},{"p":"하느님의 특성의 모든 충만함이 그리스도 안에 분명히 나타나 있기 때문입니다."},{"p":"10","v":10},{"p":"여러분은 그분에 의해 충만함을 얻게 되었습니다. 그분은 모든 정부와 권위의 머리이십니다."},{"p":"11","v":11},{"p":"또한 여러분은 그분과의 관계에 의해 손으로 행하지 않은 할례를 받았습니다. 육적인 몸을 벗어 버리고 그리스도께 속한 할례를 받은 것입니다."},{"p":"12","v":12},{"p":"여러분은 그분의 침례 안에 그분과 함께 묻혔고, 그분을 죽은 사람들 가운데서 일으키신 하느님의 강력한 일에 대한 믿음을 통해, 그분과의 관계로 인해 그분과 함께 일으킴을 받았습니다."}],[{"p":"13","v":13},{"p":"또 여러분은 여러분의 범죄와 육체의 할례받지 않은 상태 가운데 죽어 있었지만, 하느님께서는 여러분을 그리스도와 함께 살리셨습니다. 하느님께서는 우리의 모든 범죄를 기꺼이 용서하시고"},{"p":"14","v":14},{"p":"손으로 쓴 문서를 지워 버리셨습니다. 그것은 법령들로 이루어져 있었고 우리를 대적하는 것이었습니다. 그분은 그것을 형주에 못 박아 없애셨습니다."},{"p":"15","v":15},{"p":"그분은 정부들과 권위들을 벌거벗기고 정복하여 공개적인 구경거리로 삼으시고 형주를 통해 그들을 이끌고 개선 행진을 하셨습니다."}],[{"p":"16","v":16},{"p":"그러므로 먹고 마시는 일이나 축제나 초하룻날이나 안식일을 지키는 문제로 아무도 여러분을 판단하지 못하게 하십시오."},{"p":"17","v":17},{"p":"그런 것들은 오게 될 것들의 그림자일 뿐이고 실체는 그리스도께 속해 있습니다."},{"p":"18","v":18},{"p":"거짓 겸손과 천사 숭배를 좋아하고 자기가 본 것들 “위에 서 있는” 사람이 여러분에게서 상을 빼앗지 못하게 하십시오. 사실 그런 사람은 육적인 사고방식에 따라 적절한 근거도 없이 우쭐대고,"},{"p":"19","v":19},{"p":"머리이신 분을 굳게 잡고 있지 않습니다. 그분에 의해 온몸은 관절과 인대를 통해 영양을 공급받고 조화롭게 함께 결합되어 하느님께서 자라게 하시는 대로 자라게 됩니다."}],[{"p":"20","v":20},{"p":"여러분이 그리스도와 함께 세상의 초보적인 것들에 대해 죽었다면, 왜 아직도 세상에 속한 사람들처럼 살면서"},{"p":"21","v":21},{"p":"“손대지 말라, 맛보지 말라, 만지지 말라”는 법령들에 복종하고 있습니까?"},{"p":"22","v":22},{"p":"그 법령들은 모두 쓰고 나면 없어지는 것들에 관한 것으로, 사람의 명령과 가르침에 따른 것이 아닙니까?"},{"p":"23","v":23},{"p":"그런 것들은 자기 뜻에 따른 숭배 방식과 거짓 겸손 곧 몸을 학대하는 데에는 지혜로워 보이지만, 육체의 욕망과 싸우는 데에는 아무 가치가 없습니다."}]]}