{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulo, apóstolo de Cristo Jesus pela vontade de Deus, segundo a promessa da vida que vem por meio de Cristo Jesus,"}],[{"p":"2","v":2},{"p":"a Timóteo, filho amado:\r\nQue você tenha bondade imerecida, misericórdia e paz da parte de Deus, o Pai, e de Cristo Jesus, nosso Senhor."}],[{"p":"3","v":3},{"p":"Sou grato a Deus, a quem presto serviço sagrado como os meus antepassados e com uma consciência limpa, e nunca deixo de me lembrar de você nas minhas súplicas, noite e dia."},{"p":"4","v":4},{"p":"Ao me lembrar de suas lágrimas, fico ansioso de vê-lo para que eu me encha de alegria."},{"p":"5","v":5},{"p":"Pois eu me recordo da sua fé sem hipocrisia, fé que houve primeiro em sua avó Loide e em sua mãe, Eunice, e que, estou certo, há também em você."}],[{"p":"6","v":6},{"p":"Por essa razão quero lembrar-lhe que atice, como a um fogo, o dom de Deus que você recebeu pela imposição das minhas mãos."},{"p":"7","v":7},{"p":"Pois Deus não nos deu um espírito de covardia, mas de poder, de amor e de bom senso."},{"p":"8","v":8},{"p":"Assim, não se envergonhe do testemunho sobre o nosso Senhor, nem de mim, prisioneiro por causa dele; mas, confiante no poder de Deus, participe em suportar sofrimentos pelas boas novas."},{"p":"9","v":9},{"p":"Ele nos salvou e nos chamou com uma chamada santa, não por causa das nossas obras, mas por causa do seu propósito e da sua bondade imerecida. Esta nos foi concedida em Cristo Jesus antes dos tempos antigos,"},{"p":"10","v":10},{"p":"mas agora se tornou claramente evidente pela manifestação do nosso Salvador, Cristo Jesus. Ele aboliu a morte e, por meio das boas novas, lançou luz sobre a vida imperecível."},{"p":"11","v":11},{"p":"Dessas boas novas fui designado pregador, apóstolo e instrutor."}],[{"p":"12","v":12},{"p":"É por isso que eu também sofro essas coisas, mas não me envergonho. Pois conheço Aquele em quem creio e estou confiante em que ele é capaz de guardar o que entreguei aos cuidados dele, até aquele dia."},{"p":"13","v":13},{"p":"Apegue-se ao padrão de palavras sadias que você ouviu de mim, com a fé e o amor que resultam da união com Cristo Jesus."},{"p":"14","v":14},{"p":"Guarde, por meio do espírito santo que mora em nós, esse precioso bem que lhe foi confiado."}],[{"p":"15","v":15},{"p":"Você sabe que todos na província da Ásia se afastaram de mim, incluindo Figelo e Hermógenes."},{"p":"16","v":16},{"p":"Que o Senhor conceda misericórdia à família de Onesíforo, pois ele muitas vezes me reanimou, e não se envergonhou por eu estar preso."},{"p":"17","v":17},{"p":"Pelo contrário, quando esteve em Roma, ele me procurou diligentemente e me achou."},{"p":"18","v":18},{"p":"Que o Senhor conceda que ele ache misericórdia da parte de Jeová naquele dia. E você bem sabe quantos serviços ele prestou em Éfeso."}]]}