{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Portanto, meu filho, continue a se fortalecer por meio da bondade imerecida que está em Cristo Jesus;"},{"p":"2","v":2},{"p":"e as coisas que você ouviu de mim e que foram confirmadas por muitas testemunhas, essas coisas confie a homens fiéis, que, por sua vez, estarão qualificados para ensinar outros."},{"p":"3","v":3},{"p":"Como bom soldado de Cristo Jesus, participe em suportar sofrimentos."},{"p":"4","v":4},{"p":"Ninguém que serve como soldado se envolve nos assuntos comerciais da vida civil, a fim de agradar àquele que o alistou como soldado."},{"p":"5","v":5},{"p":"E, mesmo nos jogos, quem compete não é coroado a menos que tenha competido segundo as regras."},{"p":"6","v":6},{"p":"O lavrador que trabalha arduamente tem de ser o primeiro a participar dos frutos."},{"p":"7","v":7},{"p":"Pense constantemente no que digo; o Senhor lhe dará entendimento em todas as coisas."}],[{"p":"8","v":8},{"p":"Lembre-se de que Jesus Cristo foi levantado dentre os mortos e era descendente de Davi, segundo as boas novas que prego;"},{"p":"9","v":9},{"p":"por causa delas sofro e estou acorrentado como um criminoso. Contudo, a palavra de Deus não está acorrentada."},{"p":"10","v":10},{"p":"Por isso continuo suportando todas as coisas por causa dos escolhidos, para que eles também possam obter a salvação que vem por meio de Cristo Jesus, junto com glória eterna."},{"p":"11","v":11},{"p":"Esta declaração é digna de confiança: Se já morremos com ele, certamente também viveremos com ele;"},{"p":"12","v":12},{"p":"se continuarmos perseverando, também reinaremos com ele; se o negarmos, ele também nos negará;"},{"p":"13","v":13},{"p":"se formos infiéis, ele permanece fiel, pois não pode negar a si mesmo."}],[{"p":"14","v":14},{"p":"Continue a fazê-los lembrar dessas coisas, instruindo-os perante Deus para que não briguem por causa de palavras, coisa que não é de nenhum proveito, pois prejudica os que escutam."},{"p":"15","v":15},{"p":"Faça o máximo para se apresentar a Deus aprovado, como um trabalhador que não tem nada de que se envergonhar, que maneja corretamente a palavra da verdade."},{"p":"16","v":16},{"p":"Mas rejeite as conversas vãs que violam o que é santo, pois levarão a uma impiedade cada vez maior,"},{"p":"17","v":17},{"p":"e as palavras deles se espalharão como gangrena. Himeneu e Fileto estão entre eles."},{"p":"18","v":18},{"p":"Esses homens se desviaram da verdade, dizendo que a ressurreição já ocorreu, e estão arruinando a fé de alguns."},{"p":"19","v":19},{"p":"Apesar disso, o sólido alicerce de Deus permanece, tendo este selo: “Jeová conhece os que lhe pertencem” e “Todo aquele que invoca o nome de Jeová renuncie à injustiça”."}],[{"p":"20","v":20},{"p":"Numa casa grande não há só utensílios de ouro e de prata, mas também de madeira e de barro; alguns para uso honroso, mas outros para uso sem honra."},{"p":"21","v":21},{"p":"Assim, se alguém se mantiver longe destes últimos, será um instrumento para uso honroso, santificado, útil para o seu dono, preparado para toda boa obra."},{"p":"22","v":22},{"p":"Por isso, fuja dos desejos da juventude, mas empenhe-se pela justiça, pela fé, pelo amor, pela paz, junto com os que invocam o Senhor com um coração puro."}],[{"p":"23","v":23},{"p":"Além disso, rejeite debates tolos e sem sentido, pois você sabe que eles geram brigas."},{"p":"24","v":24},{"p":"O escravo do Senhor não precisa brigar, mas precisa ser meigo com todos, qualificado para ensinar, precisa se controlar ao sofrer algum mal,"},{"p":"25","v":25},{"p":"e instruir com brandura os que não tiverem uma atitude favorável. Talvez Deus lhes conceda arrependimento, o que os levará a um conhecimento exato da verdade;"},{"p":"26","v":26},{"p":"dessa forma cairão em si e escaparão do laço do Diabo, pois foram apanhados por ele para fazer a sua vontade."}]]}