{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Eu lhe ordeno solenemente perante Deus e Cristo Jesus, que julgará os vivos e os mortos, pela sua manifestação e pelo seu Reino:"},{"p":"2","v":2},{"p":"Pregue a palavra; faça isso urgentemente, em tempos favoráveis e em tempos difíceis; repreenda, censure, exorte, com toda a paciência e arte de ensino."},{"p":"3","v":3},{"p":"Pois haverá um tempo em que não suportarão o ensinamento sadio, mas, de acordo com os seus próprios desejos, se cercarão de instrutores que lhes façam cócegas nos ouvidos."},{"p":"4","v":4},{"p":"Desviarão os ouvidos da verdade e darão atenção a histórias falsas."},{"p":"5","v":5},{"p":"Você, porém, mantenha os sentidos em todas as coisas, suporte as dificuldades, faça a obra de um evangelizador, realize plenamente o seu ministério."}],[{"p":"6","v":6},{"p":"Pois eu já estou sendo derramado como oferta de bebida, e a hora do meu livramento está próxima."},{"p":"7","v":7},{"p":"Travei a boa luta, terminei a corrida, vivi de acordo com a fé."},{"p":"8","v":8},{"p":"De agora em diante me está reservada a coroa da justiça, que o Senhor, o justo juiz, me dará como recompensa naquele dia; e não somente a mim, mas também a todos os que anseiam a sua manifestação."}],[{"p":"9","v":9},{"p":"Faça todo o possível para me visitar em breve."},{"p":"10","v":10},{"p":"Pois Demas me abandonou porque amava este mundo; ele foi para Tessalônica, Crescente para a Galácia, e Tito para a Dalmácia."},{"p":"11","v":11},{"p":"Apenas Lucas está comigo. Traga Marcos com você, porque ele é útil para mim no ministério."},{"p":"12","v":12},{"p":"Enviei Tíquico para Éfeso."},{"p":"13","v":13},{"p":"Quando você vier, traga a capa que deixei em Trôade com Carpo, e também os rolos, especialmente os pergaminhos."}],[{"p":"14","v":14},{"p":"Alexandre, o fundidor de cobre, me prejudicou muito. Jeová lhe retribuirá segundo as suas ações."},{"p":"15","v":15},{"p":"Você também deve tomar cuidado com ele, porque ele se opôs fortemente à nossa mensagem."}],[{"p":"16","v":16},{"p":"Na minha primeira defesa, ninguém se pôs do meu lado, mas todos me abandonaram — que isso não lhes seja levado em conta."},{"p":"17","v":17},{"p":"Mas o Senhor ficou ao meu lado e me fortaleceu, para que, por meu intermédio, se realizasse plenamente a pregação, e todas as nações a ouvissem; e fui livrado da boca do leão."},{"p":"18","v":18},{"p":"O Senhor me livrará de todo mal e me levará a salvo para o seu Reino celestial. A ele seja dada a glória para todo o sempre. Amém."}],[{"p":"19","v":19},{"p":"Transmita minhas saudações a Prisca e a Áquila, e à família de Onesíforo."}],[{"p":"20","v":20},{"p":"Erasto ficou em Corinto, mas deixei Trófimo em Mileto, doente."}],[{"p":"21","v":21},{"p":"Faça todo o possível para chegar aqui antes do inverno.\r\nÊubulo lhe manda saudações, e também Pudente, Lino, Cláudia e todos os irmãos."}],[{"p":"22","v":22},{"p":"O Senhor esteja com o espírito que você mostra. Que a bondade imerecida dele esteja com vocês."}]]}