{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Im zweiten Jahr des Königs Darịus, im sechsten Monat, am ersten Tag des Monats, erging das Wort Jehovas durch Haggại, den Propheten, an Serubbạbel, den Sohn Scheạltiëls, den Statthalter von Juda, und an Jọsua, den Sohn Jọzadaks, den Hohenpriester, und lautete:"}],[{"p":"2","v":2},{"p":"„Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Was dieses Volk betrifft, sie haben gesagt: „Die Zeit ist nicht gekommen, die Zeit des Hauses Jehovas, daß [es] gebaut wird.“ ‘ “"}],[{"p":"3","v":3},{"p":"Und das Wort Jehovas erging weiterhin durch Haggại, den Propheten, und lautete:"},{"p":"4","v":4},{"p":"„Ist es für euch selbst die Zeit, in euren getäfelten Häusern zu wohnen, während dieses Haus wüst [liegt]?"},{"p":"5","v":5},{"p":"Und dies nun hat Jehova der Heerscharen gesprochen: ‚Richtet euer Herz auf eure Wege."},{"p":"6","v":6},{"p":"Ihr habt viel Samen gesät, aber wenig wird eingebracht. Es wird gegessen, aber es ist nicht zum Sattwerden. Es wird getrunken, aber nicht bis zu dem Punkt, berauscht zu werden. Es werden Kleider angezogen, aber keinem wird es warm; und wer sich verdingt, verdingt sich für einen Beutel, der Löcher hat.‘ “"}],[{"p":"7","v":7},{"p":"„Dies ist, was Jehova der Heerscharen gesagt hat: ‚Richtet euer Herz auf eure Wege!‘"}],[{"p":"8","v":8},{"p":"‚Geht zum Berg hinauf, und ihr sollt Bauholz herbeibringen. Und baut das Haus, damit ich Gefallen daran habe und ich verherrlicht werde‘, hat Jehova gesprochen.“"}],[{"p":"9","v":9},{"p":"„ ,Es wurde nach vielem ausgeschaut, doch siehe, es gab nur wenig; und ihr habt [es] ins Haus gebracht, und ich blies darauf — weswegen?‘ ist der Ausspruch Jehovas der Heerscharen. ‚Wegen meines Hauses, das wüst [liegt], während ihr rennt, jeder für sein eigenes Haus."},{"p":"10","v":10},{"p":"Daher hielten [die] Himmel [ihren] Tau über euch zurück, und die Erde, sie hielt ihren Ertrag zurück."},{"p":"11","v":11},{"p":"Und ich rief ständig nach Trockenheit über die Erde und über die Berge und über das Getreide und über den neuen Wein und über das Öl und über das, was der Erdboden gewöhnlich hervorbrachte, und über den Erdenmenschen und über das Haustier und über all die Mühe der Hände.‘ “"}],[{"p":"12","v":12},{"p":"Und Serubbạbel, der Sohn Scheạltiëls, und Jọsua, der Sohn Jọzadaks, der Hohepriester, und alle Übriggebliebenen des Volkes begannen auf die Stimme Jehovas, ihres Gottes, und auf die Worte Haggạis, des Propheten, zu hören, da Jehova, ihr Gott, ihn gesandt hatte; und das Volk begann sich Jehovas wegen zu fürchten."}],[{"p":"13","v":13},{"p":"Und Haggại, der Bote Jehovas, sprach gemäß Jehovas Auftrag an den Boten weiter zum Volk, indem [er] sagte: „ ,Ich bin mit euch‘ ist der Ausspruch Jehovas.“"}],[{"p":"14","v":14},{"p":"Und Jehova erweckte dann den Geist Serubbạbels, des Sohnes Scheạltiëls, des Statthalters von Juda, und den Geist Jọsuas, des Sohnes Jọzadaks, des Hohenpriesters, und den Geist aller Übriggebliebenen des Volkes; und sie begannen hereinzukommen und das Werk im Haus Jehovas der Heerscharen, ihres Gottes, zu tun."},{"p":"15","v":15},{"p":"Es war am vierundzwanzigsten Tag des sechsten Monats, im zweiten Jahr des Königs Darịus."}]]}