{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Im siebten [Monat], am einundzwanzigsten [Tag] des Monats, erging das Wort Jehovas durch Haggại, den Propheten, und lautete:"},{"p":"2","v":2},{"p":"„Sprich bitte zu Serubbạbel, dem Sohn Scheạltiëls, dem Statthalter von Juda, und zu Jọsua, dem Sohn Jọzadaks, dem Hohenpriester, und zu den Übriggebliebenen des Volkes, indem [du] sagst:"},{"p":"3","v":3},{"p":"‚Wer ist unter euch der Übriggebliebene, der dieses Haus in seiner früheren Herrlichkeit gesehen hat? Und wie seht ihr es jetzt? Ist es nicht im Vergleich mit jenem wie nichts in euren Augen?‘"}],[{"p":"4","v":4},{"p":"‚Nun aber sei stark, o Serubbạbel‘, ist der Ausspruch Jehovas, ‚und sei stark, o Jọsua, Sohn Jọzadaks, du Hoherpriester.‘\r\n,Und seid stark, ihr alle, Volk des Landes‘, ist der Ausspruch Jehovas, ‚und arbeitet.‘\r\n,Denn ich bin mit euch‘ ist der Ausspruch Jehovas der Heerscharen."},{"p":"5","v":5},{"p":"‚[Gedenkt] dessen, was ich mit euch einging, als ihr von Ägypten auszogt und [als] mein Geist in eurer Mitte stand. Fürchtet euch nicht.‘ “"}],[{"p":"6","v":6},{"p":"„Denn dies ist, was Jehova der Heerscharen gesprochen hat: ‚Noch einmal — eine kleine Weile ist es —, und ich erschüttere die Himmel und die Erde und das Meer und den trockenen Erdboden.‘"}],[{"p":"7","v":7},{"p":"‚Und ich will alle Nationen erschüttern, und die begehrenswerten Dinge aller Nationen sollen hereinkommen; und ich will dieses Haus mit Herrlichkeit füllen‘, hat Jehova der Heerscharen gesprochen."}],[{"p":"8","v":8},{"p":"‚Mein ist das Silber, und mein ist das Gold‘ ist der Ausspruch Jehovas der Heerscharen."}],[{"p":"9","v":9},{"p":"‚Größer wird die Herrlichkeit dieses späteren Hauses werden als [die] des früheren‘, hat Jehova der Heerscharen gesagt.\r\n,Und an dieser Stätte werde ich Frieden geben‘ ist der Ausspruch Jehovas der Heerscharen.“"}],[{"p":"10","v":10},{"p":"Am vierundzwanzigsten [Tag] des neunten [Monats], im zweiten Jahr des Darịus, erging das Wort Jehovas an Haggại, den Propheten, und lautete:"},{"p":"11","v":11},{"p":"„Dies ist, was Jehova der Heerscharen gesprochen hat: ‚Frag bitte die Priester hinsichtlich [des] Gesetzes, indem [du] sagst:"}],[{"p":"12","v":12},{"p":"„Wenn ein Mann heiliges Fleisch im Saum seines Kleides trägt und er mit seinem Saum tatsächlich Brot oder ein Gericht oder Wein oder Öl oder irgendeine Art Speise berührt, wird es heilig werden?“ ‘ “\r\nUnd die Priester antworteten dann und sprachen: „Nein!“"}],[{"p":"13","v":13},{"p":"Und Haggại sagte weiter: „Wenn ein durch eine verstorbene Seele Unreiner irgendeines von diesen Dingen berührt, wird es unrein werden?“\r\nDarauf antworteten die Priester und sprachen: „Es wird unrein werden.“"}],[{"p":"14","v":14},{"p":"Demgemäß antwortete Haggại und sagte: „ ,So ist dieses Volk, und so ist diese Nation vor mir‘, ist der Ausspruch Jehovas, ‚und so ist das ganze Werk ihrer Hände und was immer sie dort darbringen. Es ist unrein.‘"}],[{"p":"15","v":15},{"p":"‚Doch nun, richtet bitte euer Herz [darauf] von diesem Tag an und weiterhin, bevor Stein auf Stein im Tempel Jehovas gelegt wurde,"},{"p":"16","v":16},{"p":"von der Zeit an, da sich jene Dinge zutrugen — einer kam zu einem Haufen von zwanzig [Maß], und es erwies sich, daß es zehn waren; einer kam zur Kelterkufe, um fünfzig [Maß] aus dem Weintrog zu schöpfen, und es erwies sich, daß es zwanzig waren;"},{"p":"17","v":17},{"p":"ich schlug euch mit [Getreide]brand und mit Mehltau und mit Hagel, ja alles Werk eurer Hände, und es war keiner bei euch, [der sich] zu mir [wandte]‘ ist der Ausspruch Jehovas —"}],[{"p":"18","v":18},{"p":"‚Richtet euer Herz bitte [darauf] von diesem Tag an und weiterhin, vom vierundzwanzigsten [Tag] des neunten [Monats], von dem Tag an, da die Grundlage des Tempels Jehovas gelegt wurde; richtet euer Herz [darauf]:"},{"p":"19","v":19},{"p":"Ist die Saat noch in der Getreidegrube? Und bis jetzt, der Weinstock und der Feigenbaum und der Granatapfelbaum und der Olivenbaum — er hat nicht getragen, nicht wahr? Von diesem Tag an werde ich Segen geben.‘ “"}],[{"p":"20","v":20},{"p":"Und das Wort Jehovas erging dann ein zweites Mal an Haggại am vierundzwanzigsten [Tag] des Monats und lautete:"},{"p":"21","v":21},{"p":"„Sprich zu Serubbạbel, dem Statthalter von Juda: ‚Ich erschüttere die Himmel und die Erde."},{"p":"22","v":22},{"p":"Und ich werde gewiß den Thron von Königreichen umstürzen und die Stärke der Königreiche der Nationen vertilgen; und ich will [den] Wagen und die darauf Fahrenden umstürzen, und [die] Pferde und ihre Reiter werden bestimmt niedersinken, jeder durch das Schwert seines Bruders.‘ “"}],[{"p":"23","v":23},{"p":"„ ,An jenem Tag‘, ist der Ausspruch Jehovas der Heerscharen, ‚werde ich dich nehmen, o Serubbạbel, du Sohn Scheạltiëls, mein Knecht‘, ist der Ausspruch Jehovas, ‚und ich werde dich gewiß wie einen Siegelring setzen; denn dich habe ich erwählt‘ ist der Ausspruch Jehovas der Heerscharen.“"}]]}