{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"아하수에로의 날에 있었던 일이다. 아하수에로는 인도에서 에티오피아에 이르는 127개 속주를 다스리고 있었다."},{"p":"2","v":2},{"p":"아하수에로 왕은 수산 성에 있는 왕좌에 앉아 있었는데,"},{"p":"3","v":3},{"p":"통치 제3년에 모든 방백과 신하를 위해 연회를 베풀었다. 페르시아와 메디아의 군 지휘관들, 귀인들, 속주 방백들이 그의 앞에 있었다."},{"p":"4","v":4},{"p":"그는 그들에게 자기의 영광스러운 왕국의 부와 자기 권세의 탁월함과 영화를 180일이나 되는 긴 날 동안 보여 주었다."},{"p":"5","v":5},{"p":"이 기간이 끝나자, 왕은 가장 큰 자부터 가장 작은 자까지 수산 성에 있는 모든 백성을 위해, 왕궁의 정원 뜰에서 7일 동안 연회를 베풀었다."},{"p":"6","v":6},{"p":"그곳에는 아마포와 고운 무명과 청색 천이 고운 직물과 자주색 양모로 짠 줄로 대리석 기둥의 은고리에 매여 있었으며, 금과 은으로 된 침상들이 반암과 대리석과 진주와 검은 대리석이 깔린 바닥에 놓여 있었다."}],[{"p":"7","v":7},{"p":"포도주를 금잔에 마시게 했는데, 잔은 모두 다른 모양이었고 왕의 포도주도 그 재력만큼이나 넉넉했다."},{"p":"8","v":8},{"p":"아무에게도 억지로 권해서는 안 된다는 규칙에 따라 술을 마셨으니, 왕이 궁정 관리들과 함께 정하여 저마다 원하는 대로 마시게 했던 것이다."}],[{"p":"9","v":9},{"p":"와스디 왕비도 아하수에로의 왕궁에서 여자들을 위해 연회를 베풀었다."}],[{"p":"10","v":10},{"p":"7일째 되는 날에, 포도주로 마음이 흥겨워진 아하수에로 왕은 자기 시종인 일곱 궁정 관리 곧 므후만, 비스다, 하르보나, 빅다, 아박다, 제달, 가르가스에게 말하여,"},{"p":"11","v":11},{"p":"와스디 왕비에게 왕비의 머리쓰개를 씌워 왕 앞으로 데려오게 했다. 이는 백성들과 방백들에게 그의 아름다움을 보여 주려는 것이었으니, 그가 매우 아름다웠기 때문이다."},{"p":"12","v":12},{"p":"그러나 와스디 왕비는 궁정 관리들이 전한 왕의 분부를 계속 거역하며 오려고 하지 않았다. 그러자 왕은 몹시 화가 나 속에서 분노가 타올랐다."}],[{"p":"13","v":13},{"p":"그래서 왕은 선례에 밝은 지혜자들에게 말했다. (이렇게 왕은 법과 소송에 정통한 모든 사람과 자신의 문제를 의논했으니,"},{"p":"14","v":14},{"p":"왕의 측근은 페르시아와 메디아의 일곱 방백인 가르스나, 세달, 아드마다, 다시스, 메레스, 마르스나, 므무간이었다. 이들은 언제든 왕을 알현할 수 있으며 왕국에서 지위가 가장 높은 사람들이었다.)"},{"p":"15","v":15},{"p":"왕이 물었다. “와스디 왕비가 궁정 관리들이 전한 나 아하수에로 왕의 분부에 따르지 않았으니, 법대로 하면 왕비를 어떻게 해야 되겠소?”"}],[{"p":"16","v":16},{"p":"그러자 므무간이 왕과 방백들 앞에서 대답했다. “와스디 왕비는 왕께만이 아니라, 아하수에로 왕의 모든 속주에 있는 방백과 백성들 모두에게도 잘못을 저질렀습니다."},{"p":"17","v":17},{"p":"왕비가 한 일을 모든 아내들이 알게 되면 남편을 업신여기면서 ‘아하수에로 왕이 와스디 왕비를 왕 앞으로 데려오게 했는데도 왕비는 오지 않았다’고 말할 것이기 때문입니다."},{"p":"18","v":18},{"p":"왕비가 한 일을 알게 된 페르시아와 메디아의 방백들의 부인들은 바로 오늘이라도 왕의 모든 방백에게 그렇게 말할 것이니, 그러면 멸시와 분노가 넘쳐 날 것입니다."},{"p":"19","v":19},{"p":"왕께서 좋게 여기신다면, 와스디가 다시는 아하수에로 왕 앞에 나오지 못하도록 친히 어명을 내리시고, 그것을 페르시아와 메디아의 법에 기록하여 폐지될 수 없게 하십시오. 그리고 왕비의 자리는 그보다 더 나은 여인에게 주십시오."},{"p":"20","v":20},{"p":"이 어명이 왕의 광대한 왕국 전역에 알려지면, 아내들은 모두 남편이 가장 큰 자이든 가장 작은 자이든 남편을 존중히 여길 것입니다.”"}],[{"p":"21","v":21},{"p":"이 제안이 왕과 방백들의 마음에 들었다. 그래서 왕이 므무간의 말대로 하여"},{"p":"22","v":22},{"p":"왕의 속주 전체에 편지를 보냈으니, 속주마다 해당 문자로, 민족마다 해당 언어로 보내어, 모든 남편이 자기 집에서 주인이 되고 자기 민족의 언어를 사용해야 한다고 선포했다."}]]}