{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"그날 아하수에로 왕은 유대인의 원수 하만의 집을 에스더 왕비에게 주었다. 그리고 모르드개는 왕 앞에 나아오게 되었는데, 에스더가 그와 자기의 관계를 밝혔기 때문이다."},{"p":"2","v":2},{"p":"왕은 하만에게서 거둔 도장 반지를 빼어 모르드개에게 주었고, 에스더는 모르드개가 하만의 집을 관리하게 했다."}],[{"p":"3","v":3},{"p":"에스더는 다시 왕에게 말했다. 그는 왕의 발치에 엎드려 울면서 아각 사람 하만이 저지른 악한 일과 유대인을 해치려고 꾸민 계략을 제거해 달라고 간청했다."},{"p":"4","v":4},{"p":"왕이 에스더에게 금홀을 내밀자, 에스더가 일어나 왕 앞에 서서"},{"p":"5","v":5},{"p":"말했다. “왕께서 좋게 여기시고 제가 왕의 호의를 얻었다면, 또 이 일이 왕께서 보시기에 합당하며 제가 왕의 눈에 좋게 보인다면, 아각 사람 함므다다의 아들 하만이 왕의 모든 속주에 있는 유대인들을 멸하려고 계략을 꾸며 쓴 문서를 취소하는 명령을 작성하게 해 주십시오."},{"p":"6","v":6},{"p":"제가 어떻게 제 민족에게 닥치는 재앙을 보고만 있을 수 있으며, 어떻게 제 친족들의 멸망을 보고만 있을 수 있겠습니까?”"}],[{"p":"7","v":7},{"p":"그러자 아하수에로 왕이 에스더 왕비와 유대인 모르드개에게 말했다. “보시오! 하만이 유대인들을 공격하려고 음모를 꾸몄기 때문에, 내가 그자의 집을 에스더에게 주었고 또 그자를 기둥에 매달았소."},{"p":"8","v":8},{"p":"그러니 그대들은 유대인들을 위해 그대들에게 좋은 대로, 왕의 이름으로 조서를 작성하고 왕의 도장 반지로 봉인하시오. 왕의 이름으로 작성하고 왕의 도장 반지로 봉인한 조서는 취소할 수 없기 때문이오.”"}],[{"p":"9","v":9},{"p":"그래서 셋째 달 곧 시완월 23일에 왕의 서기관들이 소집되었다. 그들은 모르드개가 하는 모든 명령을 유대인에게 그리고 태수들과 총독들과 속주 방백들 곧 인도에서 에티오피아에 이르는 127개 속주의 방백들에게 속주마다 해당 문자로, 민족마다 해당 언어로, 유대인들에게는 그들의 문자와 언어로 작성했다."}],[{"p":"10","v":10},{"p":"이렇게 모르드개는 아하수에로 왕의 이름으로 조서를 작성하여 왕의 도장 반지로 봉인한 다음, 말 탄 파발꾼들 곧 왕궁 일에 쓰려고 기른 빠른 역마를 타는 사람들의 손에 들려 보냈다."},{"p":"11","v":11},{"p":"그 조서에서 왕은 모든 도시에 있는 유대인들이 함께 모여서 목숨을 지키고, 그들을 공격하려는 민족이나 속주의 세력은 여자나 어린아이를 포함하여 모두 죽이고 살육하고 진멸하며, 그 재산을 빼앗는 것을 허락했다."},{"p":"12","v":12},{"p":"아하수에로 왕의 모든 속주에서 열두째 달 곧 아달월 13일, 같은 날에 이 일을 하게 되어 있었다."},{"p":"13","v":13},{"p":"그 조서를 모든 속주에 법으로 공포하고 모든 민족에게 선포하여, 유대인들이 그날 자기 적들에게 복수할 준비를 하게 했다."},{"p":"14","v":14},{"p":"왕궁 일에 쓰는 역마를 타는 파발꾼들이 왕명에 따라 급히 서둘러 떠났다. 그 법은 수산 성에도 공포되었다."}],[{"p":"15","v":15},{"p":"모르드개는 청색과 흰색으로 된 왕실 의복을 입고, 커다란 금관을 쓰고, 자주색 양모로 된 고운 직물 외투를 입고 왕 앞에서 나왔다. 수산 도시는 환성을 지르며 기뻐했다."},{"p":"16","v":16},{"p":"유대인에게 구출과 기쁨과 환희와 영예가 있게 된 것이다."},{"p":"17","v":17},{"p":"그리고 모든 속주와 모든 도시에서, 왕의 조서와 법이 이른 곳마다, 유대인들은 환희에 넘쳐 기뻐하며 잔치를 벌이고 축하했다. 그 땅의 민족들 중에 많은 사람이 유대인으로 자처했으니 유대인을 무서워했기 때문이다."}]]}