{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"왕의 분부와 법을 시행하게 되어 있던 열두째 달 곧 아달월 13일에, 유대인의 적들이 유대인들을 제압하려고 벼르던 날에, 상황이 역전되어 유대인들이 자기들을 미워하는 자들을 제압하게 되었다."},{"p":"2","v":2},{"p":"아하수에로 왕의 모든 속주에서 유대인들이 자기들을 해치려 하는 자들에게 손을 대기 위해 자기들의 도시에 모였는데, 모든 민족이 그들을 무서워했기 때문에 아무도 그들에게 맞서지 못했다."},{"p":"3","v":3},{"p":"모든 속주 방백과 태수들과 총독들과, 왕의 일을 수행하는 자들이 모르드개를 무서워하여 유대인들을 도와주었다."},{"p":"4","v":4},{"p":"모르드개가 왕의 집에서 막강한 권력을 갖게 되었던 것이다. 모르드개의 세력은 계속 커져 모든 속주에 그의 명성이 퍼져 나갔다."}],[{"p":"5","v":5},{"p":"유대인들은 적들을 모두 칼로 쳐서 죽이고 멸했으며, 자기들을 미워하는 자들에게 하고 싶은 대로 다 했다."},{"p":"6","v":6},{"p":"유대인들은 수산 성에서 500명을 죽여서 멸했다."},{"p":"7","v":7},{"p":"또한 그들이 죽인 사람은 바산다다, 달본, 아스바다,"},{"p":"8","v":8},{"p":"보라다, 아달리야, 아리다다,"},{"p":"9","v":9},{"p":"바마스다, 아리새, 아리대, 왜사다,"},{"p":"10","v":10},{"p":"곧 유대인의 원수인, 함므다다의 아들 하만의 열 아들이었다. 그러나 그들을 죽이고 나서 노획물을 취하지는 않았다."}],[{"p":"11","v":11},{"p":"수산 성에서 죽임을 당한 자들의 수가 그날 왕에게 보고되었다."}],[{"p":"12","v":12},{"p":"왕이 에스더 왕비에게 말했다. “유대인들은 수산 성에서 500명과 하만의 열 아들을 죽여서 멸했소. 그러니 왕의 나머지 속주에서는 어떠했겠소? 이제 그대가 바라는 것이 무엇이오? 내가 들어주겠소. 그대의 청이 더 있소? 이루어 주겠소.”"},{"p":"13","v":13},{"p":"에스더가 대답했다. “왕께서 좋게 여기신다면, 수산에 있는 유대인들이 내일도 오늘의 법에 따라 행하도록 허락해 주십시오. 그리고 하만의 열 아들을 기둥에 매달게 해 주십시오.”"},{"p":"14","v":14},{"p":"왕은 그렇게 하도록 명령을 내렸다. 수산에 법이 공포되고, 하만의 열 아들이 기둥에 매달렸다."}],[{"p":"15","v":15},{"p":"수산에 있는 유대인들은 아달월 14일에도 모여서 수산에서 300명을 죽였다. 그러나 노획물을 취하지는 않았다."}],[{"p":"16","v":16},{"p":"왕의 속주들에 있는 나머지 유대인들도 모여서, 자기들의 목숨을 지켰다. 그들은 자기들을 미워하는 자들 7만 5000명을 죽여 적들을 제거했다. 그러나 노획물을 취하지는 않았다."},{"p":"17","v":17},{"p":"이 일은 아달월 13일에 있었다. 14일에는 쉬면서, 그날을 잔치를 열고 기뻐하는 날로 삼았다."}],[{"p":"18","v":18},{"p":"수산에 있는 유대인들은 13일과 14일에 모였으며, 15일에는 쉬면서, 그날을 잔치를 열고 기뻐하는 날로 삼았다."},{"p":"19","v":19},{"p":"외곽 지역의 도시들에 거주하는 유대인들이 아달월 14일을 기뻐하고 잔치를 벌이는 날, 서로 음식을 보내 주며 축하하는 날로 삼은 것은 이런 까닭이다."}],[{"p":"20","v":20},{"p":"모르드개는 이 일을 기록하고, 가까운 곳이든 먼 곳이든, 아하수에로 왕의 모든 속주에 있는 유대인 모두에게 공문을 보내어,"},{"p":"21","v":21},{"p":"해마다 아달월 14일과 15일을 지키라고 명했다."},{"p":"22","v":22},{"p":"그날들에 유대인들이 적들로부터 쉼을 얻었고, 그달에 그들의 슬픔이 기쁨으로, 애통하는 날이 축하하는 날로 바뀌었기 때문이다. 그들은 그날들을 잔치를 열고 기뻐하는 날로, 서로 음식을 보내 주고 가난한 사람들에게 선물을 보내는 때로 지켜야 했다."}],[{"p":"23","v":23},{"p":"그리하여 유대인들은 자기들이 시작한 축일을 계속 지키고 모르드개가 그들에게 써 보낸 대로 행하기로 했다."},{"p":"24","v":24},{"p":"모든 유대인의 원수, 아각 사람 함므다다의 아들 하만은 유대인들을 쳐서 멸하려고 계략을 꾸며, ‘부르’ 곧 ‘제비’를 뽑아서 그들을 혼란에 빠뜨리고 멸하려 했다."},{"p":"25","v":25},{"p":"그러나 에스더가 왕 앞에 나아오자, 왕은 “그가 유대인들을 치려고 꾸민 악한 계략이 그의 머리로 돌아가게 하라”는 조서를 내렸으며, 그와 그의 아들들은 기둥에 매달렸다."},{"p":"26","v":26},{"p":"그래서 이날들을 ‘부르’라는 말을 따서 부림이라 부르게 되었다. 이렇게 모르드개가 편지에 써 보낸 모든 말과 이 일과 관련하여 그들이 보고 겪은 일 때문에,"},{"p":"27","v":27},{"p":"유대인들은 자신들과 후손들 그리고 유대인에게 귀화하는 모든 이가 해마다 정해진 때에 이 두 날을 반드시 기념하고 이 두 날에 관해 기록된 대로 행하기로 정했다."},{"p":"28","v":28},{"p":"이날들은 모든 세대가 가족마다, 각 속주와 각 도시에서 기억하고 지켜야 했으니, 이 부림절은 유대인들 사이에서 중단되지 않고, 그것을 기념하는 일이 그 후손들 사이에서 끊이지 않아야 했다."}],[{"p":"29","v":29},{"p":"그 후 아비하일의 딸 에스더 왕비와 유대인 모르드개는 부림에 관한 둘째 편지를 써서 자기들의 모든 권한으로 그것을 확정했다."},{"p":"30","v":30},{"p":"그는 아하수에로의 왕국 127개 속주에 있는 모든 유대인에게 평화와 진실의 말이 담긴 공문을 보냈다."},{"p":"31","v":31},{"p":"이는 유대인 모르드개와 에스더 왕비가 그들에게 지시한 대로, 또 그들이 행하겠다고 스스로 정한 대로, 그들과 후손들이 단식과 간구를 포함하여 정해진 때에 부림절을 지키도록 확정하는 것이었다."},{"p":"32","v":32},{"p":"이렇게 에스더의 명령으로 부림에 관한 문제가 확정되었고, 그것은 책에 기록되었다."}]]}