{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"페르시아 왕 키루스 제3년에 벨드사살이라고 불리는 다니엘이 계시를 받았는데, 그것은 참된 소식으로 큰 싸움에 관한 것이었다. 다니엘은 그 소식을 이해했다. 자신이 본 것에 대한 이해력을 얻었던 것이다."}],[{"p":"2","v":2},{"p":"그때에 나 다니엘은 3주 내내 슬퍼하고 있었다."},{"p":"3","v":3},{"p":"3주가 찰 때까지 기름진 음식을 먹지 않고, 고기나 포도주를 입에 대지 않았으며, 기름을 몸에 바르지도 않았다."},{"p":"4","v":4},{"p":"첫째 달 24일, 내가 큰 강 티그리스의 강가에 있을 때에"},{"p":"5","v":5},{"p":"눈을 들어 보니, 어떤 사람이 아마포 옷을 입고 허리에는 우바스의 금으로 만든 띠를 띠고 있었다."},{"p":"6","v":6},{"p":"그의 몸은 귀감람석 같고, 얼굴은 번개의 모습 같으며, 눈은 타오르는 횃불 같고, 팔과 발은 윤을 낸 구리처럼 보이며, 말소리는 군중이 내는 소리 같았다."},{"p":"7","v":7},{"p":"나 다니엘만 그 환상을 보았고, 나와 함께 있던 사람들은 보지 못했다. 그러나 그들은 몹시 떨며 달아나 숨어 버렸다."}],[{"p":"8","v":8},{"p":"그래서 나만 혼자 남게 되었다. 이 놀라운 환상을 보았을 때 나는 기운이 다 빠졌고 몹시 초췌해졌으며 힘이 하나도 없었다."},{"p":"9","v":9},{"p":"나는 그가 말하는 소리를 들었다. 그의 말을 듣다가 나는 얼굴을 땅에 대고 깊이 잠들었다."},{"p":"10","v":10},{"p":"그런데 한 손이 나를 만졌고, 나를 흔들어 일으켜서 손과 무릎으로 땅을 짚게 했다."}],[{"p":"11","v":11},{"p":"그가 나에게 말했다.\r\n“매우 귀중한 사람 다니엘, 내가 하는 말에 주의를 기울이시오. 당신의 자리에서 일어서시오. 내가 당신에게 보냄을 받았소.”\r\n그가 이 말을 할 때에 내가 떨면서 일어섰다."}],[{"p":"12","v":12},{"p":"그러자 그가 나에게 말했다. “다니엘, 두려워하지 마시오. 당신이 이 일을 이해하려고 또 당신의 하느님 앞에서 자신을 낮추려고 결심한 첫날부터 하느님께서 당신의 말을 들으셨소. 당신의 말 때문에 내가 온 것이오."},{"p":"13","v":13},{"p":"그러나 페르시아 왕국 영역의 군왕이 21일 동안 나를 가로막았소. 그때 첫째가는 군왕들 중의 하나인 미가엘이 나를 도와주러 왔소. 나는 페르시아의 왕들 곁에 남아 있었소."},{"p":"14","v":14},{"p":"나는 말일에 당신의 민족에게 일어날 일을 당신이 이해하게 해 주려고 왔소. 이 환상은 여러 날이 지난 후에 이루어질 것이기 때문이오.”"}],[{"p":"15","v":15},{"p":"그가 내게 이런 말을 할 때에, 나는 얼굴을 땅으로 향한 채 아무 말도 못 했다."},{"p":"16","v":16},{"p":"그때에 사람처럼 보이는 자가 내 입술을 만졌다. 그래서 나는 입을 열어 내 앞에 서 있는 자에게 말했다. “내 주여, 그 환상 때문에 제 몸이 떨리고, 힘이 하나도 없습니다."},{"p":"17","v":17},{"p":"그러니 주의 종인 제가 어떻게 주와 말할 수 있겠습니까? 지금 저는 힘이 하나도 없어서 숨조차 쉴 수 없습니다.”"}],[{"p":"18","v":18},{"p":"그러자 사람처럼 보이는 자가 다시 나를 만지며 힘을 북돋워 주었다."},{"p":"19","v":19},{"p":"그가 말했다. “매우 귀중한 사람이여, 두려워하지 마시오. 당신에게 평화가 있기를 바라오. 힘을 내시오. 힘을 내시오.” 그가 내게 말할 때에 나는 힘이 나서 말했다. “내 주께서 제게 힘을 주셨으니, 말씀하시기 바랍니다.”"}],[{"p":"20","v":20},{"p":"그러자 그가 말했다. “내가 왜 당신에게 왔는지 아시오? 이제 나는 페르시아의 군왕과 싸우려고 돌아갈 것이오. 내가 떠나면, 그리스의 군왕이 올 것이오."},{"p":"21","v":21},{"p":"그러나 내가 진리의 기록들에 적힌 것을 당신에게 알려 주겠소. 이런 일에서 나를 굳게 지지해 줄 자는 당신들의 군왕 미가엘밖에 없소.”"}]]}