{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“나는 그에게 힘을 북돋워 주고 그를 강하게 해 주려고 메디아 사람 다리우스 제1년에 일어선 적이 있소."}],[{"p":"2","v":2},{"p":"이제 내가 당신에게 진리를 알려 주겠소.\r\n페르시아에 세 왕이 더 일어설 것이며, 네 번째 왕은 다른 모든 자보다 더 많은 재물을 모을 것이오. 그가 자기 재물로 인해 강해지면, 모든 것을 동원하여 그리스 왕국을 대적할 것이오."}],[{"p":"3","v":3},{"p":"그런데 한 위력 있는 왕이 일어서서 막강한 권력으로 다스리고 제멋대로 행동할 것이오."},{"p":"4","v":4},{"p":"그러나 그가 일어서 있을 때에 그의 왕국은 깨어져서 하늘 사방으로 나뉠 것인데, 그의 후손들에게 돌아가지 않고 권력도 그가 다스리던 때와 같지 않을 것이오. 그의 왕국이 뽑혀서 이들이 아닌 다른 사람들에게 넘어갈 것이기 때문이오."}],[{"p":"5","v":5},{"p":"그의 군왕들 중 하나 곧 남방 왕이 강해질 것이오. 그런데 그를 이길 자가 나와서 그의 통치권보다 더 크고 막강한 권력으로 다스릴 것이오."}],[{"p":"6","v":6},{"p":"몇 해 후에 그들은 동맹을 맺을 것인데, 공정한 협정을 맺기 위해 남방 왕의 딸이 북방 왕에게 올 것이오. 그러나 그 여자는 자기 팔의 힘을 유지하지 못할 것이오. 또한 그 왕이 서 있지 못하고 그 왕의 팔도 그러할 것이오. 그 여자가 버림을 받고, 여자를 데리고 온 자들과 여자를 낳은 자와 그때에 여자를 강하게 한 자도 그렇게 될 것이오."},{"p":"7","v":7},{"p":"그 여자의 뿌리의 싹에서 나온 자가 그 왕의 지위에 설 것이오. 그는 군대를 향해 나아가고 북방 왕의 요새를 치러 와서 그들을 공격하여 이길 것이오."},{"p":"8","v":8},{"p":"또한 그는 그들의 신들, 금속 형상들, 은과 금으로 된 보배로운 물품들을 가지고 포로들과 함께 이집트로 갈 것이오. 그는 몇 해 동안 북방 왕에게서 떨어져 서 있을 것이오."},{"p":"9","v":9},{"p":"북방 왕은 남방 왕의 왕국을 치러 왔다가 자기 땅으로 돌아갈 것이오."}],[{"p":"10","v":10},{"p":"그의 아들들은 전쟁을 준비하여 대단히 많은 군대를 모을 것이오. 그는 반드시 진군하여 홍수처럼 휩쓸고 지나갈 것이오. 그러나 그가 돌아갈 것인데, 자기 요새에 이를 때까지 전쟁을 벌일 것이오."}],[{"p":"11","v":11},{"p":"남방 왕이 격분하여 나가서 그와, 곧 북방 왕과 싸울 것이오. 그래서 그가 커다란 무리를 모으겠지만, 그 무리는 그자의 손에 넘겨질 것이오."},{"p":"12","v":12},{"p":"그 무리는 끌려갈 것이오. 그자는 마음이 높아지고 수만 명을 쓰러뜨릴 것이나 자기의 강한 지위를 이용하지는 못할 것이오."}],[{"p":"13","v":13},{"p":"북방 왕이 돌아와서 첫 번째보다 더 큰 무리를 모을 것이오. 몇 때 곧 몇 해 후에 반드시 그가 많은 물자와 함께 큰 군대를 거느리고 올 것이오."}],[{"p":"14","v":14},{"p":"그때에 많은 자가 남방 왕을 대적하여 일어설 것이오.\r\n당신의 민족 가운데서도 난폭한 자들이 일어나 환상을 이루려고 하겠지만 걸려 넘어질 것이오."}],[{"p":"15","v":15},{"p":"그리고 북방 왕이 와서 포위 공격 축대를 서둘러 쌓고 요새 도시를 점령할 것이오. 그러면 남쪽의 팔들도, 그 정예병들도 서지 못할 것이니 당해 낼 힘이 없을 것이오."},{"p":"16","v":16},{"p":"그를 치러 오는 자가 제멋대로 행동하리니, 아무도 그 앞에 서지 못할 것이오. 그는 ‘아름다운 땅’에 설 것이며 그의 손에는 진멸할 능력이 있을 것이오."},{"p":"17","v":17},{"p":"그는 자기 왕국의 힘을 다해 나아가려고 작정할 것이며, 공정한 협정이 있을 것이오. 그는 능수능란하게 행동할 것이오. 그에게는 여자들의 딸을 멸하는 것이 허락될 것이오. 그 여자는 서 있지 못할 것이며 계속 그의 것이 되지도 않을 것이오."},{"p":"18","v":18},{"p":"그는 해안 지대로 다시 얼굴을 돌려 많은 곳을 점령할 것이오. 그런데 한 지휘관이 그가 초래한 치욕을 자기를 위해 그치게 하리니, 그 치욕이 사라질 것이오. 지휘관은 치욕을 그에게 갚아 줄 것이오."},{"p":"19","v":19},{"p":"그 후에 그는 자기 땅의 요새들로 다시 얼굴을 돌릴 것이며, 비틀거리다 쓰러져서 보이지 않게 될 것이오."}],[{"p":"20","v":20},{"p":"또한 영화로운 왕국에 세금 징수관을 다니게 할 자가 그 왕의 지위에 설 것이오. 그러나 며칠 만에 그가 꺾일 것인데, 분노나 전쟁으로 그렇게 되는 것은 아니오."}],[{"p":"21","v":21},{"p":"그리고 멸시받는 자가 그 왕의 지위에 설 것인데, 사람들은 그에게 왕국의 위엄을 주지 않을 것이오. 그는 안전한 시기에 들어와서 매끄러운 방법으로 왕국을 차지할 것이오."},{"p":"22","v":22},{"p":"그 사람 때문에 홍수의 팔들이 쓸려 가고 부러질 것이오. 계약의 지도자도 그렇게 될 것이오."},{"p":"23","v":23},{"p":"그는 그들과 동맹을 맺었기 때문에 속임수를 쓸 것이며, 일어나서 작은 나라에 힘입어 위력 있게 될 것이오."},{"p":"24","v":24},{"p":"안전한 시기에, 그가 속주의 비옥한 곳으로 들어가서 그의 조상과 조상의 조상도 하지 않은 일을 할 것이오. 그는 강탈물과 전리품과 소유물을 사람들에게 나누어 줄 것이오. 또 요새들에 대해 계략을 꾸밀 것이나, 얼마간만 그렇게 할 것이오."}],[{"p":"25","v":25},{"p":"그가 힘과 용기를 내어 큰 군대로 남방 왕을 칠 것이며, 남방 왕은 전쟁을 준비하여 대단히 크고 위력 있는 군대를 일으킬 것이오. 그는 서 있지 못할 것인데, 그들이 그를 칠 계략을 꾸밀 것이기 때문이오."}],[{"p":"26","v":26},{"p":"그의 진미를 먹는 사람들이 그를 파멸시킬 것이오.\r\n그의 군대는 쓸려 가고 많은 자가 죽어 쓰러질 것이오."}],[{"p":"27","v":27},{"p":"이 두 왕은 나쁜 일을 하려는 마음을 품고서 한 식탁에 앉아 서로 거짓말을 할 것이오. 그러나 아무것도 성공하지 못하리니, 그 끝이 정해진 때에 있을 것이기 때문이오."}],[{"p":"28","v":28},{"p":"그는 많은 양의 소유물을 가지고 자기 땅으로 돌아갈 것이며, 마음으로 거룩한 계약을 거스를 것이오. 그는 능수능란하게 행동하고 자기 땅으로 돌아갈 것이오."}],[{"p":"29","v":29},{"p":"그는 정해진 때에 다시 가서 남쪽을 칠 것이오. 그러나 이번에는 전과 같지 않으리니,"}],[{"p":"30","v":30},{"p":"깃딤의 배들이 그를 치러 와서 그가 비천해질 것이기 때문이오.\r\n그는 돌아가서 거룩한 계약을 비난하고 능수능란하게 행동할 것이오. 그는 돌아가서 거룩한 계약을 버리는 자들에게 주의를 기울일 것이오."}],[{"p":"31","v":31},{"p":"그리고 그에게서 나온 팔들이 일어설 것이며, 그것들이 신성한 곳, 요새를 더럽히고 항상 바치는 것을 폐할 것이오.\r\n그들은 황폐시키는 혐오스러운 것을 세울 것이오."}],[{"p":"32","v":32},{"p":"그리고 그는 계약을 거슬러 악을 행하는 자들을 매끄러운 말로 이끌어 배교하게 만들 것이오. 그러나 자기 하느님을 아는 자들은 이기고 능수능란하게 행동할 것이오."},{"p":"33","v":33},{"p":"백성 가운데 통찰력 있는 자들은 많은 이에게 이해력을 줄 것이오. 그들은 칼과 불꽃과 사로잡히는 일과 강탈에 의해 며칠 동안 걸려 넘어지게 될 것이오."},{"p":"34","v":34},{"p":"그러나 걸려 넘어지게 될 때에 그들은 도움을 조금 받을 것이오. 많은 사람이 매끄러운 말로 그들과 함께할 것이오."},{"p":"35","v":35},{"p":"또 통찰력 있는 자들 중 일부는 걸려 넘어지게 될 것이오. 이것은 마지막 때까지 그들 때문에 정련하는 일이 있게 하기 위해, 깨끗하게 하고 희게 하는 일이 있게 하기 위해서이오. 그것이 정해진 때에 있을 것이기 때문이오."}],[{"p":"36","v":36},{"p":"그 왕은 제멋대로 행동하고 스스로를 높이며 모든 신 위에 자기를 드높이고, 신들의 하느님을 거슬러 충격적인 말을 할 것이오. 질책이 끝날 때까지 그가 성공을 거두리니 정해진 것이 반드시 이루어질 것이기 때문이오."},{"p":"37","v":37},{"p":"그는 자기 조상의 하느님을 존중하지 않고, 여자들이 사모하는 것도 그 어떤 신도 존중하지 않을 것이오. 도리어 모든 자 위에 자기를 드높일 것이오."},{"p":"38","v":38},{"p":"그 대신 요새들의 신에게 영광을 돌리고, 자기 조상이 알지 못하던 신에게 금과 은과 보석과 보배로운 것들을 바쳐 영광을 돌릴 것이오."},{"p":"39","v":39},{"p":"그는 이방 신과 함께, 가장 견고한 성채들을 대적하여 능수능란하게 행동할 것이오. 또 자기를 인정하는 자들을 크게 영광스럽게 하고 그들이 많은 사람을 다스리게 하며, 값을 받고 땅을 할당해 줄 것이오."}],[{"p":"40","v":40},{"p":"마지막 때에 남방 왕이 그와 맞서 미는 일을 할 것이니, 북방 왕이 그를 향해 병거와 기병과 많은 배로 돌진할 것이오. 또한 여러 땅으로 들어가서 홍수처럼 휩쓸고 지나갈 것이오."},{"p":"41","v":41},{"p":"그리고 ‘아름다운 땅’으로 들어갈 것이며, 많은 땅이 걸려 넘어지게 될 것이오. 그러나 이들 곧 에돔과 모압, 암몬의 주요 부분은 그의 손에서 벗어날 것이오."},{"p":"42","v":42},{"p":"그가 여러 땅에 계속 손을 뻗을 것이니, 이집트 땅도 벗어나지 못할 것이오."},{"p":"43","v":43},{"p":"그는 이집트의 숨겨진 금은 보물과 모든 보배로운 것을 다스릴 것이며, 리비아 사람들과 에티오피아 사람들이 그의 발걸음을 따를 것이오."}],[{"p":"44","v":44},{"p":"그러나 그는 동쪽과 북쪽에서 나오는 소문 때문에 당황할 것이며, 크게 격분하여 나아가서 많은 사람을 멸절하고 완전히 멸망시키려 할 것이오."},{"p":"45","v":45},{"p":"그리고 큰 바다와 ‘아름다운 땅’의 거룩한 산 사이에 자기의 왕실 천막을 세울 것이오. 그러나 그가 끝에 이르고 말 것이니, 그를 도와줄 자가 아무도 없을 것이오.”"}]]}