{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"느부갓네살 왕은 높이가 60큐빗, 너비가 6큐빗 되는 금 형상을 만들어 바빌론 속주의 두라 평야에 세웠다."},{"p":"2","v":2},{"p":"그리고 전갈을 보내어, 태수들과 수령들과 총독들과 고문관들과 재무관들과 재판관들과 행정관들 그리고 속주들의 모든 관리를 느부갓네살 왕이 세운 형상의 제막식에 오도록 소집했다."}],[{"p":"3","v":3},{"p":"그래서 태수들과 수령들과 총독들과 고문관들과 재무관들과 재판관들과 행정관들 그리고 속주들의 모든 관리가 느부갓네살 왕이 세운 형상의 제막식에 모였다. 그들이 느부갓네살이 세운 형상 앞에 서자"},{"p":"4","v":4},{"p":"전령이 큰 소리로 외쳤다. “모든 민족과 나라와 언어에 속한 사람들이여, 왕의 명령을 들으시오."},{"p":"5","v":5},{"p":"뿔나팔과 피리와 치터와 수금과 현악기와 백파이프와 온갖 악기 소리가 나면, 모두 엎드려 느부갓네살 왕께서 세우신 금 형상을 숭배하시오."},{"p":"6","v":6},{"p":"누구든지 엎드려 숭배하지 않는 사람은 즉시 불타는 가마에 던져질 것이오.”"},{"p":"7","v":7},{"p":"그리하여 뿔나팔과 피리와 치터와 수금과 현악기와 온갖 악기 소리가 나자, 모든 민족과 나라와 언어에 속한 사람들이 엎드려 느부갓네살 왕이 세운 금 형상을 숭배했다."}],[{"p":"8","v":8},{"p":"그때 칼데아 사람 몇 명이 나아와 유대인들을 고발했다."},{"p":"9","v":9},{"p":"그들이 느부갓네살 왕에게 말했다. “왕이여, 만수무강하십시오."},{"p":"10","v":10},{"p":"왕이여, 왕께서 명령을 내리시기를, 뿔나팔과 피리와 치터와 수금과 현악기와 백파이프와 온갖 악기 소리가 나면 모두 엎드려 금 형상을 숭배하라고 하셨고,"},{"p":"11","v":11},{"p":"누구든지 엎드려 숭배하지 않는 사람은 불타는 가마에 던져질 것이라고 하셨습니다."},{"p":"12","v":12},{"p":"그런데 왕이여, 왕께서 바빌론 속주를 관할하도록 임명하신 유대인들 곧 사드락과 메삭과 아벳느고가 왕께 경의를 표하지 않았습니다. 그들은 왕의 신들을 섬기지도 않고, 왕께서 세우신 금 형상을 숭배하지도 않습니다.”"}],[{"p":"13","v":13},{"p":"그러자 느부갓네살이 격노하여 사드락과 메삭과 아벳느고를 끌어오라고 명령했다. 이들이 왕 앞에 끌려오자"},{"p":"14","v":14},{"p":"느부갓네살이 말했다. “사드락과 메삭과 아벳느고야, 너희가 나의 신들을 섬기지도 않고 내가 세운 금 형상을 숭배하지도 않는다고 하는데, 그것이 사실이냐?"},{"p":"15","v":15},{"p":"지금이라도 너희가 뿔나팔과 피리와 치터와 수금과 현악기와 백파이프와 온갖 악기 소리가 날 때에 엎드려 내가 만든 형상을 숭배한다면 괜찮다. 하지만 그러지 않으면, 즉시 불타는 가마에 던져질 것이다. 그러면 어느 신이 너희를 내 손에서 구해 낼 수 있겠느냐?”"}],[{"p":"16","v":16},{"p":"사드락과 메삭과 아벳느고가 왕에게 대답했다. “느부갓네살 왕이여, 이 일에 대해서는 더 이상 말씀드릴 것이 없습니다."},{"p":"17","v":17},{"p":"왕이여, 우리가 가마에 던져지더라도, 우리가 섬기는 하느님께서 우리를 불타는 가마에서 구하시고 왕의 손에서도 구해 내실 수 있습니다."},{"p":"18","v":18},{"p":"그러나 왕이여, 그분이 그렇게 하시지 않더라도, 우리는 왕의 신들을 섬기지 않고 왕께서 세우신 금 형상을 숭배하지도 않을 것이니 그리 아시기 바랍니다.”"}],[{"p":"19","v":19},{"p":"그러자 느부갓네살은 사드락과 메삭과 아벳느고에게 잔뜩 화가 나서 안색이 달라졌으며, 가마를 평소보다 일곱 배나 더 뜨겁게 하라고 지시했다."},{"p":"20","v":20},{"p":"그리고 군대의 용사 몇 사람에게 사드락과 메삭과 아벳느고를 묶어 불타는 가마에 던져 넣으라고 명령했다."}],[{"p":"21","v":21},{"p":"이렇게 해서 이 사람들은 속옷부터 외투까지 옷을 다 입고 모자를 쓴 채로 묶여서 불타는 가마에 던져졌다."},{"p":"22","v":22},{"p":"왕의 명령이 매우 엄한 데다 가마가 몹시 뜨거웠기 때문에, 사드락과 메삭과 아벳느고를 끌고 갔던 용사들이 불길에 타 죽고 말았다."},{"p":"23","v":23},{"p":"사드락과 메삭과 아벳느고, 이 세 사람은 묶인 채로 불타는 가마 속에 떨어졌다."}],[{"p":"24","v":24},{"p":"그때에 느부갓네살 왕이 깜짝 놀라 급히 일어나서 고관들에게 물었다. “우리가 묶어서 불 속에 던져 넣은 사람은 세 명이 아니었더냐?” 그들이 “그렇습니다, 왕이여” 하고 대답하자"},{"p":"25","v":25},{"p":"왕이 말했다. “보아라! 내가 보기에는 네 사람이 불 속에서 결박이 풀린 채로 걸어 다니고 있는데, 아무 해도 입지 않았다. 그리고 네 번째 사람은 신의 아들처럼 보이는구나.”"}],[{"p":"26","v":26},{"p":"느부갓네살이 불타는 가마의 문에 가까이 가서 말했다. “가장 높으신 하느님의 종 사드락과 메삭과 아벳느고야, 이리로 나오너라!” 그러자 사드락과 메삭과 아벳느고가 불 속에서 나왔다."},{"p":"27","v":27},{"p":"그 자리에 모여 있던 태수들과 수령들과 총독들과 왕의 고관들이 보니, 그들은 몸이 불에 상하지도 않았고, 머리카락 하나 그슬리지 않았으며, 외투도 그대로이고, 불에 탄 냄새조차 나지 않았다."}],[{"p":"28","v":28},{"p":"느부갓네살이 말했다. “사드락과 메삭과 아벳느고의 하느님은 찬양받으시기를. 그분이 천사를 보내 자신의 종들을 구출하셨구나. 그들은 그분을 신뢰하여 왕의 명령을 거역하고 목숨까지 내놓았다. 자기들의 하느님 외에는 어떤 신도 섬기거나 숭배하려 하지 않았다."},{"p":"29","v":29},{"p":"그러므로 내가 명령을 내린다. 어떤 민족이나 나라나 언어에 속한 사람이든 사드락과 메삭과 아벳느고의 하느님을 거슬러 말하는 자는 팔다리가 잘릴 것이며 그의 집은 공중변소가 될 것이다. 이분처럼 구출할 수 있는 신은 어디에도 없기 때문이다.”"}],[{"p":"30","v":30},{"p":"그리고 왕은 사드락과 메삭과 아벳느고를 바빌론 속주에서 높은 자리에 앉혔다."}]]}