{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“느부갓네살 왕이 온 땅에 사는 모든 민족과 나라와 언어에 속한 사람들에게 말한다. 너희에게 평화가 넘치기 바란다!"},{"p":"2","v":2},{"p":"가장 높으신 하느님께서 내게 행하신 표징과 놀라운 일을 선포하게 되어 기쁘다."},{"p":"3","v":3},{"p":"그분의 표징은 참으로 위대하며, 그분의 놀라운 일은 참으로 강력하다! 그분의 왕국은 영원한 왕국이며, 그분의 통치권은 대대에 이른다."}],[{"p":"4","v":4},{"p":"나 느부갓네살은 집에서 편안히 지내며 궁전에서 영화를 누리고 있었다."},{"p":"5","v":5},{"p":"그러다가 내가 무서운 꿈을 꾸었는데, 침대에 누워 있을 때 머릿속에 나타난 영상과 환상 때문에 몹시 두려웠다."},{"p":"6","v":6},{"p":"그래서 그 꿈의 해석을 들으려고 바빌론의 지혜자들을 모두 내 앞에 불러들이라고 명령했다."}],[{"p":"7","v":7},{"p":"그러자 주술을 행하는 제사장들과 강신술사들과 칼데아 사람들과 점성술사들이 나아왔다. 내가 꿈을 이야기해 주었지만 그들은 해석하지 못했다."},{"p":"8","v":8},{"p":"마침내 다니엘이 내 앞에 나아왔다. 내 신의 이름을 따서 벨드사살이라 불리는 그는 거룩한 신들의 영을 지닌 사람이다. 그래서 내가 그에게 꿈을 이야기해 주었다."}],[{"p":"9","v":9},{"p":"‘주술을 행하는 제사장들의 우두머리 벨드사살아, 나는 네가 거룩한 신들의 영을 지녔으며 네게는 어떤 비밀도 어렵지 않은 줄을 잘 안다. 그러니 내가 꿈에서 본 환상과 그 해석을 설명해 보아라."}],[{"p":"10","v":10},{"p":"내가 침대에 누워 있을 때 머릿속에 환상이 나타났는데, 땅 한가운데에 키가 엄청나게 큰 나무 한 그루가 있었다."},{"p":"11","v":11},{"p":"나무는 자라서 강해지더니, 꼭대기가 하늘에 닿아 온 땅의 끝에서도 보였다."},{"p":"12","v":12},{"p":"그 나무는 잎이 아름답고 열매가 풍부하여, 모두가 먹을 양식을 냈다. 들의 짐승들이 그 나무 아래에서 그늘을 찾고, 하늘의 새들이 그 가지에 깃들이며, 모든 생물이 그 나무에서 먹이를 얻었다."}],[{"p":"13","v":13},{"p":"내가 침대에 누워 머릿속에 나타난 환상을 보고 있는데, 한 순찰자, 한 거룩한 자가 하늘에서 내려오는 것이었다."},{"p":"14","v":14},{"p":"그는 큰 소리로 이렇게 외쳤다. “그 나무를 찍어 넘어뜨리고 가지를 잘라 버리며 잎을 떨어 버리고 열매를 흩어 버려라! 짐승들을 그 아래에서, 새들을 그 가지에서 쫓아 버려라."},{"p":"15","v":15},{"p":"그러나 그루터기는 뿌리와 함께 땅에 남겨 두어 쇠줄과 구리줄로 동여서 들풀 가운데 두어라. 그것이 하늘의 이슬에 젖고, 땅의 초목 가운데서 짐승들과 함께 있도록 내버려 두어라."},{"p":"16","v":16},{"p":"또 그 마음이 인간의 마음에서 짐승의 마음으로 변하게 하고, 일곱 때가 지나가게 하여라."},{"p":"17","v":17},{"p":"이것은 순찰자들이 명령한 것이며, 이 판결은 거룩한 자들이 선포한 것이다. 이는 가장 높으신 분이 인간 왕국의 통치자이며, 누구든 그분이 원하는 자에게 그 왕국을 주시고 가장 낮은 사람이라도 그 위에 세우시는 분이라는 것을 살아 있는 자들이 알게 하려는 것이다.”"}],[{"p":"18","v":18},{"p":"이것이 나 느부갓네살 왕이 본 꿈이다. 벨드사살아, 이제 이 꿈을 해석해 보아라. 내 왕국의 다른 지혜자들은 아무도 해석하지 못했다. 그러나 너는 거룩한 신들의 영을 지녔으니, 할 수 있을 것이다.’"}],[{"p":"19","v":19},{"p":"그러자 벨드사살이라고 불리는 다니엘은 잠시 놀라며 두려운 생각에 사로잡혔다.\r\n왕이 말했다. ‘벨드사살아, 그 꿈과 해석 때문에 두려워하지 마라.’\r\n벨드사살이 대답했다. ‘내 주여, 그 꿈이 왕을 미워하는 자들에 대한 것이고, 그 해석이 왕의 적들에 대한 것이기를 바랍니다."}],[{"p":"20","v":20},{"p":"왕께서 보신 그 나무는 크고 강해져서 꼭대기가 하늘에 닿아 온 땅에서 보였고,"},{"p":"21","v":21},{"p":"잎이 아름답고 열매가 풍부하여, 모두가 먹을 양식을 냈습니다. 들의 짐승들이 그 나무 아래에 거하고, 하늘의 새들이 그 가지에 깃들였으니,"},{"p":"22","v":22},{"p":"왕이여, 그 나무는 바로 왕이십니다. 왕께서는 크고 강해지셨고, 왕의 위대함은 커져서 하늘까지 닿았으며, 왕의 통치권은 땅끝까지 이르렀습니다."}],[{"p":"23","v":23},{"p":"왕께서는 한 순찰자, 한 거룩한 자가 하늘에서 내려와 이렇게 말하는 것을 보셨습니다. “그 나무를 찍어 넘어뜨리고 없애 버려라. 그러나 그루터기는 뿌리와 함께 땅에 남겨 두어 쇠줄과 구리줄로 동여서 들풀 가운데 두어라. 그것이 하늘의 이슬에 젖고 들짐승과 함께 있도록 내버려 두어, 일곱 때가 지나가게 하여라.”"},{"p":"24","v":24},{"p":"왕이여, 꿈의 해석은 이러합니다. 그것은 가장 높으신 분의 명령으로, 내 주 왕에게 반드시 이루어질 것입니다."},{"p":"25","v":25},{"p":"왕께서는 사람들 가운데서 쫓겨나 들짐승과 함께 살고 소처럼 풀을 먹으며 하늘의 이슬에 젖게 되실 것입니다. 그렇게 일곱 때가 지나고 나서야, 왕께서는 가장 높으신 분이 인간 왕국의 통치자이며 누구든 그분이 원하는 자에게 그 왕국을 주시는 분이라는 것을 알게 되실 것입니다."}],[{"p":"26","v":26},{"p":"그런데 그들이 나무의 그루터기는 뿌리와 함께 남겨 두라고 했으므로, 하늘이 통치하고 있다는 것을 왕께서 알게 되신 후에는 왕국이 다시 왕의 것이 될 것입니다."},{"p":"27","v":27},{"p":"그러므로 왕이여, 저의 조언을 좋게 여겨 주시기 바랍니다. 옳은 일을 하여 죄에서 돌아서시고, 가난한 자에게 자비를 나타내어 죄악에서 돌아서십시오. 그러면 왕께서 오래도록 번영을 누리실지 모릅니다.’”"}],[{"p":"28","v":28},{"p":"이 모든 일이 느부갓네살 왕에게 일어났다."}],[{"p":"29","v":29},{"p":"열두 달 후에 왕이 바빌론의 왕궁 옥상을 거닐면서"},{"p":"30","v":30},{"p":"이렇게 말했다. “이 큰 바빌론은 내가 왕궁을 두고 영광스러운 위엄을 떨치려고 내 힘과 위력으로 세운 곳이 아닌가?”"}],[{"p":"31","v":31},{"p":"왕의 말이 채 끝나기도 전에 하늘에서 음성이 들렸다. “느부갓네살 왕아, 네게 말한다. ‘왕국이 네게서 떠났다."},{"p":"32","v":32},{"p":"너는 사람들에게서 쫓겨나 들짐승과 함께 살고 소처럼 풀을 먹을 것이다. 그렇게 일곱 때가 지나고 나서야, 너는 가장 높으신 분이 인간 왕국의 통치자이며 누구든 그분이 원하는 자에게 그 왕국을 주시는 분이라는 것을 알게 될 것이다.’”"}],[{"p":"33","v":33},{"p":"바로 그 순간 이 말이 느부갓네살에게 성취되었다. 그는 사람들에게서 쫓겨나 소처럼 풀을 먹고 몸이 하늘의 이슬에 젖었다. 머리카락은 독수리의 깃털처럼 길게 자라고 손톱과 발톱은 새의 발톱처럼 되었다."}],[{"p":"34","v":34},{"p":"“그 기간이 끝났을 때, 나 느부갓네살은 고개를 들어 하늘을 보았으며 이해력을 되찾았다. 그래서 가장 높으신 분을 찬양하고, 영원히 살아 계신 분께 찬양과 영광을 돌렸다. 그분의 통치권은 영원한 통치권이며 그분의 왕국은 대대에 이르기 때문이다."},{"p":"35","v":35},{"p":"땅의 모든 주민은 아무것도 아닌 것으로 여겨지며, 그분은 하늘의 군대와 땅의 주민들에게 자신의 뜻대로 행하신다. 그분을 막거나 그분에게 ‘도대체 무슨 일을 하신 것입니까?’ 하고 말할 수 있는 자가 아무도 없다."}],[{"p":"36","v":36},{"p":"그때 나는 이해력을 되찾았으며, 내 왕국의 영광과 내 위엄과 영화가 내게로 돌아왔다. 나의 고관들과 귀인들이 나를 간절히 찾았으며 나는 왕국을 되찾고 더욱더 위대해졌다."}],[{"p":"37","v":37},{"p":"이제 나 느부갓네살은 하늘의 왕을 찬양하고 높이며 그분에게 영광을 돌린다. 그분의 모든 일은 진리이고 그분의 길은 공의로우며 그분은 교만하게 걷는 자들을 비천해지게 하실 수 있기 때문이다.”"}]]}