{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"벨사살 왕이 귀인 1000명을 위해 성대한 잔치를 열고 그들 앞에서 포도주를 마시고 있었다."},{"p":"2","v":2},{"p":"벨사살은 포도주에 취하여, 아버지 느부갓네살이 예루살렘 성전에서 빼앗아 온 금은 그릇들을 가져오라고 명령했다. 왕과 귀인들과 후궁들과 첩들이 그것으로 마시기 위해서였다."},{"p":"3","v":3},{"p":"예루살렘에 있던 하느님의 집 성전에서 빼앗아 온 금그릇들을 가져오자, 왕과 귀인들과 후궁들과 첩들이 그것으로 마셨다."},{"p":"4","v":4},{"p":"그들은 포도주를 마시며 금과 은, 구리와 철과 나무와 돌로 만든 신들을 찬양했다."}],[{"p":"5","v":5},{"p":"바로 그때 사람의 손가락이 나타나서 등잔대 근처 왕궁 회벽에 글을 쓰기 시작했고, 왕은 손이 글을 쓰는 것을 볼 수 있었다."},{"p":"6","v":6},{"p":"왕은 얼굴이 창백해지고 두려운 생각에 사로잡혀 다리가 풀리고 무릎이 서로 부딪치기 시작했다."}],[{"p":"7","v":7},{"p":"왕은 강신술사들과 칼데아 사람들과 점성술사들을 불러들이라고 큰 소리로 외쳤다. 왕이 바빌론의 지혜자들에게 말했다. “누구든지 이 글을 읽고 해석해 주는 사람은 자주색 옷을 입히고 목에 금목걸이를 걸어 줄 것이며 왕국에서 셋째 가는 통치자로 삼겠다.”"}],[{"p":"8","v":8},{"p":"왕의 지혜자들이 모두 들어왔으나, 그 글을 읽거나 왕에게 해석해 줄 수 있는 자가 없었다."},{"p":"9","v":9},{"p":"그래서 벨사살 왕은 몹시 겁에 질려 얼굴이 창백해졌으며, 귀인들은 어찌할 바를 몰랐다."}],[{"p":"10","v":10},{"p":"왕과 귀인들의 말을 듣고 왕비가 연회장에 들어와 이렇게 말했다. “왕이여, 만수무강하십시오. 두려운 생각에 사로잡히거나 안색이 창백해지실 필요가 없습니다."},{"p":"11","v":11},{"p":"왕께서 다스리시는 왕국에는 거룩한 신들의 영을 지닌 사람이 하나 있습니다. 그는 왕의 아버지의 날에 통찰력과 신들의 지혜 같은 지혜를 보여 준 명철한 사람입니다. 왕의 아버지 느부갓네살 왕께서 그를 주술을 행하는 제사장들과 강신술사들과 칼데아 사람들과 점성술사들의 우두머리로 삼으셨습니다. 왕이여, 왕의 아버지께서 그렇게 하셨습니다."},{"p":"12","v":12},{"p":"느부갓네살 왕께서 벨드사살이라는 이름을 지어 주신 그 다니엘이 비상한 영과 지식과 통찰력을 갖고 있어서, 꿈을 해석하고 수수께끼를 설명하고 어려운 문제를 풀었기 때문입니다. 이제 다니엘을 불러들이십시오. 그가 해석해 드릴 것입니다.”"}],[{"p":"13","v":13},{"p":"그리하여 다니엘이 왕 앞에 불려 왔다. 왕이 다니엘에게 물었다. “그대가 부왕께서 유다에서 데려온 유배자 다니엘이오?"},{"p":"14","v":14},{"p":"그대는 신들의 영을 지녔고, 통찰력과 비상한 지혜를 가진 명철한 사람이라고 들었소."},{"p":"15","v":15},{"p":"지금 지혜자들과 강신술사들을 내 앞에 불러다가 저 글을 읽고 해석해 보게 했으나, 다들 해석하지 못하고 있소."},{"p":"16","v":16},{"p":"그런데 그대는 해석도 하고 어려운 문제도 풀 수 있다고 들었소. 이제 그대가 저 글을 읽고 해석해 줄 수 있다면 자주색 옷을 입히고 목에 금목걸이를 걸어 주고 왕국에서 셋째 가는 통치자로 삼겠소.”"}],[{"p":"17","v":17},{"p":"다니엘이 왕에게 대답했다. “선물은 그대로 두시고 예물도 다른 사람에게 주시기 바랍니다. 그래도 제가 왕께 저 글을 읽고 해석해 드리겠습니다."},{"p":"18","v":18},{"p":"왕이여, 가장 높으신 하느님께서 왕의 아버지 느부갓네살 왕에게 왕국과 위대함과 영예와 위엄을 주셨습니다."},{"p":"19","v":19},{"p":"하느님께서 주신 위대함 때문에, 모든 민족과 나라와 언어에 속한 사람들이 느부갓네살 왕 앞에서 두려워 떨었습니다. 부왕께서는 원하는 대로 사람을 죽이기도 하고 살리기도 했으며, 원하는 대로 사람을 높이기도 하고 비천해지게도 하셨습니다."},{"p":"20","v":20},{"p":"그러나 마음이 거만해지고 영이 완고해져서 주제넘게 행동하자, 왕좌에서 내쫓기고 위엄도 빼앗기셨습니다."},{"p":"21","v":21},{"p":"사람들에게서 쫓겨나 마음이 짐승처럼 되었고, 들나귀와 함께 살면서 소처럼 풀을 먹고 몸이 하늘의 이슬에 젖었습니다. 마침내 부왕께서는 가장 높으신 하느님께서 인간 왕국의 통치자이며 누구든 원하시는 이를 그 위에 세우시는 분임을 알게 되셨습니다."}],[{"p":"22","v":22},{"p":"그런데 부왕의 아들이신 벨사살 왕께서는 이 모든 일을 아시면서도 마음을 겸손하게 낮추지 않으셨습니다."},{"p":"23","v":23},{"p":"오히려 하늘의 주를 거슬러 자신을 높이고, 그분의 집의 그릇들을 가져오게 하여 귀인들과 후궁들과 첩들과 함께 그것으로 포도주를 마셨으며, 은과 금, 구리와 철과 나무와 돌로 만든 신들 곧 아무것도 보지 못하고 아무것도 듣지 못하며 아무것도 알지 못하는 신들을 찬양하셨습니다. 그러면서도 왕의 호흡과 왕의 모든 길을 손에 쥐고 계신 하느님께는 영광을 돌리지 않으셨습니다."},{"p":"24","v":24},{"p":"그래서 그분이 손을 보내어 저 글을 쓰게 하신 것입니다."},{"p":"25","v":25},{"p":"쓰여진 글은 ‘메네, 메네, 테켈 그리고 파르신’입니다."}],[{"p":"26","v":26},{"p":"그 말을 해석하면 이러합니다. 메네는 하느님께서 왕의 왕국의 날수를 세어서 그 왕국을 끝나게 하셨다는 뜻입니다."}],[{"p":"27","v":27},{"p":"테켈은 왕을 저울에 달아 보니 부족함이 드러났다는 뜻입니다."}],[{"p":"28","v":28},{"p":"페레스는 왕의 왕국이 나뉘어 메디아 사람들과 페르시아 사람들에게 주어졌다는 뜻입니다.”"}],[{"p":"29","v":29},{"p":"그때에 벨사살이 명령을 내려 다니엘에게 자주색 옷을 입히고 목에 금목걸이를 걸어 주고 그를 왕국에서 셋째 가는 통치자로 공포하게 했다."}],[{"p":"30","v":30},{"p":"바로 그 밤에 칼데아 왕 벨사살이 죽임을 당하고,"},{"p":"31","v":31},{"p":"메디아 사람 다리우스가 왕국을 받았는데 그는 62세쯤 되었다."}]]}