{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"바빌론 왕 벨사살 제1년에, 다니엘이 침대에 누워 있을 때 꿈을 보았고 머릿속에 나타난 환상들을 보았다. 그는 그 꿈을 적었는데 그 내용을 빠짐없이 기록해 두었다."}],[{"p":"2","v":2},{"p":"다니엘이 말했다.\r\n“내가 밤에 환상을 보고 있었는데, 하늘 사방에서 바람이 불어와 광대한 바다를 요동치게 했다."},{"p":"3","v":3},{"p":"그러자 서로 다르게 생긴 거대한 짐승 네 마리가 바다에서 나왔다."}],[{"p":"4","v":4},{"p":"첫 번째 짐승은 사자 같으며 독수리의 날개가 달려 있었다. 내가 보고 있는데, 마침내 그 짐승은 날개가 뽑히고 땅에서 들어 올려져 사람처럼 두 발로 서게 되었으며 사람의 마음을 받았다."}],[{"p":"5","v":5},{"p":"다른 짐승 곧 두 번째 짐승은 곰 같았다. 몸 한쪽 편을 들고 있었고, 이빨 사이에 갈빗대 세 개를 물고 있었다. 그 짐승은 ‘일어나서 많은 고기를 먹어라’ 하는 말을 들었다."}],[{"p":"6","v":6},{"p":"그 뒤에 내가 계속 보고 있는데, 표범같이 생긴 또 다른 짐승이 나왔다. 등에는 날개 넷이 있는데 새의 날개 같았으며 머리가 넷이었다. 그것이 통치하는 권위를 받았다."}],[{"p":"7","v":7},{"p":"그 뒤에 내가 밤에 환상을 계속 보고 있는데, 네 번째 짐승이 보였다. 그 짐승은 두려움을 자아내고 무시무시하며 대단히 강했고 철로 된 큰 이빨을 가지고 있었다. 무엇이든 삼키고 부서뜨리며, 남은 것은 발로 짓밟았다. 그것은 앞의 모든 짐승과 달랐으며, 뿔이 열 개 있었다."},{"p":"8","v":8},{"p":"내가 그 뿔들을 살펴보고 있는데, 다른 작은 뿔 하나가 그 뿔들 가운데서 돋아나더니, 먼저 있던 뿔들 중 세 개가 그 앞에서 뽑혔다. 그런데 이 작은 뿔에는 사람의 눈 같은 눈과 거만하게 말하는 입이 있었다."}],[{"p":"9","v":9},{"p":"내가 계속 보고 있는데, 왕좌들이 놓이고 ‘옛날부터 계신 분’이 앉으셨다. 그분의 옷은 눈처럼 희고 머리카락은 깨끗한 양털 같았다. 그분의 왕좌는 불꽃이고 왕좌의 바퀴는 타오르는 불이었다."},{"p":"10","v":10},{"p":"불의 강이 그분 앞에서 흘러나오고 있었다. 그분을 섬기고 있는 자는 천의 수천 배요, 그분 앞에 서 있는 자는 만의 만 배였다. ‘법정’이 열리고 책들이 펴졌다."}],[{"p":"11","v":11},{"p":"나는 그 뿔이 거만한 말로 떠들어 대기에 계속 보고 있었다. 내가 보고 있는데, 마침내 그 짐승이 죽임을 당해 시체가 부서지고 불에 던져져 타 버렸다."},{"p":"12","v":12},{"p":"나머지 짐승들은 통치권을 빼앗기고, 한 때와 한 철 동안 생명이 연장되었다."}],[{"p":"13","v":13},{"p":"내가 밤에 환상을 계속 보고 있는데, 하늘의 구름과 함께 사람의 아들 같은 이가 오고 있었다. 그가 ‘옛날부터 계신 분’에게 나아가게 되었으며, 그들은 그를 그분 앞으로 가까이 데리고 갔다."},{"p":"14","v":14},{"p":"그러자 그에게 통치권과 영예와 왕국이 주어져, 민족과 나라와 언어에 속한 자들이 모두 그를 섬겨야 했다. 그의 통치권은 사라지지 않을 영원한 통치권이며, 그의 왕국은 멸망되지 않을 것이다."}],[{"p":"15","v":15},{"p":"나 다니엘은 머릿속에 나타난 그 환상 때문에 겁에 질려 내 속에서 영이 괴로웠다."},{"p":"16","v":16},{"p":"나는 거기에 서 있는 자들 가운데 하나에게 다가가서, 이 일의 참뜻을 물었다. 그러자 그가 내게 대답하면서, 그 일들의 해석을 알려 주었다."}],[{"p":"17","v":17},{"p":"‘이 거대한 네 짐승은 땅에서 일어날 네 왕이오."},{"p":"18","v":18},{"p":"그러나 지극히 높으신 분의 거룩한 자들이 왕국을 받아 영원히, 영원무궁토록 그 왕국을 차지할 것이오.’"}],[{"p":"19","v":19},{"p":"나는 네 번째 짐승에 대해 더 알고 싶었다. 그 짐승은 다른 모든 짐승과 달라서 유달리 두려움을 자아냈으며, 철 이빨과 구리 발톱을 가지고 있었다. 그것은 무엇이든 삼키고 부서뜨리며, 남은 것은 발로 짓밟고 있었다."},{"p":"20","v":20},{"p":"또 머리에 있던 열 뿔과 돋아난 다른 뿔에 대해서도 알고 싶었다. 그 다른 뿔 앞에서 뿔 세 개가 빠졌으며, 그 뿔은 눈과 거만하게 말하는 입을 가지고 있었고 다른 뿔들보다 커 보였다."}],[{"p":"21","v":21},{"p":"내가 계속 보고 있는데, 그 뿔이 거룩한 자들과 전쟁을 벌여 그들을 이기고 있었다."},{"p":"22","v":22},{"p":"마침내 ‘옛날부터 계신 분’이 오셨고 지극히 높으신 분의 거룩한 자들에게 유리한 판결이 내려졌다. 거룩한 자들이 왕국을 차지할 정해진 때가 된 것이다."}],[{"p":"23","v":23},{"p":"내게 해석을 알려 준 자가 이렇게 말했다. ‘네 번째 짐승은 땅에 등장할 네 번째 왕국인데, 그 어떤 왕국과도 다를 것이며 온 땅을 삼키고 짓밟고 부서뜨릴 것이오."},{"p":"24","v":24},{"p":"열 뿔은 그 왕국에서 일어날 열 왕이오. 그들 뒤에 또 다른 왕이 일어날 것인데, 그는 먼저 있던 자들과 다르고 세 왕을 비천해지게 할 것이오."},{"p":"25","v":25},{"p":"그는 가장 높으신 분을 대적하는 말을 하고 지극히 높으신 분의 거룩한 자들을 계속 괴롭히며 때와 법을 바꾸려고 할 것이오. 그들은 한 때와 두 때와 반 때 동안 그의 손에 넘겨질 것이오."},{"p":"26","v":26},{"p":"그러나 ‘법정’이 열렸고, 그들이 그의 통치권을 빼앗았소. 그를 멸절하고 완전히 멸망시키기 위해서였소."}],[{"p":"27","v":27},{"p":"왕국과 통치권과 온 하늘 아래 있는 왕국들의 웅대함이 지극히 높으신 분의 거룩한 자들로 이루어진 백성에게 주어졌소. 그들의 왕국은 영원히 지속될 왕국이며, 모든 통치권이 그들을 섬기고 그들에게 순종할 것이오.’"}],[{"p":"28","v":28},{"p":"이상이 내가 보고 들은 것이다. 나 다니엘은 여러 가지 생각으로 몹시 놀라 얼굴이 창백해졌다. 그러나 나는 이 일을 마음에 간직했다.”"}]]}