{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pedro, apóstolo de Jesus Cristo, aos residentes temporários espalhados por Ponto, Galácia, Capadócia, Ásia e Bitínia, aos escolhidos"}],[{"p":"2","v":2},{"p":"segundo a presciência de Deus, o Pai, santificados pelo espírito, com o objetivo de serem obedientes e receberem a aspersão do sangue de Jesus Cristo.\r\nQue vocês tenham cada vez mais bondade imerecida e paz."}],[{"p":"3","v":3},{"p":"Louvado seja o Deus e Pai do nosso Senhor Jesus Cristo, pois, segundo a sua grande misericórdia, ele nos deu um novo nascimento para uma esperança viva por meio da ressurreição de Jesus Cristo dentre os mortos,"},{"p":"4","v":4},{"p":"para uma herança imperecível, sem mancha e que não se apaga. Ela está reservada nos céus para vocês,"},{"p":"5","v":5},{"p":"que estão sendo resguardados pelo poder de Deus, por meio da fé, para uma salvação pronta para ser revelada no tempo do fim."},{"p":"6","v":6},{"p":"Por causa disso vocês se alegram muito, embora seja necessário, por algum tempo, que fiquem aflitos por causa de várias provações,"},{"p":"7","v":7},{"p":"a fim de que a qualidade provada da sua fé, que tem muito mais valor do que o ouro que perece, apesar de ter sido provado por fogo, seja considerada razão para louvor, glória e honra na revelação de Jesus Cristo."},{"p":"8","v":8},{"p":"Embora nunca o tenham visto, vocês o amam. Embora não o vejam agora, exercem fé nele e se alegram muito com uma alegria indescritível e gloriosa,"},{"p":"9","v":9},{"p":"à medida que alcançam o alvo da sua fé: a sua salvação."}],[{"p":"10","v":10},{"p":"Sobre essa salvação, os profetas que profetizaram a respeito da bondade imerecida destinada a vocês fizeram diligente investigação e cuidadosa pesquisa."},{"p":"11","v":11},{"p":"Eles procuravam saber o tempo específico e as circunstâncias que o espírito neles indicava a respeito de Cristo, quando o espírito dava testemunho antecipado sobre os sofrimentos que Cristo teria de suportar e sobre a glória que se seguiria."},{"p":"12","v":12},{"p":"Foi-lhes revelado que estavam servindo não a si mesmos, mas a vocês, no que diz respeito às coisas que agora foram anunciadas a vocês por aqueles que lhes declararam as boas novas com espírito santo enviado do céu. São essas coisas que os anjos têm grande desejo de entender."}],[{"p":"13","v":13},{"p":"Por isso, preparem a mente para atividade; mantenham inteiramente os sentidos; fixem a esperança na bondade imerecida que lhes será trazida na revelação de Jesus Cristo."},{"p":"14","v":14},{"p":"Como filhos obedientes, parem de se amoldar aos desejos que tinham antes na sua ignorância,"},{"p":"15","v":15},{"p":"mas, assim como o Santo que os chamou, tornem-se santos em toda a sua conduta,"},{"p":"16","v":16},{"p":"pois está escrito: “Sejam santos, porque eu sou santo.”"}],[{"p":"17","v":17},{"p":"E se vocês invocam o Pai, que julga imparcialmente segundo a obra de cada um, comportem-se com temor durante o tempo em que são residentes temporários."},{"p":"18","v":18},{"p":"Pois vocês sabem que não foi com coisas perecíveis, com prata ou ouro, que foram libertados do seu modo de vida fútil, transmitido a vocês pelos seus antepassados."},{"p":"19","v":19},{"p":"Mas foi com sangue precioso, como o de um cordeiro sem defeito e sem mancha, o de Cristo."},{"p":"20","v":20},{"p":"É verdade que ele foi conhecido antes da fundação do mundo, mas foi manifestado no fim dos tempos por causa de vocês."},{"p":"21","v":21},{"p":"Por meio dele vocês creem em Deus, aquele que o levantou dentre os mortos e lhe deu glória, para que a fé e a esperança de vocês estejam em Deus."}],[{"p":"22","v":22},{"p":"Agora que vocês se purificaram pela sua obediência à verdade, tendo como resultado o amor fraternal sem hipocrisia, amem uns aos outros intensamente, de coração."},{"p":"23","v":23},{"p":"Pois foi dado a vocês um novo nascimento, não por semente perecível, mas por semente imperecível, por meio da palavra do Deus vivente, o qual permanece para sempre."},{"p":"24","v":24},{"p":"Pois “todos os homens são como a relva, e toda a sua glória é como a flor do campo; a relva seca e a flor cai,"},{"p":"25","v":25},{"p":"mas a declaração de Jeová permanece para sempre”. E essa “declaração” são as boas novas que foram anunciadas a vocês."}]]}