{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Assim, livrem-se de toda maldade, do engano, da hipocrisia, da inveja e de toda calúnia."},{"p":"2","v":2},{"p":"Como bebês recém-nascidos, desenvolvam forte desejo pelo leite não adulterado da palavra, para que, por meio dele, cresçam para a salvação,"},{"p":"3","v":3},{"p":"já que tiveram provas de que o Senhor é bondoso."}],[{"p":"4","v":4},{"p":"À medida que se aproximam dele, uma pedra vivente rejeitada pelos homens, mas escolhida e preciosa para Deus,"},{"p":"5","v":5},{"p":"vocês mesmos, como pedras viventes, estão sendo edificados como casa espiritual para ser um sacerdócio santo, a fim de oferecer sacrifícios espirituais, aceitáveis a Deus, por meio de Jesus Cristo."},{"p":"6","v":6},{"p":"Pois certa passagem das Escrituras diz: “Vejam! Eu ponho em Sião uma pedra escolhida, uma preciosa pedra angular de alicerce, e ninguém que nela exercer fé ficará decepcionado, jamais.”"}],[{"p":"7","v":7},{"p":"Portanto, é para vocês que ele é precioso, porque vocês são crentes; mas, para os que não creem, “a pedra que os construtores rejeitaram, essa se tornou a principal pedra angular”,"},{"p":"8","v":8},{"p":"e “uma pedra de tropeço e uma rocha que faz cair”. Eles tropeçam porque são desobedientes à palavra. Foram designados para esse fim."},{"p":"9","v":9},{"p":"Mas vocês são “raça escolhida, sacerdócio real, nação santa, povo para propriedade especial, para que divulguem as qualidades excelentes” Daquele que os chamou da escuridão para a Sua maravilhosa luz."},{"p":"10","v":10},{"p":"Porque antes vocês não eram povo, mas agora são povo de Deus; antes vocês não haviam sido tratados com misericórdia, mas agora receberam misericórdia."}],[{"p":"11","v":11},{"p":"Amados, eu os exorto como a estrangeiros e residentes temporários que continuem se abstendo dos desejos carnais, que guerreiam contra vocês."},{"p":"12","v":12},{"p":"Mantenham uma boa conduta entre as pessoas das nações, para que, quando os acusarem de ser malfeitores, elas sejam testemunhas oculares das boas obras de vocês e, em resultado disso, glorifiquem a Deus no dia da Sua inspeção."}],[{"p":"13","v":13},{"p":"Por causa do Senhor, sujeitem-se a toda criação humana, quer a um rei, como superior,"},{"p":"14","v":14},{"p":"quer a governadores, como enviados por ele para punir malfeitores e louvar os que fazem o bem."},{"p":"15","v":15},{"p":"Pois é da vontade de Deus que, por fazer o bem, vocês silenciem a conversa ignorante de homens insensatos."},{"p":"16","v":16},{"p":"Sejam como pessoas livres, usando a sua liberdade não como disfarce para fazer o que é errado, mas para serem escravos de Deus."},{"p":"17","v":17},{"p":"Honrem a homens de todo tipo, tenham amor pela inteira fraternidade, tenham temor de Deus, honrem o rei."}],[{"p":"18","v":18},{"p":"Que os servos estejam sujeitos aos seus senhores com todo o temor que lhes é devido, não somente aos bons e razoáveis, mas também aos que são difíceis de agradar."},{"p":"19","v":19},{"p":"Pois, quando alguém suporta dificuldades e sofre injustamente por causa da sua consciência diante de Deus, isso é agradável."},{"p":"20","v":20},{"p":"Pois que mérito vocês têm se são espancados por pecarem e suportam isso? Mas, se vocês suportam sofrimento porque estão fazendo o bem, isso é agradável a Deus."}],[{"p":"21","v":21},{"p":"De fato, para isso vocês foram chamados, porque o próprio Cristo sofreu por vocês, deixando um modelo para seguirem fielmente os seus passos."},{"p":"22","v":22},{"p":"Ele não cometeu pecado, nem se achou falsidade na sua boca."},{"p":"23","v":23},{"p":"Quando estava sendo insultado, não respondia com insultos. Quando estava sofrendo, não ameaçava, mas confiava-se Àquele que julga com justiça."},{"p":"24","v":24},{"p":"Ele mesmo levou os nossos pecados no seu próprio corpo, no madeiro, para que morrêssemos para os pecados e vivêssemos para a justiça. E “pelos ferimentos dele vocês foram curados”."},{"p":"25","v":25},{"p":"Porque vocês eram como ovelhas desgarradas, mas agora voltaram para o pastor e superintendente das suas almas."}]]}