{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Da mesma maneira, você, esposa, esteja sujeita ao seu marido, de modo que, se ele não for obediente à palavra, seja ganho sem palavras, por meio da conduta de sua esposa,"},{"p":"2","v":2},{"p":"por ter sido testemunha ocular de sua conduta casta junto com profundo respeito."},{"p":"3","v":3},{"p":"Que o seu adorno não sejam as coisas externas — cabelos trançados, o uso de enfeites de ouro ou de roupas finas —"},{"p":"4","v":4},{"p":"mas seja a pessoa secreta do coração com o adorno imperecível do espírito calmo e brando, que é de grande valor aos olhos de Deus."},{"p":"5","v":5},{"p":"Pois era assim que as santas mulheres do passado que esperavam em Deus se adornavam, sujeitando-se ao marido,"},{"p":"6","v":6},{"p":"como Sara, que obedecia a Abraão, chamando-o de senhor. Você será filha dela, desde que continue a fazer o bem e não se deixe dominar pelo medo."}],[{"p":"7","v":7},{"p":"Da mesma maneira, você, marido, continue a morar com a sua esposa segundo o conhecimento. Dê-lhe honra como a um vaso mais frágil, o feminino, visto que ela também é herdeira com você do favor imerecido da vida, a fim de que as suas orações não sejam impedidas."}],[{"p":"8","v":8},{"p":"Por fim, sejam todos unidos na mente, tenham empatia, amor fraternal, terna compaixão e humildade."},{"p":"9","v":9},{"p":"Não paguem mal com mal, nem insulto com insulto. Em vez disso, retribuam com uma bênção, pois vocês foram chamados para esse proceder, a fim de herdar uma bênção."}],[{"p":"10","v":10},{"p":"Pois “aquele que ama a vida e quer ver dias felizes deve resguardar a sua língua do mal e os seus lábios de falar mentiras."},{"p":"11","v":11},{"p":"Que ele se desvie do mal e faça o bem; que ele busque a paz e se empenhe por ela."},{"p":"12","v":12},{"p":"Porque os olhos de Jeová estão sobre os justos, e os seus ouvidos escutam as súplicas deles, mas a face de Jeová se volta contra os que fazem coisas más”."}],[{"p":"13","v":13},{"p":"Realmente, quem prejudicará vocês, se forem zelosos do que é bom?"},{"p":"14","v":14},{"p":"Porém, mesmo que sofram por causa da justiça, vocês serão felizes. No entanto, não temam o que eles temem nem fiquem perturbados."},{"p":"15","v":15},{"p":"Mas santifiquem o Cristo como Senhor no seu coração, sempre prontos para fazer uma defesa perante todo aquele que lhes exigir uma razão para a esperança que vocês têm, fazendo isso, porém, com brandura e profundo respeito."}],[{"p":"16","v":16},{"p":"Mantenham uma boa consciência, de modo que, sempre que falarem contra vocês, aqueles que falam contra vocês fiquem envergonhados por causa da sua boa conduta como seguidores de Cristo."},{"p":"17","v":17},{"p":"Pois é melhor vocês sofrerem por fazer o bem, se for da vontade de Deus permitir isso, do que por fazer o mal."},{"p":"18","v":18},{"p":"Pois Cristo morreu de uma vez para sempre pelos pecados, um justo pelos injustos, a fim de conduzir vocês a Deus. Ele foi morto na carne, mas recebeu vida no espírito."},{"p":"19","v":19},{"p":"E assim ele foi e pregou aos espíritos em prisão,"},{"p":"20","v":20},{"p":"que tinham sido desobedientes quando Deus esperava pacientemente nos dias de Noé, enquanto se construía a arca, na qual poucas pessoas, isto é, oito, foram levadas a salvo através da água."}],[{"p":"21","v":21},{"p":"O batismo, que corresponde a isso, também salva vocês agora (não pela remoção da sujeira da carne, mas pela solicitação de uma boa consciência a Deus), por meio da ressurreição de Jesus Cristo."},{"p":"22","v":22},{"p":"Ele está à direita de Deus, pois foi para o céu; e anjos, autoridades e poderes foram sujeitos a ele."}]]}