{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Visto que Cristo sofreu na carne, armem-se também da mesma disposição; porque a pessoa que sofre na carne abandonou os pecados,"},{"p":"2","v":2},{"p":"a fim de viver o resto do seu tempo na carne não mais para os desejos dos homens, mas para a vontade de Deus."},{"p":"3","v":3},{"p":"Pois no passado vocês gastaram tempo suficiente fazendo a vontade das nações, quando vocês viviam em conduta insolente, em paixões desenfreadas, em embriaguez, em festas descontroladas, em bebedeiras e em idolatrias ilícitas."},{"p":"4","v":4},{"p":"Eles ficam intrigados porque vocês não continuam a correr com eles no mesmo proceder decadente de devassidão, e por isso falam mal de vocês."},{"p":"5","v":5},{"p":"Mas essas pessoas prestarão contas àquele que está pronto para julgar os vivos e os mortos."},{"p":"6","v":6},{"p":"De fato, é por isso que as boas novas foram declaradas também aos mortos, para que, embora sejam julgados na carne do ponto de vista dos homens, eles vivam em harmonia com o espírito do ponto de vista de Deus."}],[{"p":"7","v":7},{"p":"Mas está próximo o fim de todas as coisas. Portanto, sejam sensatos e sejam vigilantes no que se refere às orações."},{"p":"8","v":8},{"p":"Acima de tudo, tenham intenso amor uns pelos outros, porque o amor cobre uma multidão de pecados."},{"p":"9","v":9},{"p":"Sejam hospitaleiros uns com os outros, sem resmungar."},{"p":"10","v":10},{"p":"Conforme cada um recebeu um dom, use-o ao servir os outros como bom administrador da bondade imerecida de Deus, que é expressa de vários modos."},{"p":"11","v":11},{"p":"Se alguém fala, faça isso como quem fala as proclamações de Deus; se alguém serve, faça isso na força que Deus fornece; para que, em todas as coisas, Deus seja glorificado por meio de Jesus Cristo. A glória e o poder são dele para todo o sempre. Amém."}],[{"p":"12","v":12},{"p":"Amados, não se surpreendam com as duras provações que vocês estão passando, como se algo estranho estivesse lhes acontecendo."},{"p":"13","v":13},{"p":"Ao contrário, continuem a se alegrar na medida em que participam dos sofrimentos do Cristo, para que vocês também se alegrem e fiquem cheios de alegria durante a revelação da glória dele."},{"p":"14","v":14},{"p":"Se estão sendo desonrados por causa do nome de Cristo, vocês são felizes, porque o espírito de glória, sim, o espírito de Deus, está repousando sobre vocês."}],[{"p":"15","v":15},{"p":"No entanto, que nenhum de vocês sofra como assassino, ladrão, malfeitor ou intrometido nos assuntos dos outros."},{"p":"16","v":16},{"p":"Mas, se alguém sofre como cristão, não se envergonhe, mas continue glorificando a Deus ao levar esse nome."},{"p":"17","v":17},{"p":"Pois este é o tempo determinado para o julgamento começar com a casa de Deus. Ora, se começa primeiro conosco, qual será o fim daqueles que não são obedientes às boas novas de Deus?"},{"p":"18","v":18},{"p":"“E, se o justo está sendo salvo com dificuldade, o que acontecerá com o ímpio e com o pecador?”"},{"p":"19","v":19},{"p":"Assim, que aqueles que estão sofrendo em harmonia com a vontade de Deus se entreguem aos cuidados de um Criador fiel, ao passo que praticam o bem."}]]}