{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Portanto eu, que também sou ancião, testemunha dos sofrimentos do Cristo e participante na glória que será revelada, faço este apelo aos anciãos entre vocês:"},{"p":"2","v":2},{"p":"pastoreiem o rebanho de Deus, que está aos seus cuidados, servindo como superintendentes não por obrigação, mas de boa vontade perante Deus; não por amor ao ganho desonesto, mas com entusiasmo;"},{"p":"3","v":3},{"p":"não dominando sobre os que são a herança de Deus, mas tornando-se exemplos para o rebanho."},{"p":"4","v":4},{"p":"E, quando o pastor principal tiver sido manifestado, vocês receberão a imperecível coroa de glória."}],[{"p":"5","v":5},{"p":"Da mesma maneira, vocês, homens mais jovens, sujeitem-se aos homens mais velhos. Todos vocês, porém, revistam-se de humildade uns para com os outros, porque Deus se opõe aos arrogantes, mas concede bondade imerecida aos humildes."}],[{"p":"6","v":6},{"p":"Portanto, humilhem-se sob a mão poderosa de Deus, para que ele os enalteça no tempo devido,"},{"p":"7","v":7},{"p":"ao passo que lançam sobre ele toda a sua ansiedade, porque ele cuida de vocês."},{"p":"8","v":8},{"p":"Mantenham os sentidos, sejam vigilantes! Seu adversário, o Diabo, anda em volta como um leão que ruge, procurando a quem devorar."},{"p":"9","v":9},{"p":"Mas tomem posição contra ele, firmes na fé, sabendo que a inteira fraternidade dos seus irmãos no mundo está passando pelos mesmos sofrimentos."},{"p":"10","v":10},{"p":"Porém, depois de vocês terem sofrido por um pouco, o próprio Deus de toda a bondade imerecida, que os chamou à Sua eterna glória em união com Cristo, completará o treinamento de vocês. Ele os fará firmes, ele os fará fortes, ele os porá sobre firmes alicerces."},{"p":"11","v":11},{"p":"Dele seja o poder para sempre. Amém."}],[{"p":"12","v":12},{"p":"Por meio de Silvano, que considero um irmão fiel, eu lhes escrevi em poucas palavras para os encorajar e lhes assegurar de que essa é a verdadeira bondade imerecida de Deus. Mantenham-se firmes nela."},{"p":"13","v":13},{"p":"Aquela que está em Babilônia, e que foi escolhida como vocês, lhes manda saudações, e também Marcos, meu filho."}],[{"p":"14","v":14},{"p":"Cumprimentem uns aos outros com beijo fraterno.\r\nQue todos vocês, que estão em união com Cristo, tenham paz."}]]}