{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"No terceiro ano do reinado de Jeoiaquim, rei de Judá, Nabucodonosor, rei de Babilônia, chegou a Jerusalém e a sitiou."},{"p":"2","v":2},{"p":"E Jeová entregou nas suas mãos Jeoiaquim, rei de Judá, junto com alguns dos utensílios da casa do verdadeiro Deus, e ele os levou para a terra de Sinear, para a casa do seu deus. Ele colocou os utensílios na sala do tesouro do seu deus."}],[{"p":"3","v":3},{"p":"O rei então ordenou a Aspenaz, principal oficial da corte, que trouxesse alguns israelitas, incluindo os de descendência real ou nobre."},{"p":"4","v":4},{"p":"Deveriam ser jovens sem nenhum defeito, de boa aparência, dotados de sabedoria, conhecimento e discernimento, capazes de servir no palácio do rei. Ele deveria lhes ensinar a escrita e a língua dos caldeus."},{"p":"5","v":5},{"p":"Além disso, o rei estipulou para eles uma porção diária das iguarias do rei e do vinho que ele bebia. Eles deveriam ser treinados por três anos, e no fim desse período passariam a servir o rei."}],[{"p":"6","v":6},{"p":"Entre eles, havia alguns da tribo de Judá: Daniel, Hananias, Misael e Azarias."},{"p":"7","v":7},{"p":"E o principal oficial da corte deu-lhes outros nomes: chamou Daniel de Beltessazar, Hananias de Sadraque, Misael de Mesaque, e Azarias de Abednego."}],[{"p":"8","v":8},{"p":"Mas Daniel decidiu no coração que não se tornaria impuro com as iguarias do rei nem com o vinho que ele bebia. Assim, pediu ao principal oficial da corte permissão para não consumir essas coisas que o tornariam impuro."},{"p":"9","v":9},{"p":"E o verdadeiro Deus fez com que o principal oficial da corte mostrasse favor e misericórdia a Daniel."},{"p":"10","v":10},{"p":"Mas o principal oficial da corte disse a Daniel: “Tenho medo do meu senhor, o rei, que estipulou o alimento e a bebida para vocês. E se ele perceber que a aparência de vocês está pior do que a dos outros jovens de sua idade? Por sua causa, eu serei culpado perante o rei.”"},{"p":"11","v":11},{"p":"Mas Daniel disse ao guardião, a quem o principal oficial da corte tinha encarregado de cuidar de Daniel, Hananias, Misael e Azarias:"},{"p":"12","v":12},{"p":"“Por favor, faça uma experiência com seus servos por dez dias; deem-nos vegetais para comer e água para beber."},{"p":"13","v":13},{"p":"Depois compare a nossa aparência com a aparência dos jovens que comem as iguarias do rei e, de acordo com o que observar, decida como tratará os seus servos.”"}],[{"p":"14","v":14},{"p":"Ele concordou com a proposta e fez uma experiência com eles por dez dias."},{"p":"15","v":15},{"p":"Ao fim dos dez dias eles tinham uma aparência melhor e mais saudável do que todos os jovens que comiam as iguarias do rei."},{"p":"16","v":16},{"p":"Portanto, o guardião retirava as iguarias e o vinho destinados a eles, e lhes dava vegetais."},{"p":"17","v":17},{"p":"E o verdadeiro Deus deu a esses quatro jovens conhecimento e compreensão de todo tipo de escrita, e também lhes deu sabedoria; e Daniel recebeu entendimento de todo tipo de visões e sonhos."}],[{"p":"18","v":18},{"p":"Ao terminar o prazo que o rei tinha determinado para que os levassem à sua presença, o principal oficial da corte os levou perante Nabucodonosor."},{"p":"19","v":19},{"p":"Quando o rei falou com eles, não havia em todo o grupo ninguém como Daniel, Hananias, Misael e Azarias; e eles continuaram a servir perante o rei."},{"p":"20","v":20},{"p":"E, sempre que o rei os consultava sobre um assunto que exigia sabedoria e entendimento, ele os achava dez vezes melhores do que todos os sacerdotes-magos e adivinhos que havia em todo o seu reino."},{"p":"21","v":21},{"p":"E Daniel continuou ali até o primeiro ano do rei Ciro."}]]}