{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“Eu, da minha parte, no primeiro ano de Dario, o medo, levantei-me para fortalecê-lo e protegê-lo."}],[{"p":"2","v":2},{"p":"O que eu direi agora a você é a verdade:\r\n“Mais três reis se levantarão na Pérsia, e o quarto acumulará mais riquezas do que todos os outros. Quando ele se tornar forte por meio das suas riquezas, incitará todos contra o reino da Grécia."}],[{"p":"3","v":3},{"p":"“E um rei poderoso se levantará, e reinará com domínio extenso e fará tudo que quiser."},{"p":"4","v":4},{"p":"No entanto, quando ele tiver se levantado, seu reino será quebrado e repartido para os quatro ventos dos céus, mas não passará para os seus descendentes e não será como o domínio que ele exerceu, pois o reino dele será desarraigado e passará a outros, não a estes."}],[{"p":"5","v":5},{"p":"“E o rei do sul, isto é, um dos seus príncipes, se tornará forte. Mas outro será mais forte do que ele e reinará com domínio extenso, com autoridade maior do que a dele."}],[{"p":"6","v":6},{"p":"“Depois de alguns anos, eles farão uma aliança, e a filha do rei do sul virá ao rei do norte para fazer um acordo. Mas ela não manterá o poder do seu braço. E ele não se manterá de pé, nem o braço dele; e ela será entregue, e também os que a trouxeram, e aquele que causou seu nascimento, e aquele que a tornou forte naqueles tempos."},{"p":"7","v":7},{"p":"No lugar dele se levantará um broto das raízes dela, e ele irá ao exército, irá contra a fortaleza do rei do norte, tomará ação contra eles e vencerá."},{"p":"8","v":8},{"p":"Também chegará ao Egito com os deuses deles, com as suas imagens de metal, com os seus objetos preciosos de prata e de ouro e com cativos. Por alguns anos, ele se manterá longe do rei do norte,"},{"p":"9","v":9},{"p":"que irá contra o reino do rei do sul, mas retornará à sua própria terra."}],[{"p":"10","v":10},{"p":"“No que se refere aos filhos dele, eles se prepararão para a guerra e reunirão um exército grande e numeroso. Ele certamente avançará e arrasará tudo como uma inundação. Mas ele retornará, e guerreará até chegar à fortaleza dele."}],[{"p":"11","v":11},{"p":"“E o rei do sul ficará furioso e sairá para lutar contra ele, isto é, contra o rei do norte. Este reunirá uma grande multidão, mas a multidão será entregue nas mãos daquele."},{"p":"12","v":12},{"p":"E a multidão será levada embora. O coração dele se enaltecerá, e ele fará cair dezenas de milhares; mas não usará sua forte posição."}],[{"p":"13","v":13},{"p":"“E o rei do norte voltará e reunirá uma multidão maior do que a primeira; e no fim dos tempos, depois de alguns anos, ele certamente chegará com um grande exército e com muitos recursos."}],[{"p":"14","v":14},{"p":"Naqueles tempos muitos se levantarão contra o rei do sul.\r\n“E os homens violentos do povo a que você pertence se levantarão para tentar fazer uma visão se tornar realidade, mas tropeçarão."}],[{"p":"15","v":15},{"p":"“E o rei do norte chegará e levantará uma rampa de ataque, e capturará uma cidade fortificada. E os braços do sul não se manterão de pé, nem seus melhores homens; eles não terão poder para se manter de pé."},{"p":"16","v":16},{"p":"Aquele que virá contra ele fará tudo que quiser, e ninguém se manterá de pé diante dele. Ficará de pé na Terra Gloriosa, e na sua mão haverá capacidade de exterminar."},{"p":"17","v":17},{"p":"Ele estará determinado a vir com toda a força do seu reino, e haverá um acordo com ele; e ele tomará ação. Quanto à filha de mulher, será concedido que ele a arruíne. E ela não se manterá de pé e não continuará a lhe pertencer."},{"p":"18","v":18},{"p":"Ele voltará sua atenção para as terras litorâneas e capturará muitas delas. Mas um comandante fará cessar a humilhação que sofreu às mãos dele, e essa humilhação acabará. Fará com que a humilhação volte sobre ele."},{"p":"19","v":19},{"p":"Então ele voltará sua atenção para as fortalezas da sua própria terra; tropeçará e cairá, e não será achado."}],[{"p":"20","v":20},{"p":"“No lugar dele se levantará alguém que fará um exator passar pelo reino esplêndido; no entanto, em poucos dias ele será destroçado, mas não em ira nem em guerra."}],[{"p":"21","v":21},{"p":"“E no lugar dele se levantará um desprezado, a quem não darão a majestade do reino; e ele chegará durante um tempo de segurança e se apossará do reino por meio de engano."},{"p":"22","v":22},{"p":"E os braços da inundação serão arrastados por causa dele e serão destroçados; e o Líder do pacto também será destroçado."},{"p":"23","v":23},{"p":"E, devido à aliança que farão com ele, ele usará de engano, se erguerá e se tornará forte por meio de uma pequena nação."},{"p":"24","v":24},{"p":"Durante um tempo de segurança, ele entrará nas partes mais ricas da província e fará o que não fizeram os seus pais nem os pais dos seus pais. Distribuirá entre o povo despojo, espólio e bens; e planejará as suas tramas contra lugares fortificados, mas apenas por um tempo."}],[{"p":"25","v":25},{"p":"“E ele reunirá sua força e sua coragem contra o rei do sul, com um grande exército, e o rei do sul se preparará para a guerra com um exército extremamente grande e poderoso. E ele não se manterá de pé, porque planejarão tramas contra ele."}],[{"p":"26","v":26},{"p":"Aqueles que comem as suas iguarias causarão a sua ruína.\r\n“Quanto ao seu exército, será arrasado, e muitos cairão mortos."}],[{"p":"27","v":27},{"p":"“No que se refere a esses dois reis, seu coração se inclinará a fazer o que é mau; eles se sentarão à mesma mesa e mentirão um ao outro. Mas nada será bem-sucedido, porque o fim ainda é para o tempo determinado."}],[{"p":"28","v":28},{"p":"“E ele voltará à sua terra com grande quantidade de bens, e o seu coração será contra o pacto sagrado. Ele tomará ação e voltará à sua terra."}],[{"p":"29","v":29},{"p":"“No tempo determinado ele retornará e irá contra o sul. Mas essa vez não será como antes,"}],[{"p":"30","v":30},{"p":"pois os navios de Quitim virão contra ele, e ele será humilhado.\r\n“Ele voltará e despejará sua fúria contra o pacto sagrado, e tomará ação; e voltará e dará atenção aos que abandonam o pacto sagrado."}],[{"p":"31","v":31},{"p":"E braços procedentes dele se levantarão e profanarão o santuário, a fortaleza, e removerão o sacrifício constante.\r\n“E estabelecerão a coisa repugnante que causa desolação."}],[{"p":"32","v":32},{"p":"“Por meio de palavras enganosas, ele levará à apostasia os que violam o pacto. Mas o povo que conhece o seu Deus vencerá e tomará ação."},{"p":"33","v":33},{"p":"E os que têm discernimento entre o povo darão entendimento a muitos. E tropeçarão, caindo vítimas da espada e do fogo, do cativeiro e do saque, por alguns dias."},{"p":"34","v":34},{"p":"Mas, quando tropeçarem, receberão um pouco de ajuda; e muitos se juntarão a eles por meio de declarações enganosas."},{"p":"35","v":35},{"p":"E alguns dos que têm discernimento serão levados a tropeçar, para que seja feita uma obra de refinamento por causa deles e para que seja feita uma purificação e um embranquecimento até o tempo do fim; porque isso ainda é para o tempo determinado."}],[{"p":"36","v":36},{"p":"“O rei fará tudo que quiser, e ele se enaltecerá e se magnificará acima de todo deus; e falará coisas chocantes contra o Deus dos deuses. E será bem-sucedido até acabar a fúria; porque o que foi determinado acontecerá."},{"p":"37","v":37},{"p":"Ele não dará consideração ao Deus dos seus pais; e não dará consideração ao desejo de mulheres, nem a nenhum outro deus, pois magnificará a si mesmo acima de todos."},{"p":"38","v":38},{"p":"Em vez disso, dará glória ao deus das fortalezas. A um deus que os seus pais não conheceram, dará glória por meio de ouro, prata, pedras preciosas e coisas valiosas."},{"p":"39","v":39},{"p":"Com um deus estrangeiro, tomará ação contra as fortalezas mais poderosas. Ele dará grande glória aos que lhe derem reconhecimento e fará com que governem entre muitos. E repartirá a terra por um preço."}],[{"p":"40","v":40},{"p":"“No tempo do fim, o rei do sul se envolverá com ele em uma troca de empurrões, e o rei do norte virá sobre ele como uma tempestade, com carros de guerra, cavaleiros e muitos navios; ele entrará nas terras e arrasará tudo como uma inundação."},{"p":"41","v":41},{"p":"Também entrará na Terra Gloriosa, e muitas terras serão levadas a tropeçar. Mas estes são os que escaparão da sua mão: Edom, Moabe e a parte principal dos amonitas."},{"p":"42","v":42},{"p":"Ele continuará a estender a mão contra as terras; quanto à terra do Egito, ela não escapará."},{"p":"43","v":43},{"p":"E ele reinará sobre os tesouros ocultos de ouro e de prata e sobre todas as coisas preciosas do Egito. E os líbios e os etíopes acompanharão os seus passos."}],[{"p":"44","v":44},{"p":"“Mas haverá notícias procedentes do leste e do norte que o perturbarão, e ele sairá com grande furor para aniquilar e entregar muitos à destruição."},{"p":"45","v":45},{"p":"Armará suas tendas reais entre o grande mar e o monte santo da Terra Gloriosa; e chegará ao seu fim, e não haverá quem o ajude."}]]}