{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“Naquele tempo se levantará Miguel, o grande príncipe que está de pé a favor do povo a que você pertence. E haverá um tempo de aflição como nunca houve, desde que começou a existir nação até aquele tempo. Naquele tempo seu povo escapará, todo aquele que se achar inscrito no livro."},{"p":"2","v":2},{"p":"E muitos dos que dormem no pó da terra acordarão, uns para a vida eterna, outros para a desonra e para o desprezo eterno."}],[{"p":"3","v":3},{"p":"“E os que têm discernimento brilharão tão claramente como os céus, e os que levam muitos à justiça como as estrelas, para todo o sempre."}],[{"p":"4","v":4},{"p":"“Quanto a você, Daniel, mantenha em segredo as palavras e sele o livro até o tempo do fim. Muitos farão uma busca, e o conhecimento verdadeiro se tornará abundante.”"}],[{"p":"5","v":5},{"p":"Então eu, Daniel, vi dois outros de pé ali: um na margem de cá do rio e outro na margem de lá do rio."},{"p":"6","v":6},{"p":"E um deles disse ao homem vestido de linho, que estava acima das águas do rio: “Quanto tempo passará até o fim dessas coisas maravilhosas?”"},{"p":"7","v":7},{"p":"Depois ouvi o homem vestido de linho, que estava acima das águas do rio; ele levantou a mão direita e a mão esquerda para os céus e jurou por Aquele que vive para sempre: “Passará um tempo determinado, tempos determinados e metade de um tempo. Assim que se terminar de despedaçar o poder do povo santo, todas essas coisas chegarão ao seu fim.”"}],[{"p":"8","v":8},{"p":"Quanto a mim, ouvi, mas não consegui entender, de modo que perguntei: “Ó meu senhor, qual será o resultado dessas coisas?”"}],[{"p":"9","v":9},{"p":"Então ele disse: “Vá, Daniel, porque as palavras devem ser mantidas em segredo e seladas até o tempo do fim."},{"p":"10","v":10},{"p":"Muitos se purificarão, se embranquecerão e serão refinados. E os maus farão o que é mau, e nenhum dos maus entenderá; mas os que têm discernimento entenderão."}],[{"p":"11","v":11},{"p":"“E, a partir do tempo em que for removido o sacrifício constante e for estabelecida a coisa repugnante que causa desolação, haverá 1.290 dias."}],[{"p":"12","v":12},{"p":"“Feliz aquele que se mantém na expectativa e chega aos 1.335 dias!"}],[{"p":"13","v":13},{"p":"“Quanto a você, continue até o fim. Você descansará, mas no fim dos dias se levantará para receber a sua porção.”"}]]}