{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"O rei Nabucodonosor fez uma imagem de ouro, de 60 côvados de altura e seis côvados de largura. Erigiu-a na planície de Dura, na província de Babilônia."},{"p":"2","v":2},{"p":"Depois o rei Nabucodonosor mandou reunir os sátrapas, os superintendentes, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todos os administradores das províncias, para a inauguração da imagem erigida pelo rei Nabucodonosor."}],[{"p":"3","v":3},{"p":"Então os sátrapas, os superintendentes, os governadores, os conselheiros, os tesoureiros, os juízes, os magistrados e todos os administradores das províncias se reuniram para a inauguração da imagem erigida pelo rei Nabucodonosor, e ficaram de pé diante da imagem erigida por Nabucodonosor."},{"p":"4","v":4},{"p":"O arauto proclamou em alta voz: “Ordena-se a vocês, povos, nações e línguas,"},{"p":"5","v":5},{"p":"que, quando ouvirem o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais, se prostrem e adorem a imagem de ouro que o rei Nabucodonosor erigiu."},{"p":"6","v":6},{"p":"Quem não se prostrar e não adorar será imediatamente lançado na fornalha ardente.”"},{"p":"7","v":7},{"p":"Assim, quando ouviram o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas e de todos os outros instrumentos musicais, todos os povos, nações e línguas se prostraram e adoraram a imagem de ouro que o rei Nabucodonosor havia erigido."}],[{"p":"8","v":8},{"p":"Nessa hora alguns caldeus se apresentaram e acusaram os judeus."},{"p":"9","v":9},{"p":"Eles disseram ao rei Nabucodonosor: “Ó rei, viva para sempre!"},{"p":"10","v":10},{"p":"O senhor deu a ordem, ó rei, de que todo homem que ouvisse o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais se prostrasse e adorasse a imagem de ouro;"},{"p":"11","v":11},{"p":"e de que aquele que não se prostrasse e não adorasse fosse lançado na fornalha ardente."},{"p":"12","v":12},{"p":"Mas há alguns judeus que o senhor encarregou da administração da província de Babilônia que não fizeram caso do senhor, ó rei: Sadraque, Mesaque e Abednego. Esses homens não servem os deuses do senhor e se recusam a adorar a imagem de ouro que o senhor erigiu.”"}],[{"p":"13","v":13},{"p":"Então Nabucodonosor, muito furioso, mandou trazer Sadraque, Mesaque e Abednego. E esses homens foram levados perante o rei."},{"p":"14","v":14},{"p":"Nabucodonosor lhes disse: “Sadraque, Mesaque e Abednego, é verdade que vocês não servem os meus deuses e se recusam a adorar a imagem de ouro que erigi?"},{"p":"15","v":15},{"p":"Se agora, ao ouvirem o som da buzina, da flauta, da cítara, da harpa triangular, do instrumento de cordas, da gaita de foles e de todos os outros instrumentos musicais, vocês se dispuserem a se prostrar e adorar a imagem que fiz, muito bem. Mas, se vocês se recusarem a adorá-la, serão imediatamente lançados na fornalha ardente. E quem é o deus que pode salvá-los das minhas mãos?”"}],[{"p":"16","v":16},{"p":"Sadraque, Mesaque e Abednego responderam ao rei: “Ó Nabucodonosor, não temos necessidade nenhuma de lhe dar uma resposta a respeito disso."},{"p":"17","v":17},{"p":"Se tiver de ser assim, nosso Deus, a quem servimos, pode nos salvar da fornalha ardente, e ele pode nos salvar da sua mão, ó rei."},{"p":"18","v":18},{"p":"Mas, mesmo que ele não faça isso, saiba, ó rei, que nós não serviremos os seus deuses nem adoraremos a imagem de ouro que o senhor erigiu.”"}],[{"p":"19","v":19},{"p":"Então Nabucodonosor ficou tão furioso com Sadraque, Mesaque e Abednego que a expressão do rosto dele mudou com relação a eles, e ele mandou aquecer a fornalha sete vezes mais do que o normal."},{"p":"20","v":20},{"p":"Depois mandou que alguns homens valentes do seu exército amarrassem Sadraque, Mesaque e Abednego e os lançassem na fornalha ardente."}],[{"p":"21","v":21},{"p":"Portanto esses homens foram amarrados, ainda vestidos com seus mantos, túnicas, gorros e todas as outras roupas, e foram lançados na fornalha ardente."},{"p":"22","v":22},{"p":"Como a ordem do rei havia sido muito severa e a fornalha estava quente além do normal, foram os homens que levaram Sadraque, Mesaque e Abednego que morreram pelas chamas da fornalha."},{"p":"23","v":23},{"p":"Mas os três homens, Sadraque, Mesaque e Abednego, caíram amarrados dentro da fornalha ardente."}],[{"p":"24","v":24},{"p":"Então o rei Nabucodonosor, com medo, rapidamente se levantou e perguntou aos seus altos funcionários: “Não foram três homens que amarramos e lançamos no fogo?” Eles responderam ao rei: “Sim, ó rei.”"},{"p":"25","v":25},{"p":"Ele disse: “Olhem! Estou vendo quatro homens andando livremente no meio do fogo, e eles não sofrem nenhum dano, e o quarto homem parece um filho dos deuses.”"}],[{"p":"26","v":26},{"p":"Nabucodonosor se aproximou da porta da fornalha ardente e disse: “Sadraque, Mesaque e Abednego, servos do Deus Altíssimo, saiam e venham para cá!” E Sadraque, Mesaque e Abednego saíram do meio do fogo."},{"p":"27","v":27},{"p":"Os sátrapas, os superintendentes, os governadores e os altos funcionários do rei que estavam reunidos ali viram que o fogo não havia tido nenhum efeito no corpo daqueles homens. Nenhum fio do seu cabelo tinha sido chamuscado, seus mantos estavam intactos, e nem mesmo havia cheiro de fogo neles."}],[{"p":"28","v":28},{"p":"Então, Nabucodonosor declarou: “Louvado seja o Deus de Sadraque, Mesaque e Abednego, que enviou o seu anjo e salvou os seus servos. Eles confiaram nele e não obedeceram à ordem do rei, e estavam dispostos a morrer em vez de servir e adorar qualquer outro deus que não fosse o seu próprio Deus."},{"p":"29","v":29},{"p":"Por isso, dou a ordem de que qualquer pessoa, de todo povo, nação ou língua, que disser alguma coisa contra o Deus de Sadraque, Mesaque e Abednego seja cortada em pedaços, e que sua casa seja transformada em latrina pública; pois não há outro deus que possa salvar como esse.”"}],[{"p":"30","v":30},{"p":"Depois disso, o rei promoveu Sadraque, Mesaque e Abednego na província de Babilônia."}]]}