{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Do rei Nabucodonosor a todos os povos, nações e línguas, que moram em toda a terra: Que seja grande a sua paz!"},{"p":"2","v":2},{"p":"Tenho a satisfação de declarar os sinais e as maravilhas que o Deus Altíssimo realizou com respeito a mim."},{"p":"3","v":3},{"p":"Como são grandes os seus sinais e como são poderosas as suas maravilhas! Seu reino é um reino eterno, e seu domínio é de geração após geração."}],[{"p":"4","v":4},{"p":"“Eu, Nabucodonosor, estava tranquilo na minha casa, em prosperidade no meu palácio."},{"p":"5","v":5},{"p":"Tive um sonho que me deixou com medo. Enquanto eu estava deitado na minha cama, as imagens e visões que passaram pela minha mente me amedrontaram."},{"p":"6","v":6},{"p":"Por isso, dei a ordem de que trouxessem à minha presença todos os sábios de Babilônia, para que me revelassem a interpretação do sonho."}],[{"p":"7","v":7},{"p":"“Então vieram os sacerdotes-magos, os adivinhos, os caldeus e os astrólogos. Quando eu lhes contei o sonho, eles não puderam me revelar a interpretação."},{"p":"8","v":8},{"p":"Por fim veio à minha presença Daniel, que recebeu o nome de Beltessazar (conforme o nome do meu deus) e em quem está o espírito dos deuses santos, e eu contei a ele o sonho:"}],[{"p":"9","v":9},{"p":"“‘Ó Beltessazar, chefe dos sacerdotes-magos, sei muito bem que em você está o espírito dos deuses santos e que nenhum segredo é difícil demais para você; por isso, explique-me as visões que vi no meu sonho e a interpretação dele."}],[{"p":"10","v":10},{"p":"“‘Nas visões que passaram pela minha mente enquanto eu estava deitado na minha cama, vi uma árvore no meio da terra, e ela era extremamente alta."},{"p":"11","v":11},{"p":"A árvore cresceu e ficou forte, e o topo dela atingiu os céus; era visível até os confins da terra."},{"p":"12","v":12},{"p":"Sua folhagem era bela, ela tinha frutos em abundância, e nela havia alimento para todos. Debaixo dela os animais selvagens procuravam sombra, nos seus galhos moravam as aves dos céus, e todas as criaturas se alimentavam dela."}],[{"p":"13","v":13},{"p":"“‘Na minha cama, enquanto eu observava as visões que passavam pela minha mente, vi um vigilante, um santo, que descia dos céus."},{"p":"14","v":14},{"p":"Ele gritou com voz forte: “Derrubem a árvore, cortem os seus galhos, façam cair as suas folhas e espalhem os seus frutos! Que os animais fujam de debaixo dela; e as aves, dos seus galhos."},{"p":"15","v":15},{"p":"Mas deixem o toco com as raízes na terra, com faixas de ferro e de cobre, no meio da relva do campo. Que ele seja molhado pelo orvalho dos céus, e que a sua porção seja com os animais, no meio da vegetação da terra."},{"p":"16","v":16},{"p":"Que o seu coração seja mudado para que não seja mais um coração humano, e lhe seja dado um coração de animal, e passem sobre ele sete tempos."},{"p":"17","v":17},{"p":"Isso é por decreto dos vigilantes e o pedido é declarado pelos santos, para que todos os que vivem saibam que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser, e estabelece sobre ele até mesmo o mais humilde dos homens.”"}],[{"p":"18","v":18},{"p":"“‘Esse foi o sonho que eu, o rei Nabucodonosor, tive. Agora, você, ó Beltessazar, diga qual é a interpretação, visto que todos os outros sábios do meu reino são incapazes de me revelar a interpretação. Mas você pode fazer isso, porque em você está o espírito de deuses santos.’"}],[{"p":"19","v":19},{"p":"“Nesse momento, Daniel, que recebeu o nome de Beltessazar, ficou pasmado por um instante, e seus pensamentos começaram a amedrontá-lo.\r\n“O rei disse: ‘Ó Beltessazar, não permita que o sonho e a interpretação o amedrontem.’\r\n“Beltessazar respondeu: ‘Ó meu senhor, aplique-se o sonho aos que o odeiam, e a interpretação dele aos seus inimigos."}],[{"p":"20","v":20},{"p":"“‘A árvore que o senhor viu, que cresceu e ficou forte, cujo topo atingiu os céus e era visível a toda a terra,"},{"p":"21","v":21},{"p":"que tinha bela folhagem, frutos em abundância e alimento para todos, debaixo da qual moravam os animais selvagens e em cujos galhos residiam as aves dos céus,"},{"p":"22","v":22},{"p":"é o senhor, ó rei, porque o senhor se tornou grande e ficou forte; a sua grandeza cresceu e atingiu os céus, e o seu domínio os confins da terra."}],[{"p":"23","v":23},{"p":"“‘E o rei viu um vigilante, um santo, que descia dos céus e dizia: “Derrubem a árvore e destruam-na, mas deixem o toco com as raízes na terra, com faixas de ferro e de cobre, no meio da relva do campo. Que ele seja molhado pelo orvalho dos céus, e que a sua porção seja com os animais selvagens, até terem passado sobre ele sete tempos.”"},{"p":"24","v":24},{"p":"Esta é a interpretação, ó rei; é o decreto do Altíssimo que atingirá o meu senhor, o rei."},{"p":"25","v":25},{"p":"O senhor será expulso do meio dos homens e a sua morada será com os animais selvagens; receberá vegetação para comer, como os touros, e será molhado pelo orvalho dos céus; e passarão sobre o senhor sete tempos, até que reconheça que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser."}],[{"p":"26","v":26},{"p":"“‘Mas, visto que mandaram deixar o toco da árvore com as raízes, seu reino lhe será restituído depois que o senhor reconhecer que são os céus que governam."},{"p":"27","v":27},{"p":"Portanto, ó rei, queira aceitar o meu conselho. Afaste-se dos seus pecados fazendo o que é direito, e da sua maldade mostrando misericórdia aos pobres. Talvez assim se prolongue a sua prosperidade.’”"}],[{"p":"28","v":28},{"p":"Tudo isso aconteceu com o rei Nabucodonosor."}],[{"p":"29","v":29},{"p":"Doze meses mais tarde, o rei estava caminhando no terraço do palácio real de Babilônia."},{"p":"30","v":30},{"p":"Ele dizia: “Não é esta Babilônia, a grande, que eu mesmo construí para a casa real, com minha própria força e poder, e para a glória da minha majestade?”"}],[{"p":"31","v":31},{"p":"Enquanto a palavra ainda estava na boca do rei, uma voz veio dos céus: “Esta mensagem é para você, ó rei Nabucodonosor: ‘O reino se afastou de você,"},{"p":"32","v":32},{"p":"e você será expulso do meio da humanidade. Sua morada será com os animais selvagens; receberá vegetação para comer, como os touros; e passarão sobre você sete tempos, até que reconheça que o Altíssimo é Governante no reino da humanidade e que ele o dá a quem quiser.’”"}],[{"p":"33","v":33},{"p":"Naquele instante se cumpriu a palavra em Nabucodonosor. Ele foi expulso do meio da humanidade e começou a comer vegetação como os touros, seu corpo foi molhado pelo orvalho dos céus, até que o seu cabelo ficou comprido como penas de águia, e as suas unhas eram como garras de aves."}],[{"p":"34","v":34},{"p":"“No fim daquele período, eu, Nabucodonosor, olhei para o céu, e meu entendimento voltou a mim. E eu louvei o Altíssimo; dei louvor e glória Àquele que vive para sempre, porque o seu domínio é um domínio eterno, e o seu reino é de geração após geração."},{"p":"35","v":35},{"p":"Todos os habitantes da terra são como nada diante dele, e ele age segundo a sua própria vontade com relação ao exército dos céus e os habitantes da terra. Não há ninguém que possa detê-lo ou dizer-lhe: ‘O que fizeste?’"}],[{"p":"36","v":36},{"p":"“Naquela ocasião meu entendimento voltou a mim, e a glória do meu reino, a minha majestade e o meu esplendor voltaram a mim. Meus altos funcionários e meus nobres me procuravam ansiosamente; fui restabelecido no meu reino, e foi-me dada uma grandeza ainda maior."}],[{"p":"37","v":37},{"p":"“Agora, eu, Nabucodonosor, louvo, enalteço e glorifico o Rei dos céus, porque todas as suas obras são verdade e os seus caminhos são justiça, e porque ele pode humilhar os que andam com orgulho.”"}]]}