{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"O rei Belsazar deu um grande banquete a mil dos seus nobres, e bebia vinho na frente deles."},{"p":"2","v":2},{"p":"Sob o efeito do vinho, Belsazar mandou trazer as taças de ouro e de prata que seu pai, Nabucodonosor, havia tirado do templo em Jerusalém, para que o rei, seus nobres, suas concubinas e suas esposas secundárias bebessem nelas."},{"p":"3","v":3},{"p":"Então trouxeram as taças de ouro que haviam sido tiradas do templo da casa de Deus em Jerusalém, e o rei, seus nobres, suas concubinas e suas esposas secundárias beberam nelas."},{"p":"4","v":4},{"p":"Beberam vinho e louvaram os deuses de ouro e de prata, e os de cobre, de ferro, de madeira e de pedra."}],[{"p":"5","v":5},{"p":"No mesmo instante, apareceram dedos de mão de homem e começaram a escrever no reboco da parede, no palácio do rei, em frente ao candelabro. E o rei pôde ver a mão escrevendo."},{"p":"6","v":6},{"p":"Nisto, o rei ficou pálido, e seus pensamentos o apavoraram; seus quadris tremiam e seus joelhos batiam um no outro."}],[{"p":"7","v":7},{"p":"O rei gritou que convocassem os adivinhos, os caldeus e os astrólogos. O rei disse aos sábios de Babilônia: “Qualquer homem que ler esta escrita e me disser a interpretação dela será vestido de púrpura, receberá um colar de ouro no pescoço e governará como o terceiro no reino.”"}],[{"p":"8","v":8},{"p":"Então vieram todos os sábios do rei, mas eles não foram capazes de ler a escrita nem de revelar ao rei a interpretação."},{"p":"9","v":9},{"p":"Por isso, o rei Belsazar ficou muito amedrontado, e seu rosto ficou pálido. Seus nobres ficaram perplexos."}],[{"p":"10","v":10},{"p":"Em vista das palavras do rei e dos seus nobres, a rainha entrou na sala de banquete. A rainha disse: “Ó rei, viva para sempre! Não permita que os seus pensamentos o apavorem, nem fique pálido."},{"p":"11","v":11},{"p":"No seu reino existe um homem que tem o espírito de deuses santos. Nos dias do seu pai, acharam-se nele esclarecimento, entendimento e sabedoria como a sabedoria de deuses. O rei Nabucodonosor, seu pai, designou-o como chefe dos sacerdotes-magos, dos adivinhos, dos caldeus e dos astrólogos; seu pai fez isso, ó rei."},{"p":"12","v":12},{"p":"Pois Daniel, a quem o rei deu o nome de Beltessazar, tinha um espírito extraordinário, conhecimento e entendimento para interpretar sonhos, solucionar enigmas e resolver problemas difíceis. Agora, que Daniel seja convocado, e ele lhe dirá a interpretação.”"}],[{"p":"13","v":13},{"p":"Assim, Daniel foi trazido perante o rei. O rei perguntou a Daniel: “Você é Daniel, dos exilados de Judá, que meu pai, o rei, trouxe de Judá?"},{"p":"14","v":14},{"p":"Ouvi dizer que em você está o espírito de deuses e que se acharam em você esclarecimento, entendimento e sabedoria extraordinária."},{"p":"15","v":15},{"p":"Os sábios e os adivinhos foram trazidos à minha presença para ler esta escrita e me revelar a interpretação dela, mas eles não são capazes de dizer a interpretação da mensagem."},{"p":"16","v":16},{"p":"No entanto, eu ouvi dizer que você é capaz de fornecer interpretações e resolver problemas difíceis. Portanto, se você conseguir ler a escrita e me revelar a interpretação dela, será vestido de púrpura, receberá um colar de ouro no pescoço e governará como o terceiro no reino.”"}],[{"p":"17","v":17},{"p":"Então Daniel respondeu ao rei: “O senhor pode ficar com os seus presentes e dar as recompensas a outros. No entanto, eu lerei a escrita para o rei e lhe revelarei a interpretação dela."},{"p":"18","v":18},{"p":"Ó rei, o Deus Altíssimo concedeu a Nabucodonosor, seu pai, o reino, a grandeza, a honra e a majestade."},{"p":"19","v":19},{"p":"Por causa da grandeza que Ele lhe deu, todos os povos, nações e línguas tremiam de medo diante dele. Ele matava ou deixava viver a quem quisesse, enaltecia ou humilhava a quem quisesse."},{"p":"20","v":20},{"p":"Mas, quando seu coração ficou arrogante e seu espírito se endureceu, de modo que ele agiu presunçosamente, foi derrubado do trono do seu reino, e foi-lhe tirada a dignidade."},{"p":"21","v":21},{"p":"Ele foi expulso do meio da humanidade, seu coração foi feito semelhante ao de um animal, e ele morava com os jumentos selvagens. Recebia vegetação para comer, como os touros, e seu corpo ficou molhado com o orvalho dos céus, até que ele reconheceu que o Altíssimo é Governante no reino da humanidade e estabelece sobre ele a quem quiser."}],[{"p":"22","v":22},{"p":"“Mas o senhor não humilhou o seu coração, ó Belsazar, filho de Nabucodonosor, embora soubesse de tudo isso."},{"p":"23","v":23},{"p":"Pelo contrário, o senhor enalteceu a si mesmo em desafio ao Senhor dos céus, e mandou que lhe trouxessem as taças da casa dele. Depois o senhor, seus nobres, suas concubinas e suas esposas secundárias beberam vinho nelas, e louvaram os deuses de prata e ouro, de cobre, de ferro, de madeira e de pedra, deuses que não veem, não ouvem nem sabem nada. Mas o senhor não glorificou o Deus em cujas mãos está o seu fôlego e todos os seus caminhos."},{"p":"24","v":24},{"p":"Por isso, a mão foi enviada por ele, e essas palavras foram escritas."},{"p":"25","v":25},{"p":"E estas são as palavras que foram escritas: MENE, MENE, TEQUEL e PARSIM."}],[{"p":"26","v":26},{"p":"“Esta é a interpretação das palavras: MENE: Deus contou os dias do seu reino e o fez chegar ao fim."}],[{"p":"27","v":27},{"p":"“TEQUEL: o senhor foi pesado na balança e achado em falta."}],[{"p":"28","v":28},{"p":"“PERES: seu reino foi dividido e dado aos medos e aos persas.”"}],[{"p":"29","v":29},{"p":"Então Belsazar deu a ordem, e vestiram Daniel de púrpura, colocaram um colar de ouro em seu pescoço e proclamaram que ele se tornaria o terceiro governante no reino."}],[{"p":"30","v":30},{"p":"Naquela mesma noite Belsazar, o rei caldeu, foi morto."},{"p":"31","v":31},{"p":"E Dario, o medo, recebeu o reino; ele tinha cerca de 62 anos de idade."}]]}