{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Dario achou por bem designar 120 sátrapas para administrar todo o reino."},{"p":"2","v":2},{"p":"Acima deles, havia três altos funcionários, um dos quais era Daniel; os sátrapas deviam prestar contas a eles, para que o rei não sofresse prejuízo."},{"p":"3","v":3},{"p":"E Daniel se destacava entre os altos funcionários e os sátrapas, visto que nele havia um espírito extraordinário, e o rei pretendia designá-lo sobre todo o reino."}],[{"p":"4","v":4},{"p":"Naquele tempo, os altos funcionários e os sátrapas procuravam um motivo para acusar Daniel com respeito a questões de Estado, mas não conseguiam achar nenhuma base para acusação, nem nada corrupto, pois ele era digno de confiança, e não era culpado de nenhuma negligência nem corrupção."},{"p":"5","v":5},{"p":"Portanto, esses homens disseram: “Não acharemos nenhum motivo para acusar Daniel, a não ser que seja algo relacionado com a lei do seu Deus.”"}],[{"p":"6","v":6},{"p":"De modo que esses altos funcionários e sátrapas foram todos juntos à presença do rei e lhe disseram: “Ó rei Dario, viva para sempre!"},{"p":"7","v":7},{"p":"Todos os funcionários reais, os superintendentes, os sátrapas, os conselheiros reais e os governadores se reuniram e concordaram que seja emitido um decreto real, impondo uma proibição: durante 30 dias, todo aquele que fizer uma petição a qualquer deus ou homem sem ser ao senhor, ó rei, deve ser lançado na cova dos leões."},{"p":"8","v":8},{"p":"Agora, ó rei, estabeleça o decreto e assine-o, para que não seja mudado, segundo a lei dos medos e dos persas, que não pode ser anulada.”"}],[{"p":"9","v":9},{"p":"Então o rei Dario assinou o decreto com a proibição."}],[{"p":"10","v":10},{"p":"Assim que Daniel soube que o decreto havia sido assinado, foi para sua casa, que tinha as janelas do quarto de terraço abertas na direção de Jerusalém. E ele se ajoelhou, orou e louvou o seu Deus, assim como fazia regularmente antes disso, três vezes por dia."},{"p":"11","v":11},{"p":"Então aqueles homens entraram de repente e encontraram Daniel fazendo petições e suplicando favor perante o seu Deus."}],[{"p":"12","v":12},{"p":"E eles foram falar com o rei e o lembraram da proibição real: “O senhor não assinou uma proibição estabelecendo que, durante 30 dias, todo homem que fizesse uma petição a qualquer deus ou homem sem ser ao senhor, ó rei, fosse lançado na cova dos leões?” O rei respondeu: “A questão está bem estabelecida segundo a lei dos medos e dos persas, que não pode ser anulada.”"},{"p":"13","v":13},{"p":"Eles disseram imediatamente ao rei: “Daniel, que é um dos exilados de Judá, não fez caso do senhor, ó rei, nem da proibição que o senhor assinou; ele está orando três vezes por dia.”"},{"p":"14","v":14},{"p":"Quando o rei ouviu isso, ficou muito aflito, e tentou pensar numa maneira de livrar Daniel; até o pôr do sol fez de tudo para salvá-lo."},{"p":"15","v":15},{"p":"Por fim, aqueles homens foram juntos falar com o rei; eles disseram ao rei: “Ó rei, lembre-se que, segundo a lei dos medos e dos persas, não se pode mudar nenhuma proibição ou decreto emitidos pelo rei.”"}],[{"p":"16","v":16},{"p":"Portanto, o rei deu a ordem, e trouxeram Daniel e o lançaram na cova dos leões. O rei disse a Daniel: “Seu Deus, a quem você serve incessantemente, o livrará.”"},{"p":"17","v":17},{"p":"Depois trouxeram uma pedra e a colocaram sobre a entrada da cova, e o rei a selou com o seu anel de selar e com o anel de selar dos seus nobres, para que nada pudesse ser mudado no caso de Daniel."}],[{"p":"18","v":18},{"p":"Então o rei foi para o palácio. Ele passou a noite jejuando e não aceitou nenhum divertimento; e não conseguia dormir."},{"p":"19","v":19},{"p":"Finalmente, quando o dia começou a clarear, o rei se levantou e foi depressa à cova dos leões."},{"p":"20","v":20},{"p":"Ao chegar perto da cova, chamou Daniel com voz triste. O rei perguntou a Daniel: “Ó Daniel, servo do Deus vivente, será que o seu Deus, a quem você serve incessantemente, pôde livrá-lo dos leões?”"},{"p":"21","v":21},{"p":"Daniel imediatamente respondeu ao rei: “Ó rei, viva para sempre!"},{"p":"22","v":22},{"p":"Meu Deus enviou seu anjo e fechou a boca dos leões, e eles não me machucaram, pois fui considerado inocente diante dele; e também não fiz nada contra o senhor, ó rei.”"}],[{"p":"23","v":23},{"p":"O rei ficou muito alegre e ordenou que Daniel fosse tirado da cova. Quando Daniel foi tirado da cova, viram que não havia sofrido nenhum dano, porque ele tinha confiado no seu Deus."}],[{"p":"24","v":24},{"p":"Em seguida o rei ordenou que fossem trazidos os homens que tinham acusado Daniel, e eles foram lançados na cova dos leões, com seus filhos e suas esposas. Antes de eles atingirem o fundo da cova, os leões os atacaram e despedaçaram todos os seus ossos."}],[{"p":"25","v":25},{"p":"Então o rei Dario escreveu a todos os povos, nações e línguas, que moravam em toda a terra: “Que tenham grande paz!"},{"p":"26","v":26},{"p":"Estou emitindo uma ordem de que, em toda a extensão do meu reino, as pessoas tremam de temor diante do Deus de Daniel. Pois ele é o Deus vivente e permanece para sempre. Seu reino nunca será destruído, e seu domínio é eterno."},{"p":"27","v":27},{"p":"Ele livra, salva e realiza sinais e milagres nos céus e na terra, pois livrou Daniel das garras dos leões.”"}],[{"p":"28","v":28},{"p":"Assim, Daniel prosperou no reino de Dario e no reino de Ciro, o persa."}]]}