{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"No terceiro ano do reinado do rei Belsazar, eu, Daniel, tive uma visão, depois daquela que havia tido anteriormente."},{"p":"2","v":2},{"p":"Eu tive a visão e, enquanto observava, eu estava na fortaleza de Susã, que fica na província de Elão; tive a visão, e estava junto ao curso de água do Ulai."},{"p":"3","v":3},{"p":"Quando levantei os olhos, vi um carneiro de pé diante do curso de água, e ele tinha dois chifres. Os dois chifres eram compridos, porém um era mais comprido do que o outro, e o mais comprido surgiu depois."},{"p":"4","v":4},{"p":"Vi o carneiro dar chifradas para o oeste, para o norte e para o sul, e nenhum animal selvagem conseguia ficar de pé diante dele, e ninguém podia livrar o que estivesse em seu poder. Ele fazia tudo que queria e se engrandecia."}],[{"p":"5","v":5},{"p":"Enquanto eu olhava, apareceu um bode que vinha do oeste, atravessando toda a face da terra sem tocar no chão. E o bode tinha entre os olhos um chifre notável."},{"p":"6","v":6},{"p":"Ele vinha em direção ao carneiro de dois chifres, que eu tinha visto de pé diante do curso de água; estava correndo em direção a ele com toda a sua fúria."}],[{"p":"7","v":7},{"p":"Eu o vi se aproximar do carneiro, e estava cheio de fúria contra ele. Ele atacou o carneiro e quebrou-lhe os dois chifres, e o carneiro não teve forças para resistir a ele. Ele derrubou o carneiro no chão e o pisoteou, e não houve quem o livrasse do seu poder."}],[{"p":"8","v":8},{"p":"Depois o bode se engrandeceu extraordinariamente, mas, assim que se tornou poderoso, o grande chifre foi quebrado; então quatro chifres notáveis surgiram em seu lugar, em direção aos quatro ventos dos céus."}],[{"p":"9","v":9},{"p":"De um deles saiu outro chifre, um pequeno, e ele cresceu até ficar muito grande, em direção ao sul, em direção ao leste e em direção à Terra Gloriosa."},{"p":"10","v":10},{"p":"Cresceu tanto que alcançou o exército dos céus, e ele fez cair para a terra alguns do exército e algumas das estrelas, e os pisoteou."},{"p":"11","v":11},{"p":"Ele se engrandeceu até mesmo contra o Príncipe do exército, e o sacrifício constante foi tirado Dele, e o lugar estabelecido do Seu santuário foi derrubado."},{"p":"12","v":12},{"p":"E um exército foi entregue, junto com o sacrifício constante, por causa da transgressão; e o chifre continuou a lançar a verdade por terra, e agiu e foi bem-sucedido."}],[{"p":"13","v":13},{"p":"E eu ouvi um santo falando, e outro santo perguntou ao que estava falando: “Quanto tempo durará a visão sobre o sacrifício constante e sobre a transgressão que causa desolação, para fazer do lugar santo e do exército coisas a serem pisoteadas?”"},{"p":"14","v":14},{"p":"E ele me disse: “Até terem passado 2.300 noites e manhãs. E o lugar santo certamente será restabelecido na sua condição correta.”"}],[{"p":"15","v":15},{"p":"Enquanto eu, Daniel, estava tendo a visão e procurando entendê-la, de repente vi na minha frente alguém que parecia um homem."},{"p":"16","v":16},{"p":"E ouvi a voz de um homem, vinda do meio do Ulai; ele gritou: “Gabriel, faça com que ele entenda o que viu.”"},{"p":"17","v":17},{"p":"Portanto, ele se aproximou de onde eu estava. Mas, quando chegou, fiquei tão apavorado que me prostrei com o rosto por terra. Ele me disse: “Entenda, ó filho do homem, que a visão é para o tempo do fim.”"},{"p":"18","v":18},{"p":"No entanto, enquanto ele falava comigo, adormeci profundamente com o rosto no chão. Então ele me tocou e me fez ficar de pé onde eu estava,"},{"p":"19","v":19},{"p":"e disse: “Eu lhe mostrarei o que acontecerá na parte final do tempo da fúria, porque a visão é para o tempo determinado do fim."}],[{"p":"20","v":20},{"p":"“O carneiro de dois chifres que você viu representa os reis da Média e da Pérsia."},{"p":"21","v":21},{"p":"O bode peludo representa o rei da Grécia, e o chifre grande que havia entre os seus olhos representa o primeiro rei."},{"p":"22","v":22},{"p":"Quanto ao chifre que foi quebrado, de modo que quatro se levantaram em seu lugar, haverá quatro reinos procedentes da nação dele que se levantarão, mas não com o seu poder."}],[{"p":"23","v":23},{"p":"“E na parte final desses reinos, quando os transgressores completarem suas ações, um rei de aparência feroz, que entende declarações ambíguas, se levantará."},{"p":"24","v":24},{"p":"Ele se tornará muito poderoso, mas não pelo seu próprio poder. Causará destruição de modo extraordinário, e será bem-sucedido e tomará ação. Ele arruinará poderosos, também o povo composto dos santos."},{"p":"25","v":25},{"p":"E, com sua astúcia, usará de falsidade para ser bem-sucedido; no coração ele se enaltecerá e, durante um período de segurança, arruinará a muitos. Ele até mesmo se levantará contra o Príncipe dos príncipes, mas será destroçado sem a intervenção de mãos humanas."}],[{"p":"26","v":26},{"p":"“O que foi dito na visão a respeito das noites e das manhãs é verdade, mas você deve manter a visão em segredo, porque ela se refere a dias que estão muito à frente.”"}],[{"p":"27","v":27},{"p":"Eu, Daniel, estava exausto e fiquei doente por alguns dias. Depois me levantei e fui cuidar do serviço do rei; mas eu estava atordoado por causa da visão, e ninguém podia entendê-la."}]]}