{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"No primeiro ano de Dario, que era filho de Assuero, descendente dos medos, e que tinha sido feito rei sobre o reino dos caldeus,"},{"p":"2","v":2},{"p":"sim, no primeiro ano do seu reinado, eu, Daniel, compreendi pelos livros o número de anos para se cumprir a desolação de Jerusalém, conforme mencionado na palavra de Jeová dirigida ao profeta Jeremias; seriam 70 anos."},{"p":"3","v":3},{"p":"Então recorri a Jeová, o verdadeiro Deus, fazendo súplicas em oração e jejuando, em pano de saco e em cinzas."}],[{"p":"4","v":4},{"p":"Orei a Jeová, meu Deus, e fiz confissão; eu disse:\r\n“Ó, Jeová, o verdadeiro Deus, o Grande, que inspira temor, aquele que guarda seu pacto e demonstra amor leal aos que o amam e aos que guardam os seus mandamentos:"},{"p":"5","v":5},{"p":"pecamos, fizemos o que é errado e o que é mau e nos rebelamos; nós nos desviamos dos teus mandamentos e das tuas decisões judiciais."},{"p":"6","v":6},{"p":"Não escutamos os teus servos, os profetas, que falaram em teu nome aos nossos reis, aos nossos príncipes, aos nossos antepassados e a todo o povo."},{"p":"7","v":7},{"p":"A ti, ó Jeová, pertence a justiça, mas hoje a vergonha pertence a nós — aos homens de Judá, aos habitantes de Jerusalém e a todo o Israel, os de perto e os de longe, em todas as terras às quais os espalhaste, porque agiram de modo infiel para contigo."}],[{"p":"8","v":8},{"p":"“Ó Jeová, a nós pertence a vergonha — aos nossos reis, aos nossos príncipes e aos nossos antepassados, porque pecamos contra ti."},{"p":"9","v":9},{"p":"A Jeová, nosso Deus, pertencem a misericórdia e o perdão, pois nós nos rebelamos contra ele."},{"p":"10","v":10},{"p":"Não obedecemos à voz de Jeová, nosso Deus; não seguimos as suas leis, que ele pôs diante de nós por meio dos seus servos, os profetas."},{"p":"11","v":11},{"p":"Todo o Israel transgrediu a tua Lei e se desviou, desobedecendo à tua voz, de modo que derramaste sobre nós a maldição e o juramento escrito na Lei de Moisés, o servo do verdadeiro Deus, pois nós pecamos contra Ele."},{"p":"12","v":12},{"p":"Ele cumpriu as palavras que havia falado contra nós e contra os nossos governantes, que nos governavam, e trouxe sobre nós grande calamidade. Debaixo de todo o céu, nunca se fez nada parecido ao que foi feito a Jerusalém."},{"p":"13","v":13},{"p":"Assim como está escrito na Lei de Moisés, toda essa calamidade veio sobre nós; mesmo assim, não buscamos o favor de Jeová, nosso Deus, por nos afastar do nosso erro e mostrar que compreendemos a tua verdade."}],[{"p":"14","v":14},{"p":"“Assim, Jeová se manteve atento e trouxe calamidade sobre nós, pois Jeová, nosso Deus, é justo em tudo que faz; contudo, nós não obedecemos à sua voz."}],[{"p":"15","v":15},{"p":"“Agora, ó Jeová, nosso Deus, que tiraste teu povo da terra do Egito com mão poderosa e fizeste para ti um nome que perdura até hoje, nós pecamos e fizemos o que é mau."},{"p":"16","v":16},{"p":"Por favor, ó Jeová, segundo todos os teus atos justos, faz com que a tua ira e o teu furor se afastem da tua cidade, Jerusalém, teu santo monte; pois, por causa dos nossos pecados e dos erros dos nossos antepassados, Jerusalém e o teu povo são alvo de desprezo para todos ao nosso redor."},{"p":"17","v":17},{"p":"E agora, ó nosso Deus, escuta a oração do teu servo e as súplicas dele, e, por tua própria causa, ó Jeová, faz a tua face brilhar sobre o teu santuário, que está desolado."},{"p":"18","v":18},{"p":"Inclina o teu ouvido, ó meu Deus, e ouve! Abre os olhos e vê a nossa condição desolada e a cidade que leva o teu nome; pois estamos fazendo súplicas a ti, não por causa dos nossos atos justos, mas por causa da tua grande misericórdia."},{"p":"19","v":19},{"p":"Ó Jeová, ouve. Ó Jeová, perdoa. Ó Jeová, presta atenção e age! Não demores, por tua própria causa, ó meu Deus, pois a tua cidade e o teu povo levam o teu nome.”"}],[{"p":"20","v":20},{"p":"Enquanto eu ainda estava falando, orando e confessando o meu pecado e o pecado do meu povo Israel, e fazendo o meu pedido diante de Jeová, o meu Deus, em favor do santo monte do meu Deus,"},{"p":"21","v":21},{"p":"sim, enquanto eu ainda estava falando em oração, Gabriel, o homem que eu tinha visto anteriormente na visão, aproximou-se de mim quando eu estava completamente exausto, por volta da hora da oferta do anoitecer."}],[{"p":"22","v":22},{"p":"E ele me deu entendimento, dizendo:\r\n“Ó Daniel, agora vim para lhe dar compreensão e entendimento."},{"p":"23","v":23},{"p":"Quando você começou a fazer sua súplica, foi emitida uma mensagem, e eu vim para comunicá-la a você, porque você é muito precioso. Portanto, considere o assunto e entenda a visão."}],[{"p":"24","v":24},{"p":"“Setenta semanas foram determinadas para o seu povo e para a sua cidade santa, a fim de terminar a transgressão, acabar com o pecado, fazer expiação do erro, trazer justiça eterna, selar a visão e a profecia, e ungir o Santo dos Santos."},{"p":"25","v":25},{"p":"Você deve saber e entender o seguinte: depois de se emitir a ordem para restaurar e reconstruir Jerusalém, até a vinda do Messias, o Líder, haverá 7 semanas e também 62 semanas. Ela será restaurada e reconstruída, com praça pública e fosso, mas em tempos de aflição."}],[{"p":"26","v":26},{"p":"“Depois das 62 semanas o Messias será eliminado, sem nada para si.\r\n“E o povo de um líder que virá destruirá a cidade e o lugar santo. E o seu fim será pela inundação. Até o fim haverá guerra; o que foi determinado são desolações."}],[{"p":"27","v":27},{"p":"“Ele manterá em vigor o pacto para muitos por uma semana; e na metade da semana fará cessar o sacrifício e a oferta.\r\n“E aquele que causa desolação virá na asa de coisas repugnantes; e o que foi determinado será derramado também sobre aquele que é desolado, até a exterminação.”"}]]}