{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Israel é uma videira degenerada, que está produzindo seus frutos.\r\nQuanto mais fruto dá, mais multiplica os seus altares.Quanto melhores as colheitas da sua terra, mais esplêndidas são as suas colunas sagradas."},{"p":"2","v":2},{"p":"Seu coração é hipócrita;Agora serão condenados.\r\nAlguém quebrará seus altares e destruirá suas colunas sagradas."},{"p":"3","v":3},{"p":"Agora dirão: ‘Não temos rei, pois não tememos a Jeová.\r\nE o que um rei poderia fazer por nós?’"},{"p":"4","v":4},{"p":"Eles falam palavras vazias, juram falsamente e fazem pactos;Por isso o julgamento é como ervas venenosas que crescem nos campos arados."},{"p":"5","v":5},{"p":"Os residentes de Samaria temerão pelo deus-bezerro de Bete-Áven.\r\nO povo chorará por ele,Bem como os sacerdotes de deuses estrangeiros, que se alegravam por causa dele e da sua glória,\r\nPois ele irá para o exílio, para longe deles."},{"p":"6","v":6},{"p":"Ele será levado para a Assíria como presente para um grande rei.\r\nEfraim será envergonhado,E Israel se envergonhará do conselho que seguiu."},{"p":"7","v":7},{"p":"Samaria e seu rei certamente serão eliminados,Como um raminho quebrado na superfície das águas."},{"p":"8","v":8},{"p":"Os altos sagrados de Bete-Áven, que são o pecado de Israel, serão aniquilados.\r\nEspinhos e abrolhos crescerão nos seus altares.\r\nAs pessoas dirão às montanhas: ‘Cubram-nos!’\r\nE às colinas: ‘Caiam sobre nós!’"},{"p":"9","v":9},{"p":"Você peca desde os dias de Gibeá, ó Israel.\r\nNisso eles têm persistido.\r\nA guerra não alcançou os filhos da injustiça em Gibeá."},{"p":"10","v":10},{"p":"Quando for da minha vontade, eu os disciplinarei.\r\nE povos se ajuntarão contra eles,Quando eles tiverem de puxar a carga dos seus dois erros."},{"p":"11","v":11},{"p":"Efraim era uma novilha ensinada que gostava de trilhar grãos,Por isso, eu poupava seu belo pescoço.\r\nAgora, porei arreios em Efraim.\r\nJudá vai arar; Jacó vai aplainar para outro."},{"p":"12","v":12},{"p":"Semeiem segundo a justiça e colham amor leal.\r\nPassem o arado nas terras que não foram cultivadas,Enquanto há tempo para buscar a Jeová,Até que ele venha e lhes ensine segundo a justiça."},{"p":"13","v":13},{"p":"Mas vocês cultivaram maldade,Colheram injustiça,E comeram o fruto da mentira;Pois você confiou no seu próprio caminho,No grande número dos seus guerreiros."},{"p":"14","v":14},{"p":"Um tumulto irromperá contra o seu povo,E suas cidades fortificadas serão todas devastadas,Assim como Salmã devastou a casa de ArbelNo dia da batalha, quando as mães foram despedaçadas junto com os seus filhos."},{"p":"15","v":15},{"p":"Isso é o que será feito com vocês, ó Betel, por causa da sua enorme maldade.\r\nAo raiar do dia, o rei de Israel certamente será eliminado.”"}]]}