{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“Quando Efraim falava, causava tremor;Ele era importante em Israel.\r\nMas se tornou culpado por adorar a Baal e morreu."},{"p":"2","v":2},{"p":"Agora pecam ainda maisE com a sua prata fazem estátuas de metal;Com habilidade fazem ídolos, todos estes trabalho de artesãos.\r\nE dizem: ‘Que os homens que oferecem sacrifícios beijem os bezerros.’"},{"p":"3","v":3},{"p":"Por isso se tornarão como a neblina da manhã,Como o orvalho que logo cedo desaparece,Como a palha levada da eira por um vendaval,E como a fumaça que sai pela chaminé."},{"p":"4","v":4},{"p":"Mas eu sou Jeová, seu Deus, desde a terra do Egito.Você não conheceu outro Deus além de mim,E não há outro salvador, a não ser eu."},{"p":"5","v":5},{"p":"Conheci você no deserto, na terra da seca."},{"p":"6","v":6},{"p":"Eles ficaram satisfeitos com seus pastos,Ficaram satisfeitos e seu coração se tornou orgulhoso.\r\nE assim se esqueceram de mim."},{"p":"7","v":7},{"p":"Eu me tornarei para eles como um leão novo,Como um leopardo à espreita na beira do caminho."},{"p":"8","v":8},{"p":"Vou encontrá-los como uma ursa que perdeu seus filhotes,E vou rasgar o seu peito.\r\nAli os devorarei como um leão;Um animal selvagem os dilacerará."},{"p":"9","v":9},{"p":"Visto que você se voltou contra mim, seu ajudador,Isso destruirá você, Israel."},{"p":"10","v":10},{"p":"Então, onde está o seu rei, para salvá-lo em todas as suas cidades,E seus governantes, sobre os quais você disse:‘Dá-me um rei e príncipes’?"},{"p":"11","v":11},{"p":"Eu lhe dei um rei na minha ira,E na minha fúria o tirarei."},{"p":"12","v":12},{"p":"O erro de Efraim está guardado;Seu pecado está armazenado."},{"p":"13","v":13},{"p":"As dores de parto chegarão para ele.\r\nMas ele é um filho insensato;Ele não se apresenta quando é hora de nascer."},{"p":"14","v":14},{"p":"Do poder da Sepultura os livrarei;Da morte os resgatarei.\r\nOnde estão os seus aguilhões, ó Morte?\r\nOnde está o seu poder de destruição, ó Sepultura?\r\nA compaixão ficará escondida dos meus olhos."},{"p":"15","v":15},{"p":"Mesmo que ele floresça entre os juncos,Virá um vento leste, o vento de Jeová;Ele virá do deserto para secar sua fonte e esgotar sua nascente.\r\nEle saqueará seu tesouro, todas as suas coisas preciosas."},{"p":"16","v":16},{"p":"Samaria será considerada culpada, pois se rebelou contra o seu Deus.\r\nEles cairão à espada.Seus filhos serão despedaçados,E o ventre das mulheres grávidas será rasgado.”"}]]}