{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Digam aos seus irmãos: ‘Meu povo!’\r\nE às suas irmãs: ‘Ó mulher de quem se teve misericórdia!’"},{"p":"2","v":2},{"p":"Acusem a sua mãe; acusem-na,Pois ela não é minha esposa e eu não sou marido dela.\r\nEla deve afastar de si a sua prostituiçãoE do meio dos seus seios o seu adultério."},{"p":"3","v":3},{"p":"Senão eu a despirei e a deixarei nua, como no dia em que ela nasceu,Farei dela um deserto,Eu a reduzirei a uma terra árida,E a matarei de sede."},{"p":"4","v":4},{"p":"E não terei misericórdia dos seus filhos,Pois são filhos de prostituição."},{"p":"5","v":5},{"p":"Pois a mãe deles se prostituiu.\r\nAquela que os deu à luz agiu vergonhosamente, pois disse:‘Irei atrás dos meus amantes,Aqueles que me dão meu pão e minha água,Minha lã e meu linho, meu azeite e minha bebida.’"},{"p":"6","v":6},{"p":"Por isso, vou bloquear o seu caminho com uma cerca de espinhos;Vou levantar contra ela um muro de pedras,De modo que ela não poderá achar as suas veredas."},{"p":"7","v":7},{"p":"Ela correrá atrás dos seus amantes, mas não os alcançará;Procurará por eles, mas não os achará.\r\nEntão ela dirá: ‘Voltarei para o meu marido,Pois a minha situação naquele tempo era melhor do que agora.’"},{"p":"8","v":8},{"p":"Ela não reconheceu que era eu quem lhe dava o cereal, o vinho novo e o azeite,E era eu quem lhe dava prata em abundânciaE também ouro, os quais eles usavam na adoração de Baal."},{"p":"9","v":9},{"p":"‘Por isso, voltarei e tirarei dela o meu cereal no tempo da colheitaE o meu vinho novo na sua época,E vou arrancar dela a minha lã e o meu linho, que serviam para cobrir a sua nudez."},{"p":"10","v":10},{"p":"Agora exporei as suas partes íntimas bem diante dos seus amantes,E nenhum homem a livrará da minha mão."},{"p":"11","v":11},{"p":"Porei fim a toda a sua alegria,Suas festividades, suas luas novas, seus sábados e todas as suas épocas festivas."},{"p":"12","v":12},{"p":"E vou arruinar as suas videiras e as suas figueiras, sobre as quais ela disse:\r\n“São o pagamento que recebi dos meus amantes.”Vou fazer delas um matagal,E os animais selvagens as devorarão."},{"p":"13","v":13},{"p":"Vou ajustar contas com ela pelos dias em que oferecia sacrifícios às imagens de Baal,Quando se enfeitava com seus brincos e suas joias, e ia atrás dos seus amantes,E era de mim que ela se esquecia’, diz Jeová."},{"p":"14","v":14},{"p":"‘Portanto, vou persuadi-la,Vou conduzi-la para o desertoE vou falar-lhe ao coração."},{"p":"15","v":15},{"p":"Dali em diante vou devolver-lhe seus vinhedos,E farei do vale de Acor uma porta de esperança;Ali ela me responderá como nos dias da sua juventude,Como no dia em que saiu da terra do Egito."},{"p":"16","v":16},{"p":"E naquele dia’, diz Jeová,‘Você me chamará de “meu marido”, e não me chamará mais de “meu dono”’."},{"p":"17","v":17},{"p":"‘Vou remover da sua boca os nomes das imagens de Baal,E o nome delas não será mais lembrado."},{"p":"18","v":18},{"p":"Naquele dia farei em favor deles um pacto com os animais selvagens,E com as aves dos céus e os animais rasteiros;Livrarei esta terra do arco, da espada e da guerra;E vou fazer com que se deitem em segurança."},{"p":"19","v":19},{"p":"Vou tomar você como noiva para sempre;Vou tomá-la como noiva em retidão e justiça,\r\nEm amor leal e misericórdia."},{"p":"20","v":20},{"p":"Vou tomá-la como noiva em fidelidade,E você certamente conhecerá a Jeová.’"},{"p":"21","v":21},{"p":"‘Naquele dia eu responderei’, diz Jeová,‘Responderei aos céus,E eles responderão à terra;"},{"p":"22","v":22},{"p":"E a terra responderá ao cereal, ao vinho novo e ao azeite;E eles responderão a Jezreel."},{"p":"23","v":23},{"p":"Eu a semearei para mim na terra,Vou ter misericórdia daquela de quem não se teve misericórdia;Vou dizer aos que não são o meu povo: “Vocês são o meu povo”,\r\nE eles dirão: “Tu és o meu Deus.”’”"}]]}