{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ouçam a palavra de Jeová, ó povo de Israel,Pois Jeová tem uma causa contra os habitantes desta terra,Porque não há verdade, nem amor leal, nem conhecimento de Deus nesta terra."},{"p":"2","v":2},{"p":"Juramentos falsos, mentiras, assassinatos,Roubos e adultérios se espalharam;E há atos de derramamento de sangue, um após outro."},{"p":"3","v":3},{"p":"Por isso esta terra ficará de luto,E todos os habitantes dela definharão;Os animais selvagens, as aves dos céusE até os peixes do mar morrerão."},{"p":"4","v":4},{"p":"“No entanto, que ninguém discuta nem repreenda,Pois o seu povo é como os que discutem com um sacerdote."},{"p":"5","v":5},{"p":"Por isso você tropeçará em plena luz do dia,E o profeta tropeçará junto com você como se fosse noite.\r\nE eu silenciarei a sua mãe."},{"p":"6","v":6},{"p":"Meu povo será silenciado, pois não há conhecimento.\r\nVisto que você rejeitou o conhecimento,Eu também o rejeitarei para que não sirva mais como meu sacerdote;E, visto que se esqueceu da lei do seu Deus,Eu também me esquecerei dos seus filhos."},{"p":"7","v":7},{"p":"Quanto mais aumentavam em número, mais pecavam contra mim.\r\nTransformarei a glória deles em desonra."},{"p":"8","v":8},{"p":"Eles se alimentam do pecado do meu povo,E anseiam pelo seu erro."},{"p":"9","v":9},{"p":"Acontecerá o mesmo com o povo e com o sacerdote;Ajustarei contas com eles por causa dos seus caminhos,E farei com que sofram as consequências das suas ações."},{"p":"10","v":10},{"p":"Eles comerão, mas não ficarão satisfeitos.\r\nSerão promíscuos, mas não aumentarão em número,Porque não fizeram caso de Jeová."},{"p":"11","v":11},{"p":"A prostituição, o vinho e o vinho novoTiram a motivação para fazer o que é certo."},{"p":"12","v":12},{"p":"Meu povo consulta ídolos de madeira,E faz o que seu bastão lhes diz;Pois o espírito de prostituição faz com que se desviem,E por causa da sua prostituição se recusam a se sujeitar ao seu Deus."},{"p":"13","v":13},{"p":"Oferecem sacrifícios nos cumes dos montesE fazem sacrifícios fumegar nas colinas,Debaixo do carvalho, do estoraque e de toda árvore grande,Porque sua sombra é boa.\r\nPor isso é que suas filhas se prostituemE suas noras cometem adultério."},{"p":"14","v":14},{"p":"Não ajustarei contas com as suas filhas por se prostituíremNem com as suas noras por cometerem adultério,\r\nPois os homens se retiram com as prostitutasE oferecem sacrifícios com as prostitutas de templo.Um povo assim, sem entendimento, será arruinado."},{"p":"15","v":15},{"p":"Embora você se prostitua, Israel,Que Judá não se torne culpado.\r\nNão vão a Gilgal nem a Bete-Áven,Nem jurem: ‘Tão certo como Jeová vive!’"},{"p":"16","v":16},{"p":"Pois Israel ficou obstinado igual a uma vaca teimosa.\r\nSerá que Jeová agora os pastoreará como a um carneirinho num campo aberto?"},{"p":"17","v":17},{"p":"Efraim se apegou a ídolos.\r\nDeixe-o sozinho!"},{"p":"18","v":18},{"p":"Quando a cerveja deles acaba,Eles se tornam promíscuos.\r\nOs governantes dela amam profundamente a desonra."},{"p":"19","v":19},{"p":"O vento a envolverá nas suas asas,E eles se envergonharão dos seus sacrifícios.”"}]]}