{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Ouçam isto, sacerdotes,Prestem atenção, casa de Israel,Escutem, casa do rei,Pois o julgamento é contra vocês,Porque vocês são uma armadilha para MispáE uma rede estendida sobre Tabor."},{"p":"2","v":2},{"p":"Os rebeldes ficaram profundamente envolvidos em matança,E eu estou avisando a todos eles."},{"p":"3","v":3},{"p":"Conheço Efraim,E Israel não está escondido de mim.\r\nPois agora, Efraim, você passou a agir de modo promíscuo;Israel se tornou impuro."},{"p":"4","v":4},{"p":"Suas ações não permitem que eles voltem para o seu Deus,Pois há um espírito de prostituição entre eles;E eles não reconhecem a Jeová."},{"p":"5","v":5},{"p":"O orgulho de Israel dá testemunho contra ele;Tanto Israel como Efraim tropeçaram no seu erro,E Judá tropeçou com eles."},{"p":"6","v":6},{"p":"Foram buscar a Jeová com seus bois e suas ovelhas,Mas não o puderam achar.\r\nEle tinha se afastado deles."},{"p":"7","v":7},{"p":"Traíram a Jeová,Pois geraram filhos estrangeiros.\r\nAgora um mês os devorará junto com tudo que lhes pertence."},{"p":"8","v":8},{"p":"Toquem a buzina em Gibeá, a trombeta em Ramá!\r\nDeem um grito de guerra em Bete-Áven; depois de você, ó Benjamim!"},{"p":"9","v":9},{"p":"Ó Efraim, no dia da punição você se tornará um motivo de terror.\r\nAnunciei entre as tribos de Israel o que certamente acontecerá."},{"p":"10","v":10},{"p":"Os príncipes de Judá são como os que mudam de lugar os marcos divisórios.\r\nDerramarei sobre eles a minha fúria como água."},{"p":"11","v":11},{"p":"Efraim está oprimido, esmagado pelo julgamento,Pois estava decidido a ir atrás do seu adversário."},{"p":"12","v":12},{"p":"Por isso, eu me tornei como uma traça para EfraimE como podridão para a casa de Judá."},{"p":"13","v":13},{"p":"Quando Efraim viu a sua doença, e Judá a sua ferida,Efraim foi à Assíria e enviou mensageiros a um grande rei.\r\nMas este era incapaz de curar vocês,E ele não podia sarar a sua ferida."},{"p":"14","v":14},{"p":"Eu serei como um leão novo para Efraim,E como um leão forte para a casa de Judá.\r\nEu os dilacerarei e irei embora;Eu os levarei, e ninguém os livrará."},{"p":"15","v":15},{"p":"Vou embora para o meu lugar até que sofram as consequências do seu erro,E então eles buscarão o meu favor.\r\nQuando estiverem em aflição, procurarão por mim.”"}]]}