{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Quando tento curar Israel,O erro de Efraim vem à tonaE também a maldade de Samaria.\r\nPois eles agem de modo falso;Ladrões entram nas casas, e bandos de assaltantes atacam do lado de fora."},{"p":"2","v":2},{"p":"Mas eles não reconhecem no coração que eu vou me lembrar de toda a sua maldade.\r\nAgora estão cercados pelas suas ações;Elas estão bem diante da minha face."},{"p":"3","v":3},{"p":"Eles alegram o rei com a sua maldade;E príncipes, com as suas mentiras."},{"p":"4","v":4},{"p":"Todos eles são adúlteros,Ardem como o forno que o padeiro acende;Ele para de atiçar o fogo depois de sovar a massa até ela ficar levedada."},{"p":"5","v":5},{"p":"No dia do nosso rei, os príncipes ficaram doentes;Ficaram furiosos por causa do vinho.\r\nEle deu a mão a zombadores."},{"p":"6","v":6},{"p":"Eles se aproximam com os corações ardendo como um forno.\r\nO padeiro dorme a noite inteira;\r\nDe manhã, o forno queima como um fogo ardente."},{"p":"7","v":7},{"p":"Todos eles estão quentes como um forno,E devoram seus governantes.\r\nTodos os seus reis caíram;Nenhum deles clama a mim."},{"p":"8","v":8},{"p":"Efraim se mistura com as nações.\r\nEfraim é como um pão redondo que não foi virado."},{"p":"9","v":9},{"p":"Estrangeiros consumiram seu poder, mas ele não percebe.\r\nE seus cabelos grisalhos ficaram brancos, mas ele não se dá conta disso."},{"p":"10","v":10},{"p":"O orgulho de Israel dá testemunho contra ele,Mas eles não voltam para Jeová, seu Deus,Nem o procuram apesar de tudo isso."},{"p":"11","v":11},{"p":"Efraim é como uma pomba ingênua, sem entendimento.\r\nClamam ao Egito, vão à Assíria."},{"p":"12","v":12},{"p":"“Aonde quer que forem, lançarei sobre eles a minha rede.\r\nEu os derrubarei como se fossem as aves dos céus.\r\nEu os disciplinarei de acordo com os avisos que receberam como assembleia."},{"p":"13","v":13},{"p":"Ai deles, pois fugiram de mim!\r\nQue sejam arruinados, pois pecaram contra mim!\r\nEu estava pronto para resgatá-los, mas eles falaram mentiras contra mim."},{"p":"14","v":14},{"p":"Não foi de coração que clamaram a mim por ajuda,\r\nEmbora ficassem se lamentando nas suas camas.\r\nFaziam cortes em si mesmos pelo seu cereal e pelo seu vinho novo.Voltam-se contra mim."},{"p":"15","v":15},{"p":"Embora eu os tenha disciplinado e tenha fortalecido seus braços,Eles tramam o mal contra mim."},{"p":"16","v":16},{"p":"Eles se voltaram, mas não para algo mais elevado;Não eram dignos de confiança, assim como um arco frouxo.\r\nSeus príncipes cairão à espada por causa das suas línguas insolentes.\r\nPor isso serão objeto de zombaria na terra do Egito.”"}]]}