{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"“Não se alegre, Israel.Não exulte como os povos.\r\nPois com a sua prostituição você se afastou do seu Deus.\r\nVocê amou o salário de prostituição em todas as eiras de cereais."},{"p":"2","v":2},{"p":"Mas a eira e o lagar não os alimentarão,E o vinho novo causará a sua decepção."},{"p":"3","v":3},{"p":"Não continuarão a morar na terra de Jeová;Em vez disso, Efraim voltará ao Egito,E na Assíria comerão o que é impuro."},{"p":"4","v":4},{"p":"Não mais derramarão ofertas de vinho para Jeová;Os sacrifícios deles não lhe agradarão.\r\nSão como o pão servido quando há luto;Todos os que o comem ficam impuros.\r\nPois seu pão servirá apenas para eles mesmos;Não entrará na casa de Jeová."},{"p":"5","v":5},{"p":"O que vocês farão no dia de se reunir,No dia da festividade de Jeová?"},{"p":"6","v":6},{"p":"Vejam! Eles terão de fugir por causa da destruição.\r\nO Egito os ajuntará, e Mênfis os sepultará.\r\nUrtigas tomarão conta dos seus preciosos objetos de prata,E espinheiros crescerão nas suas tendas."},{"p":"7","v":7},{"p":"Os dias do ajuste de contas chegarão,Os dias da retribuição virão.E Israel ficará sabendo disso.\r\nSeu profeta se revelará um tolo, e o homem de expressões inspiradas ficará louco;Visto que seu erro é abundante, a hostilidade contra vocês é abundante.”"},{"p":"8","v":8},{"p":"O vigia de Efraim estava com o meu Deus.\r\nMas agora todos os caminhos dos seus profetas são como as armadilhas de um passarinheiro;Há hostilidade na casa do seu Deus."},{"p":"9","v":9},{"p":"Ficaram profundamente corrompidos, como nos dias de Gibeá.\r\nEle se lembrará do seu erro e punirá os seus pecados."},{"p":"10","v":10},{"p":"“Quando encontrei Israel, foi como encontrar uvas no deserto.\r\nQuando vi os antepassados de vocês, foi como ver os primeiros figos temporãos numa figueira.\r\nMas eles se dirigiram a Baal de Peor;Eles se dedicaram a essa coisa vergonhosaE se tornaram tão repugnantes quanto o objeto do seu amor."},{"p":"11","v":11},{"p":"A glória de Efraim voa para longe como uma ave;Não há nascimento, nem gravidez, nem concepção."},{"p":"12","v":12},{"p":"Mesmo que criem filhos,Eu os tirarei deles até que não sobre nenhum.Sim, ai deles quando eu me afastar deles!"},{"p":"13","v":13},{"p":"Efraim, plantado num pasto, era para mim como Tiro;Agora Efraim terá de entregar seus filhos para a matança.”"},{"p":"14","v":14},{"p":"Ó Jeová, dá a eles o que deves dar:Um ventre que aborta e peitos secos."},{"p":"15","v":15},{"p":"“Toda a sua maldade estava em Gilgal; foi ali que passei a odiá-los.\r\nVou expulsá-los da minha casa por causa das suas más ações.\r\nNão os amarei mais;Todos os seus príncipes são obstinados."},{"p":"16","v":16},{"p":"Efraim será golpeado.\r\nSua raiz secará, e eles não produzirão nenhum fruto.\r\nMesmo que deem à luz, vou entregar à morte seus filhos queridos.”"},{"p":"17","v":17},{"p":"Meu Deus os rejeitará,Pois não o escutaram;E eles se tornarão fugitivos entre as nações."}]]}