{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Die Vision Jesajas, des Sohnes des Ạmoz, die er hinsichtlich Judas und Jerusalems in den Tagen des Usịja, Jọtham, Ạhas [und] Hiskịa, der Könige von Juda, schaute."}],[{"p":"2","v":2},{"p":"Hört, o Himmel, und schenke Gehör, o Erde, denn Jehova selbst hat geredet: „Söhne habe ich großgezogen und emporgebracht, sie aber haben sich gegen mich aufgelehnt."},{"p":"3","v":3},{"p":"Ein Stier kennt seinen Käufer gut und der Esel die Krippe seines Besitzers; Israel selbst hat nicht erkannt, mein eigenes Volk hat sich nicht verständig benommen.“"}],[{"p":"4","v":4},{"p":"Wehe der sündigen Nation, dem mit Vergehung schwerbeladenen Volk, einer Saat von Übeltätern, verderblich handelnden Söhnen! Sie haben Jehova verlassen, sie haben den Heiligen Israels respektlos behandelt, sie haben sich rückwärts gewandt."},{"p":"5","v":5},{"p":"Wo sonst werdet ihr noch mehr geschlagen werden, da ihr weitere Auflehnung hinzufügt? Das ganze Haupt ist in krankem Zustand, und das ganze Herz ist kraftlos."},{"p":"6","v":6},{"p":"Von der Fußsohle selbst bis zum Haupt ist keine gesunde Stelle daran. Wunden und Quetschungen und frische Striemen — sie sind nicht ausgedrückt oder verbunden worden, noch ist [etwas] mit Öl erweicht worden."},{"p":"7","v":7},{"p":"Euer Land ist eine Einöde, eure Städte sind mit Feuer verbrannt; euer Boden — direkt vor euch verzehren ihn Fremde, und die Einöde ist gleich einer Umkehrung durch Fremde."},{"p":"8","v":8},{"p":"Und die Tochter Zion ist übriggelassen worden wie eine Hütte in einem Weingarten, wie eine Ausguckhütte in einem Gurkenfeld, wie eine eingeschlossene Stadt."},{"p":"9","v":9},{"p":"Hätte nicht Jehova der Heerscharen selbst uns nur einige wenige Überlebende übriggelassen, wir wären so wie Sọdom geworden, Gomọrra hätten wir geglichen."}],[{"p":"10","v":10},{"p":"Hört das Wort Jehovas, ihr Diktatoren von Sọdom. Schenkt dem Gesetz unseres Gottes Gehör, ihr Leute von Gomọrra."},{"p":"11","v":11},{"p":"„Von welchem Nutzen ist mir die Menge eurer Schlachtopfer?“ spricht Jehova. „Ich habe genug gehabt der Ganzbrandopfer von Widdern und des Fettes wohlgenährter Tiere; und am Blut von jungen Stieren und männlichen Lämmern und Ziegenböcken habe ich kein Gefallen gehabt."},{"p":"12","v":12},{"p":"Wenn ihr dauernd hereinkommt, um mein Angesicht zu sehen, wer ist es, der dies von eurer Hand gefordert hat, meine Vorhöfe zu zertreten?"},{"p":"13","v":13},{"p":"Hört auf, noch weitere wertlose Getreideopfer hereinzubringen. Räucherwerk — es ist mir etwas Verabscheuungswürdiges. Neumond und Sabbat, das Einberufen einer Zusammenkunft — ich kann die [Benutzung] unheimlicher Macht zugleich mit der feierlichen Versammlung nicht ertragen."},{"p":"14","v":14},{"p":"Eure Neumonde und eure Festzeiten hat meine Seele gehaßt. Mir sind sie zur Bürde geworden; ich bin müde geworden [, sie] zu tragen."},{"p":"15","v":15},{"p":"Und wenn ihr eure Handflächen ausbreitet, verhülle ich meine Augen vor euch. Auch wenn ihr viele Gebete vorbringt, höre ich nicht zu; mit Blutvergießen sind ja eure Hände gefüllt worden."},{"p":"16","v":16},{"p":"Wascht euch; reinigt euch; schafft mir die Schlechtigkeit eurer Handlungen aus den Augen; hört auf, Böses zu tun."},{"p":"17","v":17},{"p":"Lernt Gutes tun; forscht nach dem Recht; weist den Bedrücker zurecht; fällt [einen] Rechtsspruch für den vaterlosen Knaben; führt die Rechtssache der Witwe.“"}],[{"p":"18","v":18},{"p":"„Kommt nun, und laßt uns die Dinge zwischen uns richtigstellen“, spricht Jehova. „Wenn sich eure Sünden auch wie Scharlach erweisen sollten, werden sie so weiß werden wie Schnee; wenn sie auch rot sein sollten wie Karmesintuch, werden sie sogar wie Wolle werden."},{"p":"19","v":19},{"p":"Wenn ihr Willigkeit zeigt und tatsächlich zuhört, so werdet ihr das Gute des Landes essen."},{"p":"20","v":20},{"p":"Wenn ihr euch aber weigert und tatsächlich rebellisch seid, so werdet ihr von einem Schwert verzehrt werden; denn Jehovas Mund selbst hat [es] geredet.“"}],[{"p":"21","v":21},{"p":"O wie die treue Stadt eine Prostituierte geworden ist! Sie war voll Recht; Gerechtigkeit selbst weilte stets darin, jetzt aber Mörder."},{"p":"22","v":22},{"p":"Dein Silber, es ist zu Schaumschlacke geworden. Dein Weizenbier ist mit Wasser verdünnt."},{"p":"23","v":23},{"p":"Deine Fürsten sind störrisch und Diebesgenossen. Jeder von ihnen liebt Bestechung und jagt Gaben nach. Einem vaterlosen Knaben sprechen sie nicht Recht; und selbst der Rechtsfall einer Witwe findet keine Zulassung bei ihnen."}],[{"p":"24","v":24},{"p":"Darum ist der Ausspruch des [wahren] Herrn, Jehovas der Heerscharen, des Starken Israels: „Ha! Ich werde mich von meinen Widersachern entlasten, und ich will mich rächen an meinen Feinden."},{"p":"25","v":25},{"p":"Und ich will meine Hand auf dich zurückwenden, und ich werde deine Schaumschlacke wie mit Lauge wegschmelzen, und ich will all deine Abfallprodukte entfernen."},{"p":"26","v":26},{"p":"Und ich will wieder Richter für dich zurückbringen wie zuerst und Ratgeber für dich wie zu Beginn. Danach wirst du genannt werden: ‚Stadt der Gerechtigkeit‘, ‚Treue Stadt‘."},{"p":"27","v":27},{"p":"Zion wird durch Recht erlöst werden und ihre Umkehrenden durch Gerechtigkeit."},{"p":"28","v":28},{"p":"Und der Zusammenbruch der sich Auflehnenden und der von Sündern wird zur selben Zeit sein, und die Jehova verlassen, werden ihr Ende finden."},{"p":"29","v":29},{"p":"Denn sie werden beschämt werden wegen der mächtigen Bäume, die ihr begehrtet, und ihr werdet mit Scham bedeckt werden wegen der Gärten, die ihr erwählt habt."},{"p":"30","v":30},{"p":"Denn ihr werdet wie ein großer Baum werden, dessen Laub verwelkt, und wie ein Garten, der kein Wasser hat."},{"p":"31","v":31},{"p":"Und der kraftvolle Mann wird gewiß zu Werg werden und das Erzeugnis seines Tuns zu einem Funken; und sie beide werden bestimmt gleichzeitig in Flammen aufgehen, ohne daß jemand löscht.“"}]]}