{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Wehe denen, die unheilvolle Bestimmungen festsetzen und die, beständig schreibend, lauter Ungemach niedergeschrieben haben,"},{"p":"2","v":2},{"p":"um die Geringen von einem Rechtsfall zu verdrängen und den Niedergedrückten meines Volkes das Recht zu rauben, damit ihnen die Witwen zur Beute werden und damit sie sogar die vaterlosen Knaben plündern können!"},{"p":"3","v":3},{"p":"Und was werdet ihr tun an dem Tag, an dem die Aufmerksamkeit [auf euch] gerichtet wird, und beim Verderben, wenn es von fern her kommt? Zu wem werdet ihr hilfesuchend fliehen, und wo werdet ihr eure Herrlichkeit lassen,"},{"p":"4","v":4},{"p":"es sei denn, daß einer sich niederbeugen muß unter die Gefangenen und daß man fortwährend unter die Getöteten fällt? Bei all diesem hat sich sein Zorn nicht abgewandt, sondern seine Hand ist noch ausgestreckt."}],[{"p":"5","v":5},{"p":"„Ha, der Assyrer, die Rute für meinen Zorn und der Stock, der in ihrer Hand ist für meine Strafankündigung!"},{"p":"6","v":6},{"p":"Gegen eine abtrünnige Nation werde ich ihn senden, und gegen das Volk meines Zornausbruchs werde ich einen Befehl an ihn erlassen, viel Beute zu machen und viel Plündergut zu nehmen und es zu einer Stätte der Zertretung zu machen gleich dem Lehm der Straßen."},{"p":"7","v":7},{"p":"Obwohl er nicht so sein mag, wird er sich geneigt fühlen; obwohl sein Herz nicht so sein mag, wird er planen, weil sein Herz darauf [gerichtet] ist, zu vertilgen und Nationen wegzutilgen, nicht wenige."},{"p":"8","v":8},{"p":"Denn er wird sprechen: ‚Sind meine Fürsten nicht gleichzeitig Könige?"},{"p":"9","v":9},{"p":"Ist nicht Kạlno so wie Kạrkemisch? Ist nicht Hạmath so wie Ạrpad? Ist nicht Samạria so wie Damạskus?"},{"p":"10","v":10},{"p":"Wann immer meine Hand die Königreiche des wertlosen Gottes erreicht hat, dessen gehauene Bilder zahlreicher sind als die in Jerusalem und in Samạria,"},{"p":"11","v":11},{"p":"wird es nicht sein, daß ich so, wie ich an Samạria und an seinen wertlosen Göttern getan haben werde, ebenso an Jerusalem und an seinen Götzen tun werde?‘"}],[{"p":"12","v":12},{"p":"Und es soll geschehen, wenn Jehova sein ganzes Werk auf dem Berg Zion und in Jerusalem beendigt, daß ich Abrechnung halten werde wegen der Frucht der Unverschämtheit des Herzens des Königs von Assyrien und wegen des Eigendünkels seiner überheblichen Augen."},{"p":"13","v":13},{"p":"Denn er hat gesagt: ‚Mit der Kraft meiner Hand werde ich bestimmt handeln und mit meiner Weisheit, denn ich habe doch Verstand; und ich werde die Grenzen der Völker beseitigen, und ihre aufbewahrten Dinge werde ich gewiß plündern, und ich werde die Bewohner herunterbringen so wie ein Mächtiger."},{"p":"14","v":14},{"p":"Und so, als wäre es ein Nest, wird meine Hand das Vermögen der Völker erreichen; und so, wie wenn man verlassene Eier einsammelt, will ich selbst gar die ganze Erde einsammeln, und es wird gewiß keinen geben, der mit [seinen] Flügeln schlägt oder [seinen] Schnabel auftut oder zwitschert.‘ “"}],[{"p":"15","v":15},{"p":"Wird die Axt sich rühmen gegen den, der damit haut, oder die Säge großtun gegenüber dem, der sie hin und her bewegt, als ob der Stock diejenigen hin und her bewegte, die ihn hochheben, als ob der Stab den hochheben würde, der nicht Holz ist?"},{"p":"16","v":16},{"p":"Darum wird der [wahre] Herr, Jehova der Heerscharen, unablässig über seine Fetten eine zehrende Krankheit senden, und unter seiner Herrlichkeit wird ein Brand fortbrennen wie ein Feuerbrand."},{"p":"17","v":17},{"p":"Und Israels Licht soll zu einem Feuer werden und sein Heiliger zu einer Flamme; und sie soll auflodern und sein Unkraut und sein Dorngestrüpp an e i n e m Tag verzehren."},{"p":"18","v":18},{"p":"Und der Herrlichkeit seines Waldes und seines Obstgartens wird ER ein Ende bereiten, ja von der Seele bis zum Fleisch, und es soll werden wie das Hinschwinden eines Siechenden."},{"p":"19","v":19},{"p":"Und die übrigen der Bäume seines Waldes — sie werden an Zahl so werden, daß schon ein Knabe imstande sein wird, sie aufzuschreiben."}],[{"p":"20","v":20},{"p":"Und es wird bestimmt an jenem Tag geschehen, daß die Übriggebliebenen von Israel und die vom Hause Jakob, die entronnen sind, sich nie wieder auf den stützen werden, der sie schlug, und sie werden sich gewiß auf Jehova stützen, den Heiligen Israels, in Wahrhaftigkeit."},{"p":"21","v":21},{"p":"Nur ein Überrest wird zurückkehren, der Überrest Jakobs, zu dem Starken Gott."},{"p":"22","v":22},{"p":"Denn wenn auch dein Volk, o Israel, sich gleich den Sandkörnern des Meeres erwiese, wird nur ein Überrest unter ihnen zurückkehren. Eine Ausrottung, die beschlossen ist, wird in Gerechtigkeit hindurchfluten,"},{"p":"23","v":23},{"p":"denn der Souveräne Herr, Jehova der Heerscharen, wird eine Ausrottung und eine feste Entscheidung inmitten des ganzen Landes vollstrecken."}],[{"p":"24","v":24},{"p":"Darum hat der Souveräne Herr, Jehova der Heerscharen, dies gesprochen: „Fürchte dich nicht, o mein Volk, das in Zion wohnt, vor dem Assyrer, der [dich] stets mit der Rute schlug und seinen Stab immer wieder gegen dich nach der Weise Ägyptens erhob."},{"p":"25","v":25},{"p":"Denn noch eine sehr kleine Weile — und die Strafankündigung wird ein Ende haben und mein Zorn, in ihrer Aufreibung."},{"p":"26","v":26},{"p":"Und Jehova der Heerscharen wird gewiß gegen ihn eine Geißel schwingen wie bei der Niederlage Mịdians am Felsen Ọreb; und sein Stab wird über dem Meer sein, und er wird ihn bestimmt so erheben, wie er mit Ägypten tat."}],[{"p":"27","v":27},{"p":"Und es soll geschehen an jenem Tag, daß seine Last von deiner Schulter weichen wird und sein Joch von deinem Hals, und das Joch wird gewiß zugrunde gerichtet werden wegen des Öls.“"}],[{"p":"28","v":28},{"p":"Er ist auf Ạjath zugekommen; er ist weitergezogen durch Mịgron; in Mịchmas legt er seine Geräte nieder."},{"p":"29","v":29},{"p":"Sie sind über die Furt gezogen, Gẹba ist ein Ort für sie, die Nacht zu verbringen, Rạma hat gezittert, Sauls Gịbea selbst ist geflohen."},{"p":"30","v":30},{"p":"Laß deine Stimme gellen, o Tochter Gạllims. Merke auf, o Lajẹscha. O du niedergedrücktes Ạnathoth!"},{"p":"31","v":31},{"p":"Madmẹna ist enteilt. Die Bewohner von Gẹbim selbst haben Obdach gesucht."},{"p":"32","v":32},{"p":"Es ist noch Tag in Nob, um haltzumachen. Er schwingt seine Hand [drohend] gegen den Berg der Tochter Zion, den Hügel Jerusalems."}],[{"p":"33","v":33},{"p":"Siehe! Der [wahre] Herr, Jehova der Heerscharen, haut Äste ab mit schrecklichem Krachen; und die Hochgewachsenen, sie werden umgehauen, und die Hohen, sie werden niedrig."},{"p":"34","v":34},{"p":"Und er hat die Dickichte des Waldes mit einem Eisenwerkzeug niedergeschlagen, und durch einen Mächtigen wird selbst der Lịbanon fallen."}]]}