{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und es soll ein Reis aus dem Stumpf Ịsaïs hervorgehen; und ein Sproß aus seinen Wurzeln wird fruchtbar sein."},{"p":"2","v":2},{"p":"Und auf ihm soll sich der Geist Jehovas niederlassen, der Geist der Weisheit und des Verständnisses, der Geist des Rates und der Macht, der Geist der Erkenntnis und der Furcht Jehovas;"}],[{"p":"3","v":3},{"p":"und er wird seine Freude haben an der Furcht Jehovas.\r\nUnd er wird nicht nach dem bloßen Augenschein richten noch einfach gemäß dem zurechtweisen, was seine Ohren hören."},{"p":"4","v":4},{"p":"Und mit Gerechtigkeit wird er die Geringen richten, und mit Geradheit wird er Zurechtweisung erteilen müssen zugunsten der Sanftmütigen der Erde. Und er muß die Erde schlagen mit der Rute seines Mundes; und mit dem Geist seiner Lippen wird er den Bösen zu Tode bringen."},{"p":"5","v":5},{"p":"Und Gerechtigkeit wird sich als der Gurt seiner Hüften erweisen und Treue als der Gurt seiner Lenden."}],[{"p":"6","v":6},{"p":"Und der Wolf wird tatsächlich eine Zeitlang bei dem männlichen Lamm weilen, und der Leopard wird bei dem Böckchen lagern, und das Kalb und der mähnige junge Löwe und das wohlgenährte Tier, alle beieinander; und ein noch kleiner Knabe wird sie führen."},{"p":"7","v":7},{"p":"Und die Kuh und der Bär, sie werden weiden; zusammen werden ihre Jungen lagern. Und selbst der Löwe wird Stroh fressen so wie der Stier."},{"p":"8","v":8},{"p":"Und der Säugling wird gewiß auf dem Loch der Kobra spielen; und auf die Lichtöffnung einer giftigen Schlange wird ein entwöhntes Kind tatsächlich seine Hand legen."},{"p":"9","v":9},{"p":"Sie werden keinen Schaden stiften noch irgendwie Verderben anrichten auf meinem ganzen heiligen Berg; denn die Erde wird bestimmt erfüllt sein mit der Erkenntnis Jehovas, wie die Wasser das ganze Meer bedecken."}],[{"p":"10","v":10},{"p":"Und es soll geschehen an jenem Tag, daß die Wurzel Ịsaïs es sein wird, die dastehen wird als ein Signal für die Völker. An ihn werden sich auch die Nationen fragend wenden, und seine Ruhestätte soll herrlich werden."}],[{"p":"11","v":11},{"p":"Und es soll geschehen an jenem Tag, daß Jehova wieder seine Hand darbieten wird, ein zweites Mal, um den Überrest seines Volkes zu erwerben, der übrigbleiben wird aus Assyrien und aus Ägypten und aus Pạthros und aus Kusch und aus Ẹlam und aus Schịnar und aus Hạmath und von den Inseln des Meeres."},{"p":"12","v":12},{"p":"Und er wird gewiß ein Signal für die Nationen erheben und die Versprengten Israels sammeln; und die Zerstreuten Judas wird er von den vier äußersten Enden der Erde zusammenbringen."}],[{"p":"13","v":13},{"p":"Und die Eifersucht Ẹphraims soll weichen, und sogar diejenigen, die Juda befeinden, werden weggetilgt. Ẹphraim selbst wird auf Juda nicht eifersüchtig sein, noch wird Juda Ẹphraim befeinden."},{"p":"14","v":14},{"p":"Und sie müssen auf die Schulter der Philịster gegen Westen fliegen; zusammen werden sie die Söhne des Ostens plündern. Ẹdom und Mọab werden diejenigen sein, über die sie ihre Hand ausstrecken werden, und die Söhne Ạmmons werden ihre Untertanen sein."},{"p":"15","v":15},{"p":"Und Jehova wird gewiß die Zunge des ägyptischen Meeres abschneiden und in der Glut seines Geistes seine Hand gegen den STROM schwingen. Und er wird ihn an [seinen] sieben Wildbächen schlagen, und er wird tatsächlich veranlassen, daß Leute in [ihren] Sandalen daherschreiten."},{"p":"16","v":16},{"p":"Und es soll eine Landstraße geben aus Assyrien für den Überrest seines Volkes, der übrigbleiben wird, so wie es [eine] gab für Israel an dem Tag, an dem es aus dem Land Ägypten heraufkam."}]]}