{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Der prophetische Spruch gegen Babylon, den Jesaja, der Sohn des Ạmoz, in einer Vision sah:"},{"p":"2","v":2},{"p":"„Auf einem Berg kahler Felsen richtet ein Signal auf. Erhebt die Stimme zu ihnen hin, winkt mit der Hand, damit sie in die Eingänge der Edlen kommen."},{"p":"3","v":3},{"p":"Ich selbst habe den Befehl an meine Geheiligten erlassen. Ich habe auch meine Starken zur [Kundgebung] meines Zorns gerufen, meine hoheitsvoll Frohlockenden."},{"p":"4","v":4},{"p":"Horch! Eine Menge auf den Bergen, etwas wie ein zahlreiches Volk! Horch! Das Getöse von Königreichen, von versammelten Nationen! Jehova der Heerscharen mustert das Kriegsheer."},{"p":"5","v":5},{"p":"Sie kommen aus fernem Land, vom äußersten Ende der Himmel, Jehova und die Waffen seiner Strafankündigung, um die ganze Erde zugrunde zu richten."}],[{"p":"6","v":6},{"p":"Heult, denn der Tag Jehovas ist nahe! Wie eine Verheerung vom Allmächtigen wird er kommen."},{"p":"7","v":7},{"p":"Darum werden selbst alle Hände erschlaffen, und das ganze Herz des sterblichen Menschen, es wird schmelzen."},{"p":"8","v":8},{"p":"Und [die] Menschen sind beunruhigt worden. Krämpfe und Geburtsschmerzen selbst befallen [sie]; wie eine Gebärende haben sie Wehen. Sie sehen einander staunend an. Ihre Gesichter sind Flammengesichter."}],[{"p":"9","v":9},{"p":"Siehe! Der Tag Jehovas, er kommt, grausam, sowohl mit überwallendem Zorn als auch mit glühendem Zorn, um das Land zu einem Gegenstand des Entsetzens zu machen und die Sünder [des Landes] daraus zu vertilgen."},{"p":"10","v":10},{"p":"Denn selbst die Sterne der Himmel und ihre Kẹsil-Sternbilder werden ihr Licht nicht strahlen lassen; die Sonne wird sich tatsächlich verfinstern bei ihrem Aufgang, und sogar der Mond wird sein Licht nicht leuchten lassen."},{"p":"11","v":11},{"p":"Und ich werde am ertragfähigen Land bestimmt [seine eigene] Schlechtigkeit heimsuchen und an den Bösen selbst ihr eigenes Vergehen. Und ich werde in der Tat den Stolz der Vermessenen aufhören lassen, und den Hochmut der Tyrannen werde ich erniedrigen."},{"p":"12","v":12},{"p":"Ich werde den sterblichen Menschen seltener machen als geläutertes Gold und den Erdenmenschen [seltener] als das Gold aus Ọphir."},{"p":"13","v":13},{"p":"Darum werde ich den Himmel selbst erbeben lassen, und die Erde wird von ihrer Stelle rücken beim Zornausbruch Jehovas der Heerscharen und am Tag seiner Zornglut."},{"p":"14","v":14},{"p":"Und es soll geschehen, daß sie sich wie eine verscheuchte Gazelle und wie eine Kleinviehherde, die niemand zusammenbringt, ein jeder zu seinem eigenen Volk wenden werden; und sie werden fliehen, jeder in sein eigenes Land."},{"p":"15","v":15},{"p":"Jeder, der gefunden wird, wird durchstochen werden, und jeder, der aufgegriffen wird, wird durchs Schwert fallen;"},{"p":"16","v":16},{"p":"und sogar ihre Kinder werden vor ihren Augen zerschmettert werden. Ihre Häuser werden geplündert und ihre eigenen Frauen werden vergewaltigt werden."}],[{"p":"17","v":17},{"p":"Siehe, ich errege gegen sie die Meder, die selbst Silber für nichts achten und die, was Gold betrifft, kein Gefallen daran haben."},{"p":"18","v":18},{"p":"Und [ihre] Bogen werden auch junge Männer zerschmettern. Und der Leibesfrucht werden sie sich nicht erbarmen; um Söhne wird es ihrem Auge nicht leid sein."},{"p":"19","v":19},{"p":"Und Babylon, die Zierde der Königreiche, die Schönheit des Stolzes der Chaldạ̈er, soll werden wie Sọdom und Gomọrra, als Gott sie umkehrte."},{"p":"20","v":20},{"p":"Sie wird niemals bewohnt werden, noch wird sie Generation um Generation verweilen. Und nicht wird dort der Ạraber sein Zelt aufschlagen, und keine Hirten werden [ihre Kleinviehherden] dort lagern lassen."},{"p":"21","v":21},{"p":"Und dort werden gewiß die lagern, die ständig wasserlose Gegenden aufsuchen, und ihre Häuser werden mit Uhus gefüllt sein. Und dort sollen die Strauße hausen, und bockgestaltige Dämọnen, sie werden dort umherhüpfen."},{"p":"22","v":22},{"p":"Und Schakale sollen in ihren Wohntürmen heulen, und in den Lustpalästen wird die große Schlange sein. Und die Zeit für sie ist nahe herbeigekommen, und ihre Tage, sie werden nicht hinausgeschoben werden.“"}]]}