{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Denn Jehova wird Jakob Barmherzigkeit erweisen, und er wird Israel gewiß noch erwählen; und er wird ihnen wirklich Ruhe geben auf ihrem Boden, und der ansässige Fremdling soll sich ihnen anschließen, und sie sollen sich dem Hause Jakob beigesellen."},{"p":"2","v":2},{"p":"Und Völker werden sie tatsächlich nehmen und sie an ihren eigenen Ort bringen, und das Haus Israel soll sie sich tatsächlich auf dem Boden Jehovas als Knechte und als Mägde zum Besitztum nehmen; und sie sollen die gefangennehmen, die sie gefangenhielten, und sie sollen sich die untertan halten, die sie zur Arbeit trieben."}],[{"p":"3","v":3},{"p":"Und es soll geschehen an dem Tag, an dem Jehova dir Ruhe gibt von deiner Mühsal und von deiner Erregung und von dem harten Sklavendienst, in dem du zum Sklaven gemacht wurdest,"}],[{"p":"4","v":4},{"p":"daß du diesen Spruch gegen den König von Babylon anheben und sagen sollst:\r\n„Wie hat der, der [andere] zur Arbeit trieb, aufgehört, die Bedrückung aufgehört!"},{"p":"5","v":5},{"p":"Jehova hat den Stock der Bösen zerbrochen, den Stab der Herrschenden,"},{"p":"6","v":6},{"p":"der Völker schlug im Zornausbruch mit unablässigem Schlag, der Nationen unterwarf aus lauter Zorn mit einer Verfolgung ohne Einhalt."},{"p":"7","v":7},{"p":"Die ganze Erde ist zur Ruhe gekommen, ist frei geworden von Ruhestörung. Die Menschen sind fröhlich geworden mit Jubelrufen."},{"p":"8","v":8},{"p":"Auch die Wacholderbäume haben sich dann über dich gefreut, die Zedern des Lịbanon, [und sie sprechen]: ‚Seitdem du dich niedergelegt hast, kommt kein [Holz]fäller gegen uns herauf.‘"}],[{"p":"9","v":9},{"p":"Selbst der Scheọl unten ist vor dir erbebt, dir entgegen bei deiner Ankunft. Vor dir hat er die im Tode Kraftlosen aufgeweckt, alle bockgleichen Führer der Erde. Er hat alle Könige der Nationen von ihren Thronen aufstehen lassen."},{"p":"10","v":10},{"p":"Sie alle heben an und sagen zu dir: ‚Bist auch du selbst schwach gemacht worden wie wir? Bist du uns gleichgemacht worden?"},{"p":"11","v":11},{"p":"Hinunter zum Scheọl ist dein Stolz gebracht worden, das Getön deiner Saiteninstrumente. Unter dir sind Maden als Lager ausgebreitet; und Würmer sind deine Decke.‘"}],[{"p":"12","v":12},{"p":"O wie bist du vom Himmel gefallen, du Glänzender, Sohn der Morgenröte! Wie bist du niedergehauen worden zur Erde, du, der die Nationen entkräftete!"},{"p":"13","v":13},{"p":"Was dich betrifft, du hast in deinem Herzen gesagt: ‚Zu den Himmeln werde ich aufsteigen. Über die Sterne Gottes werde ich meinen Thron erheben, und ich werde mich niedersetzen auf den Berg der Zusammenkunft in den entlegensten Teilen des Nordens."},{"p":"14","v":14},{"p":"Ich werde über die Wolkenhöhen aufsteigen; ich werde mich dem Höchsten ähnlich machen.‘"}],[{"p":"15","v":15},{"p":"Aber zum Scheọl hinab wirst du gebracht werden, zu den entlegensten Teilen der Grube."},{"p":"16","v":16},{"p":"Diejenigen, die dich sehen, werden dich ja betrachten; sie werden dich sogar genau ansehen [und sprechen]: ‚Ist das der Mann, der die Erde erbeben machte, der Königreiche erschütterte,"},{"p":"17","v":17},{"p":"der das ertragfähige Land der Wildnis gleichmachte und der sogar dessen Städte niederriß, der auch für seine Gefangenen den Heimweg nicht öffnete?‘"},{"p":"18","v":18},{"p":"Alle anderen Könige der Nationen, ja sie alle haben sich in Ehren niedergelegt, jeder in seinem eigenen Haus."},{"p":"19","v":19},{"p":"Aber was dich betrifft, du bist weggeworfen worden ohne Grabstätte für dich wie ein verabscheuter Sproß, bekleidet mit Getöteten, vom Schwert Durchstochenen, die zu den Steinen einer Grube hinabsinken, wie ein zertretener Leichnam."},{"p":"20","v":20},{"p":"Du wirst mit ihnen nicht vereint werden in einem Grab, denn du hast dein eigenes Land ins Verderben gebracht, du hast dein eigenes Volk getötet. Auf unabsehbare Zeit wird die Nachkommenschaft von Übeltätern nicht genannt werden."}],[{"p":"21","v":21},{"p":"Macht für seine Söhne einen Schlachtblock bereit wegen des Vergehens ihrer Vorväter, damit sie nicht aufstehen und tatsächlich von der Erde Besitz ergreifen und die Fläche des ertragfähigen Landes mit Städten füllen.“"}],[{"p":"22","v":22},{"p":"„Und ich will aufstehen gegen sie“ ist der Ausspruch Jehovas der Heerscharen.\r\n„Und ich will von Babylon abschneiden Name und Überrest und Nachwuchs und Nachkommenschaft“ ist der Ausspruch Jehovas."}],[{"p":"23","v":23},{"p":"„Und ich will sie zu einem Besitztum von Stachelschweinen und [zu] schilfbestandenen Wasserteichen machen, und ich will sie mit dem Besen der Vertilgung hinwegfegen“ ist der Ausspruch Jehovas der Heerscharen."}],[{"p":"24","v":24},{"p":"Jehova der Heerscharen hat geschworen, indem [er] sprach: „Gewiß, so, wie ich es erdacht habe, so soll es geschehen; und wie ich beschlossen habe, so wird es eintreffen,"},{"p":"25","v":25},{"p":"um den Assyrer in meinem Land zu zerbrechen und daß ich ihn auf meinen eigenen Bergen zertrete und daß sein Joch tatsächlich von ihnen weiche und daß seine Last von ihrer Schulter weiche.“"}],[{"p":"26","v":26},{"p":"Das ist der Beschluß, der gegen die ganze Erde beschlossen ist, und das ist die Hand, die gegen alle Nationen ausgestreckt ist."},{"p":"27","v":27},{"p":"Denn Jehova der Heerscharen selbst hat [es] beschlossen, und wer kann [es] aufheben? Und seine Hand ist es, die ausgestreckt ist, und wer kann sie abwenden?"}],[{"p":"28","v":28},{"p":"Im Todesjahr des Königs Ạhas geschah dieser prophetische Spruch:"},{"p":"29","v":29},{"p":"„Freue dich nicht, o Philistạ̈a, irgendeiner von dir, bloß weil der Stab des dich Schlagenden zerbrochen ist. Denn aus der Wurzel der Schlange wird eine giftige Schlange hervorkommen, und ihre Frucht wird eine fliegende feurige Schlange sein."},{"p":"30","v":30},{"p":"Und die Erstgeborenen der Geringen werden gewiß weiden, und in Sicherheit werden sich selbst die Armen lagern. Und mit Hunger will ich deine Wurzel zu Tode bringen, und was von dir übrigbleibt, wird getötet werden."},{"p":"31","v":31},{"p":"Heule, o Tor! Schreie, o Stadt! Alles von dir soll verzagen, o Philistạ̈a! Denn vom Norden her kommt Rauch, und da ist keiner, der sich absondert von seinen Reihen.“"}],[{"p":"32","v":32},{"p":"Und was wird irgendeiner als Antwort an die Boten der Nation sagen? Daß Jehova selbst die Grundlage Zions gelegt hat und die Niedergedrückten seines Volkes darin Zuflucht finden werden."}]]}