{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Sendet einen Widder dem Herrscher des Landes, von Sẹla aus gegen die Wildnis hin, zum Berg der Tochter Zion."}],[{"p":"2","v":2},{"p":"Und es soll geschehen, wie ein fliehendes geflügeltes Geschöpf, verjagt aus [seinem] Nest, [so] werden die Töchter Mọabs an den Furten des Ạrnon sein."}],[{"p":"3","v":3},{"p":"„Holt Rat ein, vollstreckt die Entscheidung.\r\nMache mitten in der Mittagszeit deinen Schatten der Nacht gleich. Verbirg die Versprengten; verrate keinen Fliehenden."},{"p":"4","v":4},{"p":"Mögen sogar in dir, o Mọab, meine Versprengten als Fremdlinge weilen. Werde ihnen ein Versteck vor dem Verheerer. Denn der Bedrücker hat sein Ende erreicht; die Verheerung hat aufgehört; diejenigen, die [andere] zertreten, sind von der Erde weggefegt worden."}],[{"p":"5","v":5},{"p":"Und in liebender Güte wird gewiß ein Thron fest errichtet sein; und darauf wird in Wahrhaftigkeit im Zelt Davids einer sitzen, der richtet und das Recht sucht und unverzüglich Gerechtigkeit handhabt.“"}],[{"p":"6","v":6},{"p":"Wir haben vom Stolz Mọabs gehört, daß er sehr stolz ist; sein Hochmut und sein Stolz und sein Zornausbruch — sein leeres Geschwätz wird nicht so sein."},{"p":"7","v":7},{"p":"Darum wird Mọab um Mọab heulen; ja alle davon werden heulen. Um die Rosinenkuchen von Kir-Harẹseth werden die Geschlagenen tatsächlich jammern,"},{"p":"8","v":8},{"p":"weil selbst die Terrassen von Hẹschbon welk geworden sind. Der Weinstock von Sịbma — die Besitzer der Nationen selbst haben seine hellroten [Zweige] niedergeschlagen. Bis nach Jạser hin hatten sie gereicht; sie waren in der Wildnis umhergeirrt. Seine eigenen Ranken waren zum Wuchern sich selbst überlassen worden; sie waren zum Meer hinübergegangen."}],[{"p":"9","v":9},{"p":"Darum werde ich weinen mit Jạsers Weinen über den Weinstock von Sịbma. Mit meinen Tränen werde ich dich überströmen, o Hẹschbon und Eleạle, weil sogar über deinen Sommer und über deine Ernte Jauchzen gefallen ist."},{"p":"10","v":10},{"p":"Und Freude und Frohlocken sind weggenommen worden vom Obstgarten; und in den Weingärten wird nicht gejubelt, es wird nicht gejauchzt. Keinen Wein tritt der Keltertreter in den Keltern aus. Das Jauchzen habe ich aufhören lassen."}],[{"p":"11","v":11},{"p":"Darum sind sogar meine Eingeweide ja um Mọab ungestüm gleich einer Harfe und mein Inneres um Kir-Harẹseth."}],[{"p":"12","v":12},{"p":"Und es geschah, daß man sah, daß Mọab auf der Höhe müde gemacht wurde; und er kam zu seinem Heiligtum, um zu beten, und er konnte nichts ausrichten."}],[{"p":"13","v":13},{"p":"Dies ist das Wort, das Jehova früher hinsichtlich Mọabs redete."},{"p":"14","v":14},{"p":"Und nun hat Jehova geredet und gesagt: „Innerhalb dreier Jahre, gemäß den Jahren eines Lohnarbeiters, soll die Herrlichkeit Mọabs ebenfalls verächtlich gemacht werden mit vielerlei Getümmel, und die Übriggebliebenen werden sehr wenige sein, nicht mächtig.“"}]]}