{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Der prophetische Spruch gegen Damạskus: „Siehe! Damạskus, davon weggetan, eine Stadt zu sein, und es ist zu einem Haufen, zu zerfallenden Trümmern geworden."},{"p":"2","v":2},{"p":"Die Städte von Ạroër, die zurückgelassen worden sind, werden lediglich zu Orten für Herden, wo sie tatsächlich lagern ohne jemand, der [sie] aufschreckt."},{"p":"3","v":3},{"p":"Und die befestigte Stadt ist aus Ẹphraim getilgt worden und das Königtum aus Damạskus; und die von Syrien Übriggebliebenen werden gleich der Herrlichkeit der Söhne Israels werden“ ist der Ausspruch Jehovas der Heerscharen."}],[{"p":"4","v":4},{"p":"„Und es soll geschehen an jenem Tag, daß die Herrlichkeit Jakobs gering werden wird, und sogar die Fettigkeit seines Fleisches wird mager werden."},{"p":"5","v":5},{"p":"Und es soll geschehen, wenn der Erntearbeiter das stehende Getreide sammelt und sein eigener Arm die Ähren erntet, daß er sogar einem gleich werden soll, der in der Tiefebene Rẹphaïm Ähren aufliest."},{"p":"6","v":6},{"p":"Und es soll darin eine Nachlese zurückbleiben so wie beim Abklopfen des Olivenbaums: zwei [oder] drei reife Oliven an der Spitze des Zweiges; vier [oder] fünf an dessen fruchttragenden Ästen“ ist der Ausspruch Jehovas, des Gottes Israels."}],[{"p":"7","v":7},{"p":"An jenem Tag wird der Erdenmensch zu dem, der ihn gemacht hat, aufschauen, und seine Augen, sie werden den Blick auf den Heiligen Israels selbst richten."},{"p":"8","v":8},{"p":"Und er wird nicht zu den Altären, dem Werk seiner Hände, hinschauen; und auf das, was seine Finger gemacht haben, wird er den Blick nicht richten, weder auf die heiligen Pfähle noch auf die Räucherwerkständer."},{"p":"9","v":9},{"p":"An jenem Tag werden seine Festungsstädte gleich einem gänzlich im Waldland verlassenen Ort werden, auch der Zweig, den sie wegen der Söhne Israels gänzlich verlassen haben; und es soll eine wüste Einöde werden."},{"p":"10","v":10},{"p":"Denn du hast den Gott deiner Rettung vergessen; und des FELSENS deiner Festung hast du nicht gedacht. Darum pflanzt du liebliche Pflanzungen, und mit dem Schößling eines Fremden besetzt du sie."},{"p":"11","v":11},{"p":"Am Tag magst du deine Pflanzung sorgfältig umzäunen, und am Morgen magst du deine Saat sprossen lassen, [aber] die Ernte wird gewiß fliehen am Tag der Krankheit und [des] unheilbaren Schmerzes."}],[{"p":"12","v":12},{"p":"Ha! Das Getümmel vieler Völker, die ungestüm sind wie mit dem Ungestüm der Meere! Und das Lärmen von Völkerschaften, die ein Getöse machen gleich dem Tosen mächtiger Wasser!"},{"p":"13","v":13},{"p":"Die Völkerschaften selbst werden ein Getöse machen gleich dem Rauschen vieler Wasser. Und ER wird es gewiß schelten, und es soll weit weg fliehen und verjagt werden wie die Spreu der Berge vor einem Wind und wie ein Distelwirbel vor einem Sturmwind."},{"p":"14","v":14},{"p":"Zur Abendzeit, nun, siehe, da ist plötzlicher Schrecken. Vor dem Morgen — es ist nicht mehr. Das ist der Anteil derer, die uns plündern, und das Los, das denen gehört, die uns ausplündern."}]]}