{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Der prophetische Spruch gegen Ägypten: Siehe! Jehova fährt auf einer schnellen Wolke daher und kommt nach Ägypten. Und die wertlosen Götter Ägyptens werden bestimmt seinetwegen beben, und das Herz Ägyptens, es wird schmelzen in dessen Mitte."}],[{"p":"2","v":2},{"p":"„Und ich will Ägypter gegen Ägypter aufstacheln, und sie werden sicherlich Krieg führen, jeder gegen seinen Bruder und jeder gegen seinen Gefährten, Stadt gegen Stadt, Königreich gegen Königreich."},{"p":"3","v":3},{"p":"Und der Geist Ägyptens soll verstört werden in seiner Mitte, und seinen Rat werde ich verwirren. Und sie werden sich gewiß an die wertlosen Götter und an die Beschwörer und an die Geistermedien und an die berufsmäßigen Vorhersager von Ereignissen wenden."},{"p":"4","v":4},{"p":"Und ich will Ägypten in die Hand eines harten Herrn überliefern, und stark wird der König sein, der über sie herrschen wird“ ist der Ausspruch des [wahren] Herrn, Jehovas der Heerscharen."}],[{"p":"5","v":5},{"p":"Und das Wasser wird bestimmt ausgetrocknet werden aus dem Meer, und selbst der Strom wird vertrocknen und tatsächlich versiegen."},{"p":"6","v":6},{"p":"Und die Ströme sollen stinken; die Nilkanäle Ägyptens sollen seicht werden und vertrocknen. Rohr und Schilf sollen vermodern."},{"p":"7","v":7},{"p":"Die kahlen Stellen am Nil, an der Mündung des Nil, und jedes Saatland des Nil werden verdorren. Es wird gewiß verweht werden, und es wird nicht mehr sein."},{"p":"8","v":8},{"p":"Und die Fischer werden trauern müssen, und all diejenigen, die Angelhaken in den Nil werfen, sollen Leid tragen, und auch diejenigen, die Fischnetze über der Oberfläche des Wassers ausbreiten, werden tatsächlich hinschwinden."},{"p":"9","v":9},{"p":"Und die Bearbeiter von gekämmtem Flachs sollen beschämt werden; auch die am Webstuhl an weißem Gewebe Arbeitenden."},{"p":"10","v":10},{"p":"Und ihre Weber sollen zerschlagen werden, alle Lohnarbeiter von bekümmerter Seele."}],[{"p":"11","v":11},{"p":"Die Fürsten von Zọan sind wirklich töricht. Was die Weisen von Pharaos Ratgebern betrifft, [ihr] Rat ist etwas Unvernünftiges. Wie werdet ihr zu Pharao sprechen: „Ich bin der Sohn von Weisen, der Sohn von Königen der alten Zeit.“?"},{"p":"12","v":12},{"p":"Wo sind sie denn — deine Weisen —, daß sie dir nun Bescheid geben und daß sie erkennen mögen, was Jehova der Heerscharen hinsichtlich Ägyptens beschlossen hat?"},{"p":"13","v":13},{"p":"Die Fürsten von Zọan haben töricht gehandelt, die Fürsten von Noph sind getäuscht worden, die Hauptleute seiner Stämme haben Ägypten irregeführt."},{"p":"14","v":14},{"p":"Jehova selbst hat in seine Mitte den Geist der Zerrüttung gemengt; und sie haben Ägypten irregeführt in all seinem Werk, so wie ein Betrunkener veranlaßt wird, in seinem Gespei umherzuirren."},{"p":"15","v":15},{"p":"Und Ägypten wird kein Werk aufweisen, das das Haupt oder der Schwanz, der Schößling oder die Binse tun kann."}],[{"p":"16","v":16},{"p":"An jenem Tag wird Ägypten Frauen gleich werden, und es wird gewiß zittern und in Schrecken sein vor dem Schwingen der Hand Jehovas der Heerscharen, die er gegen dasselbe schwingt."},{"p":"17","v":17},{"p":"Und der Boden Judas soll für Ägypten eine Ursache des Taumels werden. Jeder, vor dem man ihn erwähnt, ist in Schrecken wegen des Beschlusses Jehovas der Heerscharen, den er gegen ihn faßt."}],[{"p":"18","v":18},{"p":"An jenem Tag werden sich fünf Städte im Land Ägypten befinden, die die Sprache Kạnaans reden und bei Jehova der Heerscharen schwören. „Stadt des Niederreißens“ wird die eine genannt werden."}],[{"p":"19","v":19},{"p":"An jenem Tag wird sich ein Altar für Jehova mitten im Land Ägypten befinden und eine Säule für Jehova neben seiner Grenze."},{"p":"20","v":20},{"p":"Und es soll sich als ein Zeichen und als ein Zeugnis für Jehova der Heerscharen im Land Ägypten erweisen; denn sie werden wegen der Bedrücker zu Jehova schreien, und er wird ihnen einen Retter senden, ja einen großen, der sie wirklich befreien wird."},{"p":"21","v":21},{"p":"Und Jehova wird den Ägyptern gewiß bekannt werden; und die Ägypter sollen an jenem Tag Jehova erkennen, und sie sollen Schlachtopfer und Gabe darbieten und sollen Jehova ein Gelübde ablegen und es bezahlen."},{"p":"22","v":22},{"p":"Und Jehova wird Ägypten bestimmt einen Schlag versetzen. Es wird ein Schlagen und ein Heilen sein; und sie sollen zu Jehova zurückkehren, und er wird sich von ihnen erbitten lassen und wird sie heilen."}],[{"p":"23","v":23},{"p":"An jenem Tag wird es schließlich eine Landstraße von Ägypten nach Assyrien geben, und Assyrien wird tatsächlich nach Ägypten kommen und Ägypten nach Assyrien; und sie werden gewiß Dienst leisten, Ägypten mit Assyrien."},{"p":"24","v":24},{"p":"An jenem Tag wird Israel der dritte werden mit Ägypten und Assyrien, nämlich ein Segen inmitten der Erde,"},{"p":"25","v":25},{"p":"denn Jehova der Heerscharen wird es gesegnet haben, indem [er] sagen wird: „Gesegnet sei mein Volk, Ägypten, und das Werk meiner Hände, Assyrien, und mein Erbteil, Israel.“"}]]}