{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Das, was Jesaja, der Sohn des Ạmoz, hinsichtlich Judas und Jerusalems schaute:"},{"p":"2","v":2},{"p":"Und es soll geschehen im Schlußteil der Tage, [daß] der Berg des Hauses Jehovas fest gegründet werden wird über dem Gipfel der Berge, und er wird gewiß erhaben sein über die Hügel; und zu ihm sollen alle Nationen strömen."},{"p":"3","v":3},{"p":"Und viele Völker werden bestimmt hingehen und sagen: „Kommt, und laßt uns zum Berg Jehovas hinaufziehen, zum Haus des Gottes Jakobs; und er wird uns über seine Wege unterweisen, und wir wollen auf seinen Pfaden wandeln.“ Denn von Zion wird [das] Gesetz ausgehen und das Wort Jehovas von Jerusalem."},{"p":"4","v":4},{"p":"Und er wird gewiß Recht sprechen unter den Nationen und die Dinge richtigstellen hinsichtlich vieler Völker. Und sie werden ihre Schwerter zu Pflugscharen schmieden müssen und ihre Speere zu Winzermessern. Nation wird nicht gegen Nation [das] Schwert erheben, auch werden sie den Krieg nicht mehr lernen."}],[{"p":"5","v":5},{"p":"O ihr vom Hause Jakob, kommt, und laßt uns im Licht Jehovas wandeln!"}],[{"p":"6","v":6},{"p":"Denn du hast dein Volk verlassen, das Haus Jakob. Denn sie sind voll von dem geworden, was aus dem Osten ist, und sie treiben Magie wie die Philịster, und es wimmelt bei ihnen von den Kindern der Ausländer."},{"p":"7","v":7},{"p":"Und ihr Land ist voll Silber und Gold, und da ist kein Ende ihrer Schätze. Und ihr Land ist voller Pferde, und da ist kein Ende ihrer Wagen."},{"p":"8","v":8},{"p":"Und ihr Land ist voll wertloser Götter. Vor dem Werk der Hände jemandes beugen sie sich nieder, vor dem, was jemandes Finger gemacht haben."},{"p":"9","v":9},{"p":"Und der Erdenmensch beugt sich nieder, und der Mann wird erniedrigt, und du kannst ihnen unmöglich verzeihen."}],[{"p":"10","v":10},{"p":"Geh in den Felsen hinein und verbirg dich im Staub wegen der Schrecklichkeit Jehovas und vor der Pracht seiner Hoheit."},{"p":"11","v":11},{"p":"Die hochmütigen Augen des Erdenmenschen werden erniedrigt, und die Überheblichkeit der Männer soll sich beugen; und Jehova allein soll hoch erhoben werden an jenem Tag."},{"p":"12","v":12},{"p":"Denn es ist der Tag, der Jehova der Heerscharen gehört. Er kommt über jeden Selbsterhöhten und Überheblichen und über jeden Erhabenen oder Niedrigen;"},{"p":"13","v":13},{"p":"und über alle Zedern des Lịbanon, die hochragenden und erhabenen, und über alle stattlichen Bäume Bạschans;"},{"p":"14","v":14},{"p":"und über alle hochragenden Berge und über alle erhabenen Hügel;"},{"p":"15","v":15},{"p":"und über jeden hohen Turm und über jede befestigte Mauer;"},{"p":"16","v":16},{"p":"und über alle Schiffe von Tạrschisch und über alle begehrenswerten Boote."},{"p":"17","v":17},{"p":"Und der Hochmut des Erdenmenschen soll sich beugen, und die Überheblichkeit der Männer soll erniedrigt werden; und Jehova allein soll hoch erhoben werden an jenem Tag."}],[{"p":"18","v":18},{"p":"Und selbst die wertlosen Götter werden vollständig entschwinden."},{"p":"19","v":19},{"p":"Und man wird in die Höhlen der Felsen und in die Staublöcher hineingehen wegen der Schrecklichkeit Jehovas und vor der Pracht seiner Hoheit, wenn er sich aufmacht, damit die Erde sich entsetze."},{"p":"20","v":20},{"p":"An jenem Tag wird der Erdenmensch seine nichtswürdigen Götter aus Silber und seine wertlosen Götter aus Gold, die man ihm gemacht hatte, damit er sich davor verneige, den Spitzmäusen und den Fledermäusen hinwerfen,"},{"p":"21","v":21},{"p":"um in die Höhlen der Felsen und in die Felsenklüfte hineinzugehen wegen der Schrecklichkeit Jehovas und vor der Pracht seiner Hoheit, wenn er sich aufmacht, damit die Erde sich entsetze."},{"p":"22","v":22},{"p":"Um euer selbst willen laßt ab von dem Erdenmenschen, dessen Odem in seiner Nase ist, denn auf welcher Grundlage ist er selbst in Betracht zu ziehen?"}]]}