{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Der prophetische Spruch gegen die Meereswildnis: Wie Sturmwinde im Süden beim Weiterziehen kommt es von der Wildnis her, aus furchteinflößendem Land."},{"p":"2","v":2},{"p":"Da ist eine harte Vision, die mir mitgeteilt worden ist: Der treulos Handelnde handelt treulos, und der Verheerer verheert. Steig hinauf, o Ẹlam! Belagere, o Mẹdien! Alles Seufzen ihretwegen habe ich aufhören lassen."},{"p":"3","v":3},{"p":"Darum sind meine Hüften voll heftiger Schmerzen geworden. Krämpfe haben mich befallen gleich den Krämpfen einer Gebärenden. Ich bin aus der Fassung gebracht, so daß ich nicht höre; ich bin in Bestürzung geraten, so daß ich nicht sehe."},{"p":"4","v":4},{"p":"Mein Herz ist umhergeirrt; Schauder hat mich erschreckt. Die Dämmerung, zu der es mich hingezogen hatte, ist mir zum Beben gemacht worden."}],[{"p":"5","v":5},{"p":"Man richte den Tisch her, man stelle die Sitze zurecht, Essen, Trinken! Steht auf, ihr Fürsten, salbt den Schild."}],[{"p":"6","v":6},{"p":"Denn dies hat Jehova zu mir gesprochen:\r\n„Geh, stell jemand auf, der Ausschau hält, damit er genau das mitteilt, was er sieht.“"}],[{"p":"7","v":7},{"p":"Und er sah einen Kriegswagen [mit] einem Pferdegespann, einen Kriegswagen [mit] Eseln, einen Kriegswagen [mit] Kamelen. Und er gab genau acht, mit viel Aufmerksamkeit."},{"p":"8","v":8},{"p":"Und er ging daran, wie ein Löwe auszurufen: „Auf dem Wachtturm, o Jehova, stehe ich beständig bei Tag, und auf meinem Wachtposten bin ich aufgestellt alle Nächte."}],[{"p":"9","v":9},{"p":"Und siehe nun, da kommt ein Kriegswagen [mit] Männern, [mit] einem Pferdegespann!“\r\nUnd er hob an und sprach: „Sie ist gefallen! Babylon ist gefallen, und all die gehauenen Bilder ihrer Götter hat er zur Erde geschmettert!“"}],[{"p":"10","v":10},{"p":"O meine Gedroschenen und du, Sohn meiner Dreschtenne, was ich von Jehova der Heerscharen, dem Gott Israels, gehört habe, habe ich euch berichtet."}],[{"p":"11","v":11},{"p":"Der prophetische Spruch gegen Dụma: Da ist einer, der mir aus Sẹir zuruft: „Wächter, wie steht es mit der Nacht? Wächter, wie steht es mit der Nacht?“"},{"p":"12","v":12},{"p":"Der Wächter sagte: „Der Morgen muß kommen und auch die Nacht. Wenn ihr euch erkundigen wollt, erkundigt euch. Kommt wieder!“"}],[{"p":"13","v":13},{"p":"Der prophetische Spruch gegen die Wüstenebene: Im Wald in der Wüstenebene werdet ihr übernachten, o Karawanen der Dedanịter."},{"p":"14","v":14},{"p":"Bringt dem Durstigen Wasser entgegen. O ihr Bewohner des Landes Tẹma, tretet dem Fliehenden entgegen mit Brot für ihn."},{"p":"15","v":15},{"p":"Denn vor den Schwertern sind sie geflohen, vor dem gezückten Schwert und vor dem gespannten Bogen und vor der Schwere des Krieges."}],[{"p":"16","v":16},{"p":"Denn dies hat Jehova zu mir gesprochen: „Noch innerhalb eines Jahres, gemäß den Jahren eines Lohnarbeiters, soll die ganze Herrlichkeit Kẹdars selbst zu ihrem Ende kommen."},{"p":"17","v":17},{"p":"Und der Übriggebliebenen von der Zahl der Bogen[schützen], der starken Männer der Söhne Kẹdars, werden es wenige werden, denn Jehova selbst, der Gott Israels, hat [es] geredet.“"}]]}