{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Der prophetische Spruch über das Tal der Vision: Was ist denn mit dir, daß du insgesamt auf die Dächer gestiegen bist?"},{"p":"2","v":2},{"p":"Du warst voller Getümmel, eine ungestüme Stadt, eine frohlockende Stadt. Deine Erschlagenen sind nicht die mit dem Schwert Erschlagenen noch die in [der] Schlacht Gestorbenen."},{"p":"3","v":3},{"p":"Ja, alle deine Diktatoren sind gleichzeitig geflohen. Ohne eines Bogens [zu bedürfen,] sind sie gefangengenommen worden. All die Deinen, die gefunden worden sind, sind zusammen gefangengenommen worden. Weit weg waren sie enteilt."}],[{"p":"4","v":4},{"p":"Darum habe ich gesprochen: „Wendet den Blick von mir weg. Ich will bitterlich weinen. Dringt nicht darauf, mich wegen der Verheerung der Tochter meines Volkes zu trösten."},{"p":"5","v":5},{"p":"Denn es ist der Tag der Verwirrung und der Zertretung und der Bestürzung, den der Souveräne Herr, Jehova der Heerscharen, im Tal der Vision hat. Da ist der Zertrümmerer der Mauer und der Schrei zum Berg hin."},{"p":"6","v":6},{"p":"Und Ẹlam, es hat den Köcher erhoben, im Kriegswagen des Erdenmenschen, [mit] Reitpferden; und Kir selbst hat den Schild entblößt."},{"p":"7","v":7},{"p":"Und es wird geschehen, daß die auserlesensten deiner Tiefebenen voll Kriegswagen werden sollen, und die Reitpferde, sie sollen auch wirklich am Tor Stellung beziehen,"},{"p":"8","v":8},{"p":"und einer wird die Abschirmung Judas entfernen. Und du wirst an jenem Tag hinschauen zum Waffenlager des Waldhauses,"},{"p":"9","v":9},{"p":"und ihr werdet die Mauerrisse der Stadt Davids gewiß sehen, denn es werden bestimmt ihrer viele sein. Und ihr werdet die Wasser des unteren Teiches sammeln."},{"p":"10","v":10},{"p":"Und die Häuser Jerusalems werdet ihr tatsächlich zählen. Auch werdet ihr die Häuser niederreißen, um die Mauer unerreichbar zu machen."},{"p":"11","v":11},{"p":"Und es wird ein Sammelbecken geben, das ihr zwischen den beiden Mauern für die Wasser des alten Teiches machen sollt. Und ihr werdet bestimmt nicht auf dessen großen Erschaffer schauen, und den, der es vor langem bildete, werdet ihr gewiß nicht sehen."}],[{"p":"12","v":12},{"p":"Und der Souveräne Herr, Jehova der Heerscharen, wird an jenem Tag zum Weinen und zur Trauer und zur Kahlheit und zum Umgürten mit Sacktuch aufrufen."},{"p":"13","v":13},{"p":"Doch siehe, Frohlocken und Freude, Rindertöten und Schafeschlachten, Fleischessen und Weintrinken. ‚Man esse und trinke, denn morgen werden wir sterben.‘ “"}],[{"p":"14","v":14},{"p":"Und vor meinen Ohren hat sich Jehova der Heerscharen geoffenbart: „ ,Dieses Vergehen wird nicht gesühnt werden zu euren Gunsten, bis ihr sterbt‘, hat der Souveräne Herr, Jehova der Heerscharen, gesagt.“"}],[{"p":"15","v":15},{"p":"Dies hat der Souveräne Herr, Jehova der Heerscharen, gesprochen: „Geh, tritt ein zu diesem Verwalter, zu Schẹbna, der über das Haus [gesetzt] ist:"},{"p":"16","v":16},{"p":"‚Was gibt es hier, was für dich von Interesse ist, und wer ist hier, der für dich von Interesse ist, daß du dir hier eine Grabstätte ausgehauen hast?‘ Auf einer Höhe haut er sich seine Grabstätte aus; in einem zerklüfteten Felsen meißelt er einen Wohnsitz für sich aus."},{"p":"17","v":17},{"p":"‚Siehe! Jehova wirft dich mit heftigem Wurf hinab, o kräftiger Mann, und packt dich mit Gewalt."},{"p":"18","v":18},{"p":"Er wird dich ganz bestimmt fest zusammenwickeln wie einen Ball für ein weites Land. Dort wirst du sterben, und dort werden die Wagen deiner Herrlichkeit die Unehre des Hauses deines Herrn sein."},{"p":"19","v":19},{"p":"Und ich will dich von deinem Posten stoßen; und aus deiner Amtsstellung wird man dich herunterreißen."}],[{"p":"20","v":20},{"p":"Und es soll geschehen an jenem Tag, daß ich meinen Knecht rufen will, nämlich Ẹljakim, den Sohn Hilkịjas."},{"p":"21","v":21},{"p":"Und ich will ihn mit deinem langen Gewand bekleiden, und deine Schärpe werde ich ihm fest umbinden, und deine Herrschaft werde ich in seine Hand geben; und er soll dem Bewohner Jerusalems und dem Hause Juda ein Vater werden."},{"p":"22","v":22},{"p":"Und ich will den Schlüssel des Hauses Davids auf seine Schulter legen, und er soll öffnen, ohne daß jemand schließt, und er soll schließen, ohne daß jemand öffnet."},{"p":"23","v":23},{"p":"Und ich will ihn als Pflock an einem dauernden Ort einschlagen, und er soll dem Hause seines Vaters zu einem Thron der Herrlichkeit werden."},{"p":"24","v":24},{"p":"Und sie sollen all die Herrlichkeit des Hauses seines Vaters an ihn hängen, die Nachkommen und die Sprößlinge, all die Gefäße von kleiner Art, die Gefäße in der Art von Schalen wie auch alle großen Kruggefäße.‘"}],[{"p":"25","v":25},{"p":"‚An jenem Tag‘, ist der Ausspruch Jehovas der Heerscharen, ‚wird der Pflock, der an einem dauernden Ort eingeschlagen ist, entfernt werden, und er soll umgehauen werden und fallen, und die Last, die daran ist, soll weggetilgt werden, denn Jehova selbst hat [es] geredet.‘ “"}]]}