{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Der prophetische Spruch über Tỵrus: Heult, ihr Schiffe von Tạrschisch! Denn es ist verheert worden, damit [es] kein Hafen [sei], damit [es] kein [Ort] zum Eingang [sei]. Aus dem Land Kịttim ist es ihnen geoffenbart worden."},{"p":"2","v":2},{"p":"Seid still, ihr Bewohner des Küstenlandes. Die Kaufleute aus Sịdon, die über das Meer Ziehenden — sie haben dich gefüllt."},{"p":"3","v":3},{"p":"Und auf vielen Wassern ist die Saat des Schịhor, die Ernte des Nil, ihr Ertrag gewesen; und sie wurde der Gewinn der Nationen."}],[{"p":"4","v":4},{"p":"Sei beschämt, o Sịdon; denn das Meer, o du Feste des Meeres, hat gesprochen: „Ich habe nicht Geburtsschmerzen gehabt, und ich habe nicht geboren, noch habe ich junge Männer großgezogen, noch Jungfrauen emporgebracht.“"},{"p":"5","v":5},{"p":"So wie bei dem Bericht Ägypten betreffend werden sich die Menschen gleicherweise beim Bericht über Tỵrus winden vor Schmerzen."},{"p":"6","v":6},{"p":"Zieht hinüber nach Tạrschisch; heult, ihr Bewohner des Küstenlandes."},{"p":"7","v":7},{"p":"Ist das eure [Stadt], die frohlockend war von den Tagen der Vorzeit, [von] ihren frühen Zeiten [an]? Ihre Füße pflegten sie weit fortzutragen, um [dort] als Fremdling zu weilen."}],[{"p":"8","v":8},{"p":"Wer ist es, der diesen Rat gegeben hat gegen Tỵrus, die Kronenspenderin, deren Kaufleute Fürsten waren, deren Händler die Geehrten der Erde waren?"}],[{"p":"9","v":9},{"p":"Jehova der Heerscharen selbst hat diesen Rat gegeben, um den Stolz aller Schönheit zu entweihen, um all die Geehrten der Erde mit Verachtung zu behandeln."}],[{"p":"10","v":10},{"p":"Zieh über dein Land wie der Nil, o Tochter Tạrschisch. Es gibt keine Werft mehr."},{"p":"11","v":11},{"p":"Seine Hand hat er über das Meer ausgestreckt; er hat Königreiche erbeben lassen. Jehova selbst hat Befehl gegeben gegen Phönịzien, seine Festen zu vertilgen."},{"p":"12","v":12},{"p":"Und er spricht: „Du sollst nie wieder frohlocken, o Bedrückte, du Jungfrau, Tochter Sịdon. Steh auf, nach Kịttim zieh hinüber. Auch dort wirst du keine Ruhe finden.“"}],[{"p":"13","v":13},{"p":"Siehe, das Land der Chaldạ̈er! Das ist das Volk — Assyrien erwies sich nicht als [dasselbe] —, sie gründeten es für die, die ständig die Wüste aufsuchen. Sie haben ihre Belagerungstürme aufgerichtet; sie haben seine Wohntürme bloßgelegt; man hat es in zerfallende Trümmer gelegt."}],[{"p":"14","v":14},{"p":"Heult, ihr Schiffe von Tạrschisch, denn eure Feste ist verheert worden."}],[{"p":"15","v":15},{"p":"Und es soll geschehen an jenem Tag, daß Tỵrus siebzig Jahre vergessen sein soll, gleich den Tagen e i n e s Königs. Am Ende von siebzig Jahren wird es Tỵrus ergehen wie in dem Lied einer Prostituierten:"},{"p":"16","v":16},{"p":"„Nimm eine Harfe, mach die Runde in der Stadt, o vergessene Prostituierte. Tu dein Bestes beim Saitenspiel; laß deiner Lieder viele werden, damit deiner gedacht werde.“"}],[{"p":"17","v":17},{"p":"Und es soll geschehen am Ende von siebzig Jahren, daß Jehova seine Aufmerksamkeit Tỵrus zuwenden wird, und sie soll zurückkehren zu ihrem Lohn und Prostitution begehen mit allen Königreichen der Erde auf der Oberfläche des Erdbodens."},{"p":"18","v":18},{"p":"Und ihr Gewinn und ihr Lohn sollen Jehova etwas Heiliges werden. Er wird nicht aufgehäuft noch aufgespeichert werden, denn ihr Lohn wird für die sein, die vor Jehova wohnen, zum Essen bis zur Sättigung und zur prächtigen Bedeckung."}]]}