{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Siehe! Jehova macht das Land leer und verheert es, und er hat seine Oberfläche umgekehrt und seine Bewohner zerstreut."},{"p":"2","v":2},{"p":"Und es soll für das Volk ebenso werden wie für den Priester; für den Knecht ebenso wie für seinen Herrn; für die Magd ebenso wie für ihre Herrin; für den Käufer ebenso wie für den Verkäufer; für den Verleiher ebenso wie für den Borger; für den Zinsnehmer ebenso wie für den Zinszahlenden."},{"p":"3","v":3},{"p":"Das Land wird ganz bestimmt leer gemacht werden, und unfehlbar wird es geplündert werden, denn Jehova selbst hat dieses Wort geredet."},{"p":"4","v":4},{"p":"Das Land hat zu trauern begonnen, ist dahingeschwunden. Das ertragfähige Land ist welk geworden, ist dahingeschwunden. Die Hohen des Volkes des Landes sind dahingewelkt."},{"p":"5","v":5},{"p":"Und das Land selbst ist entweiht worden unter seinen Bewohnern, denn sie haben die Gesetze umgangen, die Bestimmung geändert, den Bund von unabsehbarer Dauer gebrochen."},{"p":"6","v":6},{"p":"Darum hat der Fluch selbst das Land verzehrt, und die es bewohnen, werden für schuldig gehalten. Darum haben sich die Bewohner des Landes an Zahl vermindert, und sehr wenige sterbliche Menschen sind übriggeblieben."}],[{"p":"7","v":7},{"p":"Der neue Wein hat zu trauern begonnen, der Weinstock ist welk geworden, all die von Herzen Fröhlichen haben zu seufzen begonnen."},{"p":"8","v":8},{"p":"Das Frohlocken der Tamburine hat aufgehört, das Lärmen der Ausgelassenen ist zu Ende gegangen, das Frohlocken der Harfe hat aufgehört."},{"p":"9","v":9},{"p":"Nicht mit Gesang trinken sie Wein; das berauschende Getränk wird bitter für die, die es trinken."},{"p":"10","v":10},{"p":"Die verödete Stadt ist niedergebrochen worden; jedes Haus ist dem Eintritt verschlossen."},{"p":"11","v":11},{"p":"Da ist ein Geschrei auf den Straßen wegen [des Mangels an] Wein. Alle Freude ist vergangen; das Frohlocken des Landes ist gewichen."},{"p":"12","v":12},{"p":"In der Stadt ist ein erstaunlicher Zustand zurückgeblieben; das Tor ist zum bloßen Schutthaufen zerschlagen worden."}],[{"p":"13","v":13},{"p":"Denn so wird es werden inmitten des Landes, mitten unter den Völkern, gleich dem Abklopfen des Olivenbaumes, gleich der Nachlese, wenn die Weinlese zu Ende gegangen ist."},{"p":"14","v":14},{"p":"Sie selbst werden ihre Stimme erheben, sie werden jubeln. In der Hoheit Jehovas werden sie gewiß vom Meer her jauchzen."},{"p":"15","v":15},{"p":"Darum sollen sie in der Gegend des Lichts Jehova verherrlichen, auf den Inseln des Meeres den Namen Jehovas, des Gottes Israels."}],[{"p":"16","v":16},{"p":"Vom äußersten Ende des Landes her gibt es Melodien, die wir gehört haben: „Zierde dem GERECHTEN!“\r\nAber ich spreche: „Für mich gibt es Magerkeit, für mich gibt es Magerkeit! Wehe mir! Die treulos Handelnden haben treulos gehandelt. Ja mit Treulosigkeit haben die treulos Handelnden treulos gehandelt.“"}],[{"p":"17","v":17},{"p":"Schrecken und Höhlung und Fallstrick sind über dir, du Bewohner des Landes."},{"p":"18","v":18},{"p":"Und es soll geschehen, daß der, der vor dem Laut des Schrecknisses flieht, in die Höhlung fallen wird, und wer aus dem Innern der Höhlung heraufkommt, im Fallstrick gefangen wird. Denn selbst die Schleusen in der Höhe werden sich tatsächlich öffnen, und die Grundfesten des Landes werden beben."},{"p":"19","v":19},{"p":"Das Land ist völlig zerborsten, das Land ist ganz durcheinandergeschüttelt worden, das Land ist völlig ins Wanken gebracht worden."},{"p":"20","v":20},{"p":"Das Land bewegt sich ganz haltlos wie ein Betrunkener, und es ist hin und her geschwankt wie eine Ausguckhütte. Und seine Übertretung ist auf ihm schwer geworden, und es soll fallen, so daß es nicht wieder aufstehen wird."}],[{"p":"21","v":21},{"p":"Und es soll geschehen an jenem Tag, daß Jehova seine Aufmerksamkeit dem Heer der Höhe in der Höhe zuwenden wird und den Königen des Erdbodens auf dem Erdboden."},{"p":"22","v":22},{"p":"Und sie werden bestimmt gesammelt werden, wie man Gefangene in die Grube sammelt, und werden in den Kerker eingeschlossen; und nach einer Fülle von Tagen wird die Aufmerksamkeit auf sie gerichtet werden."},{"p":"23","v":23},{"p":"Und der Vollmond ist mit Scham bedeckt worden, und die glühende [Sonne] ist beschämt worden, denn Jehova der Heerscharen ist König geworden auf dem Berg Zion und in Jerusalem und vor seinen älteren Männern mit Herrlichkeit."}]]}