{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"O Jehova, du bist mein Gott. Ich erhebe dich, ich lobpreise deinen Namen, denn du hast wunderbare Dinge getan, Beschlüsse seit frühen Zeiten [gefaßt] in Treue, in Zuverlässigkeit."},{"p":"2","v":2},{"p":"Denn du hast eine Stadt zu einem Steinhaufen gemacht, eine befestigte Stadt zu zerfallenden Trümmern, einen Wohnturm von Fremden, daß er keine Stadt mehr sei, der nicht wieder erbaut werden wird, selbst auf unabsehbare Zeit."},{"p":"3","v":3},{"p":"Darum werden diejenigen, die ein starkes Volk sind, dich verherrlichen; die Stadt der tyrannischen Nationen, sie werden dich fürchten."},{"p":"4","v":4},{"p":"Denn du bist eine Feste geworden dem Geringen, eine Feste dem Armen in der Bedrängnis, in der er sich befindet, eine Zuflucht vor dem Regensturm, ein Schatten vor der Hitze, wenn das Schnauben der Tyrannischen gleich einem Regensturm gegen eine Mauer ist."},{"p":"5","v":5},{"p":"Wie die Hitze in einem wasserlosen Land unterwirfst du das Lärmen der Fremden, [wie] die Hitze mit dem Schatten einer Wolke. Selbst die Melodie der Tyrannischen wird unterdrückt."}],[{"p":"6","v":6},{"p":"Und Jehova der Heerscharen wird bestimmt für alle Völker auf diesem Berg ein Festmahl von Gerichten, reich an Öl, machen, ein Festmahl von [Wein, der auf den] Hefen [stehengelassen wurde], von Gerichten, reich an Öl, mit Mark gefüllt, von gefiltertem [Wein, der auf den] Hefen [stehengelassen wurde]."},{"p":"7","v":7},{"p":"Und auf diesem Berg wird er sicherlich die Oberfläche der Umhüllung verschlingen, die alle Völker umhüllt, und das Gewebe, das über alle Nationen gewoben ist."},{"p":"8","v":8},{"p":"Er wird tatsächlich den Tod für immer verschlingen, und der Souveräne Herr Jehova wird gewiß die Tränen von allen Gesichtern abwischen. Und die Schmach seines Volkes wird er von der ganzen Erde hinwegnehmen, denn Jehova selbst hat [es] geredet."}],[{"p":"9","v":9},{"p":"Und an jenem Tag wird man bestimmt sprechen: „Siehe! Das ist unser Gott. Wir haben auf ihn gehofft, und er wird uns retten. Das ist Jehova. Wir haben auf ihn gehofft. Laßt uns frohlocken und uns freuen in der von ihm [bewirkten] Rettung.“"}],[{"p":"10","v":10},{"p":"Denn die Hand Jehovas wird sich auf diesem Berg niederlassen, und Mọab soll niedergetreten werden an seiner Stätte, wie wenn ein Strohhaufen niedergetreten wird an einer Düngerstätte."},{"p":"11","v":11},{"p":"Und er soll seine Hände in seiner Mitte nach außen schlagen, wie wenn ein Schwimmer [sie] nach außen schlägt, um zu schwimmen, und er soll seinen Hochmut samt seinen trügerischen Handbewegungen erniedrigen."},{"p":"12","v":12},{"p":"Und die befestigte Stadt mit deinen hohen Mauern der Sicherheit soll er niederwerfen; er soll [sie] erniedrigen, [sie] mit der Erde in Berührung bringen, bis in den Staub."}]]}