{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"An jenem Tag wird dieses Lied im Land Juda gesungen werden: „Wir haben eine starke Stadt. Rettung setzt er zu Mauern und zum Wall."},{"p":"2","v":2},{"p":"Öffnet die Tore, damit die gerechte Nation einziehen kann, die ein treues Benehmen bewahrt."},{"p":"3","v":3},{"p":"Die gut gestützte Neigung wirst du in dauerndem Frieden bewahren, weil man veranlaßt wird, auf dich zu vertrauen."},{"p":"4","v":4},{"p":"Vertraut auf Jehova für alle Zeiten, denn in Jah, Jehova, ist der FELS unabsehbarer Zeiten."}],[{"p":"5","v":5},{"p":"Denn er hat die niedergeworfen, die die Höhe bewohnen, die erhöhte Stadt. Er erniedrigt sie, er erniedrigt sie bis zur Erde; er bringt sie mit dem Staub in Berührung."},{"p":"6","v":6},{"p":"Der Fuß wird sie zertreten, die Füße des Niedergedrückten, die Schritte der Geringen.“"}],[{"p":"7","v":7},{"p":"Der Pfad des Gerechten ist Geradheit. Da du gerade bist, wirst du ja die Bahn eines Gerechten ebnen."},{"p":"8","v":8},{"p":"Ja, für den Pfad deiner Gerichte, o Jehova, haben wir auf dich gehofft. Nach deinem Namen und nach deinem Gedenk[namen] ist das Begehren der Seele gewesen."},{"p":"9","v":9},{"p":"Mit meiner Seele habe ich dich in der Nacht begehrt; ja mit meinem Geist in mir suche ich dich unablässig; denn wenn es für die Erde Gerichte von dir gibt, werden die Bewohner des ertragfähigen Landes bestimmt Gerechtigkeit lernen."},{"p":"10","v":10},{"p":"Auch wenn dem Bösen Gunst erwiesen werden sollte, wird er einfach nicht Gerechtigkeit lernen. Im Land der Geradheit wird er ungerecht handeln und wird nicht die Hoheit Jehovas sehen."}],[{"p":"11","v":11},{"p":"O Jehova, deine Hand ist hoch [erhoben] worden, [aber] sie erblicken [sie] nicht. Sie werden [sie] erblicken und sich schämen beim Eifer für [dein] Volk. Ja, das Feuer selbst für deine eigenen Widersacher wird sie verzehren."},{"p":"12","v":12},{"p":"O Jehova, du wirst uns Frieden zuerkennen, denn selbst all unsere Werke hast du für uns vollbracht."},{"p":"13","v":13},{"p":"O Jehova, unser Gott, andere Herren außer dir haben als Besitzer von uns gehandelt. Durch dich allein werden wir deinen Namen erwähnen."},{"p":"14","v":14},{"p":"Sie sind tot; sie werden nicht leben. Kraftlos im Tode, werden sie nicht aufstehen. Daher hast du deine Aufmerksamkeit dahin gewandt, sie zu vertilgen und jede Erwähnung von ihnen zu vernichten."}],[{"p":"15","v":15},{"p":"Du hast zu der Nation hinzugefügt; o Jehova, du hast zu der Nation hinzugefügt; du hast dich verherrlicht. Du hast alle Grenzen des Landes weit hinausgerückt."},{"p":"16","v":16},{"p":"O Jehova, während der Bedrängnis haben sie ihre Aufmerksamkeit dir zugewandt; sie haben ein Flüster[gebet] ausgeschüttet, als deine Züchtigung sie traf."},{"p":"17","v":17},{"p":"So, wie eine Schwangere sich dem Gebären nähert, Geburtsschmerzen hat, in ihren Wehen schreit, so sind wir deinetwegen geworden, o Jehova."},{"p":"18","v":18},{"p":"Wir sind schwanger geworden, wir haben Wehen gehabt; wir haben sozusagen Wind geboren. Keine wirkliche Rettung vollbringen wir, was das Land betrifft, und keine Bewohner für das ertragfähige Land werden [beim Geborenwerden] ausgeworfen."}],[{"p":"19","v":19},{"p":"Deine Toten werden leben. Eine Leiche von mir — sie werden aufstehen. Erwachet und jubelt, ihr Staubbewohner! Denn dein Tau ist wie der Tau von Malven, und die Erde selbst wird auch die im Tode Kraftlosen [beim Geborenwerden] auswerfen."}],[{"p":"20","v":20},{"p":"„Geh, mein Volk, tritt ein in deine inneren Gemächer, und schließ deine Türen hinter dir zu. Verbirg dich für nur einen Augenblick, bis die Strafankündigung vorübergeht."},{"p":"21","v":21},{"p":"Denn siehe, Jehova kommt hervor aus seiner Stätte, um das Vergehen des Bewohners der Erde gegen ihn zur Rechenschaft zu ziehen, und die Erde wird gewiß ihr Blutvergießen enthüllen und wird nicht mehr ihre Getöteten zudecken.“"}]]}