{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"An jenem Tag wird Jehova mit seinem harten und großen und starken Schwert seine Aufmerksamkeit Leviạthan zuwenden, der gleitenden Schlange, ja Leviạthan, der gewundenen Schlange, und er wird bestimmt das Seeungetüm töten, das im Meer ist."}],[{"p":"2","v":2},{"p":"An jenem Tag besingt ihn: „Ein Weingarten schäumenden Weines!"},{"p":"3","v":3},{"p":"Ich, Jehova, behüte ihn. Jeden Augenblick werde ich ihn tränken. Damit niemand seine Aufmerksamkeit gegen ihn wendet, werde ich ihn sogar Nacht und Tag behüten."},{"p":"4","v":4},{"p":"Grimm habe ich nicht. Wer wird mir Dorngestrüpp [und] Unkraut in der Schlacht geben? Ich werde auf solches treten. Ich will solches gleichzeitig in Brand setzen."},{"p":"5","v":5},{"p":"Sonst ergreife er meine Feste, er mache Frieden mit mir; Frieden mache er mit mir.“"}],[{"p":"6","v":6},{"p":"In den kommenden [Tagen] wird Jakob Wurzel schlagen, Israel wird Blüten tragen und tatsächlich sprossen; und sie werden die Oberfläche des ertragfähigen Landes einfach mit Ertrag füllen."}],[{"p":"7","v":7},{"p":"Muß man ihn wie mit dem Schlag eines ihn Schlagenden schlagen? Oder muß er getötet werden wie mit der Schlachtung seiner Getöteten?"},{"p":"8","v":8},{"p":"Mit einem Schreckruf wirst du mit ihr streiten, wenn du sie wegsendest. Er soll [sie] ausstoßen mit seinem Schnauben, einem harten, am Tag des Ostwindes."},{"p":"9","v":9},{"p":"Darum wird das Vergehen Jakobs dadurch gesühnt werden, und dies ist die ganze Frucht, [wenn] er seine Sünde wegnimmt, wenn er alle Steine des Altars wie Kalksteine macht, die zu Staub zermalmt worden sind, so daß die heiligen Pfähle und die Räucherwerkständer sich nicht erheben werden."},{"p":"10","v":10},{"p":"Denn die befestigte Stadt wird einsam sein, der Weidegrund wird sich selbst überlassen und wie eine Wildnis verlassen sein. Dort wird das Kalb weiden, und dort wird es lagern; und es wird tatsächlich ihre Zweige verzehren."},{"p":"11","v":11},{"p":"Wenn ihre Schosse verdorrt sind, werden hereinkommende Frauen [sie] abbrechen, sie anzünden. Denn es ist kein Volk von scharfem Verständnis. Darum wird ihm sein Erschaffer keine Barmherzigkeit erweisen, und sein eigener Bildner wird ihm keine Gunst erweisen."}],[{"p":"12","v":12},{"p":"Und es soll geschehen an jenem Tag, daß Jehova [die Frucht] ausklopfen wird, von dem [Wasser]schwall des STROMES bis zum Wildbachtal Ägyptens, und so werdet ihr selbst aufgelesen werden, einer nach dem anderen, o Söhne Israels."},{"p":"13","v":13},{"p":"Und es soll geschehen an jenem Tag, daß man in ein großes Horn stoßen wird, und die im Land Assyrien Umkommenden und die im Land Ägypten Versprengten werden bestimmt kommen und sich vor Jehova niederbeugen auf dem heiligen Berg in Jerusalem."}]]}