{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Wehe der hoheitsvollen Krone der Trunkenbolde Ẹphraims und der welkenden Blüte seiner Zierde der Schönheit, die auf dem Haupt des fruchtbaren Tals der vom Wein Überwältigten ist!"},{"p":"2","v":2},{"p":"Siehe! Jehova hat einen Starken und Kraftvollen. Wie ein Hagelwetter, ein zerstörender Sturm, wie ein Gewitter mit gewaltigen, daherflutenden Wassern wird er sicherlich ein Niederwerfen zur Erde bewirken mit Macht."},{"p":"3","v":3},{"p":"Mit Füßen werden die hoheitsvollen Kronen der Trunkenbolde Ẹphraims zertreten werden."},{"p":"4","v":4},{"p":"Und die welkende Blume seiner Zierde der Schönheit, die auf dem Haupt des fruchtbaren Tals ist, soll der Frühfeige vor dem Sommer gleich werden, damit, wenn der Sehende sie sieht, während sie noch in seiner hohlen Hand ist, er sie verschlingt."}],[{"p":"5","v":5},{"p":"An jenem Tag wird Jehova der Heerscharen wie eine Krone der Zierde und wie ein Kranz der Schönheit für die von seinem Volk Übriggebliebenen werden"},{"p":"6","v":6},{"p":"und wie ein Geist des Rechts dem zu Gericht Sitzenden und wie Macht denen, die die Schlacht vom Tor wegwenden."}],[{"p":"7","v":7},{"p":"Und auch diese — wegen des Weines sind sie abgeirrt, und wegen des berauschenden Getränks sind sie umhergeirrt. Priester und Prophet — sie sind abgeirrt wegen des berauschenden Getränks, sie sind verwirrt worden zufolge des Weines, sie sind umhergeirrt zufolge des berauschenden Getränks; sie sind abgeirrt bei ihrem Sehen, sie sind getaumelt im Entscheiden."},{"p":"8","v":8},{"p":"Denn die Tische selbst sind alle voll von unflätigem Gespei geworden — es gibt keine Stelle [ohne solches]."}],[{"p":"9","v":9},{"p":"Wen wird einer in der Erkenntnis unterweisen, und wen wird einer Gehörtes verstehen lassen? Die von der Milch Entwöhnten, die von den Brüsten Entfernten?"},{"p":"10","v":10},{"p":"Denn da ist „Befehl auf Befehl, Befehl auf Befehl, Meßschnur auf Meßschnur, Meßschnur auf Meßschnur, hier ein wenig, dort ein wenig“."},{"p":"11","v":11},{"p":"Denn durch die mit stammelnden Lippen und durch eine andersartige Zunge wird er zu diesem Volk reden,"},{"p":"12","v":12},{"p":"zu denen er gesagt hat: „Das ist der Ruheort. Gebt Ruhe dem Ermatteten. Und dies ist der Rastort“, die aber nicht hören wollten."},{"p":"13","v":13},{"p":"Und für sie wird das Wort Jehovas gewiß „Befehl auf Befehl, Befehl auf Befehl, Meßschnur auf Meßschnur, Meßschnur auf Meßschnur, hier ein wenig, dort ein wenig“ werden, damit sie hingehen und sicherlich rücklings straucheln und tatsächlich zerbrochen und verstrickt und gefangen werden."}],[{"p":"14","v":14},{"p":"Darum hört das Wort Jehovas, ihr Prahler, ihr Herrscher dieses Volkes, das in Jerusalem ist:"},{"p":"15","v":15},{"p":"Weil ihr gesagt habt: „Wir haben mit dem Tod einen Bund geschlossen; und mit dem Scheọl haben wir eine Vision zustande gebracht; die überströmende Sturzflut wird, falls sie hindurchziehen sollte, nicht an uns kommen, denn wir haben eine Lüge zu unserer Zuflucht gemacht, und in der Falschheit haben wir uns verborgen“,"},{"p":"16","v":16},{"p":"darum hat der Souveräne Herr Jehova dieses gesprochen: „Siehe, ich lege als Grundlage in Zion einen Stein, einen erprobten Stein, die kostbare Ecke einer sicheren Grundlage. Keiner, der Glauben übt, wird in Panik geraten."},{"p":"17","v":17},{"p":"Und ich will das Recht zur Meßschnur und die Gerechtigkeit zur Setzwaage machen; und der Hagel soll die Zuflucht der Lüge wegfegen, und die Wasser, sie werden sogar das Versteck hinwegschwemmen."},{"p":"18","v":18},{"p":"Und euer Bund mit dem Tod wird gewiß aufgelöst werden, und eure Vision mit dem Scheọl, sie wird nicht bestehen. Die überströmende Sturzflut, wenn sie hindurchzieht — ihr sollt für sie auch eine Stätte der Zertretung werden."},{"p":"19","v":19},{"p":"Sooft sie hindurchzieht, wird sie euch hinwegnehmen, denn Morgen um Morgen wird sie hindurchziehen, bei Tag und bei Nacht; und es soll nur ein Grund zum Erbeben werden, um [andere] verstehen zu machen, was gehört worden ist.“"}],[{"p":"20","v":20},{"p":"Denn das Lager hat sich als zu kurz erwiesen, um sich darauf auszustrecken, und das gewebte Laken ist [zu] schmal, wenn man sich einwickelt."},{"p":"21","v":21},{"p":"Denn Jehova wird aufstehen wie am Berg Pẹrazim, er wird erregt sein wie in der Tiefebene bei Gịbeon, damit er seine Tat tue — seine Tat ist befremdend — und damit er sein Werk wirke — sein Werk ist ungewöhnlich."},{"p":"22","v":22},{"p":"Und nun, zeigt euch nicht als Spötter, damit eure Bande nicht stark werden, denn es gibt eine Ausrottung, ja etwas Beschlossenes, was ich von dem Souveränen Herrn, Jehova der Heerscharen, für das ganze Land gehört habe."}],[{"p":"23","v":23},{"p":"Nehmt zu Ohren, und hört auf meine Stimme; merkt auf, und hört auf meine Rede."},{"p":"24","v":24},{"p":"Pflügt wohl der Pflüger den ganzen Tag lang, um Samen zu säen, daß er seinen Erdboden auflockert und eggt?"},{"p":"25","v":25},{"p":"Wenn er seine Oberfläche geebnet hat, wirft er dann nicht Schwarzkümmel aus und streut Kümmel, und muß er nicht Weizen, Hirse und Gerste an den bestimmten Ort legen und Spelt als seine Grenze?"},{"p":"26","v":26},{"p":"Und man bringt ihn zurecht gemäß dem, was recht ist. Sein eigener Gott unterweist ihn."},{"p":"27","v":27},{"p":"Denn nicht mit einem Dreschwerkzeug wird Schwarzkümmel getreten; und über Kümmel wird kein Wagenrad gedreht. Denn mit einem Stock wird Schwarzkümmel gewöhnlich ausgeschlagen und Kümmel mit einem Stab."},{"p":"28","v":28},{"p":"Wird Brotkorn selbst im allgemeinen zermalmt? Denn niemals bleibt einer dabei, es anhaltend zu dreschen. Und er muß die Walze seines Wagens in Bewegung setzen und seine eigenen Reitpferde, [doch] wird er es nicht zermalmen."},{"p":"29","v":29},{"p":"Auch dies ist von Jehova der Heerscharen selbst ausgegangen, der wunderbar gewesen ist an Rat, der an erfolgreichem Wirken Großes getan hat."}]]}