{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"„Wehe Ạriël, Ạriël, der Stadt, wo David lagerte! Fügt Jahr zu Jahr; laßt die Feste die Runde machen."},{"p":"2","v":2},{"p":"Und ich muß Ạriël zusetzen, und es soll Trauer und Wehklage geben, und sie soll mir werden wie der Altarherd Gottes."},{"p":"3","v":3},{"p":"Und ich muß mich auf allen Seiten gegen dich lagern, und ich muß dich mit einer Palisade belagern und Belagerungswerke gegen dich aufrichten."},{"p":"4","v":4},{"p":"Und du sollst erniedrigt werden, so daß du von der Erde selbst her reden wirst, und wie aus dem Staub wird deine Rede gedämpft tönen. Und wie ein Geistermedium soll deine Stimme werden, ja von der Erde her, und aus dem Staub wird deine eigene Rede flüstern."},{"p":"5","v":5},{"p":"Und die Menge derer, die dir fremd sind, soll wie feiner Staub werden und die Menge der Tyrannen so wie die Spreu, die vergeht. Und es soll in einem Augenblick, plötzlich, geschehen."},{"p":"6","v":6},{"p":"Von Jehova der Heerscharen wird dir Aufmerksamkeit zuteil mit Donner und mit Beben und mit großem Schall, Sturmwind und Orkan und der Flamme eines verzehrenden Feuers.“"}],[{"p":"7","v":7},{"p":"Und es soll geschehen so wie in einem Traum, in einer Vision der Nacht, in bezug auf die Menge aller Nationen, die Krieg führen gegen Ạriël, ja alle, die gegen sie Krieg führen, und die Belagerungstürme wider sie und die, die ihr zusetzen."},{"p":"8","v":8},{"p":"Ja, es soll geschehen, so, wie wenn ein Hungriger träumt, und siehe, er ißt, und er erwacht tatsächlich, und seine Seele ist leer, und so, wie wenn ein Durstiger träumt, und siehe, er trinkt, und er erwacht tatsächlich, und siehe, er ist müde, und seine Seele ist ausgetrocknet, so wird es der Menge aller Nationen ergehen, die gegen den Berg Zion Krieg führen."}],[{"p":"9","v":9},{"p":"Stutzt und staunt; blendet euch und erblindet. Sie sind berauscht worden, doch nicht mit Wein; sie haben geschwankt, doch nicht von berauschendem Getränk."}],[{"p":"10","v":10},{"p":"Denn über euch hat Jehova einen Geist tiefen Schlafes ausgegossen, und er verschließt eure Augen, die Propheten, und er hat sogar eure Häupter, die Visionenseher, verhüllt."},{"p":"11","v":11},{"p":"Und für euch wird die Vision von allem gleich den Worten des Buches werden, das versiegelt worden ist [und] das sie jemandem geben, der der Schrift kundig ist, indem [sie] sprechen: „Lies dies bitte laut vor“, und er muß sagen: „Ich kann es nicht, denn es ist versiegelt“;"},{"p":"12","v":12},{"p":"und das Buch soll jemandem gegeben werden, der der Schrift unkundig ist, indem [jemand] sagt: „Lies dies bitte laut vor“, und er muß sagen: „Ich bin der Schrift völlig unkundig.“"}],[{"p":"13","v":13},{"p":"Und Jehova spricht: „Darum, daß dieses Volk sich mit dem Mund genaht hat und sie mich bloß mit ihren Lippen verherrlicht haben und sie ihr Herz von mir weit entfernt haben und ihre Furcht mir gegenüber Menschengebot wird, das man sie lehrt,"},{"p":"14","v":14},{"p":"deshalb siehe, ich bin es, der mit diesem Volk wieder wunderbar handeln wird, auf wunderbare Weise und mit etwas Wunderbarem; und die Weisheit seiner Weisen soll zugrunde gehen, und sogar der Verstand seiner Verständigen wird sich verbergen.“"}],[{"p":"15","v":15},{"p":"Wehe denen, die im Verbergen [ihres] Rates vor Jehova selbst sehr tief gehen und deren Taten an finsterer Stelle geschehen sind, während sie sagen: „Wer sieht uns, und wer weiß von uns?“"},{"p":"16","v":16},{"p":"O eure Verkehrtheit! Sollte der Töpfer selbst dem Ton gleichgeachtet werden? Denn sollte das Gemachte von dem, der es gemacht hat, sprechen: „Er hat mich nicht gemacht.“? Und sagt auch das Gebilde tatsächlich hinsichtlich seines Bildners: „Er zeigte keinen Verstand.“?"}],[{"p":"17","v":17},{"p":"Ist es nicht nur noch eine sehr kleine Zeit, und der Lịbanon soll in einen Obstgarten verwandelt werden, und der Obstgarten selbst wird wie ein Wald gerechnet werden?"},{"p":"18","v":18},{"p":"Und an jenem Tag werden die Tauben bestimmt die Worte des Buches hören, und aus dem Dunkel und aus der Finsternis werden sogar die Augen der Blinden sehen."},{"p":"19","v":19},{"p":"Und die Sanftmütigen werden sicherlich ihre Freude in Jehova selbst mehren, und auch die Armen der Menschen werden in dem Heiligen Israels selbst frohlocken,"},{"p":"20","v":20},{"p":"denn der Tyrann soll sein Ende finden, und der Prahler soll schließlich enden, und alle, die beständig auf der Wacht sind, Schaden zu tun, sollen weggetilgt werden,"},{"p":"21","v":21},{"p":"die, die einen Menschen durch [sein] Wort zur Sünde hinführen, und die, die sogar den im Tor Zurechtweisenden ködern, und die, die den Gerechten mit leeren Argumenten beiseite stoßen."}],[{"p":"22","v":22},{"p":"Darum hat Jehova zum Hause Jakob gesprochen, er, der Abraham erlöste: „Jakob wird nun nicht beschämt werden, noch wird nun sein eigenes Gesicht erblassen;"},{"p":"23","v":23},{"p":"denn wenn er seine Kinder sieht, das Werk meiner Hände, in seiner Mitte, werden sie meinen Namen heiligen, und sie werden den Heiligen Jakobs gewiß heiligen, und vor dem Gott Israels werden sie Ehrfurcht haben."},{"p":"24","v":24},{"p":"Und die, die in [ihrem] Geist irren, werden tatsächlich Verständnis kennenlernen, und sogar die Murrenden werden Unterweisung lernen.“"}]]}