{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Denn siehe, der [wahre] Herr, Jehova der Heerscharen, entfernt aus Jerusalem und aus Juda Stütze und Halt, die ganze Stütze des Brotes und die ganze Stütze des Wassers,"},{"p":"2","v":2},{"p":"den starken Mann und Krieger, den Richter und Propheten und [den, der] Wahrsagerei treibt, und den älteren Mann,"},{"p":"3","v":3},{"p":"den Obersten von fünfzig und den Hochangesehenen und den Ratgeber und den Kenner magischer Künste und den geschickten Beschwörer."},{"p":"4","v":4},{"p":"Und ich will Knaben zu ihren Fürsten machen, und bloße Willkürmacht wird über sie herrschen."},{"p":"5","v":5},{"p":"Und die Leute werden tatsächlich einer den anderen tyrannisieren, ja jeder seinen Mitmenschen. Sie werden Sturm laufen, der Knabe gegen den alten Mann und der Geringgeachtete gegen den, der zu ehren ist."},{"p":"6","v":6},{"p":"Denn jeder wird seinen Bruder im Haus seines Vaters ergreifen [und sagen]: „Du hast einen Überwurf. Ein Diktator solltest du uns werden, und diese umgestürzte Masse sollte unter deiner Hand sein.“"},{"p":"7","v":7},{"p":"Er wird an jenem Tag [seine Stimme] erheben, indem [er] spricht: „Ich werde kein Wundenverbinder werden; und in meinem Haus gibt es weder Brot noch einen Überwurf. Ihr sollt mich nicht als Diktator über das Volk setzen.“"}],[{"p":"8","v":8},{"p":"Denn Jerusalem ist gestrauchelt, und Juda selbst ist gefallen, weil ihre Zunge und ihre Handlungen gegen Jehova [gerichtet] sind, indem sie sich in den Augen seiner Herrlichkeit rebellisch benehmen."},{"p":"9","v":9},{"p":"Schon der Ausdruck ihrer Gesichter zeugt tatsächlich gegen sie, und ihre Sünde gleich derjenigen Sọdoms tun sie ja kund. Sie haben [sie] nicht verborgen. Wehe ihrer Seele! Denn sie haben sich selbst Unglück zugefügt."}],[{"p":"10","v":10},{"p":"Sagt, daß es dem Gerechten gut[gehen] wird, denn den Fruchtertrag ihrer Handlungen werden sie essen."},{"p":"11","v":11},{"p":"Wehe dem Bösen! — Unglück; denn die mit seinen eigenen Händen [erstattete] Behandlung wird ihm erstattet werden!"},{"p":"12","v":12},{"p":"Was mein Volk betrifft, so verfahren seine Arbeitszuteiler streng, und nur Frauen beherrschen es in Wirklichkeit. O mein Volk, die dich leiten, führen [dich] irre, und den Weg deiner Pfade haben sie verwirrt."}],[{"p":"13","v":13},{"p":"Jehova stellt sich hin, um zu streiten, und steht auf, um Völker abzuurteilen."}],[{"p":"14","v":14},{"p":"Jehova selbst wird ins Gericht gehen mit den Älteren seines Volkes und dessen Fürsten.\r\n„Und ihr selbst habt den Weingarten niedergebrannt. Was dem Niedergedrückten durch Raub genommen wurde, ist in euren Häusern."},{"p":"15","v":15},{"p":"Was meint ihr damit, daß ihr mein Volk zerschlagt und daß ihr sogar das Gesicht der Niedergedrückten zermalmt?“ ist der Ausspruch des Souveränen Herrn, Jehovas der Heerscharen."}],[{"p":"16","v":16},{"p":"Und Jehova spricht: „Darum, daß die Töchter Zions hochmütig geworden sind und sie mit hochgerecktem Hals einhergehen und liebäugelnde Blicke werfen, mit trippelnden Schritten einhergehen und mit ihren Füßen klirren,"},{"p":"17","v":17},{"p":"wird Jehova dann tatsächlich den Scheitel der Töchter Zions grindig machen, und Jehova selbst wird sogar ihre Stirn bloßlegen."},{"p":"18","v":18},{"p":"An jenem Tag wird Jehova den Schmuck der Fußspangen hinwegnehmen und die Kopfbänder und die mondförmigen Zierate,"},{"p":"19","v":19},{"p":"die Ohrgehänge und die Armspangen und die Schleier,"},{"p":"20","v":20},{"p":"den Kopfschmuck und die Schrittkettchen und die Brustbänder und die ‚Seelenhäuser‘ und die schmückenden summenden Muscheln,"},{"p":"21","v":21},{"p":"die Fingerringe und die Nasenringe,"},{"p":"22","v":22},{"p":"die Festkleider und die Oberröcke und die Mäntel und die Geldbeutel"},{"p":"23","v":23},{"p":"und die Handspiegel und die Unterkleider und die Turbane und die großen Schleier."}],[{"p":"24","v":24},{"p":"Und es soll geschehen, daß es statt Balsamöl nur Modergeruch geben wird und statt eines Gürtels einen Strick und statt einer künstlerischen Haarfrisur Kahlheit und statt eines reichen Gewandes ein Gürten mit Sacktuch; ein Brandmal statt Schönheit."},{"p":"25","v":25},{"p":"Deine Männer werden durch das Schwert fallen und deine Macht durch Krieg."},{"p":"26","v":26},{"p":"Und ihre Eingänge werden trauern müssen und Leid tragen, und sie wird gewiß ausgeräumt werden. Auf die Erde wird sie sich setzen.“"}]]}