{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"„Wehe den störrischen Söhnen“, ist der Ausspruch Jehovas, „[denen, die geneigt sind,] Rat auszuführen, doch nicht den von mir [kommenden], und ein Trankopfer auszugießen, doch nicht mit meinem Geist, um Sünde an Sünde zu fügen;"},{"p":"2","v":2},{"p":"denen, die sich aufmachen, um nach Ägypten hinabzugehen, und die meinen Mund nicht befragt haben, um in der Feste Pharaos Schutz zu finden und im Schatten Ägyptens Zuflucht zu nehmen!"},{"p":"3","v":3},{"p":"Und die Feste Pharaos soll selbst für euch ein Grund zur Schande werden und die Zuflucht im Schatten Ägyptens eine Ursache zur Demütigung."},{"p":"4","v":4},{"p":"Denn nach Zọan sind seine Fürsten gelangt, und seine Gesandten, sie erreichen sogar Hạnes."},{"p":"5","v":5},{"p":"Jeder wird sich bestimmt eines Volkes schämen, das einem keinen Nutzen bringt, das keine Hilfe ist und keinen Nutzen bringt, sondern ein Grund zur Schande und auch eine Ursache zur Schmach ist.“"}],[{"p":"6","v":6},{"p":"Der prophetische Spruch gegen die Tiere des Südens: Durch das Land der Bedrängnis und der harten Umstände, des Löwen und des knurrenden Leoparden, der Otter und der fliegenden feurigen Schlange tragen sie ihr Vermögen auf den Schultern ausgewachsener Esel und ihre Vorräte auf den Höckern von Kamelen. Für das Volk werden sie sich als von keinem Nutzen erweisen."},{"p":"7","v":7},{"p":"Und die Ägypter sind bloß Nichtigkeit, und sie werden einfach vergeblich helfen. Darum habe ich diesen genannt: „Rạhab — sie sind für das Stillsitzen.“"}],[{"p":"8","v":8},{"p":"„Nun komm, schreibe es bei ihnen auf eine Tafel, und zeichne es sogar in ein Buch ein, damit es für einen künftigen Tag dient, zu einem Zeugnis bis auf unabsehbare Zeit."},{"p":"9","v":9},{"p":"Denn es ist ein rebellisches Volk, lügnerische Söhne, Söhne, die nicht gewillt gewesen sind, das Gesetz Jehovas zu hören;"},{"p":"10","v":10},{"p":"die zu den Sehern gesagt haben: ‚Ihr sollt nicht sehen‘ und zu denen, die Visionen haben: ‚Ihr sollt nicht irgendwelche geraden Dinge in Visionen für uns schauen. Redet glatte Dinge zu uns, schaut in Visionen trügerische Dinge."},{"p":"11","v":11},{"p":"Weicht ab vom Weg; biegt ab vom Pfad. Veranlaßt, daß der Heilige Israels unsertwegen aufhört.‘ “"}],[{"p":"12","v":12},{"p":"Darum hat der Heilige Israels dies gesprochen: „Im Hinblick darauf, daß ihr dieses Wort verwerft, und [da] ihr auf Übervorteilung vertraut und auf das, was abwegig ist, und ihr euch darauf stützt,"},{"p":"13","v":13},{"p":"darum wird euch dieses Vergehen gleich einem gebrochenen Stück werden, das nahe daran ist niederzustürzen, einer Ausbuchtung an einer hochragenden Mauer, deren Zusammenbruch plötzlich, in einem Augenblick, kommen kann."},{"p":"14","v":14},{"p":"Und man wird sie gewiß zerbrechen, wie man einen großen Töpferkrug zerbricht, [der] schonungslos in Stücke zerschlagen [wird], so daß unter seinen zerschlagenen Stücken keine Tonscherbe gefunden werden kann, um damit das Feuer von der Feuerstelle zu scharren oder um Wasser aus einem Tümpel oben abzuschöpfen.“"}],[{"p":"15","v":15},{"p":"Denn dies hat der Souveräne Herr Jehova, der Heilige Israels, gesprochen: „Durch Umkehr und Ruhe werdet ihr gerettet werden. Eure Macht wird sich einfach im Ruhigbleiben und im Vertrauen zeigen.“ Aber ihr wolltet nicht."},{"p":"16","v":16},{"p":"Und ihr habt dann gesagt: „Nein, sondern auf Pferden werden wir fliehen!“ Darum werdet ihr fliehen. „Und auf schnellen [Pferden] werden wir reiten!“ Darum werden die euch Nachjagenden sich als schnell erweisen."},{"p":"17","v":17},{"p":"Tausend werden zittern wegen der Schelte von e i n e m ; wegen der Schelte von fünf werdet ihr fliehen, bis ihr übriggeblieben seid wie ein Mast auf dem Gipfel eines Berges und wie ein Signal auf einem Hügel."}],[{"p":"18","v":18},{"p":"Und deshalb wird Jehova darauf harren, euch Gunst zu erweisen, und deshalb wird er sich erheben, um euch Barmherzigkeit zu erweisen. Denn Jehova ist ein Gott des Gerichts. Glücklich sind alle, die seiner harren."},{"p":"19","v":19},{"p":"Wenn selbst das Volk in Zion, in Jerusalem, wohnen wird, wirst du keinesfalls weinen. Er wird dir ganz bestimmt Gunst erweisen bei der Stimme deines Schreiens; sobald er es hört, wird er dir wirklich antworten."},{"p":"20","v":20},{"p":"Und Jehova wird euch gewiß Brot in Form von Bedrängnis und Wasser in Form von Bedrückung geben; doch dein Großer Unterweiser wird sich nicht mehr verbergen, und deine Augen sollen [Augen] werden, die deinen Großen Unterweiser sehen."},{"p":"21","v":21},{"p":"Und deine Ohren, sie werden ein Wort hinter dir sagen hören: „Dies ist der Weg. Wandelt darauf“, falls ihr zur Rechten gehen solltet oder falls ihr zur Linken gehen solltet."}],[{"p":"22","v":22},{"p":"Und ihr sollt den Überzug deiner gehauenen Bilder aus Silber und die enganliegende Bekleidung deines gegossenen Standbildes aus Gold verunreinigen. Du wirst sie zerstreuen. Wie eine Menstruierende wirst du dazu sprechen: „Nichts als Schmutz!“"},{"p":"23","v":23},{"p":"Und er wird gewiß den Regen für deine Saat geben, mit der du den Erdboden besäst, und als den Ertrag des Erdbodens Brot, das fett und ölig werden soll. Dein Vieh wird an jenem Tag auf einer geräumigen Weide grasen."},{"p":"24","v":24},{"p":"Und die Rinder und die ausgewachsenen Esel, die den Erdboden bearbeiten, werden ein mit Sauerampfer gewürztes Futter fressen, das mit der Schaufel und mit der Gabel geworfelt wurde."},{"p":"25","v":25},{"p":"Und es soll auf jedem hohen Berg und auf jedem erhabenen Hügel Bäche geben, Wassergräben, am Tag der großen Schlachtung, wenn die Türme fallen."},{"p":"26","v":26},{"p":"Und das Licht des Vollmonds soll wie das Licht der glühenden [Sonne] werden; und selbst das Licht der glühenden [Sonne] wird siebenfältig werden, gleich dem Licht von sieben Tagen, an dem Tag, an dem Jehova den Bruch seines Volkes verbindet und auch die schwere Wunde heilt, die von seinem Schlag herrührt."}],[{"p":"27","v":27},{"p":"Siehe! Der Name Jehovas kommt von fern her, brennend mit seinem Zorn und mit schweren Wolken. Was seine Lippen betrifft, sie sind voller Strafankündigung geworden, und seine Zunge ist wie ein verzehrendes Feuer."},{"p":"28","v":28},{"p":"Und sein Geist ist wie ein flutender Wildbach, der bis hinauf zum Hals reicht, um die Nationen mit einem Sieb der Nichtswürdigkeit hin und her zu schwingen; und ein Zaum, der einen veranlaßt umherzuirren, wird in den Kinnbacken der Völker sein."},{"p":"29","v":29},{"p":"Ihr werdet schließlich ein Lied haben gleich dem in der Nacht, da man sich für ein Fest heiligt, und Freude des Herzens gleich demjenigen, der mit einer Flöte einhergeht, um zum Berg Jehovas, zum FELS Israels, zu gelangen."}],[{"p":"30","v":30},{"p":"Und Jehova wird gewiß die Würde seiner Stimme hören und das Herabfahren seines Armes sehen lassen im Grimm des Zorns und in der Flamme eines verzehrenden Feuers [und unter] Wolkenbruch und Regensturm und Hagelsteinen."},{"p":"31","v":31},{"p":"Denn wegen der Stimme Jehovas wird Assyrien mit Schrecken geschlagen werden; er wird [es] sogar mit einem Stab schlagen."},{"p":"32","v":32},{"p":"Und jedes Schwingen seines Züchtigungsstabes, den auf [Assyrien] niederzugehen Jehova veranlassen wird, wird bestimmt mit Tamburinen und Harfen erfolgen; und mit Kämpfen des Schwingens [der Waffen] wird er gewiß gegen sie kämpfen."},{"p":"33","v":33},{"p":"Denn sein Tọphet ist seit jüngsten Zeiten zugerichtet; es ist auch für den König selbst bereitet. Er hat seinen [Holz]stoß tief angelegt. Feuer und Holz gibt es in Fülle. Der Odem Jehovas, einem Schwefelwildbach gleich, brennt gegen dasselbe."}]]}