{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Wehe denen, die nach Ägypten hinabziehen um Beistand, denen, die sich bloß auf Rosse verlassen und die ihr Vertrauen auf Kriegswagen setzen, weil sie zahlreich sind, und auf Reitpferde, weil sie sehr mächtig sind, die aber nicht auf den Heiligen Israels geschaut und Jehova selbst nicht gesucht haben."},{"p":"2","v":2},{"p":"Und auch er ist weise und wird Unglück herbeiführen, und seine Worte hat er nicht zurückgenommen; und er wird sich gewiß gegen das Haus der Übeltäter erheben und gegen den Beistand derer, die Schädliches treiben."}],[{"p":"3","v":3},{"p":"Die Ägypter jedoch sind Erdenmenschen und nicht Gott; und ihre Pferde sind Fleisch und nicht Geist. Und Jehova selbst wird seine Hand ausstrecken, und der Hilfedarbietende wird straucheln müssen, und der, dem geholfen wird, wird fallen müssen, und zur selben Zeit werden sie alle ein Ende nehmen."}],[{"p":"4","v":4},{"p":"Denn dies ist, was Jehova zu mir gesprochen hat: „So, wie der Löwe, selbst der mähnige junge Löwe, über seinem Raub knurrt, wenn der Hirten Vollzahl gegen ihn aufgeboten wird, [und] er trotz ihrer Stimme nicht erschrecken wird und er sich trotz ihres Getümmels nicht ducken wird, gleicherweise wird Jehova der Heerscharen herabkommen, um Krieg zu führen um den Berg Zion und um dessen Hügel."},{"p":"5","v":5},{"p":"Wie fliegende Vögel, so wird Jehova der Heerscharen Jerusalem verteidigen. Indem er [es] verteidigt, wird er [es] auch bestimmt befreien. Indem er [es] verschont, will er [es] auch entrinnen lassen.“"}],[{"p":"6","v":6},{"p":"„Kehrt um zu dem, von dem die Söhne Israels in ihrer Auflehnung tief abgefallen sind."},{"p":"7","v":7},{"p":"Denn an jenem Tag werden sie ein jeder seine nichtswürdigen Götter aus Silber und seine wertlosen Götter aus Gold verwerfen, die eure Hände gemacht haben, euch zur Sünde."},{"p":"8","v":8},{"p":"Und der Assyrer soll durch das Schwert fallen, nicht [das] eines Mannes; und ein Schwert, nicht [das eines] Erdenmenschen, wird ihn verzehren. Und er soll fliehen vor dem Schwert, und seine jungen Männer, sie werden selbst zwangsarbeitspflichtig werden."},{"p":"9","v":9},{"p":"Und sein eigener zerklüfteter Fels wird vor lauter Grauen vergehen, und vor dem Signal sollen seine Fürsten erschrecken“ ist der Ausspruch Jehovas, dessen Licht in Zion ist und dessen Ofen in Jerusalem ist."}]]}