{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Siehe! Für Gerechtigkeit wird ein König regieren; und was Fürsten betrifft, sie werden für das Recht als Fürsten herrschen."},{"p":"2","v":2},{"p":"Und jeder soll sich wie ein Bergungsort vor dem Wind und ein Versteck vor dem Regensturm erweisen, wie Wasserbäche in einem wasserlosen Land, wie der Schatten eines wuchtigen zerklüfteten Felsens in einem erschöpften Land."}],[{"p":"3","v":3},{"p":"Und die Augen der Sehenden werden nicht verklebt sein, und die Ohren der Hörenden, sie werden aufmerken."},{"p":"4","v":4},{"p":"Und das Herz selbst der Übereiligen wird auf Erkenntnis achten, und auch die Zunge der Stammelnden wird schnell sein, Klares zu reden."},{"p":"5","v":5},{"p":"Der Unverständige wird nicht mehr freigebig genannt werden; und was den Grundsatzlosen betrifft, er wird nicht edel geheißen werden;"},{"p":"6","v":6},{"p":"denn der Unverständige, er wird bloß Unverständiges reden, und sein eigenes Herz wird an Schädlichem arbeiten, um Abfall zu bewirken und gegen Jehova Irriges zu reden, um die Seele des Hungrigen leer ausgehen zu lassen, und er läßt sogar den Durstigen ohne Getränk ausgehen."},{"p":"7","v":7},{"p":"Was den Grundsatzlosen betrifft, seine Werkzeuge sind schlecht; er selbst hat Rat erteilt für Taten der Zügellosigkeit, um die Niedergedrückten mit falschen Reden zugrunde zu richten, auch wenn ein Armer redet, was recht ist."}],[{"p":"8","v":8},{"p":"Was den Freigebigen betrifft, für freigebige Dinge hat er Rat erteilt; und zugunsten freigebiger Dinge wird er selbst sich erheben."}],[{"p":"9","v":9},{"p":"„Ihr bequemen Frauen, erhebt euch, hört auf meine Stimme! Ihr sorglosen Töchter, schenkt meiner Rede Gehör!"},{"p":"10","v":10},{"p":"Innerhalb eines Jahres und einiger Tage werdet ihr Sorglosen erbeben, weil die Weinlese zu Ende gegangen sein wird, [aber] keine [Obst]ernte kommen wird."},{"p":"11","v":11},{"p":"Zittert, ihr bequemen Frauen! Erbebt, ihr Sorglosen! Zieht euch aus, und entblößt euch, und gürtet [Sacktuch] um die Lenden."},{"p":"12","v":12},{"p":"Schlagt euch an die Brüste in Wehklage um die begehrenswerten Felder, um den fruchttragenden Weinstock."},{"p":"13","v":13},{"p":"Auf dem Erdboden meines Volkes schießen nur Dornen, stachelige Büsche auf, denn auf allen frohlockenden Häusern, ja [auf] der ausgelassenen Stadt sind sie."},{"p":"14","v":14},{"p":"Denn der Wohnturm, er ist verlassen worden, selbst das Getümmel der Stadt ist aufgegeben worden; ja Ọphel und der Wachtturm sind kahle Felder geworden, bis auf unabsehbare Zeit das Frohlocken von Zebras, die Weide von Herden;"},{"p":"15","v":15},{"p":"bis auf uns der Geist aus der Höhe ausgegossen wird und die Wildnis zum Obstgarten geworden ist und der Obstgarten selbst als wirklicher Wald gerechnet wird."}],[{"p":"16","v":16},{"p":"Und in der Wildnis wird gewiß das Recht weilen, und Gerechtigkeit wird im Obstgarten wohnen."},{"p":"17","v":17},{"p":"Und das Werk der [wahren] Gerechtigkeit soll Frieden werden und der Dienst der [wahren] Gerechtigkeit Ruhe und Sicherheit bis auf unabsehbare Zeit."},{"p":"18","v":18},{"p":"Und mein Volk soll an einem friedlichen Aufenthaltsort wohnen und an Wohnsitzen völliger Zuversicht und an ungestörten Ruheorten."},{"p":"19","v":19},{"p":"Und es wird gewiß hageln, wenn der Wald niederstürzt und in Niedrigkeit erniedrigt wird die Stadt."}],[{"p":"20","v":20},{"p":"Glücklich seid ihr, die ihr Samen sät an allen Wassern, indem ihr die Füße des Stieres und des Esels aussendet.“"}]]}