{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Wehe dir, der du verheerst, ohne daß du selbst verheert wirst, und dir, der du treulos handelst, ohne daß [andere] treulos an dir gehandelt haben! Sobald du mit Verheeren fertig bist, wirst du verheert werden. Sobald du mit treulosem Handeln zu Ende bist, wird man treulos an dir handeln."}],[{"p":"2","v":2},{"p":"O Jehova, erweise uns Gunst. Auf dich haben wir gehofft. Werde unser Arm jeden Morgen, ja unsere Rettung in der Zeit der Bedrängnis."},{"p":"3","v":3},{"p":"Beim Schall des Getöses sind Völker geflohen. Bei deiner Erhebung haben sich Nationen zerstreut."},{"p":"4","v":4},{"p":"Und die Beute von euch wird tatsächlich gesammelt werden [wie] beim Einsammeln der Kakerlaken, wie der Ansturm von Heuschreckenschwärmen, der auf einen losstürmt."},{"p":"5","v":5},{"p":"Jehova wird gewiß hoch erhoben werden, denn er weilt in der Höhe. Er wird Zion bestimmt mit Recht und Gerechtigkeit füllen."},{"p":"6","v":6},{"p":"Und die Zuverlässigkeit deiner Zeiten soll sich als Reichtum von Rettungen erweisen — Weisheit und Erkenntnis, die Furcht Jehovas, die sein Schatz ist."}],[{"p":"7","v":7},{"p":"Siehe! Sogar ihre Helden haben auf der Straße geschrien; die Friedensboten, sie werden bitterlich weinen."},{"p":"8","v":8},{"p":"Die Landstraßen sind verödet worden; der über den Pfad Ziehende ist verschwunden. Er hat den Bund gebrochen; er hat die Städte verachtet; er hat dem sterblichen Menschen keine Beachtung geschenkt."},{"p":"9","v":9},{"p":"Das Land hat zu trauern begonnen, ist dahingewelkt. Der Lịbanon ist beschämt worden; er ist vermodert. Schạron ist der Wüstenebene gleich geworden; und Bạschan und Kạrmel schütteln [ihre Blätter] ab."}],[{"p":"10","v":10},{"p":"„Jetzt will ich aufstehen“, spricht Jehova, „jetzt will ich mich erheben; jetzt will ich mich aufrichten."},{"p":"11","v":11},{"p":"Ihr empfangt dürres Gras; ihr werdet Stoppeln gebären. Euer eigener Geist wird euch so wie ein Feuer verzehren."},{"p":"12","v":12},{"p":"Und Völker sollen wie die Kalkbrände werden. Wie abgehauene Dornen werden sie nämlich mit Feuer in Brand gesetzt werden."},{"p":"13","v":13},{"p":"Hört, die ihr weit entfernt seid, was ich bestimmt tun werde! Und erkennt, die ihr nahe seid, meine Macht."},{"p":"14","v":14},{"p":"In Zion sind die Sünder erschrocken; ein Schauer hat die Abtrünnigen gepackt: ‚Wer von uns kann für irgendwelche Zeit bei verzehrendem Feuer weilen? Wer von uns kann für irgendwelche Zeit bei lange dauernden Bränden weilen?‘"}],[{"p":"15","v":15},{"p":"Da ist einer, der in beständiger Gerechtigkeit wandelt und redet, was gerade ist, der den durch Betrügereien [erlangten] ungerechten Gewinn verwirft, der seine Hände davon losschüttelt, nach Bestechung zu greifen, der sein Ohr davor verstopft, auf Blutvergießen zu hören, und der seine Augen verschließt, um Schlechtes nicht zu sehen."},{"p":"16","v":16},{"p":"Er ist es, der auf den Höhen selbst weilen wird; seine sichere Höhe werden schwer zugängliche Orte zerklüfteter Felsen sein. Sein eigenes Brot wird [ihm] sicherlich gegeben werden; sein Wasservorrat wird nicht versiegen.“"}],[{"p":"17","v":17},{"p":"Einen König in seiner Schönheit werden deine Augen erblicken; sehen werden sie ein fernes Land."},{"p":"18","v":18},{"p":"Dein eigenes Herz wird in gedämpftem Ton ein Schrecknis erörtern: „Wo ist der Sekretär? Wo ist der Auszahlende? Wo ist der die Türme Zählende?“"},{"p":"19","v":19},{"p":"Kein freches Volk wirst du sehen, ein Volk von zu tiefer Sprache, um darauf zu hören, von stammelnder Zunge, unverständlich [für dich]."},{"p":"20","v":20},{"p":"Siehe Zion, die Stadt unserer Festanlässe! Deine eigenen Augen werden Jerusalem [als] einen ungestörten Aufenthaltsort sehen, ein Zelt, das niemand zusammenpacken wird. Nie werden seine Zeltpflöcke herausgezogen werden, und keines seiner Seile wird entzweigerissen werden."},{"p":"21","v":21},{"p":"Dort aber wird der Majestätische, Jehova, für uns ein Ort von Strömen, von breiten Kanälen, sein. Darauf wird keine Ruderflotte ziehen, und kein majestätisches Schiff wird darüberfahren."},{"p":"22","v":22},{"p":"Denn Jehova ist unser Richter, Jehova ist unser Satzungsgeber, Jehova ist unser König; er selbst wird uns retten."}],[{"p":"23","v":23},{"p":"Deine Taue sollen lose hängen; ihren Mast werden sie nicht fest aufrecht halten; sie haben kein Segel ausgebreitet.\r\nZu jener Zeit wird auch Beute in Fülle verteilt werden müssen; selbst die Lahmen werden tatsächlich eine große Plünderung vornehmen."},{"p":"24","v":24},{"p":"Und kein Bewohner wird sagen: „Ich bin krank.“ Dem Volk, das in [dem Land] wohnt, wird sein Vergehen verziehen sein."}]]}