{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Kommt herbei, ihr Nationen, um zu hören; und ihr Völkerschaften, merkt auf! Möge die Erde und das, was sie füllt, zuhören, das ertragfähige Land und all sein Ertrag."},{"p":"2","v":2},{"p":"Denn Jehova hat heftigen Zorn gegen alle Nationen und Grimm gegen all ihr Heer. Er wird sie bestimmt der Vernichtung weihen; er muß sie der Schlachtung hingeben."},{"p":"3","v":3},{"p":"Und ihre Erschlagenen werden hingeworfen werden; und was ihre Leichname betrifft, ihr Gestank wird aufsteigen; und die Berge sollen zerfließen wegen ihres Blutes."},{"p":"4","v":4},{"p":"Und alle vom Heer der Himmel sollen verwesen. Und wie eine Buchrolle sollen die Himmel zusammengerollt werden; und ihr Heer wird ganz wegschrumpfen, ebenso wie das Laub vom Weinstock abschrumpft und wie eine geschrumpfte [Feige] vom Feigenbaum."}],[{"p":"5","v":5},{"p":"„Denn in den Himmeln wird mein Schwert gewiß getränkt werden. Siehe! Auf Ẹdom wird es herniederfahren und zum Gericht auf das von mir der Vernichtung geweihte Volk."},{"p":"6","v":6},{"p":"Jehova hat ein Schwert; es soll voll Blut werden; es soll fettig gemacht werden mit dem Fett, mit dem Blut junger Widder und Ziegenböcke, mit dem Nierenfett von Widdern. Denn Jehova hat ein Schlachtopfer in Bọzra und ein großes Schlachten im Land Ẹdom."},{"p":"7","v":7},{"p":"Und die Wildstiere sollen umsinken mit ihnen und junge Stiere mit den Starken; und ihr Land soll mit Blut getränkt werden, und sogar ihr Staub wird fettig gemacht werden mit dem Fett.“"}],[{"p":"8","v":8},{"p":"Denn Jehova hat einen Tag der Rache, ein Jahr der Vergeltungen für den Rechtsfall um Zion."}],[{"p":"9","v":9},{"p":"Und seine Wildbäche sollen in Pech verwandelt werden und sein Staub in Schwefel; und sein Land soll wie brennendes Pech werden."},{"p":"10","v":10},{"p":"Bei Nacht und auch bei Tag wird es nicht ausgelöscht werden; auf unabsehbare Zeit wird sein Rauch fortwährend aufsteigen. Von Generation zu Generation wird sie ausgetrocknet sein; für immer und ewig wird niemand darübergehen."},{"p":"11","v":11},{"p":"Und der Pelikan und das Stachelschwein sollen davon Besitz ergreifen, und Waldohreulen und Raben, sie werden darin weilen; und er soll darüber die Meßschnur der Leere und die Steine der Öde ausspannen."},{"p":"12","v":12},{"p":"Ihre Edlen — es sind keine da, die man zum Königtum selbst berufen wird, und alle ihre Fürsten, sie werden zu nichts werden."},{"p":"13","v":13},{"p":"Auf ihren Wohntürmen sollen Dornen aufschießen, Nesseln und dorniges Unkraut an ihren befestigten Plätzen; und sie soll ein Aufenthaltsort von Schakalen werden, der Hof für die Strauße."},{"p":"14","v":14},{"p":"Und solche, die ständig wasserlose Gegenden aufsuchen, sollen heulenden Tieren begegnen, und sogar der bockgestaltige Dämon wird seinem Gefährten zurufen. Ja, dort wird die Nachtschwalbe es sich gewiß bequem machen und für sich eine Ruhestätte finden."},{"p":"15","v":15},{"p":"Dort hat die Pfeilschlange ihr Nest gemacht und legt [Eier], und sie soll [sie] ausbrüten und [sie] unter ihrem Schatten zusammensammeln. Ja, dort sollen sich die Weihen zusammentun, jede mit ihrem Partner."}],[{"p":"16","v":16},{"p":"Forscht selbst im Buch Jehovas, und lest laut: Nicht eines von ihnen hat gefehlt; tatsächlich vermißt keines seinen Partner, denn der Mund Jehovas ist es, der den Befehl gegeben hat, und sein Geist ist es, der sie zusammengebracht hat."},{"p":"17","v":17},{"p":"Und ER ist es, der für sie das Los geworfen hat, und seine eigene Hand hat ihnen den Ort mit der Meßschnur zugeteilt. Bis auf unabsehbare Zeit werden sie Besitz davon ergreifen; Generation um Generation werden sie darin verweilen."}]]}