{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Die Wildnis und die wasserlose Gegend werden frohlocken, und die Wüstenebene wird voller Freude sein und blühen wie der Safran."},{"p":"2","v":2},{"p":"Sie wird ganz bestimmt blühen, und sie wird tatsächlich mit Fröhlichkeit und mit Jubelrufen frohlocken. Die Herrlichkeit des Lịbanon selbst soll ihr gegeben werden, die Pracht des Kạrmels und Schạrons. Dort werden die sein, die die Herrlichkeit Jehovas, die Pracht unseres Gottes, sehen werden."}],[{"p":"3","v":3},{"p":"Stärkt die schwachen Hände, und festigt die Knie, die wanken."},{"p":"4","v":4},{"p":"Sagt zu denen, die ängstlichen Herzens sind: „Seid stark. Fürchtet euch nicht. Seht, euer eigener Gott, mit Rache wird er kommen, ja Gott mit Vergeltung. Er selbst wird kommen und euch retten.“"}],[{"p":"5","v":5},{"p":"Zu jener Zeit werden die Augen der Blinden geöffnet, und die Ohren der Tauben, sie werden aufgetan."},{"p":"6","v":6},{"p":"Zu jener Zeit wird der Lahme klettern wie ein Hirsch, und die Zunge des Stummen wird jubeln. Denn in der Wildnis werden Wasser hervorgebrochen sein und Wildbäche in der Wüstenebene."},{"p":"7","v":7},{"p":"Und der von der Hitze ausgetrocknete Boden wird wie ein Schilfteich geworden sein und der durstige Boden wie Wasserquellen. An dem Aufenthaltsort von Schakalen, einem Ruheort für [sie], wird es grünes Gras mit Schilfrohr und Papyruspflanzen geben."}],[{"p":"8","v":8},{"p":"Und dort wird es bestimmt eine Landstraße geben, ja einen Weg; und er wird der „Weg der Heiligkeit“ genannt werden. Der Unreine wird nicht darüberziehen. Und er wird für den auf dem Weg Wandelnden sein, und keine Törichten werden [darauf] umherirren."},{"p":"9","v":9},{"p":"Dort wird sich kein Löwe befinden, und raubtierartige wilde Tiere werden nicht darauf hinaufsteigen. Keines wird dort zu finden sein; und die Zurückgekauften sollen [dort] wandeln."},{"p":"10","v":10},{"p":"Und die von Jehova Erlösten, sie werden zurückkehren und gewiß mit Jubelruf nach Zion kommen; und auf unabsehbare Zeit wird Freude über ihrem Haupt sein. Frohlocken und Freude werden sie erlangen, und Kummer und Seufzen sollen entfliehen."}]]}