{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Nun geschah es im vierzehnten Jahr des Königs Hiskịa, daß Sạnherib, der König von Assyrien, gegen all die befestigten Städte von Juda heraufkam und sie dann einnahm."},{"p":"2","v":2},{"p":"Und der König von Assyrien sandte schließlich Rạbschake von Lạchisch nach Jerusalem, zu König Hiskịa, mit einer schweren Streitmacht, und er blieb dann bei der Wasserleitung des oberen Teiches an der Landstraße des Wäscherfeldes stehen."},{"p":"3","v":3},{"p":"Dann kamen Ẹljakim, der Sohn Hilkịjas, der über den Haushalt [gesetzt] war, und Schẹbna, der Sekretär, und Jọach, der Sohn Ạsaphs, der Geschichtsschreiber, zu ihm heraus."}],[{"p":"4","v":4},{"p":"Daher sagte Rạbschake zu ihnen: „Sprecht bitte zu Hiskịa: ‚Dies ist, was der große König, der König von Assyrien, gesagt hat: „Was ist das für eine Zuversicht, auf die du vertraut hast?"},{"p":"5","v":5},{"p":"Du hast gesagt (doch ist es [bloß] Lippenwort): ‚Da ist Rat und Macht zum Krieg.‘ Auf wen nun hast du dein Vertrauen gesetzt, daß du gegen mich rebelliert hast?"},{"p":"6","v":6},{"p":"Siehe! Du hast auf die Stütze dieses geknickten Rohrstabs vertraut, auf Ägypten, der, wenn ein Mann sich darauf stützen sollte, bestimmt in seine Handfläche dringen und sie durchbohren würde. So ist Pharao, der König von Ägypten, für alle, die ihr Vertrauen auf ihn setzen."},{"p":"7","v":7},{"p":"Und falls du zu mir sprechen solltest: ‚Jehova, unser Gott, ist es, auf den wir vertraut haben‘, ist er es nicht, dessen Höhen und dessen Altäre Hiskịa entfernt hat, wohingegen er zu Juda und Jerusalem spricht: ‚Vor diesem Altar solltet ihr euch niederbeugen.‘?“ ‘"},{"p":"8","v":8},{"p":"Nun denn, geh bitte eine Wette ein mit meinem Herrn, dem König von Assyrien, und ich will dir zweitausend Pferde geben, [um zu sehen,] ob du deinerseits Reiter darauf zu setzen vermagst."},{"p":"9","v":9},{"p":"Wie könntest du also das Angesicht eines einzigen Statthalters von den kleinsten Knechten meines Herrn zur Umkehr veranlassen, während du deinerseits dein Vertrauen auf Ägypten setzt, was Wagen und was Reiter betrifft?"},{"p":"10","v":10},{"p":"Und nun, ist es ohne Ermächtigung von Jehova, daß ich gegen dieses Land heraufgekommen bin, um es zu verderben? Jehova selbst hat zu mir gesagt: ‚Zieh hinauf gegen dieses Land, und du sollst es verderben.‘ “"}],[{"p":"11","v":11},{"p":"Darauf sprachen Ẹljakim und Schẹbna und Jọach zu Rạbschake: „Rede bitte zu deinen Knechten in der syrischen Sprache, denn wir hören zu; und rede zu uns nicht in der Sprache der Juden vor den Ohren des Volkes, das auf der Mauer ist.“"},{"p":"12","v":12},{"p":"Aber Rạbschake sagte: „Hat mich mein Herr zu deinem Herrn und zu dir gesandt, um diese Worte zu reden? Gilt es etwa nicht den Männern, die auf der Mauer sitzen, daß sie mit euch ihren eigenen Kot essen und ihren eigenen Urin trinken?“"}],[{"p":"13","v":13},{"p":"Und Rạbschake blieb stehen und rief weiter mit lauter Stimme in der Sprache der Juden, und er sprach dann: „Hört die Worte des großen Königs, des Königs von Assyrien!"},{"p":"14","v":14},{"p":"Dies ist, was der König gesagt hat: ‚Laßt euch von Hiskịa nicht täuschen, denn er kann euch nicht befreien."},{"p":"15","v":15},{"p":"Und laßt euch von Hiskịa nicht dazu bewegen, auf Jehova zu vertrauen, wenn [er] spricht: „Jehova wird uns ganz bestimmt befreien. Diese Stadt wird nicht in die Hand des Königs von Assyrien gegeben werden.“"},{"p":"16","v":16},{"p":"Hört nicht auf Hiskịa; denn dies ist, was der König von Assyrien gesagt hat: „Ergebt euch mir, und kommt zu mir heraus, und jeder esse von seinem eigenen Weinstock und jeder von seinem eigenen Feigenbaum, und jeder trinke das Wasser aus seiner eigenen Zisterne,"},{"p":"17","v":17},{"p":"bis ich komme und euch tatsächlich in ein Land mitnehme gleich eurem eigenen Land, ein Land von Korn und neuem Wein, ein Land von Brot und Weingärten;"},{"p":"18","v":18},{"p":"damit Hiskịa euch nicht verlocke, indem [er] spricht: ‚Jehova selbst wird uns befreien.‘ Haben die Götter der Nationen jeder sein eigenes Land aus der Hand des Königs von Assyrien befreit?"},{"p":"19","v":19},{"p":"Wo sind die Götter von Hạmath und Ạrpad? Wo sind die Götter von Sepharwạjim? Und haben sie Samạria aus meiner Hand befreit?"},{"p":"20","v":20},{"p":"Welche unter allen Göttern dieser Länder sind es, die ihr Land aus meiner Hand befreit haben, so daß Jehova Jerusalem aus meiner Hand befreien sollte?“ ‘ “"}],[{"p":"21","v":21},{"p":"Und sie bewahrten Stillschweigen und antworteten ihm kein Wort, denn das war das Gebot des Königs, das besagte: „Ihr sollt ihm nicht antworten.“"},{"p":"22","v":22},{"p":"Aber Ẹljakim, der Sohn Hilkịjas, der über den Haushalt [gesetzt] war, und Schẹbna, der Sekretär, und Jọach, der Sohn Ạsaphs, der Geschichtsschreiber, kamen mit zerrissenen Kleidern zu Hiskịa und teilten ihm die Worte Rạbschakes mit."}]]}