{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"In jenen Tagen wurde Hiskịa sterbenskrank. Daher kam Jesaja, der Sohn des Ạmoz, der Prophet, zu ihm herein und sprach zu ihm: „Dies ist, was Jehova gesagt hat: ‚Erteile deiner Hausgemeinschaft Befehle, denn du selbst wirst bestimmt sterben und wirst nicht leben.‘ “"},{"p":"2","v":2},{"p":"Darauf kehrte Hiskịa sein Gesicht zur Wand und begann zu Jehova zu beten"},{"p":"3","v":3},{"p":"und zu sagen: „Ich bitte dich, o Jehova, denk doch daran, wie ich vor dir in Wahrhaftigkeit und mit ungeteiltem Herzen gewandelt bin; und was gut war in deinen Augen, habe ich getan.“ Und Hiskịa brach in heftiges Weinen aus."}],[{"p":"4","v":4},{"p":"Und das Wort Jehovas erging nun an Jesaja und lautete:"},{"p":"5","v":5},{"p":"„Geh, und du sollst zu Hiskịa sprechen: ‚Dies ist, was Jehova, der Gott Davids, deines Vorvaters, gesagt hat: „Ich habe dein Gebet gehört. Ich habe deine Tränen gesehen. Siehe, ich füge deinen Tagen fünfzehn Jahre hinzu;"},{"p":"6","v":6},{"p":"und aus der Faust des Königs von Assyrien werde ich dich und diese Stadt befreien, und ich will diese Stadt verteidigen."},{"p":"7","v":7},{"p":"Und dies ist für dich das Zeichen von Jehova, daß Jehova dieses Wort ausführen wird, das er geredet hat:"},{"p":"8","v":8},{"p":"Siehe, ich lasse den Schatten der Stufen, der an den Stufen [der Treppe] des Ạhas durch die Sonne abwärts gegangen war, wieder zehn Stufen rückwärts gehen.“ ‘ “ Und die Sonne ging allmählich zehn Stufen an den Stufen [der Treppe] zurück, die sie abwärts gegangen war."}],[{"p":"9","v":9},{"p":"Schrift Hiskịas, des Königs von Juda, als er krank wurde und von seiner Krankheit wieder auflebte."},{"p":"10","v":10},{"p":"Ich selbst sprach: „In der Mitte meiner Tage werde ich bestimmt in die Tore des Scheọls hineingehen.Ich soll des Restes meiner Jahre beraubt werden.“"},{"p":"11","v":11},{"p":"Ich habe gesagt: „Ich werde Jah, selbst Jah, nicht sehen im Land der Lebenden.Nicht werde ich mehr Menschen anschauen — bei den Bewohnern des [Landes des] Aufhörens."},{"p":"12","v":12},{"p":"Meine eigene Wohnung ist abgebrochen und von mir entfernt worden wie ein Hirtenzelt.Ich habe mein Leben aufgerollt so wie ein Weber;Man geht daran, mich sogar von den Kettfäden abzuschneiden.Vom lichten Tag bis zur Nacht lieferst du mich ständig aus."},{"p":"13","v":13},{"p":"Ich habe mich beschwichtigt bis zum Morgen.Wie ein Löwe, so zerbricht er ständig alle meine Gebeine;Vom lichten Tag bis zur Nacht lieferst du mich ständig aus."},{"p":"14","v":14},{"p":"Wie der Mauersegler, die Drossel, so zwitschere ich unablässig;Ich gurre fortwährend wie die Taube.Meine Augen haben schmachtend zur Höhe geschaut:,O Jehova, ich bin unter Bedrückung. Steh für mich ein.‘"},{"p":"15","v":15},{"p":"Was soll ich reden, und [was] wird er tatsächlich zu mir sagen?Er selbst hat auch gehandelt.Ich wandle fortgesetzt feierlich dahin alle meine Jahre in der Bitterkeit meiner Seele."},{"p":"16","v":16},{"p":"‚O Jehova, deswegen bleibt man am Leben; und wie bei jedermann [besteht] dadurch das Leben meines Geistes.Und du wirst mich zur Gesundheit wiederherstellen und mich bestimmt am Leben erhalten."},{"p":"17","v":17},{"p":"Siehe! Zum Frieden hatte ich das, was bitter, ja bitter war;Und du selbst hast meine Seele [liebevoll] umfangen [und sie] vor der Grube der Auflösung [bewahrt].Denn du hast alle meine Sünden hinter deinen Rücken geworfen."},{"p":"18","v":18},{"p":"Denn nicht der Scheọl ist es, der dich lobpreisen kann; der Tod selbst kann dich nicht preisen.Die in die Grube Hinabfahrenden können nicht hoffnungsvoll auf deine Wahrhaftigkeit schauen."},{"p":"19","v":19},{"p":"Der Lebende, der Lebende, er ist es, der dich lobpreisen kannSo wie ich an diesem Tag.Der Vater selbst kann seinen eigenen Söhnen Erkenntnis geben von deiner Wahrhaftigkeit."},{"p":"20","v":20},{"p":"O Jehova, [unternimm es,] mich zu retten, und wir werden meine ausgewählten Stücke auf Saiten spielenAlle Tage unseres Lebens im Haus Jehovas.‘ “"}],[{"p":"21","v":21},{"p":"Und Jesaja sprach dann: „Man möge einen Kuchen aus gepreßten, getrockneten Feigen nehmen und [diesen] auf die entzündete Beule streichen, damit er wieder auflebt.“"},{"p":"22","v":22},{"p":"Unterdessen sagte Hiskịa: „Welches ist das Zeichen, daß ich zum Haus Jehovas hinaufgehen werde?“"}]]}