{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"„Tröstet, tröstet mein Volk“, spricht euer Gott."},{"p":"2","v":2},{"p":"„Redet zum Herzen Jerusalems, und ruft ihr zu, daß ihr Heeresdienst erfüllt ist, daß ihr Vergehen abgezahlt ist. Denn aus der Hand Jehovas hat sie ein volles Maß für alle ihre Sünden empfangen.“"}],[{"p":"3","v":3},{"p":"Horch! Es ruft jemand in der Wildnis: „Bahnt den Weg Jehovas! Macht für unseren Gott die Landstraße durch die Wüstenebene gerade."},{"p":"4","v":4},{"p":"Jedes Tal werde erhöht, und jeder Berg und Hügel werde erniedrigt. Und der höckerige Boden soll ebenes Land werden und der holprige Boden eine Talebene."},{"p":"5","v":5},{"p":"Und die Herrlichkeit Jehovas wird bestimmt geoffenbart werden, und alles Fleisch miteinander soll [sie] sehen, denn der Mund Jehovas selbst hat [es] geredet.“"}],[{"p":"6","v":6},{"p":"Horch! Es spricht jemand: „Rufe!“ Und es sagte einer: „Was soll ich rufen?“\r\n„Alles Fleisch ist grünes Gras, und all seine liebende Güte ist wie die Blüte des Feldes."},{"p":"7","v":7},{"p":"Das grüne Gras ist verdorrt, die Blüte ist verwelkt, weil der Geist Jehovas selbst darauf geblasen hat. Sicherlich ist das Volk grünes Gras."},{"p":"8","v":8},{"p":"Das grüne Gras ist verdorrt, die Blüte ist verwelkt; was aber das Wort unseres Gottes betrifft, es wird auf unabsehbare Zeit bestehen.“"}],[{"p":"9","v":9},{"p":"Auf einen hohen Berg steige hinauf, du Überbringerin guter Botschaft für Zion. Erhebe deine Stimme auch mit Macht, du Überbringerin guter Botschaft für Jerusalem. Erhebe [sie]. Fürchte dich nicht. Sprich zu den Städten Judas: „Hier ist euer Gott.“"},{"p":"10","v":10},{"p":"Siehe! Der Souveräne Herr Jehova selbst wird ja als ein Starker kommen, und sein Arm wird für ihn herrschen. Siehe! Seine Belohnung ist bei ihm, und der Lohn, den er zahlt, ist vor ihm."},{"p":"11","v":11},{"p":"Wie ein Hirt wird er seine eigene Herde hüten. Mit seinem Arm wird er die Lämmer zusammenbringen; und in seinem Busen wird er [sie] tragen. Die Säugenden wird er [fürsorglich] geleiten."}],[{"p":"12","v":12},{"p":"Wer hat die Wasser in seiner bloßen hohlen Hand gemessen und sogar die Himmel mit einer bloßen Spanne ausgemessen und den Staub der Erde in ein Maß gefaßt oder mit dem Zeiger einer Waage die Berge gewogen und die Hügel in den Waagschalen?"},{"p":"13","v":13},{"p":"Wer hat den Geist Jehovas bemessen, und wer kann ihn als sein Mann des Rates irgend etwas erkennen lassen?"},{"p":"14","v":14},{"p":"Mit wem hat er sich beraten, daß einer ihm Verständnis gäbe, oder wer belehrt ihn über den Pfad des Rechts oder lehrt ihn Erkenntnis oder läßt ihn gar den Weg wirklichen Verstandes erkennen?"}],[{"p":"15","v":15},{"p":"Siehe! Die Nationen sind wie ein Tropfen von einem Eimer; und wie der Staubbelag auf den Waagschalen sind sie geachtet worden. Siehe! Inseln hebt er auf wie bloßen feinen [Staub]."},{"p":"16","v":16},{"p":"Sogar der Lịbanon reicht nicht aus, um ein Feuer in Brand zu halten, und seine wildlebenden Tiere reichen nicht aus für ein Brandopfer."},{"p":"17","v":17},{"p":"Alle Nationen sind wie etwas Nichtseiendes vor ihm; als nichts und als Unwirkliches sind sie vor ihm geachtet worden."}],[{"p":"18","v":18},{"p":"Und mit wem könnt ihr Gott vergleichen, und welches Gleichnis könnt ihr ihm an die Seite stellen?"},{"p":"19","v":19},{"p":"Der Kunsthandwerker hat nur ein gegossenes Bild gegossen, und mit Gold überzieht es der Metallbearbeiter, und Silberketten schmiedet er."},{"p":"20","v":20},{"p":"Einen gewissen Baum als Beitrag, einen Baum, der nicht morsch ist, wählt er aus. Einen geschickten Kunsthandwerker sucht er sich, um ein geschnitztes Bild zu bereiten, das nicht zum Wanken gebracht wird."}],[{"p":"21","v":21},{"p":"Erkennt ihr nicht? Hört ihr nicht? Ist es euch nicht von Anbeginn an mitgeteilt worden? Habt ihr keinen Verstand gebraucht von den Gründungen der Erde an?"},{"p":"22","v":22},{"p":"Da ist EINER, der über dem Kreis der Erde wohnt, deren Bewohner wie Grashüpfer sind, ER, der die Himmel ausspannt wie einen feinen Flor, der sie ausbreitet wie ein Zelt, um darin zu wohnen,"},{"p":"23","v":23},{"p":"ER, der hohe Amtspersonen zunichte macht, der sogar die Richter der Erde zu bloßer Unwirklichkeit gemacht hat."}],[{"p":"24","v":24},{"p":"Noch sind sie nicht gepflanzt worden; noch sind sie nicht gesät worden; noch hat ihr Stumpf in der Erde nicht Wurzel gefaßt. Und man braucht sie nur anzublasen, und sie verdorren; und wie Stoppeln wird der Windsturm selbst sie forttragen."}],[{"p":"25","v":25},{"p":"„Mit wem aber könnt ihr mich vergleichen, so daß ich zu seinesgleichen gemacht würde?“ sagt der Heilige."},{"p":"26","v":26},{"p":"„Hebt eure Augen in die Höhe und seht. Wer hat diese Dinge erschaffen? Er ist es, der ihr Heer selbst der Zahl nach herausführt, der sie alle sogar mit Namen ruft. Wegen der Fülle dynamischer Kraft, da er an Macht auch kraftvoll ist, fehlt nicht eines [davon]."}],[{"p":"27","v":27},{"p":"Aus welchem Grund sprichst du, o Jakob, und redest du laut, o Israel: ‚Mein Weg ist vor Jehova verborgen, und vor meinem Gott geht mein Recht vorüber.‘?"},{"p":"28","v":28},{"p":"Hast du nicht erkannt, oder hast du nicht gehört? Jehova, der Schöpfer der äußersten Enden der Erde, ist ein Gott auf unabsehbare Zeit. Er wird nicht müde noch matt. Sein Verstand ist unerforschlich."},{"p":"29","v":29},{"p":"Er gibt dem Müden Kraft; und dem, der ohne dynamische Kraft ist, verleiht er Stärke in Fülle."},{"p":"30","v":30},{"p":"Knaben werden sowohl müde als auch matt, und selbst junge Männer werden ganz bestimmt straucheln,"},{"p":"31","v":31},{"p":"doch die auf Jehova hoffen, werden neue Kraft gewinnen. Sie werden sich emporschwingen mit Flügeln wie Adler. Sie werden laufen und nicht ermatten; sie werden wandeln und nicht ermüden.“"}]]}