{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"„Hört mir schweigend zu, ihr Inseln; und Völkerschaften mögen neue Kraft gewinnen. Mögen sie herankommen. Dann laßt sie reden. Laßt uns miteinander zum Gericht nahen."}],[{"p":"2","v":2},{"p":"Wer hat [jemand] vom Sonnenaufgang her erweckt? [Wer] ging in Gerechtigkeit daran, ihn zu rufen, SEINEN Füßen [zu folgen], um die Nationen vor ihm dahinzugeben und [ihn] dann sogar Könige unterwerfen zu lassen? [Wer] gab [sie] ständig wie Staub seinem Schwert hin, so daß sie gleich bloßen Stoppeln mit seinem Bogen umhergetrieben worden sind?"},{"p":"3","v":3},{"p":"[Wer] jagte ihnen fortgesetzt nach, zog ständig friedlich auf seinen Füßen über den Pfad dahin, [auf dem] er dann nicht herkam?"}],[{"p":"4","v":4},{"p":"Wer ist tätig gewesen und hat [dies] getan, indem er die Generationen von Anfang an rief?\r\nIch, Jehova, der Erste; und bei den Letzten bin ich derselbe.“"}],[{"p":"5","v":5},{"p":"Die Inseln sahen [es] und begannen sich zu fürchten. Sogar die äußersten Enden der Erde erzitterten. Sie näherten sich und kamen heran."},{"p":"6","v":6},{"p":"Sie halfen dann ein jeder seinem Gefährten, und einer pflegte zu seinem Bruder zu sagen: „Sei stark.“"},{"p":"7","v":7},{"p":"So stärkte dann der Kunsthandwerker den Metallbearbeiter; derjenige, der das Glätten mit dem Schmiedehammer besorgt, den, der auf dem Amboß herumhämmert, indem er von der Lötung sagte: „Sie ist gut.“ Schließlich befestigte man es mit Nägeln, damit es nicht zum Wanken gebracht werden könnte."}],[{"p":"8","v":8},{"p":"„Du aber, o Israel, bist mein Knecht, du, o Jakob, den ich erwählt habe, du Same Abrahams, meines Freundes;"},{"p":"9","v":9},{"p":"du, den ich ergriffen habe von den äußersten Enden der Erde, und du, den ich sogar von ihren entlegenen Teilen hergerufen habe. Und so sprach ich zu dir: ‚Du bist mein Knecht; ich habe dich erwählt, und ich habe dich nicht verworfen."},{"p":"10","v":10},{"p":"Fürchte dich nicht, denn ich bin mit dir. Blicke nicht gespannt umher, denn ich bin dein Gott. Ich will dich stärken. Ich will dir wirklich helfen. Ja, ich will dich festhalten mit meiner Rechten der Gerechtigkeit.‘"}],[{"p":"11","v":11},{"p":"Siehe! Alle, die gegen dich entbrannt sind, werden beschämt und gedemütigt werden. Die Männer, [die] mit dir streiten, werden wie nichts werden und werden umkommen."},{"p":"12","v":12},{"p":"Du wirst sie suchen, aber du wirst sie nicht finden, die Männer, [die] mit dir in Streit liegen. Sie werden wie etwas Nichtseiendes und wie nichts werden, die Männer, die dich bekriegen."},{"p":"13","v":13},{"p":"Denn ich, Jehova, dein Gott, ergreife deine Rechte, der zu dir spricht: ‚Fürchte dich nicht. Ich selbst will dir helfen.‘"}],[{"p":"14","v":14},{"p":"Fürchte dich nicht, du Wurm Jakob, ihr Männer von Israel. Ich selbst will dir helfen“ ist der Ausspruch Jehovas, ja deines Rückkäufers, des Heiligen Israels."},{"p":"15","v":15},{"p":"„Siehe! Ich habe dich zu einem Dreschschlitten gemacht, zu einem neuen Dreschwerkzeug, das zweischneidige [Zähne] hat. Du wirst die Berge niedertreten und [sie] zermalmen; und die Hügel wirst du so wie die Spreu machen."},{"p":"16","v":16},{"p":"Du wirst sie worfeln, und ein Wind selbst wird sie forttragen, und ein Windsturm, er wird sie in verschiedene Richtungen treiben. Und du deinerseits wirst in Jehova frohlocken. In dem Heiligen Israels wirst du dich rühmen.“"}],[{"p":"17","v":17},{"p":"„Die Niedergedrückten und die Armen suchen nach Wasser, aber es gibt keines. Vor Durst ist sogar ihre Zunge vertrocknet. Ich selbst, Jehova, werde ihnen antworten. Ich, der Gott Israels, werde sie nicht verlassen."},{"p":"18","v":18},{"p":"Auf kahlen Hügeln werde ich Ströme öffnen und Quellen inmitten der Talebenen. Ich werde die Wildnis zu einem schilfbestandenen Wasserteich machen und das wasserlose Land zu Wasserquellen."},{"p":"19","v":19},{"p":"In die Wildnis werde ich die Zeder setzen, die Akazie und die Myrte und den Ölbaum. In die Wüstenebene werde ich den Wacholderbaum stellen, die Esche und die Zypresse zur selben Zeit;"},{"p":"20","v":20},{"p":"damit man sieht und erkennt und beachtet und Einsicht hat zur selben Zeit, daß Jehovas Hand selbst dies getan und der Heilige Israels selbst es geschaffen hat.“"}],[{"p":"21","v":21},{"p":"„Bringt euren Streitfall vor“, spricht Jehova. „Bringt eure Argumente vor“, spricht der König Jakobs."},{"p":"22","v":22},{"p":"„Bringt vor und teilt uns die Dinge mit, die geschehen werden. Die ersten Dinge — was sie waren —, teilt [es] doch mit, damit wir unser Herz darauf richten und ihre Zukunft erkennen können. Oder laßt uns auch die kommenden Dinge hören."},{"p":"23","v":23},{"p":"Teilt die Dinge mit, die danach kommen sollen, damit wir erkennen, daß ihr Götter seid. Ja, ihr solltet Gutes tun oder Böses tun, damit wir gespannt um uns blicken und [es] zur selben Zeit sehen können."},{"p":"24","v":24},{"p":"Seht! Ihr seid etwas Nichtseiendes, und euer Werk ist nichts. Etwas Verabscheuungswürdiges ist jeder, der euch erwählt."}],[{"p":"25","v":25},{"p":"Ich habe [jemand] vom Norden her erweckt, und er wird kommen. Vom Aufgang der Sonne her wird er meinen Namen anrufen. Und er wird über bevollmächtigte Vorsteher kommen, als [wären sie] Lehm, und so wie ein Töpfer, der das feuchte Material stampft."}],[{"p":"26","v":26},{"p":"Wer hat irgend etwas von Anfang an mitgeteilt, damit wir erkennen, oder von vergangenen Zeiten her, damit wir sagen können: ‚Er hat recht.‘? Ja, es gibt keinen, der [es] mitteilt. Es gibt wirklich keinen, der es [einen] hören läßt. Ja, es gibt keinen, der irgendwelche Reden von euch hört.“"}],[{"p":"27","v":27},{"p":"Da ist ein Erster, [der] zu Zion [spricht]: „Siehe, da sind sie!“, und Jerusalem werde ich einen Überbringer guter Botschaft geben."}],[{"p":"28","v":28},{"p":"Und ich sah hin, und da war niemand; und unter diesen gab es auch keinen Ratgeber. Und ich fragte sie ständig, damit sie Antwort gäben."},{"p":"29","v":29},{"p":"Seht! Sie sind alle etwas Nichtseiendes. Ihre Werke sind nichts. Ihre gegossenen Bilder sind Wind und Unwirklichkeit."}]]}