{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Siehe, mein Knecht, an dem ich ständig festhalte! Mein Auserwählter, [an dem] meine Seele Wohlgefallen hat! Ich habe meinen Geist in ihn gelegt. Das Recht wird er für die Nationen hervorbringen."},{"p":"2","v":2},{"p":"Er wird nicht schreien noch [seine Stimme] erheben, und auf der Straße wird er seine Stimme nicht hören lassen."},{"p":"3","v":3},{"p":"Ein geknicktes Rohr wird er nicht zerbrechen; und was einen glimmenden Flachsdocht betrifft, er wird ihn nicht auslöschen. In Wahrhaftigkeit wird er das Recht hervorbringen."},{"p":"4","v":4},{"p":"Er wird nicht verglimmen noch einknicken, bis er auf der Erde das Recht einsetzt; und die Inseln werden auf sein Gesetz harren."}],[{"p":"5","v":5},{"p":"Dies ist, was der [wahre] Gott, Jehova, gesprochen hat, der Schöpfer der Himmel und der Große, der sie ausspannt; der die Erde und ihren Ertrag ausbreitet, der dem Volk auf ihr Odem gibt und Geist denen, die auf ihr wandeln:"},{"p":"6","v":6},{"p":"„Ich selbst, Jehova, habe dich in Gerechtigkeit gerufen, und ich ging daran, deine Hand zu ergreifen. Und ich werde dich behüten und dich zu einem Bund des Volkes geben, zu einem Licht der Nationen,"},{"p":"7","v":7},{"p":"[damit du] die blinden Augen öffnest, aus dem Kerker den Gefangenen herausführst, aus dem Haus der Haft die in Finsternis Sitzenden."}],[{"p":"8","v":8},{"p":"Ich bin Jehova. Das ist mein Name; und keinem sonst werde ich meine eigene Herrlichkeit geben noch meinen Lobpreis gehauenen Bildern."}],[{"p":"9","v":9},{"p":"Die ersten Dinge — siehe, sie sind gekommen, doch neue Dinge verkündige ich. Bevor sie zu sprießen beginnen, lasse ich [sie] euch hören.“"}],[{"p":"10","v":10},{"p":"Singt Jehova ein neues Lied, seinen Lobpreis vom äußersten Ende der Erde her, ihr, die ihr hinabgeht zum Meer und zu dem, was es füllt, ihr Inseln und die ihr sie bewohnt."},{"p":"11","v":11},{"p":"Mögen die Wildnis und ihre Städte [ihre Stimme] erheben, die Siedlungen, die Kẹdar bewohnt. Mögen die Bewohner des zerklüfteten Felsens jubeln. Vom Gipfel der Berge mögen sie jauchzen."},{"p":"12","v":12},{"p":"Mögen sie Jehova Herrlichkeit zuschreiben, und auf den Inseln mögen sie auch seinen Lobpreis verkünden."}],[{"p":"13","v":13},{"p":"Wie ein starker Mann wird Jehova selbst ausziehen. Wie ein Kriegsmann wird er den Eifer wecken. Er wird laut rufen, ja er wird einen Kriegsruf anstimmen; gegenüber seinen Feinden wird er sich mächtiger erzeigen."}],[{"p":"14","v":14},{"p":"„Ich habe mich lange Zeit still verhalten. Ich bewahrte Schweigen. Ich übte fortwährend Selbstbeherrschung. Wie eine Gebärende werde ich stöhnen, lechzen und tief Atem holen zur selben Zeit."},{"p":"15","v":15},{"p":"Ich werde Berge und Hügel verwüsten, und all ihren Pflanzenwuchs werde ich verdorren lassen. Und ich will Ströme in Inseln umwandeln, und Schilfteiche werde ich austrocknen."},{"p":"16","v":16},{"p":"Und ich will die Blinden auf einem Weg wandeln lassen, den sie nicht gekannt haben; auf einen Pfad, den sie nicht gekannt haben, werde ich sie treten lassen. Ich werde eine finstere Stelle vor ihnen in Licht umwandeln und holpriges Gelände in ebenes Land. Das sind die Dinge, die ich für sie tun will, und ich will sie nicht verlassen.“"}],[{"p":"17","v":17},{"p":"Sie sollen zur Umkehr veranlaßt werden, sie werden tief beschämt sein, diejenigen, die ihr Vertrauen auf das geschnitzte Bild setzen, diejenigen, die zu einem gegossenen Bild sagen: „Ihr seid unsere Götter.“"}],[{"p":"18","v":18},{"p":"Hört, ihr Tauben; und schaut auf, ihr Blinden, um zu sehen."},{"p":"19","v":19},{"p":"Wer ist blind, wenn nicht mein Knecht, und wer ist taub wie mein Bote, den ich sende? Wer ist blind wie der Belohnte oder blind wie der Knecht Jehovas?"},{"p":"20","v":20},{"p":"Es gab viele Dinge zu sehen, aber ständig gabst du nicht acht. Da war Anlaß, die Ohren zu öffnen, aber fortwährend hörtest du nicht zu."},{"p":"21","v":21},{"p":"Jehova selbst hat um seiner Gerechtigkeit willen Gefallen daran gehabt, das Gesetz groß und majestätisch zu machen."},{"p":"22","v":22},{"p":"Aber es ist ein geplündertes und beraubtes Volk, sie sind alle in Löchern eingefangen, und in den Häusern der Haft sind sie versteckt gehalten worden. Sie sind zum Plündergut geworden ohne einen Befreier, zum Raub ohne irgendeinen, der spricht: „Bring zurück!“"}],[{"p":"23","v":23},{"p":"Wer unter euch wird diesem Gehör schenken? Wer wird aufmerken und für spätere Zeiten hören?"},{"p":"24","v":24},{"p":"Wer hat Jakob dem bloßen Raub hingegeben und Israel den Plünderern? Ist es nicht Jehova, ER, gegen den wir gesündigt haben und auf dessen Wegen sie nicht wandeln wollten und auf dessen Gesetz sie nicht hörten?"},{"p":"25","v":25},{"p":"So goß ER ständig Grimm über ihn aus, seinen Zorn und die Stärke des Krieges. Und es verzehrte ihn ständig ringsum, aber er nahm es nicht zur Kenntnis; und es flammte ständig gegen ihn auf, aber er nahm es sich jeweils nicht zu Herzen."}]]}