{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Und nun, dies ist, was Jehova, dein Schöpfer, gesprochen hat, o Jakob, und dein Bildner, o Israel: „Fürchte dich nicht, denn ich habe dich zurückgekauft. Ich habe [dich] bei deinem Namen gerufen. Du bist mein."},{"p":"2","v":2},{"p":"Falls du durch Gewässer ziehen solltest, will ich mit dir sein, und durch die Ströme, sie werden dich nicht überfluten. Falls du durchs Feuer schreiten solltest, wirst du nicht versengt werden, noch wird dich die Flamme ansengen."},{"p":"3","v":3},{"p":"Denn ich bin Jehova, dein Gott, der Heilige Israels, dein RETTER. Ich habe Ägypten als Lösegeld für dich gegeben, Äthiopien und Sẹba an deiner Statt."},{"p":"4","v":4},{"p":"Der Tatsache zufolge, daß du kostbar gewesen bist in meinen Augen, bist du als ehrenwert betrachtet worden, und ich selbst habe dich geliebt. Und ich werde Menschen statt deiner geben und Völkerschaften statt deiner Seele."}],[{"p":"5","v":5},{"p":"Fürchte dich nicht, denn ich bin mit dir. Vom Sonnenaufgang her werde ich deinen Samen bringen, und vom Sonnenuntergang her werde ich dich sammeln."},{"p":"6","v":6},{"p":"Ich werde zum Norden sprechen: ‚Gib her!‘ und zum Süden: ‚Halte nicht zurück. Bringe meine Söhne von fern her und meine Töchter vom äußersten Ende der Erde,"},{"p":"7","v":7},{"p":"jeden, der nach meinem Namen genannt ist und den ich zu meiner eigenen Herrlichkeit erschaffen habe, den ich gebildet, ja den ich gemacht habe.‘"}],[{"p":"8","v":8},{"p":"Führe heraus ein Volk, [das] blind [ist], obwohl doch Augen da sind, und die, die taub sind, obwohl sie Ohren haben."},{"p":"9","v":9},{"p":"Mögen die Nationen alle an e i n e n Ort zusammengebracht werden, und mögen Völkerschaften versammelt werden. Wer ist unter ihnen, der dies mitteilen kann? Oder können sie uns gar die ersten Dinge hören lassen? Laßt sie ihre Zeugen stellen, damit sie gerechtgesprochen werden mögen, oder laßt sie hören und sagen: ‚Es ist die Wahrheit!‘ “"}],[{"p":"10","v":10},{"p":"„Ihr seid meine Zeugen“, ist der Ausspruch Jehovas, „ja mein Knecht, den ich erwählt habe, damit ihr erkennt und an mich glaubt und damit ihr versteht, daß ich derselbe bin. Vor mir wurde kein Gott gebildet, und nach mir war weiterhin keiner."},{"p":"11","v":11},{"p":"Ich — ich bin Jehova, und außer mir gibt es keinen Retter.“"}],[{"p":"12","v":12},{"p":"„Ich selbst habe [es] verkündet und habe gerettet und habe [es] hören lassen, als kein fremder [Gott] unter euch war. Und ihr seid meine Zeugen“, ist der Ausspruch Jehovas, „und ich bin Gott."},{"p":"13","v":13},{"p":"Auch bin ich die ganze Zeit derselbe; und es gibt keinen, der Befreiung aus meiner eigenen Hand bewirkt. Ich werde handeln, und wer kann sie abwenden?“"}],[{"p":"14","v":14},{"p":"Dies ist, was Jehova, euer Rückkäufer, der Heilige Israels, gesprochen hat: „Um euretwillen will ich nach Babylon senden und die Riegel der Gefängnisse herunterkommen lassen und die Chaldạ̈er in den Schiffen mit wimmernden Rufen von ihrer Seite."},{"p":"15","v":15},{"p":"Ich bin Jehova, euer Heiliger, der Schöpfer Israels, euer König.“"}],[{"p":"16","v":16},{"p":"Dies ist, was Jehova gesprochen hat, der selbst durch das Meer einen Weg macht und einen Pfad sogar durch starke Wasser,"},{"p":"17","v":17},{"p":"der den Kriegswagen und das Roß herausführt, die Streitmacht und die Starken zur selben Zeit: „Sie werden daliegen, sie werden nicht aufstehen. Sie werden bestimmt ausgelöscht werden. Wie ein Flachsdocht[licht] sollen sie ausgemacht werden.“"}],[{"p":"18","v":18},{"p":"„Gedenkt nicht der ersten Dinge, und den früheren Dingen schenkt nicht eure Beachtung."},{"p":"19","v":19},{"p":"Siehe! Ich tue etwas Neues. Jetzt wird es aufsprießen. Werdet ihr es nicht erkennen? In der Tat, durch die Wildnis werde ich einen Weg legen, durch die Wüste Ströme."},{"p":"20","v":20},{"p":"Das wildlebende Tier des Feldes wird mich verherrlichen, die Schakale und die Strauße; denn ich werde auch in der Wildnis Wasser gegeben haben, Ströme in der Wüste, um mein Volk, mein auserwähltes, trinken zu lassen,"},{"p":"21","v":21},{"p":"das Volk, das ich mir gebildet habe, damit es meinen Lobpreis erzählt."}],[{"p":"22","v":22},{"p":"Aber du hast selbst mich nicht angerufen, o Jakob, weil du meiner müde geworden bist, o Israel."},{"p":"23","v":23},{"p":"Du hast mir nicht die Schafe deiner Ganzbrandopfer gebracht, und mit deinen Schlachtopfern hast du mich nicht verherrlicht. Ich habe dich nicht genötigt, mir mit einer Gabe zu dienen, noch habe ich dich mit duftendem Harz ermüdet."},{"p":"24","v":24},{"p":"Für mich hast du kein [Würz]rohr mit Geld gekauft; und mit dem Fett deiner Schlachtopfer hast du mich nicht gesättigt. Ja, du hast mich wegen deiner Sünden zu dienen genötigt; du hast mich ermüdet mit deinen Vergehungen."}],[{"p":"25","v":25},{"p":"Ich — ich bin es, der deine Übertretungen austilgt um meinetwillen, und deiner Sünden werde ich nicht gedenken."},{"p":"26","v":26},{"p":"Erinnere mich; laßt uns miteinander ins Gericht gehen; erzähl deinen eigenen Bericht, damit du recht bekommst."},{"p":"27","v":27},{"p":"Dein eigener Vater, der erste, hat gesündigt, und deine Wortführer, sie haben sich gegen mich vergangen."},{"p":"28","v":28},{"p":"So werde ich die Fürsten der heiligen Stätte entweihen, und preisgeben will ich Jakob als einen der Vernichtung Geweihten und Israel den Schimpfworten."}]]}