{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Und nun höre, o Jakob, mein Knecht, und du, o Israel, den ich erwählt habe."},{"p":"2","v":2},{"p":"Dies ist, was Jehova gesprochen hat, der dich gemacht und dich gebildet, der dir sogar vom Mutterleib an ständig geholfen hat: ‚Fürchte dich nicht, o mein Knecht Jakob, und du, Jẹschurun, den ich erwählt habe."},{"p":"3","v":3},{"p":"Denn ich werde Wasser ausgießen auf den Durstigen und rieselnde Bäche auf das Trockene. Ich werde meinen Geist ausgießen auf deinen Samen und meinen Segen auf deine Nachkommen."},{"p":"4","v":4},{"p":"Und sie werden gewiß aufsprießen wie zwischen dem grünen Gras, wie Pappeln an den Wassergräben."},{"p":"5","v":5},{"p":"Dieser wird sagen: „Ich gehöre Jehova.“ Und jener wird [sich] nach dem Namen Jakobs nennen, und ein anderer wird auf seine Hand schreiben: „Jehova gehörend.“ Und nach dem Namen Israels wird man [sich] benennen.‘"}],[{"p":"6","v":6},{"p":"Dies ist, was Jehova gesprochen hat, der König von Israel und sein Rückkäufer, Jehova der Heerscharen: ‚Ich bin der Erste, und ich bin der Letzte, und außer mir gibt es keinen Gott."},{"p":"7","v":7},{"p":"Und wer ist da wie ich? Er rufe aus, damit er es mitteile und es mir darlege. Seitdem ich das Volk vor alters eingesetzt habe, mögen sie sowohl die kommenden Dinge als auch die Dinge, die eintreten werden, ihrerseits ansagen."},{"p":"8","v":8},{"p":"Erschreckt nicht, und werdet nicht bestürzt. Habe ich [es] dich nicht seit jener Zeit persönlich hören lassen und [es] mitgeteilt? Und ihr seid meine Zeugen. Existiert ein Gott außer mir? Nein, da ist kein FELS. Ich habe keinen anerkannt.‘ “"}],[{"p":"9","v":9},{"p":"Die Bildner des geschnitzten Bildes, sie alle sind eine Unwirklichkeit, und ihre Lieblinge selbst werden von keinem Nutzen sein; und als ihre Zeugen sehen sie nichts und wissen nichts, so daß sie beschämt werden."},{"p":"10","v":10},{"p":"Wer hat einen Gott gebildet oder ein nur gegossenes Bild gemacht? Von überhaupt keinem Nutzen ist es gewesen."},{"p":"11","v":11},{"p":"Siehe! All seine Mitgenossen selbst werden beschämt werden, und die Kunsthandwerker sind von den Erdenmenschen her. Sie alle werden sich zusammentun. Sie werden dastehen. Sie werden in Schrecken sein. Sie werden gleichzeitig beschämt werden."}],[{"p":"12","v":12},{"p":"Was den Eisen-Kunsthandwerker mit dem Schneidewerkzeug betrifft, er ist [daran] beschäftigt gewesen bei Kohlenglut; und mit den Hämmern bildet er es dann, und er bleibt daran beschäftigt mit seinem kräftigen Arm. Auch ist er hungrig geworden und daher kraftlos. Er hat kein Wasser getrunken, so wird er müde."}],[{"p":"13","v":13},{"p":"Was den Holz-Kunsthandwerker betrifft, er hat die Meßschnur ausgespannt; er zeichnet es mit roter Kreide vor; er bearbeitet es mit einem Holzschaber; und er fährt fort, es mit einem Zirkel vorzuzeichnen, und allmählich macht er es gleich der Darstellung eines Mannes, gleich der Schönheit eines Menschen, damit es in einem Haus sitze."}],[{"p":"14","v":14},{"p":"Da ist einer, dessen Geschäft es ist, Zedern umzuhauen; und er nimmt eine gewisse Baumart, ja einen stattlichen Baum, und er läßt ihn für sich unter den Bäumen des Waldes stark werden. Er pflanzte den Lorbeerbaum, und der strömende Regen selbst läßt ihn groß werden."},{"p":"15","v":15},{"p":"Und er ist [etwas] geworden, was dem Menschen [dazu dient,] ein Feuer in Brand zu halten. So nimmt er davon, um sich zu wärmen. In der Tat, er legt ein Feuer an und bäckt tatsächlich Brot. Er arbeitet auch an einem Gott, vor dem er sich niederbeugen kann. Er hat es zu einem geschnitzten Bild gemacht, und er wirft sich davor nieder."},{"p":"16","v":16},{"p":"Die Hälfte davon verbrennt er tatsächlich im Feuer. Auf der Hälfte davon brät er das Fleisch gar, das er ißt, und er wird satt. Er wärmt sich auch und sagt: „Ha! Ich habe mich gewärmt. Ich habe den Feuerschein gesehen.“"},{"p":"17","v":17},{"p":"Aber den Rest davon macht er tatsächlich zu einem Gott selbst, zu seinem geschnitzten Bild. Er wirft sich davor nieder und verbeugt sich und betet zu ihm und spricht: „Befreie mich, denn du bist mein Gott.“"}],[{"p":"18","v":18},{"p":"Sie haben nicht erkannt, noch verstehen sie, weil ihre Augen verklebt worden sind, damit sie nicht sehen, ihr Herz, damit sie keine Einsicht haben."},{"p":"19","v":19},{"p":"Und keiner ruft sich ins Herz zurück oder hat Erkenntnis oder Verständnis, indem [er] sagt: „Die Hälfte davon habe ich im Feuer verbrannt, und auf seinen Kohlen habe ich auch Brot gebacken; ich brate Fleisch und esse. Werde ich aber den Rest davon zu etwas bloß Verabscheuungswürdigem machen? Werde ich mich vor dem ausgedörrten Holz eines Baumes niederwerfen?“"},{"p":"20","v":20},{"p":"Er ernährt sich von Asche. Sein eigenes Herz, mit dem Spiel getrieben worden ist, hat ihn irregeführt. Und er befreit seine Seele nicht, noch spricht er: „Ist da nicht Falschheit in meiner Rechten?“"}],[{"p":"21","v":21},{"p":"„Gedenke dieser Dinge, o Jakob, und du, o Israel, denn du bist mein Knecht. Ich habe dich gebildet. Du bist ein Knecht, der mir gehört. O Israel, du wirst von mir nicht vergessen werden."},{"p":"22","v":22},{"p":"Ich will wie mit einer Wolke deine Übertretungen auslöschen und wie mit Gewölk deine Sünden. Kehr doch um zu mir, denn ich will dich zurückkaufen."}],[{"p":"23","v":23},{"p":"Jubelt, ihr Himmel, denn Jehova ist in Tätigkeit getreten. Jauchzt im Triumph, ihr untersten Teile der Erde! Werdet fröhlich, ihr Berge, mit Jubelruf, du Wald und all ihr Bäume darin! Denn Jehova hat Jakob zurückgekauft, und an Israel zeigt er seine Schönheit.“"}],[{"p":"24","v":24},{"p":"Dies ist, was Jehova gesagt hat, dein Rückkäufer und dein Bildner vom Mutterleib an: „Ich, Jehova, tue alles, indem ich allein die Himmel ausspanne, die Erde ausbreite. Wer war bei mir?"},{"p":"25","v":25},{"p":"[Ich] vereitle die Zeichen der eitlen Schwätzer, und [ich bin es,] der selbst Wahrsager unsinnig handeln läßt; der Weise zurückweist und der sogar ihre Erkenntnis Torheit werden läßt;"},{"p":"26","v":26},{"p":"der das Wort seines Knechtes wahr macht und der den Rat seiner eigenen Boten ausführt; der von Jerusalem spricht: ‚Sie wird bewohnt werden‘ und von den Städten Judas: ‚Sie werden wieder erbaut werden, und ihre verödeten Stätten werde ich aufrichten‘;"},{"p":"27","v":27},{"p":"der zur Wassertiefe sagt: ‚Verdunste; und all deine Ströme werde ich austrocknen‘;"},{"p":"28","v":28},{"p":"der von Cyrus spricht: ‚Er ist mein Hirt, und alles, woran ich Gefallen habe, wird er ausführen‘; auch indem [ich] von Jerusalem sage: ‚Es wird wieder erbaut werden‘ und vom Tempel: ‚Deine Grundlage wird dir gelegt werden.‘ “"}]]}