{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"Dies ist, was Jehova zu seinem Gesalbten gesprochen hat, zu Cyrus, dessen Rechte ich ergriffen habe, um vor ihm Nationen zu unterwerfen, so daß ich sogar die Hüften von Königen entgürte, um vor ihm die zweiflügeligen Türen zu öffnen, so daß sogar die Tore nicht verschlossen sein werden:"},{"p":"2","v":2},{"p":"„Ich selbst werde vor dir hergehen, und die Unebenheiten des Landes werde ich gerademachen. Die kupfernen Türen werde ich zerschmettern, und die eisernen Riegel werde ich abhauen."},{"p":"3","v":3},{"p":"Und ich will dir die Schätze in der Finsternis und die verborgenen Schätze in den Verstecken geben, damit du erkennst, daß ich Jehova bin, der [dich] bei deinem Namen ruft, der Gott Israels."},{"p":"4","v":4},{"p":"Um meines Knechtes Jakob und um Israels, meines Auserwählten, willen ging ich sogar daran, dich bei deinem Namen zu rufen; ich gab dir dann einen Ehrennamen, obwohl du mich nicht kanntest."},{"p":"5","v":5},{"p":"Ich bin Jehova, und sonst gibt es keinen. Außer mir gibt es keinen Gott. Ich werde dich fest gürten, obwohl du mich nicht gekannt hast,"},{"p":"6","v":6},{"p":"damit man vom Aufgang der Sonne und von ihrem Untergang her erkennt, daß es außer mir keinen gibt. Ich bin Jehova, und sonst gibt es keinen."},{"p":"7","v":7},{"p":"[Der] das Licht bildet und die Finsternis schafft, den Frieden macht und das Unglück schafft, ich, Jehova, tue all diese Dinge."}],[{"p":"8","v":8},{"p":"O ihr Himmel, laßt es von oben träufeln; und die Wolkenhimmel mögen mit Gerechtigkeit rieseln. Möge sich die Erde auftun, und möge sie fruchtbar sein mit Rettung, und möge sie Gerechtigkeit aufsprossen lassen zur selben Zeit. Ich selbst, Jehova, habe es geschaffen.“"}],[{"p":"9","v":9},{"p":"Wehe dem, der mit seinem Bildner gestritten hat wie eine Tonscherbe mit den anderen Tonscherben des Erdbodens! Sollte der Ton zu seinem Bildner sagen: „Was machst du?“ und dein Werk [sprechen]: „Er hat keine Hände.“?"},{"p":"10","v":10},{"p":"Wehe dem, der zum Vater sagt: „Wovon wirst du Vater?“ und zur Frau: „Womit bist du in Geburtsschmerzen?“"}],[{"p":"11","v":11},{"p":"Dies ist, was Jehova gesprochen hat, der Heilige Israels und sein Bildner: „Befragt mich doch über die kommenden Dinge hinsichtlich meiner Söhne; und das Tun meiner Hände solltet ihr mir anbefehlen."},{"p":"12","v":12},{"p":"Ich selbst habe die Erde gemacht und habe auch den Menschen darauf erschaffen. Ich — meine eigenen Hände haben die Himmel ausgespannt, und ihrem ganzen Heer habe ich geboten.“"}],[{"p":"13","v":13},{"p":"„Ich selbst habe jemand erweckt in Gerechtigkeit, und alle seine Wege werde ich gerademachen. Er ist es, der meine Stadt bauen wird, und die von den Meinigen, die im Exil sind, wird er ziehen lassen, nicht um einen Kaufpreis noch um Bestechung“, hat Jehova der Heerscharen gesagt."}],[{"p":"14","v":14},{"p":"Dies ist, was Jehova gesprochen hat: „Die Fronarbeiter Ägyptens und die Kaufleute Äthiopiens und die Sabạ̈er, hochgewachsene Männer, sie werden sogar zu dir übergehen, und dein werden sie werden. Hinter dir her werden sie wandern; in Fesseln werden sie herüberkommen, und vor dir werden sie sich niederbeugen. Zu dir werden sie beten [und sagen]: ‚In der Tat, Gott steht mit dir in Gemeinschaft, und sonst gibt es keinen; es gibt keinen [anderen] Gott.‘ “"}],[{"p":"15","v":15},{"p":"Wahrlich, du bist ein Gott, der du dich verborgen hältst, der Gott Israels, ein RETTER."},{"p":"16","v":16},{"p":"Sie werden gewiß beschämt und auch gedemütigt werden, sie alle. Zusammen werden die Hersteller von [Götzen]gestalten in Demütigung dahinschreiten müssen."},{"p":"17","v":17},{"p":"Was Israel betrifft, es wird in Gemeinschaft mit Jehova bestimmt gerettet werden mit einer Rettung auf unabsehbare Zeiten. Ihr werdet nicht beschämt noch werdet ihr gedemütigt werden bis auf die unabsehbaren Zeiten der Ewigkeit."}],[{"p":"18","v":18},{"p":"Denn dies ist, was Jehova gesprochen hat, der Schöpfer der Himmel, ER, der [wahre] Gott, der Bildner der Erde und der sie gemacht hat, ER, der ihr festen Bestand gab, der sie nicht einfach umsonst erschuf, der sie bildete, damit sie auch bewohnt werde: „Ich bin Jehova, und sonst gibt es keinen."},{"p":"19","v":19},{"p":"Nicht im Verborgenen redete ich, an einem dunklen Ort der Erde; noch sagte ich zum Samen Jakobs: ‚Sucht mich einfach umsonst.‘ Ich bin Jehova, [ich] rede, was gerecht ist, teile mit, was gerade ist."}],[{"p":"20","v":20},{"p":"Tut euch zusammen, und kommt. Macht euch heran allesamt, ihr von den Nationen Entronnenen. Diejenigen, die das Holz ihres geschnitzten Bildes tragen, sind zu gar keiner Erkenntnis gekommen, auch diejenigen nicht, die zu einem Gott beten, der nicht retten kann."},{"p":"21","v":21},{"p":"Erstattet euren Bericht und eure Darlegung. Ja, laßt sie in Einheit zusammen beraten. Wer hat dies hören lassen von alters her? [Wer] hat es schon seit jener Zeit berichtet? Bin nicht ich es, Jehova, außer dem es keinen anderen Gott gibt, ein gerechter Gott und ein RETTER, außer dem es keinen gibt?"}],[{"p":"22","v":22},{"p":"Wendet euch zu mir, und werdet gerettet, ihr alle [an den] Enden der Erde; denn ich bin Gott, und es gibt keinen sonst."},{"p":"23","v":23},{"p":"Bei mir selbst habe ich geschworen — aus meinem eigenen Mund ist in Gerechtigkeit das Wort ausgegangen, so daß es nicht zurückkehren wird —, daß sich vor mir jedes Knie beugen wird, jede Zunge schwören wird,"},{"p":"24","v":24},{"p":"indem sie spricht: ‚Sicherlich gibt es in Jehova volle Gerechtigkeit und Stärke. Alle, die gegen ihn entbrennen, werden direkt zu ihm kommen und beschämt sein."},{"p":"25","v":25},{"p":"In Jehova werden sich alle Nachkommen Israels als recht zu sein erweisen und werden sich rühmen.‘ “"}]]}