{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Bel hat sich niedergebeugt, Nẹbo krümmt sich; ihre Götzen sind den wildlebenden Tieren und den Haustieren [zuteil] geworden, ihre Lasten, Gepäckstücke, eine Bürde für die müden [Tiere]."},{"p":"2","v":2},{"p":"Sie sollen sich krümmen; sie sollen sich ein jeder gleicherweise niederbeugen; sie sind einfach nicht imstande, die Bürde entrinnen zu lassen, doch ihre eigene Seele soll in die Gefangenschaft gehen."}],[{"p":"3","v":3},{"p":"„Hört auf mich, o Haus Jakob und all ihr Übriggebliebenen vom Hause Israel, ihr, die [mir] vom Mutterleib an Aufgeladenen, die vom Mutterschoß her Getragenen."},{"p":"4","v":4},{"p":"Auch bis zu [jemandes] Alter bin ich derselbe; und bis zu [jemandes] Grauköpfigkeit werde ich selbst fortfahren, [euch] zu ertragen. Ich selbst werde gewiß handeln, damit ich selbst tragen und damit ich selbst ertragen und entrinnen lasse."}],[{"p":"5","v":5},{"p":"Wem wollt ihr mich gleichstellen oder [mich] gleichmachen oder mich vergleichen, damit wir einander ähnlich seien?"},{"p":"6","v":6},{"p":"Es gibt solche, die das Gold aus dem Geldbeutel verschwenden, und mit dem Waagebalken wiegen sie das Silber dar. Sie dingen einen Metallbearbeiter, und er macht daraus einen Gott. Sie werfen sich nieder, ja sie beugen sich nieder."},{"p":"7","v":7},{"p":"Sie tragen ihn auf der Schulter, sie schleppen ihn und stellen ihn an seinen Ort, damit er stehenbleibt. Von seinem Standort weicht er nicht. Man schreit sogar zu ihm, aber er antwortet nicht; er rettet einen nicht aus der Bedrängnis."}],[{"p":"8","v":8},{"p":"Gedenkt dessen, damit ihr Mut fassen mögt. Nehmt es zu Herzen, ihr Übertreter."},{"p":"9","v":9},{"p":"Gedenkt der ersten Dinge von langer Zeit her, daß ich der Göttliche bin, und da ist kein anderer Gott noch irgendeiner wie ich;"},{"p":"10","v":10},{"p":"der von Anfang an den Ausgang kundtut und von alters her die Dinge, die nicht getan worden sind; der spricht: ‚Mein eigener Beschluß wird bestehen, und alles, was mir gefällt, werde ich tun‘;"},{"p":"11","v":11},{"p":"der vom Sonnenaufgang her einen Raubvogel ruft, aus fernem Land den Mann, der meinen Beschluß vollziehen soll. Ich habe [es] ja geredet; ich werde es auch herbeiführen. Ich habe [es] gebildet, ich werde es auch tun."}],[{"p":"12","v":12},{"p":"Hört auf mich, ihr Starkherzigen, ihr, die von Gerechtigkeit weit Entfernten."},{"p":"13","v":13},{"p":"Ich habe meine Gerechtigkeit nahe gebracht. Sie ist nicht fern, und meine Rettung, sie wird sich nicht verspäten. Und ich will in Zion Rettung geben, Israel meine Schönheit.“"}]]}