{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Steig herab, und setz dich in den Staub, o Jungfrau, Tochter Babylon. Setz dich auf die Erde, wo es keinen Thron gibt, o Tochter der Chaldạ̈er. Denn du wirst nicht wieder erleben, daß man dich Zarte und Verweichlichte nennt."},{"p":"2","v":2},{"p":"Nimm eine Handmühle, und mahle Mehl aus. Decke deinen Schleier auf. Streife die Schleppe ab. Enthülle den Schenkel. Durchwate die Ströme."},{"p":"3","v":3},{"p":"Du solltest deine Blöße aufdecken. Auch sollte deine Schmach gesehen werden. Rache werde ich nehmen, und ich werde keinem Menschen [freundlich] begegnen."}],[{"p":"4","v":4},{"p":"„Da ist EINER, der uns zurückkauft. Jehova der Heerscharen ist sein Name, der Heilige Israels.“"}],[{"p":"5","v":5},{"p":"Setz dich schweigend hin, und komm in die Finsternis, o Tochter der Chaldạ̈er; denn du wirst nicht wieder erleben, daß man dich Herrin der Königreiche nennt."},{"p":"6","v":6},{"p":"Ich wurde zornig auf mein Volk. Ich entweihte mein Erbteil, und ich gab sie dann in deine Hand. Du erwiesest ihnen keine Erbarmungen. Auf dem alten Mann ließest du dein Joch sehr schwer werden."},{"p":"7","v":7},{"p":"Und du sprachst fortwährend: „Auf unabsehbare Zeit werde ich mich als Herrin erweisen, immerdar.“ Du nahmst dir diese Dinge nicht zu Herzen; du gedachtest nicht des Ausgangs der Sache."}],[{"p":"8","v":8},{"p":"Und nun höre dies, du dem Vergnügen Ergebene, die in Sicherheit sitzt, die in ihrem Herzen spricht: „Ich bin’s, und da ist niemand sonst. Ich werde nicht als Witwe sitzen, und den Verlust von Kindern werde ich nicht kennen.“"},{"p":"9","v":9},{"p":"Aber über dich werden diese beiden Dinge plötzlich kommen, an e i n e m Tag: der Verlust von Kindern und Witwenschaft. In ihrem vollständigen Maß sollen sie über dich kommen wegen der Menge deiner Zaubereien, wegen der Fülle der Macht deiner Bannsprüche — im Übermaß."},{"p":"10","v":10},{"p":"Und du vertrautest ständig auf deine Schlechtigkeit. Du hast gesagt: „Da ist keiner, der mich sieht.“ Deine Weisheit und deine Erkenntnis — dies hat dich irregeleitet; und du sprichst ständig in deinem Herzen: „Ich bin’s, und da ist niemand sonst.“"},{"p":"11","v":11},{"p":"Und Unglück soll über dich kommen; du wirst keine Beschwörung dagegen kennen. Und Widerwärtigkeit wird dich überfallen; du wirst sie nicht abwenden können. Und Verderben wird plötzlich über dich kommen, das zu kennen du nicht gewohnt bist."}],[{"p":"12","v":12},{"p":"Stell dich nun hin mit deinen Bannsprüchen und mit der Menge deiner Zaubereien, mit denen du dich seit deiner Jugend abgemüht hast; damit du vielleicht Nutzen hättest, damit du vielleicht Menschen mit Ehrfurcht erfüllen könntest."},{"p":"13","v":13},{"p":"Du bist müde geworden durch die Menge deiner Ratgeber. Laß sie nun aufstehen und dich retten, die Anbeter der Himmel, die Sternebeschauer, diejenigen, die an den Neumonden Kenntnis vermitteln von den Dingen, die über dich kommen werden."},{"p":"14","v":14},{"p":"Siehe! Sie sind wie Stoppeln geworden. Ein Feuer selbst wird sie bestimmt verbrennen. Sie werden ihre Seele nicht von der Macht der Flamme befreien. Es wird keine Holzkohlenglut geben, an der man sich wärmt, keinen Feuerschein, um sich davor zu setzen."},{"p":"15","v":15},{"p":"So werden dir gewiß diejenigen werden, mit denen als deinen Beschwörern du dich von deiner Jugend an abgemüht hast. Sie werden wirklich umherirren, jeder zu seiner eigenen Gegend. Es wird keinen geben, der dich rettet."}]]}