{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"Hört dies, o Haus Jakob, die ihr euch nach dem Namen Israels nennt und die ihr aus den Wassern Judas hervorgegangen seid, die ihr beim Namen Jehovas schwört und die ihr sogar den Gott Israels erwähnt, nicht in Wahrheit und nicht in Gerechtigkeit."},{"p":"2","v":2},{"p":"Denn sie haben sich als solche benannt, die aus der heiligen Stadt sind, und auf den Gott Israels haben sie sich gestützt, Jehova der Heerscharen ist sein Name."}],[{"p":"3","v":3},{"p":"„Die ersten Dinge habe ich sogar seit jener Zeit kundgetan, und aus meinem eigenen Mund gingen sie hervor, und ich ließ sie fortwährend hören. Plötzlich handelte ich, und die Dinge traten dann ein."},{"p":"4","v":4},{"p":"Da ich wußte, daß du hart bist und daß dein Nacken eine eiserne Sehne und deine Stirn Kupfer ist,"},{"p":"5","v":5},{"p":"teilte ich [es] dir seit jener Zeit auch ständig mit. Ehe es eintreten konnte, ließ ich [es] dich hören, damit du nicht sagen würdest: ‚Mein eigener Götze hat sie getan, und mein eigenes geschnitztes Bild und mein eigenes gegossenes Bild haben sie geboten.‘"},{"p":"6","v":6},{"p":"Du hast gehört. Sieh es alles an. Was euch betrifft, werdet ihr [es] nicht berichten? Ich habe dich neue Dinge hören lassen von der gegenwärtigen Zeit an, ja aufgesparte Dinge, die du nicht gekannt hast."},{"p":"7","v":7},{"p":"Zur gegenwärtigen Zeit sollen sie geschaffen werden und nicht von jener Zeit an, ja Dinge, die du vor dem heutigen Tag nicht gehört hast, damit du nicht sprichst: ‚Siehe! Ich habe das schon gewußt.‘"}],[{"p":"8","v":8},{"p":"Überdies hast du nicht gehört, noch hast du gewußt, noch ist von jener Zeit an dein Ohr geöffnet gewesen. Denn ich weiß ja, daß du ganz bestimmt fortgesetzt treulos gehandelt hast, und ein ‚Übertreter vom Mutterleib an‘ bist du genannt worden."},{"p":"9","v":9},{"p":"Um meines Namens willen werde ich meinen Zorn verhalten, und zu meinem Lobpreis werde ich mich dir gegenüber zurückhalten, damit man dich nicht wegtilgt."},{"p":"10","v":10},{"p":"Siehe! Ich habe dich geläutert, doch nicht in [Form von] Silber. Ich habe dich erwählt im Schmelzofen der Trübsal."},{"p":"11","v":11},{"p":"Um meiner selbst willen, um meiner selbst willen werde ich handeln, denn wie könnte man sich selbst entweihen lassen? Und meine eigene Herrlichkeit werde ich sonst keinem geben."}],[{"p":"12","v":12},{"p":"Hör auf mich, o Jakob, und du, Israel, mein Berufener. Ich bin derselbe. Ich bin der Erste. Auch bin ich der Letzte."},{"p":"13","v":13},{"p":"Außerdem hat meine eigene Hand die Grundlage der Erde gelegt und meine eigene Rechte die Himmel ausgedehnt. Ich rufe ihnen zu, daß sie zusammen bestehen mögen."}],[{"p":"14","v":14},{"p":"Tut euch zusammen, ihr alle, und hört. Wer unter ihnen hat diese Dinge berichtet? Jehova selbst hat ihn geliebt. Er wird an Babylon tun, was ihm gefällt, und sein Arm, er wird auf den Chaldạ̈ern sein."},{"p":"15","v":15},{"p":"Ich — ich selbst habe geredet. Auch habe ich ihn berufen. Ich habe ihn herbeigeführt, und es wird veranlaßt werden, daß sein Weg gelingt."}],[{"p":"16","v":16},{"p":"Naht euch mir. Hört dies. Von Anfang an habe ich überhaupt nicht in einem Versteck geredet. Von der Zeit an, da es geschah, bin ich dagewesen.“\r\nUnd nun hat der Souveräne Herr Jehova mich gesandt, auch seinen Geist."},{"p":"17","v":17},{"p":"Dies ist, was Jehova, dein Rückkäufer, der Heilige Israels, gesprochen hat: „Ich, Jehova, bin dein Gott, der [dir] zum Nutzen dich lehrt, der dich auf den Weg treten läßt, auf dem du wandeln solltest."},{"p":"18","v":18},{"p":"O wenn du doch nur meinen Geboten Aufmerksamkeit schenktest! Dann würde dein Frieden so werden wie ein Strom und deine Gerechtigkeit wie die Meereswellen."},{"p":"19","v":19},{"p":"Und deine Nachkommenschaft würde so werden wie der Sand und die Nachkommen aus deinem Innern wie dessen Körner. Jemandes Name würde nicht abgeschnitten oder vertilgt werden vor mir.“"}],[{"p":"20","v":20},{"p":"Geht aus Babylon hinaus! Eilt von den Chaldạ̈ern weg! Verkündet es sogar mit Jubelschall, laßt dieses hören. Laßt es ausgehen bis ans äußerste Ende der Erde. Sprecht: „Jehova hat seinen Knecht Jakob zurückgekauft."},{"p":"21","v":21},{"p":"Und sie wurden nicht durstig, als er sie selbst durch verwüstete Stätten wandern ließ. Wasser aus dem Felsen ließ er für sie hervorfließen, und er spaltete dann einen Felsen, daß das Wasser hervorströmte.“"}],[{"p":"22","v":22},{"p":"„Es gibt keinen Frieden“, hat Jehova gesprochen, „für die Bösen.“"}]]}