{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Hört auf mich, o ihr Inseln, und merkt auf, ihr Völkerschaften in der Ferne. Jehova selbst hat mich sogar vom Mutterleib an berufen. Vom Innern meiner Mutter an hat er meinen Namen erwähnt."},{"p":"2","v":2},{"p":"Und er hat meinen Mund dann wie ein scharfes Schwert gemacht. Im Schatten seiner Hand hat er mich versteckt. Und er machte mich allmählich zu einem geglätteten Pfeil. In seinem Köcher verbarg er mich."},{"p":"3","v":3},{"p":"Und er sagte weiter zu mir: „Du bist mein Knecht, o Israel, du, an dem ich meine Schönheit zeigen werde.“"}],[{"p":"4","v":4},{"p":"Was aber mich betrifft, ich sprach: „Es ist umsonst, daß ich mich abgemüht habe. Für Unwirklichkeit und Nichtigkeit habe ich meine eigene Kraft verbraucht. Wahrlich, mein Gericht ist bei Jehova und mein Lohn bei meinem Gott.“"},{"p":"5","v":5},{"p":"Und nun hat Jehova, der mich vom Mutterleib an als einen ihm gehörenden Knecht gebildet hat, gesagt, [daß ich] Jakob zu ihm zurückführen sollte, damit Israel selbst zu ihm gesammelt werde. Und ich werde in den Augen Jehovas verherrlicht werden, und mein eigener Gott wird meine Stärke geworden sein."},{"p":"6","v":6},{"p":"Und er sagte dann: „Es ist für dich mehr als eine geringfügige Sache gewesen, mein Knecht zu werden, um die Stämme Jakobs aufzurichten und sogar die Bewahrten Israels zurückzubringen; ich habe dich auch zu einem Licht der Nationen gegeben, damit meine Rettung bis zum äußersten Ende der Erde gelange.“"}],[{"p":"7","v":7},{"p":"Dies ist, was Jehova, der Rückkäufer Israels, sein Heiliger, zu dem in [der] Seele Verachteten geredet hat, zu dem von der Nation Verabscheuten, zu dem Knecht von Herrschern: „Könige selbst werden [es] sehen und gewiß aufstehen [und] Fürsten, und sie werden sich niederbeugen, Jehovas wegen, der treu ist, des Heiligen Israels, der dich erwählt.“"}],[{"p":"8","v":8},{"p":"Dies ist, was Jehova gesprochen hat: „In einer Zeit des Wohlwollens habe ich dir geantwortet, und an einem Tag der Rettung habe ich dir geholfen; und ich behütete dich fortwährend, um dich als Bund für das Volk zu geben, um das Land wiederherzustellen, um die Wiederinbesitznahme der verödeten Erbbesitztümer herbeizuführen,"},{"p":"9","v":9},{"p":"um zu den Gefangenen zu sagen: ‚Kommt heraus!‘, zu denen, die in der Finsternis sind: ‚Offenbart euch!‘ An den Wegen werden sie weiden, und auf allen gebahnten Pfaden wird ihre Weide sein."},{"p":"10","v":10},{"p":"Sie werden nicht hungern, noch werden sie dürsten, noch wird austrocknende Hitze oder Sonne sie treffen. Denn der Erbarmen mit ihnen hat, wird sie führen, und an Wasserquellen wird er sie geleiten."},{"p":"11","v":11},{"p":"Und ich will alle meine Berge zum Weg machen, und meine Landstraßen, sie werden auf einer Erhebung sein."},{"p":"12","v":12},{"p":"Siehe, diese werden sogar von fern her kommen und, siehe, diese von Norden und von Westen und diese vom Land Sịnim.“"}],[{"p":"13","v":13},{"p":"Jauchzt, ihr Himmel, und frohlocke, du Erde. Mögen die Berge fröhlich werden mit Jubelruf. Denn Jehova hat sein Volk getröstet, und seinen Niedergedrückten erweist er Erbarmen."}],[{"p":"14","v":14},{"p":"Zion aber sprach fortwährend: „Jehova hat mich verlassen, und Jehova selbst hat mich vergessen.“"},{"p":"15","v":15},{"p":"Kann eine Frau ihren Säugling vergessen, so daß sie sich nicht des Sohnes ihres Leibes erbarmte? Selbst diese Frauen können vergessen, doch ich, ich werde dich nicht vergessen."},{"p":"16","v":16},{"p":"Siehe! In [meine] Handflächen habe ich dich eingeritzt. Deine Mauern sind beständig vor mir."},{"p":"17","v":17},{"p":"Deine Söhne haben sich beeilt. Ja die, welche dich niederreißen und dich verwüsten, werden auch von dir ausziehen."},{"p":"18","v":18},{"p":"Erhebe ringsum deine Augen und sieh. Sie alle sind zusammengebracht worden. Sie sind zu dir gekommen. „So wahr ich lebe“, ist der Ausspruch Jehovas, „mit ihnen allen wirst du dich kleiden so wie mit Schmuck, und du wirst sie dir umbinden wie eine Braut."},{"p":"19","v":19},{"p":"Obwohl deine verwüsteten Stätten und deine verödeten Stätten und das Land deiner Trümmer da sind, obwohl es dir zum Wohnen nun zu eng ist und die, die dich verschlungen haben, in der Ferne gewesen sind,"},{"p":"20","v":20},{"p":"werden doch vor deinen eigenen Ohren die Söhne deines beraubten Zustandes sagen: ‚Der Ort ist mir zu eng geworden. Mache mir doch Platz, daß ich wohnen kann.‘"},{"p":"21","v":21},{"p":"Und du wirst bestimmt in deinem Herzen sprechen: ‚Wer ist der Vater von diesen für mich geworden, da ich eine der Kinder beraubte Frau und unfruchtbar bin, verbannt und gefangengenommen? Was diese betrifft, wer hat [sie] großgezogen? Siehe! Ich selbst war allein zurückgelassen worden. Diese — wo sind sie gewesen?‘ “"}],[{"p":"22","v":22},{"p":"Dies ist, was der Souveräne Herr Jehova gesagt hat: „Siehe! Ich werde meine Hand auch zu den Nationen erheben, und für die Völker werde ich mein Signal hochhalten. Und sie werden deine Söhne im Busen bringen, und auf der Schulter werden sie deine eigenen Töchter tragen."},{"p":"23","v":23},{"p":"Und Könige sollen Pfleger für dich werden und ihre Fürstinnen Ammen für dich. Mit dem Gesicht zur Erde werden sie sich vor dir niederbeugen, und den Staub deiner Füße werden sie lecken; und du wirst erkennen müssen, daß ich Jehova bin, [dessentwegen] diejenigen, die auf mich hoffen, nicht beschämt werden.“"}],[{"p":"24","v":24},{"p":"Können die, die bereits genommen sind, einem starken Mann selbst abgenommen werden, oder kann die Gefangenenschar des Tyrannen entrinnen?"},{"p":"25","v":25},{"p":"Dies aber ist, was Jehova gesprochen hat: „Sogar die Gefangenenschar des starken Mannes wird weggenommen werden, und die, die bereits vom Tyrannen selbst weggenommen sind, werden entrinnen. Und gegen irgendeinen wider dich Streitenden werde ich selbst streiten, und deine eigenen Söhne werde ich selbst retten."},{"p":"26","v":26},{"p":"Und ich will die, die dich schlecht behandeln, ihr eigenes Fleisch essen lassen; und wie mit süßem Wein werden sie trunken werden von ihrem eigenen Blut. Und alles Fleisch wird erkennen müssen, daß ich, Jehova, dein RETTER und dein Rückkäufer bin, der Starke Jakobs.“"}]]}