{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Laßt mich bitte meinem Geliebten ein Lied meines Liebsten hinsichtlich seines Weingartens singen. Da war ein Weingarten, den mein Geliebter an einer fruchtbaren Hügelhalde bekam."},{"p":"2","v":2},{"p":"Und er ging daran, ihn umzugraben und ihn von Steinen frei zu machen und ihn mit einer roten Edelrebe zu bepflanzen und einen Turm in seiner Mitte zu bauen. Und da war auch eine Weinkelter, die er darin aushieb. Und er hoffte fortwährend, daß er Trauben hervorbrächte, aber er brachte allmählich wilde Trauben hervor."}],[{"p":"3","v":3},{"p":"„Und nun, o ihr Bewohner von Jerusalem und ihr Männer von Juda, richtet bitte zwischen mir und meinem Weingarten."},{"p":"4","v":4},{"p":"Was ist noch für meinen Weingarten zu tun, das ich darin nicht schon getan habe? Warum habe ich denn gehofft, daß er Trauben hervorbrächte, er aber allmählich wilde Trauben hervorbrachte?"},{"p":"5","v":5},{"p":"Und nun, bitte, laßt mich euch bekanntgeben, was ich mit meinem Weingarten tun werde: Seine Hecke wird entfernt werden, und er soll zum Niederbrennen bestimmt sein. Seine Steinmauer soll abgebrochen werden, und er soll zu einer Stätte der Zertretung bestimmt sein."},{"p":"6","v":6},{"p":"Und ich werde ihn zu etwas Zerstörtem machen. Und er wird nicht beschnitten werden, noch wird er behackt werden. Und er soll in Dorngestrüpp und Unkraut aufgehen; und den Wolken werde ich gebieten, keinen Regen als Niederschlag darauf fallen zu lassen."},{"p":"7","v":7},{"p":"Denn der Weingarten Jehovas der Heerscharen ist das Haus Israel, und die Männer von Juda sind die Pflanzung, die ihm lieb war. Und er hoffte fortwährend auf Rechtsspruch, doch siehe, Gesetzesbruch, auf Gerechtigkeit, doch siehe, Geschrei!“"}],[{"p":"8","v":8},{"p":"Wehe denen, die Haus an Haus fügen, [und] denen, die Feld an Feld rücken, bis kein Raum mehr bleibt und bewirkt worden ist, daß ihr ganz für euch inmitten des Landes wohnt!"},{"p":"9","v":9},{"p":"Vor meinen Ohren [hat] Jehova der Heerscharen [geschworen, daß] viele Häuser, obwohl große und gute, direkt zum Gegenstand des Entsetzens werden, ohne Bewohner."},{"p":"10","v":10},{"p":"Denn selbst zehn Joch Weingarten werden nur ein Bath-Maß hervorbringen, und selbst ein Họmer-Maß Samen wird nur ein Ẹpha-Maß hervorbringen."}],[{"p":"11","v":11},{"p":"Wehe denen, die am Morgen früh aufstehen, um nur nach berauschendem Getränk zu suchen, die bis spät im Abenddunkel verweilen, so daß der Wein selbst sie erhitzt!"},{"p":"12","v":12},{"p":"Und Harfe und Saiteninstrument, Tamburin und Flöte und Wein müssen sich bei ihren Festmählern vorfinden; aber auf das Tun Jehovas schauen sie nicht, und das Werk seiner Hände haben sie nicht gesehen."}],[{"p":"13","v":13},{"p":"Daher wird mein Volk aus Mangel an Erkenntnis ins Exil gehen müssen; und ihre Herrlichkeit werden Ausgehungerte sein, und ihre Menge wird vor Durst verschmachtet sein."},{"p":"14","v":14},{"p":"Daher hat der Scheọl seine Seele weit gemacht und hat sein Maul über die Maßen aufgerissen; und was prächtig ist darin, auch ihre Menge und ihr Getöse und der Frohlockende, wird sicherlich in ihn hinabfahren."},{"p":"15","v":15},{"p":"Und der Erdenmensch wird sich beugen, und der Mann wird erniedrigt werden, und sogar die Augen der Hohen werden erniedrigt werden."},{"p":"16","v":16},{"p":"Und Jehova der Heerscharen wird hoch werden durch Gericht, und der [wahre] Gott, der Heilige, wird sich gewiß heiligen durch Gerechtigkeit."},{"p":"17","v":17},{"p":"Und die männlichen Lämmer werden tatsächlich weiden wie auf ihrer Trift; und ansässige Fremdlinge werden die öden Stätten der wohlgenährten Tiere verzehren."}],[{"p":"18","v":18},{"p":"Wehe denen, die die Vergehung mit Stricken der Unwahrheit herbeiziehen und wie mit Wagenseilen die Sünde,"},{"p":"19","v":19},{"p":"denen, die sprechen: „Sein Werk beeile sich; möge es doch schnell kommen, damit wir [es] sehen können; und möge der Beschluß des Heiligen Israels herannahen und kommen, damit wir [ihn] kennenlernen können!“"}],[{"p":"20","v":20},{"p":"Wehe denen, die sagen, daß Gutes böse sei und Böses gut sei, denen, die Finsternis als Licht hinstellen und Licht als Finsternis, denen, die Bitteres als Süßes hinstellen und Süßes als Bitteres!"}],[{"p":"21","v":21},{"p":"Wehe denen, die in ihren eigenen Augen weise sind und sogar vor ihrem eigenen Angesicht verständig!"}],[{"p":"22","v":22},{"p":"Wehe denen, die im Weintrinken stark sind, und den Männern, die leistungsfähige Kraft haben zum Mischen von berauschendem Getränk,"},{"p":"23","v":23},{"p":"denen, die für eine Bestechung den Bösen gerechtsprechen und die dem Gerechten sogar seine Gerechtigkeit nehmen!"}],[{"p":"24","v":24},{"p":"Daher wird so, wie des Feuers Zunge die Stoppeln verzehrt und dürres Gras in Flammen versinkt, selbst ihr Wurzelstock so wie Modergeruch werden, und ihre Blüte, sie wird so wie feiner Staub aufsteigen, weil sie das Gesetz Jehovas der Heerscharen verworfen und das von dem Heiligen Israels Gesagte mißachtet haben."}],[{"p":"25","v":25},{"p":"Darum ist der Zorn Jehovas gegen sein Volk entbrannt, und er wird seine Hand gegen sie ausstrecken und sie schlagen. Und die Berge werden erbeben, und ihre Leichname werden dem Unrat inmitten der Straßen gleich werden.\r\nBei all diesem hat sich sein Zorn nicht abgewandt, sondern seine Hand ist noch ausgestreckt."},{"p":"26","v":26},{"p":"Und er hat für eine große Nation in der Ferne ein Signal erhoben, und er hat ihr am äußersten Ende der Erde gepfiffen; und siehe, in Eile wird sie geschwind herankommen."},{"p":"27","v":27},{"p":"Da ist keiner müde, noch strauchelt irgendeiner unter ihnen. Keiner ist schläfrig, und keiner schläft. Und der Gurt um ihre Lenden wird gewiß nicht geöffnet werden, noch werden die Riemen ihrer Sandalen entzweigerissen;"},{"p":"28","v":28},{"p":"denn ihre Pfeile sind geschärft, und alle ihre Bogen sind gespannt. Ja, die Hufe ihrer Pferde werden wie Kiesel geachtet werden müssen und ihre Räder wie Sturmwind."},{"p":"29","v":29},{"p":"Ihr Gebrüll ist wie das eines Löwen, und sie brüllen wie mähnige junge Löwen. Und sie werden knurren und den Raub packen und [ihn] sicher wegbringen, und es wird keinen Befreier geben."},{"p":"30","v":30},{"p":"Und sie werden darüber knurren an jenem Tag gleich dem Grollen des Meeres. Und man wird in der Tat auf das Land blicken, und siehe, da ist bedrängnisvolle Finsternis; und sogar das Licht ist verfinstert wegen der Tropfen, die darauf fallen."}]]}