{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Dies ist, was Jehova gesprochen hat: „Wo ist denn das Scheidungszeugnis eurer Mutter, die ich wegsandte? Oder wer von meinen Gläubigern ist es, dem ich euch verkauft habe? Siehe! Wegen eurer eigenen Vergehungen seid ihr verkauft worden, und wegen eurer eigenen Übertretungen ist eure Mutter weggesandt worden."},{"p":"2","v":2},{"p":"Wie kommt es, daß keiner da war, als ich kam, als ich rief, niemand antwortete? Ist meine Hand wirklich so kurz geworden, daß sie nicht erlösen kann, oder ist keine Kraft in mir zum Befreien? Siehe! Mit meinem Schelten trockne ich das Meer aus; ich mache Ströme zu einer Wildnis. Ihre Fische stinken, weil kein Wasser da ist, und sie sterben vor Durst."},{"p":"3","v":3},{"p":"Ich bekleide die Himmel mit Dunkelheit, und Sacktuch mache ich zu ihrer Bedeckung.“"}],[{"p":"4","v":4},{"p":"Der Souveräne Herr Jehova selbst hat mir die Zunge der Belehrten gegeben, damit ich dem Müden mit einem Wort zu antworten weiß. Er weckt Morgen für Morgen, er weckt mir das Ohr, damit ich höre wie die Belehrten."},{"p":"5","v":5},{"p":"Der Souveräne Herr Jehova selbst hat mein Ohr geöffnet, und ich meinerseits war nicht rebellisch. Ich wandte mich nicht in die entgegengesetzte Richtung."},{"p":"6","v":6},{"p":"Meinen Rücken bot ich den Schlagenden und meine Wangen denen, die [das Haar] ausraufen. Mein Gesicht verbarg ich nicht vor Demütigungen und Speichel."}],[{"p":"7","v":7},{"p":"Der Souveräne Herr Jehova aber wird mir helfen. Darum werde ich mich nicht gedemütigt zu fühlen brauchen. Darum habe ich mein Gesicht wie einen Kiesel gemacht, und ich weiß, daß ich nicht beschämt werde."},{"p":"8","v":8},{"p":"Er, der mich gerechtspricht, ist nahe. Wer kann mit mir streiten? Laßt uns zusammen aufstehen. Wer ist mein Rechtsgegner? Möge er sich mir nahen."},{"p":"9","v":9},{"p":"Siehe! Der Souveräne Herr Jehova selbst wird mir helfen. Wer ist es, der mich für böse erklären kann? Siehe! Sie alle werden sich abnutzen wie ein Kleid. Schon eine Motte wird sie fressen."}],[{"p":"10","v":10},{"p":"Wer unter euch fürchtet Jehova, indem er auf die Stimme seines Knechtes hört, der in anhaltender Finsternis gewandelt ist und für den es keinen Lichtglanz gegeben hat? Er vertraue auf den Namen Jehovas und stütze sich auf seinen Gott."}],[{"p":"11","v":11},{"p":"„Siehe! Ihr alle, die ihr Feuer anzündet, Funken aufleuchten laßt, wandelt im Licht eures Feuers und inmitten der Funken, die ihr entzündet habt. Aus meiner Hand wird euch gewiß dies geschehen: In völligem Schmerz werdet ihr euch niederlegen."}]]}