{"lines":[[{"line":{"pinyinSpaced":1},"p":"51","v":1},{"p":"Hört auf mich, die ihr der Gerechtigkeit nachjagt, die ihr Jehova sucht. Schaut auf den Felsen, aus dem ihr gehauen wurdet, und auf die Höhlung der Grube, aus der ihr gegraben wurdet."},{"p":"2","v":2},{"p":"Schaut auf Abraham, euren Vater, und auf Sara, die euch schließlich mit Geburtsschmerzen hervorbrachte. Denn er war e i n e r , als ich ihn rief, und ich ging daran, ihn zu segnen und ihn zahlreich zu machen."},{"p":"3","v":3},{"p":"Denn Jehova wird Zion gewiß trösten. Er wird bestimmt all ihre verwüsteten Stätten trösten, und er wird ihre Wildnis wie Ẹden machen und ihre Wüstenebene wie den Garten Jehovas. Frohlocken und Freude selbst werden darin gefunden werden, Danksagung und die Stimme der Melodie."}],[{"p":"4","v":4},{"p":"Schenk mir Aufmerksamkeit, o mein Volk; und du meine Völkerschaft, schenk mir Gehör. Denn von mir wird ein Gesetz ausgehen, und meine richterliche Entscheidung werde ich auch als Licht für die Völker verweilen lassen."},{"p":"5","v":5},{"p":"Meine Gerechtigkeit ist nahe. Meine Rettung wird gewiß ausziehen, und meine Arme, sie werden sogar die Völker richten. Auf mich werden selbst die Inseln hoffen, und auf meinen Arm werden sie warten."}],[{"p":"6","v":6},{"p":"Erhebt zu den Himmeln eure Augen, und schaut auf die Erde unten. Denn sogar die Himmel sollen zerstieben so wie Rauch, und wie ein Kleid wird die Erde sich abnutzen, und ihre Bewohner, sie werden sterben wie eine bloße Stechmücke. Was aber meine Rettung betrifft, sie wird sogar auf unabsehbare Zeit währen, und meine eigene Gerechtigkeit wird nicht zerschmettert werden."}],[{"p":"7","v":7},{"p":"Hört auf mich, ihr, die ihr die Gerechtigkeit kennt, du Volk, in dessen Herz mein Gesetz ist. Fürchtet euch nicht vor dem Schmähen sterblicher Menschen, und erschreckt nicht einfach wegen ihrer Schimpfworte."},{"p":"8","v":8},{"p":"Denn die Motte wird sie fressen so wie ein Kleid, und die Kleidermotte wird sie fressen so wie Wolle. Was aber meine Gerechtigkeit betrifft, sie wird sogar auf unabsehbare Zeit währen und meine Rettung auf ungezählte Generationen hin.“"}],[{"p":"9","v":9},{"p":"Erwache, erwache, kleide dich mit Stärke, o Arm Jehovas! Erwache wie in den längst vergangenen Tagen, wie während der Generationen lang vergangener Zeiten. Bist nicht du es, der Rạhab zerhieb, der das Seeungetüm durchbohrte?"},{"p":"10","v":10},{"p":"Bist nicht du es, der das Meer austrocknete, die Wasser der großen Tiefe? Derjenige, der die Tiefen des Meeres zu einem Weg machte, damit die Zurückgekauften hinüberzogen?"},{"p":"11","v":11},{"p":"Die Erlösten Jehovas werden dann zurückkehren und sollen nach Zion kommen mit Jubelruf, und Freude auf unabsehbare Zeit wird über ihrem Haupt sein. Frohlocken und Freude werden sie erlangen. Kummer und Seufzen werden gewiß entfliehen."}],[{"p":"12","v":12},{"p":"„Ich — ich selbst bin es, der euch tröstet.\r\nWer bist du, daß du dich vor einem sterblichen Menschen fürchten solltest, der sterben wird, und vor einem Menschensohn, der wie bloßes grünes Gras dahingegeben wird?"},{"p":"13","v":13},{"p":"Und daß du Jehova, der dich gemacht hat, vergessen solltest, den, der die Himmel ausgespannt und die Grundlage der Erde gelegt hat, so daß du den ganzen Tag beständig in Schrecken warst vor dem Grimm dessen, der [dich] einengte, als wäre er ganz entschlossen, [dich] ins Verderben zu bringen? Und wo ist der Grimm dessen, der [dich] einengte?"}],[{"p":"14","v":14},{"p":"Der sich in Ketten Krümmende wird gewiß eilends gelöst werden, damit er nicht im Tod zur Grube geht und damit es ihm nicht an Brot mangelt."}],[{"p":"15","v":15},{"p":"Ich aber, Jehova, bin dein Gott, der das Meer erregt, daß seine Wellen ungestüm seien. Jehova der Heerscharen ist sein Name."},{"p":"16","v":16},{"p":"Und ich werde meine Worte in deinen Mund legen, und mit dem Schatten meiner Hand werde ich dich bestimmt bedecken, um die Himmel zu pflanzen und die Grundlage der Erde zu legen und zu Zion zu sagen: ‚Du bist mein Volk.‘"}],[{"p":"17","v":17},{"p":"Raff dich auf, raff dich auf, steh auf, o Jerusalem, die du aus der Hand Jehovas seinen Becher des Grimmes getrunken hast. Den Kelch, den Becher, der taumeln macht, hast du getrunken, hast du ausgeschlürft."},{"p":"18","v":18},{"p":"Keiner war da, der sie geleitete, von all den Söhnen, die sie gebar, und keiner war da, der ihre Hand ergriff, von all den Söhnen, die sie großzog."},{"p":"19","v":19},{"p":"Diese beiden Dinge widerfuhren dir. Wer wird dir Mitgefühl bekunden? Verheerung und Zusammenbruch und Hunger und Schwert! Wer wird dich trösten?"},{"p":"20","v":20},{"p":"Deine eigenen Söhne sind ohnmächtig geworden. Sie haben dagelegen am Eingang aller Straßen wie das Wildschaf im Netz, wie die, die voll sind des Grimmes Jehovas, des Scheltens deines Gottes.“"}],[{"p":"21","v":21},{"p":"Daher hör bitte auf dies, o Niedergedrückte und Trunkene, doch nicht von Wein."},{"p":"22","v":22},{"p":"Dies ist, was dein Herr, Jehova, ja dein Gott, der für sein Volk streitet, gesprochen hat: „Siehe! Ich will den Becher, der taumeln macht, aus deiner Hand nehmen. Den Kelch, meinen Becher des Grimmes — du wirst fortan nicht wieder daraus trinken."},{"p":"23","v":23},{"p":"Und ich will ihn in die Hand derer legen, die dich reizen, die zu deiner Seele gesagt haben: ‚Beug dich nieder, damit wir darüber hingehen‘, so daß du deinen Rücken der Erde gleichzumachen pflegtest und wie die Straße für die darüber Hingehenden.“"}]]}