{"lines":[[{"line":{"pinyinSpaced":1},"p":"52","v":1},{"p":"Wach auf, wach auf, leg deine Stärke an, o Zion! Leg deine schönen Kleider an, o Jerusalem, du heilige Stadt! Denn nicht mehr wird in dich hineinkommen der Unbeschnittene und Unreine."},{"p":"2","v":2},{"p":"Schüttle dir den Staub ab, steh auf, setz dich, o Jerusalem. Lös dir die Fesseln an deinem Hals, o gefangene Tochter Zion."}],[{"p":"3","v":3},{"p":"Denn dies ist, was Jehova gesprochen hat: „Umsonst wurdet ihr verkauft, und ohne Geld werdet ihr zurückgekauft werden.“"}],[{"p":"4","v":4},{"p":"Denn dies ist, was der Souveräne Herr Jehova gesagt hat: „Nach Ägypten zog mein Volk zuerst hinab, um dort als Fremdling zu weilen; und Assyrien seinerseits bedrückte sie ohne Ursache.“"}],[{"p":"5","v":5},{"p":"„Und nun, welche Interessen habe ich hier?“ ist der Ausspruch Jehovas. „Denn mein Volk wurde für nichts weggenommen. Sogar die über sie Herrschenden heulten fortwährend“, ist der Ausspruch Jehovas, „und beständig, den ganzen Tag lang, wurde mein Name respektlos behandelt."},{"p":"6","v":6},{"p":"Aus diesem Grund wird mein Volk meinen Namen erkennen, ja aus diesem Grund an jenem Tag, weil ich es bin, der redet. Siehe! Ich bin es.“"}],[{"p":"7","v":7},{"p":"Wie lieblich sind auf den Bergen die Füße dessen, der gute Botschaft bringt, der Frieden verkündigt, der gute Botschaft von etwas Besserem bringt, der Rettung verkündigt, der zu Zion spricht: „Dein Gott ist König geworden!“"}],[{"p":"8","v":8},{"p":"Horch! Deine eigenen Wächter haben [ihre] Stimme erhoben. In Einklang jubeln sie fortwährend; denn Auge in Auge werden sie sehen, wenn Jehova Zion zurückbringt."}],[{"p":"9","v":9},{"p":"Werdet fröhlich, jubelt in Einklang, ihr verwüsteten Stätten Jerusalems, denn Jehova hat sein Volk getröstet; er hat Jerusalem zurückgekauft."},{"p":"10","v":10},{"p":"Jehova hat seinen heiligen Arm vor den Augen aller Nationen entblößt, und alle Enden der Erde sollen die Rettung unseres Gottes sehen."}],[{"p":"11","v":11},{"p":"Weichet, weichet, zieht von dort aus, rührt nichts Unreines an; geht aus ihrer Mitte hinaus, haltet euch rein, die ihr die Geräte Jehovas tragt."},{"p":"12","v":12},{"p":"Denn ihr werdet nicht in Panik ausziehen, und ihr werdet nicht fluchtartig gehen. Denn Jehova wird sogar vor euch hergehen, und der Gott Israels wird eure Nachhut sein."}],[{"p":"13","v":13},{"p":"Siehe! Mein Knecht wird mit Einsicht handeln. Er wird hochgestellt sein und wird gewiß erhoben und sehr erhöht sein."},{"p":"14","v":14},{"p":"In dem Ausmaß, in dem viele vor Entsetzen auf ihn gestarrt haben — so groß war die Entstellung hinsichtlich seines Aussehens, mehr als die irgendeines anderen Mannes, und hinsichtlich seiner stattlichen Gestalt, mehr als die der Menschensöhne —,"},{"p":"15","v":15},{"p":"wird er gleicherweise viele Nationen aufschrecken. Vor ihm werden Könige ihren Mund verschließen, denn was ihnen nicht erzählt worden war, werden sie tatsächlich sehen, und dem, was sie nicht gehört hatten, werden sie ihre Beachtung schenken."}]]}