{"lines":[[{"line":{"pinyinSpaced":1},"p":"53","v":1},{"p":"Wer hat an das geglaubt, was wir gehört haben? Und der Arm Jehovas, wem ist er geoffenbart worden?"},{"p":"2","v":2},{"p":"Und wie ein Schößling wird er vor einem aufgehen und wie eine Wurzel aus wasserlosem Land. Keine stattliche Gestalt hat er noch irgendwelche Pracht; und wenn wir ihn sehen werden, da ist kein Aussehen, daß wir ihn begehren würden."}],[{"p":"3","v":3},{"p":"Er war verachtet und war von Menschen gemieden, ein Mann, bestimmt für Schmerzen und für das Vertrautsein mit Krankheit. Und es war, wie wenn sich jemandes Gesicht vor uns verbirgt. Er war verachtet, und wir hielten ihn für nichts."},{"p":"4","v":4},{"p":"Wahrlich, unsere Krankheiten hat er selbst getragen; und was unsere Schmerzen betrifft, er hat sie auf sich geladen. Wir aber hielten ihn für geplagt, von Gott geschlagen und niedergedrückt."},{"p":"5","v":5},{"p":"Aber er wurde für unsere Übertretung durchstochen; er wurde für unsere Vergehungen zerschlagen. Die Züchtigung, die zu unserem Frieden diente, [lag] auf ihm, und seiner Wunden wegen ist uns Heilung geworden."},{"p":"6","v":6},{"p":"Wie Schafe sind wir alle umhergeirrt; wir haben uns ein jeder auf seinen eigenen Weg gewandt; und Jehova selbst hat unser aller Vergehung ihn treffen lassen."},{"p":"7","v":7},{"p":"Er wurde hart bedrängt, und er ließ sich niederdrücken; doch pflegte er seinen Mund nicht aufzutun. Er wurde so wie ein Schaf zur Schlachtung geführt; und wie ein Mutterschaf, das vor seinen Scherern verstummt, pflegte auch er seinen Mund nicht aufzutun."}],[{"p":"8","v":8},{"p":"Wegen Einschränkung und Gericht wurde er weggenommen; und wer wird sich auch mit [den Einzelheiten] seiner Generation befassen? Denn er wurde abgetrennt vom Land der Lebenden. Wegen der Übertretung meines Volkes erlitt er den Schlag."},{"p":"9","v":9},{"p":"Und er wird seine Grabstätte sogar bei den Bösen machen und bei der reichen Klasse in seinem Tod, obwohl er keine Gewalttat verübt hatte und kein Trug in seinem Mund war."}],[{"p":"10","v":10},{"p":"Jehova aber gefiel es, ihn zu zerschlagen; er hat ihn krank gemacht. Wenn du seine Seele als ein Schuldopfer stellen wirst, wird er seine Nachkommen sehen, er wird [seine] Tage verlängern, und in seiner Hand wird das gelingen, woran Jehova Gefallen hat."},{"p":"11","v":11},{"p":"Wegen des Ungemachs seiner Seele wird er sehen, wird er sich sättigen. Durch seine Erkenntnis wird der Gerechte, mein Knecht, viele in einen gerechten Stand bringen, und ihre Vergehungen wird er selbst tragen."},{"p":"12","v":12},{"p":"Aus diesem Grund werde ich ihm einen Anteil geben unter den vielen, und mit den Mächtigen wird er die Beute verteilen dafür, daß er in den Tod seine Seele ausschüttete, und den Übertretern wurde er zugezählt; und er selbst trug die Sünde vieler, und er ging daran, für die Übertreter vermittelnd einzutreten."}]]}