{"lines":[[{"line":{"pinyinSpaced":1},"p":"54","v":1},{"p":"„Juble, du Unfruchtbare, die nicht geboren hat! Werde fröhlich mit Jubelruf, und jauchze, die du keine Geburtsschmerzen hattest, denn die Söhne der Vereinsamten sind zahlreicher als die Söhne der Frau mit einem ehelichen Besitzer“, hat Jehova gesagt."},{"p":"2","v":2},{"p":"„Mache die Stätte deines Zeltes geräumiger. Und man lasse die Zelttücher deiner großartigen Wohnstätte ausspannen. Halte nicht zurück. Verlängere deine Zeltstricke, und mache die Zeltpflöcke von dir stark."},{"p":"3","v":3},{"p":"Denn zur Rechten und zur Linken wirst du hervorbrechen, und deine eigenen Nachkommen werden sogar Nationen in Besitz nehmen, und sie werden auch die verödeten Städte bewohnen."},{"p":"4","v":4},{"p":"Fürchte dich nicht, denn du wirst nicht zuschanden werden; und fühl dich nicht gedemütigt, denn du wirst nicht enttäuscht werden. Denn die Schande deiner Jugendzeit wirst du vergessen, und der Schmach deiner fortgesetzten Witwenschaft wirst du nicht mehr gedenken.“"}],[{"p":"5","v":5},{"p":"„Denn dein großer Erschaffer ist dein ehelicher Besitzer, Jehova der Heerscharen ist sein Name; und der Heilige Israels ist dein Rückkäufer. Der Gott der ganzen Erde wird er genannt werden."},{"p":"6","v":6},{"p":"Denn Jehova rief dich, wie wenn du eine gänzlich verlassene und im Geist verletzte Frau wärst und wie eine Frau der Jugendzeit, die dann verworfen wurde“, hat dein Gott gesprochen."}],[{"p":"7","v":7},{"p":"„Für einen kleinen Augenblick verließ ich dich gänzlich, doch mit großen Erbarmungen werde ich dich sammeln."},{"p":"8","v":8},{"p":"In der Flut des Zorns verbarg ich mein Angesicht nur einen Augenblick vor dir, doch mit liebender Güte auf unabsehbare Zeit will ich mich deiner erbarmen“, hat dein Rückkäufer, Jehova, gesagt."}],[{"p":"9","v":9},{"p":"„Dies ist für mich so wie die Tage Noahs. So, wie ich geschworen habe, daß die Wasser Noahs nicht mehr über die Erde gehen sollen, so habe ich geschworen, daß ich dir gegenüber nicht zornig werden noch dich schelten will."},{"p":"10","v":10},{"p":"Denn selbst die Berge mögen weichen, und die Hügel, sie mögen wanken, aber meine liebende Güte, sie wird nicht von dir weichen, noch wird mein Friedensbund wanken“, hat Jehova gesagt, der sich deiner erbarmt."}],[{"p":"11","v":11},{"p":"„O Niedergedrückte, Sturmbewegte, Ungetröstete, siehe, ich lege deine Steine mit Hartmörtel, und ich will deine Grundlage mit Saphiren legen."},{"p":"12","v":12},{"p":"Und ich will deine Zinnen aus Rubịnen machen und deine Tore aus feurigglühenden Steinen und alle deine Grenzen aus köstlichen Steinen."},{"p":"13","v":13},{"p":"Und alle deine Söhne werden von Jehova Belehrte sein, und der Frieden deiner Söhne wird überströmend sein."},{"p":"14","v":14},{"p":"In Gerechtigkeit wirst du dich als fest gegründet erweisen. Du wirst von Bedrückung weit entfernt sein — denn du wirst niemand fürchten — und von irgend etwas Erschreckendem, denn es wird sich dir nicht nahen."},{"p":"15","v":15},{"p":"Sollte irgend jemand gar einen Angriff machen, so wird es nicht auf meinen Befehl hin sein. Wer immer einen Angriff auf dich macht, wird ja deinetwegen fallen.“"}],[{"p":"16","v":16},{"p":"„Siehe! Ich selbst habe den Handwerker geschaffen, der das Holzkohlenfeuer anbläst und eine Waffe als sein Werk hervorbringt. Ich selbst habe auch den Verderber für zugrunderichtende Arbeit geschaffen."},{"p":"17","v":17},{"p":"Welche Waffe es auch immer sei, die gegen dich gebildet sein wird, sie wird keinen Erfolg haben, und welche Zunge es auch immer sei, die sich im Gericht gegen dich erheben wird, du wirst [sie] verurteilen. Das ist der Erbbesitz der Knechte Jehovas, und ihre Gerechtigkeit ist von mir aus“ ist der Ausspruch Jehovas."}]]}