{"lines":[[{"line":{"pinyinSpaced":1},"p":"55","v":1},{"p":"Heda, all ihr Durstigen! Kommt zum Wasser! Und die ihr kein Geld habt, kommt, kauft und eßt! Ja kommt her, kauft Wein und Milch sogar ohne Geld und ohne Kaufpreis."},{"p":"2","v":2},{"p":"Warum bezahlt ihr ständig Geld für das, was nicht Brot ist, und warum gilt eure Mühe dem, was nicht zur Sättigung gereicht? Hört mir aufmerksam zu, und eßt, was gut ist, und an Fettigkeit finde eure Seele ihre Wonne."},{"p":"3","v":3},{"p":"Neigt euer Ohr, und kommt zu mir. Hört, und eure Seele wird am Leben bleiben, und ich will einen auf unabsehbare Zeit dauernden Bund mit euch schließen in bezug auf die liebenden Gütigkeiten gegenüber David, die zuverlässig sind."},{"p":"4","v":4},{"p":"Siehe! Als Zeugen für die Völkerschaften habe ich ihn gegeben, als Führer und Gebieter für die Völkerschaften."}],[{"p":"5","v":5},{"p":"Siehe! Eine Nation, die du nicht kennst, wirst du rufen, und die von einer Nation, die dich nicht gekannt haben, werden dir sogar zulaufen um Jehovas, deines Gottes, willen und wegen des Heiligen Israels, weil er dich schöngemacht haben wird."}],[{"p":"6","v":6},{"p":"Sucht Jehova, während er sich finden läßt. Ruft ihn an, während er sich als nahe erweist."},{"p":"7","v":7},{"p":"Der Böse verlasse seinen Weg und der schadenstiftende Mann seine Gedanken; und er kehre um zu Jehova, der sich seiner erbarmen wird, und zu unserem Gott, denn er wird in großem Maße vergeben."}],[{"p":"8","v":8},{"p":"„Denn eure Gedanken sind nicht meine Gedanken, noch sind meine Wege eure Wege“ ist der Ausspruch Jehovas."},{"p":"9","v":9},{"p":"„Denn wie die Himmel höher sind als die Erde, so sind meine Wege höher als eure Wege und meine Gedanken als eure Gedanken."},{"p":"10","v":10},{"p":"Denn so, wie der strömende Regen und der Schnee von den Himmeln herabkommt und nicht an jenen Ort zurückkehrt, es sei denn, er habe tatsächlich die Erde satt getränkt und sie [Ertrag] hervorbringen und sprossen lassen und dem Sämann tatsächlich Samen gegeben und Brot dem Essenden,"},{"p":"11","v":11},{"p":"so wird sich mein Wort erweisen, das aus meinem Mund hervorgeht. Es wird nicht ergebnislos zu mir zurückkehren, sondern es wird gewiß das tun, woran ich Gefallen gehabt habe, und es wird bestimmt Erfolg haben in dem, wozu ich es gesandt habe."}],[{"p":"12","v":12},{"p":"Denn mit Freude werdet ihr ausziehen, und mit Frieden werdet ihr hereingebracht werden. Die Berge und die Hügel, sie werden vor euch fröhlich werden mit Jubelruf, und selbst die Bäume des Feldes werden alle in die Hände klatschen."},{"p":"13","v":13},{"p":"Statt des Dornendickichts wird der Wacholderbaum aufgehen. Statt der Brennessel wird die Myrte aufgehen. Und es soll Jehova etwas zum Ruhm werden, ein Zeichen auf unabsehbare Zeit, das nicht weggetilgt werden wird.“"}]]}