{"lines":[[{"line":{"pinyinSpaced":1},"p":"56","v":1},{"p":"Dies ist, was Jehova gesprochen hat: „Bewahrt das Recht und tut, was gerecht ist. Denn nahe ist meine Rettung, um einzutreffen, und meine Gerechtigkeit, um geoffenbart zu werden."},{"p":"2","v":2},{"p":"Glücklich ist der sterbliche Mensch, der dieses tut, und der Menschensohn, der daran festhält, der den Sabbat beobachtet, um ihn nicht zu entweihen, und der seine Hand bewahrt, um nicht irgend etwas Schlechtes zu tun."},{"p":"3","v":3},{"p":"Und der Ausländer, der sich Jehova angeschlossen hat, spreche nicht: ‚Zweifellos wird Jehova mich aus seinem Volk ausscheiden.‘ Auch möge der Eunuch nicht sagen: ‚Siehe! Ich bin ein dürrer Baum.‘ “"}],[{"p":"4","v":4},{"p":"Denn dies ist, was Jehova zu den Eunuchen gesprochen hat, die meine Sabbate halten und die das erwählt haben, woran ich Gefallen gehabt habe, und die an meinem Bund festhalten:"},{"p":"5","v":5},{"p":"„Ich will ihnen in meinem Haus und innerhalb meiner Mauern sogar ein Denkmal und einen Namen geben, etwas Besseres als Söhne und Töchter. Einen Namen auf unabsehbare Zeit werde ich ihnen geben, einen, der nicht weggetilgt werden wird."}],[{"p":"6","v":6},{"p":"Und die Ausländer, die sich Jehova angeschlossen haben, um ihm zu dienen und den Namen Jehovas zu lieben, um ihm zu Knechten zu werden, alle, die den Sabbat beobachten, um ihn nicht zu entweihen, und die an meinem Bund festhalten,"},{"p":"7","v":7},{"p":"sie will ich dann zu meinem heiligen Berg bringen und sie erfreuen in meinem Haus des Gebets. Ihre Ganzbrandopfer und ihre Schlachtopfer werden zur Annahme auf meinem Altar sein. Denn mein eigenes Haus wird ja ein Haus des Gebets für alle Völker genannt werden.“"}],[{"p":"8","v":8},{"p":"Der Ausspruch des Souveränen Herrn Jehova, der die Versprengten Israels zusammenbringt, lautet: „Ich werde andere zu ihm zusammenbringen, außer seinen schon Zusammengebrachten.“"}],[{"p":"9","v":9},{"p":"All ihr wildlebenden Tiere des freien Feldes, kommt, um zu fressen, all ihr wildlebenden Tiere im Wald."},{"p":"10","v":10},{"p":"Seine Wächter sind blind. Keiner von ihnen hat Notiz genommen. Sie alle sind stumme Hunde, sie können nicht bellen, [sie] japsen, liegen da, lieben zu schlummern."},{"p":"11","v":11},{"p":"Ja, sie sind Hunde, stark an Seelen[begehren]; sie haben keine Sättigung gekannt. Sie sind auch Hirten, die nicht gewußt haben, wie [etwas] zu verstehen ist. Sie alle haben sich ihrem eigenen Weg zugewandt, jeder seinem ungerechten Gewinn von seinem eigenen Bereich her:"},{"p":"12","v":12},{"p":"„Kommt! Laßt mich Wein holen; und trinken wir uns voll an berauschendem Getränk. Und morgen wird es bestimmt so wie heute werden, groß, in noch viel großartigerer Weise.“"}]]}