{"lines":[[{"line":{"pinyinSpaced":1},"p":"57","v":1},{"p":"Der Gerechte selbst ist umgekommen, aber niemand ist da, der [es] zu Herzen nimmt. Und Menschen von liebender Güte werden [zu den Toten] versammelt, während keiner bemerkt, daß es wegen des Unglücks ist, daß der Gerechte weggesammelt worden ist."},{"p":"2","v":2},{"p":"Er geht zum Frieden ein; sie ruhen auf ihren Betten, [jeder], der geradeaus wandelt."}],[{"p":"3","v":3},{"p":"„Was euch betrifft, kommt herzu, hierher, ihr Söhne einer Wahrsagerin, du Same eines Ehebrechers und einer Frau, die Prostitution begeht:"},{"p":"4","v":4},{"p":"Über wen macht ihr euch lustig? Gegen wen tut ihr ständig den Mund weit auf, streckt ihr ständig die Zunge heraus? Seid ihr nicht die Kinder der Übertretung, der Same der Falschheit,"},{"p":"5","v":5},{"p":"solche, die die Leidenschaft aufpeitschen unter großen Bäumen, unter jedem üppigen Baum, [die] in den Wildbachtälern unter den Felsenklüften die Kinder schlachten?"}],[{"p":"6","v":6},{"p":"Bei den glatten Steinen des Wildbachtals war dein Teil. Sie — sie waren dein Los. Außerdem gossest du ihnen ein Trankopfer aus, du opfertest eine Gabe. Soll ich mich dieser Dinge wegen trösten?"},{"p":"7","v":7},{"p":"Auf einen hohen und erhabenen Berg stelltest du dein Bett. Dorthin stiegst du auch, um Schlachtopfer zu opfern."},{"p":"8","v":8},{"p":"Und hinter die Tür und den Türpfosten setztest du dein Gedenk[zeichen]. Denn abseits von mir decktest du [dich] auf und stiegst dann hinauf; du machtest dein Bett geräumig. Und für dich schlossest du dann [einen Bund] mit ihnen. Du liebtest ein Bett mit ihnen. Das männliche Glied beschautest du."},{"p":"9","v":9},{"p":"Und du gingst dann mit Öl zu Mẹlech hinab und machtest deiner Salben fortwährend ausnehmend viele. Und du fuhrst fort, deine Gesandten in die Ferne zu senden, so daß du die Dinge bis zum Scheọl erniedrigtest."},{"p":"10","v":10},{"p":"In der Menge deiner Wege hast du dich abgemüht. Du hast nicht gesagt: ‚Es ist hoffnungslos!‘ Eine Wiederbelebung deiner eigenen Kraft hast du gefunden. Darum bist du nicht krank geworden."}],[{"p":"11","v":11},{"p":"Vor wem bangte dir und begannst du dich zu fürchten, so daß du zur Lüge griffst? Meiner aber gedachtest du nicht. Du nahmst dir nichts zu Herzen. Schwieg ich nicht und verbarg die Dinge fortwährend? So warst du nicht einmal vor mir in Furcht."},{"p":"12","v":12},{"p":"Ich selbst werde deine Gerechtigkeit und deine Werke verkünden, so daß sie dir nichts nützen werden."},{"p":"13","v":13},{"p":"Wenn du um Hilfe schreist, werden deine angesammelten Dinge dich nicht befreien, sondern ein Wind wird sie sogar alle wegtragen. Ein Hauch wird sie wegnehmen, wer aber zu mir Zuflucht nimmt, wird das Land erben und wird meinen heiligen Berg in Besitz nehmen."},{"p":"14","v":14},{"p":"Und man wird gewiß sagen: ‚Schüttet auf, schüttet auf! Bahnt den Weg. Räumt jedes Hindernis aus dem Weg meines Volkes.‘ “"}],[{"p":"15","v":15},{"p":"Denn dies ist, was der Hohe und Erhabene, der für immer Wohnende und dessen Name heilig ist, gesprochen hat: „In der Höhe und an der heiligen Stätte weile ich, auch bei dem Zerschlagenen und im Geist Niedrigen, um zu beleben den Geist der Erniedrigten und zu beleben das Herz der Zerschlagenen."},{"p":"16","v":16},{"p":"Denn nicht auf unabsehbare Zeit wird es sein, daß ich streiten werde, noch für immer, daß ich zürnen werde; denn der Geist würde meinetwegen schwach werden, auch die atmenden Geschöpfe, die ich selbst gemacht habe."}],[{"p":"17","v":17},{"p":"Über die Irrigkeit seines ungerechten Gewinns wurde ich zornig, und ich schlug ihn dann, wobei ich [mein Angesicht] verbarg, während ich zürnte. Aber er wandelte ständig als Abtrünniger auf dem Weg seines Herzens."},{"p":"18","v":18},{"p":"Seine Wege habe ich gesehen; und ich begann ihn zu heilen und ihn zu geleiten und ihm und seinen Trauernden durch Trost Ersatz zu schaffen.“"}],[{"p":"19","v":19},{"p":"„Ich schaffe die Frucht der Lippen. Beständigen Frieden wird es für den geben, der in der Ferne ist, und für den, der nahe ist“, hat Jehova gesprochen, „und ich will ihn heilen.“"}],[{"p":"20","v":20},{"p":"„Aber die Bösen sind wie das Meer, das aufgewühlt wird, wenn es sich nicht zu beruhigen vermag, dessen Wasser ständig Tang und Schlamm aufwühlen."},{"p":"21","v":21},{"p":"Es gibt keinen Frieden“, hat mein Gott gesagt, „für die Bösen.“"}]]}