{"lines":[[{"line":{"pinyinSpaced":1},"p":"58","v":1},{"p":"„Rufe aus voller Kehle; halte nicht zurück! Erhebe deine Stimme so wie ein Horn, und teil meinem Volk seine Auflehnung mit und dem Hause Jakob seine Sünden."},{"p":"2","v":2},{"p":"Doch Tag für Tag war ich es, den sie ständig suchten, und an der Erkenntnis meiner Wege haben sie stets Gefallen bekundet wie eine Nation, die ja Gerechtigkeit übte und die das wahre Recht ihres Gottes nicht verlassen hatte, indem sie mich ständig um gerechte Gerichte baten, wobei sie sich Gott nahten, an dem sie Gefallen hatten:"}],[{"p":"3","v":3},{"p":"‚Aus welchem Grund fasteten wir, und du sahst [es] nicht, und beugten wir unsere Seele [in Betrübnis], und du wolltest nicht Kenntnis nehmen?‘\r\nTatsächlich fandet ihr selbst am Tag eures Fastens Gefallen, als ihr sogar all eure schwer Arbeitenden ständig zur Arbeit triebt."},{"p":"4","v":4},{"p":"Ja, zu Zank und Streit habt ihr gewöhnlich gefastet und zum Schlagen mit der Faust der Bosheit. Habt ihr nicht dauernd gefastet wie an dem Tag, an dem ihr eure Stimme in der Höhe hören ließet?"},{"p":"5","v":5},{"p":"Sollte das Fasten, das ich erwähle, wie dieses werden, wie ein Tag, an dem der Erdenmensch seine Seele [in Betrübnis] beugt? Daß er sein Haupt beuge so wie eine Binse und daß er bloßes Sacktuch und Asche als sein Lager ausbreiten sollte? Ist es das, was du ein Fasten und einen für Jehova annehmbaren Tag nennst?"}],[{"p":"6","v":6},{"p":"Ist nicht dies das Fasten, das ich erwähle? Die Fesseln der Bosheit zu lösen, die Bande der Jochstange loszumachen und die Zerschlagenen frei wegzusenden und daß ihr jede Jochstange entzweibrechen solltet?"},{"p":"7","v":7},{"p":"Ist es nicht, dem Hungrigen dein Brot auszuteilen und daß du die Niedergedrückten, Heimatlosen in [dein] Haus bringen solltest? Daß du, falls du jemand nackt sehen solltest, ihn bedecken sollst und daß du dich vor deinem eigenen Fleisch nicht verbergen solltest?"}],[{"p":"8","v":8},{"p":"In diesem Fall würde dein Licht hervorbrechen so wie die Morgenröte; und eilends würde deine Genesung sprossen. Und deine Gerechtigkeit würde gewiß vor dir hergehen, ja die Herrlichkeit Jehovas wäre deine Nachhut."}],[{"p":"9","v":9},{"p":"In diesem Fall würdest du rufen, und Jehova selbst würde antworten; du würdest um Hilfe schreien, und er würde sagen: ‚Hier bin ich!‘\r\nWenn du aus deiner Mitte die Jochstange, das Fingerausstrecken und das Reden dessen, was schädlich ist, entfernen wirst"},{"p":"10","v":10},{"p":"und du dem Hungrigen dein eigenes Seelen[begehren] gewähren wirst und du die [in Betrübnis] gebeugte Seele sättigen wirst, dann wird dein Licht gewiß aufstrahlen, ja in der Finsternis, und dein Dunkel wird wie der Mittag sein."},{"p":"11","v":11},{"p":"Und Jehova wird dich ganz bestimmt beständig führen und deine Seele selbst in einem versengten Land sättigen, und er wird sogar deine Gebeine kräftigen; und du sollst wie ein gut bewässerter Garten und wie der Wasserquell werden, dessen Wasser nicht lügen."},{"p":"12","v":12},{"p":"Und auf deine Veranlassung hin wird man die lange Zeit verwüstet gewesenen Stätten gewiß aufbauen; du wirst sogar die Fundamente fortdauernder Generationen aufrichten. Und du wirst tatsächlich der Ausbesserer der Bresche, der Wiederhersteller von Wegen, an denen man wohnt, genannt werden."}],[{"p":"13","v":13},{"p":"Wenn du in Anbetracht des Sabbats deinen Fuß an meinem heiligen Tag vom Tun deiner eigenen Gelüste zurückhalten und du den Sabbat wirklich eine Wonne nennen wirst, einen heiligen [Tag] Jehovas, einen, der verherrlicht wird, und ihn wirklich verherrlichen wirst, statt deinen eigenen Wegen zu folgen, statt das zu finden, was dir gefällt, und ein Wort zu reden,"},{"p":"14","v":14},{"p":"dann wirst du deine Wonne an Jehova finden, und ich will dich einherfahren lassen auf den Höhen der Erde; und ich will dich essen lassen von dem Erbbesitz Jakobs, deines Vorvaters, denn der Mund Jehovas selbst hat [es] geredet.“"}]]}