{"lines":[[{"line":{"pinyinSpaced":1},"p":"59","v":1},{"p":"Siehe! Die Hand Jehovas ist nicht zu kurz geworden, daß sie nicht retten kann, noch ist sein Ohr zu schwer geworden, daß es nicht hören kann."},{"p":"2","v":2},{"p":"Nein, sondern gerade eure Vergehungen sind das geworden, was zwischen euch und eurem Gott eine Scheidung verursacht, und eure eigenen Sünden haben verursacht, daß sich [sein] Angesicht vor euch verbirgt, um nicht zu hören."},{"p":"3","v":3},{"p":"Denn eure eigenen Handflächen sind mit Blut befleckt worden und eure Finger mit Vergehung. Eure eigenen Lippen haben Falschheit geredet. Eure eigene Zunge murmelte fortwährend lauter Ungerechtigkeit."},{"p":"4","v":4},{"p":"Da ist keiner, der in Gerechtigkeit ausruft, und überhaupt keiner ist zu Gericht gegangen in Treue. Man hat auf Unwirkliches vertraut und Nichtswürdiges geredet. Man hat Ungemach empfangen und Schädliches geboren."}],[{"p":"5","v":5},{"p":"Giftschlangeneier haben sie ausgebrütet, und bloßes Spinngewebe webten sie beständig. Wer von ihren Eiern ißt, würde sterben, und das [Ei], das zerdrückt wird, wäre zu einer Otter ausgebrütet worden."},{"p":"6","v":6},{"p":"Ihr bloßes Spinngewebe wird nicht als Kleid dienen, noch werden sie sich mit ihren Werken bedecken. Ihre Werke sind schädliche Werke, und Gewalttätigkeit ist in ihren Handflächen."},{"p":"7","v":7},{"p":"Ihre eigenen Füße laufen ständig zu lauter Schlechtigkeit hin, und sie haben es eilig, unschuldiges Blut zu vergießen. Ihre Gedanken sind schädliche Gedanken; Verheerung und Zusammenbruch sind auf ihren Landstraßen."},{"p":"8","v":8},{"p":"Den Weg des Friedens haben sie außer acht gelassen, und kein Recht ist auf ihren Spuren. Ihre Pfade haben sie sich krumm gemacht. Gar keiner, der sie betritt, wird wirklich den Frieden kennen."}],[{"p":"9","v":9},{"p":"Darum hat sich das Recht weit von uns entfernt, und die Gerechtigkeit erreicht uns nicht. Wir hoffen ständig auf Licht, doch siehe, Finsternis, auf Lichtglanz, [doch] in ständigem Dunkel sind wir fortwährend gewandelt."},{"p":"10","v":10},{"p":"Wir tasten fortgesetzt wie Blinde an der Wand, und wie die ohne Augen tappen wir fortwährend. Wir sind am hellen Mittag gestrauchelt so wie in der Abendfinsternis; unter den Wohlbeleibten [sind wir] wie Tote."},{"p":"11","v":11},{"p":"Wir brummen anhaltend, wir alle, so wie Bären; und wie Tauben gurren wir ständig trauervoll. Wir hofften auf Rechtsprechung, aber es gab keine; auf Rettung, [doch] sie ist fern von uns geblieben."},{"p":"12","v":12},{"p":"Denn unserer Auflehnungen sind viele geworden vor dir; und was unsere Sünden betrifft, eine jede hat gegen uns gezeugt. Denn unsere Auflehnungen sind bei uns; und was unsere Vergehungen betrifft, wir kennen sie wohl."},{"p":"13","v":13},{"p":"Da ist Übertretung und Verleugnung Jehovas gewesen; und es gab ein Zurückweichen von unserem Gott, ein Reden von Bedrückung und Auflehnung, ein Empfangen und Murmeln von Worten der Falschheit direkt aus dem Herzen."},{"p":"14","v":14},{"p":"Und das Recht wurde zum Zurückweichen gezwungen, und die Gerechtigkeit selbst blieb einfach in der Ferne stehen. Denn die Wahrheit ist sogar auf dem öffentlichen Platz gestrauchelt, und die Geradheit vermag nicht einzutreten."}],[{"p":"15","v":15},{"p":"Und die Wahrheit wird vermißt, und irgendeiner, der sich von Schlechtem abwendet, wird ausgeplündert.\r\nUnd Jehova sah [es] schließlich, und es war böse in seinen Augen, daß es keine Rechtsprechung gab."},{"p":"16","v":16},{"p":"Und als er sah, daß kein Mann da war, begann er sich erstaunt zu zeigen, daß keiner da war, der dazwischentrat. Und sein Arm rettete dann für ihn, und seine eigene Gerechtigkeit war das, was ihn stützte."},{"p":"17","v":17},{"p":"Er zog dann Gerechtigkeit an wie ein Panzerhemd und [setzte] den Helm der Rettung auf sein Haupt. Ferner zog er die Rachegewänder als Bekleidung an und hüllte sich in Eifer wie in ein ärmelloses Obergewand."},{"p":"18","v":18},{"p":"In Übereinstimmung mit den Handlungen wird er entsprechend vergelten: Grimm seinen Widersachern, gebührende Behandlung seinen Feinden. Den Inseln wird er mit gebührender Behandlung vergelten."},{"p":"19","v":19},{"p":"Und vom Sonnenuntergang an werden sie den Namen Jehovas zu fürchten beginnen und vom Sonnenaufgang an seine Herrlichkeit, denn er wird wie ein bedrängender Strom kommen, den der Geist Jehovas selbst dahergetrieben hat."}],[{"p":"20","v":20},{"p":"„Und für Zion wird gewiß der Rückkäufer kommen und für die, die sich in Jakob von Übertretung abwenden“ ist der Ausspruch Jehovas."}],[{"p":"21","v":21},{"p":"„Und was mich betrifft, dies ist mein Bund mit ihnen“, hat Jehova gesagt.\r\n„Mein Geist, der auf dir ist, und meine Worte, die ich in deinen Mund gelegt habe — sie werden nicht weggenommen werden von deinem Mund noch vom Mund deiner Nachkommen, noch vom Mund der Nachkommen deiner Nachkommen“, hat Jehova gesprochen, „von nun an selbst bis auf unabsehbare Zeit.“"}]]}