{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Im Todesjahr des Königs Usịja sah ich indes Jehova auf einem hohen und erhabenen Thron sitzen, und seine Schleppen füllten den Tempel."},{"p":"2","v":2},{"p":"Sẹraphe standen über ihm. Jeder hatte sechs Flügel. Mit zweien hielt er sein Gesicht bedeckt, und mit zweien hielt er seine Füße bedeckt, und mit zweien flog er jeweils umher."},{"p":"3","v":3},{"p":"Und dieser rief jenem zu und sprach: „Heilig, heilig, heilig ist Jehova der Heerscharen. Die Fülle der ganzen Erde ist seine Herrlichkeit.“"},{"p":"4","v":4},{"p":"Und die Zapfen der Schwellen erbebten bei der Stimme des Rufenden, und das Haus selbst füllte sich allmählich mit Rauch."}],[{"p":"5","v":5},{"p":"Und ich sagte dann: „Wehe mir! Denn ich bin so gut wie zum Schweigen gebracht, denn ein Mann von unreinen Lippen bin ich, und mitten unter einem Volk von unreinen Lippen wohne ich; denn den König, Jehova der Heerscharen, haben meine Augen gesehen!“"}],[{"p":"6","v":6},{"p":"Da flog einer der Sẹraphe zu mir, und in seiner Hand war eine glühende Kohle, die er mit einer Zange vom Altar genommen hatte."},{"p":"7","v":7},{"p":"Und dann berührte er meinen Mund und sprach: „Siehe! Dies hat deine Lippen berührt, und deine Vergehung ist gewichen, und deine Sünde, sie ist gesühnt.“"}],[{"p":"8","v":8},{"p":"Und ich hörte nun die Stimme Jehovas sagen: „Wen soll ich senden, und wer wird für uns gehen?“ Und ich sprach dann: „Hier bin ich! Sende mich.“"},{"p":"9","v":9},{"p":"Und er sagte weiter: „Geh, und du sollst zu diesem Volk sprechen: ‚Hört immer wieder, aber versteht nicht; und seht immer wieder, aber erlangt keine Erkenntnis.‘"},{"p":"10","v":10},{"p":"Mache das Herz dieses Volkes unempfänglich, und mache selbst ihre Ohren schwerhörig, und verklebe sogar ihre Augen, damit sie mit ihren Augen nicht sehen und mit ihren Ohren nicht hören und damit ihr eigenes Herz nicht verstehe und damit sie nicht wirklich umkehren und Heilung für sich erlangen.“"}],[{"p":"11","v":11},{"p":"Da sagte ich: „Wie lange, o Jehova?“ Darauf sprach er: „Bis die Städte tatsächlich krachend in Trümmer zusammenstürzen, [so daß sie] ohne Bewohner sind, und die Häuser ohne Erdenmenschen sind und der Erdboden zu einer Einöde verwüstet worden ist;"},{"p":"12","v":12},{"p":"und Jehova schafft die Erdenmenschen in der Tat weit fort, und der verödete Zustand inmitten des Landes wird sich bestimmt sehr weit erstrecken."},{"p":"13","v":13},{"p":"Und es wird darin noch ein Zehntel sein, und es muß wiederum etwas zum Verbrennen werden gleich einem großen Baum und gleich einem stattlichen Baum, an welchen, wenn [sie] umgehauen werden, ein Stumpf ist; ein heiliger Same wird der Stumpf davon sein.“"}]]}