{"lines":[[{"line":{"pinyinSpaced":1},"p":"60","v":1},{"p":"„Steh auf, o Frau, leuchte, denn dein Licht ist gekommen, und die Herrlichkeit Jehovas selbst ist über dir aufgeleuchtet."},{"p":"2","v":2},{"p":"Denn siehe, Finsternis, sie wird die Erde bedecken und dichtes Dunkel die Völkerschaften; aber über dir wird Jehova aufleuchten, und seine eigene Herrlichkeit wird über dir zu sehen sein."},{"p":"3","v":3},{"p":"Und Nationen werden bestimmt zu deinem Licht gehen und Könige zum Glanz deines Aufleuchtens."}],[{"p":"4","v":4},{"p":"Erhebe deine Augen ringsumher und sieh! Sie alle sind zusammengebracht worden; sie sind zu dir gekommen. Von fern her kommen deine eigenen Söhne unaufhörlich und deine Töchter, die man an der Seite betreuen wird."},{"p":"5","v":5},{"p":"Zu jener Zeit wirst du sehen und gewiß strahlen, und dein Herz wird tatsächlich beben und weit werden, denn der Reichtum des Meeres wird sich dir zuwenden; ja das Vermögen der Nationen wird zu dir kommen."},{"p":"6","v":6},{"p":"Die wogende Menge von Kamelen, sie wird dich bedecken, die jungen Kamelhengste von Mịdian und Ẹpha. Alle die von Schẹba — sie werden kommen. Gold und duftendes Harz werden sie herbeitragen. Und die Lobpreisungen Jehovas werden sie künden."},{"p":"7","v":7},{"p":"All die Kleinviehherden von Kẹdar — sie werden zu dir zusammengebracht werden. Die Widder von Nẹbajoth — sie werden dir dienen. Mit Wohlgefallen werden sie auf meinen Altar kommen, und schön werde ich mein eigenes Haus der Schönheit machen."}],[{"p":"8","v":8},{"p":"Wer sind diese, die geflogen kommen so wie eine Wolke und wie Tauben zu ihren Taubenschlägen?"},{"p":"9","v":9},{"p":"Denn auf mich werden die Inseln selbst fortwährend hoffen, die Schiffe von Tạrschisch auch wie zuerst, um deine Söhne von fern her zu bringen, wobei ihr Silber und ihr Gold bei ihnen ist, zum Namen Jehovas, deines Gottes, und zum Heiligen Israels, denn schön wird er dich gemacht haben."},{"p":"10","v":10},{"p":"Und Ausländer werden in der Tat deine Mauern bauen, und ihre eigenen Könige werden dir dienen; denn in meinem heftigen Zorn werde ich dich geschlagen haben, aber in meinem Wohlwollen werde ich mich deiner gewiß erbarmen."}],[{"p":"11","v":11},{"p":"Und deine Tore werden tatsächlich beständig offengehalten werden; sie werden nicht geschlossen werden selbst bei Tag oder bei Nacht, damit man das Vermögen der Nationen zu dir bringt, und ihre Könige werden die Leitung übernehmen."},{"p":"12","v":12},{"p":"Denn irgendeine Nation und irgendein Königreich, die dir nicht dienen werden, werden zugrunde gehen; und die Nationen selbst werden ganz bestimmt der Verwüstung anheimfallen."}],[{"p":"13","v":13},{"p":"Zu dir wird ja die Herrlichkeit des Lịbanon kommen, der Wacholderbaum, die Esche und die Zypresse zur selben Zeit, um die Stätte meines Heiligtums schönzumachen; und ich werde die Stätte meiner Füße verherrlichen."}],[{"p":"14","v":14},{"p":"Und zu dir sollen, sich verbeugend, die Söhne derer gehen, die dich niederdrückten; und alle, die dich respektlos behandelten, sollen sich direkt zu deinen Fußsohlen niederbeugen, und sie werden dich die Stadt Jehovas, Zion des Heiligen Israels, nennen müssen."}],[{"p":"15","v":15},{"p":"Statt daß du dich als eine gänzlich Verlassene und Gehaßte erwiesest und niemand hindurchzog, will ich dich sogar als Gegenstand des Stolzes hinstellen auf unabsehbare Zeit, ein Frohlocken für Generation um Generation."},{"p":"16","v":16},{"p":"Und du wirst tatsächlich die Milch der Nationen saugen, und an der Brust von Königen wirst du saugen; und du wirst gewiß erkennen, daß ich, Jehova, dein RETTER bin und daß der Starke Jakobs dein Rückkäufer ist."},{"p":"17","v":17},{"p":"Statt des Kupfers werde ich Gold herbeibringen, und statt des Eisens werde ich Silber herbeibringen und statt des Holzes Kupfer und statt der Steine Eisen; und ich will den Frieden zu deinen Aufsehern einsetzen und die Gerechtigkeit zu deinen Arbeitszuteilern."}],[{"p":"18","v":18},{"p":"Nicht mehr wird in deinem Land [von] Gewalttat gehört werden, Verheerung oder Zusammenbruch innerhalb deiner Grenzen. Und du wirst sicherlich deine eigenen Mauern Rettung und deine Tore Lobpreis nennen."},{"p":"19","v":19},{"p":"Für dich wird sich die Sonne nicht mehr als ein Licht bei Tag erweisen, und zum Glanz wird der Mond selbst dir kein Licht mehr geben. Und Jehova soll dir zum Licht von unabsehbarer Dauer werden und dein Gott zu deiner Schönheit."},{"p":"20","v":20},{"p":"Nicht mehr wird deine Sonne untergehen, noch wird dein Mond abnehmen; denn Jehova selbst wird dir zum Licht von unabsehbarer Dauer werden, und die Tage deiner Trauer werden zur Vollendung gekommen sein."},{"p":"21","v":21},{"p":"Und was dein Volk betrifft, sie alle werden gerecht sein; auf unabsehbare Zeit werden sie das Land in Besitz haben, der Sproß meiner Pflanzung, das Werk meiner Hände, zu [meiner] schönen Auszeichnung."},{"p":"22","v":22},{"p":"Der Kleine selbst wird zu einem Tausend werden und der Geringe zu einer mächtigen Nation. Ich selbst, Jehova, werde es beschleunigen zu seiner eigenen Zeit.“"}]]}