{"lines":[[{"line":{"pinyinSpaced":1},"p":"61","v":1},{"p":"Der Geist des Souveränen Herrn Jehova ist auf mir, darum, daß Jehova mich gesalbt hat, um den Sanftmütigen gute Botschaft kundzutun. Er hat mich gesandt, um die zu verbinden, die gebrochenen Herzens sind, Freiheit auszurufen den Gefangengenommenen und das weite Öffnen [der Augen] selbst den Gefangenen;"},{"p":"2","v":2},{"p":"um auszurufen das Jahr des Wohlwollens seitens Jehovas und den Tag der Rache seitens unseres Gottes; um zu trösten alle Trauernden;"},{"p":"3","v":3},{"p":"um zuzuweisen den um Zion Trauernden, ihnen zu geben Kopfschmuck statt Asche, das Öl des Frohlockens statt Trauer, den Mantel des Lobpreises statt des verzagten Geistes; und sie sollen genannt werden große Bäume der Gerechtigkeit, die Pflanzung Jehovas, zu [seiner] schönen Auszeichnung."},{"p":"4","v":4},{"p":"Und sie sollen die seit langem verwüsteten Stätten wieder aufbauen; sie werden auch die verödeten Stätten von früheren Zeiten aufrichten, und sie werden die verwüsteten Städte, die Orte, die Generation um Generation öde waren, gewiß erneuern."}],[{"p":"5","v":5},{"p":"„Und Fremde werden tatsächlich dastehen und eure Kleinviehherden hüten, und die Ausländer werden eure Landwirte und eure Winzer sein."},{"p":"6","v":6},{"p":"Und was euch betrifft, die Priester Jehovas werdet ihr genannt werden; die Diener unseres Gottes werdet ihr geheißen werden. Das Vermögen der Nationen werdet ihr essen, und ihrer Herrlichkeit werdet ihr euch rühmen."},{"p":"7","v":7},{"p":"Statt eurer Schande wird es einen doppelten Teil geben, und statt der Demütigung werden sie jubeln über ihren Anteil. Darum werden sie in ihrem Land sogar einen doppelten Teil in Besitz nehmen. Freude auf unabsehbare Zeit ist das, was ihnen zuteil werden wird."},{"p":"8","v":8},{"p":"Denn ich, Jehova, liebe das Recht, ich hasse Raub samt Ungerechtigkeit. Und ich will ihren Lohn in Wahrhaftigkeit geben, und einen Bund von unabsehbarer Dauer werde ich sie betreffend schließen."},{"p":"9","v":9},{"p":"Und ihre Nachkommenschaft wird tatsächlich bekannt sein selbst unter den Nationen und ihre Nachkommen inmitten der Völker. Alle, die sie sehen, werden sie erkennen, daß sie die Nachkommenschaft sind, die Jehova gesegnet hat.“"}],[{"p":"10","v":10},{"p":"Ganz gewiß werde ich in Jehova frohlocken. Meine Seele wird freudig sein in meinem Gott. Denn er hat mich bekleidet mit den Kleidern der Rettung; mit dem ärmellosen Obergewand der Gerechtigkeit hat er mich umhüllt gleich dem Bräutigam, der nach Priesterart einen Kopfschmuck aufsetzt, und gleich der Braut, die sich ihre Schmucksachen anlegt."},{"p":"11","v":11},{"p":"Denn wie die Erde selbst ihr Gewächs hervorbringt und wie der Garten selbst die Dinge sprossen läßt, die darin gesät sind, ebenso wird der Souveräne Herr Jehova Gerechtigkeit und Lobpreis sprossen lassen vor allen Nationen."}]]}