{"lines":[[{"line":{"pinyinSpaced":1},"p":"62","v":1},{"p":"Um Zions willen werde ich nicht schweigen, und um Jerusalems willen werde ich mich nicht ruhig verhalten, bis ihre Gerechtigkeit wie Lichtglanz hervorgeht und ihre Rettung wie eine brennende Fackel."}],[{"p":"2","v":2},{"p":"„Und die Nationen werden gewiß deine Gerechtigkeit sehen, [o Frau,] und alle Könige deine Herrlichkeit. Und du wirst tatsächlich nach einem neuen Namen genannt werden, den der Mund Jehovas selbst bezeichnen wird."},{"p":"3","v":3},{"p":"Und du sollst eine Krone der Schönheit werden in der Hand Jehovas und ein königlicher Turban in der Handfläche deines Gottes."},{"p":"4","v":4},{"p":"Nicht mehr wirst du eine gänzlich Verlassene geheißen werden; und dein eigenes Land wird nicht mehr wüste Einöde geheißen werden; sondern du selbst wirst genannt werden ‚Mein Gefallen ist an ihr‘ und dein Land ‚Als Frau zu eigen‘. Denn Jehova wird an dir Gefallen gefunden haben, und dein eigenes Land wird als Frau zu eigen sein."},{"p":"5","v":5},{"p":"Denn so, wie sich ein junger Mann eine Jungfrau als seine Frau zu eigen nimmt, werden deine Söhne dich als Frau zu eigen nehmen. Und mit dem Frohlocken eines Bräutigams über eine Braut wird dein Gott auch über dich frohlocken."}],[{"p":"6","v":6},{"p":"Auf deine Mauern, o Jerusalem, habe ich Wächter bestellt. Den ganzen Tag lang und die ganze Nacht lang, beständig, sollen sie nicht schweigen.\r\nDie ihr Jehova erwähnt, mögt eurerseits nicht schweigen,"},{"p":"7","v":7},{"p":"und laßt ihm keine Ruhe, bis er fest erstellt, ja bis er Jerusalem zum Lobpreis setzt auf der Erde.“"}],[{"p":"8","v":8},{"p":"Jehova hat geschworen mit seiner Rechten und mit seinem starken Arm: „Ich will dein Korn nicht mehr deinen Feinden zur Speise geben, noch werden Ausländer deinen neuen Wein trinken, um den du dich abgemüht hast."},{"p":"9","v":9},{"p":"Sondern diejenigen selbst, die es einsammeln, werden es essen, und sie werden bestimmt Jehova preisen; und diejenigen selbst, die ihn sammeln, werden ihn trinken in meinen heiligen Vorhöfen.“"}],[{"p":"10","v":10},{"p":"Zieht aus, zieht aus durch die Tore! Bahnt den Weg des Volkes! Schüttet auf, schüttet auf die Landstraße. Macht [sie] frei von Steinen. Richtet ein Signal auf für die Völker."}],[{"p":"11","v":11},{"p":"Siehe! Jehova selbst hat [es] hören lassen bis zum fernsten Teil der Erde: „Sagt zur Tochter Zion: ‚Siehe! Deine Rettung kommt. Siehe! Die Belohnung, die er gibt, ist bei ihm, und der Lohn, den er zahlt, [geht] vor ihm her.‘ “"}],[{"p":"12","v":12},{"p":"Und man wird sie gewiß das heilige Volk nennen, die von Jehova Zurückgekauften; und du selbst wirst genannt werden „Gesuchte“, eine „Nicht gänzlich verlassene Stadt“."}]]}