{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"63","v":1},{"p":"Wer ist dieser, der von Ẹdom kommt, mit Kleidern in glühenden Farben von Bọzra, dieser, der ehrenhaft ist in seiner Kleidung, der in der Fülle seiner Kraft daherschreitet?\r\n„Ich, der Eine, der in Gerechtigkeit redet, der Eine, überströmend [an Macht] zu retten.“"}],[{"p":"2","v":2},{"p":"Warum ist deine Kleidung rot und sind deine Kleider wie die eines Weinkeltertreters?"}],[{"p":"3","v":3},{"p":"„Den Weintrog habe ich allein getreten, während von den Völkern niemand mit mir war. Und ich trat sie fortwährend in meinem Zorn, und ich zertrat sie fortgesetzt in meinem Grimm. Und ihr Blutstrahl spritzte ständig auf meine Kleider, und meine ganze Kleidung habe ich befleckt."},{"p":"4","v":4},{"p":"Denn der Tag der Rache ist in meinem Herzen, und das Jahr meiner Zurückgekauften, es ist gekommen."},{"p":"5","v":5},{"p":"Und ich schaute ständig, aber da war kein Helfer; und ich begann mich erstaunt zu zeigen, aber da war keiner, der Stütze darbot. So verschaffte mein Arm mir Rettung, und mein Grimm war das, was mich stützte."},{"p":"6","v":6},{"p":"Und ich stampfte fortwährend Völker nieder in meinem Zorn, und ich ging daran, sie trunken zu machen in meinem Grimm und ihr hervorspritzendes Blut zur Erde niederrinnen zu lassen.“"}],[{"p":"7","v":7},{"p":"Die liebenden Gütigkeiten Jehovas werde ich erwähnen, die Lobpreisungen Jehovas, gemäß allem, was Jehova uns erwiesen hat, ja das überströmend Gute gegenüber dem Hause Israel, das er ihnen erwiesen hat gemäß seinen Erbarmungen und gemäß der Fülle seiner liebenden Gütigkeiten."},{"p":"8","v":8},{"p":"Und er sprach weiter: „Gewiß sind sie mein Volk, Söhne, die sich nicht als falsch erweisen werden.“ So wurde er ihnen ein RETTER."},{"p":"9","v":9},{"p":"Während all ihrer Bedrängnis war es für ihn bedrängend. Und sein persönlicher Bote, er rettete sie. In seiner Liebe und in seinem Mitleid kaufte er selbst sie zurück, und er hob sie dann empor und trug sie all die Tage von alters her."}],[{"p":"10","v":10},{"p":"Sie aber rebellierten und verletzten seinen heiligen Geist. Da verwandelte er sich ihnen in einen Feind; er selbst führte Krieg gegen sie."},{"p":"11","v":11},{"p":"Und man begann der Tage vor alters zu gedenken, seines Knechtes Moses: „Wo ist der, der sie aus dem Meer heraufführte mit den Hirten seiner Kleinviehherde? Wo ist der, der SEINEN heiligen Geist in ihn legte;"},{"p":"12","v":12},{"p":"der SEINEN herrlichen Arm zur Rechten Mose ziehen ließ; der die Wasser vor ihnen spaltete, um sich selbst einen auf unabsehbare Zeit dauernden Namen zu machen;"},{"p":"13","v":13},{"p":"der sie durch die wogenden Wasser schreiten ließ, so daß sie, wie ein Roß in der Wildnis, nicht strauchelten?"}],[{"p":"14","v":14},{"p":"So, wie wenn ein Tier in die Talebene hinabzieht, ließ der Geist Jehovas selbst sie dann ruhen.“\r\nSo führtest du dein Volk, um dir selbst einen herrlichen Namen zu machen."}],[{"p":"15","v":15},{"p":"Schau vom Himmel her, und sieh von deinem erhabenen Wohnsitz der Heiligkeit und Schönheit. Wo sind dein Eifer und deine Machtfülle, die Regungen deines Innern und deine Erbarmungen? Mir gegenüber haben sie sich zurückgehalten."},{"p":"16","v":16},{"p":"Denn du bist unser Vater; obwohl Abraham selbst uns nicht gekannt haben mag und Israel selbst uns nicht anerkennen mag, bist du, o Jehova, unser Vater. Unser Rückkäufer von alters her ist dein Name."},{"p":"17","v":17},{"p":"Warum läßt du uns, o Jehova, ständig von deinen Wegen abirren? Warum verhärtest du unser Herz gegen die Furcht vor dir? Kehre zurück um deiner Knechte willen, der Stämme deines Erbbesitzes."},{"p":"18","v":18},{"p":"Für eine kleine Weile hatte dein heiliges Volk Besitz. Unsere Widersacher, sie haben dein Heiligtum zertreten."},{"p":"19","v":19},{"p":"Wir sind für lange Zeit wie diejenigen geworden, über die du nicht herrschtest, wie diejenigen, über denen dein Name nicht genannt worden war."}]]}