{"lines":[[{"line":{"pinyinSpaced":1},"p":"64","v":1},{"p":"O wenn du nur die Himmel zerrissen hättest, daß du herniedergekommen wärst, daß deinetwegen selbst die Berge gebebt hätten,"},{"p":"2","v":2},{"p":"wie wenn Feuer Reisig entzündet [und] das Feuer das Wasser selbst aufwallen macht, um deinen Namen bekanntzumachen deinen Widersachern, damit deinetwegen die Nationen erbebten!"},{"p":"3","v":3},{"p":"Als du furchteinflößende Dinge tatest, auf die wir nicht hoffen konnten, kamst du hernieder. Deinetwegen bebten selbst die Berge."},{"p":"4","v":4},{"p":"Und von alter Zeit her hat keiner gehört, noch hat irgendwer Gehör geschenkt, noch hat ein Auge selbst einen Gott gesehen außer dir, der für den handelt, der auf ihn harrt."}],[{"p":"5","v":5},{"p":"Du bist dem entgegengekommen, der frohlockt und Gerechtigkeit übt, denen, die auf deinen eigenen Wegen ständig deiner gedenken.\r\nSiehe! Du selbst wurdest zornig, während wir fortgesetzt sündigten — in ihnen eine lange Zeit, und sollten wir gerettet werden?"},{"p":"6","v":6},{"p":"Und wir werden gleich einem Unreinen, wir alle, und all unsere Taten der Gerechtigkeit sind gleich einem Kleid für Perioden der Menstruation; und wir werden dahinwelken wie Laub, wir alle, und unsere Vergehungen, sie werden uns forttragen so wie ein Wind."},{"p":"7","v":7},{"p":"Und da ist keiner, der deinen Namen anruft, keiner, der sich aufrafft, an dir festzuhalten; denn du hast dein Angesicht vor uns verborgen, und du läßt uns hinschmelzen durch die Macht unserer Vergehung."}],[{"p":"8","v":8},{"p":"Und nun, o Jehova, du bist unser Vater. Wir sind der Ton, und du bist unser Töpfer; und wir alle sind das Werk deiner Hand."},{"p":"9","v":9},{"p":"Zürne nicht über die Maßen, o Jehova, und gedenke nicht immerdar [unserer] Vergehung. Schau nun bitte: Wir alle sind dein Volk."},{"p":"10","v":10},{"p":"Deine heiligen Städte, sie sind eine Wildnis geworden. Zion selbst ist eine völlige Wildnis geworden, Jerusalem eine wüste Einöde."},{"p":"11","v":11},{"p":"Unser Haus der Heiligkeit und Schönheit, in dem unsere Vorväter dich priesen, ist selbst etwas für eine Feuersbrunst geworden; und jedes unserer begehrenswerten Dinge ist zu [etwas] Verwüstetem geworden."},{"p":"12","v":12},{"p":"Wirst du angesichts dieser Dinge fortfahren, an dich zu halten, o Jehova? Wirst du stillbleiben und uns bis aufs äußerste niedergedrückt sein lassen?"}]]}