{"lines":[[{"line":{"pinyinSpaced":1},"p":"65","v":1},{"p":"„Ich habe mich suchen lassen von denen, die nicht [nach mir] gefragt hatten. Ich habe mich finden lassen von denen, die mich nicht gesucht hatten. Ich habe gesprochen: ‚Hier bin ich, hier bin ich!‘ zu einer Nation, die meinen Namen nicht anrief."}],[{"p":"2","v":2},{"p":"Ich habe meine Hände den ganzen Tag lang zu einem störrischen Volk ausgebreitet, zu denen, die einen Weg gehen, der nicht gut ist, ihren Gedanken nach;"},{"p":"3","v":3},{"p":"dem Volk, [gebildet aus] denen, die mich beständig direkt ins Angesicht kränken, die in den Gärten opfern und auf den Ziegelsteinen räuchern,"},{"p":"4","v":4},{"p":"sich inmitten der Grabstätten hinsetzen, die dann die Nacht sogar in den Wachthütten verbringen, das Fleisch des Schweines essen, wobei sogar die Brühe verdorbener Dinge in ihren Gefäßen ist;"},{"p":"5","v":5},{"p":"diejenigen, die sagen: ‚Bleib ganz für dich. Nahe mir nicht, denn ich werde gewiß Heiligkeit auf dich übertragen.‘ Diese sind ein Rauch in meiner Nase, ein den ganzen Tag lang brennendes Feuer."}],[{"p":"6","v":6},{"p":"Siehe! Es ist vor mir aufgeschrieben. Ich werde nicht stillbleiben, sondern ich will einen Lohn erstatten; ich will den Lohn sogar in ihren eigenen Busen erstatten"},{"p":"7","v":7},{"p":"für ihre eigenen Vergehungen und gleichzeitig für die Vergehungen ihrer Vorväter“, hat Jehova gesprochen. „Weil sie auf den Bergen geräuchert haben und sie mich auf den Hügeln geschmäht haben, will ich [ihnen] dann ihren Lohn zuallererst in ihren eigenen Busen zumessen.“"}],[{"p":"8","v":8},{"p":"Dies ist, was Jehova gesprochen hat: „Auf dieselbe Weise, wie sich der neue Wein in der Traube findet und man sagen muß: ‚Verdirb sie nicht, denn ein Segen ist darin‘, so werde ich um meiner Knechte willen tun, um nicht alle ins Verderben zu bringen."},{"p":"9","v":9},{"p":"Und ich will aus Jakob eine Nachkommenschaft hervorbringen und aus Juda den Erbbesitzer meiner Berge; und meine Auserwählten sollen es in Besitz nehmen, und meine eigenen Knechte werden dort weilen."},{"p":"10","v":10},{"p":"Und Schạron soll ein Weidegrund für Schafe werden und die Tiefebene Ạchor ein Ruheort für Rinder, für mein Volk, das mich gesucht haben wird."}],[{"p":"11","v":11},{"p":"Ihr aber seid es, die Jehova verlassen, die meinen heiligen Berg vergessen, die für den Gott des ‚Glücks‘ einen Tisch herrichten und die für den Gott des ‚Schicksals‘ gemischten Wein einfüllen."},{"p":"12","v":12},{"p":"Und ich will euch für das Schwert bestimmen, und ihr werdet euch alle niederbeugen, um geschlachtet zu werden, darum, daß ich rief, ihr aber nicht antwortetet, ich redete, ihr aber nicht hörtet; und ihr tatet ständig, was böse war in meinen Augen, und ihr erwähltet das, woran ich kein Gefallen hatte.“"}],[{"p":"13","v":13},{"p":"Darum hat der Souveräne Herr Jehova dies gesprochen: „Siehe! Meine eigenen Knechte werden essen, ihr selbst aber werdet hungern. Siehe! Meine eigenen Knechte werden trinken, ihr selbst aber werdet dürsten. Siehe! Meine eigenen Knechte werden sich freuen, ihr selbst aber werdet Schande erleiden."},{"p":"14","v":14},{"p":"Siehe! Meine eigenen Knechte werden jubeln zufolge des guten Herzenszustandes, ihr selbst aber werdet schreien vor Herzensschmerz, und ihr werdet heulen wegen des völligen Zusammenbruchs des Geistes."},{"p":"15","v":15},{"p":"Und ihr werdet gewiß euren Namen bei meinen Auserwählten zum Eid[schwur] hinterlassen, und der Souveräne Herr Jehova wird [euch] tatsächlich einzeln zu Tode bringen, aber seine eigenen Knechte wird er mit einem anderen Namen nennen,"},{"p":"16","v":16},{"p":"so daß, wer sich auf der Erde segnet, sich bei dem Gott des Glaubens segnen wird, und wer auf der Erde einen Schwur leistet, bei dem Gott des Glaubens schwören wird; weil die früheren Bedrängnisse tatsächlich vergessen sein werden und weil sie wirklich vor meinen Augen verborgen sein werden."}],[{"p":"17","v":17},{"p":"Denn siehe, ich schaffe neue Himmel und eine neue Erde; und die früheren Dinge werden nicht in den Sinn gerufen werden, noch werden sie im Herzen aufkommen."},{"p":"18","v":18},{"p":"Doch frohlockt und freut euch immerdar über das, was ich schaffe. Denn siehe, ich schaffe Jerusalem als Ursache zur Freudigkeit und ihr Volk als Ursache zum Frohlocken."},{"p":"19","v":19},{"p":"Und ich will mich über Jerusalem freuen und über mein Volk frohlocken; und nicht mehr wird darin der Laut des Weinens oder der Laut eines Klageschreis gehört werden.“"}],[{"p":"20","v":20},{"p":"„Nicht mehr wird es dann von jenem Ort einen Säugling von wenigen Tagen geben noch einen alten Mann, der seine Tage nicht erfüllt; denn obwohl hundert Jahre alt, wird einer noch als Knabe sterben; und was den Sünder betrifft, obwohl hundert Jahre alt, wird Übles auf ihn herabgerufen werden."},{"p":"21","v":21},{"p":"Und sie werden gewiß Häuser bauen und [sie] bewohnen; und sie werden bestimmt Weingärten pflanzen und [deren] Fruchtertrag essen."},{"p":"22","v":22},{"p":"Sie werden nicht bauen und ein anderer [es] bewohnen; sie werden nicht pflanzen und ein anderer essen. Denn gleich den Tagen eines Baumes werden die Tage meines Volkes sein; und das Werk ihrer eigenen Hände werden meine Auserwählten verbrauchen."},{"p":"23","v":23},{"p":"Sie werden sich nicht umsonst abmühen, noch werden sie zur Bestürzung gebären; denn sie sind der Nachwuchs, bestehend aus den Gesegneten Jehovas, und ihre Nachkommen mit ihnen."},{"p":"24","v":24},{"p":"Und es wird tatsächlich geschehen, bevor sie rufen, daß ich selbst antworten werde; während sie noch reden, werde ich selbst hören."}],[{"p":"25","v":25},{"p":"Wolf und Lamm werden einträchtig weiden, und der Löwe wird Stroh fressen wie der Stier; und was die Schlange betrifft, ihre Speise wird Staub sein. Sie werden keinen Schaden stiften noch irgendwie Verderben anrichten auf meinem ganzen heiligen Berg“, hat Jehova gesprochen."}]]}