{"lines":[[{"line":{"pinyinSpaced":1},"p":"66","v":1},{"p":"Dies ist, was Jehova gesprochen hat: „Die Himmel sind mein Thron, und die Erde ist der Schemel meiner Füße. Wo ist denn das Haus, das ihr mir bauen könnt, und wo ist denn der Ort als Ruhestätte für mich?“"}],[{"p":"2","v":2},{"p":"„Alle diese Dinge nun hat meine eigene Hand gemacht, so daß diese alle geworden sind“ ist der Ausspruch Jehovas. „Auf diesen also werde ich schauen, auf den Niedergedrückten und den, der zerschlagenen Geistes ist und der vor meinem Wort zittert."}],[{"p":"3","v":3},{"p":"Wer den Stier schlachtet, ist wie einer, der einen Mann niederschlägt. Wer das Schaf opfert, ist wie einer, der einem Hund das Genick bricht. Wer eine Gabe opfert — das Blut eines Schweines! Wer ein Gedächtnis[opfer] duftenden Harzes darbringt, ist wie einer, der einen Segen spricht mit unheimlichen Worten. Sie sind es auch, die ihre eigenen Wege gewählt haben, und an ihren abscheulichen Dingen hat ihre eigene Seele Gefallen gehabt."},{"p":"4","v":4},{"p":"Ich selbst dagegen werde Wege wählen, sie übel zu behandeln; und ihre Schrecknisse werde ich über sie bringen; darum, daß ich rief, aber niemand antwortete; ich redete, aber keiner hörte zu; und sie taten fortgesetzt, was böse war in meinen Augen, und das, woran ich kein Gefallen hatte, erwählten sie.“"}],[{"p":"5","v":5},{"p":"Hört das Wort Jehovas, die ihr vor seinem Wort zittert: „Eure Brüder, die euch hassen, die euch meines Namens wegen ausschließen, sagten: ‚Möge Jehova verherrlicht werden!‘ Er soll auch mit Freude eurerseits erscheinen, und sie sind es, die zuschanden werden.“"}],[{"p":"6","v":6},{"p":"Da ist ein Schall von Getöse aus der Stadt, ein Schall aus dem Tempel. Es ist der Schall Jehovas, der seinen Feinden heimzahlt, was sie verdienen."}],[{"p":"7","v":7},{"p":"Bevor sie in die Wehen kam, gebar sie. Ehe Geburtsschmerzen sie ankommen konnten, wurde sie sogar von einem männlichen Kind entbunden."},{"p":"8","v":8},{"p":"Wer hat so etwas gehört? Wer hat Dinge wie diese gesehen? Wird ein Land an e i n e m Tag mit Wehen hervorgebracht werden? Oder wird eine Nation auf einmal geboren werden? Denn Zion ist in die Wehen gekommen und hat auch ihre Söhne geboren."}],[{"p":"9","v":9},{"p":"„Was mich betrifft, soll ich den Durchbruch verursachen und nicht gebären lassen?“ spricht Jehova. „Oder lasse ich gebären und lasse tatsächlich verschließen?“ hat dein Gott gesprochen."}],[{"p":"10","v":10},{"p":"Freut euch mit Jerusalem, und frohlockt mit ihr, alle, die ihr sie liebt. Seid hoch erfreut mit ihr, ihr alle, die ihr um sie Trauer tragt,"},{"p":"11","v":11},{"p":"darum, daß ihr saugen und gewiß Sättigung erlangen werdet aus der Brust des vollen Trostes durch sie; darum, daß ihr schlürfen werdet und Wonne erlangt von der Mutterbrust ihrer Herrlichkeit."},{"p":"12","v":12},{"p":"Denn dies ist, was Jehova gesagt hat: „Hier wende ich ihr Frieden zu so wie einen Strom und die Herrlichkeit von Nationen so wie einen flutenden Wildbach, und ihr werdet bestimmt saugen. An der Seite werdet ihr getragen und auf den Knien werdet ihr geliebkost werden."},{"p":"13","v":13},{"p":"Wie einen Mann, den seine eigene Mutter ständig tröstet, so werde ich selbst euch ständig trösten; und im Fall Jerusalems werdet ihr getröstet werden."},{"p":"14","v":14},{"p":"Und ihr werdet sicherlich sehen, und euer Herz wird bestimmt frohlocken, und sogar eure Gebeine werden sprossen wie zartes Gras. Und die Hand Jehovas wird gewiß seinen Knechten bekannt gemacht werden, aber seinen Feinden wird er tatsächlich Strafe ankündigen.“"}],[{"p":"15","v":15},{"p":"„Denn siehe, Jehova selbst kommt wie ein Feuer, und seine Wagen sind wie ein Sturmwind, um mit lauter Grimm seinen Zorn zu erstatten und sein Schelten mit Feuerflammen."},{"p":"16","v":16},{"p":"Denn wie Feuer wird Jehova selbst den Rechtsstreit tatsächlich aufnehmen, ja mit seinem Schwert gegen alles Fleisch; und die Erschlagenen Jehovas werden gewiß viele werden."},{"p":"17","v":17},{"p":"Diejenigen, die sich heiligen und sich reinigen für die Gärten hinter einem in der Mitte, die Schweinefleisch essen und Widerliches, sogar die Springmaus, sie werden alle zusammen ein Ende nehmen“ ist der Ausspruch Jehovas."},{"p":"18","v":18},{"p":"„Und was ihre Werke und ihre Gedanken betrifft, ich komme, um alle Nationen und Zungen zusammenzubringen; und sie werden kommen und meine Herrlichkeit sehen müssen.“"}],[{"p":"19","v":19},{"p":"„Und ich will ein Zeichen unter sie setzen, und ich will einige von denen, die entronnen sind, zu den Nationen senden, [nach] Tạrschisch, Pul und Lud, die den Bogen spannen, Tụbal und Jạwan, den weit entfernten Inseln, die keinen Bericht über mich gehört noch meine Herrlichkeit gesehen haben; und sie werden bestimmt meine Herrlichkeit unter den Nationen kundtun."},{"p":"20","v":20},{"p":"Und sie werden in der Tat all eure Brüder aus allen Nationen als Gabe für Jehova bringen, auf Pferden und in Wagen und in gedeckten Wagen und auf Maultieren und auf schnellfüßigen Kamelstuten, herauf zu meinem heiligen Berg, Jerusalem“, hat Jehova gesprochen, „so wie die Söhne Israels die Gabe in einem reinen Gefäß in das Haus Jehovas bringen.“"}],[{"p":"21","v":21},{"p":"„Und auch von ihnen werde ich einige für die Priester nehmen, für die Levịten“, hat Jehova gesagt."}],[{"p":"22","v":22},{"p":"„Denn so, wie die neuen Himmel und die neue Erde, die ich mache, vor mir bestehen“, ist der Ausspruch Jehovas, „so wird eure Nachkommenschaft und euer Name bestehenbleiben.“"}],[{"p":"23","v":23},{"p":"„Und es wird bestimmt geschehen, daß von Neumond zu Neumond und von Sabbat zu Sabbat alles Fleisch herbeikommen wird, um sich vor mir niederzubeugen“, hat Jehova gesagt."},{"p":"24","v":24},{"p":"„Und man wird tatsächlich hinausgehen und die Leichname der Menschen anschauen, die sich gegen mich vergangen haben; denn selbst die Würmer an ihnen werden nicht sterben, und ihr Feuer, es wird nicht ausgelöscht werden, und sie sollen für alles Fleisch zu etwas Abstoßendem werden.“"}]]}