{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Nun geschah es in den Tagen des Ạhas, des Sohnes Jọthams, des Sohnes Usịjas, des Königs von Juda, daß Rẹzin, der König von Syrien, und Pẹkach, der Sohn Remạljas, der König von Israel, nach Jerusalem zum Krieg gegen dasselbe heraufkam, und er erwies sich als unfähig, Krieg gegen dasselbe zu führen."}],[{"p":"2","v":2},{"p":"Und ein Bericht wurde dem Hause Davids erstattet, der besagte: „Syrien hat sich auf Ẹphraim gestützt.“\r\nUnd sein Herz und das Herz seines Volkes erbebten, wie die Waldbäume vor dem Wind erbeben."}],[{"p":"3","v":3},{"p":"Und Jehova sprach dann zu Jesaja: „Geh bitte hinaus, Ạhas entgegen, du und Schẹar-Jạschub, dein Sohn, an das Ende der Wasserleitung des oberen Teiches an der Landstraße des Wäscherfeldes."},{"p":"4","v":4},{"p":"Und du sollst zu ihm sagen: ‚Nimm dich in acht, und bleib ruhig. Fürchte dich nicht, und dein Herz möge nicht verzagen wegen der beiden Stummel dieser rauchenden Holzscheite, wegen des glühenden Zorns Rẹzins und Syriens und des Sohnes Remạljas,"},{"p":"5","v":5},{"p":"darum, daß Syrien [mit] Ẹphraim und dem Sohn Remạljas Schlechtes gegen dich beratschlagt hat, indem [es] spricht:"},{"p":"6","v":6},{"p":"„Laßt uns gegen Juda hinaufziehen und es auseinanderreißen und es durch Breschenlegen an uns bringen; und wir wollen darin einen anderen König regieren lassen, den Sohn Tạbeëls.“"}],[{"p":"7","v":7},{"p":"Dies ist, was der Souveräne Herr Jehova gesagt hat: „Es wird nicht bestehen, noch wird es geschehen."},{"p":"8","v":8},{"p":"Denn das Haupt von Syrien ist Damạskus, und das Haupt von Damạskus ist Rẹzin; und innerhalb von noch fünfundsechzig Jahren wird Ẹphraim zerschmettert werden, so daß es kein Volk sei."},{"p":"9","v":9},{"p":"Und das Haupt Ẹphraims ist Samạria, und das Haupt Samạrias ist der Sohn Remạljas. Wenn ihr nicht Glauben habt, werdet ihr nicht lange Bestand haben.“ ‘ “"}],[{"p":"10","v":10},{"p":"Und Jehova redete dann weiter zu Ạhas, indem [er] sprach:"},{"p":"11","v":11},{"p":"„Erbitte dir ein Zeichen von Jehova, deinem Gott, es so tief wie den Scheọl oder so hoch machend wie die oberen Regionen.“"},{"p":"12","v":12},{"p":"Aber Ạhas sagte: „Ich werde nicht bitten, noch werde ich Jehova auf die Probe stellen.“"}],[{"p":"13","v":13},{"p":"Und er sprach dann: „Hört bitte, o Haus Davids. Ist es euch eine solch kleine Sache, Menschen zu ermüden, daß ihr auch meinen Gott ermüden solltet?"},{"p":"14","v":14},{"p":"Darum wird Jehova selbst euch ein Zeichen geben: Siehe! Die Herangereifte, sie wird wirklich schwanger werden, und sie gebiert einen Sohn, und sie wird ihm gewiß den Namen Immạnuel geben."},{"p":"15","v":15},{"p":"Butter und Honig wird er essen um die Zeit, da er das Böse zu verwerfen und das Gute zu erwählen weiß."},{"p":"16","v":16},{"p":"Denn ehe der Knabe das Böse zu verwerfen und das Gute zu erwählen wissen wird, wird der Erdboden, vor dessen beiden Königen du Grauen empfindest, gänzlich verlassen sein."},{"p":"17","v":17},{"p":"Jehova wird über dich und über dein Volk und über das Haus deines Vaters Tage bringen, wie solche nicht gekommen sind seit dem Tag, da sich Ẹphraim von der Seite Judas abwandte, nämlich den König von Assyrien."}],[{"p":"18","v":18},{"p":"Und es soll geschehen an jenem Tag, daß Jehova den Fliegen pfeifen wird, die am äußersten Ende der Nilkanäle Ägyptens sind, und den Bienen, die im Land Assyrien sind,"},{"p":"19","v":19},{"p":"und sie werden gewiß herbeikommen und sich niederlassen, sie alle, auf die abschüssigen Wildbachtäler und auf die Spalten der zerklüfteten Felsen und auf alle Dornendickichte und auf alle Tränkplätze."}],[{"p":"20","v":20},{"p":"An jenem Tag wird Jehova durch ein gedungenes Schermesser in der Gegend des STROMES, ja durch den König von Assyrien, das Haupt und das Haar der Füße scheren, und auch den Bart wird es wegraffen."}],[{"p":"21","v":21},{"p":"Und es soll an jenem Tag geschehen, daß jemand eine junge Kuh von der Rinderherde und zwei Schafe am Leben erhalten wird."},{"p":"22","v":22},{"p":"Und es soll geschehen, daß er wegen der Fülle der Milcherzeugung Butter essen wird; denn Butter und Honig wird jeder essen, der inmitten des Landes übrigbleibt."}],[{"p":"23","v":23},{"p":"Und es soll an jenem Tag geschehen, daß jeder Ort, wo gewöhnlich tausend Weinstöcke im Wert von tausend Silberstücken standen, schließlich sein wird — für das Dorngestrüpp und für das Unkraut wird er schließlich sein."},{"p":"24","v":24},{"p":"Mit Pfeilen und mit dem Bogen wird man dorthin kommen, weil das ganze Land nichts als Dorngestrüpp und Unkraut werden wird."},{"p":"25","v":25},{"p":"Und alle Berge, die man gewöhnlich mit einer Hacke von lästigen Pflanzen säuberte — dahin wirst du nicht kommen aus Furcht vor Dorngestrüpp und Unkraut; und es wird bestimmt ein Ort werden, wo man Stiere laufen läßt, und ein von Schafen zertretener Boden.“"}]]}