{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und Jehova sprach dann zu mir: „Nimm dir eine große Tafel, und schreibe darauf mit dem Griffel des sterblichen Menschen ‚Mahẹr-Schalạl-Hasch-Bạs‘."},{"p":"2","v":2},{"p":"Und laß mich für mich selbst [das] bestätigende Zeugnis haben durch treue Zeugen, Urịja, den Priester, und Sachạrja, den Sohn Jeberẹchjas.“"}],[{"p":"3","v":3},{"p":"Dann nahte ich mich der Prophetin, und sie wurde schwanger und gebar nach einiger Zeit einen Sohn. Jehova sagte nun zu mir: „Gib ihm den Namen Mahẹr-Schalạl-Hasch-Bạs,"},{"p":"4","v":4},{"p":"denn ehe der Knabe zu rufen weiß: ‚Mein Vater!‘ und ‚Meine Mutter!‘, wird man das Vermögen von Damạskus und die Beute von Samạria vor dem König von Assyrien wegtragen.“"}],[{"p":"5","v":5},{"p":"Und Jehova redete dann noch weiter zu mir, indem [er] sprach:"},{"p":"6","v":6},{"p":"„Darum, daß dieses Volk die Wasser des Silọah verworfen hat, die sanft fließen, und man frohlockt über Rẹzin und den Sohn Remạljas,"},{"p":"7","v":7},{"p":"ja darum, siehe, bringt Jehova die mächtigen und die vielen Wasser des STROMES gegen sie herauf, den König von Assyrien und all seine Herrlichkeit. Und er wird gewiß über alle seine Flußbetten steigen und über alle seine Ufer treten"},{"p":"8","v":8},{"p":"und durch Juda weiterziehen. Er wird tatsächlich überfluten und überströmen. Bis an den Hals wird er reichen. Und es wird sich ergeben, daß die Ausbreitung seiner Flügel die Breite deines Landes füllt, o Immạnuel!“"}],[{"p":"9","v":9},{"p":"Stiftet Schaden, o ihr Völker, und werdet zerschmettert; und schenkt Gehör, ihr alle in fernen Teilen der Erde! Gürtet euch, und werdet zerschmettert! Gürtet euch, und werdet zerschmettert!"},{"p":"10","v":10},{"p":"Faßt einen Plan, und er wird vereitelt werden! Redet irgendein Wort, und es wird nicht bestehen, denn Gott ist mit uns!"},{"p":"11","v":11},{"p":"Denn dies ist, was Jehova mit [der] Stärke der Hand zu mir gesagt hat, um mich zu veranlassen, mich vom Wandeln auf dem Weg dieses Volkes abzuwenden, indem [er] sprach:"},{"p":"12","v":12},{"p":"„Ihr sollt nicht sagen: ‚Verschwörung!‘ im Hinblick auf all das, wovon dieses Volk fortwährend spricht: ‚Verschwörung!‘, und den Gegenstand ihrer Furcht sollt ihr nicht fürchten, noch sollt ihr davor zittern."},{"p":"13","v":13},{"p":"Jehova der Heerscharen — er ist es, den ihr heilighalten solltet, und er sollte der Gegenstand eurer Furcht sein, und er sollte es sein, der euch zittern macht.“"}],[{"p":"14","v":14},{"p":"Und er soll wie eine heilige Stätte werden, aber wie ein Stein des Anstoßes und wie ein Fels, über den man strauchelt, für beide Häuser Israel, wie ein Fallstrick und wie eine Schlinge den Bewohnern von Jerusalem."},{"p":"15","v":15},{"p":"Und viele unter ihnen werden gewiß straucheln und fallen und gebrochen und verstrickt und gefangen werden."}],[{"p":"16","v":16},{"p":"Wickle das bestätigende Zeugnis ein, lege ein Siegel um das Gesetz unter meinen Jüngern!"},{"p":"17","v":17},{"p":"Und ich will auf Jehova harren, der sein Angesicht vor dem Hause Jakob verbirgt, und ich will auf ihn hoffen."}],[{"p":"18","v":18},{"p":"Siehe! Ich und die Kinder, die Jehova mir gegeben hat, sind wie Zeichen und wie Wunder in Israel von seiten Jehovas der Heerscharen, der auf dem Berg Zion weilt."}],[{"p":"19","v":19},{"p":"Und falls sie zu euch sagen sollten: „Wendet euch an die spiritistischen Mẹdien oder an diejenigen, die einen Geist der Voraussage haben, die flüstern und [Äußerungen] murmeln“, sollte sich nicht jedes Volk an seinen Gott wenden? [Sollte man sich] an Tote zugunsten Lebender [wenden]?"}],[{"p":"20","v":20},{"p":"Zum Gesetz und zum bestätigenden Zeugnis!\r\nSicherlich werden sie fortwährend [das] sprechen, was gemäß dieser Darlegung ist, die kein Morgenlicht haben wird."},{"p":"21","v":21},{"p":"Und jeder wird gewiß durch das Land ziehen, schwer bedrückt und hungrig; und es wird geschehen, daß er, weil er hungrig ist und sich sehr erzürnt hat, tatsächlich Übles herabrufen wird auf seinen König und auf seinen Gott und bestimmt aufwärts spähen wird."},{"p":"22","v":22},{"p":"Und zur Erde wird er schauen, und siehe, Bedrängnis und Finsternis, Dunkelheit, schwere Zeiten und Dunkel ohne Helligkeit."}]]}