{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Indes wird die Düsterheit nicht so sein wie [zu der Zeit], da das Land in Bedrängnis war, wie zu der früheren Zeit, als man das Land Sẹbulon und das Land Nạphtali mit Verachtung behandelte und als man [es] zur späteren Zeit zu Ehren bringen ließ — den Weg am Meer, in der Gegend des Jordan, Galilạ̈a der Nationen."},{"p":"2","v":2},{"p":"Das Volk, das in der Finsternis wandelte, hat ein großes Licht gesehen. Was die im Land tiefen Schattens Wohnenden betrifft, Licht ist über ihnen aufgeleuchtet."},{"p":"3","v":3},{"p":"Du hast die Nation volkreich gemacht; für sie hast du die Freude groß gemacht. Sie haben sich vor dir gefreut, wie man sich freut in der Erntezeit, wie die, welche frohlocken, wenn sie die Beute verteilen."}],[{"p":"4","v":4},{"p":"Denn das Joch ihrer Last und den Stock auf ihren Schultern, den Stab dessen, der sie zur Arbeit antreibt, hast du zerschlagen wie am Tag Mịdians."},{"p":"5","v":5},{"p":"Denn jeder Stiefel dessen, der dröhnend einherstampft, und der in Blut gewälzte Überwurf sind ja zur Verbrennung [dem] Feuer zur Speise geworden."},{"p":"6","v":6},{"p":"Denn ein Kind ist uns geboren worden, ein Sohn ist uns gegeben worden; und die fürstliche Herrschaft wird auf seiner Schulter sein. Und sein Name wird genannt werden: Wunderbarer Ratgeber, Starker Gott, Ewigvater, Fürst des Friedens."},{"p":"7","v":7},{"p":"Für die Fülle der fürstlichen Herrschaft und den Frieden wird es kein Ende geben auf dem Thron Davids und über seinem Königreich, um es fest aufzurichten und es zu stützen durch Recht und durch Gerechtigkeit von nun an und bis auf unabsehbare Zeit. Ja der Eifer Jehovas der Heerscharen wird dieses tun."}],[{"p":"8","v":8},{"p":"Da war ein Wort, das Jehova gegen Jakob sandte, und es fiel auf Israel."},{"p":"9","v":9},{"p":"Und das Volk wird [es] bestimmt wissen, ja sie alle, Ẹphraim und der Bewohner von Samạria, wegen [ihres] Hochmuts und wegen [ihrer] Unverschämtheit des Herzens, indem [sie] sprechen:"},{"p":"10","v":10},{"p":"„Ziegelsteine sind es, die gefallen sind, aber mit behauenem Stein werden wir bauen. Maulbeerfeigenbäume sind es, die umgehauen worden sind, aber mit Zedern werden wir Ersatz schaffen.“"},{"p":"11","v":11},{"p":"Und Jehova wird die Widersacher Rẹzins gegen ihn erheben, und dessen Feinde wird er aufstacheln,"},{"p":"12","v":12},{"p":"Syrien aus dem Osten und die Philịster von hinten, und sie werden Israel mit offenem Maul auffressen. Bei alldem hat sich sein Zorn nicht abgewandt, sondern seine Hand ist noch ausgestreckt."}],[{"p":"13","v":13},{"p":"Und das Volk selbst ist nicht zu dem zurückgekehrt, der es schlug, und Jehova der Heerscharen haben sie nicht gesucht."},{"p":"14","v":14},{"p":"Und Jehova wird von Israel Kopf und Schwanz abhauen, Schößling und Binse an e i n e m Tag."},{"p":"15","v":15},{"p":"Der Betagte und Hochgeachtete ist der Kopf, und der Prophet, der falsche Unterweisung erteilt, ist der Schwanz."},{"p":"16","v":16},{"p":"Und die dieses Volk leiten, erweisen sich als die, die [es] irreführen; und die von ihnen Geleiteten [als] die, die verwirrt sind."},{"p":"17","v":17},{"p":"Darum wird Jehova sich nicht einmal über ihre jungen Männer freuen, und ihrer vaterlosen Knaben und ihrer Witwen wird er sich nicht erbarmen; denn sie alle sind Abtrünnige und Übeltäter, und jeder Mund redet Unverstand. Bei alldem hat sich sein Zorn nicht abgewandt, sondern seine Hand ist noch ausgestreckt."}],[{"p":"18","v":18},{"p":"Denn die Bosheit ist entbrannt so wie Feuer; sie wird Dorngestrüpp und Unkraut verzehren. Und sie wird Feuer fangen in den Dickichten des Waldes, und sie werden als hochwirbelnder Rauch emporgetragen werden."},{"p":"19","v":19},{"p":"Im Zornausbruch Jehovas der Heerscharen ist das Land in Brand gesetzt worden, und das Volk wird gleichsam Speise für das Feuer werden. Keiner wird selbst seinem Bruder Mitleid erweisen."},{"p":"20","v":20},{"p":"Und man wird abschneiden zur Rechten und wird gewiß hungern; und man wird essen zur Linken, und sie werden bestimmt nicht satt sein. Sie werden ein jeder das Fleisch seines eigenen Armes essen,"},{"p":"21","v":21},{"p":"Manạsse den Ẹphraim und Ẹphraim den Manạsse. Zusammen werden sie gegen Juda sein. Bei alldem hat sich sein Zorn nicht abgewandt, sondern seine Hand ist noch ausgestreckt."}]]}