{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La palabra de Jehová que le ocurrió a Miqueas de Moréset, en los días de Jotán, Acaz, Ezequías, reyes de Judá, la cual él contempló en visión acerca de Samaria y Jerusalén:"},{"p":"2","v":2},{"p":"“Oigan, oh todos ustedes; presten atención, oh tierra y lo que te llena, y sirva el Señor Soberano Jehová de testigo contra ustedes, Jehová desde su santo templo."},{"p":"3","v":3},{"p":"Porque, ¡miren!, Jehová sale de su lugar, y ciertamente bajará y pisará sobre los lugares altos de la tierra."},{"p":"4","v":4},{"p":"Y las montañas tienen que derretirse bajo él, y las llanuras bajas mismas se henderán, como cera debido al fuego, como aguas que se derraman por un lugar empinado."}],[{"p":"5","v":5},{"p":"”Debido a la sublevación de Jacob hay todo esto, aun debido a los pecados de la casa de Israel. ¿Cuál es la sublevación de Jacob? ¿No es Samaria? Y ¿cuáles son los lugares altos de Judá? ¿No son Jerusalén?"},{"p":"6","v":6},{"p":"Y ciertamente haré de Samaria un montón de ruinas del campo, los lugares de plantarse una viña; y derramaré en el valle sus piedras, y sus fundamentos pondré al descubierto."},{"p":"7","v":7},{"p":"Y todas sus imágenes esculpidas serán trituradas, y todos los regalos [hechos] a ella como su alquiler serán quemados en el fuego; y de todos sus ídolos haré un yermo desolado. Porque de las cosas que se dieron como el alquiler de una prostituta ella [los] juntó, y a la cosa dada como el alquiler de una prostituta volverán”."}],[{"p":"8","v":8},{"p":"Por causa de esto ciertamente plañiré y aullaré; ciertamente andaré descalzo y desnudo. Haré un plañir como los chacales, y un llanto de duelo como hembras de avestruz."},{"p":"9","v":9},{"p":"Porque el golpe sobre ella es incurable; porque ha llegado hasta Judá; [la] plaga, hasta la puerta de mi pueblo, hasta Jerusalén."}],[{"p":"10","v":10},{"p":"“En Gat no [lo] informen; positivamente no lloren.\r\n”En la casa de Afrá revuélcate en el polvo mismo."},{"p":"11","v":11},{"p":"Cruza, oh habitadora de Safir, en vergonzosa desnudez. La habitadora de Zaanán no ha salido. El plañir de Bet-ezel quitará de ustedes el lugar de estar de ella."},{"p":"12","v":12},{"p":"Porque la habitadora de Marot ha esperado lo bueno, pero lo que es malo ha bajado desde Jehová a la puerta de Jerusalén."},{"p":"13","v":13},{"p":"Junta el carro al tiro de caballos, oh habitadora de Lakís. El principio del pecado fue ella para la hija de Sión, porque en ti se han hallado las sublevaciones de Israel."},{"p":"14","v":14},{"p":"Por lo tanto, darás regalos de despedida a Moréset-gat. Las casas de Aczib fueron como algo engañoso a los reyes de Israel."},{"p":"15","v":15},{"p":"Todavía traeré a ti al que desposee, oh habitadora de Maresah. Hasta Adulam la gloria de Israel vendrá."},{"p":"16","v":16},{"p":"Causa calvicie, y corta [tu cabello] a causa de tus hijos de deleite exquisito. Ensancha tu calvicie como [la del] águila, porque se han ido de ti al destierro.”"}]]}