{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“¡Ay de los que traman lo que es dañino, y de los que practican lo que es malo, sobre sus camas! A la luz de la mañana proceden a hacerlo, porque está en el poder de su mano."},{"p":"2","v":2},{"p":"Y han deseado campos y se han apoderado [de ellos]; también casas, y [las] han tomado; y han defraudado a un hombre físicamente capacitado y a su casa, a un hombre y su posesión hereditaria."}],[{"p":"3","v":3},{"p":"”Por lo tanto, esto es lo que ha dicho Jehová: ‘Miren, voy a pensar contra esta familia una calamidad de la cual ustedes no removerán sus cuellos, de modo que no andarán altivamente; porque es un tiempo de calamidad."},{"p":"4","v":4},{"p":"En aquel día uno levantará acerca de ustedes un dicho proverbial y ciertamente lamentará una lamentación, hasta una lamentación. Uno tendrá que decir: “¡Positivamente se nos ha despojado violentamente! La porción misma de mi pueblo él altera. ¡Cómo [la] remueve de mí! Al infiel reparte nuestros propios campos”."},{"p":"5","v":5},{"p":"Por lo tanto, no llegarás a tener quien eche la cuerda, por la suerte, en la congregación de Jehová."},{"p":"6","v":6},{"p":"No dejen ustedes caer [palabras]. Ellos dejan caer [palabras]. Ellos no dejarán caer [palabras] acerca de estas [cosas]. Las humillaciones no se mudarán."}],[{"p":"7","v":7},{"p":"”’¿Se dice, oh casa de Jacob: “¿Ha quedado descontento el espíritu de Jehová, o son estos sus tratos?”? ¿No hacen bien mis propias palabras en el caso del que anda rectamente?"}],[{"p":"8","v":8},{"p":"”’Y ayer mi propio pueblo procedió a levantarse como un enemigo franco. Del frente de una prenda de vestir ustedes arrancan el ornamento majestuoso, de los que pasan confiadamente, [como] los que vuelven de la guerra."},{"p":"9","v":9},{"p":"A las mujeres de mi pueblo ustedes las expulsan de la casa en la cual una mujer tiene deleite exquisito. De sobre los hijos de ella ustedes toman mi esplendor, hasta tiempo indefinido."},{"p":"10","v":10},{"p":"Levántense y vayan, porque este no es lugar de descanso. Por el hecho de que ella se ha hecho inmunda, hay un destrozar; y [la] obra de destrozar es dolorosa."},{"p":"11","v":11},{"p":"Si un hombre, andando por viento y falsedad, ha dicho la mentira: “Te dejaré caer [palabras] a ti acerca de vino y acerca de licor embriagante”, él también ciertamente llegará a ser el que deje caer [palabras] para este pueblo."}],[{"p":"12","v":12},{"p":"”’Positivamente te reuniré, Jacob, todo; sin falta juntaré a los restantes de Israel. En unidad los pondré, como rebaño en el aprisco, como hato en medio de su pasto; tendrán el alboroto de hombres’."}],[{"p":"13","v":13},{"p":"”Ciertamente el que irrumpe subirá delante de ellos: realmente romperán a través. Y pasarán por una puerta, y saldrán por ella. Y su rey pasará a través delante de ellos, con Jehová a la cabeza de ellos.”"}]]}