{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Y en la parte final de los días tiene que suceder [que] la montaña de la casa de Jehová llegará a estar firmemente establecida por encima de la cumbre de las montañas, y ciertamente será alzada por encima de las colinas; y a ella tendrán que afluir pueblos."},{"p":"2","v":2},{"p":"Y muchas naciones ciertamente irán y dirán: “Vengan, y subamos a la montaña de Jehová y a la casa del Dios de Jacob; y él nos instruirá acerca de sus caminos, y ciertamente andaremos en sus sendas”. Porque de Sión saldrá ley, y de Jerusalén la palabra de Jehová."},{"p":"3","v":3},{"p":"Y él ciertamente dictará el fallo entre muchos pueblos, y enderezará los asuntos respecto a poderosas naciones lejanas. Y tendrán que batir sus espadas en rejas de arado y sus lanzas en podaderas. No alzarán espada, nación contra nación, ni aprenderán más la guerra."},{"p":"4","v":4},{"p":"Y realmente se sentarán, cada uno debajo de su vid y debajo de su higuera, y no habrá nadie que [los] haga temblar; porque la boca misma de Jehová de los ejércitos [lo] ha hablado."}],[{"p":"5","v":5},{"p":"Porque todos los pueblos, por su parte, andarán cada cual en el nombre de su dios; pero nosotros, por nuestra parte, andaremos en el nombre de Jehová nuestro Dios hasta tiempo indefinido, aun para siempre."}],[{"p":"6","v":6},{"p":"“En aquel día —es la expresión de Jehová— ciertamente recogeré a la que estaba cojeando; y a la que estaba dispersada ciertamente juntaré, aun a aquella a quien he tratado malamente."},{"p":"7","v":7},{"p":"Y ciertamente haré de la que cojeaba un resto, y una poderosa nación de la que fue removida a lo lejano; y Jehová realmente reinará sobre ellos en el monte Sión, desde ahora en adelante y hasta tiempo indefinido."}],[{"p":"8","v":8},{"p":"”Y en cuanto a ti, oh torre del hato, el montículo de la hija de Sión, hasta ti vendrá, sí, el primer dominio ciertamente vendrá, el reino que pertenece a la hija de Jerusalén."}],[{"p":"9","v":9},{"p":"”Ahora bien, ¿por qué sigues gritando [con voz] fuerte? ¿No hay rey en ti, o ha perecido tu propio consejero, de modo que se hayan apoderado de ti dolores como los de una mujer que da a luz?"},{"p":"10","v":10},{"p":"Está con dolores fuertes y estalla, oh hija de Sión, como una mujer que da a luz, porque ahora saldrás de un pueblo, y tendrás que residir en el campo. Y tendrás que llegar hasta Babilonia. Allí serás librada. Allí Jehová te comprará de nuevo de la palma de la mano de tus enemigos."}],[{"p":"11","v":11},{"p":"”Y ahora ciertamente se reunirán contra ti muchas naciones, las que dicen: ‘Sea contaminada, y posen nuestros ojos la vista sobre Sión’."},{"p":"12","v":12},{"p":"Pero en cuanto a ellos, no han llegado a conocer los pensamientos de Jehová, y no han llegado a entender su consejo; porque él ciertamente los juntará como una hilera de grano recién cortado a la era."}],[{"p":"13","v":13},{"p":"”Levántate y trilla, oh hija de Sión; porque tu cuerno cambiaré a hierro, y tus cascos cambiaré a cobre, y ciertamente pulverizarás a muchos pueblos; y por una proscripción realmente darás por entero a Jehová la ganancia injusta de ellos, y sus recursos al Señor [verdadero] de toda la tierra.”"}]]}