{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“En este tiempo te haces cortaduras, oh hija de una invasión; un sitio ha puesto él contra nosotros. Con la vara golpearán sobre la mejilla al juez de Israel."}],[{"p":"2","v":2},{"p":"”Y tú, oh Belén Efrata, el demasiado pequeño para llegar a estar entre los miles de Judá, de ti me saldrá aquel que ha de llegar a ser gobernante en Israel, cuyo origen es de tiempos tempranos, desde los días de tiempo indefinido."}],[{"p":"3","v":3},{"p":"”Por lo tanto, él los cederá hasta el tiempo en que la que da a luz realmente dé a luz. Y los demás de sus hermanos volverán a los hijos de Israel."}],[{"p":"4","v":4},{"p":"”Y él ciertamente estará de pie y hará pastoreo en la fuerza de Jehová, en la superioridad del nombre de Jehová su Dios. Y ellos ciertamente seguirán morando, porque ahora él será grande hasta los cabos de la tierra."},{"p":"5","v":5},{"p":"Y este tiene que llegar a ser paz. En cuanto al asirio, cuando entre en nuestro país y cuando pise sobre nuestras torres de habitación, nosotros también tendremos que levantar contra él siete pastores, sí, ocho adalides de la humanidad."},{"p":"6","v":6},{"p":"Y realmente pastorearán la tierra de Asiria con la espada, y la tierra de Nemrod en sus entradas. Y él ciertamente efectuará liberación [de manos] del asirio, cuando entre en nuestra tierra y cuando pise sobre nuestro territorio."}],[{"p":"7","v":7},{"p":"”Y los restantes de Jacob tienen que llegar a ser en medio de muchos pueblos como rocío de Jehová, como chaparrones copiosos sobre vegetación, que no espera en el hombre ni aguarda a los hijos del hombre terrestre."},{"p":"8","v":8},{"p":"Y los restantes de Jacob tienen que llegar a ser entre las naciones, en medio de muchos pueblos, como un león entre las bestias de un bosque, como un leoncillo crinado entre hatos de ovejas, el cual, cuando realmente pasa a través, ciertamente huella así como también despedaza; y no hay libertador."},{"p":"9","v":9},{"p":"Tu mano estará muy por encima de tus adversarios, y todos los enemigos tuyos serán cortados.”"}],[{"p":"10","v":10},{"p":"“Y en aquel día tiene que ocurrir —es la expresión de Jehová— que ciertamente cortaré tus caballos de en medio de ti, y destruiré tus carros."},{"p":"11","v":11},{"p":"Y ciertamente cortaré las ciudades de tu tierra y demoleré todos tus lugares fortificados."},{"p":"12","v":12},{"p":"Y ciertamente cortaré de tu mano las hechicerías, y no continuarás teniendo practicantes de magia."},{"p":"13","v":13},{"p":"Y ciertamente cortaré de en medio de ti tus imágenes esculpidas y tus columnas, y ya no te inclinarás a la obra de tus manos."},{"p":"14","v":14},{"p":"Y ciertamente desarraigaré de en medio de ti tus postes sagrados y aniquilaré tus ciudades."},{"p":"15","v":15},{"p":"Y en cólera y en furia ciertamente ejecutaré venganza sobre las naciones que no han obedecido.”"}]]}