{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Oigan, por favor, lo que dice Jehová. Levántate, conduce una causa judicial con las montañas, y que las colinas oigan tu voz."},{"p":"2","v":2},{"p":"Oigan, oh montañas, la causa judicial de Jehová, también ustedes, objetos durables, ustedes los fundamentos de [la] tierra; porque Jehová tiene una causa judicial con su pueblo, y con Israel argüirá:"},{"p":"3","v":3},{"p":"“Oh pueblo mío, ¿qué te he hecho? ¿Y de qué manera te he rendido de cansancio? Testifica contra mí."},{"p":"4","v":4},{"p":"Porque te hice subir de la tierra de Egipto, y de la casa de esclavos te redimí; y procedí a enviar delante de ti a Moisés, Aarón y Míriam."},{"p":"5","v":5},{"p":"Oh pueblo mío, recuerda, por favor, lo que Balac el rey de Moab aconsejó, y lo que Balaam hijo de Beor le respondió. Desde Sitim fue esto, aun hasta Guilgal, con el fin de que los actos justos de Jehová se supieran”."}],[{"p":"6","v":6},{"p":"¿Con qué me presentaré a Jehová? ¿[Con qué] me inclinaré ante Dios en lo alto? ¿Me presentaré con holocaustos, con becerros de un año de edad?"},{"p":"7","v":7},{"p":"¿Se complacerá Jehová con miles de carneros, con decenas de miles de torrentes de aceite? ¿Daré mi hijo primogénito por mi sublevación, el fruto de mi vientre por el pecado de mi alma?"},{"p":"8","v":8},{"p":"Él te ha dicho, oh hombre terrestre, lo que es bueno. ¿Y qué es lo que Jehová está pidiendo de vuelta de ti sino ejercer justicia y amar la bondad y ser modesto al andar con tu Dios?"}],[{"p":"9","v":9},{"p":"A la ciudad la voz misma de Jehová clama, y [la persona de] sabiduría práctica temerá tu nombre. Oigan [la] vara y quién fue el que designó esto."},{"p":"10","v":10},{"p":"¿Existen todavía [en] la casa de un inicuo los tesoros de la iniquidad, y la acortada medida de efá que se denuncia?"},{"p":"11","v":11},{"p":"¿Puedo ser [moralmente] limpio con balanzas inicuas y con una bolsa de pesas de piedra engañosas?"},{"p":"12","v":12},{"p":"Porque sus propios ricos se han llenado de violencia, y sus propios habitantes han hablado falsedad, y su lengua es mañosa en su boca."}],[{"p":"13","v":13},{"p":"“Y yo también, por mi parte, ciertamente haré que enfermes mediante herirte; habrá un desolar[te], a causa de tus pecados."},{"p":"14","v":14},{"p":"Tú, por tu parte, comerás y no te satisfarás, y tu vacuidad estará en medio de ti. Y removerás [cosas], pero no [las] transportarás con seguridad; y lo que transportaras con seguridad, lo daré a la espada misma."},{"p":"15","v":15},{"p":"Tú, por tu parte, sembrarás, pero no segarás. Tú, por tu parte, pisarás aceitunas, pero no te untarás aceite; también vino dulce, pero no beberás vino."},{"p":"16","v":16},{"p":"Y los estatutos de Omrí y toda la obra de la casa de Acab se observan, y ustedes andan en los consejos de ellos; para que yo haga de ti un objeto de pasmo, y de los habitantes de ella algo de lo cual silbar; y el oprobio de pueblos llevarán ustedes.”"}]]}