{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"¡Lástima para mí, porque he llegado a ser como las recolecciones de fruto del verano, como el rebusco de una vendimia! ¡No hay racimo de uvas que comer, ningún higo temprano, que mi alma desearía!"},{"p":"2","v":2},{"p":"El leal ha perecido de la tierra, y entre la humanidad no hay ninguno recto. Todos ellos, para derramamiento de sangre acechan. Cazan, cada uno a su propio hermano, con una red barredera."},{"p":"3","v":3},{"p":"[Sus] manos están sobre lo que es malo, para hacer [esto] bien; el príncipe está pidiendo [algo], y el que está juzgando [lo hace] por la recompensa, y el grande habla del deseo vehemente de su alma, el suyo mismo; y lo entretejen."},{"p":"4","v":4},{"p":"El mejor de ellos es como un abrojo, el más recto [de ellos] es peor que un seto de espinos. El día de tus atalayas, [de] que se te dé atención, tiene que venir. Ahora ocurrirá el confundirlos."}],[{"p":"5","v":5},{"p":"No pongan su fe en un compañero. No cifren su confianza en un amigo íntimo. De la que se reclina en tu seno guarda las aperturas de tu boca."},{"p":"6","v":6},{"p":"Porque hijo desprecia a padre; hija se levanta contra su madre; nuera contra su suegra; los enemigos de un hombre son los hombres de su casa."}],[{"p":"7","v":7},{"p":"Pero en cuanto a mí, por Jehová me mantendré vigilante. Ciertamente mostraré una actitud de espera por el Dios de mi salvación. Mi Dios me oirá."}],[{"p":"8","v":8},{"p":"No te regocijes sobre mí, oh enemiga mía. Aunque he caído, ciertamente me levantaré; aunque moro en la oscuridad, Jehová será una luz para mí."},{"p":"9","v":9},{"p":"El enfurecimiento de Jehová soportaré —porque he pecado contra él— hasta que él conduzca mi causa judicial y realmente ejecute justicia para mí. Me sacará a la luz; miraré su justicia."},{"p":"10","v":10},{"p":"Y mi enemiga verá, y la vergüenza la cubrirá, [a la] que me decía: “¿Dónde está él, Jehová tu Dios?”. Mis propios ojos pondrán la vista sobre ella. Ahora ella llegará a ser un lugar de holladura, como el fango de las calles."}],[{"p":"11","v":11},{"p":"En el día de edificar tus muros de piedra, en ese día [el] decreto estará lejos."},{"p":"12","v":12},{"p":"En aquel día aun hasta a ti mismo vendrán de Asiria y de las ciudades de Egipto, y de Egipto aun hasta [el] mismo Río; y de mar a mar, y [de] montaña a la montaña."},{"p":"13","v":13},{"p":"Y el país tiene que llegar a ser un yermo desolado por causa de sus habitantes, debido al fruto de sus tratos."}],[{"p":"14","v":14},{"p":"Pastorea a tu pueblo con tu cayado, el rebaño de tu herencia, el que residía solo en un bosque... en medio de un huerto. Que se apacienten en Basán y Galaad como en los días de mucho tiempo atrás."}],[{"p":"15","v":15},{"p":"“Como en los días de tu salida de la tierra de Egipto le mostraré cosas maravillosas."},{"p":"16","v":16},{"p":"Naciones verán, y se avergonzarán de todo el poderío de ellas. Pondrán [la] mano sobre [la] boca; sus oídos mismos ensordecerán."},{"p":"17","v":17},{"p":"Lamerán polvo como las serpientes; como reptiles de [la] tierra saldrán de sus baluartes en agitación. A Jehová nuestro Dios vendrán temblando, y tendrán miedo de ti.”"}],[{"p":"18","v":18},{"p":"¿Quién es un Dios como tú, uno que perdona el error y pasa por alto la transgresión del resto de su herencia? Ciertamente no tendrá asida su cólera para siempre, porque se deleita en la bondad amorosa."},{"p":"19","v":19},{"p":"Volverá a mostrarnos misericordia; sujetará nuestros errores. Y arrojarás a las profundidades de[l] mar todos sus pecados."},{"p":"20","v":20},{"p":"Darás [el] apego a la verdad [dado] a Jacob, [la] bondad amorosa [dada] a Abrahán, que juraste a nuestros antepasados desde los días de mucho tiempo atrás."}]]}