{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Naquela ocasião, Jeová me disse: ‘Lavre duas tábuas de pedra iguais às primeiras e suba ao meu encontro no monte. Faça também uma arca de madeira."},{"p":"2","v":2},{"p":"E eu escreverei nas tábuas as palavras que estavam nas primeiras tábuas, que você despedaçou; depois você deve colocá-las na arca.’"},{"p":"3","v":3},{"p":"Fiz assim uma arca de madeira de acácia, lavrei duas tábuas de pedra iguais às primeiras e subi ao monte com as duas tábuas nas mãos."},{"p":"4","v":4},{"p":"Ele escreveu então nas tábuas as palavras que tinha escrito antes, os Dez Mandamentos, que Jeová lhes havia falado no monte, do meio do fogo, no dia em que a assembleia estava reunida; e Jeová as deu a mim."},{"p":"5","v":5},{"p":"Virei-me então e desci do monte, e coloquei as tábuas na arca que eu tinha feito. E elas continuam ali, assim como Jeová me havia ordenado."}],[{"p":"6","v":6},{"p":"“Então os israelitas partiram de Beerote Bene-Jaacã para Moserá. Ali Arão morreu e foi enterrado; e Eleazar, seu filho, começou a servir como sacerdote no lugar dele."},{"p":"7","v":7},{"p":"Dali partiram para Gudgodá, e de Gudgodá para Jotbata, uma terra de correntes de água."}],[{"p":"8","v":8},{"p":"“Naquela época, Jeová separou a tribo de Levi para carregar a Arca do Pacto de Jeová, para ficar perante Jeová e servi-lo, e para proferir bênçãos em Seu nome, assim como fazem até hoje."},{"p":"9","v":9},{"p":"É por isso que Levi não tem porção nem herança entre os seus irmãos. Jeová é a sua herança, assim como Jeová, seu Deus, lhe tinha dito."},{"p":"10","v":10},{"p":"Quanto a mim, fiquei no monte como na primeira vez, 40 dias e 40 noites, e Jeová me escutou também dessa vez; Jeová não quis destruir você."},{"p":"11","v":11},{"p":"Jeová me disse então: ‘Vá adiante do povo e prepare-se para partir, para que eles entrem na terra que lhes darei, conforme jurei aos antepassados deles, e para que tomem posse dela.’"}],[{"p":"12","v":12},{"p":"“Agora, ó Israel, o que é que Jeová, seu Deus, pede de você? Apenas isto: que você tema a Jeová, seu Deus, que ande sempre nos seus caminhos, que o ame, que sirva a Jeová, seu Deus, de todo o seu coração e de toda a sua alma,"},{"p":"13","v":13},{"p":"e que guarde os mandamentos e os decretos de Jeová, que hoje lhe ordeno, para o seu próprio bem."},{"p":"14","v":14},{"p":"Veja! A Jeová, seu Deus, pertencem os céus, sim, os céus dos céus, a terra e tudo o que nela há."},{"p":"15","v":15},{"p":"Mas foi apenas aos seus antepassados que Jeová se achegou e demonstrou seu amor; e ele escolheu vocês, a descendência deles, dentre todos os povos, assim como se vê hoje."},{"p":"16","v":16},{"p":"Agora purifiquem o seu coração e deixem de ser tão obstinados."},{"p":"17","v":17},{"p":"Pois Jeová, seu Deus, é o Deus dos deuses e o Senhor dos senhores, o Deus grande, poderoso e que inspira temor, que não trata a ninguém com parcialidade nem aceita suborno."},{"p":"18","v":18},{"p":"Ele faz justiça ao órfão e à viúva, e ama o residente estrangeiro, dando-lhe alimento e roupa."},{"p":"19","v":19},{"p":"Vocês também devem amar o residente estrangeiro, pois vocês foram residentes estrangeiros na terra do Egito."}],[{"p":"20","v":20},{"p":"“É a Jeová, seu Deus, que você deve temer, a ele é que deve servir e se apegar, e pelo seu nome deve jurar."},{"p":"21","v":21},{"p":"É a ele que deve louvar. Ele é o seu Deus, que fez por você todas essas coisas grandes e atemorizantes, que os seus próprios olhos viram."},{"p":"22","v":22},{"p":"Quando os seus antepassados desceram ao Egito, eram 70 pessoas; e agora, Jeová, seu Deus, fez você tão numeroso quanto as estrelas dos céus."}]]}