{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“Ame a Jeová, seu Deus, e sempre cumpra a sua obrigação para com ele, seus decretos, suas decisões judiciais e seus mandamentos."},{"p":"2","v":2},{"p":"Vocês sabem que hoje eu me dirijo a vocês, não aos seus filhos, que não conheceram nem viram a disciplina de Jeová, seu Deus, nem sua grandeza, sua mão poderosa e seu braço estendido."},{"p":"3","v":3},{"p":"Eles não viram os sinais e os atos que ele realizou no Egito contra Faraó, rei do Egito, e contra toda a sua terra,"},{"p":"4","v":4},{"p":"nem o que ele fez aos exércitos do Egito, aos cavalos e aos carros de guerra de Faraó, que foram engolidos pelas águas do mar Vermelho quando eles perseguiam vocês, e Jeová os destruiu de uma vez para sempre."},{"p":"5","v":5},{"p":"Eles não viram o que ele fez por vocês no deserto, até que vocês chegaram a este lugar,"},{"p":"6","v":6},{"p":"nem o que fez a Datã e Abirão, filhos de Eliabe, filho de Rubem, quando a terra se abriu diante dos olhos de todo o Israel e engoliu a eles e aos da sua casa, bem como suas tendas e todas as pessoas e animais que estavam com eles."},{"p":"7","v":7},{"p":"Foram vocês que viram com os seus próprios olhos todos os grandes atos que Jeová realizou."}],[{"p":"8","v":8},{"p":"“Guardem todos os mandamentos que hoje lhes dou, para que sejam fortes e atravessem para a terra a fim de tomar posse dela,"},{"p":"9","v":9},{"p":"e para que vivam por muito tempo na terra que Jeová jurou dar aos seus antepassados e à descendência deles, uma terra que mana leite e mel."}],[{"p":"10","v":10},{"p":"“A terra da qual você vai tomar posse não é como a terra do Egito, de onde vocês saíram, onde você semeava a semente e irrigava com o pé, como uma horta."},{"p":"11","v":11},{"p":"Mas a terra para a qual vocês estão prestes a atravessar e da qual tomarão posse é uma terra de montes e vales. Ela bebe a água da chuva dos céus,"},{"p":"12","v":12},{"p":"é uma terra da qual Jeová, seu Deus, está cuidando. Os olhos de Jeová, seu Deus, estão sempre sobre ela, do início do ano até o fim do ano."}],[{"p":"13","v":13},{"p":"“E, se vocês obedecerem cuidadosamente aos mandamentos que hoje lhes ordeno, amarem a Jeová, seu Deus, e o servirem de todo o seu coração e de toda a sua alma,"},{"p":"14","v":14},{"p":"então darei chuva à sua terra no tempo determinado, a chuva do outono e a chuva da primavera, e você recolherá seus cereais, seu vinho novo e seu azeite."},{"p":"15","v":15},{"p":"E darei vegetação nos seus campos para os seus rebanhos, e você comerá e ficará satisfeito."},{"p":"16","v":16},{"p":"Tomem cuidado para que o seu coração não seja tentado a se desviar, adorar outros deuses e se curvar diante deles."},{"p":"17","v":17},{"p":"Senão a ira de Jeová se acenderá contra vocês, e ele fechará os céus de modo que não choverá e a terra não dará a sua produção, e vocês desaparecerão depressa da boa terra que Jeová lhes dá."}],[{"p":"18","v":18},{"p":"“Gravem estas minhas palavras no seu coração e na sua alma, e amarrem-nas como uma recordação na sua mão, e elas devem ser como uma faixa na sua testa."},{"p":"19","v":19},{"p":"Ensinem-nas aos seus filhos, falando delas sentado na sua casa, andando pela estrada, ao se deitar e ao se levantar."},{"p":"20","v":20},{"p":"Escreva-as nas laterais da entrada da sua casa e nos portões da cidade,"},{"p":"21","v":21},{"p":"para que vocês e seus filhos vivam por muito tempo na terra que Jeová jurou dar aos seus antepassados, pelo tempo em que os céus cobrirem a terra."}],[{"p":"22","v":22},{"p":"“Se vocês obedecerem fielmente a estes mandamentos que lhes dou e os cumprirem, amando a Jeová, seu Deus, andando sempre nos seus caminhos e apegando-se a ele,"},{"p":"23","v":23},{"p":"Jeová expulsará todas estas nações de diante de vocês, e vocês tomarão posse da terra de nações maiores e mais numerosas do que vocês."},{"p":"24","v":24},{"p":"Todo lugar em que pisarem se tornará seu: desde o deserto até o Líbano, e desde o rio, o rio Eufrates, até o mar ocidental. Esses serão os limites do seu território."},{"p":"25","v":25},{"p":"Ninguém resistirá diante de vocês. Jeová, seu Deus, espalhará pavor e medo de vocês em toda a terra por onde andarem, assim como lhes prometeu."}],[{"p":"26","v":26},{"p":"“Vejam, ponho hoje diante de vocês uma bênção e uma maldição:"},{"p":"27","v":27},{"p":"a bênção, se obedecerem aos mandamentos de Jeová, seu Deus, que hoje lhes ordeno;"},{"p":"28","v":28},{"p":"e a maldição, se não obedecerem aos mandamentos de Jeová, seu Deus, se vocês se desviarem do caminho que hoje lhes ordeno e se seguirem deuses que vocês não conhecem."}],[{"p":"29","v":29},{"p":"“Quando Jeová, seu Deus, o fizer entrar na terra da qual você vai tomar posse, profira a bênção junto ao monte Gerizim e a maldição junto ao monte Ebal."},{"p":"30","v":30},{"p":"Esses montes estão do outro lado do Jordão, ao oeste, na terra dos cananeus que moram no Arabá, em frente a Gilgal, junto às árvores grandes de Moré."},{"p":"31","v":31},{"p":"Pois vocês vão atravessar o Jordão para entrar na terra que Jeová, seu Deus, lhes dá e para tomar posse dela. Quando tomarem posse dela e estiverem morando nela,"},{"p":"32","v":32},{"p":"tenham o cuidado de cumprir todos os decretos e as decisões judiciais que hoje ponho diante de vocês."}]]}