{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“Estes são os decretos e as decisões judiciais que vocês devem ter o cuidado de cumprir todos os dias em que viverem na terra que Jeová, o Deus dos seus antepassados, lhe dará como propriedade."},{"p":"2","v":2},{"p":"Vocês devem destruir completamente todos os locais onde as nações que vocês expulsarão serviram aos seus deuses, seja nos montes altos, seja nas colinas, seja debaixo de qualquer árvore frondosa."},{"p":"3","v":3},{"p":"Vocês devem demolir os altares deles, destroçar suas colunas sagradas, queimar com fogo seus postes sagrados e derrubar as imagens esculpidas dos seus deuses, apagando o nome deles daquele lugar."}],[{"p":"4","v":4},{"p":"“Não adorem a Jeová, seu Deus, do modo como eles adoram os deuses deles."},{"p":"5","v":5},{"p":"Em vez disso, busquem a Jeová, seu Deus, no lugar que ele escolher para ali colocar Seu nome e Sua morada entre todas as suas tribos; vocês devem ir para lá."},{"p":"6","v":6},{"p":"É para lá que devem levar suas ofertas queimadas, seus sacrifícios, seus dízimos, a contribuição da sua mão, suas ofertas para cumprir um voto, suas ofertas voluntárias e os primogênitos dos seus bois e das suas ovelhas."},{"p":"7","v":7},{"p":"Vocês e os da sua casa devem comer ali perante Jeová, seu Deus, e se alegrar com tudo que tiverem realizado, porque Jeová, seu Deus, terá abençoado você."}],[{"p":"8","v":8},{"p":"“Não façam como estamos fazendo aqui hoje. Cada um está fazendo o que é certo aos seus próprios olhos,"},{"p":"9","v":9},{"p":"porque vocês ainda não entraram no lugar de descanso e na herança que Jeová, seu Deus, lhe dá."},{"p":"10","v":10},{"p":"Quando atravessarem o Jordão e morarem na terra que Jeová, seu Deus, lhes dá como propriedade, ele certamente lhes dará descanso de todos os inimigos ao seu redor, e vocês morarão em segurança."},{"p":"11","v":11},{"p":"Vocês levarão tudo o que lhes ordeno ao lugar que Jeová, seu Deus, escolher para ali fazer residir Seu nome: suas ofertas queimadas, seus sacrifícios, seus dízimos, a contribuição da sua mão e toda oferta para cumprir um voto que vocês fizerem a Jeová."},{"p":"12","v":12},{"p":"Vocês se alegrarão perante Jeová, seu Deus — vocês e seus filhos, suas filhas, seus escravos e suas escravas, e os levitas que estão dentro das suas cidades, pois estes não têm porção nem herança entre vocês."},{"p":"13","v":13},{"p":"Tome cuidado para não fazer as suas ofertas queimadas em nenhum outro lugar que você encontrar."},{"p":"14","v":14},{"p":"Você deve fazer a sua oferta queimada apenas no lugar que Jeová escolher no território de uma das suas tribos, e ali você deve fazer tudo o que lhe ordeno."}],[{"p":"15","v":15},{"p":"“Mas, sempre que você quiser, pode abater animais e comer carne nas suas cidades, segundo a bênção que Jeová, seu Deus, lhe der. Tanto a pessoa impura como a pura podem comer, assim como você comeria uma gazela ou um cervo."},{"p":"16","v":16},{"p":"Mas não comam o sangue. Você deve derramá-lo na terra como se fosse água."},{"p":"17","v":17},{"p":"Não lhe será permitido comer dentro das suas cidades a décima parte dos seus cereais, do seu vinho novo e do seu azeite, nem os primogênitos dos seus bois e das suas ovelhas, nem as ofertas para cumprir um voto que você fizer, nem suas ofertas voluntárias, nem a contribuição da sua mão."},{"p":"18","v":18},{"p":"Você as comerá perante Jeová, seu Deus, no lugar que Jeová, seu Deus, escolher — você e seu filho, sua filha, seu servo e sua serva, e os levitas que estão dentro das suas cidades; e você se alegrará perante Jeová, seu Deus, com tudo que você tiver realizado."},{"p":"19","v":19},{"p":"Enquanto você viver na sua terra, tome cuidado para nunca negligenciar o levita."}],[{"p":"20","v":20},{"p":"“Quando Jeová, seu Deus, aumentar o seu território, assim como lhe prometeu, e você desejar comer carne e disser: ‘Quero comer carne’, você poderá comer carne sempre que quiser."},{"p":"21","v":21},{"p":"Se o lugar que Jeová, seu Deus, escolher para ali pôr Seu nome for longe, então, assim como lhe ordenei, você deverá abater alguns dos bois ou das ovelhas que Jeová lhe tiver dado e deverá comê-los dentro das suas cidades, sempre que você quiser."},{"p":"22","v":22},{"p":"Você pode comê-los assim como comeria a gazela e o cervo; tanto o impuro como o puro podem comê-los."},{"p":"23","v":23},{"p":"Apenas esteja firmemente decidido a não comer o sangue, porque o sangue é a vida; não coma a vida junto com a carne."},{"p":"24","v":24},{"p":"Não o coma. Você deve derramá-lo na terra como se fosse água."},{"p":"25","v":25},{"p":"Não o coma, para que tudo vá bem com você e com os seus filhos, por estarem fazendo o que é certo aos olhos de Jeová."},{"p":"26","v":26},{"p":"Quando você for ao lugar que Jeová escolher, deve levar apenas as suas coisas sagradas e as suas ofertas para cumprir um voto."},{"p":"27","v":27},{"p":"Lá você oferecerá as suas ofertas queimadas, a carne e o sangue, no altar de Jeová, seu Deus; e o sangue dos seus sacrifícios deverá ser derramado junto ao altar de Jeová, seu Deus, mas a carne você poderá comer."}],[{"p":"28","v":28},{"p":"“Tenha o cuidado de obedecer a todas estas palavras que lhe ordeno, a fim de que tudo vá bem com você e com os seus filhos para sempre, porque assim você estará fazendo o que é bom e certo aos olhos de Jeová, seu Deus."}],[{"p":"29","v":29},{"p":"“Quando Jeová, seu Deus, eliminar as nações que você vai expulsar, e você estiver morando na terra delas,"},{"p":"30","v":30},{"p":"tome cuidado para não ser enlaçado depois que elas forem eliminadas de diante de você. Não pergunte a respeito dos deuses delas: ‘Como estas nações serviam aos seus deuses? Eu também farei o mesmo.’"},{"p":"31","v":31},{"p":"Não façam essas coisas a Jeová, seu Deus, pois as nações fazem pelos seus deuses tudo o que é detestável para Jeová, o que ele odeia; até mesmo queimam seus filhos e suas filhas no fogo para os seus deuses."},{"p":"32","v":32},{"p":"Vocês devem ter o cuidado de cumprir cada palavra que lhes ordeno. Não acrescentem nem tirem nada."}]]}