{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"“Se surgir em seu meio um profeta ou alguém que faça predições por meio de sonhos e ele lhe apresentar um sinal ou um prodígio,"},{"p":"2","v":2},{"p":"e o sinal ou o prodígio sobre o qual ele lhe falou se cumprir, e ele disser: ‘Vamos seguir outros deuses, deuses que você não conhece, e vamos servi-los’,"},{"p":"3","v":3},{"p":"não escute as palavras desse profeta ou daquele que faz predições por meio de sonhos, pois Jeová, seu Deus, está pondo vocês à prova para saber se amam a Jeová, seu Deus, de todo o seu coração e de toda a sua alma."},{"p":"4","v":4},{"p":"É a Jeová, seu Deus, que vocês devem seguir, e a ele devem temer. Devem guardar os seus mandamentos e escutar a sua voz. E a ele devem servir e se apegar."},{"p":"5","v":5},{"p":"Mas aquele profeta ou aquele que faz predições por meio de sonhos deve ser morto, porque instigou rebelião contra Jeová, seu Deus, para desviar você do caminho em que Jeová, seu Deus, que os tirou da terra do Egito e o resgatou da terra da escravidão, o mandou andar. Assim, elimine o mal do seu meio."}],[{"p":"6","v":6},{"p":"“Se seu irmão, filho da sua mãe, ou seu filho, ou sua filha, ou sua querida esposa, ou seu amigo mais achegado tentar instigá-lo em segredo, dizendo: ‘Vamos e sirvamos a outros deuses’, deuses que nem você nem seus antepassados conheciam,"},{"p":"7","v":7},{"p":"deuses dos povos ao redor de vocês, quer de perto quer de longe, de uma extremidade da terra à outra extremidade da terra,"},{"p":"8","v":8},{"p":"não deixe que ele o convença nem o escute. Você não deve ter dó nem compaixão dele, nem deve protegê-lo;"},{"p":"9","v":9},{"p":"em vez disso, sem falta deve matá-lo. Sua mão deve ser a primeira a vir sobre ele para matá-lo, e depois a mão de todo o povo."},{"p":"10","v":10},{"p":"Apedreje-o até a morte, visto que procurou desviar você de Jeová, seu Deus, que o tirou da terra do Egito, a terra da escravidão."},{"p":"11","v":11},{"p":"Então todo o Israel ouvirá a respeito disso e ficará com medo, e nunca mais farão uma maldade como essa no seu meio."}],[{"p":"12","v":12},{"p":"“Caso você ouça dizer o seguinte numa das cidades que Jeová, seu Deus, lhe dá para morar:"},{"p":"13","v":13},{"p":"‘Homens imprestáveis surgiram no seu meio para desviar os habitantes da sua cidade, dizendo: “Vamos e sirvamos a outros deuses”, deuses que você não conhece’,"},{"p":"14","v":14},{"p":"você deve verificar o assunto, fazendo uma investigação e uma pesquisa cuidadosa. Se for confirmado que essa coisa detestável foi feita em seu meio,"},{"p":"15","v":15},{"p":"você deve sem falta matar com a espada os habitantes daquela cidade. Entregue à destruição pela espada tanto a ela como a tudo o que houver nela, incluindo seus rebanhos."},{"p":"16","v":16},{"p":"Então você deve juntar todo o seu despojo no meio da praça pública e queimar a cidade com fogo, e seu despojo servirá como uma oferta inteira a Jeová, seu Deus. Ela se tornará para sempre um monte de ruínas. Nunca deve ser reconstruída."},{"p":"17","v":17},{"p":"Sua mão não deve pegar nada do que foi separado para a destruição, para que Jeová abandone a sua ira ardente, tenha misericórdia e compaixão de você, e o multiplique, assim como jurou aos seus antepassados."},{"p":"18","v":18},{"p":"Pois você deve obedecer a Jeová, seu Deus, guardando todos os seus mandamentos que hoje lhe ordeno, fazendo assim o que é certo aos olhos de Jeová, seu Deus."}]]}