{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“Vocês são filhos de Jeová, seu Deus. Não se cortem nem raspem a parte da frente da cabeça por causa de um morto."},{"p":"2","v":2},{"p":"Pois você é um povo santo para Jeová, seu Deus; Jeová o escolheu para se tornar seu povo, sua propriedade especial dentre todos os povos que há na face da terra."}],[{"p":"3","v":3},{"p":"“Não coma nada que seja detestável."},{"p":"4","v":4},{"p":"Estes são os animais que vocês podem comer: o boi, a ovelha, a cabra,"},{"p":"5","v":5},{"p":"o cervo, a gazela, o corço, a cabra-montesa, o antílope, a ovelha selvagem e a ovelha montesa."},{"p":"6","v":6},{"p":"Vocês podem comer qualquer animal de casco fendido, dividido em dois, e que rumina."},{"p":"7","v":7},{"p":"Contudo, não comam os seguintes animais que ruminam ou têm o casco fendido: o camelo, a lebre e o procávia, porque são ruminantes, mas não têm casco fendido. São impuros para vocês."},{"p":"8","v":8},{"p":"Também o porco, porque tem casco fendido, mas não rumina. É impuro para vocês. Não comam a carne desses animais nem toquem no seu cadáver."}],[{"p":"9","v":9},{"p":"“De tudo o que vive nas águas, vocês podem comer o seguinte: tudo que tem barbatanas e escamas vocês podem comer."},{"p":"10","v":10},{"p":"Mas não comam nada que não tem barbatanas ou escamas. São impuros para vocês."}],[{"p":"11","v":11},{"p":"“Vocês podem comer qualquer ave pura."},{"p":"12","v":12},{"p":"Mas não comam as seguintes: a águia, a águia-pesqueira, o abutre-fusco,"},{"p":"13","v":13},{"p":"o milhafre-real, o milhafre-preto e todas as outras espécies de milhafre,"},{"p":"14","v":14},{"p":"toda espécie de corvo,"},{"p":"15","v":15},{"p":"o avestruz, a coruja, a gaivota, toda espécie de falcão,"},{"p":"16","v":16},{"p":"o mocho-galego, o bufo-pequeno, o cisne,"},{"p":"17","v":17},{"p":"o pelicano, o abutre, o corvo-marinho,"},{"p":"18","v":18},{"p":"a cegonha, toda espécie de garça, a poupa e o morcego."},{"p":"19","v":19},{"p":"Todas as pequenas criaturas voadoras que fervilham sobre a terra também são impuras para vocês. Não devem ser comidas."},{"p":"20","v":20},{"p":"Mas vocês podem comer qualquer criatura voadora pura."}],[{"p":"21","v":21},{"p":"“Não comam nenhum animal encontrado morto. Você pode dá-lo ao residente estrangeiro que mora nas suas cidades, e ele pode comê-lo; ou você pode vendê-lo a um estrangeiro. Pois você é um povo santo para Jeová, seu Deus.\r\n“Não cozinhe o cabrito no leite da própria mãe."}],[{"p":"22","v":22},{"p":"“Você deve sem falta dar um décimo de tudo que a sua semente produzir no campo ano após ano."},{"p":"23","v":23},{"p":"Você comerá a décima parte dos seus cereais, do seu vinho novo e do seu azeite, e os primogênitos dos seus bois e das suas ovelhas perante Jeová, seu Deus, no lugar que ele escolher para ali fazer residir Seu nome, para que você aprenda a temer a Jeová, seu Deus, para sempre."}],[{"p":"24","v":24},{"p":"“Mas, se a viagem for longa demais, e você não puder carregar todas essas coisas para o lugar que Jeová, seu Deus, escolher para ali colocar Seu nome, visto que o lugar fica muito distante (pois Jeová, seu Deus, o abençoará),"},{"p":"25","v":25},{"p":"então você pode convertê-las em dinheiro e viajar com o dinheiro na mão para o lugar que Jeová, seu Deus, escolher."},{"p":"26","v":26},{"p":"E, com o dinheiro, você pode comprar tudo o que você desejar: bois, ovelhas, cabras, vinho e outras bebidas alcoólicas, e tudo que quiser; e você comerá ali perante Jeová, seu Deus, e se alegrará, você e os da sua casa."},{"p":"27","v":27},{"p":"E não negligencie o levita que está dentro das suas cidades, pois ele não tem porção nem herança com você."}],[{"p":"28","v":28},{"p":"“Ao fim de cada três anos, você deve trazer toda a décima parte dos seus produtos daquele ano e depositá-la dentro das suas cidades."},{"p":"29","v":29},{"p":"Então o levita, que não tem porção nem herança com você, o residente estrangeiro, o órfão e a viúva que estão nas suas cidades virão e comerão até ficar satisfeitos, para que Jeová, seu Deus, abençoe você em tudo que você fizer."}]]}