{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"“Ao fim de cada sete anos, você deve conceder uma remissão de dívidas."},{"p":"2","v":2},{"p":"Essa remissão será assim: cada credor concederá a remissão da dívida em que seu próximo tiver incorrido. Ele não deve exigir o pagamento do seu próximo nem do seu irmão, pois será proclamada uma remissão de dívidas perante Jeová."},{"p":"3","v":3},{"p":"Você pode exigir o pagamento do estrangeiro, mas deve renunciar ao que seu irmão lhe deve."},{"p":"4","v":4},{"p":"No entanto, ninguém deve ficar pobre no seu meio, pois Jeová certamente abençoará você na terra que Jeová, seu Deus, lhe dá para possuir como herança,"},{"p":"5","v":5},{"p":"desde que você obedeça fielmente à voz de Jeová, seu Deus, e guarde cuidadosamente todos estes mandamentos que hoje lhe dou."},{"p":"6","v":6},{"p":"Pois Jeová, seu Deus, o abençoará assim como lhe prometeu, e você emprestará a muitas nações, mas não precisará tomar emprestado; e você dominará muitas nações, mas elas não dominarão você."}],[{"p":"7","v":7},{"p":"“Se um dos seus irmãos ficar pobre no seu meio, numa das cidades da terra que Jeová, seu Deus, lhe dá, não endureça o coração nem feche a mão para o seu irmão pobre."},{"p":"8","v":8},{"p":"Mas você deve abrir generosamente a mão para ele e sem falta deve emprestar tudo que ele precisar ou que lhe estiver faltando."},{"p":"9","v":9},{"p":"Tome cuidado para não nutrir este pensamento mau no seu coração: ‘O sétimo ano, o ano da remissão, está perto’, e por isso deixar de ser generoso com seu irmão pobre e não lhe dar nada. Se ele clamar a Jeová contra você, isso será um pecado da sua parte."},{"p":"10","v":10},{"p":"Você deve lhe dar generosamente; não deve lhe dar com má vontade, pois é por isso que Jeová, seu Deus, abençoará todos os seus trabalhos e tudo que você realizar."},{"p":"11","v":11},{"p":"Sempre haverá pobres nesta terra. É por isso que lhe ordeno: ‘Você deve abrir generosamente a mão para o seu irmão necessitado e pobre na sua terra.’"}],[{"p":"12","v":12},{"p":"“Se um dos seus irmãos, um hebreu ou uma hebreia, for vendido a você e ele o tiver servido por seis anos, então no sétimo ano você deve libertá-lo."},{"p":"13","v":13},{"p":"E, quando o libertar, não o deixe ir de mãos vazias."},{"p":"14","v":14},{"p":"Você deve lhe dar generosamente algo do seu rebanho, da sua eira e do seu lagar de azeite e vinho. Deve dar a ele na mesma medida em que Jeová, seu Deus, tiver abençoado você."},{"p":"15","v":15},{"p":"Lembre-se de que você se tornou escravo na terra do Egito e que Jeová, seu Deus, o resgatou. É por isso que hoje lhe dou essa ordem."}],[{"p":"16","v":16},{"p":"“Mas, se ele lhe disser: ‘Não o deixarei!’ porque ele ama você e os da sua casa, e se sente feliz com você,"},{"p":"17","v":17},{"p":"então você deve pegar uma sovela e furar a orelha dele contra a porta, e ele se tornará seu escravo por toda a vida. Você deve fazer o mesmo com a sua escrava."},{"p":"18","v":18},{"p":"Não ache ruim quando você o libertar e ele o deixar, pois o serviço que ele lhe prestou durante seis anos valeu o dobro do serviço de um trabalhador contratado, e Jeová, seu Deus, abençoou você em tudo que foi feito."}],[{"p":"19","v":19},{"p":"“Você deve santificar para Jeová, seu Deus, todo primogênito macho dos seus bois e das suas ovelhas. Não faça nenhum serviço com o primogênito dos seus bois, nem tosquie o primogênito das suas ovelhas."},{"p":"20","v":20},{"p":"Você e os da sua casa devem comê-lo perante Jeová, seu Deus, ano após ano, no lugar que Jeová escolher."},{"p":"21","v":21},{"p":"Mas, se ele tiver um defeito — se for manco, cego ou tiver qualquer outro defeito grave —, não o sacrifique a Jeová, seu Deus."},{"p":"22","v":22},{"p":"Você deve comê-lo dentro das suas cidades; tanto o impuro como o puro podem comê-lo, assim como se comeria uma gazela e um cervo."},{"p":"23","v":23},{"p":"Mas não coma o sangue; você deve derramá-lo na terra como se fosse água."}]]}