{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"“Observe o mês de abibe, e celebre a Páscoa para Jeová, seu Deus, pois foi numa noite do mês de abibe que Jeová, seu Deus, o tirou do Egito."},{"p":"2","v":2},{"p":"Das suas ovelhas e das suas cabras, e dos seus bois, você deve oferecer o sacrifício da Páscoa a Jeová, seu Deus, no lugar que Jeová escolher para ali fazer residir Seu nome."},{"p":"3","v":3},{"p":"Junto com o sacrifício, não coma nada que tenha fermento; por sete dias você deve comer pães sem fermento, o pão da tribulação, porque você saiu da terra do Egito às pressas. Faça isso para se lembrar por toda a sua vida do dia em que você saiu da terra do Egito."},{"p":"4","v":4},{"p":"Por sete dias nenhum fermento deve ser encontrado com você em todo o seu território; e, da carne que você sacrificará ao anoitecer do primeiro dia, não deve sobrar nada da noite para a manhã seguinte."},{"p":"5","v":5},{"p":"Não lhe será permitido oferecer o sacrifício da Páscoa em nenhuma das cidades que Jeová, seu Deus, lhe dá,"},{"p":"6","v":6},{"p":"mas somente no lugar que Jeová, seu Deus, escolher para ali fazer residir Seu nome. Você deve oferecer o sacrifício da Páscoa ao anoitecer, assim que se puser o sol, na data da sua saída do Egito."},{"p":"7","v":7},{"p":"Você deve cozinhar o sacrifício e comê-lo no lugar que Jeová, seu Deus, escolher, e de manhã você pode voltar para a sua tenda."},{"p":"8","v":8},{"p":"Por seis dias você deve comer pães sem fermento, e no sétimo dia haverá uma assembleia solene para Jeová, seu Deus. Não faça nenhum trabalho."}],[{"p":"9","v":9},{"p":"“Você deve contar sete semanas. Deve iniciar a contagem das sete semanas quando começar a passar a foice nas plantações de cereais."},{"p":"10","v":10},{"p":"Então você deve celebrar a Festividade das Semanas para Jeová, seu Deus, trazendo a oferta voluntária da sua mão, que será dada conforme Jeová, seu Deus, o tiver abençoado."},{"p":"11","v":11},{"p":"E, no lugar que Jeová, seu Deus, escolher para ali fazer residir Seu nome, você deve se alegrar perante Jeová, seu Deus — você, seu filho, sua filha, seu escravo, sua escrava, o levita que está dentro das suas cidades, o residente estrangeiro, o órfão e a viúva, que estão no seu meio."},{"p":"12","v":12},{"p":"Lembre-se de que você se tornou escravo no Egito, e obedeça a estes decretos e cumpra-os."}],[{"p":"13","v":13},{"p":"“Você deve celebrar a Festividade das Barracas por sete dias quando recolher os produtos da sua eira e do seu lagar de azeite e vinho."},{"p":"14","v":14},{"p":"Alegre-se durante a sua festividade — você, seu filho, sua filha, seu escravo, sua escrava, o levita, o residente estrangeiro, o órfão e a viúva, que estão dentro das suas cidades."},{"p":"15","v":15},{"p":"Por sete dias você celebrará a festividade para Jeová, seu Deus, no lugar que Jeová escolher, pois Jeová, seu Deus, abençoará todas as suas colheitas e tudo que você fizer, e você ficará cheio de alegria."}],[{"p":"16","v":16},{"p":"“Todos os homens devem comparecer perante Jeová, seu Deus, no lugar que ele escolher, três vezes por ano: na Festividade dos Pães sem Fermento, na Festividade das Semanas e na Festividade das Barracas; e nenhum deles deve comparecer perante Jeová de mãos vazias."},{"p":"17","v":17},{"p":"A dádiva que cada um trouxer deve ser proporcional à bênção que Jeová, seu Deus, lhe tiver dado."}],[{"p":"18","v":18},{"p":"“Você deve designar juízes e oficiais para cada tribo em todas as cidades que Jeová, seu Deus, lhe dá, e eles devem julgar o povo com julgamento justo."},{"p":"19","v":19},{"p":"Você não deve perverter a justiça, nem mostrar parcialidade, nem aceitar suborno, pois o suborno cega os olhos do sábio e perverte as palavras do justo."},{"p":"20","v":20},{"p":"A justiça, sim, a justiça é o que você deve buscar, para que continue vivo e tome posse da terra que Jeová, seu Deus, lhe dá."}],[{"p":"21","v":21},{"p":"“Você não deve plantar nenhum tipo de árvore para servir como poste sagrado perto do altar que você fará para Jeová, seu Deus."}],[{"p":"22","v":22},{"p":"“Nem deve erigir para você uma coluna sagrada, algo que Jeová, seu Deus, odeia."}]]}