{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"“Não sacrifique a Jeová, seu Deus, um touro ou uma ovelha que tenha um defeito ou alguma imperfeição, pois isso seria detestável para Jeová, seu Deus."}],[{"p":"2","v":2},{"p":"“Suponhamos que em seu meio, em uma das cidades que Jeová, seu Deus, lhe dá, seja encontrado um homem ou uma mulher fazendo o que é mau aos olhos de Jeová, seu Deus, e violando o seu pacto."},{"p":"3","v":3},{"p":"E essa pessoa se desencaminhe, adore outros deuses e se curve diante deles, ou diante do sol, da lua ou de todo o exército dos céus, algo que não ordenei."},{"p":"4","v":4},{"p":"Quando isso lhe for relatado ou você ficar sabendo disso, você deve investigar cuidadosamente o assunto. Se for confirmado que essa coisa detestável foi feita em Israel,"},{"p":"5","v":5},{"p":"você deve levar para fora, aos portões da cidade, o homem ou a mulher que fez essa coisa má, e o homem ou a mulher deve ser apedrejado até a morte."},{"p":"6","v":6},{"p":"A pessoa só deve ser morta com base no depoimento de duas ou três testemunhas. Não deve ser morta com base no depoimento de apenas uma testemunha."},{"p":"7","v":7},{"p":"A mão das testemunhas deve ser a primeira a vir contra ela para matá-la, e depois a mão de todo o povo. Você deve eliminar o mal do seu meio."}],[{"p":"8","v":8},{"p":"“Se em uma das suas cidades surgir um caso difícil demais para você julgar, um caso que envolva derramamento de sangue, ou uma ação judicial, ou um ato de violência, ou outra questão qualquer, então você deve ir ao lugar que Jeová, seu Deus, escolher."},{"p":"9","v":9},{"p":"Dirija-se aos sacerdotes levíticos e ao juiz que estiver servindo naqueles dias e apresente a sua questão, e eles lhe darão a decisão."},{"p":"10","v":10},{"p":"Então você deve agir de acordo com a decisão que lhe derem no lugar que Jeová escolher. Tenha o cuidado de seguir todas as instruções que eles derem."},{"p":"11","v":11},{"p":"Você deve agir de acordo com a lei que lhe mostrarem e a decisão que lhe comunicarem. Não se desvie da decisão que lhe derem, nem para a direita nem para a esquerda."},{"p":"12","v":12},{"p":"O homem que agir presunçosamente, não escutando nem o juiz nem o sacerdote que estiver servindo a Jeová, seu Deus, deve morrer. Elimine o mal de Israel."},{"p":"13","v":13},{"p":"Então todo o povo ouvirá a respeito disso e ficará com medo, e não mais agirão presunçosamente."}],[{"p":"14","v":14},{"p":"“Quando você entrar na terra que Jeová, seu Deus, lhe dá, e tiver tomado posse dela e estiver morando nela, e disser: ‘Quero designar sobre mim um rei assim como todas as nações ao meu redor’,"},{"p":"15","v":15},{"p":"então você deve sem falta designar o rei que Jeová, seu Deus, escolher. O rei que você designar deve ser um dos seus irmãos. Você está proibido de designar sobre você um estrangeiro, alguém que não seja seu irmão."},{"p":"16","v":16},{"p":"Mas o rei não deve adquirir muitos cavalos para si, nem fazer o povo voltar ao Egito para obter mais cavalos, pois Jeová disse a vocês: ‘Nunca mais voltem por este caminho.’"},{"p":"17","v":17},{"p":"Ele também não deve tomar para si muitas esposas, para que seu coração não se desvie; nem deve adquirir para si grandes quantidades de prata e ouro."},{"p":"18","v":18},{"p":"Quando se sentar no trono do seu reino, ele escreverá para si, num livro, uma cópia desta Lei, tirada da que é guardada pelos sacerdotes levíticos."}],[{"p":"19","v":19},{"p":"“Ela deve ficar com ele, e ele a lerá todos os dias da sua vida, a fim de aprender a temer a Jeová, seu Deus, e obedecer a todas as palavras desta Lei e estes decretos, cumprindo-os."},{"p":"20","v":20},{"p":"Assim, seu coração não se enaltecerá acima dos seus irmãos, e ele não se desviará do mandamento, nem para a direita nem para a esquerda, para que possa permanecer por muito tempo no seu reino, ele e os seus filhos no meio de Israel."}]]}