{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"“Nem os sacerdotes levíticos nem mesmo a inteira tribo de Levi terão porção ou herança com Israel. Eles comerão das ofertas feitas por fogo a Jeová, que são a herança dele."},{"p":"2","v":2},{"p":"De modo que não devem ter nenhuma herança no meio dos seus irmãos. Jeová é a sua herança, assim como lhes disse."}],[{"p":"3","v":3},{"p":"“Isto é o que os sacerdotes terão o direito de receber do povo, de quem fizer um sacrifício, quer um touro quer uma ovelha: a espádua, as mandíbulas e o bucho devem ser dados ao sacerdote."},{"p":"4","v":4},{"p":"Você deve lhe dar as primícias dos seus cereais, do seu vinho novo e do seu azeite, e a primeira lã tosquiada do seu rebanho."},{"p":"5","v":5},{"p":"Jeová, seu Deus, escolheu a ele e a seus filhos dentre todas as suas tribos para servir em nome de Jeová para sempre."}],[{"p":"6","v":6},{"p":"“Mas, se um levita sair de uma das cidades de Israel onde estava morando e ele quiser ir ao lugar que Jeová escolher,"},{"p":"7","v":7},{"p":"poderá servir ali em nome de Jeová, seu Deus, assim como todos os seus irmãos, os levitas, que estiverem ali perante Jeová."},{"p":"8","v":8},{"p":"Ele receberá uma porção de alimento igual à deles, além do que receber com a venda dos bens dos seus antepassados."}],[{"p":"9","v":9},{"p":"“Quando você tiver entrado na terra que Jeová, seu Deus, lhe dá, não aprenda a imitar as práticas detestáveis destas nações."},{"p":"10","v":10},{"p":"Não se deve encontrar em seu meio alguém que queime seu filho ou sua filha no fogo, ou que use de adivinhação, ou que pratique magia, ou que procure presságios, ou um feiticeiro,"},{"p":"11","v":11},{"p":"ou alguém que prenda outros com encantamento, ou que consulte quem invoca espíritos, ou um adivinho, ou alguém que consulte os mortos."},{"p":"12","v":12},{"p":"Pois quem faz essas coisas é detestável para Jeová, e é por causa dessas práticas detestáveis que Jeová, seu Deus, expulsa estas nações de diante de você."},{"p":"13","v":13},{"p":"Você deve se mostrar irrepreensível perante Jeová, seu Deus."}],[{"p":"14","v":14},{"p":"“Pois estas nações que você vai expulsar escutam os que praticam magia e adivinhação, mas Jeová, seu Deus, não lhe permitiu fazer nada disso."},{"p":"15","v":15},{"p":"Jeová, seu Deus, fará surgir para você, dentre os seus irmãos, um profeta semelhante a mim; vocês devem escutá-lo."},{"p":"16","v":16},{"p":"Pois foi isso que você pediu a Jeová, seu Deus, em Horebe, no dia em que a assembleia estava reunida, quando você disse: ‘Que eu não ouça mais a voz de Jeová, meu Deus, nem veja mais este grande fogo, para que eu não morra.’"},{"p":"17","v":17},{"p":"Então Jeová me disse: ‘O que eles disseram é bom."},{"p":"18","v":18},{"p":"Eu farei surgir para eles, dentre os seus irmãos, um profeta semelhante a você, e porei as minhas palavras na boca dele, e ele lhes falará tudo que eu mandar."},{"p":"19","v":19},{"p":"De fato, exigirei uma prestação de contas do homem que não escutar as minhas palavras, que ele falar em meu nome."}],[{"p":"20","v":20},{"p":"“‘Se um profeta presunçosamente falar em meu nome alguma palavra que eu não lhe mandei falar ou falar em nome de outros deuses, esse profeta deverá morrer."},{"p":"21","v":21},{"p":"Mas talvez você diga no seu coração: “Como saberemos que Jeová não falou essa palavra?”"},{"p":"22","v":22},{"p":"Quando o profeta falar em nome de Jeová e o que ele disser não acontecer nem se cumprir, então Jeová não falou aquela palavra. O profeta a falou presunçosamente. Você não deve ficar com medo dele.’"}]]}