{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“Quando Jeová, seu Deus, destruir as nações cuja terra Jeová, seu Deus, lhe dá, e você tiver tomado posse da terra delas e estiver estabelecido nas cidades e nas casas delas,"},{"p":"2","v":2},{"p":"você deve separar três cidades na terra que Jeová, seu Deus, lhe dá como propriedade."},{"p":"3","v":3},{"p":"Você deve dividir em três partes o território da terra que Jeová, seu Deus, lhe dá como propriedade, e preparar as estradas para que o homicida possa fugir para uma dessas cidades."}],[{"p":"4","v":4},{"p":"“Isto é o que deve acontecer no caso do homicida que fugir para lá a fim de continuar vivo: quando ele sem querer golpear o seu próximo, sem que o tenha odiado antes"},{"p":"5","v":5},{"p":"— por exemplo, se ele for com o seu próximo à floresta para juntar lenha e levantar o machado para cortar a árvore, e o ferro do machado se soltar do cabo, atingir seu próximo e este morrer —, então o homicida deve fugir para uma dessas cidades para ficar vivo."},{"p":"6","v":6},{"p":"Do contrário, o vingador do sangue, enfurecido, poderia perseguir, alcançar e matar o homicida, visto que a distância até a cidade seria muito grande. No entanto, ele não merecia morrer, pois não odiava seu próximo."},{"p":"7","v":7},{"p":"É por isso que lhe ordeno: ‘Separe três cidades.’"}],[{"p":"8","v":8},{"p":"“Se Jeová, seu Deus, aumentar o seu território assim como jurou aos seus antepassados e lhe der toda a terra que prometeu dar aos seus antepassados"},{"p":"9","v":9},{"p":"— desde que você obedeça fielmente a todos estes mandamentos que hoje lhe dou, amando a Jeová, seu Deus, e andando sempre nos seus caminhos —, então você deve acrescentar três cidades a essas três."},{"p":"10","v":10},{"p":"Assim, não será derramado sangue inocente na terra que Jeová, seu Deus, lhe dá como herança, e não recairá sobre você culpa de sangue."}],[{"p":"11","v":11},{"p":"“Mas, se um homem que odiava seu próximo ficou esperando para atacá-lo e o feriu fatalmente, de modo que ele morreu, e o homem fugiu para uma dessas cidades,"},{"p":"12","v":12},{"p":"então os anciãos da cidade dele devem mandar buscá-lo e devem entregá-lo nas mãos do vingador do sangue, e o homem deve morrer."},{"p":"13","v":13},{"p":"Você não deve ter dó dele; elimine de Israel a culpa pelo sangue inocente, para que tudo vá bem com você."}],[{"p":"14","v":14},{"p":"“Quando você receber a sua herança na terra que Jeová, seu Deus, lhe dá como propriedade, você não deve mudar os marcos divisórios do terreno do seu vizinho do lugar em que os seus antepassados os tiverem estabelecido."}],[{"p":"15","v":15},{"p":"“Uma só testemunha não é suficiente para condenar alguém por causa de qualquer erro ou pecado que ele tenha cometido. A questão deve ficar estabelecida com base no depoimento de duas ou três testemunhas."},{"p":"16","v":16},{"p":"Caso uma testemunha mal-intencionada deponha contra um homem e o acuse de uma transgressão,"},{"p":"17","v":17},{"p":"os dois homens que tiverem a disputa comparecerão perante Jeová, perante os sacerdotes e os juízes que estiverem servindo naqueles dias."},{"p":"18","v":18},{"p":"Os juízes farão uma investigação cuidadosa, e, se o homem que depôs for uma testemunha falsa e tiver levantado uma acusação falsa contra o seu irmão,"},{"p":"19","v":19},{"p":"vocês devem fazer a ele o mesmo que ele tramou fazer ao seu irmão. Assim, você deve eliminar o mal do seu meio."},{"p":"20","v":20},{"p":"Os que restarem ouvirão e ficarão com medo, e nunca mais farão uma maldade como essa no seu meio."},{"p":"21","v":21},{"p":"Você não deve ter dó: será vida por vida, olho por olho, dente por dente, mão por mão, pé por pé."}]]}