{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Então demos meia-volta e partimos para o deserto pelo caminho do mar Vermelho, assim como Jeová me havia ordenado, e viajamos muito tempo, contornando a região montanhosa de Seir."},{"p":"2","v":2},{"p":"Por fim, Jeová me disse:"},{"p":"3","v":3},{"p":"‘Vocês já contornaram esta região montanhosa por bastante tempo. Agora vão para o norte."},{"p":"4","v":4},{"p":"E dê a seguinte ordem ao povo: “Vocês vão passar ao longo da fronteira dos seus irmãos, os descendentes de Esaú, que moram em Seir, e eles ficarão com medo de vocês. Tomem muito cuidado."},{"p":"5","v":5},{"p":"Não os ataquem, pois não darei nada da terra deles a vocês, nem mesmo um espaço para pôr o pé, visto que dei a região montanhosa de Seir como propriedade a Esaú."},{"p":"6","v":6},{"p":"Vocês devem comprar o alimento que comerão e pagar pela água que beberão."},{"p":"7","v":7},{"p":"Pois Jeová, seu Deus, o tem abençoado em tudo que você tem feito. Ele sabe muito bem da sua jornada por este grande deserto. Jeová, seu Deus, esteve com você estes 40 anos, e não lhe faltou nada.”’"}],[{"p":"8","v":8},{"p":"Passamos assim pelos nossos irmãos, os descendentes de Esaú, que moram em Seir, evitando o caminho do Arabá, e evitando Elate e Eziom-Geber.\r\n“A seguir, mudamos de rumo e continuamos pelo caminho do deserto de Moabe."},{"p":"9","v":9},{"p":"Jeová disse-me então: ‘Não ataque Moabe nem guerreie contra eles, pois não darei nada da terra dele como propriedade a você, visto que dei Ar como propriedade aos descendentes de Ló."},{"p":"10","v":10},{"p":"(Antigamente moravam lá os emins, um povo forte, numeroso e alto como os anaquins."},{"p":"11","v":11},{"p":"Os refains também eram considerados iguais aos anaquins, e os moabitas os chamavam de emins."},{"p":"12","v":12},{"p":"Antigamente os horeus moravam em Seir, mas os descendentes de Esaú os desapossaram, exterminando-os, e se estabeleceram no lugar deles, assim como Israel fará com a terra que será sua propriedade, que Jeová certamente lhes dará.)"},{"p":"13","v":13},{"p":"Agora, vão e atravessem o vale de Zerede.’ Então atravessamos o vale de Zerede."},{"p":"14","v":14},{"p":"O tempo que levamos andando desde Cades-Barneia até atravessarmos o vale de Zerede foi de 38 anos, até que toda a geração dos homens de guerra desapareceu do acampamento, assim como Jeová lhes havia jurado."},{"p":"15","v":15},{"p":"A mão de Jeová estava contra eles para eliminá-los do acampamento, até que morreram."}],[{"p":"16","v":16},{"p":"“Assim que morreram todos os homens de guerra dentre o povo,"},{"p":"17","v":17},{"p":"Jeová me disse:"},{"p":"18","v":18},{"p":"‘Hoje você passará pelo território de Moabe, isto é, por Ar."},{"p":"19","v":19},{"p":"Quando chegar perto dos amonitas, não os trate com hostilidade nem os provoque, pois não lhe darei nada da terra dos amonitas como propriedade, visto que a dei como propriedade aos descendentes de Ló."},{"p":"20","v":20},{"p":"Aquela terra também era considerada terra dos refains. (Antigamente os refains moravam lá, e os amonitas os chamavam de zanzumins."},{"p":"21","v":21},{"p":"Eles eram um povo forte, numeroso e alto como os anaquins, mas Jeová os exterminou diante dos amonitas, que os expulsaram e se estabeleceram no seu lugar."},{"p":"22","v":22},{"p":"Foi isso que ele fez pelos descendentes de Esaú, que agora moram em Seir, quando exterminou de diante deles os horeus, de modo que puderam tomar posse da sua terra e morar no seu lugar até o dia de hoje."},{"p":"23","v":23},{"p":"Quanto aos avins, eles moraram em povoados na região de Gaza até serem destruídos pelos caftorins, que saíram de Caftor. Os caftorins se estabeleceram no seu lugar.)"}],[{"p":"24","v":24},{"p":"“‘Aprontem-se e atravessem o vale do Arnom. Veja, entreguei Siom, o amorreu, rei de Hesbom, nas suas mãos. Portanto, comece a tomar posse da terra dele e guerreie contra ele."},{"p":"25","v":25},{"p":"Neste dia começarei a pôr o pavor e o medo de você em todos os povos debaixo dos céus que ouvirem falar a seu respeito. Eles ficarão agitados e tremerão por sua causa.’"}],[{"p":"26","v":26},{"p":"“Enviei então, desde o deserto de Quedemote, mensageiros a Siom, rei de Hesbom, com as seguintes palavras de paz:"},{"p":"27","v":27},{"p":"‘Deixe-me passar pela sua terra. Ficarei na estrada e não me desviarei nem para a direita nem para a esquerda."},{"p":"28","v":28},{"p":"Comerei e beberei somente o alimento e a água que me vender. Apenas deixe-me passar a pé"},{"p":"29","v":29},{"p":"— foi isso que os descendentes de Esaú que moram em Seir e os moabitas que moram em Ar fizeram — até eu atravessar o Jordão e entrar na terra que Jeová, nosso Deus, nos dá.’"},{"p":"30","v":30},{"p":"Mas Siom, rei de Hesbom, não nos permitiu passar, porque Jeová, nosso Deus, deixou o espírito dele ficar obstinado e o seu coração endurecido, para entregá-lo nas nossas mãos, assim como se vê hoje."}],[{"p":"31","v":31},{"p":"“Então Jeová me disse: ‘Veja, já comecei a lhe entregar Siom e sua terra. Comece a tomar posse da terra dele.’"},{"p":"32","v":32},{"p":"Quando Siom saiu ao nosso encontro junto com todo o seu exército, para batalhar em Jaaz,"},{"p":"33","v":33},{"p":"Jeová, nosso Deus, o entregou a nós, de modo que derrotamos a ele, a seus filhos e a todo o seu exército."},{"p":"34","v":34},{"p":"Tomamos todas as suas cidades naquela ocasião e entregamos todas as cidades à destruição, incluindo homens, mulheres e crianças. Não deixamos sobrevivente."},{"p":"35","v":35},{"p":"Ficamos apenas com os rebanhos e com o despojo das cidades que tomamos."},{"p":"36","v":36},{"p":"Não houve cidade que fosse forte demais para nós, desde Aroer, que fica à beira do vale do Arnom (incluindo a cidade que há no vale), até Gileade. Jeová, nosso Deus, nos entregou todas elas."},{"p":"37","v":37},{"p":"No entanto, você não se aproximou da terra dos amonitas, isto é, toda a beira do vale do Jaboque e as cidades da região montanhosa, nem de nenhum outro lugar que Jeová, nosso Deus, havia proibido."}]]}