{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"“Se você for à guerra contra os seus inimigos e vir que os cavalos, os carros de guerra e as tropas deles são mais numerosos do que os seus, não tenha medo deles, pois Jeová, seu Deus, que o tirou da terra do Egito, está com você."},{"p":"2","v":2},{"p":"Quando vocês estiverem para entrar em batalha, o sacerdote deve se aproximar e falar ao povo."},{"p":"3","v":3},{"p":"Ele deve lhes dizer: ‘Ouça, ó Israel, vocês estão para entrar em batalha contra os seus inimigos. Não desanimem. Não tenham medo, nem fiquem apavorados, nem tremam por causa deles,"},{"p":"4","v":4},{"p":"pois Jeová, seu Deus, está marchando com vocês para lutar por vocês contra os seus inimigos e salvá-los.’"}],[{"p":"5","v":5},{"p":"“Os oficiais também devem dizer ao povo: ‘Quem construiu uma casa nova e não a inaugurou? Retorne à sua casa. Senão poderá morrer na batalha e outro homem a inaugurará."},{"p":"6","v":6},{"p":"E quem plantou um vinhedo e ainda não colheu os seus frutos? Retorne à sua casa. Senão poderá morrer na batalha e outro homem colherá os seus frutos."},{"p":"7","v":7},{"p":"E quem ficou noivo de uma mulher e ainda não se casou com ela? Retorne à sua casa. Senão poderá morrer na batalha e outro homem se casará com ela.’"},{"p":"8","v":8},{"p":"Os oficiais também devem perguntar ao povo: ‘Quem está com medo e desanimado? Retorne à sua casa, para que não deixe seus irmãos desanimados assim como ele.’"},{"p":"9","v":9},{"p":"Quando os oficiais acabarem de falar ao povo, devem designar os chefes dos exércitos para liderar o povo."}],[{"p":"10","v":10},{"p":"“Se você se aproximar de uma cidade para lutar contra ela, deve lhe anunciar termos de paz."},{"p":"11","v":11},{"p":"Se ela lhe der uma resposta pacífica e abrir os portões para você, todo o povo encontrado ali se tornará seu para trabalhos forçados, e eles o servirão."},{"p":"12","v":12},{"p":"No entanto, se ela se recusar a fazer paz e guerrear contra você, você deve sitiá-la,"},{"p":"13","v":13},{"p":"e Jeová, seu Deus, certamente a entregará nas suas mãos. Mate com a espada todo homem nela."},{"p":"14","v":14},{"p":"Mas as mulheres, as crianças, os rebanhos e tudo o que houver na cidade, todo o despojo dela, você pode saquear. E você comerá do despojo dos seus inimigos, que Jeová, seu Deus, lhe entregou."}],[{"p":"15","v":15},{"p":"“Você fará isso com todas as cidades bem distantes de você, que não forem cidades das nações que estão perto de você."},{"p":"16","v":16},{"p":"Mas não permita que nada que respira continue vivo nas cidades destes povos, as quais Jeová, seu Deus, lhe dá como herança."},{"p":"17","v":17},{"p":"Você deve entregá-los à destruição — os hititas, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus — assim como Jeová, seu Deus, lhe ordenou,"},{"p":"18","v":18},{"p":"para que eles não ensinem vocês a imitar todas as coisas detestáveis que eles fazem para os seus deuses, levando-os a pecar contra Jeová, seu Deus."}],[{"p":"19","v":19},{"p":"“Se você sitiar uma cidade e a tomar depois de lutar contra ela por muito tempo, você não deve destruir suas árvores, erguendo um machado contra elas. Você pode comer delas, mas não deve cortá-las. Pois será que você deveria sitiar uma árvore do campo assim como faria com um homem?"},{"p":"20","v":20},{"p":"Você pode destruir apenas a árvore que você souber que não serve para alimento. Pode cortá-la e construir obras de cerco contra a cidade que guerreia contra você, até que ela caia."}]]}