{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"“Se alguém for encontrado morto em algum campo da terra que Jeová, seu Deus, lhe dá como propriedade, e não se souber quem o matou,"},{"p":"2","v":2},{"p":"seus anciãos e juízes devem sair e medir a distância entre o cadáver e as cidades ao redor."},{"p":"3","v":3},{"p":"Então os anciãos da cidade que estiver mais próxima do cadáver devem pegar uma novilha do rebanho, que nunca tenha sido usada para trabalhar e que nunca tenha puxado nada com um jugo,"},{"p":"4","v":4},{"p":"e os anciãos daquela cidade devem levar a novilha para baixo, a um vale em que corra água, que não tenha sido lavrado nem semeado, e devem quebrar a nuca da novilha ali no vale."}],[{"p":"5","v":5},{"p":"“E os sacerdotes levíticos virão, porque Jeová, seu Deus, os escolheu para servi-lo, para proferir bênçãos em nome de Jeová. Eles dirão como devem ser resolvidos todos os casos que envolvem violência."},{"p":"6","v":6},{"p":"Então todos os anciãos da cidade que estiver mais próxima do cadáver devem lavar as mãos por cima da novilha cuja nuca foi quebrada no vale"},{"p":"7","v":7},{"p":"e devem dizer: ‘Nossas mãos não derramaram este sangue, e nossos olhos não o viram ser derramado."},{"p":"8","v":8},{"p":"Não condene o teu povo Israel, que resgataste, ó Jeová, e não deixe que a culpa pelo sangue inocente permaneça entre o teu povo Israel.’ Então eles não terão culpa de sangue."},{"p":"9","v":9},{"p":"Assim você eliminará do seu meio a culpa pelo sangue inocente, fazendo o que é certo aos olhos de Jeová."}],[{"p":"10","v":10},{"p":"“Caso você vá à guerra contra os seus inimigos, e Jeová, seu Deus, os derrote para você, e você os leve cativos"},{"p":"11","v":11},{"p":"e veja entre os cativos uma mulher bonita, se sinta atraído a ela e queira tomá-la como esposa,"},{"p":"12","v":12},{"p":"então você pode trazê-la para casa. E ela deve raspar a cabeça, cortar as unhas,"},{"p":"13","v":13},{"p":"tirar a roupa de cativeiro e morar na sua casa. Ela chorará por seu pai e sua mãe por um mês inteiro, e depois você poderá ter relações com ela; você se tornará seu marido, e ela se tornará sua esposa."},{"p":"14","v":14},{"p":"Mas, se você não se agradar dela, deve deixá-la ir para onde ela quiser. Mas não pode vendê-la por dinheiro nem tratá-la cruelmente, visto que você a humilhou."}],[{"p":"15","v":15},{"p":"“Se um homem tiver duas esposas e amar uma mais do que a outra, e as duas lhe tiverem dado filhos, e o filho primogênito for da menos amada,"},{"p":"16","v":16},{"p":"então, no dia em que o homem der sua herança aos seus filhos, não lhe será permitido tratar como primogênito o filho da mais amada em prejuízo do filho da menos amada, que é de fato o primogênito."},{"p":"17","v":17},{"p":"Ele deve reconhecer como primogênito o filho da menos amada, dando-lhe uma porção dupla de tudo o que tiver, pois este é o primeiro fruto da sua faculdade reprodutiva. O direito de primogênito pertence a ele."}],[{"p":"18","v":18},{"p":"“Se um homem tiver um filho obstinado e rebelde, que não obedece ao seu pai nem à sua mãe, e eles tentaram corrigi-lo, mas ele se recusa a ouvi-los,"},{"p":"19","v":19},{"p":"seu pai e sua mãe devem pegá-lo e levá-lo para fora aos anciãos, no portão da cidade,"},{"p":"20","v":20},{"p":"e dizer aos anciãos da cidade: ‘Este nosso filho é obstinado e rebelde; ele se recusa a nos obedecer. É glutão e beberrão.’"},{"p":"21","v":21},{"p":"Então todos os homens da cidade devem apedrejá-lo até a morte. Assim, elimine o mal do seu meio; e todo o Israel ouvirá a respeito disso e ficará com medo."}],[{"p":"22","v":22},{"p":"“Se um homem cometer um pecado que mereça a sentença de morte e for morto, e você o pendurar num madeiro,"},{"p":"23","v":23},{"p":"seu cadáver não deve ficar a noite toda no madeiro. Você deve se certificar de enterrá-lo naquele dia, pois quem é pendurado num madeiro é amaldiçoado por Deus. Você não deve tornar impura a terra que Jeová, seu Deus, lhe dá como herança."}]]}