{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“Se você vir a ovelha ou o touro do seu irmão andando perdido, não aja como se não o tivesse visto. Você deve sem falta conduzir o animal de volta ao seu irmão."},{"p":"2","v":2},{"p":"Mas, se seu irmão não mora perto de você, ou você não o conhece, você deve levar o animal para casa, e ele ficará com você até que seu irmão o busque. Então você deve devolvê-lo a ele."},{"p":"3","v":3},{"p":"Isso é o que você deve fazer com o jumento, com a roupa e com qualquer objeto que seu irmão tiver perdido e que você tiver achado. Não aja como se não os tivesse visto."}],[{"p":"4","v":4},{"p":"“Se você vir o jumento ou o touro do seu irmão cair na estrada, não aja como se não o tivesse visto. Você deve sem falta ajudá-lo a levantar o animal."}],[{"p":"5","v":5},{"p":"“Uma mulher não deve vestir roupa de homem, nem deve um homem usar roupa de mulher. Pois todo aquele que faz isso é detestável para Jeová, seu Deus."}],[{"p":"6","v":6},{"p":"“Se você encontrar na estrada um ninho de pássaro com filhotes ou ovos, numa árvore ou no chão, e a mãe estiver sobre os filhotes ou sobre os ovos, você não deve pegar a mãe junto com os filhotes."},{"p":"7","v":7},{"p":"Deixe a mãe ir embora, mas pode pegar os filhotes para você. Faça isso para que tudo vá bem com você e para que viva por muito tempo."}],[{"p":"8","v":8},{"p":"“Se você construir uma casa nova, também deve fazer um parapeito para o seu terraço, a fim de que a culpa de sangue não recaia sobre os da sua casa, se alguém cair dele."}],[{"p":"9","v":9},{"p":"“Não plante no seu vinhedo outra espécie de semente. Senão, tudo que for produzido pelo que você semear e o produto do vinhedo serão confiscados para o santuário."}],[{"p":"10","v":10},{"p":"“Não are com um touro e um jumento no mesmo jugo."}],[{"p":"11","v":11},{"p":"“Não use roupa feita de lã e linho misturados."}],[{"p":"12","v":12},{"p":"“Você deve fazer borlas nos quatro cantos do seu manto."}],[{"p":"13","v":13},{"p":"“Se um homem tomar uma esposa e tiver relações com ela, mas depois passar a odiá-la,"},{"p":"14","v":14},{"p":"e ele a acusar de má conduta e a difamar, dizendo: ‘Tomei esta mulher como esposa, mas, quando tive relações com ela, não achei evidência de que ela era virgem’,"},{"p":"15","v":15},{"p":"então o pai e a mãe da moça devem apresentar a evidência da virgindade da moça aos anciãos no portão da cidade."},{"p":"16","v":16},{"p":"O pai da moça deve dizer aos anciãos: ‘Dei minha filha a este homem por esposa, mas ele a odeia"},{"p":"17","v":17},{"p":"e a acusa de má conduta, dizendo: “Não achei na sua filha evidência de que era virgem.” Pois bem, esta é a evidência da virgindade da minha filha.’ Então eles estenderão o lençol diante dos anciãos da cidade."},{"p":"18","v":18},{"p":"Os anciãos da cidade pegarão o homem e o disciplinarão."},{"p":"19","v":19},{"p":"Eles o multarão em cem siclos de prata e os darão ao pai da moça, porque o homem difamou uma virgem em Israel, e ela continuará a ser sua esposa. Não lhe será permitido se divorciar dela enquanto ele viver."}],[{"p":"20","v":20},{"p":"“Mas, se a acusação for verdadeira e não houver evidência de que a moça era virgem,"},{"p":"21","v":21},{"p":"então eles devem levar a moça para fora, à entrada da casa do seu pai, e os homens da sua cidade devem apedrejá-la até a morte, porque ela praticou um ato vergonhoso em Israel ao cometer imoralidade sexual na casa do seu pai. Assim, elimine o mal do seu meio."}],[{"p":"22","v":22},{"p":"“Se um homem for encontrado deitado com uma mulher que é esposa de outro homem, ambos devem morrer juntos, tanto o homem que se deitou com a mulher como a mulher. Assim, elimine o mal de Israel."}],[{"p":"23","v":23},{"p":"“Se uma virgem estiver noiva de um homem, e outro homem a encontrar na cidade e se deitar com ela,"},{"p":"24","v":24},{"p":"então vocês devem levar ambos para fora, ao portão daquela cidade, e apedrejá-los até a morte; a moça, por não ter gritado na cidade, e o homem, por ter humilhado a esposa do seu próximo. Assim, elimine o mal do seu meio."}],[{"p":"25","v":25},{"p":"“Mas, se o homem encontrou no campo a moça que era noiva, e a dominou e se deitou com ela, então só o homem que se deitou com ela deve morrer;"},{"p":"26","v":26},{"p":"não faça nada à moça. A moça não cometeu um pecado que mereça a morte. Esse caso é igual ao de um homem que ataca seu próximo e o assassina."},{"p":"27","v":27},{"p":"Pois ele a encontrou no campo, e a moça que era noiva gritou, mas não houve quem a socorresse."}],[{"p":"28","v":28},{"p":"“Se um homem encontrar uma virgem que não é noiva, e a agarrar e se deitar com ela, e eles forem descobertos,"},{"p":"29","v":29},{"p":"então o homem que se deitou com ela dará 50 siclos de prata ao pai da moça, e ela se tornará sua esposa. Visto que ele a humilhou, não lhe será permitido se divorciar dela enquanto ele viver."}],[{"p":"30","v":30},{"p":"“Nenhum homem deve tomar a esposa do seu pai, para que não desonre seu pai."}]]}