{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"“Nenhum homem castrado, cujos testículos foram esmagados, ou que teve o órgão masculino decepado pode entrar na congregação de Jeová."}],[{"p":"2","v":2},{"p":"“Nenhum filho ilegítimo pode entrar na congregação de Jeová. Nem mesmo na décima geração, nenhum dos seus descendentes poderá entrar na congregação de Jeová."}],[{"p":"3","v":3},{"p":"“Nenhum amonita nem moabita pode entrar na congregação de Jeová. Nem mesmo na décima geração, nenhum dos seus descendentes jamais poderá entrar na congregação de Jeová,"},{"p":"4","v":4},{"p":"porque não vieram em seu auxílio com alimento e água quando vocês estavam saindo do Egito, e porque contrataram Balaão, filho de Beor, de Petor, da Mesopotâmia, para amaldiçoá-lo."},{"p":"5","v":5},{"p":"Mas Jeová, seu Deus, não quis escutar Balaão. Em vez disso, Jeová, seu Deus, transformou a maldição em bênção para você, porque Jeová, seu Deus, o amava."},{"p":"6","v":6},{"p":"Você nunca deve buscar o bem-estar e a prosperidade deles, durante todos os seus dias."}],[{"p":"7","v":7},{"p":"“Não odeie o edomita, pois ele é seu irmão.\r\n“Não odeie o egípcio, pois você se tornou residente estrangeiro no país dele."},{"p":"8","v":8},{"p":"Os filhos deles, a partir da terceira geração, podem entrar na congregação de Jeová."}],[{"p":"9","v":9},{"p":"“Quando estiver acampado para guerrear contra os seus inimigos, você deve evitar qualquer impureza."},{"p":"10","v":10},{"p":"Se um homem se tornar impuro por causa de uma ejaculação noturna, ele deve sair do acampamento e não poderá voltar ao acampamento."},{"p":"11","v":11},{"p":"Quando entardecer ele deve se lavar com água, e poderá voltar ao acampamento ao pôr do sol."},{"p":"12","v":12},{"p":"Deve-se determinar um lugar privativo fora do acampamento, e é para lá que você deve ir."},{"p":"13","v":13},{"p":"Entre os seus equipamentos você deve ter uma estaca pequena. Quando você se abaixar lá fora, deve cavar um buraco com ela e cobrir seu excremento."},{"p":"14","v":14},{"p":"Pois Jeová, seu Deus, está andando pelo seu acampamento para o livrar e para lhe entregar os seus inimigos. Portanto, seu acampamento deve ser santo, para que ele não veja nada indecente no seu meio e deixe de acompanhá-lo."}],[{"p":"15","v":15},{"p":"“Se um escravo fugir do seu senhor e vier até você, você não deve entregá-lo de volta ao senhor dele."},{"p":"16","v":16},{"p":"Ele poderá morar em seu meio, no lugar que ele escolher numa das suas cidades, onde ele quiser. Não o maltrate."}],[{"p":"17","v":17},{"p":"“Nenhuma das filhas de Israel pode se tornar prostituta de templo, e nenhum dos filhos de Israel pode se tornar prostituto de templo."},{"p":"18","v":18},{"p":"Nem o dinheiro pago a uma prostituta nem o dinheiro pago a um prostituto devem ser levados à casa de Jeová, seu Deus, para pagar um voto, pois ambos são detestáveis para Jeová, seu Deus."}],[{"p":"19","v":19},{"p":"“Você não deve fazer seu irmão pagar juros sobre dinheiro, sobre alimentos ou sobre qualquer coisa pela qual se possa cobrar juros."},{"p":"20","v":20},{"p":"Você pode fazer o estrangeiro pagar juros, mas não faça seu irmão pagar juros, para que Jeová, seu Deus, o abençoe em tudo que você realizar na terra da qual vai tomar posse."}],[{"p":"21","v":21},{"p":"“Se você fizer um voto a Jeová, seu Deus, não demore em cumpri-lo — pois Jeová, seu Deus, certamente o exigirá de você —, senão será um pecado da sua parte."},{"p":"22","v":22},{"p":"Mas, se você não fizer um voto, não será culpado de pecado."},{"p":"23","v":23},{"p":"Você deve fazer o que os seus lábios disserem e cumprir o que a sua boca votar como oferta voluntária a Jeová, seu Deus."}],[{"p":"24","v":24},{"p":"“Se você entrar no vinhedo do seu próximo, pode comer uvas suficientes para ficar satisfeito, mas não deve colocar nenhuma num recipiente."}],[{"p":"25","v":25},{"p":"“Se você entrar na plantação de cereais do seu próximo, pode arrancar com a mão as espigas maduras, mas não deve passar a foice nos cereais do seu próximo."}]]}