{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"“Se um homem se casar com uma mulher, mas ela não o agradar por causa de alguma coisa indecente que ele descobrir a respeito dela, então ele deve escrever um certificado de divórcio, dar o certificado a ela e mandá-la embora da sua casa."},{"p":"2","v":2},{"p":"Depois de sair da casa dele, ela poderá se tornar esposa de outro homem."},{"p":"3","v":3},{"p":"Se o segundo homem a odiar, escrever um certificado de divórcio, der o certificado a ela e a mandar embora da sua casa, ou se o segundo homem que se casou com ela morrer,"},{"p":"4","v":4},{"p":"então o primeiro marido dela, que a tinha mandado embora, não poderá tomá-la novamente como esposa depois que ela se tornou impura, pois isso é algo detestável para Jeová. Não traga pecado sobre a terra que Jeová, seu Deus, lhe dá por herança."}],[{"p":"5","v":5},{"p":"“Quando um homem for recém-casado, não deverá servir no exército nem receber nenhuma outra responsabilidade. Deverá ficar isento por um ano, permanecer em casa e alegrar sua esposa."}],[{"p":"6","v":6},{"p":"“Ninguém deve tomar um moinho manual ou sua pedra superior como garantia de um empréstimo, pois estaria tomando o meio de vida de alguém como garantia."}],[{"p":"7","v":7},{"p":"“Se for descoberto que alguém raptou um dos seus irmãos israelitas, e ele o maltratou e o vendeu, o raptor deve morrer. Você deve eliminar o mal do seu meio."}],[{"p":"8","v":8},{"p":"“Quando houver um surto de lepra, tenha muito cuidado em seguir todas as instruções que os sacerdotes levíticos lhes derem. Tenham o cuidado de fazer exatamente como ordenei a eles."},{"p":"9","v":9},{"p":"Lembrem-se do que Jeová, seu Deus, fez a Miriã no caminho, quando vocês saíram do Egito."}],[{"p":"10","v":10},{"p":"“Se você fizer qualquer tipo de empréstimo ao seu próximo, não entre na casa dele para lhe tirar o que ele ofereceu como garantia."},{"p":"11","v":11},{"p":"Você deve ficar do lado de fora, e o homem que recebeu o empréstimo deve trazer para fora o que lhe ofereceu como garantia."},{"p":"12","v":12},{"p":"E, se o homem estiver passando necessidade, você não deve se deitar tendo consigo o que ele lhe deu como garantia."},{"p":"13","v":13},{"p":"Assim que o sol se puser, você deve sem falta lhe devolver o que ele deu como garantia, e ele se deitará com o seu manto e abençoará você; assim você será considerado justo perante Jeová, seu Deus."}],[{"p":"14","v":14},{"p":"“Não defraude o trabalhador contratado que estiver passando necessidade e for pobre, quer seja um dos seus irmãos, quer um residente estrangeiro na sua terra, dentro das suas cidades."},{"p":"15","v":15},{"p":"Você deve dar o salário dele no mesmo dia, antes de o sol se pôr, porque ele está passando necessidade e a vida dele depende do salário. Senão, ele clamará a Jeová contra você, e você se tornará culpado de pecado."}],[{"p":"16","v":16},{"p":"“Os pais não devem ser mortos por causa do que seus filhos fizerem, e os filhos não devem ser mortos por causa do que seus pais fizerem. A pessoa só deve ser morta pelo seu próprio pecado."}],[{"p":"17","v":17},{"p":"“Você não deve perverter o julgamento do residente estrangeiro nem do órfão, nem tomar o manto de uma viúva como garantia de um empréstimo."},{"p":"18","v":18},{"p":"Lembre-se de que você se tornou escravo no Egito e que Jeová, seu Deus, o resgatou de lá. É por isso que lhe dou essa ordem."}],[{"p":"19","v":19},{"p":"“Quando você fizer a colheita do seu campo e tiver esquecido um feixe no campo, não volte para apanhá-lo. Deixe-o para o residente estrangeiro, o órfão e a viúva, para que Jeová, seu Deus, abençoe você em tudo que você fizer."}],[{"p":"20","v":20},{"p":"“Quando você bater os galhos da sua oliveira, não repita o processo. O que restar deve ficar para o residente estrangeiro, o órfão e a viúva."}],[{"p":"21","v":21},{"p":"“Quando você colher as uvas do seu vinhedo, não deve voltar para colher as sobras. Elas devem ser deixadas para o residente estrangeiro, o órfão e a viúva."},{"p":"22","v":22},{"p":"Lembre-se de que você se tornou escravo na terra do Egito. É por isso que lhe dou essa ordem."}]]}