{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"“Quando homens se envolverem numa disputa, poderão se apresentar perante os juízes; eles os julgarão e ao justo declararão inocente, e àquele que é mau declararão culpado."},{"p":"2","v":2},{"p":"Se o culpado merecer ser golpeado, o juiz fará com que ele deite de bruços, e ele será golpeado diante dele. O número de golpes deve corresponder à maldade da sua ação."},{"p":"3","v":3},{"p":"Ele pode golpeá-lo com até 40 golpes, não mais do que isso. Se ele continuasse a golpeá-lo com mais golpes, seu irmão seria humilhado diante de você."}],[{"p":"4","v":4},{"p":"“Não amordace o touro quando ele debulha o grão."}],[{"p":"5","v":5},{"p":"“Se irmãos morarem juntos e um deles morrer sem deixar filho, a esposa do que morreu não deve se casar com alguém de fora da família. Seu cunhado deve ir a ela, tomá-la como esposa e realizar com ela o casamento de cunhado."},{"p":"6","v":6},{"p":"O primogênito que ela der à luz perpetuará o nome do irmão falecido, para que o nome dele não seja apagado de Israel."}],[{"p":"7","v":7},{"p":"“Se o homem não quiser se casar com a viúva do seu irmão, então a viúva deve ir até os anciãos no portão da cidade e dizer: ‘O irmão do meu marido se negou a preservar o nome do seu irmão em Israel. Não quis realizar comigo o casamento de cunhado.’"},{"p":"8","v":8},{"p":"Os anciãos da cidade dele devem chamá-lo e falar com ele. Se ele insistir e disser: ‘Não quero me casar com ela’,"},{"p":"9","v":9},{"p":"então a viúva deve se aproximar dele diante dos anciãos, tirar a sandália do pé dele, lhe cuspir no rosto e dizer: ‘Isso é o que se deve fazer ao homem que não edificar a família do seu irmão.’"},{"p":"10","v":10},{"p":"Depois disso, o nome da família dele será conhecido em Israel como ‘A casa daquele de quem se tirou a sandália’."}],[{"p":"11","v":11},{"p":"“Se dois homens começarem a brigar e a esposa de um deles se envolver na briga para proteger seu marido daquele que o agride, e ela estender a mão e o agarrar pelas suas partes íntimas,"},{"p":"12","v":12},{"p":"você deve amputar a mão dela. Você não deve ter dó."}],[{"p":"13","v":13},{"p":"“Você não deve ter na sua bolsa dois pesos de pedra diferentes, um grande e um pequeno."},{"p":"14","v":14},{"p":"Não deve ter em casa dois recipientes de medida diferentes, um grande e um pequeno."},{"p":"15","v":15},{"p":"Você deve ter sempre um peso exato e justo e uma medida exata e justa, para que você viva por muito tempo na terra que Jeová, seu Deus, lhe dá."},{"p":"16","v":16},{"p":"Pois toda pessoa injusta, que faz essas coisas, é detestável para Jeová, seu Deus."}],[{"p":"17","v":17},{"p":"“Lembre-se do que Amaleque lhe fez no caminho, quando vocês saíam do Egito."},{"p":"18","v":18},{"p":"Ele o alcançou no caminho e atacou todos os que ficavam para trás, quando você estava cansado e exausto. Ele não temeu a Deus."},{"p":"19","v":19},{"p":"Quando Jeová, seu Deus, lhe tiver dado descanso de todos os inimigos ao seu redor, na terra que Jeová, seu Deus, lhe dá como herança para tomar posse dela, você deve apagar a lembrança de Amaleque de debaixo dos céus. Não se esqueça."}]]}