{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"“Quando por fim você entrar na terra que Jeová, seu Deus, lhe dá como herança, e tiver tomado posse dela e estiver morando nela,"},{"p":"2","v":2},{"p":"você deve pegar algumas das primícias de todos os produtos da terra, que você recolherá da terra que Jeová, seu Deus, lhe dá, deve colocá-las num cesto e ir ao lugar que Jeová, seu Deus, escolher para ali fazer residir Seu nome."},{"p":"3","v":3},{"p":"Você deve se dirigir ao sacerdote que estiver servindo naqueles dias e lhe dizer: ‘Declaro hoje a Jeová, seu Deus, que entrei na terra que Jeová nos deu, conforme jurou aos nossos antepassados.’"}],[{"p":"4","v":4},{"p":"“Então o sacerdote pegará o cesto da sua mão e o colocará diante do altar de Jeová, seu Deus."},{"p":"5","v":5},{"p":"E você deve dizer perante Jeová, seu Deus: ‘Meu pai era um arameu errante; e ele desceu ao Egito com uma família pequena e residiu lá como estrangeiro. Mas lá se tornou uma nação grande, forte e numerosa."},{"p":"6","v":6},{"p":"E os egípcios nos maltratavam, nos oprimiam e nos impunham uma dura escravidão."},{"p":"7","v":7},{"p":"Então começamos a clamar a Jeová, o Deus dos nossos antepassados, e Jeová ouviu a nossa voz e olhou para a nossa aflição, para a nossa desgraça e para a nossa opressão."},{"p":"8","v":8},{"p":"Por fim, Jeová nos tirou do Egito com mão poderosa e braço estendido, com atos atemorizantes, e com sinais e milagres."},{"p":"9","v":9},{"p":"Ele nos trouxe então a este lugar e nos deu esta terra, uma terra que mana leite e mel."}],[{"p":"10","v":10},{"p":"Agora eu trouxe as primícias dos produtos da terra que Jeová me deu.’\r\n“Então você deve colocar o cesto perante Jeová, seu Deus, e se curvar diante de Jeová, seu Deus."},{"p":"11","v":11},{"p":"E você, o levita e o residente estrangeiro que está no seu meio se alegrarão com todas as coisas boas que Jeová, seu Deus, deu a você e aos da sua casa."}],[{"p":"12","v":12},{"p":"“Quando você terminar de separar todo o décimo dos seus produtos no terceiro ano, o ano do dízimo, você o dará ao levita, ao residente estrangeiro, ao órfão e à viúva, e eles comerão dentro das suas cidades até ficar satisfeitos."},{"p":"13","v":13},{"p":"Então você dirá o seguinte perante Jeová, seu Deus: ‘Tirei da minha casa a porção sagrada e a dei ao levita, ao residente estrangeiro, ao órfão e à viúva, assim como me ordenaste. Não violei nem negligenciei os teus mandamentos."},{"p":"14","v":14},{"p":"Não a comi quando estava de luto, nem toquei nela quando estava impuro, nem dei nada dela pelos mortos. Obedeci à voz de Jeová, meu Deus, e fiz tudo o que me ordenaste."},{"p":"15","v":15},{"p":"Agora olha para baixo desde a tua santa morada, os céus, e abençoa teu povo Israel e a terra que nos deste, assim como juraste aos nossos antepassados, a terra que mana leite e mel.’"}],[{"p":"16","v":16},{"p":"“Hoje Jeová, seu Deus, lhe manda cumprir estes decretos e decisões judiciais. Você deve obedecê-los e cumpri-los de todo o seu coração e de toda a sua alma."},{"p":"17","v":17},{"p":"Hoje você obteve a declaração de Jeová de que ele será o seu Deus enquanto você andar nos seus caminhos e observar os seus decretos, mandamentos e decisões judiciais, e enquanto escutar a sua voz."},{"p":"18","v":18},{"p":"E hoje Jeová obteve a sua declaração de que você será o povo dele, sua propriedade especial, assim como ele lhe prometeu, de que você obedecerá a todos os seus mandamentos;"},{"p":"19","v":19},{"p":"e ele disse que o exaltará acima de todas as outras nações que fez, assim como ele prometeu, dando-lhe louvor, fama e glória, enquanto você for um povo santo para Jeová, seu Deus.”"}]]}