{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Então Moisés, junto com os anciãos de Israel, ordenou ao povo: “Obedeçam a cada mandamento que hoje lhes dou."},{"p":"2","v":2},{"p":"E, no dia em que vocês atravessarem o Jordão para a terra que Jeová, seu Deus, lhe dá, coloque em pé grandes pedras e cubra-as com reboco."},{"p":"3","v":3},{"p":"Então, quando você tiver atravessado o Jordão, escreva nelas todas as palavras desta Lei, para que você entre na terra que Jeová, seu Deus, lhe dá, uma terra que mana leite e mel, assim como Jeová, o Deus dos seus antepassados, lhe prometeu."},{"p":"4","v":4},{"p":"Quando vocês tiverem atravessado o Jordão, devem colocar essas pedras em pé no monte Ebal e cobri-las com reboco, assim como hoje lhes ordeno."},{"p":"5","v":5},{"p":"Você também deve construir ali um altar a Jeová, seu Deus, um altar de pedras. Não deve usar instrumentos de ferro nas pedras."},{"p":"6","v":6},{"p":"Você deve construir o altar de Jeová, seu Deus, com pedras inteiras e fazer sobre ele ofertas queimadas a Jeová, seu Deus."},{"p":"7","v":7},{"p":"Você deve oferecer sacrifícios de participação em comum e comê-los ali, e você se alegrará perante Jeová, seu Deus."},{"p":"8","v":8},{"p":"E escreva claramente sobre as pedras todas as palavras desta Lei.”"}],[{"p":"9","v":9},{"p":"E Moisés e os sacerdotes levíticos disseram a todo o Israel: “Fique em silêncio e escute, ó Israel. Hoje você se tornou o povo de Jeová, seu Deus."},{"p":"10","v":10},{"p":"Escute a voz de Jeová, seu Deus, e cumpra os seus mandamentos e os seus decretos, que hoje lhe ordeno.”"}],[{"p":"11","v":11},{"p":"Naquele dia, Moisés ordenou ao povo:"},{"p":"12","v":12},{"p":"“Quando vocês tiverem atravessado o Jordão, as seguintes tribos ficarão de pé no monte Gerizim para abençoar o povo: Simeão, Levi, Judá, Issacar, José e Benjamim."},{"p":"13","v":13},{"p":"E as seguintes ficarão de pé no monte Ebal para proferir a maldição: Rubem, Gade, Aser, Zebulão, Dã e Naftali."},{"p":"14","v":14},{"p":"E os levitas dirão em voz bem alta a todos os homens de Israel:"}],[{"p":"15","v":15},{"p":"“‘Maldito o homem que fizer uma imagem esculpida ou uma estátua de metal — uma coisa detestável para Jeová, trabalho das mãos de um artesão —, e que a esconder.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"16","v":16},{"p":"“‘Maldito aquele que tratar seu pai ou sua mãe com desprezo.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"17","v":17},{"p":"“‘Maldito aquele que mudar de lugar os marcos divisórios do terreno do seu vizinho.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"18","v":18},{"p":"“‘Maldito aquele que fizer um cego se perder no caminho.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"19","v":19},{"p":"“‘Maldito aquele que perverter o julgamento de um residente estrangeiro, de um órfão ou de uma viúva.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"20","v":20},{"p":"“‘Maldito aquele que se deitar com a esposa do seu pai, pois ele desonra seu pai.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"21","v":21},{"p":"“‘Maldito aquele que se deitar com um animal.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"22","v":22},{"p":"“‘Maldito aquele que se deitar com sua irmã, filha do seu pai ou filha da sua mãe.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"23","v":23},{"p":"“‘Maldito aquele que se deitar com sua sogra.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"24","v":24},{"p":"“‘Maldito aquele que ficar de emboscada e matar seu próximo.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"25","v":25},{"p":"“‘Maldito aquele que aceitar suborno para matar uma pessoa inocente.’ (E todo o povo dirá: ‘Amém!’)"}],[{"p":"26","v":26},{"p":"“‘Maldito aquele que não obedecer às palavras desta Lei, deixando de cumpri-las.’ (E todo o povo dirá: ‘Amém!’)"}]]}