{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"“E, se você sem falta escutar a voz de Jeová, seu Deus, tendo o cuidado de cumprir todos os seus mandamentos que hoje lhe ordeno, Jeová, seu Deus, certamente o exaltará acima de todas as outras nações da terra."},{"p":"2","v":2},{"p":"Todas estas bênçãos virão sobre você e o acompanharão, se você sempre escutar a voz de Jeová, seu Deus:"}],[{"p":"3","v":3},{"p":"“Abençoado você será na cidade e abençoado você será no campo."}],[{"p":"4","v":4},{"p":"“Abençoados serão os seus filhos, o fruto da sua terra e a cria do seu rebanho, seus bezerros e cordeiros."}],[{"p":"5","v":5},{"p":"“Abençoado será seu cesto e sua amassadeira."}],[{"p":"6","v":6},{"p":"“Abençoado você será em todas as suas atividades."}],[{"p":"7","v":7},{"p":"“Jeová fará com que os seus inimigos, que se levantarem contra você, sejam derrotados diante de você. Virão para atacá-lo de uma só direção, mas fugirão em sete direções."},{"p":"8","v":8},{"p":"Jeová decretará que uma bênção esteja com você, sobre os seus celeiros e sobre tudo o que você realizar, e ele certamente o abençoará na terra que Jeová, seu Deus, lhe dá."},{"p":"9","v":9},{"p":"Jeová o constituirá como um povo santo para ele, assim como lhe jurou, por você estar guardando os mandamentos de Jeová, seu Deus, e andando nos seus caminhos."},{"p":"10","v":10},{"p":"Todos os povos da terra verão que você leva o nome de Jeová e ficarão com medo de você."}],[{"p":"11","v":11},{"p":"“Jeová lhe dará muitos filhos, muitos rebanhos e um solo produtivo, na terra que Jeová lhe dará, conforme jurou aos seus antepassados."},{"p":"12","v":12},{"p":"Jeová lhe abrirá seu bom depósito, os céus, para dar chuva à sua terra no tempo devido e para abençoar tudo que você fizer. Você emprestará a muitas nações, ao passo que você mesmo não precisará tomar emprestado."},{"p":"13","v":13},{"p":"Jeová fará de você a cabeça, não a cauda; e você estará por cima, não por baixo, se continuar a obedecer aos mandamentos de Jeová, seu Deus, que hoje lhe ordeno observar e cumprir."},{"p":"14","v":14},{"p":"Não se desvie de todas as palavras que hoje lhes ordeno, nem para a direita nem para a esquerda, seguindo outros deuses para os servir."}],[{"p":"15","v":15},{"p":"“Mas, se você não escutar a voz de Jeová, seu Deus, tendo o cuidado de cumprir todos os seus mandamentos e decretos que hoje lhe ordeno, todas estas maldições virão sobre você e o alcançarão:"}],[{"p":"16","v":16},{"p":"“Maldito você será na cidade e maldito você será no campo."}],[{"p":"17","v":17},{"p":"“Maldito será seu cesto e sua amassadeira."}],[{"p":"18","v":18},{"p":"“Malditos serão os seus filhos, o fruto da sua terra e os seus bezerros e cordeiros."}],[{"p":"19","v":19},{"p":"“Maldito você será em todas as suas atividades."}],[{"p":"20","v":20},{"p":"“Jeová lhe enviará maldição, confusão e punição em tudo que você realizar, até que você seja exterminado e desapareça rapidamente, por causa das suas práticas más e por ter me abandonado."},{"p":"21","v":21},{"p":"Jeová fará que a doença não o deixe mais até que ele o extermine da terra da qual você vai tomar posse."},{"p":"22","v":22},{"p":"Jeová o atingirá com tuberculose, com febre ardente, com inflamação, com calor febril, com espada, com calor abrasador e com bolor; e essas coisas o perseguirão até que você desapareça."},{"p":"23","v":23},{"p":"Os céus por cima da sua cabeça se tornarão cobre; e a terra debaixo de você, ferro."},{"p":"24","v":24},{"p":"Jeová fará com que a chuva da sua terra seja pó e poeira, que descerá sobre você desde os céus até que você seja exterminado."},{"p":"25","v":25},{"p":"Jeová fará com que você seja derrotado diante dos seus inimigos. Você os atacará de uma só direção, mas fugirá deles em sete direções; e você se tornará motivo de terror para todos os reinos da terra."},{"p":"26","v":26},{"p":"E seu cadáver se tornará alimento para todas as aves do céu e todos os animais da terra, e não haverá ninguém para os espantar."}],[{"p":"27","v":27},{"p":"“Jeová o atingirá com os furúnculos do Egito, com hemorroidas, com eczema e com lesões de pele, dos quais você não poderá ser curado."},{"p":"28","v":28},{"p":"Jeová o atingirá com loucura, com cegueira e com confusão."},{"p":"29","v":29},{"p":"Você andará tateando ao meio-dia, assim como um cego anda tateando na escuridão, e não será bem-sucedido em nada que fizer; e você sempre será explorado e roubado, sem que ninguém o salve."},{"p":"30","v":30},{"p":"Você ficará noivo de uma mulher, mas outro homem a violentará. Construirá uma casa, mas não morará nela. Plantará um vinhedo, mas não chegará a colher os seus frutos."},{"p":"31","v":31},{"p":"Seu touro será abatido diante dos seus olhos, mas você não comerá nada dele. Seu jumento será roubado bem na sua frente, mas você não o recuperará. Suas ovelhas serão dadas aos seus inimigos, e não haverá quem o salve."},{"p":"32","v":32},{"p":"Seus filhos e suas filhas serão dados a outro povo diante dos seus olhos, e você sempre estará com saudade deles, mas as suas mãos não poderão fazer nada."},{"p":"33","v":33},{"p":"Os frutos da sua terra e tudo que você produzir serão comidos por um povo que você não conhece, e você sempre será explorado e oprimido."},{"p":"34","v":34},{"p":"Você enlouquecerá com o que os seus olhos virem."}],[{"p":"35","v":35},{"p":"“Jeová o atingirá com furúnculos dolorosos e incuráveis nos joelhos e nas pernas, da sola dos pés ao alto da cabeça."},{"p":"36","v":36},{"p":"Jeová fará com que você e o rei que você estabelecer sobre si sejam levados para uma nação que você e os seus antepassados não conhecem; e lá você servirá a outros deuses, deuses de madeira e de pedra."},{"p":"37","v":37},{"p":"E você se tornará motivo de terror, alvo de desprezo e motivo de zombaria entre todos os povos aos quais Jeová o levará."}],[{"p":"38","v":38},{"p":"“Você levará muita semente ao campo, mas colherá pouco, porque o gafanhoto a devorará."},{"p":"39","v":39},{"p":"Plantará e cultivará vinhedos, mas não beberá vinho nem colherá nada, porque o verme os consumirá."},{"p":"40","v":40},{"p":"Terá oliveiras em todo o seu território, mas não passará óleo sobre a pele, porque as azeitonas cairão."},{"p":"41","v":41},{"p":"Terá filhos e filhas, mas eles não permanecerão com você, porque irão para o cativeiro."},{"p":"42","v":42},{"p":"Enxames de insetos infestarão todas as suas árvores e os frutos da sua terra."},{"p":"43","v":43},{"p":"O residente estrangeiro que está no seu meio se elevará cada vez mais em relação a você, ao passo que você descerá cada vez mais."},{"p":"44","v":44},{"p":"Ele emprestará a você, mas você não emprestará a ele. Ele se tornará a cabeça, ao passo que você se tornará a cauda."}],[{"p":"45","v":45},{"p":"“Todas estas maldições certamente virão sobre você, o perseguirão e o alcançarão, até que seja exterminado, porque você não escutou a voz de Jeová, seu Deus, guardando os mandamentos e os decretos que ele lhe ordenou."},{"p":"46","v":46},{"p":"E elas permanecerão sobre você e sobre a sua descendência como sinal permanente e como aviso,"},{"p":"47","v":47},{"p":"porque você não serviu a Jeová, seu Deus, com alegria e contentamento de coração, quando tinha tudo em abundância."},{"p":"48","v":48},{"p":"Jeová enviará seus inimigos contra você, e você os servirá com fome, sede, sem roupa suficiente e precisando de tudo. Ele porá um jugo de ferro no seu pescoço até que o tenha exterminado."}],[{"p":"49","v":49},{"p":"“Dos confins da terra, Jeová trará contra você uma nação distante — ela atacará velozmente como uma águia —, uma nação cuja língua você não entenderá,"},{"p":"50","v":50},{"p":"uma nação de aparência feroz que não terá consideração pelo idoso, nem mostrará favor ao jovem."},{"p":"51","v":51},{"p":"Eles comerão as crias dos seus rebanhos e os frutos da sua terra, até que você seja exterminado. Eles não lhe deixarão nem cereais, nem vinho novo, nem azeite, nem bezerros nem cordeiros, até que tenham destruído você."},{"p":"52","v":52},{"p":"Eles o sitiarão, prendendo-o dentro de todas as cidades da sua terra, até que caiam as muralhas altas e fortificadas em que você confia. Sim, eles certamente o sitiarão em todas as cidades da sua terra, que Jeová, seu Deus, lhe dá."},{"p":"53","v":53},{"p":"Então você terá de comer os seus próprios filhos, a carne dos filhos e das filhas que Jeová, seu Deus, lhe der, por causa do terrível cerco e da aflição que os seus inimigos lhe causarão."}],[{"p":"54","v":54},{"p":"“Nem mesmo o homem mais delicado e sensível no seu meio terá dó do seu irmão, da sua querida esposa ou dos filhos que lhe restarem,"},{"p":"55","v":55},{"p":"e não repartirá com eles nada da carne dos filhos que ele comerá, visto que não terá mais nada por causa do terrível cerco e da aflição que o seu inimigo causará nas suas cidades."},{"p":"56","v":56},{"p":"E a mulher delicada e sensível no seu meio, que nunca pensaria em pôr o pé na terra por ser tão delicada, não terá dó do seu querido marido, do seu filho ou da sua filha,"},{"p":"57","v":57},{"p":"e não repartirá com eles a placenta que sair dentre as suas pernas e os filhos que der à luz. Ela os comerá às escondidas por causa do terrível cerco e da aflição que o seu inimigo causará nas suas cidades."}],[{"p":"58","v":58},{"p":"“Se você não obedecer cuidadosamente a todas as palavras desta Lei, que estão escritas neste livro, e não temer este nome glorioso e que inspira temor, o de Jeová, seu Deus,"},{"p":"59","v":59},{"p":"então Jeová atingirá você e a sua descendência com pragas terríveis, pragas grandes e persistentes, e com doenças graves e persistentes."},{"p":"60","v":60},{"p":"Ele trará novamente sobre você todas as doenças do Egito, das quais você tinha medo, e certamente elas não o deixarão mais."},{"p":"61","v":61},{"p":"Além disso, Jeová trará sobre você toda doença ou praga que não estiver escrita no livro desta Lei, até que você seja exterminado."},{"p":"62","v":62},{"p":"Embora vocês se tenham tornado tão numerosos como as estrelas dos céus, restarão muito poucos de vocês; pois você não escutou a voz de Jeová, seu Deus."}],[{"p":"63","v":63},{"p":"“E, assim como Jeová se alegrou em fazê-los prosperar e em multiplicá-los, assim Jeová se alegrará em destruí-los e exterminá-los; e vocês serão arrancados da terra da qual você vai tomar posse."}],[{"p":"64","v":64},{"p":"“Jeová o espalhará entre todas as nações, de uma extremidade da terra à outra extremidade da terra, e lá você terá de servir deuses de madeira e de pedra, que você e os seus antepassados não conhecem."},{"p":"65","v":65},{"p":"Você não terá paz entre essas nações, nem lugar de descanso para os seus pés. Em vez disso, Jeová lhe dará ali um coração ansioso, olhos fracos e um sentimento de desespero."},{"p":"66","v":66},{"p":"Sua vida estará em grande perigo, você sentirá pavor dia e noite, e não terá certeza da sua sobrevivência."},{"p":"67","v":67},{"p":"De manhã você dirá: ‘Quem dera que fosse noite!’ e à noite você dirá: ‘Quem dera que fosse manhã!’ por causa do pavor que você sentirá no coração e por causa do que os seus olhos verão."},{"p":"68","v":68},{"p":"E Jeová certamente o levará de volta ao Egito de navio, pelo caminho a respeito do qual eu lhe disse: ‘Você nunca mais o verá’; e lá vocês terão de se vender aos seus inimigos como escravos e escravas, mas não haverá quem os compre.”"}]]}