{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Estas são as palavras do pacto que Jeová mandou Moisés fazer com o povo de Israel na terra de Moabe, além do pacto que havia feito com eles em Horebe."}],[{"p":"2","v":2},{"p":"Então Moisés convocou todo o Israel e lhes disse: “Vocês viram tudo o que Jeová fez diante dos seus olhos na terra do Egito, a Faraó, a todos os seus servos e a toda a sua terra,"},{"p":"3","v":3},{"p":"os grandes julgamentos que os seus olhos viram, aqueles grandes sinais e milagres."},{"p":"4","v":4},{"p":"Mas Jeová não deu a vocês um coração para entender, nem olhos para ver, nem ouvidos para ouvir, até o dia de hoje."},{"p":"5","v":5},{"p":"‘Enquanto eu os guiava por 40 anos no deserto, as roupas que vocês usavam não se gastaram, e as suas sandálias não se gastaram nos seus pés."},{"p":"6","v":6},{"p":"Vocês não comeram pão, não tomaram vinho nem outras bebidas alcoólicas, a fim de que soubessem que eu sou Jeová, seu Deus.’"},{"p":"7","v":7},{"p":"Por fim vocês chegaram a este lugar, e Siom, rei de Hesbom, e Ogue, rei de Basã, vieram ao nosso encontro em batalha, mas nós os derrotamos."},{"p":"8","v":8},{"p":"Depois tomamos a terra deles e a demos como herança aos rubenitas, aos gaditas e à meia tribo dos manassitas."},{"p":"9","v":9},{"p":"Portanto, guardem as palavras deste pacto e obedeçam-nas, a fim de que tudo o que vocês fizerem seja bem-sucedido."}],[{"p":"10","v":10},{"p":"“Todos vocês estão hoje perante Jeová, seu Deus: os cabeças das suas tribos, seus anciãos, seus oficiais, todos os homens de Israel,"},{"p":"11","v":11},{"p":"suas crianças, suas esposas e seu residente estrangeiro, que está no seu acampamento, desde aquele que ajunta lenha para você até o que tira água para você."},{"p":"12","v":12},{"p":"Você está aqui para entrar no pacto de Jeová, seu Deus, e no juramento que Jeová, seu Deus, está fazendo hoje com você,"},{"p":"13","v":13},{"p":"para torná-lo hoje seu povo e ser o seu Deus, assim como ele lhe prometeu e como jurou aos seus antepassados Abraão, Isaque e Jacó."}],[{"p":"14","v":14},{"p":"“Não é só com vocês que faço este pacto e este juramento,"},{"p":"15","v":15},{"p":"mas é com os que hoje estão aqui conosco perante Jeová, nosso Deus, e com os que hoje não estão aqui conosco."},{"p":"16","v":16},{"p":"(Pois vocês sabem muito bem como era a nossa vida quando morávamos na terra do Egito e como foi passar pelo meio de várias nações na nossa viagem."},{"p":"17","v":17},{"p":"E vocês viram as coisas detestáveis e os ídolos repugnantes que havia entre elas, ídolos de madeira, pedra, prata e ouro.)"},{"p":"18","v":18},{"p":"Portanto, tomem cuidado para que não haja hoje entre vocês nem homem, nem mulher, nem família, nem tribo, cujo coração se desvie de Jeová, nosso Deus, para servir os deuses daquelas nações, e para que não haja entre vocês uma raiz que produza um fruto venenoso e absinto."}],[{"p":"19","v":19},{"p":"“Mas, se alguém ouvir as palavras deste juramento e se gabar no coração, dizendo: ‘Terei paz, mesmo que eu insista em andar nos caminhos do meu próprio coração’, e assim destruir tudo à sua frente,"},{"p":"20","v":20},{"p":"Jeová não estará disposto a perdoá-lo. Em vez disso, a grande ira de Jeová se acenderá contra esse homem, e toda a maldição escrita neste livro certamente virá sobre ele, e Jeová apagará o nome dele de debaixo dos céus."},{"p":"21","v":21},{"p":"Então Jeová o separará de todas as tribos de Israel para que sofra a calamidade, de acordo com toda a maldição do pacto escrita neste livro da Lei."}],[{"p":"22","v":22},{"p":"“Quando a geração futura dos seus filhos e o estrangeiro de uma terra distante virem as pragas dessa terra, as doenças que Jeová tiver trazido sobre ela"},{"p":"23","v":23},{"p":"— enxofre, sal e incêndios, de modo que toda a sua terra não será semeada, nem brotará, nem surgirá nela nenhuma vegetação, como na devastação de Sodoma e Gomorra, Admá e Zeboim, que Jeová destruiu na sua ira e no seu furor —,"},{"p":"24","v":24},{"p":"eles e todas as nações dirão: ‘Por que Jeová fez isso a essa terra? O que causou essa ira ardente tão grande?’"},{"p":"25","v":25},{"p":"Então responderão: ‘Foi porque abandonaram o pacto que Jeová, o Deus dos seus antepassados, fez com eles quando os tirou da terra do Egito."},{"p":"26","v":26},{"p":"Mas eles serviram a outros deuses e se curvaram diante deles, deuses que não conheciam e que ele não lhes havia permitido adorar."},{"p":"27","v":27},{"p":"Então a ira ardente de Jeová veio contra essa terra, trazendo sobre ela toda a maldição escrita neste livro."},{"p":"28","v":28},{"p":"Por isso, Jeová os arrancou da sua terra em ira, furor e grande indignação, e os deportou para outra terra, onde estão hoje.’"}],[{"p":"29","v":29},{"p":"“As coisas escondidas pertencem a Jeová, nosso Deus, mas as coisas reveladas pertencem a nós e a nossos descendentes para sempre, a fim de cumprirmos todas as palavras desta Lei."}]]}