{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Depois mudamos de direção e subimos pelo caminho de Basã. E Ogue, rei de Basã, saiu ao nosso encontro com todo o seu exército para batalhar em Edrei."},{"p":"2","v":2},{"p":"Portanto, Jeová me disse: ‘Não tenha medo dele, pois eu o entregarei nas suas mãos, com todo o seu povo e a sua terra. Você fará com ele o mesmo que fez com Siom, rei dos amorreus, que morava em Hesbom.’"},{"p":"3","v":3},{"p":"Assim, Jeová, nosso Deus, também entregou nas nossas mãos a Ogue, rei de Basã, e a todo o seu povo, e os matamos até que ninguém do seu povo sobreviveu."},{"p":"4","v":4},{"p":"Então tomamos todas as suas cidades. Não houve cidade que não tomássemos deles. Foram 60 cidades, toda a região de Argobe, o reino de Ogue em Basã."},{"p":"5","v":5},{"p":"Todas essas cidades eram fortificadas com muralhas altas, portões e trancas. Havia também muitas aldeias."},{"p":"6","v":6},{"p":"No entanto, nós as entregamos à destruição, assim como tínhamos feito a Siom, rei de Hesbom, entregando todas as cidades à destruição, incluindo homens, mulheres e crianças."},{"p":"7","v":7},{"p":"E tomamos todos os rebanhos e o despojo das cidades."}],[{"p":"8","v":8},{"p":"“Naquela ocasião tomamos a terra dos dois reis amorreus que ocupavam a região do Jordão, desde o vale do Arnom até o monte Hermom"},{"p":"9","v":9},{"p":"(monte que os sidônios chamavam de Siriom, e os amorreus chamavam de Senir)."},{"p":"10","v":10},{"p":"Tomamos todas as cidades do planalto, todo o Gileade e todo o Basã, até Salcá e Edrei, cidades do reino de Ogue em Basã."},{"p":"11","v":11},{"p":"Pois Ogue, rei de Basã, era o último que restava dos refains. (O seu esquife de ferro ainda está em Rabá dos amonitas. Tem nove côvados de comprimento e quatro côvados de largura, segundo o côvado-padrão.)"},{"p":"12","v":12},{"p":"Naquela ocasião, tomamos posse desta terra: a terra a partir de Aroer, que fica junto ao vale do Arnom, e metade da região montanhosa de Gileade. Aos rubenitas e aos gaditas dei as cidades desta terra."},{"p":"13","v":13},{"p":"E o restante de Gileade e todo o Basã, que fazia parte do reino de Ogue, dei à meia tribo de Manassés. Toda a região de Argobe, que pertence a Basã, era conhecida como a terra dos refains."}],[{"p":"14","v":14},{"p":"“Jair, filho de Manassés, tomou toda a região de Argobe até o limite do território dos gesuritas e dos maacatitas, e deu às aldeias de Basã o seu próprio nome, Havote-Jair, como são chamadas até hoje."},{"p":"15","v":15},{"p":"E dei Gileade a Maquir."},{"p":"16","v":16},{"p":"E aos rubenitas e aos gaditas dei a região desde Gileade até o vale do Arnom (o meio do vale é o limite) e até o Jaboque, o vale que é o limite do território dos amonitas."},{"p":"17","v":17},{"p":"Dei o Arabá, o rio Jordão e sua margem, desde o Quinerete até o mar do Arabá, o mar Salgado, ao sopé das encostas do Pisga, que fica ao leste."}],[{"p":"18","v":18},{"p":"“Então lhes dei a seguinte ordem: ‘Jeová, seu Deus, lhes deu esta terra, para que tomem posse dela. Todos os seus homens valentes se armarão e atravessarão o Jordão diante dos seus irmãos israelitas."},{"p":"19","v":19},{"p":"Somente as suas esposas, as suas crianças e os seus rebanhos (sei que vocês têm grandes rebanhos) continuarão a morar nas cidades que lhes dei"},{"p":"20","v":20},{"p":"até que Jeová dê descanso aos seus irmãos, assim como deu a vocês, e eles também tenham tomado posse da terra que Jeová, seu Deus, dará a eles do outro lado do Jordão. Então vocês voltarão, cada um à propriedade que lhes dei.’"}],[{"p":"21","v":21},{"p":"“Naquela época dei a seguinte ordem a Josué: ‘Você viu com seus próprios olhos o que Jeová, seu Deus, fez com esses dois reis. Jeová fará o mesmo com todos os reinos do outro lado, que você invadirá."},{"p":"22","v":22},{"p":"Não tenham medo deles, pois Jeová, seu Deus, é quem luta por vocês.’"}],[{"p":"23","v":23},{"p":"“Naquela época implorei a Jeová, dizendo:"},{"p":"24","v":24},{"p":"‘Ó Soberano Senhor Jeová, tu começaste a mostrar ao teu servo a tua grandeza e o teu poderoso braço, pois que deus há nos céus ou na terra que realize atos poderosos como tu?"},{"p":"25","v":25},{"p":"Por favor, deixa-me atravessar para o outro lado do Jordão e ver a boa terra, esta boa região montanhosa e o Líbano.’"},{"p":"26","v":26},{"p":"Mas Jeová ainda estava furioso comigo por causa de vocês e não me escutou. Em vez disso, Jeová me disse: ‘Já chega! Nunca mais me fale sobre esse assunto."},{"p":"27","v":27},{"p":"Suba ao alto do Pisga e olhe para o oeste, para o norte, para o sul e para o leste, e veja a terra com os seus olhos, pois você não atravessará o Jordão."},{"p":"28","v":28},{"p":"Designe Josué como líder, encoraje-o e fortaleça-o, porque é ele quem atravessará diante deste povo e é ele quem os fará herdar a terra que você verá.’"},{"p":"29","v":29},{"p":"Isso aconteceu enquanto morávamos no vale em frente de Bete-Peor."}]]}