{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“Quando todas essas palavras vierem sobre você — a bênção e a maldição que pus diante de você —, e você se lembrar delas em todas as nações entre as quais Jeová, seu Deus, o tiver espalhado,"},{"p":"2","v":2},{"p":"e você voltar para Jeová, seu Deus, e escutar a sua voz, conforme tudo o que hoje lhe ordeno, você e seus filhos, de todo o seu coração e de toda a sua alma,"},{"p":"3","v":3},{"p":"então Jeová, seu Deus, o trará de volta do cativeiro; ele terá misericórdia de você e o reunirá novamente dentre todos os povos em que Jeová, seu Deus, o tiver espalhado."},{"p":"4","v":4},{"p":"Mesmo que seu povo esteja espalhado até os confins da terra, de lá Jeová, seu Deus, o reunirá e o trará de volta."},{"p":"5","v":5},{"p":"Jeová, seu Deus, o fará entrar na terra de que seus pais tomaram posse, e você tomará posse dela; e ele o fará prosperar e o multiplicará mais do que a seus pais."},{"p":"6","v":6},{"p":"Jeová, seu Deus, purificará o seu coração e o coração da sua descendência, de modo que você amará a Jeová, seu Deus, de todo o seu coração e de toda a sua alma, para que você viva."},{"p":"7","v":7},{"p":"Então Jeová, seu Deus, trará todas essas maldições sobre os seus inimigos, que odiaram e perseguiram você."}],[{"p":"8","v":8},{"p":"“Você voltará então para Jeová, escutará a sua voz e obedecerá a todos os seus mandamentos, que hoje lhe ordeno."},{"p":"9","v":9},{"p":"Jeová, seu Deus, fará todo o trabalho das suas mãos prosperar muito, multiplicando seus filhos, seus rebanhos e os produtos da sua terra, visto que Jeová se alegrará em fazê-lo prosperar, assim como se alegrou com os seus antepassados."},{"p":"10","v":10},{"p":"Pois então você escutará a voz de Jeová, seu Deus, guardará seus mandamentos e decretos, escritos neste livro da Lei, e voltará para Jeová, seu Deus, de todo o seu coração e de toda a sua alma."}],[{"p":"11","v":11},{"p":"“Este mandamento que hoje lhe ordeno não é difícil demais para você cumprir, nem está fora do seu alcance."},{"p":"12","v":12},{"p":"Não está nos céus, de modo que você tenha de dizer: ‘Quem subirá aos céus e o trará para nós, a fim de que o possamos ouvir e obedecer?’"},{"p":"13","v":13},{"p":"Nem está do outro lado do mar, de modo que você tenha de dizer: ‘Quem atravessará para o outro lado do mar e o trará para nós, a fim de que o possamos ouvir e obedecer?’"},{"p":"14","v":14},{"p":"Pois a palavra está bem perto de você, na sua própria boca e no seu próprio coração, para que a cumpra."}],[{"p":"15","v":15},{"p":"“Veja, ponho hoje diante de você a vida e o bem, a morte e o mal."},{"p":"16","v":16},{"p":"Se você escutar os mandamentos de Jeová, seu Deus, que hoje lhe ordeno, amando a Jeová, seu Deus, andando nos seus caminhos e guardando seus mandamentos, seus decretos e suas decisões judiciais, então você ficará vivo e se multiplicará; e Jeová, seu Deus, o abençoará na terra da qual você vai tomar posse."}],[{"p":"17","v":17},{"p":"“Mas, se o seu coração se desviar e você não escutar, for seduzido, se curvar diante de outros deuses e os servir,"},{"p":"18","v":18},{"p":"eu lhes declaro hoje que vocês certamente morrerão. Não viverão muito tempo na terra da qual você vai tomar posse ao atravessar o Jordão."},{"p":"19","v":19},{"p":"Tomo hoje os céus e a terra como testemunhas contra vocês de que pus diante de você a vida e a morte, a bênção e a maldição. Escolha a vida para continuar vivo, você e seus descendentes,"},{"p":"20","v":20},{"p":"amando a Jeová, seu Deus, escutando a sua voz e apegando-se a ele, pois ele é a sua vida e por meio dele você viverá muito tempo na terra que Jeová jurou dar aos seus antepassados, Abraão, Isaque e Jacó.”"}]]}