{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Então Moisés saiu e disse estas palavras a todo o Israel:"},{"p":"2","v":2},{"p":"“Hoje tenho 120 anos de idade. Não posso mais liderá-los, pois Jeová me disse: ‘Você não atravessará este Jordão.’"},{"p":"3","v":3},{"p":"Jeová, seu Deus, é quem atravessará à sua frente, e ele mesmo exterminará estas nações diante de você; e você tomará posse da terra delas. Josué o liderará na travessia, assim como Jeová falou."},{"p":"4","v":4},{"p":"Jeová fará a elas assim como fez a Siom e a Ogue, os reis dos amorreus, e à terra deles, quando os exterminou."},{"p":"5","v":5},{"p":"Jeová as derrotará para vocês, e vocês devem fazer a elas segundo todo o mandamento que lhes dei."},{"p":"6","v":6},{"p":"Seja corajoso e forte. Não tenha medo nem fique apavorado diante delas, pois Jeová, seu Deus, é quem marcha com você. Ele não o desamparará nem o abandonará.”"}],[{"p":"7","v":7},{"p":"Então Moisés chamou Josué e lhe disse perante os olhos de todo o Israel: “Seja corajoso e forte, pois é você que fará este povo entrar na terra que Jeová jurou dar aos seus antepassados, e você a dará como herança a eles."},{"p":"8","v":8},{"p":"Jeová é quem marcha à sua frente, e ele continuará com você. Não o desamparará nem o abandonará. Não tenha medo nem fique apavorado.”"}],[{"p":"9","v":9},{"p":"Moisés escreveu então esta Lei e a deu aos sacerdotes, os levitas, que carregam a Arca do Pacto de Jeová, e a todos os anciãos de Israel."},{"p":"10","v":10},{"p":"Moisés lhes ordenou: “Ao fim de cada sete anos, na época determinada do ano da remissão, durante a Festividade das Barracas,"},{"p":"11","v":11},{"p":"quando todo o Israel comparecer perante Jeová, seu Deus, no lugar que ele escolher, você deve ler esta Lei para que todo o Israel ouça."},{"p":"12","v":12},{"p":"Reúna o povo, os homens, as mulheres, as crianças e seu residente estrangeiro, que está dentro das suas cidades, para que escutem, aprendam sobre Jeová, seu Deus, e o temam, e para que tenham o cuidado de cumprir todas as palavras desta Lei."},{"p":"13","v":13},{"p":"Então os filhos deles, que não conheciam essa Lei, escutarão e aprenderão a temer a Jeová, seu Deus, todos os dias em que vocês viverem na terra da qual tomarão posse ao atravessar o Jordão.”"}],[{"p":"14","v":14},{"p":"Jeová disse então a Moisés: “O dia da sua morte já está próximo. Chame Josué, e apresentem-se na tenda de reunião, para que eu o designe como líder.” Portanto, Moisés e Josué se apresentaram na tenda de reunião."},{"p":"15","v":15},{"p":"Jeová apareceu então na tenda, na coluna de nuvem, e a coluna de nuvem parou à entrada da tenda."}],[{"p":"16","v":16},{"p":"Jeová disse então a Moisés: “Logo você vai morrer, e este povo passará a cometer prostituição espiritual com os deuses estrangeiros que estarão ao redor deles na terra para a qual irão. Eles me abandonarão e violarão o pacto que fiz com eles."},{"p":"17","v":17},{"p":"Naquele tempo, minha ira se acenderá contra eles, e eu os abandonarei e esconderei deles a minha face até que sejam destruídos. Então, depois de virem sobre eles muitas calamidades e aflições, eles dirão: ‘Será que não é porque nosso Deus não está no nosso meio que estas calamidades vieram sobre nós?’"},{"p":"18","v":18},{"p":"Mas eu continuarei a esconder a minha face naquele dia, por causa de toda a maldade que fizeram, voltando-se para outros deuses."}],[{"p":"19","v":19},{"p":"“Agora escrevam este cântico e ensinem-no aos israelitas. Façam com que eles o aprendam, para que este cântico sirva como minha testemunha contra o povo de Israel."},{"p":"20","v":20},{"p":"Quando eu os levar à terra que jurei aos seus antepassados, que mana leite e mel, e eles comerem até ficarem satisfeitos e prosperarem, eles se voltarão para outros deuses e os servirão, e me tratarão com desrespeito e violarão meu pacto."},{"p":"21","v":21},{"p":"Quando vierem sobre eles muitas calamidades e aflições, este cântico servirá como testemunha para eles (porque os descendentes deles não devem esquecê-lo), pois já conheço a inclinação que estão desenvolvendo antes mesmo de eu os fazer entrar na terra que lhes jurei.”"}],[{"p":"22","v":22},{"p":"De modo que Moisés escreveu este cântico naquele dia e o ensinou aos israelitas."}],[{"p":"23","v":23},{"p":"Então ele designou Josué, filho de Num, como líder e disse: “Seja corajoso e forte, pois é você que fará os israelitas entrar na terra que lhes jurei, e eu continuarei com você.”"}],[{"p":"24","v":24},{"p":"Assim que Moisés terminou de escrever todas as palavras desta Lei num livro,"},{"p":"25","v":25},{"p":"Moisés deu a seguinte ordem aos levitas que carregavam a Arca do Pacto de Jeová:"},{"p":"26","v":26},{"p":"“Peguem este livro da Lei e coloquem-no ao lado da Arca do Pacto de Jeová, seu Deus, e ali ele servirá como testemunha contra você."},{"p":"27","v":27},{"p":"Pois eu mesmo conheço bem a sua rebeldia e a sua obstinação. Se vocês têm sido tão rebeldes contra Jeová enquanto eu ainda estou vivo com vocês, quanto mais depois da minha morte!"},{"p":"28","v":28},{"p":"Reúnam a mim todos os anciãos das suas tribos e os seus oficiais, e eu falarei estas palavras diante deles e tomarei os céus e a terra como testemunhas contra eles."},{"p":"29","v":29},{"p":"Pois eu sei muito bem que, depois da minha morte, vocês certamente farão o que é mau e se desviarão do caminho que lhes ordenei. E certamente lhes sobrevirá calamidade no fim dos dias, porque vocês farão o que é mau aos olhos de Jeová e o ofenderão com o trabalho das suas mãos.”"}],[{"p":"30","v":30},{"p":"Então, diante de toda a congregação de Israel, Moisés recitou as palavras deste cântico do começo ao fim:"}]]}