{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"“Deem ouvidos, ó céus, e eu vou falar;E que a terra ouça as palavras da minha boca."},{"p":"2","v":2},{"p":"Meu ensinamento cairá como a chuva;Minhas palavras descerão como o orvalho,Como chuvas suaves sobre a relvaE como chuvas abundantes sobre a vegetação."},{"p":"3","v":3},{"p":"Pois declararei o nome de Jeová.\r\nFalem sobre a grandeza do nosso Deus!"},{"p":"4","v":4},{"p":"A Rocha — perfeito é tudo o que ele faz,Pois todos os seus caminhos são justos.\r\nDeus de fidelidade, que nunca é injusto;Justo e reto é ele."},{"p":"5","v":5},{"p":"Eles é que se corromperam;\r\nNão são seus filhos, o defeito é deles.\r\nSão uma geração pervertida e corrompida!"},{"p":"6","v":6},{"p":"É assim que devem tratar a Jeová,Ó povo tolo e insensato?\r\nNão é ele seu Pai, que o trouxe à existência,Aquele que o fez e o estabeleceu firmemente?"},{"p":"7","v":7},{"p":"Lembre-se dos tempos antigos;Considerem os anos de gerações anteriores.\r\nPergunte ao seu pai, e ele lhe contará,Aos anciãos em seu meio, e eles o informarão."},{"p":"8","v":8},{"p":"Quando o Altíssimo deu a cada nação uma herança,Quando separou os filhos de Adão uns dos outros,Ele estabeleceu os limites dos povos,Segundo o número dos filhos de Israel."},{"p":"9","v":9},{"p":"Pois o povo de Jeová é sua porção,Jacó é sua herança."},{"p":"10","v":10},{"p":"Ele o achou numa terra deserta,Num deserto vazio, cheio de uivos.\r\nCercou-o para resguardá-lo, cuidou dele,E o protegeu como a menina do seu olho."},{"p":"11","v":11},{"p":"Assim como a águia atiça a ninhada,Paira sobre os seus filhotesE estende as asas para apanhá-los,Carregando-os nas suas penas,"},{"p":"12","v":12},{"p":"Somente Jeová o guiava;Nenhum deus estrangeiro estava com ele."},{"p":"13","v":13},{"p":"Ele o fez cavalgar sobre os lugares altos da terra,De modo que comeu os produtos do campo.\r\nE o alimentou com mel de um rochedoE azeite de uma rocha,"},{"p":"14","v":14},{"p":"Manteiga de vacas e leite de ovelhas,Junto com as melhores ovelhas,Também carneiros de Basã e bodes,Junto com o melhor trigo;E do sangue das uvas você bebeu vinho."},{"p":"15","v":15},{"p":"Quando Jesurum engordou, rebelou-se e deu coice.\r\nSim, você engordou, ficou forte, ficou empanturrado.\r\nDe modo que ele abandonou a Deus, que o fez,E desprezou a Rocha da sua salvação."},{"p":"16","v":16},{"p":"Provocaram a fúria dele por causa de deuses estrangeiros;Ofendiam-no com coisas detestáveis."},{"p":"17","v":17},{"p":"Ofereciam sacrifícios a demônios, não a Deus,A deuses que não conheciam,Novos, que surgiram recentemente,Deuses que os seus antepassados não conheciam."},{"p":"18","v":18},{"p":"Você se esqueceu da Rocha que o gerou,E não se lembrou do Deus que o deu à luz."},{"p":"19","v":19},{"p":"Quando Jeová viu isso, os rejeitouPorque seus filhos e suas filhas o ofenderam."},{"p":"20","v":20},{"p":"Portanto, ele disse: ‘Esconderei deles a minha face,Verei o que será deles.\r\nPois são uma geração perversa,Filhos em quem não há fidelidade."},{"p":"21","v":21},{"p":"Provocaram a minha fúria por causa daquilo que não é deus;Ofenderam-me com seus ídolos que nada valem.\r\nPortanto, eu os provocarei ao ciúme com aquilo que não é povo;Eu os ofenderei com uma nação insensata."},{"p":"22","v":22},{"p":"Pois minha ira acendeu um fogoQue arderá até as profundezas da Sepultura,Consumirá a terra e sua produção,E incendiará os alicerces dos montes."},{"p":"23","v":23},{"p":"Aumentarei suas calamidades;Usarei todas as minhas flechas contra eles."},{"p":"24","v":24},{"p":"Ficarão esgotados de fomeE serão consumidos pela febre ardente e pela destruição amarga.\r\nEnviarei contra eles dentes de ferasE veneno de répteis que rastejam no pó."},{"p":"25","v":25},{"p":"Do lado de fora, a espada matará os seus filhos;Do lado de dentro, haverá pavorPara o rapaz e a moça,Para a criança e o homem de cabelo branco."},{"p":"26","v":26},{"p":"Eu teria dito: “Vou espalhá-los;Farei desaparecer a lembrança deles dentre os homens”,"},{"p":"27","v":27},{"p":"Se não fosse pelo medo da reação dos inimigos,Porque os adversários poderiam entender mal.\r\nPoderiam dizer: “Nosso poder triunfou;Não foi Jeová quem fez tudo isso.”"},{"p":"28","v":28},{"p":"Pois Israel é uma nação que não tem bom senso,E entre eles não há entendimento."},{"p":"29","v":29},{"p":"Quem dera que fossem sábios! Eles meditariam sobre isso.\r\nPensariam no que lhes aconteceria."},{"p":"30","v":30},{"p":"Como poderia um perseguir mil,E dois pôr dez mil em fuga?\r\nNão poderia, a não ser que a sua Rocha os tivesse vendido,Que Jeová os tivesse entregado aos seus inimigos."},{"p":"31","v":31},{"p":"(Pois a rocha deles não é como a nossa Rocha;Até mesmo os nossos inimigos reconhecem isso.)"},{"p":"32","v":32},{"p":"Pois sua videira é da videira de SodomaE dos terraços de lavoura de Gomorra.\r\nSuas uvas são uvas venenosas,Seus cachos são amargos."},{"p":"33","v":33},{"p":"Seu vinho é a peçonha de serpentes,O veneno cruel de najas."},{"p":"34","v":34},{"p":"Não está tudo isso guardado comigo,Lacrado no meu depósito?"},{"p":"35","v":35},{"p":"Minha é a vingança e a retribuição,No tempo determinado em que seu pé escorregar,Pois está perto o dia do seu desastre,E o que os aguarda virá depressa.’"},{"p":"36","v":36},{"p":"Jeová julgará seu povoE terá pena dos seus servos,Quando vir que a força deles diminuiuE que restou apenas o desamparado e o fraco."},{"p":"37","v":37},{"p":"Então ele dirá: ‘Onde estão os deuses deles,A rocha em quem procuraram se refugiar,"},{"p":"38","v":38},{"p":"Que comiam a gordura dos seus sacrifícios,E bebiam o vinho das suas ofertas de bebida?\r\nQue eles venham ajudar vocês.\r\nQue eles se tornem seu refúgio."},{"p":"39","v":39},{"p":"Vejam agora que eu, sim, eu sou Deus,E não há outros deuses além de mim.\r\nEu entrego à morte, e eu dou vida.\r\nEu firo, e eu curarei,E não há quem possa livrar alguém das minhas mãos."},{"p":"40","v":40},{"p":"Pois levanto minha mão para o céuE juro, dizendo: “Tão certo como eu vivo para sempre”,"},{"p":"41","v":41},{"p":"Quando eu afiar minha espada brilhanteE preparar minha mão para o julgamento,Eu me vingarei dos meus adversáriosE retribuirei aos que me odeiam."},{"p":"42","v":42},{"p":"Embriagarei minhas flechas com sangue,E minha espada comerá carne:O sangue dos que foram mortos e dos cativos,As cabeças dos líderes do inimigo.’"},{"p":"43","v":43},{"p":"Alegrem-se, nações, com o Seu povo,Pois ele vingará o sangue dos seus servos,Trará vingança sobre os seus adversáriosE fará expiação pela terra do seu povo.”"}],[{"p":"44","v":44},{"p":"Assim, Moisés veio e recitou todas as palavras desse cântico diante do povo, ele e Oseias, filho de Num."},{"p":"45","v":45},{"p":"Depois de Moisés ter acabado de falar todas essas palavras a todo o Israel,"},{"p":"46","v":46},{"p":"disse-lhes: “Reflitam em todas as palavras do aviso que lhes dou hoje, para que possam ordenar aos seus filhos que cumpram todas as palavras desta Lei."},{"p":"47","v":47},{"p":"Pois não são para vocês palavras vazias, mas significam a sua vida, e por meio dessas palavras vocês poderão viver por muito tempo na terra da qual tomarão posse ao atravessar o Jordão.”"}],[{"p":"48","v":48},{"p":"Jeová disse a Moisés naquele mesmo dia:"},{"p":"49","v":49},{"p":"“Suba a este monte da região de Abarim, o monte Nebo, que fica na terra de Moabe, em frente a Jericó, e veja a terra de Canaã, que dou como propriedade aos israelitas."},{"p":"50","v":50},{"p":"Então você morrerá no monte ao qual subirá, e será reunido aos seus antepassados, assim como Arão, seu irmão, morreu no monte Hor e foi reunido ao seu povo,"},{"p":"51","v":51},{"p":"porque vocês foram infiéis a mim entre os israelitas, junto às águas de Meribá de Cades, no deserto de Zim, porque não me santificaram diante do povo de Israel."},{"p":"52","v":52},{"p":"Você verá a terra à distância, mas não entrará na terra que dou ao povo de Israel.”"}]]}