{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Esta é a bênção que Moisés, o homem do verdadeiro Deus, proferiu aos israelitas antes da sua morte."},{"p":"2","v":2},{"p":"Ele disse:\r\n“Jeová — do Sinai ele veio,E brilhou sobre eles desde Seir.\r\nResplandeceu em glória desde a região montanhosa de Parã,E com ele estavam santas miríades,À sua direita estavam os seus guerreiros."},{"p":"3","v":3},{"p":"Ele amou o seu povo;Todos os santos do povo estão na tua mão.\r\nEles estavam sentados aos teus pés,Começaram a escutar as tuas palavras."},{"p":"4","v":4},{"p":"(Moisés nos deu uma ordem, uma lei,Como propriedade da congregação de Jacó.)"},{"p":"5","v":5},{"p":"E Ele se tornou rei em JesurumQuando os cabeças do povo se reuniramJunto com todas as tribos de Israel."},{"p":"6","v":6},{"p":"Que Rubem viva e não morra,E não se tornem poucos os seus homens.”"},{"p":"7","v":7},{"p":"E ele proferiu esta bênção a Judá:\r\n“Ouve, ó Jeová, a voz de Judá,E que tu o tragas de volta ao seu povo.\r\nSeus braços defenderam o que lhe pertence,E que tu o ajudes contra os seus adversários.”"},{"p":"8","v":8},{"p":"A respeito de Levi ele disse:\r\n“Teu Tumim e teu Urim pertencem ao homem que te é leal,A quem puseste à prova em Massá.\r\nComeçaste a discutir com ele junto às águas de Meribá,"},{"p":"9","v":9},{"p":"Com o homem que disse a respeito do seu pai e da sua mãe: ‘Não tenho consideração por eles.’\r\nEle não reconheceu nem seus irmãos,E ignorou seus próprios filhos.\r\nPois guardaram a tua palavra,E observaram o teu pacto."},{"p":"10","v":10},{"p":"Que eles instruam Jacó nas tuas decisões judiciais,E Israel na tua Lei.\r\nQue eles ofereçam incenso como aroma agradável a tiE uma oferta inteira no teu altar."},{"p":"11","v":11},{"p":"Abençoa, ó Jeová, a força dele,E que tenhas prazer no trabalho das suas mãos.\r\nQuebra as pernas dos que se levantam contra ele,Para que aqueles que o odeiam não se levantem mais.”"},{"p":"12","v":12},{"p":"A respeito de Benjamim ele disse:\r\n“Que o amado de Jeová resida em segurança junto dele;Enquanto ele o abriga o dia inteiro,Ele residirá entre os seus ombros.”"},{"p":"13","v":13},{"p":"A respeito de José ele disse:\r\n“Seja a sua terra abençoada por JeováCom as coisas seletas do céu,Com orvalho e com as águas das fontes abaixo da terra,"},{"p":"14","v":14},{"p":"Com as coisas seletas que o sol faz crescerE com as safras seletas, cada mês,"},{"p":"15","v":15},{"p":"Com as coisas mais seletas procedentes das montanhas antigasE com as coisas seletas dos montes eternos,"},{"p":"16","v":16},{"p":"Com as coisas seletas da terra e do que a enche,E com a aprovação Daquele que apareceu no espinheiro.\r\nQue tudo isso venha sobre a cabeça de José,Sobre o alto da cabeça do escolhido dentre os seus irmãos."},{"p":"17","v":17},{"p":"Seu esplendor é como o de um touro primogênito,E seus chifres são os chifres de um touro selvagem.\r\nCom eles empurrará povos,Todos juntos, até os confins da terra.\r\nEles são as dezenas de milhares de Efraim,E são os milhares de Manassés.”"},{"p":"18","v":18},{"p":"A respeito de Zebulão ele disse:“Alegre-se, ó Zebulão, nos seus empreendimentos;\r\nE você, Issacar, nas suas tendas."},{"p":"19","v":19},{"p":"Eles convocarão povos ao monte.\r\nAli oferecerão sacrifícios em justiça.\r\nPois extrairão a riqueza abundante dos maresE os tesouros ocultos da areia.”"},{"p":"20","v":20},{"p":"A respeito de Gade ele disse:\r\n“Bendito é aquele que amplia o território de Gade.\r\nEle se deita como um leão,Pronto para dilacerar o braço, sim, a cabeça da sua presa."},{"p":"21","v":21},{"p":"Ele escolherá para si a primeira parte,Pois ali se reserva a porção de um legislador.\r\nOs cabeças do povo se ajuntarão.\r\nEle executará a justiça de JeováE suas decisões judiciais para com Israel.”"},{"p":"22","v":22},{"p":"A respeito de Dã ele disse:\r\n“Dã é um filhote de leão.\r\nEle saltará de Basã.”"},{"p":"23","v":23},{"p":"A respeito de Naftali ele disse:\r\n“Naftali está satisfeito com a aprovação de JeováE cheio da sua bênção.\r\nTome posse do oeste e do sul.”"},{"p":"24","v":24},{"p":"A respeito de Aser ele disse:\r\n“Aser é abençoado com filhos.\r\nQue ele seja favorecido pelos seus irmãosE que molhe seus pés em azeite."},{"p":"25","v":25},{"p":"Ferro e cobre são as trancas dos seus portões,E você ficará seguro todos os seus dias."},{"p":"26","v":26},{"p":"Não há ninguém como o Deus de Jesurum,Que cavalga pelo céu para ajudar vocêE que cavalga nas nuvens em majestade."},{"p":"27","v":27},{"p":"Deus é um refúgio desde os tempos antigos,Seus braços eternos estão por baixo de você.\r\nEle expulsará o inimigo de diante de vocêE dirá: ‘Destrua-os!’"},{"p":"28","v":28},{"p":"Israel residirá em segurança,E a fonte de Jacó correrá sozinhaNuma terra de cereais e vinho novo,Cujos céus gotejarão orvalho."},{"p":"29","v":29},{"p":"Feliz é você, ó Israel!\r\nQuem é semelhante a você,Um povo cuja salvação vem de Jeová,Seu escudo protetorE sua espada majestosa?\r\nSeus inimigos ficarão encolhidos de temor diante de você,E você pisará nas costas deles.”"}]]}