{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Agora, ó Israel, escute os decretos e as decisões judiciais que ensino vocês a obedecer, para que vivam, entrem na terra que Jeová, o Deus dos seus antepassados, lhes dá e tomem posse dela."},{"p":"2","v":2},{"p":"Não acrescentem nada às palavras que eu lhes ordeno e não tirem nada delas; guardem os mandamentos de Jeová, seu Deus, que eu lhes ordeno."}],[{"p":"3","v":3},{"p":"“Seus próprios olhos viram o que Jeová fez no caso de Baal de Peor; Jeová, seu Deus, exterminou do seu meio todo homem que seguiu a Baal de Peor."},{"p":"4","v":4},{"p":"Mas vocês que se apegam a Jeová, seu Deus, estão todos vivos hoje."},{"p":"5","v":5},{"p":"Vejam, eu lhes ensinei decretos e decisões judiciais, assim como me ordenou Jeová, meu Deus, para que vocês os obedeçam na terra de que tomarão posse."},{"p":"6","v":6},{"p":"Vocês devem segui-los cuidadosamente, porque isso demonstrará sua sabedoria e entendimento diante dos povos que ouvirão a respeito desses decretos, e eles dirão: ‘Essa grande nação é sem dúvida um povo sábio e entendido.’"},{"p":"7","v":7},{"p":"Pois que grande nação tem deuses perto de si assim como Jeová, nosso Deus, está perto de nós sempre que o invocamos?"},{"p":"8","v":8},{"p":"E que grande nação tem decretos justos e decisões judiciais semelhantes a toda esta Lei que hoje ponho diante de vocês?"}],[{"p":"9","v":9},{"p":"“Apenas tome cuidado e preste bastante atenção para não se esquecer das coisas que os seus olhos viram e para que elas não se afastem do seu coração durante todos os dias da sua vida. Além disso, contem-nas aos seus filhos e aos seus netos."},{"p":"10","v":10},{"p":"No dia em que você estava diante de Jeová, seu Deus, em Horebe, Jeová me disse: ‘Reúna o povo diante de mim para que ouçam as minhas palavras, a fim de que aprendam a me temer todos os dias em que viverem sobre a terra e para que ensinem os seus filhos.’"}],[{"p":"11","v":11},{"p":"“Por isso vocês se aproximaram e ficaram ao sopé do monte, e o monte ardia em chamas que chegavam até os céus; havia escuridão, nuvem e densas trevas."},{"p":"12","v":12},{"p":"E Jeová começou a lhes falar do meio do fogo. Vocês ouviram o som das palavras, mas não viram nenhuma forma — apenas ouviram uma voz."},{"p":"13","v":13},{"p":"E ele lhes declarou o seu pacto, que mandou vocês obedecerem, isto é, os Dez Mandamentos. Depois ele os escreveu em duas tábuas de pedra."},{"p":"14","v":14},{"p":"Naquela ocasião Jeová me ordenou que lhes ensinasse decretos e decisões judiciais, que vocês devem obedecer na terra em que entrarão para tomar posse."}],[{"p":"15","v":15},{"p":"“Portanto, visto que vocês não viram nenhuma forma no dia em que Jeová lhes falou em Horebe, do meio do fogo, prestem bastante atenção"},{"p":"16","v":16},{"p":"para não se corromper, fazendo para vocês uma imagem esculpida, com a forma de qualquer coisa que seja, a representação de um homem ou de uma mulher,"},{"p":"17","v":17},{"p":"a representação de qualquer animal que há na terra, a representação de qualquer ave que voa no céu,"},{"p":"18","v":18},{"p":"a representação de qualquer criatura que rasteja pelo chão ou a representação de qualquer peixe que há nas águas abaixo da terra."},{"p":"19","v":19},{"p":"E, quando você levantar os olhos para os céus e vir o sol, a lua e as estrelas — todo o exército dos céus —, não se deixe seduzir nem se curve diante deles, nem os sirva. Jeová, seu Deus, os deu a todos os povos debaixo dos céus."},{"p":"20","v":20},{"p":"Mas foi a vocês que Jeová tomou e tirou do forno de fundição de ferro, do Egito, para que se tornassem seu povo, sua propriedade particular, assim como vocês são hoje."}],[{"p":"21","v":21},{"p":"“Jeová ficou irado comigo por causa de vocês e jurou que eu não atravessaria o Jordão, nem entraria na boa terra que Jeová, seu Deus, lhes dá como herança."},{"p":"22","v":22},{"p":"Pois vou morrer nesta terra; não atravessarei o Jordão, mas vocês atravessarão e tomarão posse da boa terra."},{"p":"23","v":23},{"p":"Tomem cuidado para não se esquecer do pacto que Jeová, seu Deus, fez com vocês; e não façam para vocês nenhuma imagem esculpida, com a forma de alguma coisa que Jeová, seu Deus, lhes proibiu."},{"p":"24","v":24},{"p":"Pois Jeová, seu Deus, é um fogo consumidor, um Deus que exige devoção exclusiva."}],[{"p":"25","v":25},{"p":"“Se você tiver filhos e netos, e vocês tiverem morado muito tempo na terra e agirem de modo prejudicial, fazendo uma imagem esculpida de qualquer tipo, praticando o que é mau aos olhos de Jeová, seu Deus, e ofendendo-o,"},{"p":"26","v":26},{"p":"tomo hoje os céus e a terra como testemunhas contra vocês de que vocês certamente desaparecerão depressa da terra da qual tomarão posse ao atravessar o Jordão. Vocês não permanecerão muito tempo nela, serão completamente destruídos."},{"p":"27","v":27},{"p":"Jeová os espalhará entre os povos, e apenas alguns de vocês sobreviverão entre as nações para as quais Jeová os tiver expulsado."},{"p":"28","v":28},{"p":"Lá vocês terão de servir a deuses de madeira e de pedra, feitos por mãos humanas, deuses que não podem ver, nem ouvir, nem comer, nem cheirar."}],[{"p":"29","v":29},{"p":"“Se de lá você procurar a Jeová, seu Deus, se o buscar de todo o seu coração e de toda a sua alma, você certamente o achará."},{"p":"30","v":30},{"p":"Naquele tempo, quando você estiver em grande aflição e todas essas coisas tiverem acontecido com você, então você voltará a Jeová, seu Deus, e escutará a sua voz."},{"p":"31","v":31},{"p":"Pois Jeová, seu Deus, é um Deus misericordioso. Ele não o desamparará, nem o destruirá, nem se esquecerá do pacto que fez com os seus antepassados por meio de um juramento."}],[{"p":"32","v":32},{"p":"“Agora, informe-se sobre os tempos antigos, antes da sua época, desde o dia em que Deus criou o homem na terra; procure de uma extremidade dos céus à outra extremidade dos céus. Será que já aconteceu algo tão grandioso? Será que já se ouviu algo igual a isso?"},{"p":"33","v":33},{"p":"Será que outro povo já ouviu a voz de Deus falar do meio do fogo, assim como você ouviu e continuou vivendo?"},{"p":"34","v":34},{"p":"Ou será que Deus já tentou tirar para si uma nação do meio de outra nação, com julgamentos, sinais, milagres, guerra, mão poderosa, braço estendido e atos atemorizantes, assim como Jeová, seu Deus, fez por vocês no Egito, diante dos seus próprios olhos?"},{"p":"35","v":35},{"p":"Foi a vocês que essas coisas foram mostradas, para que soubessem que Jeová é o verdadeiro Deus; não há outro além dele."},{"p":"36","v":36},{"p":"Ele os fez ouvir a sua voz desde os céus para os corrigir. E na terra os fez ver o seu grande fogo, e vocês ouviram as suas palavras do meio do fogo."}],[{"p":"37","v":37},{"p":"“Visto que ele amou os seus antepassados e escolheu a descendência deles, você foi tirado do Egito por ele mesmo, pelo seu grande poder."},{"p":"38","v":38},{"p":"Ele expulsou de diante de você nações maiores e mais fortes do que você, a fim de fazê-lo entrar na terra delas e dá-la a você como herança, assim como se vê hoje."},{"p":"39","v":39},{"p":"Portanto, saiba hoje e ponha no coração que Jeová é o verdadeiro Deus nos céus, em cima, e na terra, embaixo. Não há outro."},{"p":"40","v":40},{"p":"Guarde os seus decretos e os seus mandamentos que hoje lhe ordeno, para que tudo vá bem com você e com os seus filhos, e para que você permaneça por muito tempo na terra que Jeová, seu Deus, lhe dá.”"}],[{"p":"41","v":41},{"p":"Naquele tempo, Moisés separou três cidades do lado leste do Jordão."},{"p":"42","v":42},{"p":"Se um homicida sem querer matar seu próximo, sem que o tenha odiado antes, ele deve fugir para uma dessas cidades e viver."},{"p":"43","v":43},{"p":"As cidades são: Bezer, no deserto, no planalto, para os rubenitas; Ramote, em Gileade, para os gaditas; e Golã, em Basã, para os manassitas."}],[{"p":"44","v":44},{"p":"Esta é a Lei que Moisés pôs diante do povo de Israel."},{"p":"45","v":45},{"p":"Estas são as advertências, os decretos e as decisões judiciais que Moisés deu aos israelitas depois que saíram do Egito,"},{"p":"46","v":46},{"p":"na região do Jordão, no vale em frente de Bete-Peor, na terra de Siom, rei dos amorreus, que morava em Hesbom, a quem Moisés e os israelitas derrotaram depois que saíram do Egito."},{"p":"47","v":47},{"p":"E tomaram posse da terra dele e da terra de Ogue, rei de Basã, os dois reis dos amorreus que ocupavam a região ao leste do Jordão,"},{"p":"48","v":48},{"p":"desde Aroer, que fica à beira do vale do Arnom, até o monte Siom, isto é, Hermom,"},{"p":"49","v":49},{"p":"e todo o Arabá, na região ao leste do Jordão, até o mar do Arabá, ao sopé das encostas do Pisga."}]]}