{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Então Moisés convocou todo o Israel e lhes disse: “Ouça, ó Israel, os decretos e as decisões judiciais que hoje lhes falo. Vocês devem aprendê-los e obedecê-los cuidadosamente."},{"p":"2","v":2},{"p":"Jeová, nosso Deus, fez um pacto conosco em Horebe."},{"p":"3","v":3},{"p":"Não foi com os nossos antepassados que Jeová fez esse pacto, mas conosco, todos os que hoje estamos aqui vivos."},{"p":"4","v":4},{"p":"Jeová falou face a face com vocês no monte, do meio do fogo."},{"p":"5","v":5},{"p":"Naquela ocasião, visto que vocês estavam com medo por causa do fogo e não subiram ao monte, eu estava de pé entre Jeová e vocês para lhes transmitir a palavra de Jeová. Ele disse:"}],[{"p":"6","v":6},{"p":"“‘Eu sou Jeová, seu Deus, que o tirou da terra do Egito, a terra da escravidão."},{"p":"7","v":7},{"p":"Nunca tenha outros deuses além de mim."}],[{"p":"8","v":8},{"p":"“‘Não faça para você imagem esculpida, nem representação de algo que há nos céus, em cima, ou na terra, embaixo, ou nas águas abaixo da terra."},{"p":"9","v":9},{"p":"Não se curve diante delas nem as sirva, pois eu, Jeová, seu Deus, sou um Deus que exige devoção exclusiva e traz punição pelo erro dos pais sobre os filhos, sobre a terceira geração e sobre a quarta geração daqueles que me odeiam,"},{"p":"10","v":10},{"p":"mas que demonstra amor leal até pela milésima geração daqueles que me amam e guardam os meus mandamentos."}],[{"p":"11","v":11},{"p":"“‘Não use o nome de Jeová, seu Deus, em vão, pois Jeová não deixará impune ninguém que usar seu nome em vão."}],[{"p":"12","v":12},{"p":"“‘Guarde o dia de sábado para mantê-lo sagrado, assim como Jeová, seu Deus, lhe ordenou."},{"p":"13","v":13},{"p":"Trabalhe e faça todas as suas tarefas durante seis dias,"},{"p":"14","v":14},{"p":"mas o sétimo dia é um sábado para Jeová, seu Deus. Não faça nenhum trabalho, nem você, nem seu filho, nem sua filha, nem seu escravo, nem sua escrava, nem seu touro, nem seu jumento, nem nenhum dos seus animais domésticos, nem seu residente estrangeiro, que está dentro das suas cidades, a fim de que seu escravo e sua escrava descansem como você."},{"p":"15","v":15},{"p":"Lembre-se de que você se tornou escravo na terra do Egito e que Jeová, seu Deus, o tirou de lá com mão poderosa e braço estendido. É por isso que Jeová, seu Deus, mandou que você guardasse o dia de sábado."}],[{"p":"16","v":16},{"p":"“‘Honre seu pai e sua mãe, como Jeová, seu Deus, lhe ordenou, para que você viva por muito tempo e seja bem-sucedido na terra que Jeová, seu Deus, lhe dá."}],[{"p":"17","v":17},{"p":"“‘Não assassine."}],[{"p":"18","v":18},{"p":"“‘Não cometa adultério."}],[{"p":"19","v":19},{"p":"“‘Não furte."}],[{"p":"20","v":20},{"p":"“‘Não dê falso testemunho contra o seu próximo."}],[{"p":"21","v":21},{"p":"“‘Não deseje a esposa do seu próximo. Não deseje egoistamente a casa do seu próximo, nem seu campo, nem seu escravo, nem sua escrava, nem seu touro, nem seu jumento, nem coisa alguma que pertença ao seu próximo.’"}],[{"p":"22","v":22},{"p":"“Jeová falou esses mandamentos no monte a toda a congregação, do meio do fogo, da nuvem e das densas trevas, com voz alta, e não acrescentou mais nada. Depois os escreveu em duas tábuas de pedra e as deu a mim."}],[{"p":"23","v":23},{"p":"“Mas, assim que vocês ouviram a voz do meio da escuridão, enquanto o monte ardia em chamas, todos os cabeças das suas tribos e todos os anciãos se aproximaram de mim."},{"p":"24","v":24},{"p":"Vocês disseram: ‘Jeová, nosso Deus, nos mostrou a sua glória e a sua grandeza, e ouvimos a sua voz do meio do fogo. Hoje vimos que Deus pode falar com o homem e que este pode continuar vivo."},{"p":"25","v":25},{"p":"Mas agora, por que deveríamos morrer? Este grande fogo pode nos consumir. Se continuarmos a ouvir a voz de Jeová, nosso Deus, com certeza morreremos."},{"p":"26","v":26},{"p":"Pois quem dentre toda a humanidade já ouviu a voz do Deus vivente falar do meio do fogo, assim como nós ouvimos, e continua vivo?"},{"p":"27","v":27},{"p":"Aproxime-se para ouvir tudo o que Jeová, nosso Deus, disser. Será você quem nos falará tudo o que Jeová, nosso Deus, lhe disser, e nós escutaremos e o faremos.’"}],[{"p":"28","v":28},{"p":"“Assim, Jeová ouviu as palavras que vocês me falaram, e Jeová me disse: ‘Ouvi as palavras que este povo lhe falou. O que eles disseram é bom."},{"p":"29","v":29},{"p":"Quem dera que eles sempre tivessem o coração inclinado para me temer e guardar todos os meus mandamentos, tudo iria bem com eles e com os seus filhos, para sempre!"},{"p":"30","v":30},{"p":"Vá e diga-lhes: “Voltem às suas tendas.”"},{"p":"31","v":31},{"p":"Mas você deve ficar aqui comigo; vou lhe dizer todos os mandamentos, os decretos e as decisões judiciais que lhes deve ensinar e que eles obedecerão na terra que lhes dou para tomarem posse dela.’"},{"p":"32","v":32},{"p":"Agora vocês devem ter o cuidado de fazer assim como Jeová, seu Deus, lhes ordenou. Não se desviem nem para a direita nem para a esquerda."},{"p":"33","v":33},{"p":"Vocês devem andar sempre no caminho que Jeová, seu Deus, lhes ordenou, para que vivam, sejam bem-sucedidos e prolonguem os seus dias na terra da qual tomarão posse."}]]}