{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Estes são os mandamentos, os decretos e as decisões judiciais que Jeová, seu Deus, ordenou que eu lhes ensinasse, para que vocês os obedeçam quando atravessarem para a terra da qual vão tomar posse."},{"p":"2","v":2},{"p":"Ele fez isso para que você tema a Jeová, seu Deus, e guarde todos os decretos e os mandamentos que ordeno a você — você, seus filhos e seus netos — durante todos os dias da sua vida, para que você viva por muito tempo."},{"p":"3","v":3},{"p":"Escute, ó Israel, e obedeça-os cuidadosamente, para que você seja bem-sucedido e vocês se tornem muito numerosos na terra que mana leite e mel, assim como Jeová, o Deus dos seus antepassados, lhe prometeu."}],[{"p":"4","v":4},{"p":"“Escute, ó Israel: Jeová, nosso Deus, é um só Jeová."},{"p":"5","v":5},{"p":"Ame a Jeová, seu Deus, de todo o seu coração, de toda a sua alma e de toda a sua força."},{"p":"6","v":6},{"p":"Estas palavras que hoje lhe ordeno devem estar no seu coração,"},{"p":"7","v":7},{"p":"e você deve inculcá-las a seus filhos e falar delas sentado na sua casa, andando pela estrada, ao se deitar e ao se levantar."},{"p":"8","v":8},{"p":"Amarre-as como uma recordação na sua mão, e elas devem ser como uma faixa na sua testa."},{"p":"9","v":9},{"p":"Escreva-as nas laterais da entrada da sua casa e nos portões da cidade."}],[{"p":"10","v":10},{"p":"“Quando Jeová, seu Deus, o fizer entrar na terra que jurou aos seus antepassados — Abraão, Isaque e Jacó — que daria a você, uma terra com cidades grandes e boas, que você não construiu,"},{"p":"11","v":11},{"p":"com casas cheias de todo tipo de coisas boas, pelas quais você não trabalhou, com cisternas que você não cavou, e com vinhedos e oliveiras que você não plantou, e você tiver comido e ficado satisfeito,"},{"p":"12","v":12},{"p":"tome cuidado para não se esquecer de Jeová, que o tirou da terra do Egito, a terra da escravidão."},{"p":"13","v":13},{"p":"É a Jeová, seu Deus, que você deve temer, a ele deve servir, e pelo seu nome deve jurar."},{"p":"14","v":14},{"p":"Não sigam outros deuses, nenhum dos deuses dos povos ao seu redor,"},{"p":"15","v":15},{"p":"pois Jeová, seu Deus, que está no seu meio, é um Deus que exige devoção exclusiva. Senão a ira de Jeová, seu Deus, se acenderá contra você e ele o exterminará da face da terra."}],[{"p":"16","v":16},{"p":"“Não ponham Jeová, seu Deus, à prova, assim como o puseram à prova em Massá."},{"p":"17","v":17},{"p":"Vocês devem obedecer cuidadosamente aos mandamentos de Jeová, seu Deus, às suas advertências e aos seus decretos, aos quais ele ordenou que vocês obedecessem."},{"p":"18","v":18},{"p":"Faça o que é certo e bom aos olhos de Jeová, para que você seja bem-sucedido, entre na boa terra que Jeová jurou aos seus antepassados e tome posse dela,"},{"p":"19","v":19},{"p":"expulsando de diante de você todos os seus inimigos, assim como Jeová prometeu."}],[{"p":"20","v":20},{"p":"“No futuro, quando seu filho lhe perguntar: ‘O que significam as advertências, os decretos e as decisões judiciais que Jeová, nosso Deus, lhes ordenou?’"},{"p":"21","v":21},{"p":"então você dirá ao seu filho: ‘Nós nos tornamos escravos de Faraó, no Egito, mas Jeová nos tirou do Egito, com mão poderosa."},{"p":"22","v":22},{"p":"Jeová realizou sinais e milagres, grandes e devastadores, contra o Egito, contra Faraó e contra todos os da sua casa, diante dos nossos olhos."},{"p":"23","v":23},{"p":"E ele nos tirou de lá a fim de nos trazer para cá, para nos dar a terra que havia jurado aos nossos antepassados."},{"p":"24","v":24},{"p":"Então Jeová ordenou que cumpríssemos todos esses decretos e temêssemos a Jeová, nosso Deus, para o nosso bem eterno, a fim de que continuássemos vivos, assim como estamos hoje."},{"p":"25","v":25},{"p":"E seremos considerados justos se cuidarmos em cumprir todos esses mandamentos em obediência a Jeová, nosso Deus, assim como ele nos ordenou.’"}]]}