{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“Quando Jeová, seu Deus, o levar à terra na qual você está para entrar e tomar posse dela, ele também expulsará de diante de você nações populosas: os hititas, os girgaseus, os amorreus, os cananeus, os perizeus, os heveus e os jebuseus, sete nações mais populosas e mais fortes do que você."},{"p":"2","v":2},{"p":"Jeová, seu Deus, as entregará a você, e você as derrotará. Você sem falta deve entregá-las à destruição. Não faça nenhum pacto com elas, nem lhes mostre nenhum favor."},{"p":"3","v":3},{"p":"Não forme nenhuma aliança matrimonial com elas. Não dê as suas filhas aos filhos deles, nem tome as filhas deles para os seus filhos."},{"p":"4","v":4},{"p":"Pois eles desviarão os seus filhos de me seguir, e estes servirão a outros deuses. Então a ira de Jeová se acenderá contra vocês, e ele destruirá você depressa."}],[{"p":"5","v":5},{"p":"“Em vez disso, vocês devem lhes fazer o seguinte: destruam seus altares, destrocem suas colunas sagradas, derrubem seus postes sagrados e queimem suas imagens esculpidas."},{"p":"6","v":6},{"p":"Pois você é um povo santo para Jeová, seu Deus; Jeová, seu Deus, o escolheu para se tornar seu povo, sua propriedade especial dentre todos os povos que há na face da terra."}],[{"p":"7","v":7},{"p":"“Não foi por serem o mais numeroso de todos os povos que Jeová mostrou afeição por vocês e os escolheu, pois vocês eram o menor de todos os povos."},{"p":"8","v":8},{"p":"Mas foi porque Jeová os amou e porque cumpriu o juramento que havia feito aos seus antepassados. Por isso, Jeová os tirou de lá com mão poderosa, para o resgatar da terra da escravidão, do poder de Faraó, rei do Egito."},{"p":"9","v":9},{"p":"Você sabe muito bem que Jeová, seu Deus, é o verdadeiro Deus, o Deus fiel, que mantém com você seu pacto e o amor leal até a milésima geração dos que o amam e guardam os seus mandamentos."},{"p":"10","v":10},{"p":"Mas ele retribuirá diretamente àqueles que o odeiam, destruindo-os. Não demorará em agir contra aqueles que o odeiam; ele lhes retribuirá diretamente."},{"p":"11","v":11},{"p":"Portanto, tenha o cuidado de guardar os mandamentos, os decretos e as decisões judiciais que hoje lhe ordeno, obedecendo-lhes."}],[{"p":"12","v":12},{"p":"“Se vocês continuarem a prestar atenção a estas decisões judiciais, e as obedecerem e cumprirem, Jeová, seu Deus, manterá com vocês o pacto e o amor leal que jurou aos seus antepassados."},{"p":"13","v":13},{"p":"Ele o amará, o abençoará e o multiplicará. Sim, ele o abençoará com muitos filhos, com os produtos da sua terra — seus cereais, seu vinho novo e seu azeite — e com as crias das suas vacas e das suas ovelhas, na terra que dará a você, conforme jurou aos seus antepassados."},{"p":"14","v":14},{"p":"Você se tornará o mais abençoado de todos os povos; nenhum homem nem mulher em seu meio ficará sem filhos, nem os seus rebanhos ficarão sem cria."},{"p":"15","v":15},{"p":"Jeová eliminará do seu meio toda doença e não trará sobre você nenhuma das doenças terríveis que você conheceu no Egito. Em vez disso, ele as trará sobre todos os que odeiam você."},{"p":"16","v":16},{"p":"Você deve destruir todos os povos que Jeová, seu Deus, lhe entregar. Você não deve ter dó deles. E não sirva aos deuses deles, pois isso seria um laço para você."}],[{"p":"17","v":17},{"p":"“Se você disser no coração: ‘Estas nações são mais numerosas do que nós. Como poderei expulsá-las?’,"},{"p":"18","v":18},{"p":"não tenha medo delas. Você deve se lembrar do que Jeová, seu Deus, fez a Faraó e a todo o Egito,"},{"p":"19","v":19},{"p":"os grandes julgamentos que os seus olhos viram, os sinais, os milagres, a mão poderosa e o braço estendido com que Jeová, seu Deus, o tirou de lá. Isso é o que Jeová, seu Deus, fará a todos os povos dos quais você tem medo."},{"p":"20","v":20},{"p":"Jeová, seu Deus, trará sobre eles o sentimento de desânimo, até morrerem os que restarem e os que se esconderem de você."},{"p":"21","v":21},{"p":"Não fique apavorado por causa deles, pois Jeová, seu Deus, um Deus grande e que inspira temor, está com você."}],[{"p":"22","v":22},{"p":"“Jeová, seu Deus, certamente expulsará estas nações de diante de você aos poucos. Não lhe será permitido acabar com elas depressa, para que os animais selvagens não se multipliquem e venham contra você."},{"p":"23","v":23},{"p":"Jeová, seu Deus, as entregará a você e as derrotará completamente, até que sejam destruídas."},{"p":"24","v":24},{"p":"Ele entregará os reis delas nas suas mãos, e você apagará o nome deles de debaixo dos céus. Ninguém resistirá diante de você até que os tenha exterminado."},{"p":"25","v":25},{"p":"Vocês devem queimar com fogo as imagens esculpidas dos deuses delas. Não deseje a prata e o ouro das imagens, nem os pegue para você, para que não seja enlaçado por eles, pois são algo detestável para Jeová, seu Deus."},{"p":"26","v":26},{"p":"Não leve algo detestável para casa, para que você não se torne como ele, algo condenado à destruição. Você deve ter completa repugnância dele e detestá-lo profundamente, porque é algo condenado à destruição."}]]}