{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“Você deve ter o cuidado de obedecer a cada mandamento que hoje lhe dou, para que vocês continuem a viver, se multipliquem, entrem na terra a respeito da qual Jeová jurou aos seus antepassados e tomem posse dela."},{"p":"2","v":2},{"p":"Lembre-se do longo caminho pelo qual Jeová, seu Deus, o fez andar estes 40 anos no deserto, para torná-lo humilde e pô-lo à prova, a fim de saber o que havia no seu coração, se você guardaria ou não os seus mandamentos."},{"p":"3","v":3},{"p":"Ele o ensinou a ser humilde e o deixou passar fome, e o alimentou com o maná, que você não conhecia, nem os seus pais conheciam, para que soubesse que o homem não vive somente de pão, mas de toda expressão da boca de Jeová."},{"p":"4","v":4},{"p":"A roupa que você usava não se gastou, e os seus pés não ficaram inchados nestes 40 anos."},{"p":"5","v":5},{"p":"Você bem sabe no seu coração que Jeová, seu Deus, o corrigia assim como um homem corrige seu filho."}],[{"p":"6","v":6},{"p":"“Assim, guarde os mandamentos de Jeová, seu Deus, andando nos seus caminhos e temendo-o."},{"p":"7","v":7},{"p":"Pois Jeová, seu Deus, o faz entrar numa terra boa, uma terra de correntes de água, de fontes e de nascentes que fluem nos vales e na região montanhosa,"},{"p":"8","v":8},{"p":"uma terra de trigo e cevada, de videiras, figueiras e romãzeiras, uma terra de azeite e mel,"},{"p":"9","v":9},{"p":"uma terra onde haverá muito alimento, onde não lhe faltará nada, uma terra onde as pedras contêm ferro e de cujas montanhas você extrairá cobre."}],[{"p":"10","v":10},{"p":"“Quando você tiver comido e estiver satisfeito, você terá de louvar a Jeová, seu Deus, pela boa terra que ele lhe deu."},{"p":"11","v":11},{"p":"Tome cuidado para não se esquecer de Jeová, seu Deus, deixando de guardar seus mandamentos, suas decisões judiciais e seus decretos que hoje lhe ordeno."},{"p":"12","v":12},{"p":"Quando você comer e ficar satisfeito, construir casas boas e morar nelas,"},{"p":"13","v":13},{"p":"quando seus bois e suas ovelhas se multiplicarem, sua prata e seu ouro aumentarem, e você tiver muitas coisas,"},{"p":"14","v":14},{"p":"não deixe que seu coração fique orgulhoso e faça você se esquecer de Jeová, seu Deus, que o tirou da terra do Egito, a terra da escravidão,"},{"p":"15","v":15},{"p":"e que o guiou pelo grande e assustador deserto de serpentes venenosas e de escorpiões, uma terra árida, sem água. Ele fez sair água do rochedo para você"},{"p":"16","v":16},{"p":"e o alimentou no deserto com maná, que seus pais não conheciam, para ensiná-lo a ser humilde e pô-lo à prova, visando o seu bem no futuro."},{"p":"17","v":17},{"p":"Se você disser no seu coração: ‘Foi o meu próprio poder e a força das minhas mãos que produziram esta riqueza para mim’,"},{"p":"18","v":18},{"p":"lembre-se de que é Jeová, seu Deus, que lhe dá o poder para produzir riqueza, a fim de cumprir o pacto que fez com os seus antepassados por meio de um juramento, assim como se vê hoje."}],[{"p":"19","v":19},{"p":"“Se um dia você se esquecer de Jeová, seu Deus, e seguir outros deuses, servindo-os e curvando-se diante deles, aviso-lhes hoje que vocês certamente morrerão."},{"p":"20","v":20},{"p":"Por não escutarem a voz de Jeová, seu Deus, vocês morrerão assim como as nações que Jeová está destruindo diante de vocês."}]]}