{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"“Ouça, ó Israel: hoje você está atravessando o Jordão para entrar nesta terra e expulsar nações maiores e mais fortes do que você, cidades grandes e fortificadas até os céus,"},{"p":"2","v":2},{"p":"um povo forte e alto, os filhos dos anaquins, que você conhece e de quem ouviu dizer: ‘Quem pode resistir diante dos filhos de Anaque?’"},{"p":"3","v":3},{"p":"Portanto, saiba hoje que Jeová, seu Deus, irá na sua frente. Ele é um fogo consumidor e os exterminará. Ele os subjugará diante dos seus olhos, para que você os expulse rapidamente e os destrua, assim como Jeová lhe prometeu."}],[{"p":"4","v":4},{"p":"“Quando Jeová, seu Deus, os expulsar de diante de você, não diga no seu coração: ‘Foi por causa da minha justiça que Jeová me fez entrar nesta terra para tomar posse dela.’ Em vez disso, é por causa da maldade destas nações que Jeová as expulsa de diante de você."},{"p":"5","v":5},{"p":"Não é por causa da sua justiça ou da retidão do seu coração que você está entrando na terra deles para tomar posse dela. Mas é por causa da maldade destas nações que Jeová, seu Deus, as expulsa de diante de você, e é para cumprir a palavra que Jeová jurou aos seus antepassados, Abraão, Isaque e Jacó."},{"p":"6","v":6},{"p":"Assim, saiba que não é por causa da sua justiça que Jeová, seu Deus, lhe dá esta boa terra para tomar posse, porque vocês são um povo obstinado."}],[{"p":"7","v":7},{"p":"“Lembre-se, nunca se esqueça, de como você provocou a Jeová, seu Deus, no deserto. Desde o dia em que saíram da terra do Egito até que chegaram a este lugar, vocês se rebelaram contra Jeová."},{"p":"8","v":8},{"p":"Até mesmo em Horebe vocês provocaram a Jeová, e Jeová ficou tão irado com vocês que estava pronto para destruí-los."},{"p":"9","v":9},{"p":"Quando subi ao monte para receber as tábuas de pedra, as tábuas do pacto que Jeová fez com vocês, fiquei no monte 40 dias e 40 noites, sem comer pão nem beber água."},{"p":"10","v":10},{"p":"Então Jeová me deu as duas tábuas de pedra escritas pelo dedo de Deus; nelas estavam todas as palavras que Jeová lhes tinha falado no monte, do meio do fogo, no dia em que a assembleia estava reunida."},{"p":"11","v":11},{"p":"No fim dos 40 dias e 40 noites, Jeová me deu as duas tábuas de pedra, as tábuas do pacto,"},{"p":"12","v":12},{"p":"e Jeová me disse: ‘Desça depressa daqui, porque o seu povo, que você tirou do Egito, se corrompeu. Eles se desviaram depressa do caminho que ordenei que seguissem. Fizeram para si uma imagem de metal.’"},{"p":"13","v":13},{"p":"E Jeová me disse: ‘Vejo que este povo é realmente obstinado."},{"p":"14","v":14},{"p":"Não tente me impedir de destruí-los e de apagar o nome deles de debaixo dos céus; e farei de você uma nação mais forte e mais numerosa do que eles.’"}],[{"p":"15","v":15},{"p":"“Então eu me virei e desci do monte, enquanto o monte ardia em chamas; e as duas tábuas do pacto estavam nas minhas mãos."},{"p":"16","v":16},{"p":"Quando olhei, vi que vocês tinham pecado contra Jeová, seu Deus! Tinham feito para si um bezerro de metal. Vocês haviam se desviado depressa do caminho que Jeová tinha ordenado que seguissem."},{"p":"17","v":17},{"p":"Por isso, peguei as duas tábuas e as joguei no chão com as duas mãos, despedaçando-as diante dos seus olhos."},{"p":"18","v":18},{"p":"Então me prostrei perante Jeová, como havia feito antes, por 40 dias e 40 noites. Não comi pão nem bebi água, por causa de todos os pecados que vocês haviam cometido, fazendo o que é mau aos olhos de Jeová e ofendendo-o."},{"p":"19","v":19},{"p":"Pois eu estava apavorado por causa da grande ira de Jeová contra vocês; ele estava pronto para destruí-los. No entanto, Jeová me escutou também aquela vez."}],[{"p":"20","v":20},{"p":"“Jeová estava tão irado com Arão que estava pronto para destruí-lo, mas eu fiz súplicas a favor de Arão naquela ocasião também."},{"p":"21","v":21},{"p":"Então peguei o objeto do seu pecado, o bezerro que haviam feito, e o queimei no fogo; eu o triturei, moendo-o completamente até ficar miúdo como pó, e lancei o pó na água que desce do monte."}],[{"p":"22","v":22},{"p":"“Além disso, em Taberá, em Massá e em Quibrote-Ataavá, vocês também provocaram Jeová à ira."},{"p":"23","v":23},{"p":"Quando Jeová os enviou de Cades-Barneia, dizendo: ‘Vão e tomem posse da terra que certamente lhes darei’, vocês se rebelaram de novo contra a ordem de Jeová, seu Deus, e não exerceram fé nele, nem lhe obedeceram."},{"p":"24","v":24},{"p":"Vocês têm se rebelado contra Jeová desde que os conheço."}],[{"p":"25","v":25},{"p":"“De modo que me prostrei perante Jeová 40 dias e 40 noites; fiquei prostrado assim porque Jeová disse que os destruiria."},{"p":"26","v":26},{"p":"Comecei a fazer súplicas a Jeová, dizendo: ‘Ó Soberano Senhor Jeová, não destruas o teu povo. Eles são tua propriedade particular, que resgataste com a tua grandeza e tiraste do Egito com mão poderosa."},{"p":"27","v":27},{"p":"Lembra-te dos teus servos Abraão, Isaque e Jacó. Não prestes atenção na obstinação deste povo, na sua maldade e no seu pecado."},{"p":"28","v":28},{"p":"Senão o povo da terra de onde nos tiraste dirá: “Jeová não foi capaz de os levar à terra que lhes prometeu e, visto que os odeia, ele os tirou daqui para matá-los no deserto.”"},{"p":"29","v":29},{"p":"Pois eles são teu povo e tua propriedade particular, que tiraste de lá com teu grande poder e teu braço estendido.’"}]]}