{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Na terra de Uz, havia um homem chamado Jó. Ele era íntegro e justo, temia a Deus e rejeitava o que era mau."},{"p":"2","v":2},{"p":"Ele se tornou pai de sete filhos e três filhas."},{"p":"3","v":3},{"p":"Seus rebanhos eram de 7.000 ovelhas, 3.000 camelos, 1.000 bois e 500 jumentas; ele também tinha um grande número de servos. Assim, ele se tornou o maior de todos os orientais."}],[{"p":"4","v":4},{"p":"Seus filhos costumavam realizar um banquete, cada um em sua própria casa, no seu dia designado, e convidavam suas três irmãs para comer e beber com eles."},{"p":"5","v":5},{"p":"Depois que terminava o ciclo dos dias de banquete, Jó os chamava para santificá-los. Então ele se levantava de manhã cedo e oferecia sacrifícios queimados em favor de cada um deles, pois Jó dizia: “Talvez meus filhos tenham pecado e amaldiçoado a Deus no coração.” Jó sempre fazia assim."}],[{"p":"6","v":6},{"p":"Chegou o dia em que os filhos do verdadeiro Deus foram apresentar-se perante Jeová, e Satanás também foi no meio deles."}],[{"p":"7","v":7},{"p":"Então Jeová perguntou a Satanás: “De onde você veio?” Satanás respondeu a Jeová: “De percorrer a terra e de andar por ela.”"},{"p":"8","v":8},{"p":"E Jeová disse a Satanás: “Você observou o meu servo Jó? Não há ninguém igual a ele na terra. Ele é um homem íntegro e justo, que teme a Deus e rejeita o que é mau.”"},{"p":"9","v":9},{"p":"Então Satanás respondeu a Jeová: “Será que é por nada que Jó teme a Deus?"},{"p":"10","v":10},{"p":"Não puseste uma cerca de proteção em volta dele, da sua casa e de tudo o que ele tem? Tu abençoaste o trabalho das suas mãos, e os rebanhos dele se espalham pela terra."},{"p":"11","v":11},{"p":"Mas agora, levanta a mão e atinge tudo o que ele tem, e com certeza ele te amaldiçoará na tua própria face.”"},{"p":"12","v":12},{"p":"Então Jeová disse a Satanás: “Pois bem, tudo o que ele tem está nas suas mãos. Mas não estenda a mão contra ele mesmo!” De modo que Satanás se retirou da presença de Jeová."}],[{"p":"13","v":13},{"p":"Então, no dia em que os filhos e as filhas de Jó estavam comendo e bebendo vinho na casa do irmão mais velho,"},{"p":"14","v":14},{"p":"chegou um mensageiro e disse a Jó: “Os bois estavam arando, e as jumentas estavam pastando ao lado deles,"},{"p":"15","v":15},{"p":"quando os sabeus atacaram e os levaram embora; eles também mataram os servos à espada. Eu fui o único que escapou para lhe contar isso.”"}],[{"p":"16","v":16},{"p":"Enquanto ele ainda estava falando, chegou outro e disse: “Caiu dos céus um fogo da parte de Deus e queimou as ovelhas e os servos, consumindo-os. Eu fui o único que escapou para lhe contar isso.”"}],[{"p":"17","v":17},{"p":"Enquanto esse ainda estava falando, chegou outro e disse: “Os caldeus formaram três bandos, atacaram os camelos e os levaram embora; eles também mataram os servos à espada. Eu fui o único que escapou para lhe contar isso.”"}],[{"p":"18","v":18},{"p":"Enquanto este ainda estava falando, chegou mais um e disse: “Seus filhos e suas filhas estavam comendo e bebendo vinho na casa do irmão mais velho."},{"p":"19","v":19},{"p":"De repente, veio um forte vento do deserto e atingiu os quatro cantos da casa, de modo que ela caiu sobre os jovens e eles morreram. Eu fui o único que escapou para lhe contar isso.”"}],[{"p":"20","v":20},{"p":"Então Jó se levantou, rasgou as suas roupas e raspou a cabeça; depois se lançou no chão e, curvando-se,"},{"p":"21","v":21},{"p":"disse:\r\n“Nu saí do ventre da minha mãe,E nu voltarei.\r\nJeová deu, e Jeová tirou.\r\nQue o nome de Jeová continue a ser louvado.”"}],[{"p":"22","v":22},{"p":"Em tudo isso, Jó não pecou nem acusou Deus de fazer algo errado."}]]}