{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"10","v":1},{"p":"“Eu detesto a minha vida!\r\nVou desabafar as minhas queixas.\r\nVou falar na minha amargura."},{"p":"2","v":2},{"p":"Direi a Deus: ‘Não me declares culpado.\r\nDiz-me por que me condenas."},{"p":"3","v":3},{"p":"Tens alguma vantagem em oprimir,Em desprezar o trabalho das tuas mãos,Enquanto favoreces os conselhos dos maus?"},{"p":"4","v":4},{"p":"Por acaso tens olhos humanos,Ou vês assim como o homem mortal vê?"},{"p":"5","v":5},{"p":"Será que os teus dias são como os dias dos mortais,Ou será que os teus anos são como os de um homem,"},{"p":"6","v":6},{"p":"Para que tentes encontrar o meu erroE continues a procurar o meu pecado?"},{"p":"7","v":7},{"p":"Sabes que não sou culpadoE que ninguém pode me salvar das tuas mãos."},{"p":"8","v":8},{"p":"Tuas próprias mãos me modelaram e me fizeram,Mas agora queres me destruir completamente."},{"p":"9","v":9},{"p":"Lembra-te, por favor, de que me fizeste do barro,Mas agora tu me fazes voltar ao pó."},{"p":"10","v":10},{"p":"Não me derramaste como leiteE me coalhaste como queijo?"},{"p":"11","v":11},{"p":"Tu me vestiste de pele e carne,E me teceste com ossos e tendões."},{"p":"12","v":12},{"p":"Tu me deste vida e me demonstraste amor leal,E com teu cuidado guardaste o meu espírito."},{"p":"13","v":13},{"p":"Mas secretamente quiseste fazer estas coisas.\r\nSei que estas coisas vêm de ti."},{"p":"14","v":14},{"p":"Se eu pecasse, tu me observarias,E não perdoarias o meu erro."},{"p":"15","v":15},{"p":"Se sou culpado, ai de mim!\r\nE mesmo que eu seja inocente, não posso levantar a cabeça,Pois estou cheio de desonra e aflição."},{"p":"16","v":16},{"p":"Se eu levanto a cabeça, tu me caças como um leãoE novamente mostras teu poder contra mim."},{"p":"17","v":17},{"p":"Trazes novas testemunhas contra mimE ficas mais irado comigo,Ao passo que me sobrevém uma dificuldade após outra."},{"p":"18","v":18},{"p":"Portanto, por que me fizeste sair do ventre?\r\nEu deveria ter morrido antes que algum olho me visse."},{"p":"19","v":19},{"p":"Seria como se eu nunca tivesse existido;Eu teria sido levado direto do ventre para a sepultura.’"},{"p":"20","v":20},{"p":"Não são poucos os meus dias? Que ele me deixe em paz,Que desvie seus olhos de mim, para que eu tenha um pouco de alívio"},{"p":"21","v":21},{"p":"Antes de ir embora, e não voltar mais,Para a terra de densas trevas,"},{"p":"22","v":22},{"p":"Para a terra de completa escuridão,Uma terra de sombras tenebrosas e desordem,Onde até a luz é como a escuridão.”"}]]}