{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Zofar, o naamatita, disse em resposta:"},{"p":"2","v":2},{"p":"“Será que todas essas palavras ficarão sem resposta,Ou será que muita conversa faz alguém ter razão?"},{"p":"3","v":3},{"p":"Por acaso sua conversa vã calará as pessoas?\r\nNinguém o censurará por sua zombaria?"},{"p":"4","v":4},{"p":"Pois você diz: ‘O que eu ensino é puro,E sou limpo aos teus olhos.’"},{"p":"5","v":5},{"p":"Mas quem dera que Deus falasseE abrisse os lábios para você!"},{"p":"6","v":6},{"p":"Então ele lhe revelaria os segredos da sabedoria,Pois a sabedoria prática tem muitas facetas.\r\nE você entenderia que Deus esquece alguns dos seus erros."},{"p":"7","v":7},{"p":"Por acaso você pode descobrir as coisas profundas de DeusOu descobrir tudo sobre o Todo-Poderoso?"},{"p":"8","v":8},{"p":"Ela é mais alta do que o céu. O que você pode fazer?\r\nEla é mais profunda do que a Sepultura. O que você pode saber?"},{"p":"9","v":9},{"p":"É mais extensa do que a terraE mais ampla do que o mar."},{"p":"10","v":10},{"p":"Se ele vem para prender alguém e convoca um tribunal,Quem pode impedi-lo?"},{"p":"11","v":11},{"p":"Pois ele sabe quando os homens são falsos.\r\nQuando vê a maldade, será que não presta atenção?"},{"p":"12","v":12},{"p":"Mas um homem tolo entenderáSomente quando um jumento selvagem der à luz um homem."},{"p":"13","v":13},{"p":"Se você apenas preparasse o coraçãoE estendesse as mãos para ele!"},{"p":"14","v":14},{"p":"Afaste das suas mãos o que estiver fazendo de errado,E não deixe nenhuma injustiça morar nas suas tendas,"},{"p":"15","v":15},{"p":"Então você poderá erguer a cabeça sem se envergonhar;Poderá manter-se firme, sem ter medo."},{"p":"16","v":16},{"p":"Pois então você se esquecerá da sua desgraça,Você se lembrará dela como se fossem águas passadas."},{"p":"17","v":17},{"p":"Sua vida se tornará mais clara do que o meio-dia;Até mesmo a escuridão será como a manhã."},{"p":"18","v":18},{"p":"Você estará confiante porque há esperança,Olhará em volta e se deitará em segurança."},{"p":"19","v":19},{"p":"Você se deitará sem que ninguém o faça ter medo,E muitos procurarão ganhar o seu favor."},{"p":"20","v":20},{"p":"Mas os olhos dos maus falharão;Eles não encontrarão nenhum lugar para onde fugir,E a única esperança deles será a morte.”"}]]}