{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Então Jó disse em resposta:"},{"p":"2","v":2},{"p":"“Com certeza, vocês são os que sabem tudo,E a sabedoria morrerá com vocês!"},{"p":"3","v":3},{"p":"Mas eu também tenho entendimento.\r\nNão sou inferior a vocês.\r\nQuem não sabe essas coisas?"},{"p":"4","v":4},{"p":"Eu me tornei motivo de riso para meus amigos,Alguém que invoca a Deus em busca de uma resposta.\r\nUm homem justo e irrepreensível é motivo de riso."},{"p":"5","v":5},{"p":"A pessoa despreocupada despreza a calamidade,Achando que ela sobrevém apenas àqueles cujos pés estão vacilantes."},{"p":"6","v":6},{"p":"As tendas dos ladrões estão em paz,E os que provocam a Deus estão em segurança,Os que têm o seu deus nas mãos."},{"p":"7","v":7},{"p":"No entanto, pergunte aos animais, por favor, e eles o ensinarão;Também às aves dos céus, e elas o informarão."},{"p":"8","v":8},{"p":"Ou observe a terra, e ela o ensinará;E os peixes do mar lhe contarão."},{"p":"9","v":9},{"p":"Quem dentre todos eles não sabeQue foi a mão de Jeová que fez isso?"},{"p":"10","v":10},{"p":"Ele tem nas mãos a vida de todos os seres vivosE o espírito de todos os humanos."},{"p":"11","v":11},{"p":"Não prova o ouvido as palavras,Assim como a língua saboreia a comida?"},{"p":"12","v":12},{"p":"Não é a sabedoria encontrada entre os idosos,E a vida longa, não traz entendimento?"},{"p":"13","v":13},{"p":"Com ele há sabedoria e poder;A ele pertencem o conselho e o entendimento."},{"p":"14","v":14},{"p":"Quando ele derruba alguma coisa, ela não pode ser reconstruída;O que ele fecha nenhum homem pode abrir."},{"p":"15","v":15},{"p":"Quando ele retém as águas, tudo se seca;Quando ele as envia, elas inundam a terra."},{"p":"16","v":16},{"p":"Com ele há força e sabedoria prática;Em suas mãos estão quem se desvia e quem desvia outros;"},{"p":"17","v":17},{"p":"Ele faz os conselheiros andar descalços,E faz os juízes de tolos."},{"p":"18","v":18},{"p":"Solta as correntes impostas por reis,E prende uma corda na cintura deles."},{"p":"19","v":19},{"p":"Faz os sacerdotes andar descalços,E derruba os que estão firmemente estabelecidos no poder;"},{"p":"20","v":20},{"p":"Ele silencia os conselheiros de confiançaE tira a sensatez de homens idosos;"},{"p":"21","v":21},{"p":"Derrama desprezo sobre os nobres,E faz os poderosos ficar fracos;"},{"p":"22","v":22},{"p":"Ele revela coisas profundas da escuridão,E faz a luz brilhar sobre densas trevas;"},{"p":"23","v":23},{"p":"Faz nações se tornarem poderosas, para destruí-las;Faz nações crescerem, para levá-las ao exílio;"},{"p":"24","v":24},{"p":"Tira o entendimento dos líderes do povoE os faz vaguear por desertos sem caminho."},{"p":"25","v":25},{"p":"Eles andam tateando na escuridão, onde não há luz;Ele os faz vaguear como bêbados."}]]}