{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“O homem, nascido de mulher,Tem vida curta e está cheio de preocupação."},{"p":"2","v":2},{"p":"Ele brota como uma flor, e então murcha;Ele passa como uma sombra e desaparece."},{"p":"3","v":3},{"p":"Tu fixas nele o teu olhar,E o levas a julgamento contra ti."},{"p":"4","v":4},{"p":"Quem pode produzir alguém puro de alguém impuro?\r\nNinguém pode!"},{"p":"5","v":5},{"p":"Se os dias dele estão determinados,O número dos seus meses está sob o teu controle.Fixaste para ele um limite que ele não pode ultrapassar."},{"p":"6","v":6},{"p":"Desvia dele o teu olhar, para que ele descanse,Até que ele cumpra o seu dia, assim como um trabalhador contratado."},{"p":"7","v":7},{"p":"Pois até mesmo para uma árvore há esperança.\r\nSe ela for cortada, brotará novamenteE seus raminhos continuarão a crescer."},{"p":"8","v":8},{"p":"Caso sua raiz envelheça na terraE seu toco morra no solo,"},{"p":"9","v":9},{"p":"Ao cheiro da água brotará,E produzirá ramos, como se fosse uma planta nova."},{"p":"10","v":10},{"p":"Mas o homem morre e não pode fazer nada;Quando um humano dá o último suspiro, para onde ele vai?"},{"p":"11","v":11},{"p":"As águas desaparecem do mar,E o rio escoa e seca."},{"p":"12","v":12},{"p":"Assim também o homem se deita e não se levanta.\r\nNão acordará até que não exista mais céu,Nem será despertado do seu sono."},{"p":"13","v":13},{"p":"Quem dera que me escondesses na Sepultura,Que me ocultasses até a tua ira passar,Que estabelecesses um tempo e então te lembrasses de mim!"},{"p":"14","v":14},{"p":"Quando um homem morre, pode ele viver novamente?\r\nEsperarei todos os dias do meu serviço obrigatório,Até vir o meu livramento."},{"p":"15","v":15},{"p":"Tu chamarás, e eu te responderei.\r\nTerás saudades do trabalho das tuas mãos."},{"p":"16","v":16},{"p":"Mas agora, estás contando cada um dos meus passos;Procuras apenas o meu pecado."},{"p":"17","v":17},{"p":"Minha transgressão está numa bolsa selada,E selas meu erro com cola."},{"p":"18","v":18},{"p":"Assim como uma montanha desmorona e se desintegra,E uma rocha sai do lugar,"},{"p":"19","v":19},{"p":"Assim como a água desgasta as pedrasE suas torrentes levam embora o solo,Da mesma maneira tu destróis a esperança do homem mortal."},{"p":"20","v":20},{"p":"Tu prevaleces sobre ele até ele morrer;Mudas a aparência dele e o mandas embora."},{"p":"21","v":21},{"p":"Seus filhos são honrados, mas ele não sabe disso;Tornam-se insignificantes, mas ele não percebe."},{"p":"22","v":22},{"p":"Ele só sente a dor do seu próprio corpo;Ele só chora enquanto está vivo.”"}]]}