{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E Elifaz, o temanita, disse em resposta:"},{"p":"2","v":2},{"p":"“Será que uma pessoa sábia responderia com argumentos vazios,Ou encheria seu ventre com o vento leste?"},{"p":"3","v":3},{"p":"Argumentar com meras palavras é inútil,E só falar não traz nenhum benefício."},{"p":"4","v":4},{"p":"Pois você enfraquece o temor de DeusE menospreza a devoção a Deus."},{"p":"5","v":5},{"p":"Pois o seu pecado determina o que você fala,E você escolhe palavras astutas."},{"p":"6","v":6},{"p":"Sua própria boca o condena, não eu;Seus próprios lábios testemunham contra você."},{"p":"7","v":7},{"p":"Será que você foi o primeiro homem a nascer,Ou foi dado à luz antes das colinas?"},{"p":"8","v":8},{"p":"Por acaso você escuta a conversa confidencial de Deus,Ou é só você que tem sabedoria?"},{"p":"9","v":9},{"p":"O que você sabe que nós não sabemos?\r\nO que você entende que nós não entendemos?"},{"p":"10","v":10},{"p":"Entre nós estão os de cabelos brancos e idosos,Homens muito mais velhos do que o seu pai."},{"p":"11","v":11},{"p":"Não lhe são suficientes o consolo de Deus,Ou as ternas palavras faladas a você?"},{"p":"12","v":12},{"p":"Por que o seu coração o deixa tão presunçoso,E por que os seus olhos demonstram ira?"},{"p":"13","v":13},{"p":"Pois você fica furioso com o próprio Deus,E deixa sair palavras como essas da sua boca."},{"p":"14","v":14},{"p":"Como o homem mortal pode ser puro?Ou como alguém que nasceu de uma mulher pode ser justo?"},{"p":"15","v":15},{"p":"Veja! Ele não confia nos seus santos,E nem mesmo os céus são puros aos seus olhos."},{"p":"16","v":16},{"p":"Quanto menos alguém que é detestável e corrupto,Um homem que bebe injustiça como água!"},{"p":"17","v":17},{"p":"Vou lhe dizer algo; escute-me!\r\nVou relatar o que observei,"},{"p":"18","v":18},{"p":"O que os sábios transmitiram, conforme receberam dos seus pais,Coisas que eles não escondem."},{"p":"19","v":19},{"p":"A terra foi dada apenas a eles,E entre eles nenhum estrangeiro passou."},{"p":"20","v":20},{"p":"Quem é mau é atormentado todos os dias,Durante todos os anos reservados para o tirano."},{"p":"21","v":21},{"p":"Sons assustadores estão nos seus ouvidos;Em tempos de paz, saqueadores o atacam."},{"p":"22","v":22},{"p":"Ele não acredita que escapará da escuridão;Está destinado à espada."},{"p":"23","v":23},{"p":"Ele vagueia em busca de alimento, e diz: ‘Onde está?’\r\nEle sabe muito bem que o dia da escuridão está próximo."},{"p":"24","v":24},{"p":"Aflição e angústia o apavoram,Vêm contra ele como um rei pronto para atacar."},{"p":"25","v":25},{"p":"Pois ele levanta a mão contra o próprio DeusE tenta desafiar o Todo-Poderoso;"},{"p":"26","v":26},{"p":"Corre contra Ele obstinadamente,Com seu escudo grosso e resistente;"},{"p":"27","v":27},{"p":"Seu rosto está coberto de gordura,E seus quadris acumulam gordura."},{"p":"28","v":28},{"p":"Ele mora em cidades que serão destruídas,Em casas onde ninguém morará,Que se tornarão um monte de pedras."},{"p":"29","v":29},{"p":"Ele não enriquecerá, e seus bens não se acumularão,Nem suas posses se espalharão pela terra."},{"p":"30","v":30},{"p":"Não escapará da escuridão;Uma chama ressecará seu ramo novo,E pelo sopro da boca de Deus ele desaparecerá."},{"p":"31","v":31},{"p":"Ele não deve se desviar nem confiar no que é inútil,Pois o que é inútil é o que ele receberá em troca;"},{"p":"32","v":32},{"p":"Isso acontecerá antes de chegar o seu dia,E seus ramos nunca florescerão."},{"p":"33","v":33},{"p":"Ele será como uma videira cujas uvas verdes caem,E como uma oliveira que perde as suas flores."},{"p":"34","v":34},{"p":"Pois o grupo dos ímpios é estéril,E o fogo consumirá as tendas onde há suborno."},{"p":"35","v":35},{"p":"Eles concebem desgraça e dão à luz o que é mau,E seu ventre produz engano.”"}]]}