{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Jó disse em resposta:"},{"p":"2","v":2},{"p":"“Já ouvi muitas coisas como essas.\r\nEm vez de darem consolo, vocês afligem ainda mais!"},{"p":"3","v":3},{"p":"Será que essas palavras vazias não terão fim?\r\nO que leva você a falar assim?"},{"p":"4","v":4},{"p":"Eu também poderia falar como vocês.\r\nSe estivessem no meu lugar,Eu poderia fazer belos discursos contra vocêsE balançar a cabeça contra vocês."},{"p":"5","v":5},{"p":"Mas, em vez de fazer isso, eu os fortaleceria com as palavras da minha boca,E o consolo dos meus lábios traria alívio."},{"p":"6","v":6},{"p":"Se eu falo, minha dor não alivia,E, se paro de falar, até que ponto minha dor diminui?"},{"p":"7","v":7},{"p":"Mas agora ele me fez ficar exausto;Destruiu todos os da minha casa."},{"p":"8","v":8},{"p":"Além disso, tu me agarras, e isso dá testemunho contra mim,E minha própria magreza se levanta e testemunha contra mim."},{"p":"9","v":9},{"p":"A ira dele me dilacerou, e ele tem rancor de mim.\r\nContra mim, ele range os dentes.\r\nMeu adversário me traspassa com os olhos."},{"p":"10","v":10},{"p":"Eles abrem bem a boca para me devorarE me dão bofetadas com desprezo;Unem-se contra mim em grandes números."},{"p":"11","v":11},{"p":"Deus me entrega a garotos,E me lança nas mãos dos maus."},{"p":"12","v":12},{"p":"Eu estava tranquilo, mas ele me despedaçou;Ele me agarrou pela nuca e me esmagou,E fez de mim o seu alvo."},{"p":"13","v":13},{"p":"Seus arqueiros me cercam;Ele traspassa meus rins e não tem compaixão,Derrama a minha bílis na terra."},{"p":"14","v":14},{"p":"Ele avança contra mim abrindo brechas;Corre contra mim como um guerreiro."},{"p":"15","v":15},{"p":"Costurei pano de saco para cobrir minha pele,E enterrei minha dignidade no pó."},{"p":"16","v":16},{"p":"Meu rosto está vermelho de tanto chorar,E há escuridão em volta dos meus olhos."},{"p":"17","v":17},{"p":"No entanto, não há violência nas minhas mãos,E minha oração é pura."},{"p":"18","v":18},{"p":"Ó terra, não cubra o meu sangue!\r\nE que não haja nenhum lugar de descanso para o meu clamor!"},{"p":"19","v":19},{"p":"Agora mesmo minha testemunha está nos céus;Aquele que pode testemunhar a meu favor está nas alturas."},{"p":"20","v":20},{"p":"Meus amigos zombam de mim,Enquanto meus olhos derramam lágrimas para Deus."},{"p":"21","v":21},{"p":"Que alguém julgue entre um homem e Deus,Assim como acontece entre um homem e seu próximo."},{"p":"22","v":22},{"p":"Pois os anos que restam são poucos,E irei embora pelo caminho que não tem volta."}]]}