{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Bildade, o suíta, disse em resposta:"},{"p":"2","v":2},{"p":"“Até quando você vai continuar falando essas coisas?\r\nMostre algum entendimento, e depois conversamos."},{"p":"3","v":3},{"p":"Por que devíamos ser vistos como animaisE considerados tolos aos seus olhos?"},{"p":"4","v":4},{"p":"Mesmo que você se dilacere na sua ira,Será que a terra vai ser abandonada por sua causa,Ou as rochas vão mudar de lugar?"},{"p":"5","v":5},{"p":"A luz de quem é mau será apagada,E a chama do seu fogo deixará de brilhar."},{"p":"6","v":6},{"p":"A luz na sua tenda certamente escurecerá,E a lâmpada acima dele será apagada."},{"p":"7","v":7},{"p":"Seus passos vigorosos são encurtados,E seus próprios planos o farão cair."},{"p":"8","v":8},{"p":"Pois os seus pés o levarão a uma rede de caça,Ele vagueará e cairá nas suas malhas."},{"p":"9","v":9},{"p":"Uma armadilha o prenderá pelo calcanhar;Um laço o apanhará."},{"p":"10","v":10},{"p":"Há uma corda escondida para ele no chão,E há uma armadilha no seu caminho."},{"p":"11","v":11},{"p":"Terrores o assustam por todos os ladosE o perseguem em cada passo."},{"p":"12","v":12},{"p":"Sua força diminui,E a desgraça o fará cambalear."},{"p":"13","v":13},{"p":"Sua pele é consumida;A doença mais mortífera devora os seus membros."},{"p":"14","v":14},{"p":"Ele é arrancado da segurança da sua tendaE conduzido ao rei dos terrores."},{"p":"15","v":15},{"p":"Estranhos morarão na sua tenda;Enxofre será espalhado pela sua casa."},{"p":"16","v":16},{"p":"Suas raízes se secarão embaixo dele,E, em cima, seus ramos murcharão."},{"p":"17","v":17},{"p":"A lembrança dele desaparecerá da terra,E seu nome será desconhecido nas ruas."},{"p":"18","v":18},{"p":"Ele será expulso da luz para a escuridãoE será banido da terra produtiva."},{"p":"19","v":19},{"p":"Não terá filhos nem descendentes entre o seu povo,E não lhe restará sobrevivente no lugar onde ele vive."},{"p":"20","v":20},{"p":"Quando chegar o seu dia, o povo do Ocidente ficará chocado,E o povo do Oriente ficará horrorizado."},{"p":"21","v":21},{"p":"Isso é o que acontece com as tendas do malfeitorE com o lugar de quem não conhece a Deus.”"}]]}