{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Jó disse em resposta:"},{"p":"2","v":2},{"p":"“Até quando vocês ficarão me irritando,Esmagando-me com palavras?"},{"p":"3","v":3},{"p":"Vocês já me repreenderam dez vezesE não se envergonham de me tratar de modo duro."},{"p":"4","v":4},{"p":"E, se eu realmente cometi um erro,Meu erro só interessa a mim."},{"p":"5","v":5},{"p":"Se vocês insistem em me tratar com arrogância,Dizendo que a minha humilhação é merecida,"},{"p":"6","v":6},{"p":"Saibam que foi Deus que me enganou,E me apanhou com a sua rede de caça."},{"p":"7","v":7},{"p":"Ouçam! Eu clamo: ‘Sofro violência!’ mas não obtenho resposta;Estou clamando por ajuda, mas não há justiça."},{"p":"8","v":8},{"p":"Ele bloqueia o meu caminho com um muro de pedras, e não posso passar;Ele cobriu as minhas veredas com escuridão."},{"p":"9","v":9},{"p":"Ele me despiu da minha glóriaE tirou a coroa da minha cabeça."},{"p":"10","v":10},{"p":"Ele me quebra de todos os lados, até eu perecer;Arranca minha esperança como se faz com uma árvore."},{"p":"11","v":11},{"p":"Sua ira se acende contra mim,E ele me considera seu inimigo."},{"p":"12","v":12},{"p":"Suas tropas avançam juntas e me cercam,E acampam ao redor da minha tenda."},{"p":"13","v":13},{"p":"Ele pôs meus próprios irmãos longe de mim,E os que me conhecem se afastaram de mim."},{"p":"14","v":14},{"p":"Meus amigos se foram,E os que eu conhecia bem esqueceram-se de mim."},{"p":"15","v":15},{"p":"Os hóspedes em minha casa e minhas escravas me consideram um estranho;Sou um estrangeiro aos seus olhos."},{"p":"16","v":16},{"p":"Chamo o meu servo, mas ele não responde;Com a minha boca imploro-lhe compaixão."},{"p":"17","v":17},{"p":"Meu hálito se tornou nojento para a minha esposa,E meu cheiro é repugnante para os meus irmãos."},{"p":"18","v":18},{"p":"Até as crianças me desprezam;Quando me levanto, elas começam a zombar de mim."},{"p":"19","v":19},{"p":"Todos os meus amigos me detestam,E os que eu amava se voltam contra mim."},{"p":"20","v":20},{"p":"Meu corpo ficou reduzido a pele e osso,E eu escapo da morte por um fio."},{"p":"21","v":21},{"p":"Tenham misericórdia de mim, meus amigos, tenham misericórdia,Pois a mão de Deus me tocou."},{"p":"22","v":22},{"p":"Por que vocês continuam a me perseguir assim como Deus faz,Atacando-me sem cessar?"},{"p":"23","v":23},{"p":"Quem dera que minhas palavras fossem registradas,Que fossem escritas num livro!"},{"p":"24","v":24},{"p":"Quem dera que fossem talhadas na rocha para sempre,Com um instrumento de ferro e com chumbo!"},{"p":"25","v":25},{"p":"Pois sei que meu redentor está vivo;Ele virá depois e se levantará sobre a terra."},{"p":"26","v":26},{"p":"Depois de minha pele ter sido consumida,Mesmo assim, ainda neste meu corpo, verei a Deus;"},{"p":"27","v":27},{"p":"Eu o verei pessoalmente,Meus próprios olhos o verão, não os de outra pessoa.\r\nMas no íntimo me sinto esmagado."},{"p":"28","v":28},{"p":"Vocês dizem: ‘De que modo o estamos perseguindo?’\r\nPor acharem que eu sou a causa do problema."},{"p":"29","v":29},{"p":"São vocês que devem temer a espada,Pois a espada traz punição a quem comete erros;Vocês deviam saber que há um juiz.”"}]]}