{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Depois disso, chegou o dia em que os filhos do verdadeiro Deus foram apresentar-se perante Jeová, e Satanás também foi no meio deles para apresentar-se perante Jeová."}],[{"p":"2","v":2},{"p":"Então Jeová perguntou a Satanás: “De onde você veio?” Satanás respondeu a Jeová: “De percorrer a terra e de andar por ela.”"},{"p":"3","v":3},{"p":"E Jeová disse a Satanás: “Você observou o meu servo Jó? Não há ninguém igual a ele na terra. Ele é um homem íntegro e justo, que teme a Deus e rejeita o que é mau. Ele ainda se apega à sua integridade, embora você tente me colocar contra ele para o destruir sem nenhum motivo.”"},{"p":"4","v":4},{"p":"Mas Satanás disse a Jeová: “Pele por pele. O homem dará tudo o que tem pela sua vida."},{"p":"5","v":5},{"p":"Mas agora, levanta a mão e atinge seus ossos e sua carne, e com certeza ele te amaldiçoará na tua própria face.”"}],[{"p":"6","v":6},{"p":"Então Jeová disse a Satanás: “Pois bem, ele está nas suas mãos. Mas não tire a vida dele!”"},{"p":"7","v":7},{"p":"De modo que Satanás se retirou da presença de Jeová e atingiu Jó com furúnculos dolorosos, desde a sola dos pés até o alto da cabeça."},{"p":"8","v":8},{"p":"E Jó pegou um caco para se raspar e ficou sentado entre as cinzas."}],[{"p":"9","v":9},{"p":"Por fim, sua esposa lhe disse: “Você ainda se apega à sua integridade? Amaldiçoe a Deus e morra!”"},{"p":"10","v":10},{"p":"Mas ele lhe respondeu: “Você está falando como uma mulher insensata. Devemos aceitar apenas o que é bom da parte do verdadeiro Deus e não aceitar também o que é mau?” Em tudo isso, Jó não pecou com os seus lábios."}],[{"p":"11","v":11},{"p":"Três amigos de Jó — Elifaz, o temanita, Bildade, o suíta, e Zofar, o naamatita — ficaram sabendo de todas as desgraças que lhe tinham acontecido e vieram, cada um do seu lugar. Eles combinaram encontrar-se para ir mostrar solidariedade a Jó e consolá-lo."},{"p":"12","v":12},{"p":"Quando o viram de longe, não o reconheceram. Começaram a chorar alto e a rasgar as suas roupas, e jogaram pó para cima e sobre as suas cabeças."},{"p":"13","v":13},{"p":"Então se sentaram com ele no chão por sete dias e sete noites. Ninguém lhe disse uma palavra, pois viram que a sua dor era muito grande."}]]}