{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Elifaz, o temanita, disse em resposta:"},{"p":"2","v":2},{"p":"“Pode um homem ser útil para Deus?\r\nPode alguém com perspicácia ser de algum proveito para ele?"},{"p":"3","v":3},{"p":"Será que o Todo-Poderoso se importa que você seja justo,Ou será que ele ganha alguma coisa por você ser íntegro?"},{"p":"4","v":4},{"p":"Por acaso ele o puniráE entrará em juízo contra você por temer a ele?"},{"p":"5","v":5},{"p":"Não é porque sua maldade é muito grandeE não há fim dos seus erros?"},{"p":"6","v":6},{"p":"Pois você exige uma garantia dos seus irmãos sem nenhum motivo,E fica com a roupa de outros, deixando-os nus."},{"p":"7","v":7},{"p":"Não dá água ao cansadoE nega pão ao faminto."},{"p":"8","v":8},{"p":"A terra pertence ao homem poderoso,E quem é favorecido mora nela."},{"p":"9","v":9},{"p":"Mas você mandou as viúvas embora de mãos vazias,E quebrou os braços dos órfãos."},{"p":"10","v":10},{"p":"É por isso que você está cercado de armadilhas,E terrores repentinos o assustam;"},{"p":"11","v":11},{"p":"É por isso que a escuridão não o deixa ver,E uma enxurrada o cobre."},{"p":"12","v":12},{"p":"Não está Deus no mais alto dos céus?\r\nE veja como são altas todas as estrelas."},{"p":"13","v":13},{"p":"Mas você disse: ‘O que é que Deus realmente sabe?\r\nSerá que ele pode julgar através de densas trevas?"},{"p":"14","v":14},{"p":"As nuvens o encobrem para que ele não veja,Enquanto ele anda sobre a abóbada do céu.’"},{"p":"15","v":15},{"p":"Por acaso você seguirá os antigos caminhosPor onde andaram os maus,"},{"p":"16","v":16},{"p":"Homens que foram levados antes do tempo,Cujo alicerce foi levado embora por uma enxurrada?"},{"p":"17","v":17},{"p":"Eles diziam ao verdadeiro Deus: ‘Deixa-nos em paz!\r\nO que o Todo-Poderoso pode fazer contra nós?’"},{"p":"18","v":18},{"p":"Contudo, foi ele quem encheu a casa deles de coisas boas.\r\n(Esse pensamento mau está longe de mim.)"},{"p":"19","v":19},{"p":"Os justos verão a destruição deles e se alegrarão,E o inocente zombará deles, dizendo:"},{"p":"20","v":20},{"p":"‘Nossos adversários foram destruídos,E um fogo consumirá o que sobrou deles.’"},{"p":"21","v":21},{"p":"Conheça a Ele e você ficará em paz,Assim lhe sobrevirão coisas boas."},{"p":"22","v":22},{"p":"Aceite a lei procedente da sua boca,E guarde as suas declarações no coração."},{"p":"23","v":23},{"p":"Se você voltar ao Todo-Poderoso, será restabelecido.Se afastar a injustiça da sua tenda,"},{"p":"24","v":24},{"p":"Se lançar seu ouro no póE o ouro de Ofir entre as rochas dos vales,"},{"p":"25","v":25},{"p":"Então o Todo-Poderoso será o seu ouroE a sua prata mais seleta."},{"p":"26","v":26},{"p":"Pois você terá alegria no Todo-PoderosoE levantará seu rosto para Deus."},{"p":"27","v":27},{"p":"Você lhe fará súplicas, e ele o ouvirá;E você cumprirá os seus votos."},{"p":"28","v":28},{"p":"O que você decidir fazer será bem-sucedido,E a luz brilhará sobre o seu caminho."},{"p":"29","v":29},{"p":"Pois quem falar com arrogância será humilhado,Mas ele salvará o humilde."},{"p":"30","v":30},{"p":"Ele salvará os inocentes;Assim, se suas mãos forem limpas, você certamente será salvo.”"}]]}