{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"“Por que o Todo-Poderoso não estabelece um tempo?\r\nPor que os que o conhecem não discernem o seu dia?"},{"p":"2","v":2},{"p":"Há homens que mudam de lugar os marcos divisórios;Apoderam-se de rebanhos e os levam aos seus pastos."},{"p":"3","v":3},{"p":"Levam embora o jumento dos órfãosE tomam o touro da viúva como garantia de um empréstimo."},{"p":"4","v":4},{"p":"Obrigam os pobres a sair do caminho;Os desamparados da terra precisam se esconder deles."},{"p":"5","v":5},{"p":"Os pobres vão em busca de comida como jumentos selvagens no ermo;No deserto procuram comida para os seus filhos."},{"p":"6","v":6},{"p":"Precisam colher no campo de outros,E respigam do vinhedo daquele que é mau."},{"p":"7","v":7},{"p":"Passam a noite nus, sem roupa;Não têm com que se cobrir no frio."},{"p":"8","v":8},{"p":"Estão encharcados por causa das chuvas das montanhas;Abraçam-se às rochas porque não têm abrigo."},{"p":"9","v":9},{"p":"O órfão é arrancado do peito da mãe;E as roupas dos pobres são levadas como garantia de um empréstimo."},{"p":"10","v":10},{"p":"São obrigados a andar nus, sem roupa,E, famintos, carregam os feixes de cereal."},{"p":"11","v":11},{"p":"No calor do dia, trabalham arduamente junto aos muros dos terraços de lavoura;Pisam uvas nos lagares, e mesmo assim passam sede."},{"p":"12","v":12},{"p":"Os que estão morrendo continuam a gemer na cidade;Os fatalmente feridos clamam por ajuda,Mas Deus não considera isso impróprio."},{"p":"13","v":13},{"p":"Há os que se rebelam contra a luz;Não reconhecem os caminhos dela,Nem seguem as suas veredas."},{"p":"14","v":14},{"p":"O assassino levanta-se ao amanhecer;Mata o desamparado e o pobre,E à noite ele rouba."},{"p":"15","v":15},{"p":"Os olhos do adúltero esperam o anoitecer,Ele diz: ‘Ninguém me verá!’\r\nE cobre seu rosto."},{"p":"16","v":16},{"p":"Na escuridão, homens invadem casas;De dia ficam trancados.\r\nSão estranhos para a luz."},{"p":"17","v":17},{"p":"Para eles a manhã é como as densas trevas;Conhecem bem os terrores das densas trevas."},{"p":"18","v":18},{"p":"Mas são levados rapidamente pelas águas.\r\nO terreno deles será amaldiçoado.\r\nEles não voltarão para os seus vinhedos."},{"p":"19","v":19},{"p":"Assim como a seca e o calor levam embora a neve derretida,Assim a Sepultura leva embora os que pecaram."},{"p":"20","v":20},{"p":"Sua mãe os esquecerá; os vermes os devorarão com gosto.\r\nEles não serão mais lembrados.\r\nE a injustiça será derrubada como uma árvore."},{"p":"21","v":21},{"p":"Eles exploram a mulher estéril,E maltratam a viúva."},{"p":"22","v":22},{"p":"Deus usará sua força para destruir os poderosos;Embora se enalteçam, sua vida é incerta."},{"p":"23","v":23},{"p":"Deus permite que eles se tornem confiantes e se sintam seguros,Mas os olhos dele estão sobre tudo que eles fazem."},{"p":"24","v":24},{"p":"Eles são enaltecidos por pouco tempo, depois deixam de existir.\r\nSão rebaixados e colhidos como todos os outros;São cortados como espigas de cereal."},{"p":"25","v":25},{"p":"Então quem pode provar que sou um mentirosoOu contestar as minhas palavras?”"}]]}