{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Jó continuou seu discurso, dizendo:"},{"p":"2","v":2},{"p":"“Quem me dera voltar aos meses passados,Aos dias em que Deus cuidava de mim,"},{"p":"3","v":3},{"p":"Quando ele fazia a sua lâmpada brilhar sobre a minha cabeça,E eu andava na escuridão pela sua luz,"},{"p":"4","v":4},{"p":"Quando eu estava no meu vigor,E sentia a amizade de Deus na minha tenda,"},{"p":"5","v":5},{"p":"Quando o Todo-Poderoso ainda estava comigo,E meus filhos estavam ao meu redor,"},{"p":"6","v":6},{"p":"Quando os meus pés eram banhados em manteiga,E as rochas despejavam correntes de azeite para mim."},{"p":"7","v":7},{"p":"Quando eu ia ao portão da cidadeE ocupava o meu assento na praça,"},{"p":"8","v":8},{"p":"Os jovens me viam e abriam passagem,E até os idosos se levantavam e ficavam de pé."},{"p":"9","v":9},{"p":"Os príncipes ficavam calados;Tapavam a boca com a mão."},{"p":"10","v":10},{"p":"A voz dos homens importantes era silenciada;A língua deles grudava no céu da boca."},{"p":"11","v":11},{"p":"Quem me ouvia falava bem de mim,E os que me viam testemunhavam a meu favor."},{"p":"12","v":12},{"p":"Pois eu salvava o pobre que clamava por ajuda,E também o órfão e qualquer um que não tinha quem o ajudasse."},{"p":"13","v":13},{"p":"O que estava prestes a morrer me abençoava;E eu alegrava o coração da viúva."},{"p":"14","v":14},{"p":"Eu vestia a justiça como minha roupa;Minha retidão era como uma túnica e um turbante."},{"p":"15","v":15},{"p":"Eu era olhos para o cegoE pés para o manco."},{"p":"16","v":16},{"p":"Eu era um pai para os pobres;E examinava a causa jurídica de quem eu não conhecia."},{"p":"17","v":17},{"p":"Eu quebrava o queixo do malfeitorE arrancava a presa dos seus dentes."},{"p":"18","v":18},{"p":"Eu costumava dizer: ‘Morrerei na minha própria casa,E meus dias serão tão numerosos quanto os grãos de areia."},{"p":"19","v":19},{"p":"Minhas raízes se espalharão até as águas,E o orvalho passará a noite toda sobre os meus ramos."},{"p":"20","v":20},{"p":"Minha glória é sempre renovada,E o arco na minha mão continuará atirando.’"},{"p":"21","v":21},{"p":"Todos me escutavam com atenção,Esperando em silêncio o meu conselho."},{"p":"22","v":22},{"p":"Depois que eu falava, não tinham mais nada a dizer;Minhas palavras entravam suavemente nos seus ouvidos."},{"p":"23","v":23},{"p":"Eles me esperavam como se espera pela chuva;Abriam bem a boca como que para beber a chuva da primavera."},{"p":"24","v":24},{"p":"Quando eu sorria para eles, mal podiam acreditar;A luz do meu rosto os tranquilizava."},{"p":"25","v":25},{"p":"Eu lhes dava orientação como o seu cabeça,E vivia como um rei entre as suas tropas,Como quem consola os que choram."}]]}