{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"“Agora riem de mim,Homens mais jovens do que eu,Cujos pais eu teria recusadoColocar com os cães que vigiavam o meu rebanho."},{"p":"2","v":2},{"p":"De que me adiantou a força das mãos deles?\r\nO vigor deles desapareceu."},{"p":"3","v":3},{"p":"Eles estão esgotados por causa da miséria e da fome;Roem o que encontram numa terra árida,Que já estava arruinada e desolada."},{"p":"4","v":4},{"p":"Colhem as folhas da salgadeira entre os arbustos;Seu alimento é a raiz das giestas-das-vassouras."},{"p":"5","v":5},{"p":"São expulsos da comunidade;As pessoas gritam com eles como se fosse com um ladrão."},{"p":"6","v":6},{"p":"Eles moram nas encostas dos vales,Em buracos no chão e nas rochas."},{"p":"7","v":7},{"p":"Uivam do meio dos arbustos,E se amontoam entre as urtigas."},{"p":"8","v":8},{"p":"Como filhos dos insensatos e daqueles que não têm nome,Foram expulsos da terra."},{"p":"9","v":9},{"p":"Mas agora zombam de mim até mesmo nas suas canções;Eu me tornei para eles um motivo de zombaria."},{"p":"10","v":10},{"p":"Eles me detestam e se mantêm longe de mim;Não hesitam em cuspir no meu rosto."},{"p":"11","v":11},{"p":"Pois Deus me desarmou e me humilhou;Eles não se refreiam na minha presença."},{"p":"12","v":12},{"p":"À minha direita, surgem como uma turba;Eles me põem para fugirE levantam barreiras de destruição no meu caminho."},{"p":"13","v":13},{"p":"Destroem os meus caminhosE aumentam a minha calamidade,Sem que haja ninguém para impedi-los."},{"p":"14","v":14},{"p":"Entram como que por uma grande brecha na muralha;Avançam em meio à devastação."},{"p":"15","v":15},{"p":"O terror toma conta de mim;Minha dignidade é levada embora como que pelo vento,E minha salvação desaparece como uma nuvem."},{"p":"16","v":16},{"p":"Agora a minha vida se desvanece;Dias de aflição tomam conta de mim."},{"p":"17","v":17},{"p":"A dor traspassa meus ossos à noite;A dor que me corrói nunca passa."},{"p":"18","v":18},{"p":"Com grande força minha roupa é desfigurada,E me sufoca como a gola da minha veste."},{"p":"19","v":19},{"p":"Deus me jogou na lama;Fui reduzido a pó e cinzas."},{"p":"20","v":20},{"p":"Clamo a ti por ajuda, mas não me respondes;Fico de pé, mas apenas olhas para mim."},{"p":"21","v":21},{"p":"Tu te voltaste cruelmente contra mim;E me atacas com toda a força da tua mão."},{"p":"22","v":22},{"p":"Tu me levantas e me carregas com o vento;Depois me jogas para lá e para cá na tempestade."},{"p":"23","v":23},{"p":"Sei que tu me levarás à morte,À casa onde todos os vivos se encontrarão."},{"p":"24","v":24},{"p":"Mas ninguém atacaria um homem arruinado,Quando ele clama por ajuda durante a sua calamidade."},{"p":"25","v":25},{"p":"Será que não chorei pelos que passam por tempos difíceis?\r\nSerá que eu não tive pena do pobre?"},{"p":"26","v":26},{"p":"Embora eu esperasse o bem, chegou o mal;Eu aguardava a luz, mas chegou a escuridão."},{"p":"27","v":27},{"p":"A agitação dentro de mim não cessou;Dias de aflição me sobrevieram."},{"p":"28","v":28},{"p":"Eu caminho triste; não há luz do sol.\r\nEu me levanto no meio da assembleia e clamo por ajuda."},{"p":"29","v":29},{"p":"Eu me tornei irmão de chacaisE companheiro de filhotes de avestruzes."},{"p":"30","v":30},{"p":"Minha pele ficou escura e caiu;Meus ossos queimam por causa do calor."},{"p":"31","v":31},{"p":"Minha harpa é usada apenas para lamento;E minha flauta, para o som de choro."}]]}