{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Portanto, os três homens desistiram de responder a Jó, porque ele estava convicto de sua própria justiça."},{"p":"2","v":2},{"p":"Mas Eliú, filho de Baraquel, o buzita, da família de Rão, tinha ficado muito irado. Sua ira se acendeu contra Jó, porque ele tentou provar que ele tinha razão, e não Deus."},{"p":"3","v":3},{"p":"Ele também ficou muito irado com os três amigos de Jó, porque não conseguiram achar uma resposta, mas haviam declarado que Deus era culpado."},{"p":"4","v":4},{"p":"Eliú tinha esperado para responder a Jó, pois eles eram mais velhos do que ele."},{"p":"5","v":5},{"p":"Quando Eliú viu que os três homens não tinham nada para dizer em resposta, a sua ira se acendeu."},{"p":"6","v":6},{"p":"Então Eliú, filho de Baraquel, o buzita, tomou a palavra e disse:\r\n“Sou jovem,E vocês são idosos.\r\nPor isso eu respeitosamente fiquei caladoE não me atrevi a dizer-lhes o que sei."},{"p":"7","v":7},{"p":"Eu disse a mim mesmo: ‘Que a idade fale,E que a multidão de anos declare a sabedoria.’"},{"p":"8","v":8},{"p":"Mas é o espírito que está nas pessoas,O fôlego do Todo-Poderoso, que lhes dá entendimento."},{"p":"9","v":9},{"p":"A idade em si não torna ninguém sábio,Nem são apenas os idosos que sabem o que é certo."},{"p":"10","v":10},{"p":"Por isso eu digo: ‘Escute-me,E eu também lhe direi o que sei.’"},{"p":"11","v":11},{"p":"Vejam! Esperei que vocês falassem;Fiquei ouvindo os seus raciocínios,Enquanto vocês procuravam o que dizer."},{"p":"12","v":12},{"p":"Prestei bastante atenção em vocês,Mas nenhum de vocês conseguiu provar que Jó estava errado,Nem responder aos seus argumentos."},{"p":"13","v":13},{"p":"Por isso não digam: ‘Encontramos a sabedoria;É Deus quem o censura, não um homem.’"},{"p":"14","v":14},{"p":"Jó não dirigiu palavras contra mim,Por isso, não lhe responderei com os mesmos argumentos que vocês."},{"p":"15","v":15},{"p":"Estão desconcertados, não têm mais respostas;Não têm mais nada a dizer."},{"p":"16","v":16},{"p":"Espero, mas não falam mais;Ficam aí parados, sem mais nenhuma resposta."},{"p":"17","v":17},{"p":"Então eu também darei uma resposta;Eu também direi o que sei,"},{"p":"18","v":18},{"p":"Pois tenho muitas palavras para dizer;O espírito dentro de mim me obriga a falar."},{"p":"19","v":19},{"p":"Por dentro estou como o vinho sem respiradouro,Como odres novos a ponto de estourar."},{"p":"20","v":20},{"p":"Deixem-me falar, para que eu fique aliviado.\r\nAbrirei meus lábios e responderei."},{"p":"21","v":21},{"p":"Não mostrarei parcialidade a favor de ninguém;Não bajularei nenhum homem,"},{"p":"22","v":22},{"p":"Pois não sei bajular;Se eu fizesse isso, Aquele que me fez logo me eliminaria."}]]}