{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Então Eliú continuou dizendo:"},{"p":"2","v":2},{"p":"“Escutem as minhas palavras, vocês que sabem tantas coisas;Ouçam-me, vocês que têm tanto entendimento."},{"p":"3","v":3},{"p":"Pois o ouvido prova as palavras,Assim como a língua saboreia a comida."},{"p":"4","v":4},{"p":"Avaliemos o que é justo;Decidamos o que é bom."},{"p":"5","v":5},{"p":"Pois Jó disse: ‘Eu tenho razão,Mas Deus me negou a justiça;"},{"p":"6","v":6},{"p":"Será que eu deveria mentir e dizer que sou culpado?\r\nMeu ferimento é incurável, embora eu não tenha cometido nenhuma transgressão.’"},{"p":"7","v":7},{"p":"Que homem é como Jó,Que engole a zombaria como se fosse água?"},{"p":"8","v":8},{"p":"Ele está na companhia de malfeitoresE se ajunta com os maus."},{"p":"9","v":9},{"p":"Pois ele disse: ‘O homem não ganha nadaEm tentar agradar a Deus.’"},{"p":"10","v":10},{"p":"Por isso escutem-me, homens de entendimento:\r\nO verdadeiro Deus jamais faria o que é mau,O Todo-Poderoso nunca faria o que é errado!"},{"p":"11","v":11},{"p":"Pois ele recompensará o homem conforme as suas açõesE trará sobre ele as consequências dos seus caminhos."},{"p":"12","v":12},{"p":"A verdade é que Deus não faz o que é mau;O Todo-Poderoso não perverte a justiça."},{"p":"13","v":13},{"p":"Quem o encarregou da terra,E quem o designou sobre o mundo inteiro?"},{"p":"14","v":14},{"p":"Se ele fixasse sua atenção neles,E recolhesse o espírito e o fôlego deles,"},{"p":"15","v":15},{"p":"Todos os humanos morreriam juntos,E a humanidade voltaria ao pó."},{"p":"16","v":16},{"p":"Portanto, se você tiver entendimento, preste atenção a isto,Escute atentamente o que eu digo."},{"p":"17","v":17},{"p":"Será que alguém que odeia a justiça pode governar?Você condenaria um poderoso que é justo?"},{"p":"18","v":18},{"p":"Será que você diria ao rei: ‘Você não presta para nada’,\r\nOu aos nobres: ‘Vocês são maus’?"},{"p":"19","v":19},{"p":"Há Um que não mostra parcialidade a favor de príncipes,Nem favorece mais o rico do que o pobre,Pois todos eles são trabalho das suas mãos."},{"p":"20","v":20},{"p":"Eles podem morrer de repente, no meio da noite;Estremecem violentamente e falecem;Até os poderosos são removidos, mas não por mãos humanas."},{"p":"21","v":21},{"p":"Pois os olhos de Deus estão sobre os caminhos do homem,E Ele vê todos os seus passos."},{"p":"22","v":22},{"p":"Não há escuridão nem densas trevasOnde os malfeitores possam se esconder."},{"p":"23","v":23},{"p":"Pois Deus não determinou um tempo para o homemApresentar-se perante ele em julgamento."},{"p":"24","v":24},{"p":"Ele destrói os poderosos sem necessidade de investigaçãoE coloca outros no lugar deles."},{"p":"25","v":25},{"p":"Pois sabe o que eles estão fazendo;Ele os derruba durante a noite, e são esmagados."},{"p":"26","v":26},{"p":"Ele os golpeia por causa da sua maldadeNum lugar onde todos podem ver,"},{"p":"27","v":27},{"p":"Porque deixaram de segui-loE não fazem caso de nenhum dos Seus caminhos;"},{"p":"28","v":28},{"p":"Fazem com que o pobre clame a ele,De modo que ele ouve o clamor dos desamparados."},{"p":"29","v":29},{"p":"Quando Deus fica em silêncio, quem pode condená-lo?\r\nQuando ele esconde a face, quem pode vê-lo?\r\nQuer seja para uma nação, quer para um homem, o resultado é o mesmo,"},{"p":"30","v":30},{"p":"De modo que o ímpio não pode governar,Nem preparar armadilhas para o povo."},{"p":"31","v":31},{"p":"Pois será que alguém dirá a Deus:‘Fui punido, embora eu não tenha feito nada errado;"},{"p":"32","v":32},{"p":"Mostra-me o que deixei de ver;Se fiz algo errado, não farei isso de novo’?"},{"p":"33","v":33},{"p":"Será que ele deveria recompensá-lo segundo o que você quer, se você rejeita o julgamento dele?\r\nVocê é quem deve decidir, não eu.\r\nEntão diga-me o que você sabe tão bem."},{"p":"34","v":34},{"p":"Os homens de entendimento me dirão,Qualquer homem sábio que me ouve:"},{"p":"35","v":35},{"p":"‘Jó fala sem conhecimento,E suas palavras não demonstram entendimento.’"},{"p":"36","v":36},{"p":"Que Jó seja provado até o limite,Porque suas respostas são como as dos homens maus!"},{"p":"37","v":37},{"p":"Ele acrescenta revolta ao seu pecado,Bate palmas com desprezo diante de nósE multiplica suas palavras contra o verdadeiro Deus!”"}]]}