{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Eliú também disse:"},{"p":"2","v":2},{"p":"“Tenha mais um pouco de paciência comigo enquanto eu explico,Pois ainda tenho palavras para dizer a favor de Deus."},{"p":"3","v":3},{"p":"Falarei tudo o que sei,E declararei que a justiça pertence Àquele que me fez."},{"p":"4","v":4},{"p":"De fato, as minhas palavras não são falsas;E Aquele que é perfeito em conhecimento está aqui, diante de você."},{"p":"5","v":5},{"p":"Realmente, Deus é poderoso e não rejeita ninguém;Ele tem grande entendimento."},{"p":"6","v":6},{"p":"Não preservará a vida dos maus,Mas fará justiça aos aflitos."},{"p":"7","v":7},{"p":"Não desvia seus olhos dos justos.Ele os faz sentar em tronos com reis, e eles são enaltecidos para sempre."},{"p":"8","v":8},{"p":"Mas, se eles são presos com correntesE capturados com cordas de aflição,"},{"p":"9","v":9},{"p":"Ele lhes mostra o que fizeram,Suas transgressões resultantes do seu orgulho."},{"p":"10","v":10},{"p":"Abre o ouvido deles para a correçãoE lhes diz para se afastar do que é mau."},{"p":"11","v":11},{"p":"Se obedecerem e servirem a ele,Terminarão os seus dias na prosperidade,E os seus anos serão agradáveis."},{"p":"12","v":12},{"p":"Mas, se não obedecerem, perecerão pela espadaE morrerão sem conhecimento."},{"p":"13","v":13},{"p":"Os que têm coração ímpio guardarão ressentimento.\r\nNão clamam por ajuda mesmo quando ele os prende."},{"p":"14","v":14},{"p":"Eles morrem enquanto ainda são jovens,Desperdiçam a vida entre os prostitutos de templo."},{"p":"15","v":15},{"p":"Mas Deus salva os atribulados durante a sua aflição;Abre o ouvido deles quando são oprimidos."},{"p":"16","v":16},{"p":"Ele tira você das garras da afliçãoE o leva a um lugar amplo, onde não há aperto,E você será consolado com excelente alimento na sua mesa."},{"p":"17","v":17},{"p":"Então você ficará satisfeito com o julgamento dos maus,Quando o julgamento for proferido e a justiça prevalecer."},{"p":"18","v":18},{"p":"Mas tome cuidado para que o furor não o leve a agir com rancor,E não se deixe desencaminhar por um grande suborno."},{"p":"19","v":19},{"p":"Será que seu clamor por ajudaOu seu esforço árduo livrarão você da aflição?"},{"p":"20","v":20},{"p":"Não fique desejando que chegue a noite,Quando as pessoas desaparecem do seu lugar."},{"p":"21","v":21},{"p":"Tome cuidado para não se voltar para o que é mau,Escolhendo isso em vez de aceitar a tribulação."},{"p":"22","v":22},{"p":"Veja! Deus é sublime em poder.Que instrutor é semelhante a ele?"},{"p":"23","v":23},{"p":"Quem direcionou o seu caminhoOu lhe disse: ‘O que fizeste é errado’?"},{"p":"24","v":24},{"p":"Lembre-se de enaltecer os atos dele,Sobre os quais os homens cantam."},{"p":"25","v":25},{"p":"Todos os humanos os veem;O homem mortal os olha de longe."},{"p":"26","v":26},{"p":"A grandeza de Deus está além da nossa compreensão;O número dos seus anos foge ao nosso entendimento."},{"p":"27","v":27},{"p":"Ele puxa para cima as gotas de água;O vapor se condensa para formar a chuva,"},{"p":"28","v":28},{"p":"Então as nuvens a derramam,Despejando-a sobre a humanidade."},{"p":"29","v":29},{"p":"Será que alguém pode entender as camadas de nuvens,E os trovões que saem da tenda dele?"},{"p":"30","v":30},{"p":"Veja como ele estende o seu relâmpago sobre elaE cobre as profundezas do mar."},{"p":"31","v":31},{"p":"Por meio dessas coisas ele sustenta os povos;Dá-lhes comida em abundância."},{"p":"32","v":32},{"p":"Nas suas mãos ele esconde o relâmpago,E o direciona contra o alvo."},{"p":"33","v":33},{"p":"Seu trovão o anuncia,Até mesmo o rebanho anuncia quem se aproxima."}]]}