{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"“Por causa disso, meu coração bate forteE pula dentro do meu peito."},{"p":"2","v":2},{"p":"Escutem atentamente o estrondo da sua vozE o trovão que sai da sua boca."},{"p":"3","v":3},{"p":"Ele o solta debaixo de toda a extensão dos céusE envia seus relâmpagos até os confins da terra."},{"p":"4","v":4},{"p":"Depois, ouve-se um rugido;Ele troveja com uma voz majestosa,E não detém os relâmpagos quando se ouve a sua voz."},{"p":"5","v":5},{"p":"Deus troveja com a sua voz de modo maravilhoso;Faz coisas grandiosas que estão além da nossa compreensão."},{"p":"6","v":6},{"p":"Pois ele diz à neve: ‘Caia sobre a terra’,\r\nE à chuva torrencial: ‘Caia com toda a força.’"},{"p":"7","v":7},{"p":"Deus interrompe toda atividade humana,Para que todos os mortais conheçam o Seu trabalho."},{"p":"8","v":8},{"p":"Os animais selvagens entram nas tocasE ficam nos esconderijos."},{"p":"9","v":9},{"p":"O vendaval sai do seu lugar,E os ventos do norte trazem o frio."},{"p":"10","v":10},{"p":"Por meio do sopro de Deus se produz o gelo,E grandes extensões de água ficam congeladas."},{"p":"11","v":11},{"p":"Ele carrega as nuvens com umidade;Espalha seus relâmpagos nas nuvens;"},{"p":"12","v":12},{"p":"Elas giram em círculos, guiadas por ele;Fazem tudo o que ele ordena sobre a superfície da terra habitada."},{"p":"13","v":13},{"p":"E ele faz isso acontecer, quer para a punição, quer para o benefício da terra,Quer para demonstrar amor leal."},{"p":"14","v":14},{"p":"Escute isto, Jó;Pare e reflita nas obras maravilhosas de Deus."},{"p":"15","v":15},{"p":"Por acaso você sabe como Deus controla as nuvensE como ele faz o relâmpago sair brilhando da Sua nuvem?"},{"p":"16","v":16},{"p":"Você sabe como as nuvens pairam no ar?\r\nEssas são as obras maravilhosas daquele que é perfeito em conhecimento."},{"p":"17","v":17},{"p":"Por que as suas roupas ficam quentesQuando vem uma calmaria sobre a terra por causa do vento sul?"},{"p":"18","v":18},{"p":"Será que você, junto com ele, pode estender os céus,Tão sólidos como um espelho de metal?"},{"p":"19","v":19},{"p":"Diga-nos o que devemos dizer a ele;Não podemos responder, porque estamos em escuridão."},{"p":"20","v":20},{"p":"Devia alguém lhe dizer que eu gostaria de falar?\r\nSerá que alguém disse algo que deveria ser comunicado a ele?"},{"p":"21","v":21},{"p":"As pessoas não conseguem nem ver a luz,Embora ela esteja brilhando no céu,Até que o vento passe e limpe as nuvens."},{"p":"22","v":22},{"p":"Do norte vem um esplendor dourado;A majestade de Deus inspira temor."},{"p":"23","v":23},{"p":"Entender o Todo-Poderoso está além do nosso alcance;Ele é grande em poderE nunca viola sua justiça e sua abundante retidão."},{"p":"24","v":24},{"p":"Portanto, as pessoas devem temê-lo.\r\nPois ele não mostra favor aos que se consideram sábios.”"}]]}