{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Então Jeová respondeu a Jó de dentro do vendaval:"},{"p":"2","v":2},{"p":"“Quem é este que está obscurecendo os meus propósitosE falando sem conhecimento?"},{"p":"3","v":3},{"p":"Por favor, prepare-se como um homem;Eu lhe farei perguntas, e você me informará."},{"p":"4","v":4},{"p":"Onde você estava quando lancei os alicerces da terra?\r\nResponda-me, se você acha que tem entendimento."},{"p":"5","v":5},{"p":"Quem estabeleceu as medidas dela, caso você saiba,Ou quem estendeu sobre ela uma corda de medir?"},{"p":"6","v":6},{"p":"Em que se encaixaram as suas bases,Ou quem assentou a sua pedra angular,"},{"p":"7","v":7},{"p":"Quando as estrelas da manhã juntas gritavam de alegriaE todos os filhos de Deus davam gritos de louvor?"},{"p":"8","v":8},{"p":"E quem fechou com portas o marQuando ele repentinamente saiu do ventre,"},{"p":"9","v":9},{"p":"Quando o vesti com nuvensE o envolvi com densas trevas,"},{"p":"10","v":10},{"p":"Quando estabeleci meu limite para eleE coloquei suas portas e trancas,"},{"p":"11","v":11},{"p":"E disse: ‘Você pode chegar até aqui, não além disso;Aqui param as suas ondas orgulhosas’?"},{"p":"12","v":12},{"p":"Você já deu ordens à manhãOu fez a aurora saber seu lugar,"},{"p":"13","v":13},{"p":"Para que ela pegasse os confins da terraE sacudisse dela os maus?"},{"p":"14","v":14},{"p":"A terra se transforma como argila debaixo de um selo,E tudo nela se destaca como os adornos de uma roupa."},{"p":"15","v":15},{"p":"Mas a luz dos maus é retirada deles,E o braço forte deles é quebrado."},{"p":"16","v":16},{"p":"Você já desceu às fontes do marOu explorou as águas profundas?"},{"p":"17","v":17},{"p":"Foram revelados a você os portões da morte,Ou você já viu os portões da escuridão profunda?"},{"p":"18","v":18},{"p":"Você compreende a imensidão da terra?\r\nResponda-me, se você sabe tudo isso."},{"p":"19","v":19},{"p":"Em que direção a luz reside?\r\nE onde é o lugar da escuridão,"},{"p":"20","v":20},{"p":"Para que você a leve ao seu territórioE conheça os caminhos para a casa dela?"},{"p":"21","v":21},{"p":"Por acaso você sabe isso porque já tinha nascidoE porque são muitos os seus anos?"},{"p":"22","v":22},{"p":"Por acaso você entrou nos depósitos da neve,Ou viu os depósitos do granizo,"},{"p":"23","v":23},{"p":"Que reservei para o tempo de aflição,Para o dia de batalha e de guerra?"},{"p":"24","v":24},{"p":"De onde a luz se propaga,E de onde o vento leste sopra sobre a terra?"},{"p":"25","v":25},{"p":"Quem abriu um canal para o aguaceiroE fez um caminho para a trovejante nuvem de tempestade,"},{"p":"26","v":26},{"p":"Para fazer chover onde não mora ninguém,No deserto, onde não há nenhum humano,"},{"p":"27","v":27},{"p":"Para saciar lugares devastadosE fazer a relva brotar?"},{"p":"28","v":28},{"p":"Será que a chuva tem pai?Ou quem gerou as gotas de orvalho?"},{"p":"29","v":29},{"p":"Do ventre de quem saiu o gelo,E quem deu à luz a geada do céu?"},{"p":"30","v":30},{"p":"As águas são cobertas como que com pedra,E a superfície das águas profundas se congela."},{"p":"31","v":31},{"p":"Será que você pode atar as cordas da constelação de Quima,Ou desatar as cordas da constelação de Quesil?"},{"p":"32","v":32},{"p":"Você pode fazer sair uma constelação na sua estação,Ou guiar a constelação de Ás com seus filhos?"},{"p":"33","v":33},{"p":"Por acaso você conhece as leis que governam os céus,Ou pode impor a autoridade delas sobre a terra?"},{"p":"34","v":34},{"p":"Será que você pode erguer a sua voz até as nuvens,Para fazer com que um aguaceiro o cubra?"},{"p":"35","v":35},{"p":"Por acaso você pode enviar raios?\r\nSerá que eles vêm e lhe dizem: ‘Aqui estamos!’?"},{"p":"36","v":36},{"p":"Quem pôs sabedoria nas nuvens,Ou deu entendimento aos fenômenos celestes?"},{"p":"37","v":37},{"p":"Quem tem sabedoria para contar as nuvens,Ou quem pode despejar os jarros de água do céu,"},{"p":"38","v":38},{"p":"De modo que o pó se transforma em lamaE os torrões de terra grudam um no outro?"},{"p":"39","v":39},{"p":"Será que você pode caçar a presa para o leãoOu satisfazer o apetite dos leões novos,"},{"p":"40","v":40},{"p":"Quando se agacham nos esconderijosOu ficam de emboscada nas tocas?"},{"p":"41","v":41},{"p":"Quem dá alimento ao corvoQuando seus filhotes clamam a Deus por ajudaE vagueiam por não ter nada para comer?"}]]}