{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"“Por acaso você sabe quando as cabras-montesas dão cria?\r\nJá viu as corças darem à luz seus filhotes?"},{"p":"2","v":2},{"p":"Você conta os meses de sua gestação?\r\nVocê sabe quando elas vão dar cria?"},{"p":"3","v":3},{"p":"Elas se agacham para dar à luz seus filhotes,E suas dores de parto terminam."},{"p":"4","v":4},{"p":"Seus filhotes ficam fortes e crescem nos campos;Vão embora e não voltam para elas."},{"p":"5","v":5},{"p":"Quem pôs o jumento selvagem em liberdade,E quem soltou as cordas do jumento selvagem?"},{"p":"6","v":6},{"p":"Fiz da planície desértica sua habitação,E da terra salgada sua moradia."},{"p":"7","v":7},{"p":"Ele despreza a agitação da cidade,Não ouve os gritos do condutor."},{"p":"8","v":8},{"p":"Vagueia pelas colinas em busca de pasto,Procurando todo tipo de planta verde."},{"p":"9","v":9},{"p":"Será que o touro selvagem vai querer servir a você?\r\nSerá que ele vai passar a noite no seu estábulo?"},{"p":"10","v":10},{"p":"Por acaso você pode prender o touro selvagem ao arado com uma corda,Ou será que ele seguirá você a fim de arar o vale?"},{"p":"11","v":11},{"p":"Você confiará na grande força deleE deixará que ele faça o trabalho pesado para você?"},{"p":"12","v":12},{"p":"Por acaso você contará com ele para que traga a sua colheitaE a ajunte à sua eira?"},{"p":"13","v":13},{"p":"As asas da avestruz batem alegremente,Mas será que as suas asas e plumas se comparam às da cegonha?"},{"p":"14","v":14},{"p":"Ela deixa seus ovos no chãoE os mantém aquecidos no pó."},{"p":"15","v":15},{"p":"Ela se esquece que alguém pode pisar neles e esmagá-los,Ou que um animal selvagem pode pisoteá-los."},{"p":"16","v":16},{"p":"Trata os seus filhotes com dureza, como se não fossem seus;Não se importa que seu trabalho tenha sido em vão."},{"p":"17","v":17},{"p":"Pois Deus lhe negou sabedoriaE não lhe deu entendimento."},{"p":"18","v":18},{"p":"Mas, quando ela se levanta e bate as asas,Ri do cavalo e do cavaleiro."},{"p":"19","v":19},{"p":"É você que dá força ao cavalo,\r\nE veste seu pescoço com uma crina esvoaçante?"},{"p":"20","v":20},{"p":"Será que você pode fazê-lo pular como um gafanhoto?\r\nSeu majestoso relinchar é atemorizante."},{"p":"21","v":21},{"p":"Ele escarva o chão do vale e alegra-se muito;Sai correndo para a batalha."},{"p":"22","v":22},{"p":"Ele ri do medo e não se assusta com nada,\r\nNão recua por causa da espada."},{"p":"23","v":23},{"p":"Sobre ele chocalha a aljava;A lança e o dardo brilham."},{"p":"24","v":24},{"p":"Tremendo e agitado, ele sai galopando,Não consegue ficar parado ao som da buzina."},{"p":"25","v":25},{"p":"Ao toque da buzina, ele relincha.\r\nDe longe sente o cheiro da batalhaE ouve os gritos dos comandantes e o grito de guerra."},{"p":"26","v":26},{"p":"Será que é por causa do entendimento que você tem que o falcão plana,Estendendo suas asas para o sul?"},{"p":"27","v":27},{"p":"Ou é às suas ordens que a águia voa para cimaE constrói o seu ninho no alto,"},{"p":"28","v":28},{"p":"Passando a noite num rochedo,Na fortaleza onde vive, num penhasco?"},{"p":"29","v":29},{"p":"De lá ela procura alimento,Seus olhos enxergam longe."},{"p":"30","v":30},{"p":"Seus filhotes bebem sangue;E onde há mortos, ali está ela.”"}]]}