{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Então Elifaz, o temanita, disse em resposta:"},{"p":"2","v":2},{"p":"“Se alguém tentar lhe falar, você ficará impaciente?\r\nPois quem é que pode ficar calado?"},{"p":"3","v":3},{"p":"Sim, você corrigia a muitos,E fortalecia as mãos fracas."},{"p":"4","v":4},{"p":"Suas palavras levantavam quem tropeçava,E você firmava os joelhos vacilantes."},{"p":"5","v":5},{"p":"Mas agora que isso lhe acontece, você se deixa abater;Isso o afeta, e você fica desanimado."},{"p":"6","v":6},{"p":"Seu temor de Deus não lhe dá confiança?\r\nSeu caminho de integridade não lhe dá esperança?"},{"p":"7","v":7},{"p":"Por acaso você se lembra de algum inocente que tenha perecido?\r\nQuando é que os justos foram destruídos?"},{"p":"8","v":8},{"p":"Tenho visto que os que aram campos de maldadeE os que semeiam desgraça também as colhem."},{"p":"9","v":9},{"p":"Morrem pelo sopro de DeusE chegam ao seu fim numa rajada da Sua ira."},{"p":"10","v":10},{"p":"O leão ruge, e o leão novo rosna,Mas até mesmo os dentes de leões fortes são quebrados."},{"p":"11","v":11},{"p":"O leão morre por falta de presa,E os filhotes do leão são espalhados."},{"p":"12","v":12},{"p":"Ora, uma palavra me foi falada em segredo,E um sussurro chegou ao meu ouvido."},{"p":"13","v":13},{"p":"Em pensamentos perturbadores durante as visões da noite,Quando um sono profundo cai sobre os homens,"},{"p":"14","v":14},{"p":"Um terrível tremor tomou conta de mim,Enchendo de pavor todos os meus ossos."},{"p":"15","v":15},{"p":"Um espírito passou pelo meu rosto;Os pelos do meu corpo ficaram arrepiados."},{"p":"16","v":16},{"p":"Então ele parou,Mas não reconheci seu aspecto.\r\nHavia um vulto diante dos meus olhos;Houve um silêncio, e então ouvi uma voz:"},{"p":"17","v":17},{"p":"‘Será que o homem mortal pode ser mais justo do que Deus?\r\nSerá que o homem pode ser mais puro do que Aquele que o fez?’"},{"p":"18","v":18},{"p":"Ele não confia nos seus servos,E encontra defeito nos seus anjos."},{"p":"19","v":19},{"p":"Quanto mais nos que moram em casas de barro,Cujo alicerce está no pó,Que são esmagados tão facilmente quanto uma traça!"},{"p":"20","v":20},{"p":"São completamente esmagados do dia para a noite.Desaparecem para sempre, e ninguém percebe."},{"p":"21","v":21},{"p":"Não são como uma tenda cuja corda é arrancada?\r\nEles morrem sem sabedoria."}]]}