{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"“Por acaso você pode pegar o Leviatã com um anzolOu amarrar a língua dele com uma corda?"},{"p":"2","v":2},{"p":"Pode passar uma corda pelas suas narinasOu furar suas mandíbulas com um gancho?"},{"p":"3","v":3},{"p":"Será que ele fará muitas súplicas a você,Ou lhe falará com ternura?"},{"p":"4","v":4},{"p":"Fará um pacto com vocêPara que você o torne seu escravo por toda a vida?"},{"p":"5","v":5},{"p":"Será que você brincará com ele como se fosse um pássaroOu o prenderá com uma coleira para as suas filhas?"},{"p":"6","v":6},{"p":"Por acaso os comerciantes o negociarão?\r\nSerá que o dividirão entre os mercadores?"},{"p":"7","v":7},{"p":"Por acaso você perfurará a pele dele com muitos arpõesOu a sua cabeça com lanças de pesca?"},{"p":"8","v":8},{"p":"Ponha a mão sobre ele;Você não se esquecerá da batalha e nunca fará isso de novo!"},{"p":"9","v":9},{"p":"Qualquer esperança de dominá-lo é inútil.\r\nSó de vê-lo você ficaria sem ação."},{"p":"10","v":10},{"p":"Ninguém se atreve a provocá-lo.\r\nPortanto, quem pode me enfrentar?"},{"p":"11","v":11},{"p":"Quem primeiro me deu alguma coisa para que eu deva lhe retribuir?\r\nDebaixo dos céus, tudo é meu."},{"p":"12","v":12},{"p":"Não deixarei de falar sobre os membros dele,Sobre a sua força e o seu corpo bem formado."},{"p":"13","v":13},{"p":"Quem já tirou a sua couraça?\r\nQuem passará entre as suas mandíbulas?"},{"p":"14","v":14},{"p":"Quem consegue abrir as portas da sua boca?\r\nOs dentes em volta dela são assustadores."},{"p":"15","v":15},{"p":"Nas suas costas há fileiras de escamas,Que estão bem coladas entre si."},{"p":"16","v":16},{"p":"Cada uma se ajusta tão bem à outraQue nem mesmo o ar pode penetrar entre elas."},{"p":"17","v":17},{"p":"Estão presas entre si;Agarram-se umas às outras e não podem ser separadas."},{"p":"18","v":18},{"p":"Quando ele espirra, saem faíscas;Seus olhos são como os raios do amanhecer."},{"p":"19","v":19},{"p":"Relâmpagos saem da sua boca;Dela escapam centelhas de fogo."},{"p":"20","v":20},{"p":"Suas narinas soltam fumaça,Como uma fornalha alimentada com juncos."},{"p":"21","v":21},{"p":"O sopro dele incendeia carvões,E uma chama sai da sua boca."},{"p":"22","v":22},{"p":"Seu pescoço é muito forte,E o desespero se espalha diante dele."},{"p":"23","v":23},{"p":"As dobras da sua pele estão bem ligadas umas às outras,São firmes, como se estivessem fundidas sobre ele, e não se movem."},{"p":"24","v":24},{"p":"Seu coração é duro como pedra,Sim, duro como uma pedra inferior de moinho."},{"p":"25","v":25},{"p":"Quando ele se levanta, até os poderosos ficam com medo;Seus movimentos bruscos causam espanto."},{"p":"26","v":26},{"p":"Nenhuma espada que o atingir prevalecerá;Nem a lança, nem o dardo nem a ponta da flecha."},{"p":"27","v":27},{"p":"Para ele, o ferro é como palha;O cobre, como madeira podre."},{"p":"28","v":28},{"p":"Uma flecha não o faz fugir;Para ele, pedras lançadas com a funda são como palha."},{"p":"29","v":29},{"p":"Um bastão é como palha para ele,E ele ri do barulho da lança."},{"p":"30","v":30},{"p":"Seu ventre é como cacos pontiagudos,Ele passa sobre a lama como um trenó de debulha."},{"p":"31","v":31},{"p":"Faz as profundezas ferver como um caldeirão;Agita o mar como se fosse um caldeirão com óleo."},{"p":"32","v":32},{"p":"Deixa um rastro luminoso por onde passa,\r\nFazendo parecer que as águas profundas têm cabelos brancos."},{"p":"33","v":33},{"p":"Não há nada igual a ele na terra,Uma criatura feita para não ter medo."},{"p":"34","v":34},{"p":"Ele encara todos os seres orgulhosos.\r\nÉ rei sobre todos os majestosos animais selvagens.”"}]]}