{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“Clame! Será que alguém lhe responde?\r\nA qual dos santos você recorrerá?"},{"p":"2","v":2},{"p":"Pois o ressentimento matará o tolo,E a inveja fará o ingênuo morrer."},{"p":"3","v":3},{"p":"Eu vi o tolo lançar raízes,Mas de repente o lugar onde ele mora é amaldiçoado."},{"p":"4","v":4},{"p":"Seus filhos estão longe de ter segurança,E são esmagados junto ao portão da cidade, sem que ninguém os salve."},{"p":"5","v":5},{"p":"Os famintos comem o que ele colhe,Tirando-o até mesmo do meio dos espinhos;E os bens dele são apanhados numa armadilha."},{"p":"6","v":6},{"p":"Pois a aflição não surge do pó,E a desgraça não brota do chão."},{"p":"7","v":7},{"p":"O homem nasce para a desgraça,Tão certo como faíscas voam para cima."},{"p":"8","v":8},{"p":"Mas eu apelaria a Deus,E a Deus apresentaria a minha causa,"},{"p":"9","v":9},{"p":"Aquele que faz coisas grandiosas e insondáveis,Inúmeras coisas maravilhosas."},{"p":"10","v":10},{"p":"Ele dá chuva à terraE envia águas sobre os campos."},{"p":"11","v":11},{"p":"Ele enaltece o humilde,E exalta o desanimado à salvação."},{"p":"12","v":12},{"p":"Ele frustra as tramas dos astutos,Para que os trabalhos das suas mãos não sejam bem-sucedidos."},{"p":"13","v":13},{"p":"Ele apanha os sábios na sua própria astúcia,De modo que os planos dos espertos são frustrados."},{"p":"14","v":14},{"p":"Eles se deparam com a escuridão durante o dia,E andam tateando ao meio-dia como se fosse noite."},{"p":"15","v":15},{"p":"Ele salva da espada que trazem na boca,E salva o pobre das mãos do forte,"},{"p":"16","v":16},{"p":"De modo que há esperança para o humilde,Mas a boca de injustiça é silenciada."},{"p":"17","v":17},{"p":"Feliz é o homem a quem Deus repreende;Por isso, não rejeite a disciplina do Todo-Poderoso!"},{"p":"18","v":18},{"p":"Pois ele causa dor, mas trata a ferida;Ele despedaça, mas cura com as próprias mãos."},{"p":"19","v":19},{"p":"Ele salvará você de seis calamidades,Nem mesmo a sétima o prejudicará."},{"p":"20","v":20},{"p":"Durante a fome ele o livrará da morte,E, durante a guerra, do poder da espada."},{"p":"21","v":21},{"p":"Você será protegido contra o açoite da língua,E não terá medo da devastação quando ela vier."},{"p":"22","v":22},{"p":"Você rirá da destruição e da fome,E não terá medo dos animais selvagens da terra."},{"p":"23","v":23},{"p":"Pois as pedras do campo não lhe causarão dano,E os animais selvagens viverão em paz com você."},{"p":"24","v":24},{"p":"Você saberá que a sua tenda está segura,E nada estará faltando quando examinar a sua pastagem."},{"p":"25","v":25},{"p":"Você se alegrará com muitos filhos,E seus descendentes serão tão abundantes como a vegetação da terra."},{"p":"26","v":26},{"p":"Você ainda estará forte quando chegar à sepultura,Como feixes de cereal que são ajuntados na época devida."},{"p":"27","v":27},{"p":"Isso é o que temos verificado, e as coisas são assim.\r\nEscute e aceite isso.”"}]]}