{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Então Jó disse em resposta:"},{"p":"2","v":2},{"p":"“Quem dera que se pudesse pesar toda a minha angústia,E que ela fosse colocada na balança junto com a minha calamidade!"},{"p":"3","v":3},{"p":"Pois agora ela é mais pesada do que a areia dos mares.\r\nÉ por isso que as minhas palavras foram impensadas."},{"p":"4","v":4},{"p":"Pois as flechas do Todo-Poderoso me traspassaram,E meu espírito bebe o veneno delas;Os terrores da parte de Deus se enfileiram contra mim."},{"p":"5","v":5},{"p":"Será que o jumento selvagem zurra quando ele tem relva,Ou o touro muge quando ele tem forragem?"},{"p":"6","v":6},{"p":"Será que o alimento que não tem gosto é comido sem sal?Será que a seiva da malva tem sabor?"},{"p":"7","v":7},{"p":"Eu me neguei a tocar nessas coisas;\r\nElas são como alimento estragado."},{"p":"8","v":8},{"p":"Quem dera que o meu pedido fosse atendido,E que Deus concedesse o meu desejo!"},{"p":"9","v":9},{"p":"Que Deus estivesse disposto a me esmagar,E que estendesse a mão e me eliminasse!"},{"p":"10","v":10},{"p":"Pois até mesmo isso me traria consolo;Eu pularia de alegria apesar da incessante dor,Pois não rejeitei as declarações Daquele que é santo."},{"p":"11","v":11},{"p":"Será que tenho forças para continuar esperando?\r\nE o que o futuro me reserva, para que eu continue a viver?"},{"p":"12","v":12},{"p":"Será que sou forte como uma rocha?\r\nSerá que a minha carne é de cobre?"},{"p":"13","v":13},{"p":"Será que de algum modo posso ajudar a mim mesmo,Quando tudo que me apoiava foi tirado de mim?"},{"p":"14","v":14},{"p":"Quem recusar o amor leal ao seu próximoAbandonará o temor do Todo-Poderoso."},{"p":"15","v":15},{"p":"Meus próprios irmãos têm sido tão traiçoeiros como um rio temporário,Como a água de rios que secam no verão."},{"p":"16","v":16},{"p":"Eles ficam turvos por causa do gelo,E neles a neve derretida se esconde."},{"p":"17","v":17},{"p":"Mas na devida estação ficam sem água e chegam ao fim;Quando vem o calor, eles secam."},{"p":"18","v":18},{"p":"Seu curso é desviado;Eles chegam ao deserto e desaparecem."},{"p":"19","v":19},{"p":"As caravanas de Tema procuram por eles;Os viajantes de Sabá os esperam."},{"p":"20","v":20},{"p":"Ficam envergonhados porque sua confiança foi em vão;Chegam lá apenas para ficar decepcionados."},{"p":"21","v":21},{"p":"Pois isso é o que vocês se tornaram para mim;Vocês veem o terror da minha calamidade e ficam com medo."},{"p":"22","v":22},{"p":"Será que eu disse: ‘Deem-me algo’,\r\nOu pedi que me dessem um presente da sua riqueza?"},{"p":"23","v":23},{"p":"Será que pedi para ser resgatado das mãos de um inimigoOu para ser salvo de opressores?"},{"p":"24","v":24},{"p":"Instruam-me, e eu ficarei calado;Ajudem-me a entender o meu erro."},{"p":"25","v":25},{"p":"Ora, palavras sinceras não são dolorosas!\r\nMas qual é o benefício da sua repreensão?"},{"p":"26","v":26},{"p":"Será que vocês estão tramando para corrigir as minhas palavras,As declarações de um homem desesperado, que são levadas pelo vento?"},{"p":"27","v":27},{"p":"Vocês também lançariam sortes sobre um órfãoE venderiam seu próprio amigo!"},{"p":"28","v":28},{"p":"Então agora voltem-se para mim e olhem,Pois eu não mentirei diante de vocês."},{"p":"29","v":29},{"p":"Reconsiderem, por favor, não me julguem mal.Sim, reconsiderem, pois a minha justiça ainda está intacta."},{"p":"30","v":30},{"p":"Há alguma injustiça na minha língua?\r\nSerá que o meu paladar não discerne que algo está errado?"}]]}