{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Jó disse em resposta:"},{"p":"2","v":2},{"p":"“De fato, sei que é assim.\r\nMas como o homem mortal pode ter razão numa causa contra Deus?"},{"p":"3","v":3},{"p":"Se alguém quisesse argumentar com Ele,Não conseguiria responder nem sequer uma de mil perguntas que Ele fizesse."},{"p":"4","v":4},{"p":"Ele tem coração sábio e grande poder.\r\nQuem pode se opor a ele e sair ileso?"},{"p":"5","v":5},{"p":"Ele desloca montanhas sem que ninguém saiba;Ele as destrói na sua ira."},{"p":"6","v":6},{"p":"Faz a terra tremer e sair do seu lugar,De modo que as suas colunas estremecem."},{"p":"7","v":7},{"p":"Ele ordena ao sol que não brilhe,E bloqueia a luz das estrelas;"},{"p":"8","v":8},{"p":"Estende sozinho os céus,E pisa nas ondas altas do mar."},{"p":"9","v":9},{"p":"Ele fez as constelações de Ás, de Quesil e de Quima,E as constelações do sul."},{"p":"10","v":10},{"p":"Faz coisas grandiosas e insondáveis,Coisas maravilhosas que não podem ser enumeradas."},{"p":"11","v":11},{"p":"Ele passa por mim, e não consigo vê-lo;Passa perto de mim, mas eu não percebo."},{"p":"12","v":12},{"p":"Quando ele se apodera de algo, quem pode impedi-lo?\r\nQuem pode dizer a ele: ‘O que estás fazendo?’"},{"p":"13","v":13},{"p":"Deus não refreia a sua ira;Até os ajudantes de Raabe se curvam diante dele."},{"p":"14","v":14},{"p":"Quanto mais se eu lhe respondesse;Teria de escolher cuidadosamente minhas palavras para argumentar com ele!"},{"p":"15","v":15},{"p":"Mesmo que eu tivesse razão, não lhe responderia,\r\nEu só poderia implorar misericórdia ao meu juiz."},{"p":"16","v":16},{"p":"Se eu clamar a ele, será que me responderá?\r\nNão acredito que ele escutará a minha voz,"},{"p":"17","v":17},{"p":"Pois ele me esmaga com uma tempestadeE multiplica os meus ferimentos sem nenhum motivo."},{"p":"18","v":18},{"p":"Ele não me deixa tomar fôlego,E me enche de coisas amargas."},{"p":"19","v":19},{"p":"Se for uma questão de poder, Ele é o poderoso.\r\nSe for uma questão de justiça, ele diz: ‘Quem pode me chamar para prestar contas?’"},{"p":"20","v":20},{"p":"Se eu tivesse razão, minha própria boca me condenaria;Mesmo que eu mantenha a integridade, ele me declarará culpado."},{"p":"21","v":21},{"p":"Mesmo que eu mantenha a integridade, não sei o que acontecerá comigo;Eu rejeito esta minha vida."},{"p":"22","v":22},{"p":"Não há diferença. É por isso que eu digo:‘Ele destrói tanto os inocentes como os maus.’"},{"p":"23","v":23},{"p":"Se uma enxurrada causasse a morte repentina,Ele zombaria do desespero dos inocentes."},{"p":"24","v":24},{"p":"A terra foi entregue aos maus;Ele fecha os olhos dos juízes.\r\nSe não é ele, então quem é?"},{"p":"25","v":25},{"p":"Agora meus dias são mais velozes do que um corredor;Eles fogem sem ver o que é bom."},{"p":"26","v":26},{"p":"Deslizam como barcos de junco,Como águias que mergulham sobre a presa."},{"p":"27","v":27},{"p":"Se eu dissesse: ‘Vou esquecer a minha queixa,Vou mudar o meu semblante e ficar animado’,"},{"p":"28","v":28},{"p":"Eu ainda ficaria com medo por causa de todas as minhas dores,E sei que não me considerarias inocente."},{"p":"29","v":29},{"p":"Eu seria considerado culpado.\r\nEntão por que lutar em vão?"},{"p":"30","v":30},{"p":"Se eu me lavasse na água de neve derretida,E purificasse minhas mãos com barrela,"},{"p":"31","v":31},{"p":"Tu me mergulharias numa poça de lama,De modo que até minhas roupas me detestariam."},{"p":"32","v":32},{"p":"Pois ele não é homem como eu para que eu possa lhe responder,Ou para nos confrontarmos em juízo."},{"p":"33","v":33},{"p":"Não há ninguém para decidir entre nós,Que possa servir como nosso juiz."},{"p":"34","v":34},{"p":"Se ele parasse de bater em mim,E não deixasse que o seu terror me apavorasse,"},{"p":"35","v":35},{"p":"Eu falaria com ele sem ter medo,Pois não é da minha índole falar com medo."}]]}