{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La declaración formal contra Nínive: El libro de la visión de Nahúm el elqosita:"},{"p":"2","v":2},{"p":"Jehová es un Dios que exige devoción exclusiva y se venga; Jehová se venga y está dispuesto a la furia. Jehová se venga en sus adversarios, y está resentido para con sus enemigos."}],[{"p":"3","v":3},{"p":"Jehová es tardo para la cólera y grande en poder, y de ninguna manera se retendrá Jehová de castigar.\r\nEn el viento destructor y en la tempestad está su camino, y la masa de nubes es el polvo de sus pies."}],[{"p":"4","v":4},{"p":"Reprende al mar, y lo deja seco; y realmente hace que se agoten todos los ríos.\r\nBasán y Carmelo se han marchitado, y la flor misma del Líbano se ha marchitado."}],[{"p":"5","v":5},{"p":"Montañas mismas se han mecido por causa de él, y las colinas mismas estuvieron derritiéndose.\r\nY la tierra será solevantada debido a su rostro; la tierra productiva también, y todos los que moran en ella."}],[{"p":"6","v":6},{"p":"Ante su denunciación, ¿quién puede mantenerse en pie? ¿Y quién puede levantarse contra el ardor de su cólera?\r\nSu propia furia ciertamente será derramada como fuego, y las rocas mismas realmente serán derribadas a causa de él."}],[{"p":"7","v":7},{"p":"Jehová es bueno, una plaza fuerte en el día de la angustia.\r\nY sabe de los que buscan refugio en él."}],[{"p":"8","v":8},{"p":"Y por la inundación que pasa hará un exterminio consumado del lugar de ella, y la oscuridad perseguirá a los mismos enemigos de él."}],[{"p":"9","v":9},{"p":"¿Qué idearán ustedes contra Jehová? Él causa un exterminio consumado.\r\nLa angustia no se levantará una segunda vez."}],[{"p":"10","v":10},{"p":"Aunque se les entreteja aun como espinos y estén borrachos como con su cerveza de trigo, ciertamente serán devorados como rastrojo completamente seco."}],[{"p":"11","v":11},{"p":"De ti realmente saldrá uno que idea contra Jehová lo que es malo, que aconseja lo que no vale la pena."}],[{"p":"12","v":12},{"p":"Esto es lo que ha dicho Jehová: “Aunque estuvieran en forma completa y hubiera muchos en aquel estado, hasta en aquel estado tendrán que ser cortados; y uno tiene que pasar a través. Y ciertamente te afligiré, de tal modo que no he de afligirte más."},{"p":"13","v":13},{"p":"Y ahora quebraré su barra transportadora de sobre ti, y romperé en dos las ataduras [que hay] sobre ti."},{"p":"14","v":14},{"p":"Y acerca de ti Jehová ha mandado: ‘Ya no se sembrará nada de tu nombre. De la casa de tus dioses cortaré la imagen esculpida y la estatua fundida. Haré una sepultura para ti, porque has sido de poca monta’."}],[{"p":"15","v":15},{"p":"”¡Mira! Sobre las montañas los pies de uno que trae buenas nuevas, uno que publica la paz. Oh Judá, celebra tus fiestas. Paga tus votos; porque ya no volverá a pasar por ti ninguna persona que no sirve para nada. Enteramente será por cierto cortada”."}]]}