{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Uno que efectúa un esparcir ha subido delante de tu rostro. Que haya un salvaguardar del lugar fortificado. Vigila [el] camino. Fortalece [las] caderas. Refuerza muchísimo el poder."}],[{"p":"2","v":2},{"p":"Porque Jehová ciertamente recogerá el orgullo de Jacob, como el orgullo de Israel, porque los que vacían los han vaciado; y han arruinado los vástagos de ellos."}],[{"p":"3","v":3},{"p":"El escudo de sus hombres poderosos está teñido de rojo; [sus] hombres de energía vital están vestidos en tela de carmesí. Con el fuego de [guarniciones] de hierro está el carro de guerra en el día de su aprestarse, y las [lanzas] de enebro han sido sacudidas."},{"p":"4","v":4},{"p":"En las calles los carros de guerra siguen avanzando locamente. Siguen precipitándose hacia arriba y hacia abajo en las plazas públicas. Tienen apariencias como de antorchas. Como los relámpagos siguen corriendo."}],[{"p":"5","v":5},{"p":"Él recordará a los majestuosos suyos. Ellos tropezarán al andar. Se apresurarán al muro de ella, y la barricada tendrá que ser firmemente establecida."},{"p":"6","v":6},{"p":"Las puertas mismas de los ríos ciertamente serán abiertas, y el palacio mismo realmente será disuelto."},{"p":"7","v":7},{"p":"Y ha sido fijado; ella ha sido descubierta; ciertamente será llevada; y sus esclavas estarán gimiendo, como el sonido de palomas, golpeándose repetidamente sobre el corazón."},{"p":"8","v":8},{"p":"Y Nínive, desde los días [en que] ella [ha sido], fue como un estanque de aguas; pero están huyendo. “¡Deténganse, hombres! ¡Deténganse!” Pero no hay quien se vuelva."}],[{"p":"9","v":9},{"p":"Saqueen plata; saqueen oro; pues no hay límite a las [cosas en] arreglo. Hay una pesada cantidad de toda suerte de objetos deseables."}],[{"p":"10","v":10},{"p":"¡Vacío y vacuidad, y [una ciudad] asolada! Y el corazón se derrite, y hay un tambalear de [las] rodillas, y dolores severos hay en todas las caderas; y en cuanto a los rostros de todos ellos, han recogido un fulgor [de excitación]."},{"p":"11","v":11},{"p":"¿Dónde está el albergue de leones, y la cueva que pertenece a los leoncillos crinados, donde el león andaba y entraba, donde el cachorro del león estaba, y nadie [los] hacía temblar?"},{"p":"12","v":12},{"p":"[El] león estaba despedazando lo suficiente para sus crías, y estaba estrangulando para sus leonas. Y mantenía llenos de presa sus agujeros, y de animales despedazados sus escondites."}],[{"p":"13","v":13},{"p":"“¡Mira! Estoy contra ti —es la expresión de Jehová de los ejércitos—, y ciertamente quemaré en el humo el carro de guerra de ella. Y una espada devorará a tus propios leoncillos crinados. Y ciertamente cortaré de la tierra tu presa, y ya no se oirá más la voz de tus mensajeros.”"}]]}