{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"¡Ay de la ciudad de derramamiento de sangre! Está toda llena de engaño [y] de robo. ¡[De allí] la presa no parte!"},{"p":"2","v":2},{"p":"Hay el sonido de[l] látigo y el sonido del traqueteo de [la] rueda, y el caballo que arranca y el carro que salta."},{"p":"3","v":3},{"p":"El jinete montado, y la llama de [la] espada, y el relámpago de [la] lanza, y la multitud de los que han sido muertos, y la masa pesada de cadáveres; y de los cuerpos muertos no hay fin. Ellos siguen tropezando entre sus cuerpos muertos;"},{"p":"4","v":4},{"p":"debido a la abundancia de los actos de prostitución de la prostituta, atractiva con encanto, maestra de hechicerías, la que está cogiendo en lazo a las naciones por sus actos de prostitución, y a familias por sus hechicerías."}],[{"p":"5","v":5},{"p":"“¡Mira! Estoy contra ti —es la expresión de Jehová de los ejércitos—, y ciertamente pondré la cobertura de tus faldas sobre tu rostro, y ciertamente haré que naciones vean tu desnudez, y reinos tu deshonra."},{"p":"6","v":6},{"p":"Y ciertamente arrojaré sobre ti cosas repugnantes, y ciertamente te haré despreciable; y ciertamente te pondré como espectáculo."},{"p":"7","v":7},{"p":"Y tiene que ocurrir que todo el que te vea huirá de ti y ciertamente dirá: ‘¡Nínive ha sido despojada con violencia! ¿Quién se condolerá de ella?’. ¿De dónde buscaré consoladores para ti?"},{"p":"8","v":8},{"p":"¿Eres tú mejor que No-amón, que estaba sentada junto a los canales del Nilo? Aguas había todo en derredor de ella, aquella cuya riqueza era [el] mar, cuyo muro era de[l] mar."},{"p":"9","v":9},{"p":"Etiopía era su pleno poder, también Egipto; y eso sin límite. Put y los libios mismos resultaron servirte de auxilio."},{"p":"10","v":10},{"p":"Ella, también, había de ir al destierro; fue al cautiverio. Sus propios hijos también llegaron a ser estrellados en la cabecera de todas las calles; y por sus hombres glorificados se echaron suertes, y todos sus grandes han sido sujetados con grilletes."}],[{"p":"11","v":11},{"p":"”Tú misma también te emborracharás; llegarás a ser algo escondido. Tú misma también buscarás una fortaleza contra [el] enemigo."},{"p":"12","v":12},{"p":"Todos tus lugares fortificados son como higueras con los primeros frutos maduros, los cuales, si los menean, ciertamente caen en la boca del que come."}],[{"p":"13","v":13},{"p":"”¡Mira! Tu pueblo son mujeres en medio de ti. A tus enemigos las puertas de tu país tendrán que ser abiertas sin falta. Fuego ciertamente devorará tus barras."},{"p":"14","v":14},{"p":"Saca para ti agua para un asedio. Fortalece tus lugares fortificados. Métete en el fango, y huella en el barro; agarra [el] molde de ladrillos."},{"p":"15","v":15},{"p":"Aun allí el fuego te devorará. Una espada te cortará. Te devorará como la especie de la langosta. Hazte pesada en números como la especie de la langosta; hazte pesada en números como la langosta."}],[{"p":"16","v":16},{"p":"Has multiplicado tus comerciantes más que las estrellas de los cielos.\r\n”En cuanto a la especie de la langosta, esta realmente se despoja de su piel; entonces se va volando."},{"p":"17","v":17},{"p":"Tus guardias son como la langosta, y tus oficiales de reclutamiento como el enjambre de langostas. Acampan en los apriscos de piedra en un día frío. El sol mismo solo tiene que brillar, y ciertamente huyen; y su lugar es realmente desconocido donde están."}],[{"p":"18","v":18},{"p":"”Tus pastores se han adormecido, oh rey de Asiria; tus majestuosos se quedan en sus residencias. Tu pueblo ha sido esparcido sobre las montañas, y no hay nadie que [los] junte."},{"p":"19","v":19},{"p":"No hay alivio para tu catástrofe. Tu golpe se ha hecho incurable. Todos los que oigan el informe acerca de ti ciertamente batirán las manos a causa de ti; porque, ¿sobre quién no pasó constantemente tu maldad?”"}]]}