{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  O","v":1},{"p":"homem idoso, à senhora escolhida e aos filhos dela, a quem eu amo verdadeiramente — e não somente eu, mas também todos os que conhecem a verdade —"},{"p":"2","v":2},{"p":"por causa da verdade que permanece em nós e estará conosco para sempre."},{"p":"3","v":3},{"p":"A bondade imerecida, a misericórdia e a paz da parte de Deus, o Pai, e da parte de Jesus Cristo, o Filho do Pai, com a verdade e o amor, estarão conosco."}],[{"p":"4","v":4},{"p":"Fiquei muito feliz de saber que alguns dos seus filhos estão andando na verdade, assim como recebemos o mandamento da parte do Pai."},{"p":"5","v":5},{"p":"E agora, senhora, eu lhe peço que nos amemos uns aos outros. (Não estou lhe escrevendo um novo mandamento, mas um que temos desde o princípio.)"},{"p":"6","v":6},{"p":"E o amor significa o seguinte: que continuemos andando segundo os mandamentos dele. Este é o mandamento, assim como vocês ouviram desde o princípio: vocês devem continuar andando no amor."},{"p":"7","v":7},{"p":"Pois muitos enganadores saíram pelo mundo afora, aqueles que não reconhecem que Jesus Cristo veio na carne. Eles são o enganador e o anticristo."}],[{"p":"8","v":8},{"p":"Tenham cuidado para que vocês não percam as coisas que trabalhamos para produzir; em vez disso, que possam obter uma plena recompensa."},{"p":"9","v":9},{"p":"Todo aquele que vai além dos ensinamentos do Cristo e não permanece neles não tem Deus. Quem permanece nesses ensinamentos é quem tem tanto o Pai como o Filho."},{"p":"10","v":10},{"p":"Se alguém vier a vocês e não trouxer esses ensinamentos, não o recebam na sua casa, nem o cumprimentem."},{"p":"11","v":11},{"p":"Pois quem o cumprimenta participa das suas obras más."}],[{"p":"12","v":12},{"p":"Embora eu tenha muitas coisas para lhes escrever, não quero fazer isso com papel e tinta, mas espero visitá-los e falar com vocês pessoalmente, para que a sua alegria seja plena."}],[{"p":"13","v":13},{"p":"Os filhos da sua irmã, a escolhida, mandam-lhe saudações."}]]}