{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Das Wort Jehovas, das an Micha von Morẹscheth in den Tagen des Jọtham, Ạhas, Hiskịa, [der] Könige von Juda, erging, das er über Samạria und Jerusalem als Vision schaute:"}],[{"p":"2","v":2},{"p":"„Hört, o ihr Völker, ihr alle; zolle Aufmerksamkeit, o Erde und was dich erfüllt, und der Souveräne Herr Jehova möge gegen euch als Zeuge dienen, Jehova aus seinem heiligen Tempel."},{"p":"3","v":3},{"p":"Denn siehe, Jehova geht aus von seiner Stätte, und er wird gewiß herabkommen und auf die Höhen der Erde treten."},{"p":"4","v":4},{"p":"Und die Berge sollen unter ihm zerschmelzen, und die Tiefebenen, sie werden sich spalten wie das Wachs vor dem Feuer, wie Gewässer, die einen Abhang hinabgegossen werden."}],[{"p":"5","v":5},{"p":"Wegen der Auflehnung Jakobs ist dies alles, ja wegen der Sünden des Hauses Israel. Was ist die Auflehnung Jakobs? Ist es nicht Samạria? Und was sind die Höhen Judas? Sind sie nicht Jerusalem?"},{"p":"6","v":6},{"p":"Und gewiß werde ich Samạria zu einem Trümmerhaufen des Feldes machen, zu Pflanzstätten eines Weingartens; und ich will ihre Steine ins Tal hinabschütten, und ihre Grundmauern werde ich bloßlegen."},{"p":"7","v":7},{"p":"Und ihre gehauenen Bilder werden alle zerschlagen werden, und alle Gaben, die ihr als ihr Lohn [gegeben wurden], werden im Feuer verbrannt werden; und all ihre Götzen werde ich zu einer wüsten Einöde machen. Denn von den als Prostituiertenlohn gegebenen Dingen brachte sie [sie] zusammen, und zu dem als Prostituiertenlohn Gegebenen werden sie zurückkehren.“"}],[{"p":"8","v":8},{"p":"Deswegen will ich klagen und heulen; ich will barfuß und nackt wandeln. Ich werde ein Klagen erheben wie die Schakale und ein Trauern wie Straußenhennen."},{"p":"9","v":9},{"p":"Denn der über sie [gekommene] Schlag ist unheilbar; denn er ist bis nach Juda gekommen, [die] Plage bis an das Tor meines Volkes, bis nach Jerusalem."}],[{"p":"10","v":10},{"p":"„In Gath teilt [es] nicht mit; weint auch wirklich nicht.\r\nIm Hause Ạphra wälze dich im Staub."},{"p":"11","v":11},{"p":"Zieh hinüber, o Bewohnerin von Schạphir, in schändlicher Nacktheit. Die Bewohnerin von Zaanan ist nicht fortgegangen. Die Klage Beth-Ẹzels wird seinen Standort von euch nehmen."},{"p":"12","v":12},{"p":"Denn die Bewohnerin von Mạroth hat auf Gutes gewartet, doch Übles ist von Jehova zum Tor Jerusalems herabgekommen."},{"p":"13","v":13},{"p":"Schirre den Wagen an das Pferdegespann, o Bewohnerin von Lạchisch. Der Anfang der Sünde war sie für die Tochter Zion, denn in dir sind die Auflehnungen Israels gefunden worden."},{"p":"14","v":14},{"p":"Darum wirst du Morẹscheth-Gạth Abschiedsgeschenke geben. Die Häuser von Ạchsib waren wie etwas Trügerisches für die Könige von Israel."},{"p":"15","v":15},{"p":"Den Enteigner werde ich dir noch bringen, o Bewohnerin von Marẹscha. Bis nach Adụllam wird die Herrlichkeit Israels kommen."},{"p":"16","v":16},{"p":"Verursache Kahlheit, und schere [dein Haar] ab wegen deiner Söhne der Wonne. Mache breit deine Kahlheit wie [die des] Adlers, denn sie sind von dir weg ins Exil gegangen.“"}]]}