{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"„Wehe denen, die Schaden zu stiften planen, und denen, die Schlechtes treiben auf ihren Betten! Beim Morgenlicht gehen sie daran, es zu tun, weil es in der Macht ihrer Hand steht."},{"p":"2","v":2},{"p":"Und sie haben Felder begehrt und haben sich [ihrer] bemächtigt, auch Häuser und haben [sie] genommen; und sie haben einen kräftigen Mann und seine Hausgemeinschaft übervorteilt, einen Mann und seinen Erbbesitz."}],[{"p":"3","v":3},{"p":"Dies ist darum, was Jehova gesagt hat: ‚Siehe, ich erdenke gegen diese Familie ein Unglück, dem ihr euren Hals nicht entziehen werdet, so daß ihr nicht hochmütig wandeln werdet; denn es ist eine Zeit des Unglücks."},{"p":"4","v":4},{"p":"An jenem Tag wird man über euch einen Spruch anheben und wird gewiß in einer Wehklage klagen, ja einer Wehklage. Man wird sprechen müssen: „Wir sind ganz bestimmt verheert worden! Selbst den Anteil meines Volkes ändert er. Wie er [ihn] mir entzieht! Dem Untreuen teilt er unsere eigenen Felder zu.“"},{"p":"5","v":5},{"p":"Darum wirst du schließlich niemand haben, der nach dem Los die Schnur auswirft in der Versammlung Jehovas."},{"p":"6","v":6},{"p":"Laßt keine [Worte] fallen. Sie lassen [Worte] fallen. Sie werden keine [Worte] über diese [Dinge] fallenlassen. Demütigungen werden nicht weichen."}],[{"p":"7","v":7},{"p":"Wird gesagt, o Haus Jakob: „Ist der Geist Jehovas unzufrieden geworden, oder sind das seine Handlungen?“? Tun nicht meine eigenen Worte Gutes im Fall dessen, der rechtschaffen wandelt?"}],[{"p":"8","v":8},{"p":"Und gestern ging mein eigenes Volk daran, sich als ein ausgesprochener Feind zu erheben. Von der Vorderseite eines Kleides streift ihr den majestätischen Schmuck ab von den zuversichtlich Vorübergehenden, [gleich] denen, die vom Krieg zurückkehren."},{"p":"9","v":9},{"p":"Die Frauen meines Volkes vertreibt ihr aus dem Haus, an dem eine Frau [ihre] Wonne hat. Von ihren Kindern nehmt ihr meine Pracht ab auf unabsehbare Zeit."},{"p":"10","v":10},{"p":"Macht euch auf und geht, denn dies ist kein Ruheort. Wegen der Tatsache, daß sie unrein geworden ist, gibt es ein Zugrunderichten; und [die] zugrunderichtende Arbeit ist schmerzlich."},{"p":"11","v":11},{"p":"Wenn ein Mann, der mit Wind und Falschheit umgeht, die Lüge mitgeteilt hat: „Ich werde dir [Worte] fallenlassen über Wein und über berauschendes Getränk“, so wird er gewiß der werden, der für dieses Volk [Worte] fallenläßt."}],[{"p":"12","v":12},{"p":"Ich werde Jakob ganz bestimmt sammeln, euch alle; ich werde ganz gewiß die Übriggebliebenen Israels zusammenbringen. Zur Einheit werde ich sie bringen wie eine Kleinviehherde in die Hürde, wie eine Herde inmitten ihrer Weide; sie werden lärmen vor Menschen.‘"}],[{"p":"13","v":13},{"p":"Derjenige, der einen Durchbruch schafft, wird gewiß vor ihnen heraufkommen: Sie werden tatsächlich durchbrechen. Und sie werden durch ein Tor ziehen, und sie werden durch dasselbe hinausgehen. Und ihr König wird vor ihnen hindurchziehen mit Jehova an ihrer Spitze.“"}]]}