{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und ich sprach dann: „Hört bitte, ihr Häupter Jakobs und ihr Befehlshaber des Hauses Israel. Ist es nicht eure Sache, das Recht zu kennen?"},{"p":"2","v":2},{"p":"Die ihr das Gute haßt und das Böse liebt, die ihr den Leuten ihre Haut abreißt und ihren Organismus von ihren Knochen;"},{"p":"3","v":3},{"p":"ihr, die ihr auch den Organismus meines Volkes gegessen habt und ihnen direkt die Haut abgestreift und sogar ihre Knochen zerschlagen und [sie] in Stücke zermalmt habt wie das, was in einem Topf mit weiter Öffnung ist, und wie Fleisch mitten in einem Kochtopf."},{"p":"4","v":4},{"p":"Zu jener Zeit werden sie zu Jehova um Hilfe rufen, aber er wird ihnen nicht antworten. Und er wird in jener Zeit sein Angesicht vor ihnen verbergen, je nachdem wie sie Schlechtes in ihren Handlungen begangen haben."}],[{"p":"5","v":5},{"p":"Dies ist, was Jehova gegen die Propheten gesagt hat, die mein Volk umherirren lassen, die mit ihren Zähnen beißen und die tatsächlich ausrufen: ‚Frieden!‘, die, wenn ihnen jemand nicht [etwas] in den Mund gibt, dann tatsächlich Krieg gegen ihn heiligen:"},{"p":"6","v":6},{"p":"‚Darum wird es Nacht bei euch sein, so daß es keine Vision geben wird; und Finsternis werdet ihr haben, um nicht Wahrsagerei zu treiben. Und die Sonne wird über den Propheten gewiß untergehen, und der Tag soll finster werden über ihnen."},{"p":"7","v":7},{"p":"Und die Visionenseher werden sich schämen müssen, und die Wahrsager werden bestimmt enttäuscht werden. Und sie werden den Schnurrbart bedecken müssen, sie alle, denn keine Antwort von Gott ist da.‘ “"}],[{"p":"8","v":8},{"p":"Und andererseits bin ich selbst mit Kraft erfüllt worden, mit dem Geist Jehovas und des Rechts und der Macht, um Jakob seine Auflehnung mitzuteilen und Israel seine Sünde."}],[{"p":"9","v":9},{"p":"Hört dies bitte, ihr Häupter des Hauses Jakob und ihr Befehlshaber des Hauses Israel, die, welche das Recht verabscheuen, und die, welche sogar alles Gerade krümmen,"},{"p":"10","v":10},{"p":"die Zion mit Taten des Blutvergießens bauen und Jerusalem mit Ungerechtigkeit."},{"p":"11","v":11},{"p":"Ihre eigenen Häupter richten lediglich um eine Bestechung, und ihre Priester, sie unterweisen bloß um einen Kaufpreis, und ihre eigenen Propheten treiben Wahrsagerei nur um Geld; doch auf Jehova stützen sie sich ständig, indem [sie] sprechen: „Ist nicht Jehova in unserer Mitte? Es wird kein Unglück über uns kommen.“"},{"p":"12","v":12},{"p":"Darum wird euretwegen Zion als bloßes Feld umgepflügt werden, und Jerusalem, es wird zu nichts als Trümmerhaufen werden, und der Berg des Hauses wird zu Waldeshöhen werden."}]]}