{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und es soll geschehen im Schlußteil der Tage, [daß] der Berg des Hauses Jehovas fest gegründet werden wird über dem Gipfel der Berge, und er wird gewiß erhaben sein über die Hügel; und zu ihm sollen Völker strömen."},{"p":"2","v":2},{"p":"Und viele Nationen werden bestimmt hingehen und sagen: „Kommt, und laßt uns zum Berg Jehovas hinaufziehen und zum Haus des Gottes Jakobs; und er wird uns über seine Wege unterweisen, und wir wollen auf seinen Pfaden wandeln.“ Denn von Zion wird [das] Gesetz ausgehen und das Wort Jehovas von Jerusalem."},{"p":"3","v":3},{"p":"Und er wird gewiß Recht sprechen unter vielen Völkern und die Dinge richtigstellen hinsichtlich mächtiger Nationen in der Ferne. Und sie werden ihre Schwerter zu Pflugscharen schmieden müssen und ihre Speere zu Winzermessern. Nicht werden sie [das] Schwert erheben, Nation gegen Nation, auch werden sie den Krieg nicht mehr lernen."},{"p":"4","v":4},{"p":"Und sie werden tatsächlich sitzen, jeder unter seinem Weinstock und unter seinem Feigenbaum, und da wird niemand sein, der [sie] aufschreckt; denn der Mund Jehovas der Heerscharen selbst hat [es] geredet."}],[{"p":"5","v":5},{"p":"Denn alle Völker ihrerseits werden wandeln, jedes im Namen seines Gottes; wir aber unsererseits werden im Namen Jehovas, unseres Gottes, wandeln auf unabsehbare Zeit, ja immerdar."}],[{"p":"6","v":6},{"p":"„An jenem Tag“, ist der Ausspruch Jehovas, „will ich sammeln, was hinkte; und was versprengt war, will ich zusammenbringen, ja was ich übel behandelt habe."},{"p":"7","v":7},{"p":"Und ich werde, was hinkte, gewiß zu einem Überrest machen und, was weit entfernt war, zu einer mächtigen Nation; und Jehova wird tatsächlich als König über sie regieren auf dem Berg Zion, von nun an und bis auf unabsehbare Zeit."}],[{"p":"8","v":8},{"p":"Und was dich betrifft, o Turm der Herde, du Wall der Tochter Zion, zu dir hin wird sie kommen, ja, die erste Herrschaft wird bestimmt kommen, das Königreich, das der Tochter Jerusalem gehört."}],[{"p":"9","v":9},{"p":"Warum nun schreist du ständig so laut? Ist kein König in dir, oder ist dein eigener Ratgeber umgekommen, so daß Wehen wie die einer Gebärenden dich ergriffen haben?"},{"p":"10","v":10},{"p":"Winde dich in Schmerzen, und brich hervor, o Tochter Zion, wie eine Gebärende, denn nun wirst du aus einer Stadt hinausziehen, und du wirst auf dem Feld weilen müssen. Und du wirst bis nach Babylon kommen müssen. Dort wirst du befreit werden. Dort wird Jehova dich zurückkaufen aus der Faust deiner Feinde."}],[{"p":"11","v":11},{"p":"Und nun werden gewiß viele Nationen gegen dich versammelt werden, die, die sprechen: ‚Sie werde entweiht, und mögen unsere Augen auf Zion schauen.‘"},{"p":"12","v":12},{"p":"Was aber sie betrifft, sie sind nicht zur Erkenntnis der Gedanken Jehovas gelangt, und sie sind nicht zum Verständnis seines Beschlusses gelangt; denn er wird sie gewiß zusammenbringen wie eine Reihe frisch geschnittenen Getreides zur Dreschtenne."}],[{"p":"13","v":13},{"p":"Mache dich auf und drisch, o Tochter Zion; denn dein Horn werde ich in Eisen umwandeln, und deine Hufe werde ich in Kupfer umwandeln, und du wirst bestimmt viele Völker zu Staub zermahlen; und durch einen Bann wirst du ihren ungerechten Gewinn Jehova tatsächlich übergeben und ihr Vermögen dem [wahren] Herrn der ganzen Erde.“"}]]}