{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"„Zu dieser Zeit machst du Einschnitte an dir, o Tochter einer Invasion; einen Belagerungswall hat er gegen uns errichtet. Mit dem Stock werden sie den Richter Israels auf die Wange schlagen."}],[{"p":"2","v":2},{"p":"Und du, o Bẹthlehem-Ẹphratha, das zu klein ist, um schließlich unter den Tausenden Judas zu sein, aus dir wird mir der hervorgehen, der Herrscher in Israel werden soll, dessen Ursprung aus frühen Zeiten ist, aus den Tagen unabsehbarer Zeit."}],[{"p":"3","v":3},{"p":"Darum wird er sie dahingeben bis zu der Zeit, da die Gebärende tatsächlich gebiert. Und die übrigen seiner Brüder werden zu den Söhnen Israels zurückkehren."}],[{"p":"4","v":4},{"p":"Und er wird gewiß dastehen und in der Stärke Jehovas, in der Hoheit des Namens Jehovas, seines Gottes, als Hirte wirken. Und sie werden bestimmt wohnen bleiben, denn nun wird er groß sein bis an die Enden der Erde."},{"p":"5","v":5},{"p":"Und dieser soll Frieden werden. Was den Assyrer betrifft, wenn er in unser Land kommt und wenn er unsere Wohntürme betritt, so werden wir sieben Hirten gegen ihn erwecken müssen, ja acht Anführer der Menschen."},{"p":"6","v":6},{"p":"Und sie werden das Land Assyrien tatsächlich mit dem Schwert hüten und das Land Nịmrods in seinen Eingängen. Und er wird gewiß Befreiung von dem Assyrer herbeiführen, wenn er in unser Land kommt und wenn er auf unser Gebiet tritt."}],[{"p":"7","v":7},{"p":"Und die Übriggebliebenen Jakobs sollen inmitten vieler Völker wie Tau von Jehova werden, wie ausgiebige Regenschauer auf Pflanzenwuchs, der nicht auf den Menschen hofft noch auf die Söhne des Erdenmenschen wartet."},{"p":"8","v":8},{"p":"Und die Übriggebliebenen Jakobs sollen unter den Nationen, inmitten vieler Völker, wie ein Löwe unter den Tieren eines Waldes werden, wie ein mähniger junger Löwe unter Schafherden, der, wenn er tatsächlich hindurchgeht, gewiß sowohl niedertritt als auch zerreißt; und da ist kein Befreier."},{"p":"9","v":9},{"p":"Deine Hand wird hoch über deinen Widersachern sein, und alle deine Feinde werden weggetilgt werden.“"}],[{"p":"10","v":10},{"p":"„Und es soll geschehen an jenem Tag“, ist der Ausspruch Jehovas, „daß ich deine Pferde aus deiner Mitte wegtilgen und deine Wagen vernichten will."},{"p":"11","v":11},{"p":"Und ich will die Städte deines Landes wegtilgen und all deine befestigten Plätze niederreißen."},{"p":"12","v":12},{"p":"Und ich will die Zaubereien aus deiner Hand wegtilgen, und Magietreibende wirst du keine mehr haben."},{"p":"13","v":13},{"p":"Und ich will deine gehauenen Bilder und deine Säulen aus deiner Mitte wegtilgen, und du wirst dich nicht mehr vor dem Werk deiner Hände niederbeugen."},{"p":"14","v":14},{"p":"Und ich will deine heiligen Pfähle aus deiner Mitte ausreißen und deine Städte vertilgen."},{"p":"15","v":15},{"p":"Und in Zorn und in Grimm will ich Rache üben an den Nationen, die nicht gehorcht haben.“"}]]}