{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Hört bitte, was Jehova spricht. Mache dich auf, führe einen Rechtsfall mit den Bergen, und laß die Hügel deine Stimme hören."},{"p":"2","v":2},{"p":"Hört, o ihr Berge, den Rechtsfall Jehovas, auch ihr Dauerhaften, ihr Grundfesten der Erde; denn Jehova hat einen Rechtsfall mit seinem Volk, und es ist mit Israel, daß er rechten wird:"}],[{"p":"3","v":3},{"p":"„O mein Volk, was habe ich dir getan? Und auf welche Weise habe ich dich ermüdet? Zeuge gegen mich."},{"p":"4","v":4},{"p":"Denn ich führte dich aus dem Land Ägypten herauf, und aus dem Sklavenhaus erlöste ich dich; und ich sandte dann Moses, Aaron und Mịrjam vor dir her."},{"p":"5","v":5},{"p":"O mein Volk, gedenke bitte dessen, was Bạlak, der König von Mọab, anriet und was Bịleam, der Sohn Bẹors, ihm antwortete. Von Schịttim an war es, ja bis nach Gịlgal, auf daß die gerechten Taten Jehovas bekannt würden.“"}],[{"p":"6","v":6},{"p":"Womit soll ich vor Jehova treten? [Womit] soll ich mich beugen vor Gott in der Höhe? Soll ich mit Ganzbrandopfern vor ihn treten, mit einjährigen Kälbern?"},{"p":"7","v":7},{"p":"Wird Jehova an Tausenden von Widdern Gefallen haben, an Zehntausenden von Ölbächen? Soll ich meinen erstgeborenen Sohn für meine Auflehnung geben, die Frucht meines Leibes für die Sünde meiner Seele?"},{"p":"8","v":8},{"p":"Er hat dir mitgeteilt, o Erdenmensch, was gut ist. Und was fordert Jehova von dir zurück, als Recht zu üben und Güte zu lieben und bescheiden zu wandeln mit deinem Gott?"}],[{"p":"9","v":9},{"p":"Die Stimme Jehovas ruft der Stadt selbst zu, und [wer von] praktischer Weisheit [ist,] wird deinen Namen fürchten. Hört [die] Rute und wer es war, der sie bestimmt hat."},{"p":"10","v":10},{"p":"Sind [im] Haus eines Bösen noch die Schätze der Bosheit vorhanden und das knappe Ẹpha-Maß, das öffentlich verurteilte?"},{"p":"11","v":11},{"p":"Kann ich [sittlich] rein sein bei falscher Waage und bei einem Beutel mit trügerischen Gewichtssteinen?"},{"p":"12","v":12},{"p":"Denn ihre Reichen, sie sind voll Gewalttat geworden, und ihre Bewohner, sie haben Falschheit geredet, und ihre Zunge ist trügerisch in ihrem Mund."}],[{"p":"13","v":13},{"p":"„Und auch ich meinerseits werde [dich] bestimmt krank machen, indem ich dich schlage; Verwüstung wird [dein Teil] sein deiner Sünden wegen."},{"p":"14","v":14},{"p":"Du deinerseits wirst essen und nicht satt werden, und deine Leere wird in deinem Innern sein. Und du wirst [Sachen] fortschaffen, aber du wirst [sie] nicht sicher wegtragen; und was immer du sicher wegtragen würdest, werde ich dem Schwert hingeben."},{"p":"15","v":15},{"p":"Du deinerseits wirst Samen säen, aber du wirst nicht ernten. Du deinerseits wirst Oliven treten, aber du wirst dich nicht mit Öl einfetten; auch süßen Wein, aber du wirst nicht Wein trinken."},{"p":"16","v":16},{"p":"Und die Satzungen Ọmris und das ganze Werk des Hauses Ạhabs beobachtet man, und ihr wandelt in ihren Ratschlägen, auf daß ich dich zu einem Gegenstand des Entsetzens mache und ihre Bewohner zu etwas, was man auspfeift; und die Schmach der Völker werdet ihr tragen.“"}]]}