{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Wehe mir, denn ich bin wie das Einsammeln der Sommerfrüchte geworden, wie die Nachlese einer Traubenernte! Es gibt keine Weintraube zu essen, keine Frühfeige, nach der meine Seele begehren würde!"},{"p":"2","v":2},{"p":"Der Loyalgesinnte ist von der Erde verschwunden, und unter den Menschen gibt es keinen Rechtschaffenen. Sie alle, sie lauern auf Blutvergießen. Sie jagen ein jeder seinen eigenen Bruder mit einem Schleppnetz."},{"p":"3","v":3},{"p":"[Ihre] Hände sind auf das [gerichtet], was böse ist, um [es] gut auszuführen; der Fürst fordert [etwas], und wer richtet, [tut es] gegen Belohnung, und der Große redet die Gier seiner Seele heraus, seiner ureigenen; und sie flechten es ineinander."},{"p":"4","v":4},{"p":"Ihr Bester ist wie ein Dorngewächs, [ihr] Rechtschaffenster ist schlimmer als eine Dornhecke. Der Tag deiner Wächter, [an dem] dir Aufmerksamkeit geschenkt wird, soll kommen. Nun werden sie in Bestürzung geraten."}],[{"p":"5","v":5},{"p":"Setzt euren Glauben nicht auf einen Gefährten. Setzt euer Vertrauen nicht auf einen vertrauten Freund. Vor derjenigen, die an deinem Busen liegt, behüte die Pforten deines Mundes."},{"p":"6","v":6},{"p":"Denn ein Sohn verachtet den Vater; eine Tochter erhebt sich gegen ihre Mutter, eine Schwiegertochter gegen ihre Schwiegermutter; eines Mannes Feinde sind seine Hausgenossen."}],[{"p":"7","v":7},{"p":"Was aber mich betrifft, nach Jehova werde ich ständig Ausschau halten. Ich will eine wartende Haltung gegenüber dem Gott meiner Rettung bekunden. Mein Gott wird mich hören."}],[{"p":"8","v":8},{"p":"Freue dich nicht über mich, o du, meine Feindin. Wenn ich auch gefallen bin, so werde ich gewiß aufstehen; wenn ich auch in der Finsternis wohne, so wird Jehova mir Licht sein."},{"p":"9","v":9},{"p":"Jehovas Grimm werde ich tragen — denn ich habe gegen ihn gesündigt —, bis er meinen Rechtsfall führt und tatsächlich das Recht für mich vollzieht. Er wird mich herausführen ans Licht; ich werde seine Gerechtigkeit anschauen."},{"p":"10","v":10},{"p":"Und meine Feindin wird [es] sehen, und Schande wird sie bedecken, die zu mir sprach: „Wo ist er, Jehova, dein Gott?“ Meine eigenen Augen werden auf sie niederschauen. Nun wird sie eine Stätte der Zertretung werden wie der Schlamm der Straßen."}],[{"p":"11","v":11},{"p":"An dem Tag, an dem deine Steinmauern gebaut werden, an jenem Tag wird [die] Verordnung fern sein."},{"p":"12","v":12},{"p":"An jenem Tag werden sie sogar von Assyrien und den Städten Ägyptens bis zu dir hin kommen und von Ägypten sogar bis zum STROM hin und von Meer zu Meer und [von] Berg zu Berg."},{"p":"13","v":13},{"p":"Und das Land soll zu einer wüsten Einöde werden wegen seiner Bewohner, wegen der Frucht ihrer Handlungen."}],[{"p":"14","v":14},{"p":"Hüte dein Volk mit deinem Stab, die Kleinviehherde deines Erbes, diejenige, die für sich im Wald weilte — inmitten eines Obstgartens. Laß sie weiden in Bạschan und Gịlead wie in den Tagen vor langer Zeit."}],[{"p":"15","v":15},{"p":"„Wie in den Tagen deines Auszugs aus dem Land Ägypten werde ich ihm wunderbare Dinge zeigen."},{"p":"16","v":16},{"p":"Nationen werden [es] sehen und beschämt werden wegen all ihrer Macht. Sie werden [ihre] Hand auf [den] Mund legen; ihre Ohren, sie werden taub werden."},{"p":"17","v":17},{"p":"Sie werden Staub lecken wie die Schlangen; wie Reptilien der Erde werden sie bebend aus ihren Bollwerken hervorkommen. Zu Jehova, unserem Gott, werden sie zitternd kommen, und sie werden sich vor dir fürchten.“"}],[{"p":"18","v":18},{"p":"Wer ist ein Gott wie du, einer, der Vergehung verzeiht und an der Übertretung des Überrestes seines Erbteils vorübergeht? Er wird gewiß nicht für immer an seinem Zorn festhalten, denn er hat Gefallen an liebender Güte."},{"p":"19","v":19},{"p":"Er wird uns wieder Barmherzigkeit erweisen; er wird unsere Vergehungen unterwerfen. Und du wirst alle ihre Sünden in die Tiefen des Meeres werfen."},{"p":"20","v":20},{"p":"Du wirst [die] Jakob [gewährte] Wahrhaftigkeit, [die] Abraham [gewährte] liebende Güte gewähren, die du unseren Vorvätern von den Tagen von alters her zugeschworen hast."}]]}