{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Y después de la muerte de Saúl, y cuando David mismo hubo vuelto de derribar a los amalequitas, aconteció que David continuó morando en Ziqlag dos días."},{"p":"2","v":2},{"p":"Y al tercer día aconteció que, ¡mire!, un hombre venía del campamento, de Saúl, con sus prendas de vestir rasgadas y tierra sobre la cabeza; y aconteció que cuando llegó a David, en seguida cayó a tierra y se postró."}],[{"p":"3","v":3},{"p":"Y David procedió a decirle: “¿De dónde vienes?”, ante lo cual él le dijo: “Del campamento de Israel he escapado”."},{"p":"4","v":4},{"p":"Y David pasó a decirle: “¿Cómo resultó el asunto? Infórmame, por favor”. A esto él dijo: “La gente ha huido de la batalla, y también muchos del pueblo han caído, de modo que han muerto, y hasta Saúl y Jonatán su hijo han muerto”."},{"p":"5","v":5},{"p":"Entonces David dijo al joven que estaba refiriéndoselo: “¿Cómo sabes de seguro que Saúl ha muerto, y también Jonatán su hijo?”."},{"p":"6","v":6},{"p":"Ante esto, el joven que estaba refiriéndoselo dijo: “Me hallé inesperadamente en el monte Guilboa, y allí estaba Saúl apoyándose sobre su lanza; y, ¡mira!, los conductores de carros y los hombres montados lo habían alcanzado."},{"p":"7","v":7},{"p":"Cuando él se volvió y me vio, entonces me llamó, y yo dije: ‘¡Aquí estoy!’."},{"p":"8","v":8},{"p":"Y él pasó a decirme: ‘¿Quién eres?’, ante lo cual le dije: ‘Soy un amalequita’."},{"p":"9","v":9},{"p":"Entonces dijo: ‘Plántate sobre mí, por favor, y definitivamente hazme morir, pues se ha apoderado de mí el calambre, porque aún está en mí toda mi alma’."},{"p":"10","v":10},{"p":"De modo que me planté sobre él y definitivamente le di muerte, porque sabía que él no podía vivir después de haber caído. Entonces tomé la diadema que estaba sobre su cabeza y el brazalete que estaba sobre su brazo, para traérselos a mi señor aquí”."}],[{"p":"11","v":11},{"p":"Ante esto, David asió sus prendas de vestir y las rasgó, y así hicieron también todos los hombres que estaban con él."},{"p":"12","v":12},{"p":"Y se pusieron a plañir y llorar y ayunar hasta el atardecer por motivo de Saúl y por motivo de Jonatán su hijo y por motivo del pueblo de Jehová y por motivo de la casa de Israel, porque habían caído a espada."}],[{"p":"13","v":13},{"p":"David ahora dijo al joven que estaba informándole: “¿De dónde eres?”, a lo que él dijo: “Soy hijo de un residente forastero, un amalequita”."},{"p":"14","v":14},{"p":"Entonces le dijo David: “¿Cómo fue que no temiste alargar la mano para arruinar al ungido de Jehová?”."},{"p":"15","v":15},{"p":"Con eso David llamó a uno de los jóvenes y dijo: “Acércate. Hiérelo”. Por lo tanto él lo derribó, de modo que murió."},{"p":"16","v":16},{"p":"David entonces le dijo: “Esté la culpa de sangre por ti sobre tu propia cabeza, porque tu propia boca ha testificado contra ti, diciendo: ‘Yo mismo definitivamente di muerte al ungido de Jehová’”."}],[{"p":"17","v":17},{"p":"Y David procedió a salmodiar esta endecha sobre Saúl y Jonatán su hijo,"},{"p":"18","v":18},{"p":"y a decir que a los hijos de Judá se les debía enseñar “El arco”. ¡Mire! Está escrito en el libro de Jasar:"},{"p":"19","v":19},{"p":"“La hermosura, oh Israel, fue muerta sobre tus lugares altos.¡Cómo han caído los hombres poderosos!"},{"p":"20","v":20},{"p":"No lo informen, ustedes, en Gat;no lo anuncien en las calles de Asquelón,por temor de que las hijas de los filisteos se regocijen,por temor de que las hijas de los incircuncisos se alborocen."},{"p":"21","v":21},{"p":"Oh montañas de Guilboa, no haya rocío, no haya lluvia sobre ustedes, ni haya campos de contribuciones santas;porque allí el escudo de poderosos fue ensuciado,el escudo de Saúl, de modo que no hubo ninguno ungido con aceite."},{"p":"22","v":22},{"p":"De la sangre de los que fueron muertos, de la grasa de poderosos,el arco de Jonatán no volvió atrás,y la espada de Saúl no volvía sin tener éxito."},{"p":"23","v":23},{"p":"Saúl y Jonatán, los amables y los agradables durante su vida,y en su muerte no fueron separados.Más veloces que las águilas eran ellos,más poderosos que los leones eran."},{"p":"24","v":24},{"p":"Oh hijas de Israel, lloren por motivo de Saúl,que las vistió de escarlata con galas,que les puso adornos de oro en su ropa."},{"p":"25","v":25},{"p":"¡Cómo han caído los poderosos en medio de la batalla!¡Jonatán muerto sobre tus lugares altos!"},{"p":"26","v":26},{"p":"Estoy angustiado por ti, hermano mío, Jonatán,muy agradable me fuiste.Más maravilloso me fue tu amor que el amor procedente de mujeres."},{"p":"27","v":27},{"p":"¡Cómo han caído los poderososy perecido las armas de guerra!”."}]]}