{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Y a la vuelta del año, al tiempo en que suelen salir los reyes a campaña, aconteció que David procedió a enviar a Joab y a sus siervos con él, y a todo Israel, para que arruinaran a los hijos de Ammón y sitiaran a Rabá, mientras David moraba en Jerusalén."}],[{"p":"2","v":2},{"p":"Y al tiempo del atardecer aconteció que David procedió a levantarse de su cama y a pasearse sobre la azotea de la casa del rey; y desde la azotea alcanzó a ver a una mujer que estaba bañándose, y la mujer era de muy buena apariencia."},{"p":"3","v":3},{"p":"Entonces envió David y preguntó acerca de la mujer, y alguien dijo: “¿No es esta Bat-seba hija de Eliam la esposa de Urías el hitita?”."},{"p":"4","v":4},{"p":"Después de aquello David envió mensajeros para poder tomarla. De modo que ella entró a donde él, y él se acostó con ella, mientras ella estaba santificándose de su inmundicia. Más tarde ella regresó a su casa."}],[{"p":"5","v":5},{"p":"Y la mujer quedó encinta. Por lo tanto ella envió e informó a David y dijo: “Estoy encinta”."},{"p":"6","v":6},{"p":"Por lo cual David envió [mensaje] a Joab, diciendo: “Envíame a Urías el hitita”. De modo que Joab envió a Urías a donde David."},{"p":"7","v":7},{"p":"Cuando Urías vino a él, David empezó a preguntar cómo le iba a Joab y cómo le iba a la gente y cómo iba la guerra."},{"p":"8","v":8},{"p":"Por fin David dijo a Urías: “Baja a tu casa y lávate los pies”. Por consiguiente, Urías salió de la casa del rey, y el obsequio del rey salió tras él."},{"p":"9","v":9},{"p":"Sin embargo, Urías se acostó a la entrada de la casa del rey con todos los demás siervos de su señor, y no bajó a su propia casa."},{"p":"10","v":10},{"p":"De modo que se lo informaron a David, diciendo: “Urías no bajó a su propia casa”. Ante aquello, David dijo a Urías: “¿No es de un viaje que has entrado? ¿Por qué no has bajado a tu propia casa?”."},{"p":"11","v":11},{"p":"Ante esto, Urías dijo a David: “El Arca e Israel y Judá están morando en cabañas, y mi señor Joab y los siervos de mi señor están acampados sobre la faz del campo, y yo... ¿entraré en mi propia casa a comer y beber y acostarme con mi esposa? ¡Tan ciertamente como que vives tú y vive tu alma, yo no haré esta cosa!”."}],[{"p":"12","v":12},{"p":"Entonces David dijo a Urías: “Mora aquí hoy también, y mañana te enviaré”. Por eso Urías siguió morando en Jerusalén aquel día y el día siguiente."},{"p":"13","v":13},{"p":"Además, David lo llamó para que comiera delante de él y bebiera. De modo que lo emborrachó. No obstante, este salió por la tarde para acostarse en su cama con los siervos de su señor, y no bajó a su propia casa."},{"p":"14","v":14},{"p":"Y por la mañana aconteció que David procedió a escribir una carta a Joab y a enviarla por mano de Urías."},{"p":"15","v":15},{"p":"De modo que escribió en la carta, diciendo: “Pongan a Urías enfrente de los ataques más pesados de la batalla, y tienen que retirarse de detrás de él, y él tiene que ser derribado y morir”."}],[{"p":"16","v":16},{"p":"Y, mientras Joab vigilaba sobre la ciudad, aconteció que mantuvo a Urías puesto en el lugar donde sabía que había hombres valientes."},{"p":"17","v":17},{"p":"Cuando los hombres de la ciudad salieron y se pusieron a pelear contra Joab, entonces cayeron algunos del pueblo, los siervos de David, y Urías el hitita también murió."},{"p":"18","v":18},{"p":"Joab entonces envió para informar a David de todos los asuntos de la guerra."},{"p":"19","v":19},{"p":"Y se puso a mandar al mensajero, y dijo: “Luego que acabes de hablar al rey de todos los asuntos de la guerra,"},{"p":"20","v":20},{"p":"entonces tiene que suceder que, si sube la furia del rey y él te dice en efecto: ‘¿Por qué tuvieron ustedes que acercarse tanto a la ciudad para pelear? ¿No sabían que ellos dispararían desde encima del muro?"},{"p":"21","v":21},{"p":"¿Quién fue el que derribó a Abimélec hijo de Jerubéset? ¿No fue una mujer que arrojó sobre él una piedra superior de molino desde encima del muro, de modo que él murió en Tebez? ¿Por qué tuvieron que acercarse tanto al muro?’, entonces tienes que decir: ‘Tu siervo Urías el hitita murió también’”."}],[{"p":"22","v":22},{"p":"Así que el mensajero se fue y vino y refirió a David todo aquello acerca de lo cual Joab le había enviado."},{"p":"23","v":23},{"p":"Y el mensajero pasó a decir a David: “Los hombres resultaron superiores a nosotros, de modo que salieron al campo contra nosotros; pero nosotros seguimos empujándolos precisamente hasta la entrada de la puerta."},{"p":"24","v":24},{"p":"Y los disparadores siguieron disparando contra tus siervos desde encima del muro, de modo que murieron algunos de los siervos del rey; y tu siervo Urías el hitita también murió”."},{"p":"25","v":25},{"p":"Ante esto, David dijo al mensajero: “Esto es lo que dirás a Joab: ‘No parezca malo este asunto a tus ojos, porque la espada lo mismo se come al uno que al otro. Haz más intensa tu batalla contra la ciudad y échala abajo’. Y anímalo”."}],[{"p":"26","v":26},{"p":"Y la esposa de Urías llegó a oír que Urías su esposo había muerto, y se puso a plañir por su dueño."},{"p":"27","v":27},{"p":"Cuando hubo pasado el período de duelo, David en seguida envió y la acogió en su casa, y ella llegó a ser su esposa. Andando el tiempo, ella le dio a luz un hijo, pero la cosa que David había hecho pareció mala a los ojos de Jehová."}]]}