{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Y después de tales cosas aconteció que Absalón hijo de David tenía una hermana hermosa cuyo nombre era Tamar, y Amnón hijo de David se enamoró de ella."},{"p":"2","v":2},{"p":"Y esto tenía a Amnón tan angustiado que se sentía enfermo por causa de Tamar su hermana, porque ella era virgen, y era difícil a los ojos de Amnón hacerle cosa alguna."},{"p":"3","v":3},{"p":"Ahora bien, Amnón tenía un compañero cuyo nombre era Jehonadab, hijo de Simeah, hermano de David; y Jehonadab era un hombre muy sabio."},{"p":"4","v":4},{"p":"Así que le dijo: “¿Por qué estás tú, el hijo del rey, tan abatido, mañana a mañana? ¿No quieres informarme?”. Ante esto, Amnón le dijo: “De Tamar la hermana de Absalón mi hermano estoy enamorado”."},{"p":"5","v":5},{"p":"Ante aquello, Jehonadab le dijo: “Acuéstate en tu cama y fíngete enfermo. Y tu padre ciertamente vendrá a verte, y tienes que decirle: ‘Por favor, que entre Tamar mi hermana y me dé pan como a un paciente, y tendrá que hacer el pan de la consolación ante mis ojos para que yo lo vea, y tendré que comer de su mano’”."}],[{"p":"6","v":6},{"p":"Por consiguiente, Amnón se acostó y se fingió enfermo, y por lo tanto el rey entró a verlo. Entonces Amnón dijo al rey: “Por favor, que entre Tamar mi hermana y haga ante mis ojos dos tortas en forma de corazón, para que yo, como paciente, tome pan de su mano”."},{"p":"7","v":7},{"p":"Ante aquello, David envió [recado] a Tamar en la casa, y dijo: “Ve, por favor, a la casa de Amnón tu hermano y hazle el pan de la consolación”."},{"p":"8","v":8},{"p":"De modo que Tamar fue a casa de Amnón su hermano mientras él estaba acostado. Entonces ella tomó la pasta de harina y la amasó e hizo las tortas ante sus ojos y coció las tortas en forma de corazón."},{"p":"9","v":9},{"p":"Por fin tomó la sartén honda y la vertió delante de él, pero Amnón rehusó comer, y dijo: “¡Hagan salir a todos de junto a mí!”. Entonces todos salieron de donde estaba él."}],[{"p":"10","v":10},{"p":"Amnón ahora dijo a Tamar: “Trae el pan de la consolación al cuarto interior, para que, como paciente, lo tome de tu mano”. Por lo tanto Tamar tomó las tortas en forma de corazón que había hecho y las llevó a Amnón su hermano dentro del cuarto interior."},{"p":"11","v":11},{"p":"Cuando ella se acercó a él para que comiera, él en seguida se agarró de ella y le dijo: “Ven, acuéstate conmigo, hermana mía”."},{"p":"12","v":12},{"p":"Sin embargo, ella le dijo: “¡No, hermano mío! No me humilles; pues no suele hacerse así en Israel. No hagas esta locura deshonrosa."},{"p":"13","v":13},{"p":"Y yo... ¿adónde haré ir mi oprobio? Y tú... tú llegarás a ser como uno de los insensatos en Israel. Y ahora habla, por favor, al rey; porque él no me retendrá de ti”."},{"p":"14","v":14},{"p":"Y él no consintió en escuchar su voz, sino que usó fuerza superior a la de ella y la humilló y se acostó con ella."},{"p":"15","v":15},{"p":"Y Amnón empezó a odiarla con un odio sumamente grande, porque el odio con que la odió fue mayor que el amor con que la había amado, de modo que Amnón le dijo: “¡Levántate, vete!”."},{"p":"16","v":16},{"p":"Ante esto, ella le dijo: “¡No, hermano mío; porque esta maldad de enviarme es mayor que la otra que has hecho conmigo!”. Y él no consintió en escucharla."}],[{"p":"17","v":17},{"p":"Con eso, él llamó a su servidor que lo atendía y dijo: “Envía a esta persona de junto a mí, por favor, afuera, y echa el cerrojo a la puerta tras ella”."},{"p":"18","v":18},{"p":"(Ahora bien, ella llevaba puesto un traje talar rayado; porque así solían vestir las hijas del rey, las vírgenes, con vestiduras sin mangas.) De modo que su criado procedió a sacarla completamente afuera, y echó el cerrojo a la puerta tras ella."},{"p":"19","v":19},{"p":"Entonces Tamar se puso ceniza sobre la cabeza, y rasgó el traje talar rayado que llevaba puesto; y mantuvo las manos puestas sobre la cabeza y se fue andando de allí, dando gritos al andar."}],[{"p":"20","v":20},{"p":"Ante esto, Absalón su hermano le dijo: “¿Acaso fue tu hermano Amnón quien estuvo contigo? Y ahora, hermana mía, calla. Es tu hermano. No pongas tu corazón en este asunto”. Y Tamar empezó a morar, impidiéndosele asociación [con otros], en la casa de Absalón su hermano."},{"p":"21","v":21},{"p":"Y el rey David mismo oyó todas estas cosas, y se encolerizó mucho."},{"p":"22","v":22},{"p":"Y Absalón no habló con Amnón ni malo ni bueno; pues Absalón odiaba a Amnón por el hecho de que había humillado a Tamar su hermana."}],[{"p":"23","v":23},{"p":"Y resultó, después de dos años completos, que Absalón llegó a tener esquiladores en Baal-hazor, que está cerca de Efraín; y Absalón procedió a invitar a todos los hijos del rey."},{"p":"24","v":24},{"p":"Así que Absalón entró a donde el rey y dijo: “¡Ve que tu siervo tiene esquiladores! Vaya el rey, por favor, y también sus siervos, con tu siervo”."},{"p":"25","v":25},{"p":"Pero el rey dijo a Absalón: “¡No, hijo mío! No vayamos todos, por favor, para no ser una carga sobre ti”. Aunque siguió instándolo, no consintió en ir, pero lo bendijo."},{"p":"26","v":26},{"p":"Por fin dijo Absalón: “Si no [tú], que Amnón mi hermano vaya con nosotros, por favor”. A lo que dijo el rey: “¿Por qué debe ir él contigo?”."},{"p":"27","v":27},{"p":"Y Absalón empezó a instarlo, de modo que él envió a Amnón y a todos los hijos del rey con él."}],[{"p":"28","v":28},{"p":"Entonces Absalón dio orden a sus servidores, y dijo: “Vean, por favor, que tan pronto como el corazón de Amnón esté de humor alegre con el vino, y yo ciertamente les diga: ‘¡Derriben a Amnón!’, entonces tienen que darle muerte. No tengan miedo. ¿No les he dado orden yo mismo a ustedes? Sean fuertes y prueben que son hombres valientes”."},{"p":"29","v":29},{"p":"Y los servidores de Absalón procedieron a hacer a Amnón tal como Absalón había mandado; y todos los otros hijos del rey empezaron a levantarse y a montar cada uno en su mulo y a huir."},{"p":"30","v":30},{"p":"Y aconteció que, estando ellos en camino, llegó a David el informe mismo, que decía: “Absalón ha derribado a todos los hijos del rey, y ni siquiera uno de ellos ha quedado”."},{"p":"31","v":31},{"p":"Ante esto, el rey se levantó y rasgó su ropa y se acostó sobre la tierra, y todos sus siervos estaban parados junto a él con sus prendas de vestir rasgadas."}],[{"p":"32","v":32},{"p":"Sin embargo, Jehonadab hijo de Simeah, hermano de David, respondió y dijo: “No piense mi señor que es a todos los jóvenes, los hijos del rey, a quienes han dado muerte, porque es Amnón solo el que ha muerto, porque por orden de Absalón ha ocurrido como algo señalado desde el día en que él humilló a Tamar su hermana."},{"p":"33","v":33},{"p":"Y ahora no reciba en su corazón mi señor el rey la palabra que dice: ‘Todos los hijos mismos del rey han muerto’; antes bien, es Amnón solo el que ha muerto”."}],[{"p":"34","v":34},{"p":"Entretanto, Absalón se puso en fuga. Más tarde, el joven, el atalaya, alzó los ojos y vio, y, ¡mire!, había mucha gente que venía del camino detrás de él, junto a la falda de la montaña."},{"p":"35","v":35},{"p":"Por lo cual Jehonadab dijo al rey: “¡Mira! Los hijos mismos del rey han entrado. Conforme a la palabra de tu siervo, así ha sucedido”."},{"p":"36","v":36},{"p":"Y aconteció que, en cuanto acabó de hablar, sucedió que los hijos mismos del rey entraron, y se pusieron a alzar la voz y llorar; y hasta el rey y todos sus siervos lloraron con un llanto sumamente grande."},{"p":"37","v":37},{"p":"En cuanto a Absalón, huyó para irse a donde Talmai hijo de Amihud el rey de Guesur. Y [David] continuó de duelo por su hijo todos los días."},{"p":"38","v":38},{"p":"En cuanto a Absalón, huyó y logró irse a Guesur; y llegó a estar allí tres años."}],[{"p":"39","v":39},{"p":"Por fin [el alma de] David el rey anheló salir a donde Absalón; pues se había consolado respecto de Amnón, porque este estaba muerto."}]]}