{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Y después de tales cosas aconteció que Absalón mandó a hacerse un carro, con caballos y con cincuenta hombres que corrían delante de él."},{"p":"2","v":2},{"p":"Y Absalón se levantaba temprano y se paraba al lado del camino [que conducía] a la puerta. Y acontecía que, cuando cualquier hombre tenía una causa judicial por la cual hubiera de ir al rey a juicio, entonces Absalón lo llamaba y decía: “¿De qué ciudad eres tú?”, y él decía: “De una de las tribus de Israel es tu siervo”."},{"p":"3","v":3},{"p":"Y Absalón le decía: “Mira, tus asuntos son buenos y rectos; pero no hay nadie de parte del rey que te dé audiencia”."},{"p":"4","v":4},{"p":"Y Absalón decía además: “¡Oh, que yo fuera nombrado juez en el país, para que a mí viniera todo hombre que tenga una causa judicial o juicio! Entonces ciertamente le haría justicia”."}],[{"p":"5","v":5},{"p":"También sucedía que, cuando se acercaba un hombre para inclinarse ante él, alargaba la mano y lo asía y lo besaba."},{"p":"6","v":6},{"p":"Y Absalón siguió haciendo una cosa como esta a todos los israelitas que venían al rey a juicio; y Absalón siguió robándose el corazón de los hombres de Israel."}],[{"p":"7","v":7},{"p":"Y al cabo de cuarenta años aconteció que Absalón procedió a decir al rey: “Déjame ir, por favor, y pagar en Hebrón mi voto que hice solemnemente a Jehová."},{"p":"8","v":8},{"p":"Porque tu siervo hizo un voto solemne cuando estaba morando en Guesur, en Siria, y dijo: ‘Si Jehová sin falta me trae de vuelta a Jerusalén, entonces tendré que rendir servicio a Jehová’”."},{"p":"9","v":9},{"p":"De modo que el rey le dijo: “Vete en paz”. Por lo cual él se levantó y fue a Hebrón."}],[{"p":"10","v":10},{"p":"Absalón ahora envió espías por todas las tribus de Israel para que dijeran: “En cuanto oigan el sonido del cuerno, entonces tienen que decir: ‘¡Absalón ha llegado a ser rey en Hebrón!’”."},{"p":"11","v":11},{"p":"Ahora bien, con Absalón habían ido doscientos hombres de Jerusalén, que habían sido llamados e iban sin tener sospecha alguna, y no sabían ni una sola cosa."},{"p":"12","v":12},{"p":"Además, cuando ofreció los sacrificios, Absalón envió por Ahitofel el guilonita, consejero de David, de su ciudad de Guiló. Y la conspiración siguió haciéndose más fuerte, y la gente continuó aumentando numéricamente con Absalón."}],[{"p":"13","v":13},{"p":"Con el tiempo, vino un informador a David, y dijo: “El corazón de los hombres de Israel ha llegado a estar tras Absalón”."},{"p":"14","v":14},{"p":"En seguida David dijo a todos sus siervos que estaban con él en Jerusalén: “Levántense, y huyamos; ¡porque resultará que no tendremos escape a causa de Absalón! ¡Vayan apresuradamente, por temor de que él se dé prisa y realmente nos alcance y haga venir sobre nosotros lo que es malo y hiera la ciudad a filo de espada!”."},{"p":"15","v":15},{"p":"Ante esto, los siervos del rey dijeron al rey: “Conforme a todo lo que mi señor el rey elija, aquí están tus siervos”."},{"p":"16","v":16},{"p":"Así que el rey salió con toda su casa a sus pies, y el rey dejó a diez mujeres, concubinas, para que cuidaran la casa."},{"p":"17","v":17},{"p":"Y el rey continuó saliendo con toda la gente a sus pies; e hicieron alto en Bet-merhaq."}],[{"p":"18","v":18},{"p":"Y todos sus siervos iban cruzando a su lado; y todos los keretitas y todos los peletitas y todos los guititas, seiscientos hombres que lo habían seguido desde Gat, iban cruzando delante del rostro del rey."},{"p":"19","v":19},{"p":"Entonces el rey dijo a Ittai el guitita: “¿Por qué debes ir tú mismo también con nosotros? Vuélvete y mora con el rey; porque tú eres un extranjero y, además, te hallas desterrado de tu lugar."},{"p":"20","v":20},{"p":"Ayer fue cuando llegaste, ¿y acaso hoy te haré andar errante con nosotros, para ir cuando yo me vaya, adondequiera que me vaya? ¡Vuélvete y llévate a tus hermanos, [y ejerza Jehová para contigo] bondad amorosa y confiabilidad!”."},{"p":"21","v":21},{"p":"Pero Ittai contestó al rey y dijo: “¡Tan ciertamente como que vive Jehová y que vive mi señor el rey, en el lugar donde llegue a estar mi señor el rey, sea para muerte o para vida, allí es donde tu siervo llegará a estar!”."},{"p":"22","v":22},{"p":"Ante esto, David dijo a Ittai: “Anda y cruza”. De modo que Ittai el guitita cruzó, y también todos sus hombres y todos los pequeñuelos que estaban con él."}],[{"p":"23","v":23},{"p":"Y toda la gente de la tierra estaba llorando en alta voz, y toda la gente iba cruzando, y el rey estaba parado junto al valle torrencial de Cedrón, y toda la gente iba cruzando al camino abierto hacia el desierto."},{"p":"24","v":24},{"p":"Y aquí también estaba Sadoc, y con él todos los levitas que llevaban el arca del pacto del Dios [verdadero]; y procedieron a asentar el arca del Dios [verdadero] junto a Abiatar hasta que toda la gente terminó de cruzar desde la ciudad."},{"p":"25","v":25},{"p":"Pero el rey dijo a Sadoc: “Vuelve a llevar el arca del Dios [verdadero] a la ciudad. Si hallo favor a los ojos de Jehová, entonces él ciertamente me traerá de vuelta y me dejará verla y ver su lugar de habitación."},{"p":"26","v":26},{"p":"Pero si esto fuera lo que él dijera: ‘No me he deleitado en ti’, aquí estoy; haga conmigo tal como sea bueno a sus ojos”."},{"p":"27","v":27},{"p":"Y el rey siguió diciendo a Sadoc el sacerdote: “Eres vidente, ¿verdad? Vuelve a la ciudad en paz, sí, y también Ahimáaz tu hijo y Jonatán hijo de Abiatar, los dos hijos de ustedes, con ustedes."},{"p":"28","v":28},{"p":"Miren, estoy demorándome junto a los vados del desierto hasta que venga palabra de ustedes para informarme”."},{"p":"29","v":29},{"p":"Por consiguiente, Sadoc y Abiatar volvieron a llevar el arca del Dios [verdadero] a Jerusalén, y continuaron morando allí."}],[{"p":"30","v":30},{"p":"Y David iba subiendo por la cuesta de los Olivos, llorando al subir, con la cabeza cubierta; y andaba descalzo, y toda la gente que estaba con él se cubrió cada uno la cabeza, y subían, llorando al subir."},{"p":"31","v":31},{"p":"Y a David se hizo el informe, y se dijo: “Ahitofel mismo está entre los que están conspirando con Absalón”. A lo que dijo David: “¡Vuelve, por favor, en tontedad el consejo de Ahitofel, oh Jehová!”."}],[{"p":"32","v":32},{"p":"Y aconteció que, cuando David mismo llegó a la cumbre donde la gente solía inclinarse ante Dios, aquí [venía] a su encuentro Husai el arkita, con su traje talar rasgado y tierra sobre la cabeza."},{"p":"33","v":33},{"p":"Sin embargo, David le dijo: “Si tú realmente cruzaras conmigo, entonces ciertamente llegarías a ser una carga sobre mí."},{"p":"34","v":34},{"p":"Pero si vuelves a la ciudad y realmente dices a Absalón: ‘Soy siervo tuyo, oh rey. Antes demostraba ser siervo de tu padre, aun yo en aquel tiempo, pero ahora yo mismo soy siervo tuyo’, entonces me tendrás que frustrar el consejo de Ahitofel."},{"p":"35","v":35},{"p":"¿No están allí contigo Sadoc y Abiatar los sacerdotes? Y tiene que suceder que toda cosa que oigas de la casa del rey se la debes informar a Sadoc y a Abiatar los sacerdotes."},{"p":"36","v":36},{"p":"¡Mira! Allí están con ellos sus dos hijos: Ahimáaz, que pertenece a Sadoc, y Jonatán, que pertenece a Abiatar; y mediante ellos ustedes tienen que enviarme todo lo que oigan”."},{"p":"37","v":37},{"p":"Por lo tanto, Husai, compañero de David, entró en la ciudad. En cuanto a Absalón, procedió a entrar en Jerusalén."}]]}