{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Cuando David mismo hubo cruzado un poco más allá de la cumbre, allí estaba Zibá el servidor de Mefibóset que había salido a su encuentro con un par de asnos aparejados, y sobre ellos doscientos panes y cien tortas de pasas y cien cargas de fruta de verano y un jarrón de vino."},{"p":"2","v":2},{"p":"Entonces el rey dijo a Zibá: “¿Qué significan estas cosas de parte tuya?”. A lo que dijo Zibá: “Los asnos son para que cabalgue la casa del rey, y el pan y la carga de fruta de verano son para que coman los jóvenes, y el vino para que beba el que se canse en el desierto”."},{"p":"3","v":3},{"p":"El rey ahora dijo: “¿Y dónde está el hijo de tu amo?”. Ante esto, Zibá dijo al rey: “Allá está morando en Jerusalén; porque dijo: ‘Hoy la casa de Israel me devolverá el regir real de mi padre’”."},{"p":"4","v":4},{"p":"El rey entonces dijo a Zibá: “¡Mira! Tuyo es todo lo que pertenece a Mefibóset”. Por lo cual dijo Zibá: “De veras me inclino. Halle yo favor a tus ojos, mi señor el rey”."}],[{"p":"5","v":5},{"p":"Y el rey David llegó hasta Bahurim, y, ¡mire!, de allí venía saliendo un hombre de la familia de la casa de Saúl, y su nombre era Simeí, hijo de Guerá, saliendo e invocando el mal al salir."},{"p":"6","v":6},{"p":"Y se puso a tirar piedras a David y a todos los siervos del rey David; y toda la gente y todos los hombres poderosos estaban a su derecha y a su izquierda."},{"p":"7","v":7},{"p":"Y esto era lo que decía Simeí al invocar el mal: “¡Sal, sal, oh hombre culpable de sangre y hombre que no sirve para nada!"},{"p":"8","v":8},{"p":"Jehová ha hecho volver sobre ti toda la culpa de sangre por la casa de Saúl en lugar de quien has reinado; y Jehová da la gobernación real en mano de Absalón tu hijo. ¡Y aquí estás tú en tu calamidad, porque eres un hombre culpable de sangre!”."}],[{"p":"9","v":9},{"p":"Por fin Abisai hijo de Zeruyá dijo al rey: “¿Por qué debe este perro muerto invocar el mal contra mi señor el rey? Déjame pasar, por favor, y quitarle la cabeza”."},{"p":"10","v":10},{"p":"Pero el rey dijo: “¿Qué tengo yo que ver con ustedes, hijos de Zeruyá? Así, pues, que invoque él el mal, porque Jehová mismo le ha dicho: ‘¡Invoca el mal contra David!’. Por lo tanto, ¿quién debe decir: ‘¿Por qué hiciste así?’”."},{"p":"11","v":11},{"p":"Y David dijo además a Abisai y a todos sus siervos: “Miren que mi propio hijo, que ha salido de mis mismas entrañas, anda buscando mi alma; ¡y cuánto más ahora un benjaminita! ¡Déjenlo para que invoque el mal, porque así se lo ha dicho Jehová!"},{"p":"12","v":12},{"p":"Quizás vea Jehová con su ojo, y Jehová realmente me restaure el bien en vez de su invocación de mal este día”."},{"p":"13","v":13},{"p":"Con eso David y sus hombres siguieron adelante por el camino, mientras Simeí andaba por el lado de la montaña, en senda paralela a la de él para poder invocar el mal; y siguió tirando piedras mientras [seguía] en senda paralela a la de él, y tiró mucho polvo."}],[{"p":"14","v":14},{"p":"Por fin el rey y toda la gente que estaba con él llegaron cansados. De modo que se refrescaron allí."}],[{"p":"15","v":15},{"p":"En cuanto a Absalón y toda la gente, los hombres de Israel, entraron en Jerusalén; y Ahitofel estaba con él."},{"p":"16","v":16},{"p":"Y aconteció que, tan pronto como Husai el arkita, compañero de David, entró a donde Absalón, Husai procedió a decir a Absalón: “¡Viva el rey! ¡Viva el rey!”."},{"p":"17","v":17},{"p":"Ante esto, Absalón dijo a Husai: “¿Es esta tu bondad amorosa para con tu compañero? ¿Por qué no fuiste con tu compañero?”."},{"p":"18","v":18},{"p":"De modo que Husai dijo a Absalón: “No; sino del que Jehová ha escogido y también esta gente y todos los hombres de Israel, de él llegaré a ser yo, y con él moraré."},{"p":"19","v":19},{"p":"Y por segunda vez [tengo que decir]: ¿A quién serviré yo mismo? ¿No es delante de su hijo? Tal como serví delante de tu padre, así resultaré ser delante de ti”."}],[{"p":"20","v":20},{"p":"Más tarde Absalón dijo a Ahitofel: “Ustedes, den consejo de parte suya. ¿Qué haremos?”."},{"p":"21","v":21},{"p":"Entonces Ahitofel dijo a Absalón: “Ten relaciones con las concubinas de tu padre, que él dejó para que cuidaran la casa. Y todo Israel ciertamente oirá que te has hecho hediondo a tu padre, y las manos de todos los que están contigo ciertamente se pondrán fuertes”."},{"p":"22","v":22},{"p":"Por lo tanto, le asentaron una tienda a Absalón sobre el techo, y Absalón empezó a tener relaciones con las concubinas de su padre ante los ojos de todo Israel."}],[{"p":"23","v":23},{"p":"Y el consejo de Ahitofel, con que aconsejaba en aquellos días, era tal como cuando un hombre inquiría de la palabra del Dios [verdadero]. Así les era todo el consejo de Ahitofel, tanto a David como a Absalón."}]]}