{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Y Ahitofel procedió a decir a Absalón: “Permíteme escoger, por favor, doce mil hombres, y levantarme y correr tras David esta noche."},{"p":"2","v":2},{"p":"Y vendré sobre él cuando se halle fatigado y débil de ambas manos, y ciertamente lo pondré tembloroso; y toda la gente que está con él tendrá que huir, y ciertamente derribaré al rey solo."},{"p":"3","v":3},{"p":"Y déjame traerte a toda la gente de vuelta. Equivale a la vuelta de todos el hombre que tú estás buscando; [y] todo el pueblo mismo llegará a estar en paz”."},{"p":"4","v":4},{"p":"Y la palabra era muy apropiada a los ojos de Absalón y a los ojos de todos los ancianos de Israel."}],[{"p":"5","v":5},{"p":"Sin embargo, Absalón dijo: “Llamen, por favor, a Husai el arkita también, y oigamos lo que está en su boca, aun la de él”."},{"p":"6","v":6},{"p":"De modo que Husai entró a donde Absalón. Entonces Absalón le dijo: “Conforme a esta palabra es como habló Ahitofel. ¿Obraremos conforme a su palabra? Si no, habla tú mismo”."},{"p":"7","v":7},{"p":"Por lo cual Husai dijo a Absalón: “¡No es bueno el consejo con que ha aconsejado Ahitofel en este caso!”."}],[{"p":"8","v":8},{"p":"Y Husai dijo además: “Tú mismo conoces bien a tu padre y a sus hombres, que son poderosos, y están amargados de alma, como una osa que ha perdido sus cachorros en el campo; y tu padre es un guerrero, y no pasará la noche con la gente."},{"p":"9","v":9},{"p":"¡Mira! Ahora está escondido en uno de los huecos o en uno de los otros lugares; y ciertamente sucederá que, tan pronto como él caiga sobre ellos al comienzo, el que lo oiga entonces de seguro oirá y dirá: ‘¡Ha habido una derrota entre la gente que está siguiendo a Absalón!’."},{"p":"10","v":10},{"p":"Y aun el hombre valiente, cuyo corazón es como el corazón del león, de seguro se hará blando en debilidad; porque todo Israel se da cuenta de que tu padre es un hombre poderoso y así, también, lo son los hombres valientes que están con él."},{"p":"11","v":11},{"p":"Yo mismo sí digo como consejo: Que todo Israel se reúna sin falta a ti, desde Dan hasta Beer-seba, como las partículas de arena que están junto al mar por multitud, y tu misma persona entre en la pelea."},{"p":"12","v":12},{"p":"Y tenemos que venir contra él en uno de los lugares donde de seguro se hallará, y nosotros mismos estaremos sobre él tal como cae el rocío sobre el suelo; y ciertamente no quedará ni siquiera uno entre él y todos los hombres que están con él."},{"p":"13","v":13},{"p":"Y si es dentro de alguna ciudad a donde él se retira, entonces todo Israel tiene que llevar sogas a aquella ciudad, y ciertamente la arrastraremos hasta el valle torrencial, hasta que no se halle allí ni una piedrecita”."}],[{"p":"14","v":14},{"p":"Entonces Absalón y todos los hombres de Israel dijeron: “¡El consejo de Husai el arkita es mejor que el consejo de Ahitofel!”. Y Jehová mismo había dado orden para que se frustrara el consejo de Ahitofel, aunque bueno, a fin de traer Jehová calamidad sobre Absalón."}],[{"p":"15","v":15},{"p":"Más tarde Husai dijo a Sadoc y Abiatar los sacerdotes: “De esta manera y de aquella fue como Ahitofel aconsejó a Absalón y a los ancianos de Israel; y de esta manera y de aquella fue como yo mismo aconsejé."},{"p":"16","v":16},{"p":"Y ahora envíen rápidamente e informen a David, diciendo: ‘No te alojes en las llanuras áridas del desierto esta noche, sino que tú también debes cruzar sin falta, por temor de que el rey y toda la gente que está con él sean tragados’”."}],[{"p":"17","v":17},{"p":"Puesto que Jonatán y Ahimáaz se hallaban parados en En-roguel, una sierva se fue y les dio informe. De modo que ellos mismos se fueron, puesto que tenían que informarlo al rey David; porque no podían dejarse ver entrando en la ciudad."},{"p":"18","v":18},{"p":"Sin embargo, un joven llegó a verlos y lo informó a Absalón. Así que los dos se fueron rápidamente y llegaron a la casa de un hombre de Bahurim, que en su patio tenía un pozo; y a este bajaron."},{"p":"19","v":19},{"p":"Después, la mujer tomó un lienzo encubridor y lo extendió sobre la faz del pozo y le amontonó encima grano resquebrajado; y no llegó a saberse nada de ello."},{"p":"20","v":20},{"p":"Los siervos de Absalón entonces llegaron a la mujer en su casa y dijeron: “¿Dónde están Ahimáaz y Jonatán?”. Ante esto, la mujer les dijo: “Pasaron de aquí a las aguas”. Entonces siguieron buscando, y no los hallaron, y por eso regresaron a Jerusalén."}],[{"p":"21","v":21},{"p":"Y después que se fueron, aconteció que entonces ellos salieron del pozo y siguieron adelante e informaron al rey David, y dijeron a David: “Levántense y pasen las aguas rápidamente; porque de esta manera ha aconsejado Ahitofel contra ustedes”."},{"p":"22","v":22},{"p":"David se levantó inmediatamente, y también toda la gente que estaba con él, y siguieron cruzando el Jordán hasta que rayó el alba, hasta que no faltaba ni uno que no hubiera pasado el Jordán."}],[{"p":"23","v":23},{"p":"En cuanto a Ahitofel, vio que no se había obrado conforme a su consejo, y procedió a aparejar un asno y a levantarse e irse a casa, a su propia ciudad. Entonces dio órdenes a su casa y se estranguló, y así murió. De modo que fue enterrado en la sepultura de sus antepasados."}],[{"p":"24","v":24},{"p":"En cuanto a David, vino a Mahanaim, y Absalón mismo cruzó el Jordán, él y todos los hombres de Israel con él."},{"p":"25","v":25},{"p":"Y a Amasá fue a quien Absalón puso en el lugar de Joab sobre el ejército; y Amasá era hijo de un hombre cuyo nombre era Itrá el israelita, que tuvo relaciones con Abigail hija de Nahás, hermana de Zeruyá, madre de Joab."},{"p":"26","v":26},{"p":"E Israel y Absalón se pusieron a acampar en la tierra de Galaad."}],[{"p":"27","v":27},{"p":"Y aconteció que, tan pronto como David vino a Mahanaim, Sobí hijo de Nahás, de Rabá de los hijos de Ammón, y Makir hijo de Amiel, de Lo-debar, y Barzilai el galaadita, de Roguelim,"},{"p":"28","v":28},{"p":"[trajeron] camas y fuentes y vasijas de alfarero, y trigo y cebada y harina y grano tostado y habas y lentejas y grano reseco;"},{"p":"29","v":29},{"p":"y miel y mantequilla y ovejas y requesones de vacada presentaron para David y para la gente que estaba con él, para que comieran, porque dijeron: “La gente está hambrienta y cansada y sedienta en el desierto”."}]]}