{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Y David procedió a contar la gente que estaba con él y a colocar sobre ellos jefes de millares y jefes de centenas."},{"p":"2","v":2},{"p":"Además, David envió un tercio de la gente bajo la mano de Joab y un tercio bajo la mano de Abisai hijo de Zeruyá, hermano de Joab, y un tercio bajo la mano de Ittai el guitita. Entonces el rey dijo a la gente: “Yo mismo también sin falta saldré con ustedes”."},{"p":"3","v":3},{"p":"Pero la gente dijo: “No debes salir, porque si de manera alguna huyéramos, no pondrían el corazón en nosotros; y si la mitad de nosotros muriéramos, no pondrían el corazón en nosotros, porque tú vales tanto como diez mil de nosotros; y ahora sería mejor, si nos quieres rendir servicio, dar ayuda desde la ciudad”."},{"p":"4","v":4},{"p":"De modo que el rey les dijo: “Lo que parezca bueno a sus ojos haré”. Y el rey se quedó parado al lado de la puerta, y toda la gente misma salió por cientos y por miles."},{"p":"5","v":5},{"p":"Y el rey pasó a ordenar a Joab y Abisai e Ittai, diciendo: “Traten con suavidad, por mi causa, al joven Absalón”. Y toda la gente misma oyó cuando el rey dio órdenes a todos los jefes acerca del asunto de Absalón."}],[{"p":"6","v":6},{"p":"Y la gente continuó saliendo al campo para encontrarse con Israel; y se libró la batalla en el bosque de Efraín."},{"p":"7","v":7},{"p":"Por fin la gente de Israel fue derrotada allí delante de los siervos de David, y la matanza allí resultó grande en aquel día: de veinte mil hombres."},{"p":"8","v":8},{"p":"Y la batalla allí llegó a extenderse sobre toda la tierra que estaba a la vista. Además, el bosque hizo más, en cuanto a comerse a la gente, que lo que hizo la espada en comérsela aquel día."}],[{"p":"9","v":9},{"p":"Por fin Absalón se encontró delante de los siervos de David. Y Absalón iba cabalgando sobre un mulo, y el mulo llegó a meterse debajo del ramaje de un gran árbol macizo, de modo que [a Absalón] se le quedó firmemente prendida la cabeza en el árbol grande, y él fue alzado entre los cielos y la tierra, puesto que el mulo mismo que estaba debajo de él siguió adelante."},{"p":"10","v":10},{"p":"Entonces cierto hombre lo vio e informó a Joab y dijo: “¡Mira! He visto a Absalón colgando de un árbol grande”."},{"p":"11","v":11},{"p":"Por lo cual Joab dijo al hombre que estaba refiriéndoselo: “¡Y qué cosa que lo viste!, y, ¿por qué no lo derribaste en tierra allí? Entonces yo hubiera tenido la obligación de darte diez piezas de plata y un cinto”."},{"p":"12","v":12},{"p":"Pero el hombre dijo a Joab: “Y aunque estuviera yo pesando sobre las palmas de mis manos mil piezas de plata, no alargaría mi mano contra el hijo del rey; porque a nuestros oídos el rey les dio órdenes a ti y Abisai e Ittai, diciendo: ‘Cuiden, quienquiera [que sea], del joven, de Absalón’."},{"p":"13","v":13},{"p":"De otro modo yo hubiera obrado traidoramente contra su alma y todo el asunto mismo no quedaría escondido del rey, y tú mismo tomarías una posición allá al lado”."},{"p":"14","v":14},{"p":"A lo cual dijo Joab: “¡No me detenga yo así delante de ti!”. Con eso, tomó tres dardos en la palma de la mano y procedió a clavarlos en el corazón de Absalón mientras este todavía estaba vivo en el corazón del árbol grande."},{"p":"15","v":15},{"p":"Entonces diez servidores que llevaban las armas de Joab fueron alrededor e hirieron a Absalón, para darle muerte."},{"p":"16","v":16},{"p":"Ahora Joab tocó el cuerno, para que la gente se volviera de correr tras Israel; porque Joab había retenido a la gente."},{"p":"17","v":17},{"p":"Por fin tomaron a Absalón y lo arrojaron en el bosque en un hueco grande y alzaron sobre él un montón de piedras muy grande. En cuanto a todo Israel, cada cual huyó a su hogar."}],[{"p":"18","v":18},{"p":"Ahora bien, Absalón mismo, mientras estaba vivo, había tomado y procedido a alzarse una columna, que está en la llanura baja del Rey, porque decía: “No tengo hijo para que se conserve en recuerdo mi nombre”. De modo que llamó la columna por su propio nombre, y se le sigue llamando el Monumento de Absalón hasta el día de hoy."}],[{"p":"19","v":19},{"p":"Ahora bien, en cuanto a Ahimáaz hijo de Sadoc, él dijo: “Déjame correr, por favor, y dar las noticias al rey, porque Jehová lo ha juzgado [para librarlo] de la mano de sus enemigos”."},{"p":"20","v":20},{"p":"Pero Joab le dijo: “No eres hombre de noticias este día, y tendrás que dar las noticias otro día; pero este día no debes dar las noticias, por la razón misma de que el propio hijo del rey ha muerto”."},{"p":"21","v":21},{"p":"Entonces Joab dijo al cusita: “Anda, informa al rey lo que has visto”. Con eso, el cusita se inclinó ante Joab y echó a correr."},{"p":"22","v":22},{"p":"Ahimáaz hijo de Sadoc ahora volvió a decir a Joab: “Ahora deja que suceda lo que suceda, deja que yo mismo también, por favor, corra detrás del cusita”. Sin embargo, Joab dijo: “¿Por qué tienes que correr tú mismo, hijo mío, cuando no hay noticias que se hallen para ti?”."},{"p":"23","v":23},{"p":"[A pesar de aquello, él dijo:] “Ahora deja que suceda lo que suceda, déjame correr”. De modo que le dijo: “¡Corre!”. Y Ahimáaz echó a correr por el camino del Distrito, y con el tiempo pasó y dejó atrás al cusita."}],[{"p":"24","v":24},{"p":"Ahora bien, David estaba sentado entre las dos puertas. Entretanto, el atalaya se fue al techo de la puerta junto al muro. Por fin alzó los ojos y vio y, ¡mire!, había un hombre que corría solo."},{"p":"25","v":25},{"p":"Así que el atalaya gritó e informó al rey, a lo que dijo el rey: “Si está solo, hay noticias en su boca”. Y seguía viniendo, acercándose constantemente."},{"p":"26","v":26},{"p":"El atalaya ahora vio a otro hombre que corría. El atalaya por lo tanto gritó al portero y dijo: “¡Mira! ¡Otro hombre que corre solo!”, a lo que dijo el rey: “Este también es portador de noticias”."},{"p":"27","v":27},{"p":"Y el atalaya pasó a decir: “Estoy viendo que el estilo de correr del primero es como el estilo de correr de Ahimáaz hijo de Sadoc”, a lo que dijo el rey: “Este es un hombre bueno, y con buenas noticias debe venir”."},{"p":"28","v":28},{"p":"Por fin Ahimáaz gritó y dijo al rey: “¡Bien va!”. Con eso se inclinó ante el rey rostro a tierra. Y siguió diciendo: “¡Bendito sea Jehová tu Dios, que ha entregado a los hombres que alzaron la mano contra mi señor el rey!”."}],[{"p":"29","v":29},{"p":"Sin embargo, el rey dijo: “¿Le va bien al joven Absalón?”. A esto Ahimáaz dijo: “Vi la gran conmoción cuando Joab envió al siervo del rey y a tu siervo, y no supe qué era”."},{"p":"30","v":30},{"p":"De modo que el rey dijo: “Ponte a un lado, toma tu posición aquí”. En seguida él se puso a un lado y quedó de pie quieto."}],[{"p":"31","v":31},{"p":"Y aquí venía entrando el cusita, y el cusita empezó a decir: “Acepte noticias mi señor el rey, porque Jehová te ha juzgado hoy [para librarte] de la mano de todos los que se levantaron contra ti”."},{"p":"32","v":32},{"p":"Pero el rey dijo al cusita: “¿Le va bien al joven Absalón?”. A esto el cusita dijo: “Que los enemigos de mi señor el rey y todos los que se levantaron contra ti para mal lleguen a ser como el joven”."}],[{"p":"33","v":33},{"p":"Entonces el rey se perturbó y subió a la cámara del techo sobre el paso de entrada y se puso a llorar; y esto decía al andar: “¡Hijo mío, Absalón, hijo mío, hijo mío, Absalón! ¡Oh, que yo pudiera haber muerto, yo mismo, en lugar de ti, Absalón, hijo mío, hijo mío!”."}]]}