{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Más tarde, se informó a Joab: “¡Mira! El rey está llorando, y hace duelo por Absalón”."},{"p":"2","v":2},{"p":"Así que la salvación de aquel día vino a ser ocasión de duelo de parte de toda la gente, porque la gente oyó decir aquel día: “El rey se ha sentido herido por su hijo”."},{"p":"3","v":3},{"p":"Y la gente empezó a irse a hurtadillas aquel día para entrar en la ciudad, tal como suele irse a hurtadillas la gente cuando se siente avergonzada por haber huido en la batalla."},{"p":"4","v":4},{"p":"Y el rey mismo se cubrió el rostro, y el rey siguió clamando en alta voz: “¡Hijo mío, Absalón! ¡Absalón, hijo mío, hijo mío!”."}],[{"p":"5","v":5},{"p":"Por fin Joab entró a donde el rey en la casa y dijo: “Tú has avergonzado hoy el rostro de todos tus siervos, los que proveyeron escape para tu alma hoy y para el alma de tus hijos y tus hijas y para el alma de tus esposas y para el alma de tus concubinas,"},{"p":"6","v":6},{"p":"amando a los que te odian y odiando a los que te aman; porque hoy has dado informe de que jefes y siervos nada te son a ti, pues bien sé yo hoy que si solo estuviera vivo Absalón y todos nosotros hoy estuviéramos muertos, pues, en tal caso ello sería recto a tus ojos."},{"p":"7","v":7},{"p":"Y ahora levántate, sal fuera y habla directamente al corazón de tus siervos, porque, por Jehová, de veras juro que, en caso de que no salgas, no se alojará ni un hombre contigo esta noche; y esto ciertamente te será peor que todo el perjuicio que te ha sobrevenido desde tu juventud hasta ahora”."}],[{"p":"8","v":8},{"p":"Por lo tanto, el rey se levantó y se sentó en la puerta, y a toda la gente se hizo el informe, diciendo: “Allí está el rey sentado en la puerta”. Y toda la gente empezó a venir delante del rey.\r\nEn cuanto a Israel, había huido cada cual a su hogar."},{"p":"9","v":9},{"p":"Y toda la gente se hallaba envuelta en disputa en todas las tribus de Israel, pues decían: “Fue el rey quien nos libró de la palma de la mano de nuestros enemigos, y él fue quien nos proveyó escape de la palma de la mano de los filisteos; y ahora ha salido del país huyendo de Absalón."},{"p":"10","v":10},{"p":"En cuanto a Absalón, a quien ungimos sobre nosotros, ha muerto en la batalla. Ahora pues, ¿por qué no están haciendo algo para traer de vuelta al rey?”."}],[{"p":"11","v":11},{"p":"En cuanto al rey David, envió a decir a Sadoc y a Abiatar los sacerdotes: “Hablen a los ancianos de Judá, y digan: ‘¿Por qué deben ustedes llegar a ser los últimos en traer de vuelta al rey a su casa, cuando la palabra de todo Israel mismo ha llegado al rey en su casa?"},{"p":"12","v":12},{"p":"Hermanos míos son ustedes; mi hueso y mi carne son. ¿Por qué, pues, deben ustedes llegar a ser los últimos en traer de vuelta al rey?’."},{"p":"13","v":13},{"p":"Y a Amasá ustedes deben decir: ‘¿No eres tú mi hueso y mi carne? Hágame así Dios y añada así a ello si tú no llegas a ser jefe del ejército delante de mí siempre en lugar de Joab’”."}],[{"p":"14","v":14},{"p":"Y él procedió a inclinar el corazón de todos los hombres de Judá como un solo hombre, de modo que enviaron a decir al rey: “Vuelve, tú y todos tus siervos”."}],[{"p":"15","v":15},{"p":"Y el rey empezó a volver y logró venir hasta el Jordán. En cuanto a Judá, vino hasta Guilgal para ir al encuentro del rey, para conducir al rey a través del Jordán."},{"p":"16","v":16},{"p":"Entonces Simeí hijo de Guerá el benjaminita, que era de Bahurim, se dio prisa y bajó con los hombres de Judá al encuentro del rey David."},{"p":"17","v":17},{"p":"Y había con él mil hombres de Benjamín. (Y también Zibá el servidor de la casa de Saúl, y con él estaban sus quince hijos y veinte siervos de él, y tuvieron éxito en llegar al Jordán antes que el rey."},{"p":"18","v":18},{"p":"Y él cruzó el vado para conducir la casa del rey a través y para hacer lo que fuera bueno a sus ojos.) En cuanto a Simeí hijo de Guerá, él cayó delante del rey cuando este estaba a punto de cruzar el Jordán."},{"p":"19","v":19},{"p":"Entonces dijo al rey: “No vaya mi señor a atribuirme error, y no te acuerdes del mal que tu siervo hizo el día en que mi señor el rey salió de Jerusalén, de modo que lo ponga el rey en su corazón."},{"p":"20","v":20},{"p":"Porque tu siervo bien sabe que yo soy el que pecó; y por eso aquí he venido hoy el primero de toda la casa de José para bajar al encuentro de mi señor el rey”."}],[{"p":"21","v":21},{"p":"Al instante Abisai hijo de Zeruyá contestó y dijo: “¿En pago de esto no debe darse muerte a Simeí, puesto que invocó el mal contra el ungido de Jehová?”."},{"p":"22","v":22},{"p":"Pero David dijo: “¿Qué tengo yo que ver con ustedes, hijos de Zeruyá, para que lleguen a ser hoy un resistidor para mí? ¿Se dará muerte hoy a persona alguna en Israel? ¿Pues acaso no sé yo bien que hoy soy rey sobre Israel?”."},{"p":"23","v":23},{"p":"Entonces el rey dijo a Simeí: “No morirás”. Y el rey pasó a jurárselo."}],[{"p":"24","v":24},{"p":"En cuanto a Mefibóset nieto de Saúl, bajó al encuentro del rey; y no había atendido a sus pies ni había atendido a su bigote ni había lavado sus prendas de vestir desde el día en que el rey se fue hasta el día en que vino en paz."},{"p":"25","v":25},{"p":"Y aconteció que, cuando vino a Jerusalén al encuentro del rey, entonces el rey le dijo: “¿Por qué no fuiste conmigo, Mefibóset?”."},{"p":"26","v":26},{"p":"A lo que él dijo: “Señor mío el rey, fue mi siervo que me embaucó. Porque tu siervo había dicho: ‘Déjame aparejarme el asna para cabalgar sobre ella e ir con el rey’, porque tu siervo es cojo."},{"p":"27","v":27},{"p":"De modo que él calumnió a tu siervo ante mi señor el rey. Pero mi señor el rey es como un ángel del Dios [verdadero], y así es que haz lo que sea bueno a tus ojos."},{"p":"28","v":28},{"p":"Porque toda la casa de mi padre no hubiera llegado a ser otra cosa sino condenada a muerte ante mi señor el rey, y, no obstante, colocaste a tu siervo entre los que comen a tu mesa. Entonces, ¿qué tengo todavía como justa pretensión siquiera para clamar más al rey?”."}],[{"p":"29","v":29},{"p":"Sin embargo, el rey le dijo: “¿Por qué sigues aún hablando tus palabras? Digo en efecto: Tú y Zibá deben compartir el campo”."},{"p":"30","v":30},{"p":"Ante esto, Mefibóset dijo al rey: “Que tome aun todo, ya que mi señor el rey ha venido en paz a su casa”."}],[{"p":"31","v":31},{"p":"Y Barzilai el galaadita mismo bajó de Roguelim para pasar hasta el Jordán con el rey, para escoltarlo hasta el Jordán."},{"p":"32","v":32},{"p":"Y Barzilai era muy viejo, pues tenía ochenta años de edad; y él mismo proveyó al rey de alimento mientras estuvo morando en Mahanaim, porque el hombre era personaje muy grande."},{"p":"33","v":33},{"p":"Así que el rey dijo a Barzilai: “Cruza tú mismo conmigo, y ciertamente te proveeré de alimento conmigo en Jerusalén”."},{"p":"34","v":34},{"p":"Pero Barzilai dijo al rey: “¿Como qué son los días de los años de mi vida, para que yo suba con el rey a Jerusalén?"},{"p":"35","v":35},{"p":"Tengo ochenta años de edad hoy. ¿Pudiera yo discernir entre lo bueno y lo malo, o pudiera tu siervo gustar lo que comiera o lo que bebiera, o pudiera escuchar ya la voz de cantores y cantoras? ¿Por qué, pues, debe hacerse tu siervo una carga ya a mi señor el rey?"},{"p":"36","v":36},{"p":"Porque solo por corta distancia tu siervo pudo acompañar al rey hasta el Jordán, ¿y por qué debe pagarme el rey con este galardón?"},{"p":"37","v":37},{"p":"Deja que tu siervo se vuelva, por favor, y déjame morir en mi ciudad, cerca de la sepultura de mi padre y mi madre. Pero aquí está tu siervo Kimham. Que él cruce con mi señor el rey; y hazle lo que sea bueno a tus ojos”."}],[{"p":"38","v":38},{"p":"En conformidad, el rey dijo: “Conmigo cruzará Kimham, y yo mismo le haré lo que sea bueno a tus ojos; y todo lo que escojas [imponer] sobre mí te lo haré”."},{"p":"39","v":39},{"p":"Toda la gente entonces empezó a cruzar el Jordán, y el rey mismo cruzó; pero el rey besó a Barzilai y lo bendijo, después de lo cual él se volvió a su lugar."},{"p":"40","v":40},{"p":"Cuando el rey pasó al otro lado a Guilgal, Kimham mismo cruzó con él, y también toda la gente de Judá, y también la mitad de la gente de Israel, para acompañar al rey en el cruce."}],[{"p":"41","v":41},{"p":"Y, ¡mire!, todos los hombres de Israel venían al rey, y procedieron a decir al rey: “¿Por qué te hurtaron nuestros hermanos, los hombres de Judá, para hacer ellos que el rey y su casa y todos los hombres de David con él pasaran el Jordán?”."},{"p":"42","v":42},{"p":"Ante esto, todos los hombres de Judá contestaron a los hombres de Israel: “Porque el rey es pariente cercano nuestro; ¿y por qué se han encolerizado ustedes por esta cosa? ¿Acaso hemos comido a expensas del rey, o se nos ha llevado algún regalo?”."}],[{"p":"43","v":43},{"p":"Sin embargo, los hombres de Israel contestaron a los hombres de Judá y dijeron: “Nosotros tenemos diez partes en el rey, de modo que aun en David nosotros somos más que ustedes. ¿Por qué, pues, nos han tratado con desprecio, y a qué se debe que nuestro asunto no vino a ser primero para que nosotros trajéramos de vuelta a nuestro rey?”. Pero la palabra de los hombres de Judá fue más severa que la palabra de los hombres de Israel."}]]}