{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Y después de esto aconteció que David procedió a inquirir de Jehová, diciendo: “¿Subiré a una de las ciudades de Judá?”. Ante esto, Jehová le dijo: “Sube”. Y David pasó a decir: “¿Adónde subiré?”. Entonces él dijo: “A Hebrón”."},{"p":"2","v":2},{"p":"Por lo tanto David subió allá, y también sus dos esposas, Ahinoam la jezreelita y Abigail la esposa de Nabal el carmelita."},{"p":"3","v":3},{"p":"Y a los hombres que estaban con él David los hizo subir, a cada uno con su casa; y se pusieron a morar en las ciudades [del territorio] de Hebrón."}],[{"p":"4","v":4},{"p":"Entonces vinieron los hombres de Judá y ungieron allí a David por rey sobre la casa de Judá.\r\nY vinieron a informar a David, diciendo: “Los hombres de Jabés-galaad fueron los que enterraron a Saúl”."},{"p":"5","v":5},{"p":"Por eso David envió mensajeros a los hombres de Jabés-galaad y les dijo: “Benditos sean ustedes de Jehová, porque ejercieron esta bondad amorosa para con su señor, para con Saúl, por cuanto lo enterraron."},{"p":"6","v":6},{"p":"Y ahora ejerza Jehová para con ustedes bondad amorosa y confiabilidad, y yo también les haré esta bondad, porque han hecho esta cosa."},{"p":"7","v":7},{"p":"Y ahora que sus manos se fortalezcan, y muéstrense hombres valientes, porque su señor Saúl está muerto, y yo mismo soy aquel a quien la casa de Judá ha ungido por rey sobre ellos”."}],[{"p":"8","v":8},{"p":"En cuanto a Abner hijo de Ner, el jefe del ejército que había pertenecido a Saúl, él tomó a Is-bóset, hijo de Saúl, y procedió a hacerlo pasar a Mahanaim,"},{"p":"9","v":9},{"p":"y a hacerlo rey sobre Galaad y los asuritas y Jezreel y sobre Efraín y Benjamín y sobre Israel, todo ello."},{"p":"10","v":10},{"p":"Cuarenta años de edad tenía Is-bóset hijo de Saúl cuando llegó a ser rey sobre Israel, y por dos años reinó. Solo los de la casa de Judá resultaron ser seguidores de David."},{"p":"11","v":11},{"p":"Y el número de los días en que David resultó ser rey en Hebrón sobre la casa de Judá llegó a ser siete años y seis meses."}],[{"p":"12","v":12},{"p":"Con el tiempo, Abner hijo de Ner y los siervos de Is-bóset hijo de Saúl salieron de Mahanaim para Gabaón."},{"p":"13","v":13},{"p":"En cuanto a Joab hijo de Zeruyá y los siervos de David, ellos salieron y más tarde se encontraron junto al estanque de Gabaón; y se quedaron sentados, estos de este lado del estanque y aquellos de aquel lado del estanque."},{"p":"14","v":14},{"p":"Por fin Abner dijo a Joab: “Que se levanten los jóvenes, por favor, y lleven a cabo un combate delante de nosotros”. A lo que dijo Joab: “Que se levanten”."},{"p":"15","v":15},{"p":"De modo que se levantaron y pasaron en número contado, doce pertenecientes a Benjamín y a Is-bóset hijo de Saúl, y doce de los siervos de David."},{"p":"16","v":16},{"p":"Y empezaron a agarrarse los unos de los otros por la cabeza, con la espada de cada uno en el costado del otro, de modo que cayeron juntos. Y llegó a llamarse aquel lugar Helqat-hazurim, que está en Gabaón."}],[{"p":"17","v":17},{"p":"Y el combate se hizo duro en extremo en aquel día, y Abner y los hombres de Israel por fin fueron derrotados delante de los siervos de David."},{"p":"18","v":18},{"p":"Ahora bien, se hallaban allí los tres hijos de Zeruyá: Joab y Abisai y Asahel; y Asahel era ligero de pies, como una de las gacelas que están en el campo abierto."},{"p":"19","v":19},{"p":"Y Asahel se fue corriendo tras Abner, y no se inclinó a ir a la derecha ni a la izquierda de seguir a Abner."},{"p":"20","v":20},{"p":"Por fin Abner miró detrás de sí y dijo: “¿Eres tú, Asahel?”, a lo que él dijo: “Yo soy”."},{"p":"21","v":21},{"p":"Entonces le dijo Abner: “Dirígete a tu derecha o a tu izquierda y prende a uno de los jóvenes por tuyo y toma como tuyo lo que le despojes”. Y Asahel no quiso desviarse de seguirlo."},{"p":"22","v":22},{"p":"Por lo tanto Abner volvió a decir a Asahel: “Desvíate de seguirme. ¿Por qué debo derribarte en tierra? ¿Cómo podría yo entonces alzar mi rostro a Joab tu hermano?”."},{"p":"23","v":23},{"p":"Pero él siguió rehusando desviarse; y Abner logró herirlo en el abdomen con el cuento de la lanza, de modo que la lanza le salió por la espalda; y cayó allí y murió donde estaba. Y aconteció que todos los que llegaban al lugar donde Asahel cayó y entonces murió se detenían."}],[{"p":"24","v":24},{"p":"Y Joab y Abisai se fueron corriendo tras Abner. Al ponerse el sol ellos mismos llegaron a la colina de Amá, que está enfrente de Guíah, en el camino al desierto de Gabaón."},{"p":"25","v":25},{"p":"Y los hijos de Benjamín fueron juntándose detrás de Abner, y llegaron a ser una sola compañía, y se quedaron parados sobre la cima de una colina."},{"p":"26","v":26},{"p":"Y Abner empezó a gritar a Joab y decir: “¿Va a comer perpetuamente la espada? ¿No sabes tú realmente que lo que se desarrollará por fin es amargura? ¿Hasta cuándo, pues, no dirás al pueblo que se vuelva de seguir a sus hermanos?”."},{"p":"27","v":27},{"p":"Ante eso, Joab dijo: “Tan ciertamente como que vive el Dios [verdadero], si no hubieras hablado, entonces solo por la mañana habría sido retirada la gente, cada uno de seguir a su hermano”."},{"p":"28","v":28},{"p":"Joab ahora tocó el cuerno, y toda la gente hizo alto y no continuó corriendo más tras Israel, y no volvieron más a la pelea."}],[{"p":"29","v":29},{"p":"En cuanto a Abner y sus hombres, ellos marcharon por el Arabá toda aquella noche y fueron cruzando el Jordán y marchando por toda la barranca, y por fin llegaron a Mahanaim."},{"p":"30","v":30},{"p":"En cuanto a Joab, él se volvió de seguir a Abner y empezó a juntar a toda la gente. Y de los siervos de David faltaban diecinueve hombres y Asahel."},{"p":"31","v":31},{"p":"Y los siervos de David, por su parte, habían derribado a aquellos de Benjamín y de los hombres de Abner... hubo trescientos sesenta hombres que murieron."},{"p":"32","v":32},{"p":"Y procedieron a llevar a Asahel y a enterrarlo en la sepultura de su padre, que está en Belén. Entonces Joab y sus hombres siguieron marchando toda la noche, y les amaneció en Hebrón."}]]}