{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ahora bien, sucedió que se hallaba allí un hombre que no servía para nada, cuyo nombre era Seba, hijo de Bicrí, un benjaminita; y él procedió a tocar el cuerno y a decir: “Nosotros no tenemos parte que nos corresponda en David, y no tenemos herencia en el hijo de Jesé. ¡Cada uno a sus dioses, oh Israel!”."},{"p":"2","v":2},{"p":"Ante eso, todos los hombres de Israel empezaron a subir de en pos de David para seguir a Seba hijo de Bicrí; pero en cuanto a los hombres de Judá, se adhirieron a su rey desde el Jordán hasta Jerusalén."}],[{"p":"3","v":3},{"p":"Por fin David llegó a su casa en Jerusalén. Entonces el rey tomó a las diez mujeres, las concubinas que había dejado para cuidar la casa, y las puso en una casa de encierro, pero siguió proveyéndoles alimento. Y no tuvo relaciones con ellas, sino que ellas continuaron muy encerradas hasta el día en que murieron, en viudez con un [esposo] vivo."}],[{"p":"4","v":4},{"p":"El rey ahora dijo a Amasá: “Convócame a los hombres de Judá dentro de tres días, y tú mismo está de pie aquí”."},{"p":"5","v":5},{"p":"De modo que Amasá se fue para convocar a Judá; pero tardó más en venir que el tiempo establecido que él le había señalado."},{"p":"6","v":6},{"p":"Entonces David dijo a Abisai: “Ahora Seba hijo de Bicrí nos será peor que Absalón. Toma tú mismo a los siervos de tu señor y corre tras él, para que realmente no halle para sí ciudades fortificadas y escape ante nuestros ojos”."},{"p":"7","v":7},{"p":"Por consiguiente, los hombres de Joab y los keretitas y los peletitas y todos los hombres poderosos salieron en pos de él; y se fueron saliendo de Jerusalén para correr tras de Seba hijo de Bicrí."},{"p":"8","v":8},{"p":"Estaban cerca de la gran piedra que hay en Gabaón, y Amasá mismo vino a su encuentro. Ahora bien, Joab estaba ceñido, vestido con una prenda de vestir; y tenía ceñida sobre sí una espada pegada a su cadera, en su vaina. Y él mismo avanzó, y así que esta se cayó."}],[{"p":"9","v":9},{"p":"Y Joab procedió a decir a Amasá: “¿Te va bien, hermano mío?”. Entonces la mano derecha de Joab asió la barba de Amasá para besarlo."},{"p":"10","v":10},{"p":"En cuanto a Amasá, no se mantuvo alerta respecto a la espada que estaba en la mano de Joab; de modo que este le hirió con ella en el abdomen, y sus intestinos se vertieron a tierra, y no tuvo que hacérselo otra vez. De modo que murió. Y Joab y Abisai su hermano, por su parte, corrieron tras de Seba hijo de Bicrí."}],[{"p":"11","v":11},{"p":"Y cierto individuo de los jóvenes de Joab se paró junto a él y siguió diciendo: “¡Quienquiera que se haya deleitado en Joab y quienquiera que pertenezca a David, siga a Joab!”."},{"p":"12","v":12},{"p":"Mientras tanto, Amasá estaba revolcándose en la sangre en medio de la calzada. Cuando el hombre vio que toda la gente se paraba, entonces trasladó a Amasá de la calzada al campo. Por fin echó sobre él una prenda de vestir, puesto que vio que todo el que llegaba hasta él se paraba."},{"p":"13","v":13},{"p":"Luego que lo hubo removido de la calzada, cada hombre pasó adelante, siguiendo a Joab para correr tras de Seba hijo de Bicrí."}],[{"p":"14","v":14},{"p":"Y [Seba] fue pasando por todas las tribus de Israel hasta Abel de Bet-maacá. En cuanto a todos los bicritas, estos entonces se congregaron y entraron también después de él."}],[{"p":"15","v":15},{"p":"Y procedieron a llegar y a sitiarlo en Abel de Bet-maacá y a alzar contra la ciudad un cerco de sitiar, puesto que estaba situada dentro de un baluarte. Y toda la gente que estaba con Joab estaba socavando el muro, para echarlo abajo."},{"p":"16","v":16},{"p":"Y una mujer sabia se puso a gritar desde la ciudad: “¡Escuchen, escuchen! Digan, por favor, a Joab: ‘Acércate hasta acá, y déjame hablarte’”."},{"p":"17","v":17},{"p":"De modo que él se le acercó, y la mujer entonces dijo: “¿Eres tú Joab?”, a lo cual él dijo: “Yo soy”. Ante esto, ella le dijo: “Escucha las palabras de tu esclava”. A su vez, él dijo: “Estoy escuchando”."},{"p":"18","v":18},{"p":"Y ella siguió diciendo: “Sin excepción solían hablar en tiempos pasados, diciendo: ‘Que solo inquieran en Abel, y así ciertamente acabarán con el asunto’."},{"p":"19","v":19},{"p":"Yo represento a los pacíficos y fieles de Israel. Tú estás procurando dar muerte a una ciudad y a una madre en Israel. ¿Por qué debes tragarte la herencia de Jehová?”."},{"p":"20","v":20},{"p":"A lo cual Joab contestó y dijo: “Es absolutamente inconcebible de parte mía que yo trague y que yo arruine."},{"p":"21","v":21},{"p":"No es así el asunto, sino que un hombre de la región montañosa de Efraín, cuyo nombre es Seba hijo de Bicrí, ha alzado su mano contra el rey David. Entréguenlo a él solo, y yo ciertamente me retiraré de la ciudad”. Entonces la mujer dijo a Joab: “¡Mira! ¡Su cabeza te [será] arrojada por encima del muro!”."}],[{"p":"22","v":22},{"p":"En seguida la mujer fue en su sabiduría a todo el pueblo, y procedieron a cortarle la cabeza a Seba hijo de Bicrí y a arrojársela a Joab. Por lo tanto él tocó el cuerno, y así se esparcieron de la ciudad, cada uno a su hogar; y Joab mismo regresó a Jerusalén, al rey."}],[{"p":"23","v":23},{"p":"Y Joab estaba sobre todo el ejército de Israel; y Benaya hijo de Jehoiadá estaba sobre los keretitas y sobre los peletitas."},{"p":"24","v":24},{"p":"Y Adoram estaba sobre los reclutados para trabajo forzado; y Jehosafat hijo de Ahilud era el registrador."},{"p":"25","v":25},{"p":"Y Sevá era secretario, y Sadoc y Abiatar eran sacerdotes."},{"p":"26","v":26},{"p":"E Irá el jairita también llegó a ser sacerdote de David."}]]}