{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Y David procedió a hablar a Jehová las palabras de esta canción el día en que Jehová lo hubo librado de la palma de la mano de todos sus enemigos y de la palma de la mano de Saúl;"},{"p":"2","v":2},{"p":"y pasó a decir:“Jehová es mi peñasco y mi plaza fuerte y el Proveedor de escape para mí."},{"p":"3","v":3},{"p":"Mi Dios es mi roca. En él me refugiaré,mi escudo y mi cuerno de salvación, mi altura segura,y mi lugar adonde huir, mi Salvador; de violencia me salvas."},{"p":"4","v":4},{"p":"A Aquel que ha de ser alabado, a Jehová, invocaré,y de mis enemigos seré salvado."},{"p":"5","v":5},{"p":"Porque olas mortíferas que rompían me rodearon;hubo avenidas impetuosas de [hombres] que no servían para nada que siguieron aterrorizándome."},{"p":"6","v":6},{"p":"Las sogas mismas del Seol me cercaron;los lazos de la muerte se presentaron delante de mí."},{"p":"7","v":7},{"p":"En mi angustia seguí invocando a Jehová,y a mi Dios seguí clamando.Entonces desde su templo oyó mi voz,con mi clamor por ayuda en sus oídos."},{"p":"8","v":8},{"p":"Y la tierra empezó a sacudirse de aquí para allá, y a mecerse;los fundamentos mismos de los cielos se agitaron,y siguieron sacudiéndose de aquí para allá, porque él se había encolerizado."},{"p":"9","v":9},{"p":"Humo subió en sus narices, y de su boca fuego mismo siguió devorando;carbones mismos flamearon desde él."},{"p":"10","v":10},{"p":"Y procedió a doblar los cielos hacia abajo, y a descender;y había densas tinieblas debajo de sus pies."},{"p":"11","v":11},{"p":"Y vino cabalgando sobre un querubín, y vino volando;y fue visible sobre las alas de un espíritu."},{"p":"12","v":12},{"p":"Entonces puso una oscuridad en torno suyo como cabañas,aguas oscuras, espesas nubes."},{"p":"13","v":13},{"p":"Del resplandor enfrente de él, ardientes brasas de fuego flamearon."},{"p":"14","v":14},{"p":"Desde el cielo Jehová empezó a tronar,y el Altísimo mismo empezó a dar su voz."},{"p":"15","v":15},{"p":"Y siguió enviando flechas, para esparcirlos;relámpagos, para ponerlos en confusión."},{"p":"16","v":16},{"p":"Y los cauces del mar se hicieron visibles,los fundamentos de la tierra productiva quedaron al descubierto,a la reprensión de Jehová, de la ráfaga del aliento de sus narices."},{"p":"17","v":17},{"p":"Estaba enviando desde lo alto, estaba tomándome,estaba sacándome de grandes aguas."},{"p":"18","v":18},{"p":"Estaba librándome de mi fuerte enemigo,de los que me odiaban; porque eran más fuertes que yo."},{"p":"19","v":19},{"p":"Siguieron presentándose delante de mí en el día de mi desastre,pero Jehová se hizo mi apoyo."},{"p":"20","v":20},{"p":"Y procedió a sacarme a un lugar espacioso;estaba librándome, porque se había deleitado en mí."},{"p":"21","v":21},{"p":"Jehová me recompensa conforme a mi justicia;conforme a la limpieza de mis manos me lo paga."},{"p":"22","v":22},{"p":"Porque he guardado los caminos de Jehová,y no me he apartado inicuamente de mi Dios."},{"p":"23","v":23},{"p":"Pues todas sus decisiones judiciales están enfrente de mí;y en cuanto a sus estatutos, no me desviaré de ellos."},{"p":"24","v":24},{"p":"Y resultaré exento de falta para con él,y ciertamente me guardaré de error de parte mía."},{"p":"25","v":25},{"p":"Y que me lo pague Jehová conforme a mi justicia,conforme a mi limpieza enfrente de sus ojos."},{"p":"26","v":26},{"p":"Con alguien leal tú actuarás en lealtad;con el poderoso, exento de falta, tratarás de un modo exento de falta;"},{"p":"27","v":27},{"p":"con el que se mantiene limpio te mostrarás limpio,y con el torcido tú actuarás como simple."},{"p":"28","v":28},{"p":"Y a la gente humilde la salvarás;pero tus ojos están contra los altivos, [para] rebajar[los]."},{"p":"29","v":29},{"p":"Pues tú eres mi lámpara, oh Jehová,y es Jehová quien hace brillar mi oscuridad."},{"p":"30","v":30},{"p":"Pues por ti puedo correr contra una partida merodeadora;por mi Dios puedo trepar un muro."},{"p":"31","v":31},{"p":"En cuanto al Dios [verdadero], perfecto es su camino;el dicho de Jehová es refinado.Escudo es a todos los que se refugian en él."},{"p":"32","v":32},{"p":"Porque ¿quién es un Dios fuera de Jehová,y quién es una roca fuera de nuestro Dios?"},{"p":"33","v":33},{"p":"El Dios [verdadero] es mi fortísima fortaleza,y él hará que mi camino sea perfecto,"},{"p":"34","v":34},{"p":"haciendo mis pies como los de las ciervas;y sobre lugares que me son altos me mantiene en pie."},{"p":"35","v":35},{"p":"Está adiestrando mis manos para la guerra;y mis brazos han doblado un arco de cobre."},{"p":"36","v":36},{"p":"Y tú me darás tu escudo de salvación,y tu humildad es lo que me hace grande."},{"p":"37","v":37},{"p":"Harás que haya lugar bastante grande para mis pasos debajo de mí;y mis tobillos ciertamente no vacilarán."},{"p":"38","v":38},{"p":"Ciertamente seguiré tras de mis enemigos, para aniquilarlos,y no volveré hasta que queden exterminados."},{"p":"39","v":39},{"p":"Y los exterminaré y los haré pedazos, para que no se levanten;y caerán debajo de mis pies."},{"p":"40","v":40},{"p":"Y tú me ceñirás con energía vital para la batalla;harás que los que se levanten contra mí se desplomen debajo de mí."},{"p":"41","v":41},{"p":"Y en cuanto a mis enemigos, ciertamente me darás [su] cerviz;a los que me odian intensamente... a ellos también reduciré a silencio."},{"p":"42","v":42},{"p":"Claman por ayuda, pero no hay salvador;a Jehová, pero realmente no les contesta."},{"p":"43","v":43},{"p":"Y los machacaré hasta que queden finos como el polvo de la tierra;como el fango de las calles los pulverizaré;los batiré hasta dejarlos llanos."},{"p":"44","v":44},{"p":"Y tú me proveerás escape de la actitud criticona de mi pueblo.Me resguardarás para que sea cabeza de naciones;un pueblo que no he conocido... me servirá."},{"p":"45","v":45},{"p":"Extranjeros mismos vendrán a mí encogidos de temor;oídos serán obedientes para oírme."},{"p":"46","v":46},{"p":"Extranjeros mismos se desvanecerán,y saldrán temblando de sus baluartes."},{"p":"47","v":47},{"p":"Jehová vive; y bendita sea mi Roca;y ensalzado sea el Dios de la roca de mi salvación."},{"p":"48","v":48},{"p":"El Dios [verdadero] es el Dador de actos de venganza a favor de mí,y Aquel que está haciendo bajar a los pueblos para que estén debajo de mí,"},{"p":"49","v":49},{"p":"y Aquel que me está sacando de entre mis enemigos.Y por encima de los que se levanten contra mí me alzarás;del hombre de hechos violentos me librarás."},{"p":"50","v":50},{"p":"Por eso te daré gracias, oh Jehová, entre las naciones;y tocaré melodía a tu nombre:"},{"p":"51","v":51},{"p":"Aquel que está haciendo grandes actos de salvación para su reyy ejerciendo bondad amorosa a su ungido,a David y a su descendencia para tiempo indefinido”."}]]}