{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Y estas son las últimas palabras de David:“La expresión de David hijo de Jesé,y la expresión del hombre físicamente capacitado que fue levantado en alto,el ungido del Dios de Jacob,y el agradable de las melodías de Israel."},{"p":"2","v":2},{"p":"El espíritu de Jehová fue lo que habló por mí,y su palabra estuvo sobre mi lengua."},{"p":"3","v":3},{"p":"El Dios de Israel dijo,me habló la Roca de Israel:‘Cuando el que gobierna sobre la humanidad es justo,gobernando en el temor de Dios,"},{"p":"4","v":4},{"p":"entonces es como la luz de la mañana, cuando brilla el sol,una mañana sin nubes.Del resplandor, de la lluvia, hay hierba procedente de la tierra’."},{"p":"5","v":5},{"p":"Pues, ¿no es mi casa semejante a eso con Dios?Porque es un pacto de duración indefinida el que me ha asignado,muy bien ordenado en todo y hecho seguro.Porque es toda mi salvación y todo mi deleite,¿acaso no es por eso por lo que él lo hará crecer?"},{"p":"6","v":6},{"p":"Pero a personas que no sirven para nada se les hace huir, como zarzas, todas ellas;porque no es por la mano que deben ser tomadas."},{"p":"7","v":7},{"p":"Cuando las toca un hombredebe estar plenamente armado de hierro y del asta de lanza,y con fuego serán quemadas por completo”."}],[{"p":"8","v":8},{"p":"Estos son los nombres de los hombres poderosos que pertenecían a David: Joseb-basébet tahkemonita, el cabeza de los tres. Estuvo blandiendo su lanza sobre ochocientos que fueron muertos de una sola vez."},{"p":"9","v":9},{"p":"Después de él Eleazar hijo de Dodó hijo de Ahohí figuraba entre los tres hombres poderosos [que estaban] con David cuando desafiaron con escarnio a los filisteos. Ellos se habían reunido allí para la batalla, y así que los hombres de Israel se retiraron."},{"p":"10","v":10},{"p":"Él fue quien se levantó y siguió derribando a los filisteos hasta que se le cansó la mano, y su mano se quedó adherida a la espada, de modo que Jehová ejecutó una gran salvación en aquel día; y en cuanto a la gente, volvió detrás de él solo para despojar [a los derribados]."}],[{"p":"11","v":11},{"p":"Y después de él fue Samah hijo de Agué el hararita. Y los filisteos procedieron a reunirse en Lehí, donde sucedió que había entonces una porción del campo llena de lentejas; y el pueblo mismo huyó a causa de los filisteos."},{"p":"12","v":12},{"p":"Pero él se plantó en medio de la porción [del campo] y la libró y siguió derribando a los filisteos, de modo que Jehová ejecutó una gran salvación."}],[{"p":"13","v":13},{"p":"Y tres de los treinta cabezas procedieron a descender y venir al tiempo de [la] siega, a David en la cueva de Adulam; y una aldea de tiendas de los filisteos estaba acampada en la llanura baja de los refaím."},{"p":"14","v":14},{"p":"Y David entonces estaba en el lugar de difícil acceso; y una avanzada de los filisteos estaba entonces en Belén."},{"p":"15","v":15},{"p":"Después de un rato David expresó su deseo vehemente y dijo: “¡Ay, que pudiera yo beber del agua de la cisterna de Belén que está a la puerta!”."},{"p":"16","v":16},{"p":"Ante esto, los tres hombres poderosos se abrieron paso por fuerza en el campamento de los filisteos y sacaron agua de la cisterna de Belén que está a la puerta, y vinieron llevándola y trayéndosela a David; y él no consintió en beberla, sino que se la derramó a Jehová."}],[{"p":"17","v":17},{"p":"Y pasó a decir: “¡Es inconcebible de parte mía, oh Jehová, que yo haga esto! ¿[Beberé yo] la sangre de los hombres que fueron a riesgo de sus almas?”. Y no consintió en beberla.\r\nEstas son las cosas que hicieron los tres hombres poderosos."}],[{"p":"18","v":18},{"p":"En cuanto a Abisai hermano de Joab hijo de Zeruyá, él era el cabeza de los treinta, y estuvo blandiendo su lanza sobre trescientos que fueron muertos, y tenía una reputación como la de los tres."},{"p":"19","v":19},{"p":"Aunque era distinguido hasta más que los demás de los treinta, y vino a ser su jefe, no llegó al nivel de los tres [primeros]."}],[{"p":"20","v":20},{"p":"En cuanto a Benaya hijo de Jehoiadá hijo de un hombre valiente, que hizo muchas hazañas en Qabzeel, él mismo derribó a los dos hijos de Ariel de Moab; y él mismo descendió y derribó a un león dentro de una cisterna en un día de nieve."},{"p":"21","v":21},{"p":"Y él fue quien derribó al egipcio que era de tamaño extraordinario. Aunque había una lanza en la mano del egipcio, no obstante procedió a bajar a él con una vara, y arrebató la lanza de la mano del egipcio y lo mató con su propia lanza."},{"p":"22","v":22},{"p":"Estas cosas hizo Benaya hijo de Jehoiadá; y tenía una reputación como la de los tres hombres poderosos."},{"p":"23","v":23},{"p":"Aunque era distinguido hasta más que los treinta, no llegó al nivel de los tres; pero David lo nombró a su propia guardia de corps."}],[{"p":"24","v":24},{"p":"Asahel hermano de Joab figuraba entre los treinta; Elhanán hijo de Dodó de Belén,"},{"p":"25","v":25},{"p":"Samah el harodita, Eliqá el harodita,"},{"p":"26","v":26},{"p":"Hélez el paltita, Irá hijo de Iqués el teqoíta,"},{"p":"27","v":27},{"p":"Abí-ézer el anatotita, Mebunai el husatita,"},{"p":"28","v":28},{"p":"Zalmón el ahohíta, Maharai el netofatita,"},{"p":"29","v":29},{"p":"Héleb hijo de Baanah el netofatita, Ittai hijo de Ribai, de Guibeah de los hijos de Benjamín,"},{"p":"30","v":30},{"p":"Benaya piratonita, Hidai, de los valles torrenciales de Gaas,"},{"p":"31","v":31},{"p":"Abí-albón el arbatita, Azmávet el bar-humita,"},{"p":"32","v":32},{"p":"Eliahbá el saalbonita, los hijos de Jasén, Jonatán,"},{"p":"33","v":33},{"p":"Samah el hararita, Ahiam hijo de Sarar el hararita,"},{"p":"34","v":34},{"p":"Elifélet hijo de Ahasbai hijo del maacatita, Eliam hijo de Ahitofel el guilonita,"},{"p":"35","v":35},{"p":"Hezró el carmelita, Paarai el arbita,"},{"p":"36","v":36},{"p":"Igal hijo de Natán de Zobá, Baní el gadita,"},{"p":"37","v":37},{"p":"Zéleq el ammonita, Naharai el beerotita, escuderos de Joab hijo de Zeruyá,"},{"p":"38","v":38},{"p":"Irá el itrita, Gareb el itrita,"},{"p":"39","v":39},{"p":"Urías el hitita... treinta y siete en conjunto."}]]}