{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Y la cólera de Jehová volvió a ponerse ardiente contra Israel, cuando uno incitó a David contra ellos, diciendo: “Anda, toma la cuenta de Israel y Judá”."},{"p":"2","v":2},{"p":"De modo que el rey dijo a Joab el jefe de las fuerzas militares que estaba con él: “Muévete, por favor, por todas las tribus de Israel, desde Dan hasta Beer-seba, e inscriban ustedes al pueblo, y ciertamente sabré el número de la gente”."},{"p":"3","v":3},{"p":"Pero Joab dijo al rey: “Que aun añada Jehová tu Dios al pueblo cien veces más de lo que son mientras lo estén viendo los mismos ojos de mi señor el rey. Pero en cuanto a mi señor el rey, ¿por qué se ha deleitado en esta cosa?”."}],[{"p":"4","v":4},{"p":"Por fin la palabra del rey prevaleció sobre Joab y los jefes de las fuerzas militares. De modo que Joab y los jefes de las fuerzas militares salieron de delante del rey para inscribir al pueblo, Israel."},{"p":"5","v":5},{"p":"Entonces cruzaron el Jordán y se pusieron a acampar en Aroer, a la derecha de la ciudad que está en medio del valle torrencial, hacia los gaditas, y a Jazer."},{"p":"6","v":6},{"p":"Después siguieron adelante a Galaad y a la tierra de Tahtim-hodsí y continuaron hasta Dan-jaán y fueron alrededor a Sidón."},{"p":"7","v":7},{"p":"Entonces llegaron al fuerte de Tiro y a todas las ciudades de los heveos y de los cananeos, y llegaron al punto de terminación en el Négueb de Judá, en Beer-seba."},{"p":"8","v":8},{"p":"Así fueron moviéndose por todo el país, y llegaron a Jerusalén al cabo de nueve meses y veinte días."},{"p":"9","v":9},{"p":"Joab entonces dio al rey el número de la inscripción del pueblo; e Israel ascendió a ochocientos mil hombres valientes que sacaban espada, y los hombres de Judá eran quinientos mil hombres."}],[{"p":"10","v":10},{"p":"Y el corazón de David empezó a darle golpes después de haber contado así al pueblo. Por consiguiente, David dijo a Jehová: “He pecado muchísimo en lo que he hecho. Y ahora, Jehová, deja pasar el error de tu siervo, por favor; porque he obrado muy tontamente”."},{"p":"11","v":11},{"p":"Cuando David procedió a levantarse por la mañana, la palabra misma de Jehová vino a Gad el profeta, el hombre de visiones de David, diciendo:"},{"p":"12","v":12},{"p":"“Ve, y tienes que decir a David: ‘Esto es lo que ha dicho Jehová: “Tres cosas te estoy imponiendo. Escógete una de ellas para que te la haga”’”."},{"p":"13","v":13},{"p":"Por consiguiente, Gad entró a donde David y le informó y le dijo: “¿Deben venirte siete años de hambre en tu país, o tres meses de huir tú delante de tus adversarios, con ellos persiguiéndote, o debe haber tres días de peste en tu país? Ahora sabe y ve lo que responderé a Aquel que me envió”."},{"p":"14","v":14},{"p":"De modo que David dijo a Gad: “Me es muy angustioso. Caigamos, por favor, en la mano de Jehová, porque son muchas sus misericordias; pero en mano de hombre no se me deje caer”."}],[{"p":"15","v":15},{"p":"Entonces Jehová dio una peste en Israel desde la mañana hasta el tiempo señalado, de modo que del pueblo, desde Dan hasta Beer-seba, setenta mil personas murieron."},{"p":"16","v":16},{"p":"Y el ángel mantuvo alargada la mano hacia Jerusalén para arruinarla; y Jehová empezó a sentir pesar respecto a la calamidad, y por eso dijo al ángel que estaba causando ruina entre el pueblo: “¡Basta! Ahora deja caer tu mano”. Y el ángel mismo de Jehová se hallaba cerca de la era de Arauna el jebuseo."}],[{"p":"17","v":17},{"p":"Y David procedió a decir a Jehová, cuando vio al ángel que estaba derribando al pueblo, sí, procedió a decir: “Mira que yo soy el que he pecado y yo soy el que he hecho mal; pero estas ovejas... ¿qué han hecho ellas? Venga tu mano, por favor, sobre mí y sobre la casa de mi padre”."}],[{"p":"18","v":18},{"p":"Más tarde Gad entró a donde David en aquel día y le dijo: “Sube, erige para Jehová un altar en la era de Arauna el jebuseo”."},{"p":"19","v":19},{"p":"Y David empezó a subir conforme a la palabra de Gad, conforme a lo que había mandado Jehová."},{"p":"20","v":20},{"p":"Cuando Arauna miró hacia abajo y vio al rey y a sus siervos que venían pasando en dirección a él, Arauna salió en seguida y se inclinó ante el rey rostro a tierra."},{"p":"21","v":21},{"p":"Entonces dijo Arauna: “¿Por qué ha venido mi señor el rey a su siervo?”. A lo cual dijo David: “Para comprarte la era a fin de edificar un altar a Jehová, para que se detenga el azote de sobre el pueblo”."},{"p":"22","v":22},{"p":"Pero Arauna dijo a David: “Tómela mi señor el rey y ofrezca lo que sea bueno a sus ojos. Ve ahí el ganado vacuno para la ofrenda quemada y el trillo y los aparejos del ganado vacuno para leña."},{"p":"23","v":23},{"p":"Todo esto Arauna, oh rey, lo da en efecto al rey”. Y Arauna dijo además al rey: “Que Jehová tu Dios se muestre complacido en ti”."}],[{"p":"24","v":24},{"p":"Sin embargo, el rey dijo a Arauna: “No, sino que sin falta te la compraré por precio; y no ofreceré a Jehová mi Dios sacrificios quemados sin costo”. Por consiguiente, David compró la era y el ganado vacuno por cincuenta siclos de plata."},{"p":"25","v":25},{"p":"Y David procedió a edificar allí un altar a Jehová y a ofrecer sacrificios quemados y sacrificios de comunión, y Jehová empezó a dejarse rogar a favor de la tierra, de modo que se detuvo el azote de sobre Israel."}]]}