{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Cuando el hijo de Saúl oyó que Abner había muerto en Hebrón, entonces se le debilitaron las manos, y todos los israelitas mismos se perturbaron."},{"p":"2","v":2},{"p":"Y había dos hombres, jefes de las partidas merodeadoras, que pertenecían al hijo de Saúl; el nombre de uno era Baanah y el nombre del otro Recab, hijos de Rimón el beerotita, de los hijos de Benjamín; porque Beerot, también, solía contarse como parte de Benjamín."},{"p":"3","v":3},{"p":"Y los beerotitas se fueron huyendo a Guitaim, y llegaron a ser residentes forasteros allí hasta el día de hoy."}],[{"p":"4","v":4},{"p":"Ahora bien, Jonatán, hijo de Saúl, tenía un hijo lisiado de los pies. Cinco años de edad tenía este cuando el informe acerca de Saúl y Jonatán vino de Jezreel; y su nodriza empezó a llevarlo y a huir, pero aconteció que, como ella estaba corriendo en pánico para huir, él entonces cayó y quedó cojo. Y su nombre era Mefibóset."}],[{"p":"5","v":5},{"p":"Y los hijos de Rimón el beerotita, Recab y Baanah, procedieron a ir y venir a la casa de Is-bóset más o menos cuando se había hecho caluroso el día, al tiempo que él estaba durmiendo su siesta del mediodía."},{"p":"6","v":6},{"p":"Y he aquí que entraron hasta el centro de la casa como hombres que venían a buscar trigo, y luego lo hirieron en el abdomen; y Recab y Baanah su hermano escaparon sin ser descubiertos."},{"p":"7","v":7},{"p":"Cuando entraron en la casa, él estaba acostado sobre su lecho en su alcoba interior, y entonces lo hirieron de modo que lo hicieron morir, después de lo cual le quitaron la cabeza y tomaron su cabeza y anduvieron por el camino del Arabá toda la noche."},{"p":"8","v":8},{"p":"Por fin llegaron llevando la cabeza de Is-bóset a David, a Hebrón, y dijeron al rey: “Aquí está la cabeza de Is-bóset hijo de Saúl, tu enemigo que buscaba tu alma; pero Jehová da a mi señor el rey desquite el día de hoy contra Saúl y su prole”."}],[{"p":"9","v":9},{"p":"Sin embargo, David contestó a Recab y a Baanah su hermano, hijos de Rimón el beerotita, y les dijo: “Tan ciertamente como que vive Jehová que ha redimido mi alma de toda angustia,"},{"p":"10","v":10},{"p":"cuando hubo uno que me hizo el informe, diciendo: ‘He aquí que Saúl está muerto’, y él mismo se hizo a sus propios ojos como portador de buenas noticias, yo, sin embargo, le eché mano y lo maté en Ziqlag cuando [de parte mía] era debido darle albricias de mensajero;"},{"p":"11","v":11},{"p":"¿con cuánta más razón cuando hombres inicuos mismos han matado a un hombre justo en su propia casa sobre su cama? Y ahora, ¿no debería yo requerir de manos de ustedes la sangre de él, y no tengo yo que eliminarlos de la tierra?”."},{"p":"12","v":12},{"p":"Con eso, David dio orden a los jóvenes, y ellos los mataron y les cortaron las manos y los pies, y los colgaron junto al estanque de Hebrón; y tomaron la cabeza de Is-bóset y entonces la enterraron en la sepultura de Abner, en Hebrón."}]]}