{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Con el tiempo todas las tribus de Israel vinieron a David, en Hebrón, y dijeron: “¡Mira! Nosotros mismos somos hueso tuyo y carne tuya."},{"p":"2","v":2},{"p":"Tanto ayer como antes de eso, mientras Saúl se hallaba como rey sobre nosotros, tú mismo llegaste a ser quien hacía salir a Israel y lo hacía entrar. Y Jehová procedió a decirte: ‘Tú mismo pastorearás a mi pueblo Israel, y tú mismo llegarás a ser caudillo sobre Israel’”."},{"p":"3","v":3},{"p":"Así que todos los ancianos de Israel vinieron al rey, en Hebrón, y el rey David celebró un pacto con ellos en Hebrón delante de Jehová; después de lo cual ellos ungieron a David por rey sobre Israel."}],[{"p":"4","v":4},{"p":"Treinta años de edad tenía David cuando llegó a ser rey. Por cuarenta años reinó."},{"p":"5","v":5},{"p":"En Hebrón reinó sobre Judá por siete años y seis meses; y en Jerusalén reinó por treinta y tres años sobre todo Israel y Judá."},{"p":"6","v":6},{"p":"Por consiguiente, el rey y sus hombres fueron a Jerusalén contra los jebuseos que habitaban la tierra, y ellos empezaron a decir a David: “No entrarás tú aquí, sino que los ciegos y los cojos ciertamente te rechazarán”, pues ellos pensaban: “David no entrará aquí”."},{"p":"7","v":7},{"p":"A pesar de eso, David procedió a tomar la fortaleza de Sión, es decir, la Ciudad de David."},{"p":"8","v":8},{"p":"Así que David dijo en aquel día: “¡Cualquiera que hiera a los jebuseos, encuéntrese, por medio del túnel del agua, tanto con los cojos como con los ciegos, odiosos al alma de David!”. Por eso dicen: “El ciego y el cojo no entrarán en la casa”."},{"p":"9","v":9},{"p":"Y David se puso a morar en la fortaleza, y se le llegó a llamar la Ciudad de David; y David empezó a edificar todo en derredor, desde el Montículo y hacia dentro."},{"p":"10","v":10},{"p":"Así David siguió haciéndose cada vez más grande, y Jehová el Dios de los ejércitos estaba con él."}],[{"p":"11","v":11},{"p":"E Hiram el rey de Tiro procedió a enviar mensajeros a David, y también árboles de cedro y trabajadores en [obras de] madera y trabajadores en [obras de] piedra para muros, y empezaron a edificar una casa para David."},{"p":"12","v":12},{"p":"Y David llegó a saber que Jehová lo había establecido firmemente como rey sobre Israel y que había ensalzado su reino por causa de su pueblo Israel."}],[{"p":"13","v":13},{"p":"Entretanto, David siguió tomando más concubinas y esposas de Jerusalén después que vino de Hebrón; y continuaron naciéndole a David más hijos e hijas."},{"p":"14","v":14},{"p":"Y estos son los nombres de los que le nacieron en Jerusalén: Samúa y Sobab y Natán y Salomón,"},{"p":"15","v":15},{"p":"e Ibhar y Elisúa y Néfeg y Jafía,"},{"p":"16","v":16},{"p":"y Elisamá y Eliadá y Elifélet."}],[{"p":"17","v":17},{"p":"Y los filisteos llegaron a oír que se había ungido a David por rey sobre Israel. Ante eso, todos los filisteos subieron para buscar a David. Cuando David lo oyó, entonces bajó al lugar de difícil acceso."},{"p":"18","v":18},{"p":"Y los filisteos, por su parte, entraron y se pusieron a andar a paso fuerte en la llanura baja de Refaím."},{"p":"19","v":19},{"p":"Y David empezó a inquirir de Jehová, diciendo: “¿Subo contra los filisteos? ¿Los darás en mi mano?”. Ante esto, Jehová dijo a David: “Sube, porque sin falta daré a los filisteos en tus manos”."},{"p":"20","v":20},{"p":"De modo que David vino a Baal-perazim, y David logró derribarlos allí. Por lo cual dijo: “Jehová ha irrumpido a través de mis enemigos delante de mí, como una brecha hecha por aguas”. Por eso llamó a aquel lugar por nombre Baal-perazim."},{"p":"21","v":21},{"p":"En consecuencia, ellos dejaron allí sus ídolos, y David y sus hombres se los llevaron."}],[{"p":"22","v":22},{"p":"Más tarde los filisteos volvieron a subir, y anduvieron a paso fuerte en la llanura baja de Refaím."},{"p":"23","v":23},{"p":"Ante esto, David inquirió de Jehová, pero él dijo: “No debes subir. Da la vuelta a la zaga de ellos, y tienes que venir contra ellos enfrente de los arbustos bekja."},{"p":"24","v":24},{"p":"Y suceda que, cuando oigas el sonido de un marchar en las copas de los arbustos bekja, actúa en ese tiempo con decisión, porque en ese tiempo Jehová habrá salido delante de ti para derribar el campamento de los filisteos”."},{"p":"25","v":25},{"p":"Por lo tanto David lo hizo así, tal como le había mandado Jehová, y fue derribando a los filisteos desde Gueba hasta Guézer."}]]}