{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Y David procedió de nuevo a reunir a todos los hombres selectos de Israel, treinta mil."},{"p":"2","v":2},{"p":"Entonces David y toda la gente que estaba con él se levantaron y fueron a Baale-judá para hacer subir de allí el arca del Dios [verdadero], donde se invoca un nombre, el nombre de Jehová de los ejércitos, sentado sobre los querubines."},{"p":"3","v":3},{"p":"Sin embargo, hicieron que el arca del Dios [verdadero] viniera montada en un carruaje nuevo, para llevarla de la casa de Abinadab, que estaba en la colina; y Uzah y Ahió, hijos de Abinadab, iban conduciendo el carruaje nuevo."}],[{"p":"4","v":4},{"p":"De modo que lo llevaron de la casa de Abinadab, que estaba en la colina... con el arca del Dios [verdadero]; y Ahió iba andando delante del Arca."},{"p":"5","v":5},{"p":"Y David y toda la casa de Israel venían celebrando delante de Jehová con toda suerte de instrumentos de madera de enebro y con arpas y con instrumentos de cuerda y con panderetas y con sistros y con címbalos."},{"p":"6","v":6},{"p":"Y gradualmente llegaron hasta la era de Nacón, y Uzah ahora alargó [la mano] al arca del Dios [verdadero] y la agarró, porque las reses vacunas casi causaron un vuelco."},{"p":"7","v":7},{"p":"Ante aquello, la cólera de Jehová se encendió contra Uzah, y el Dios [verdadero] lo derribó allí por el acto irreverente, de modo que murió allí cerca del arca del Dios [verdadero]."},{"p":"8","v":8},{"p":"Y David se encolerizó debido a que Jehová había irrumpido en una ruptura contra Uzah, y a aquel lugar se le llegó a llamar Pérez-uzah hasta el día de hoy."},{"p":"9","v":9},{"p":"Y a David le dio miedo de Jehová en aquel día, y empezó a decir: “¿Cómo vendrá a mí el arca de Jehová?”."},{"p":"10","v":10},{"p":"Y David no quiso remover el arca de Jehová [y traerla] a sí, en la Ciudad de David. De modo que David hizo que la llevaran aparte, a la casa de Obed-edom el guitita."}],[{"p":"11","v":11},{"p":"Y el arca de Jehová siguió morando en casa de Obed-edom el guitita tres meses; y Jehová siguió bendiciendo a Obed-edom y a toda su casa."},{"p":"12","v":12},{"p":"Por fin se hizo el informe al rey David, diciendo: “Jehová ha bendecido la casa de Obed-edom y todo lo suyo por razón del arca del Dios [verdadero]”. Por lo cual David procedió a ir y hacer sacar y subir el arca del Dios [verdadero] de la casa de Obed-edom a la Ciudad de David, con regocijo."},{"p":"13","v":13},{"p":"Y acontecía que, cuando los portadores del arca de Jehová habían marchado seis pasos, él sacrificaba inmediatamente un toro y un [animal] cebado."}],[{"p":"14","v":14},{"p":"Y David iba danzando en derredor delante de Jehová con todo su poder, y David estaba ceñido con un efod de lino."},{"p":"15","v":15},{"p":"Y David y toda la casa de Israel venían subiendo el arca de Jehová con gozosa gritería y son de cuerno."},{"p":"16","v":16},{"p":"Y sucedió que, cuando el arca de Jehová entró en la Ciudad de David, Mical misma, hija de Saúl, miró por la ventana y llegó a ver al rey David saltando y danzando en derredor delante de Jehová; y empezó a despreciarlo en su corazón."},{"p":"17","v":17},{"p":"Así que introdujeron el arca de Jehová y la colocaron en su lugar dentro de la tienda que David había asentado para ella; después de lo cual David ofreció sacrificios quemados y sacrificios de comunión delante de Jehová."},{"p":"18","v":18},{"p":"Cuando David hubo acabado de ofrecer los sacrificios quemados y los sacrificios de comunión, entonces bendijo al pueblo en el nombre de Jehová de los ejércitos."},{"p":"19","v":19},{"p":"Además, repartió proporcionalmente a todo el pueblo, a la entera muchedumbre de Israel, así a hombre como a mujer, a cada uno, una torta anular de pan y una torta de dátiles y una torta de pasas, después de lo cual toda la gente se fue, cada uno a su propia casa."}],[{"p":"20","v":20},{"p":"David ahora se volvió para bendecir a su propia casa, y Mical hija de Saúl vino saliendo al encuentro de David, y entonces dijo: “¡Cuán glorioso se hizo hoy el rey de Israel cuando se descubrió hoy a los ojos de las esclavas de sus siervos, tal como uno de los casquivanos se descubre completamente!”."},{"p":"21","v":21},{"p":"Ante esto, David dijo a Mical: “Fue delante de Jehová, que me escogió a mí más bien que a tu padre y toda su casa para ponerme al mando como caudillo sobre el pueblo de Jehová, Israel, y ciertamente celebraré delante de Jehová."},{"p":"22","v":22},{"p":"Y ciertamente haré que se me estime en poco aun a mayor grado que esto, y de veras me haré bajo a mis ojos; y con las esclavas a quienes tú mencionaste, con ellas estoy resuelto a glorificarme”."},{"p":"23","v":23},{"p":"Así que, en cuanto a Mical, hija de Saúl, no llegó a tener hijo alguno hasta el día de su muerte."}]]}