{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Y aconteció que, cuando el rey moraba en su propia casa y Jehová mismo le había dado descanso de todos sus enemigos en derredor,"},{"p":"2","v":2},{"p":"entonces el rey dijo a Natán el profeta: “Ve esto: yo moro en una casa de cedros mientras el arca del Dios [verdadero] mora en medio de telas de tienda”."},{"p":"3","v":3},{"p":"Ante esto, Natán dijo al rey: “Todo lo que esté en tu corazón... anda, hazlo, porque Jehová está contigo”."}],[{"p":"4","v":4},{"p":"Y aquella noche aconteció que la palabra de Jehová vino a Natán, y dijo:"},{"p":"5","v":5},{"p":"“Ve, y tienes que decir a mi siervo David: ‘Esto es lo que ha dicho Jehová: “¿Debes tú mismo edificarme una casa para que more en ella?"},{"p":"6","v":6},{"p":"Porque yo no he morado en una casa desde el día en que hice subir de Egipto a los hijos de Israel hasta el día de hoy, sino que estuve andando de continuo en una tienda y en un tabernáculo."},{"p":"7","v":7},{"p":"Durante todo el tiempo que he estado andando entre todos los hijos de Israel, ¿hubo una palabra que hablara yo con una de las tribus de Israel a las que mandé pastorear a mi pueblo Israel, diciendo: ‘¿Por qué no me han edificado ustedes una casa de cedros?’”’."},{"p":"8","v":8},{"p":"Y ahora esto es lo que dirás a mi siervo David: ‘Esto es lo que ha dicho Jehová de los ejércitos: “Yo mismo te tomé del apacentadero, de seguir al rebaño, para que llegaras a ser caudillo sobre mi pueblo Israel."},{"p":"9","v":9},{"p":"Y resultaré estar contigo adondequiera que en efecto vayas, y ciertamente cortaré a todos tus enemigos de delante de ti; y ciertamente haré para ti un gran nombre, como el nombre de los grandes que hay en la tierra."},{"p":"10","v":10},{"p":"Y ciertamente señalaré un lugar para mi pueblo Israel y lo plantaré, y realmente residirá donde está, y ya no se le perturbará; y los hijos de la injusticia no volverán a afligirlo como lo hicieron al principio,"}],[{"p":"11","v":11},{"p":"aun desde el día en que puse jueces al mando sobre mi pueblo Israel; y ciertamente te daré descanso de todos tus enemigos.\r\n”’”Y Jehová te ha declarado que una casa es lo que Jehová hará para ti."},{"p":"12","v":12},{"p":"Cuando se cumplan tus días, y tengas que yacer con tus antepasados, entonces yo ciertamente levantaré tu descendencia después de ti, que saldrá de tus entrañas; y realmente estableceré con firmeza su reino."},{"p":"13","v":13},{"p":"Él es el que edificará una casa para mi nombre, y ciertamente estableceré el trono de su reino firmemente hasta tiempo indefinido."},{"p":"14","v":14},{"p":"Yo mismo llegaré a ser su padre, y él mismo llegará a ser mi hijo. Cuando él haga mal, entonces ciertamente lo censuraré con la vara de hombres y con los golpes de los hijos de Adán."},{"p":"15","v":15},{"p":"En cuanto a mi bondad amorosa, no se apartará de él como se la quité a Saúl, a quien quité por motivo de ti."},{"p":"16","v":16},{"p":"Y tu casa y tu reino ciertamente serán estables hasta tiempo indefinido delante de ti; tu mismísimo trono llegará a ser un [trono] firmemente establecido hasta tiempo indefinido”’”."}],[{"p":"17","v":17},{"p":"Conforme a todas estas palabras y conforme a toda esta visión fue como Natán habló a David."}],[{"p":"18","v":18},{"p":"Ante eso, el rey David entró y se sentó delante de Jehová y dijo: “¿Quién soy yo, oh Señor Soberano Jehová? ¿Y qué es mi casa para que me hayas traído hasta aquí?"},{"p":"19","v":19},{"p":"Como si esto aun fuera cosa pequeña a tus ojos, oh Señor Soberano Jehová, sin embargo, también hablas respecto a la casa de tu siervo hasta para un tiempo del futuro lejano; y esta es la ley dada para la humanidad, oh Señor Soberano Jehová."},{"p":"20","v":20},{"p":"¿Y qué más puede añadir David y hablarte, cuando tú mismo conoces bien a tu siervo, oh Señor Soberano Jehová?"},{"p":"21","v":21},{"p":"Por amor a tu palabra y de acuerdo con tu propio corazón has hecho todas estas cosas grandes para hacer que tu siervo las conozca."},{"p":"22","v":22},{"p":"Por eso eres realmente grande, oh Señor Soberano Jehová; porque no hay otro como tú, y no hay Dios fuera de ti entre todos aquellos acerca de quienes hemos oído con nuestros oídos."},{"p":"23","v":23},{"p":"¿Y qué nación por sí en la tierra es como tu pueblo Israel, a quien Dios fue a redimírselo como pueblo y a asignarse un nombre y a hacer para ellos cosas grandes e inspiradoras de temor... a expulsar debido a tu pueblo —a quien te has redimido de Egipto— a las naciones y sus dioses?"},{"p":"24","v":24},{"p":"Y procediste a establecer a tu pueblo Israel firmemente para ti como pueblo tuyo hasta tiempo indefinido; y tú mismo, oh Jehová, has llegado a ser su Dios."}],[{"p":"25","v":25},{"p":"”Y ahora, Jehová Dios, la palabra que has hablado respecto a tu siervo y respecto a su casa, realízala hasta tiempo indefinido y haz tal como has hablado."},{"p":"26","v":26},{"p":"Y llegue a ser grande tu propio nombre hasta tiempo indefinido, y que se diga: ‘Jehová de los ejércitos es Dios sobre Israel’, y que la mismísima casa de tu siervo David llegue a ser firmemente establecida delante de ti."},{"p":"27","v":27},{"p":"Porque tú, Jehová de los ejércitos el Dios de Israel, has hecho una revelación al oído de tu siervo, diciendo: ‘Una casa te edificaré’. Por eso tu siervo ha cobrado corazón para orarte con esta oración."},{"p":"28","v":28},{"p":"Y ahora, oh Señor Soberano Jehová, tú eres el Dios [verdadero]; y en cuanto a tus palabras, resulten ser verdad, ya que prometes a tu siervo este bien."},{"p":"29","v":29},{"p":"Y ahora tómalo a tu cargo y bendice la casa de tu siervo [para que esta] continúe hasta tiempo indefinido delante de ti; porque tú mismo, oh Señor Soberano Jehová, has prometido, y debido a tu bendición sea bendita la casa de tu siervo hasta tiempo indefinido”."}]]}