{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Y después de aquello aconteció que David procedió a derribar a los filisteos y a sojuzgarlos, y David logró tomar de mano de los filisteos a Meteg-amá."}],[{"p":"2","v":2},{"p":"Y pasó a derribar a los moabitas y a medirlos con un cordel, haciendo que se acostaran sobre la tierra, para medir dos cordeles para darles muerte, y un cordel completo para conservarlos vivos; y los moabitas llegaron a ser siervos de David para llevar tributo."}],[{"p":"3","v":3},{"p":"Y David pasó a derribar a Hadadézer hijo de Rehob el rey de Zobá mientras este iba para poner de nuevo su control junto al río Éufrates."},{"p":"4","v":4},{"p":"Y David logró capturar de él mil setecientos hombres de a caballo y veinte mil hombres de a pie; y David procedió a desjarretar todos los caballos de los carros, pero dejó que quedaran de ellos cien caballos de carro."}],[{"p":"5","v":5},{"p":"Cuando Siria de Damasco vino para ayudar a Hadadézer el rey de Zobá, David entonces derribó entre los sirios a veintidós mil hombres."},{"p":"6","v":6},{"p":"Además, David puso guarniciones en Siria de Damasco; y los sirios llegaron a ser siervos de David para llevar tributo. Y Jehová continuó salvando a David dondequiera que fue."},{"p":"7","v":7},{"p":"Además, David tomó los escudos circulares de oro que se hallaban sobre los siervos de Hadadézer y los trajo a Jerusalén."},{"p":"8","v":8},{"p":"Y de Bétah y de Berotai, ciudades de Hadadézer, el rey David tomó cobre en muy grande cantidad."}],[{"p":"9","v":9},{"p":"Ahora bien, Toi el rey de Hamat llegó a oír que David había derribado toda la fuerza militar de Hadadézer."},{"p":"10","v":10},{"p":"Por lo tanto Toi envió a Joram su hijo al rey David para preguntarle acerca de su bienestar y felicitarlo por el hecho de que había peleado contra Hadadézer de tal manera que lo había derribado (pues Hadadézer había llegado a estar entrenado en guerrear contra Toi); y en su mano se hallaban objetos de plata y objetos de oro y objetos de cobre."},{"p":"11","v":11},{"p":"Estos también los santificó el rey David a Jehová, junto con la plata y el oro que había santificado de todas las naciones que había sojuzgado:"},{"p":"12","v":12},{"p":"de Siria y de Moab y de los hijos de Ammón y de los filisteos y de Amaleq y del despojo de Hadadézer hijo de Rehob el rey de Zobá."},{"p":"13","v":13},{"p":"Y David procedió a hacer un nombre cuando volvió de derribar a los edomitas en el valle de la Sal... dieciocho mil."},{"p":"14","v":14},{"p":"Y mantuvo guarniciones colocadas en Edom. En todo Edom colocó guarniciones, y todos los edomitas llegaron a ser siervos de David; y Jehová siguió salvando a David dondequiera que fue."}],[{"p":"15","v":15},{"p":"Y David siguió reinando sobre todo Israel; y de continuo David ejecutaba decisión judicial y justicia para todo su pueblo."},{"p":"16","v":16},{"p":"Y Joab hijo de Zeruyá estaba sobre el ejército; y Jehosafat hijo de Ahilud era registrador."},{"p":"17","v":17},{"p":"Y Sadoc hijo de Ahitub y Ahimélec hijo de Abiatar eran sacerdotes, y Seraya era secretario."},{"p":"18","v":18},{"p":"Y Benaya hijo de Jehoiadá [estaba sobre] los keretitas y los peletitas. En cuanto a los hijos de David, llegaron a ser sacerdotes."}]]}