{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Y David procedió a decir: “¿Hay todavía alguno que quede de la casa de Saúl, para que yo pueda ejercerle bondad amorosa por causa de Jonatán?”."},{"p":"2","v":2},{"p":"Ahora bien, la casa de Saúl tenía un siervo cuyo nombre era Zibá. De modo que lo llamaron a David, y el rey entonces le dijo: “¿Eres tú Zibá?”, a lo cual él dijo: “Soy tu siervo”."},{"p":"3","v":3},{"p":"Y el rey pasó a decir: “¿No hay nadie ya de la casa de Saúl, para que yo pueda ejercerle la bondad amorosa de Dios?”. Ante esto, Zibá dijo al rey: “Hay todavía un hijo de Jonatán, lisiado de los pies”."},{"p":"4","v":4},{"p":"Entonces le dijo el rey: “¿Dónde está?”. De modo que Zibá dijo al rey: “¡Mira! Está en casa de Makir hijo de Amiel, en Lo-debar”."}],[{"p":"5","v":5},{"p":"El rey David envió inmediatamente y lo tomó de la casa de Makir hijo de Amiel, en Lo-debar."},{"p":"6","v":6},{"p":"Cuando Mefibóset hijo de Jonatán hijo de Saúl entró donde estaba David, en seguida cayó sobre su rostro y se postró. Entonces David dijo: “¡Mefibóset!”, a lo que él dijo: “Aquí está tu siervo”."},{"p":"7","v":7},{"p":"Y David pasó a decirle: “No tengas miedo, porque sin falta ejerceré bondad amorosa para contigo por causa de Jonatán tu padre; y tengo que devolverte todo el campo de Saúl tu abuelo, y tú mismo comerás pan a mi mesa constantemente”."}],[{"p":"8","v":8},{"p":"Ante aquello, él se postró y dijo: “¿Qué es tu siervo, para que hayas vuelto tu rostro a un perro muerto como soy?”."},{"p":"9","v":9},{"p":"El rey ahora llamó a Zibá, el servidor de Saúl, y le dijo: “Todo lo que había llegado a pertenecer a Saúl y a toda su casa lo doy en efecto al nieto de tu amo."}],[{"p":"10","v":10},{"p":"Y tienes que cultivarle el suelo, tú y tus hijos y tus siervos, y tienes que hacer la recolección, y tiene que servir de alimento para [los que pertenecen] al nieto de tu amo, y tienen que comer; pero Mefibóset mismo, el nieto de tu amo, comerá pan a mi mesa constantemente”.\r\nAhora bien, Zibá tenía quince hijos y veinte siervos."},{"p":"11","v":11},{"p":"Así que Zibá dijo al rey: “Conforme a todo lo que mi señor el rey manda a su siervo, así lo hará tu siervo; pero Mefibóset está comiendo a mi mesa como uno de los hijos del rey”."},{"p":"12","v":12},{"p":"Ahora bien, Mefibóset tenía un hijo jovencito cuyo nombre era Micá, y todos los que moraban en la casa de Zibá eran siervos de Mefibóset."},{"p":"13","v":13},{"p":"Y Mefibóset mismo estuvo morando en Jerusalén, porque comía constantemente a la mesa del rey; y era cojo de ambos pies."}]]}