{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La déclaration que Habaqouq le prophète a vue en vision :"},{"p":"2","v":2},{"p":"Jusqu’à quand, ô Jéhovah, me faudra-t-il crier au secours sans que tu entendes ? [Jusqu’à quand] t’appellerai-je à l’aide contre la violence sans que tu sauves ?"},{"p":"3","v":3},{"p":"Pourquoi me fais-tu voir ce qui est malfaisant et continues-tu à regarder le malheur ? [Pourquoi] le pillage et la violence sont-ils devant moi ? [Pourquoi] y a-t-il des querelles, et [pourquoi] la dispute l’emporte-t-elle ?"}],[{"p":"4","v":4},{"p":"Aussi la loi s’engourdit et la justice ne sort jamais. Car le méchant cerne le juste, voilà pourquoi la justice sort tortueuse."}],[{"p":"5","v":5},{"p":"“ Voyez parmi les nations et regardez, et tournez-vous stupéfiés l’un vers l’autre. Soyez stupéfaits, car on est en train de faire une action en vos jours [que] vous ne croirez pas, bien qu’on la raconte."},{"p":"6","v":6},{"p":"Car voici que je suscite les Chaldéens, la nation amère et impétueuse, qui va vers les régions de la terre qui sont grandes ouvertes, pour prendre possession de demeures qui ne lui appartiennent pas."},{"p":"7","v":7},{"p":"Elle est effrayante et redoutable. C’est d’elle-même que sortent sa justice et sa dignité."},{"p":"8","v":8},{"p":"Ses chevaux se sont révélés plus rapides que des léopards, ils se sont révélés plus féroces que des loups du soir. Ses coursiers ont frappé le sol [de leurs sabots], ses coursiers viennent de loin. Ils volent comme l’aigle pressé de manger [quelque chose]."},{"p":"9","v":9},{"p":"Tout entière, elle vient pour la violence. Le rassemblement de leurs faces est comme [le] vent d’est, et elle ramasse des captifs comme le sable."},{"p":"10","v":10},{"p":"Elle, elle se moque des rois, et les dignitaires sont une risée pour elle. Elle, elle se rit de toute place forte, elle entasse de la poussière et s’en empare."},{"p":"11","v":11},{"p":"Oui, à cette époque elle ira [comme] le vent et passera et deviendra bel et bien coupable. Ceci, sa force, est dû à son dieu. ”"}],[{"p":"12","v":12},{"p":"N’es-tu pas dès les temps anciens, ô Jéhovah ? Ô mon Dieu, mon Saint, tu ne meurs pas. Ô Jéhovah, c’est pour un jugement que tu l’as établie ; ô Rocher, c’est pour blâmer que tu l’as fondée."}],[{"p":"13","v":13},{"p":"Tu as les yeux trop purs pour voir ce qui est mauvais ; et tu ne peux regarder le malheur. Pourquoi regardes-tu les traîtres [et] gardes-tu le silence quand un méchant engloutit un plus juste que lui ?"},{"p":"14","v":14},{"p":"Et [pourquoi] rends-tu l’homme tiré du sol pareil aux poissons de la mer, pareil aux bêtes rampantes sur lesquelles personne ne domine ?"},{"p":"15","v":15},{"p":"Tous ceux-ci, il les a fait monter avec un hameçon ; il les tire dans sa senne, il les ramasse dans son filet de pêche. C’est pourquoi il se réjouit et il est joyeux."},{"p":"16","v":16},{"p":"C’est pourquoi il sacrifie à sa senne et fait de la fumée sacrificielle pour son filet de pêche ; car par eux sa portion est ruisselante d’huile, et sa nourriture saine."},{"p":"17","v":17},{"p":"Est-ce pour cela qu’il videra sa senne, et lui faut-il tuer des nations constamment, sans avoir pitié ?"}]]}