{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"À mon poste de garde je veux me tenir, et je veux me poster sur [le] rempart ; je guetterai pour voir ce qu’il dira par moi et ce que je répondrai au blâme que je recevrai."}],[{"p":"2","v":2},{"p":"Alors Jéhovah me répondit et dit : “ Écris [la] vision, et présente[-la] clairement sur des tablettes, afin que celui qui y lit à haute voix puisse [la lire] couramment."},{"p":"3","v":3},{"p":"Car [la] vision est encore pour le temps fixé, et elle reste haletante jusqu’à la fin, et elle ne mentira pas. Même si elle venait à tarder, continue à l’attendre ; car elle se réalisera à coup sûr. Elle ne sera pas en retard."}],[{"p":"4","v":4},{"p":"“ Voyez ! Son âme s’est enflée ; elle n’est pas demeurée droite en lui. Mais pour le juste, par sa fidélité il restera en vie."},{"p":"5","v":5},{"p":"Oui, parce que le vin est traître, l’homme robuste est arrogant ; il n’atteindra pas son but, lui qui a élargi son âme comme le shéol, lui qui est comme la mort et ne peut être rassasié. Et il continue de réunir auprès de lui toutes les nations et de rassembler auprès de lui tous les peuples."},{"p":"6","v":6},{"p":"Ceux-ci, eux tous, ne proféreront-ils pas contre lui une parole proverbiale et une remarque pleine de sous-entendus, des insinuations à son adresse ? Et l’on dira :\n“ ‘ Malheur à qui multiplie ce qui n’est pas à lui — oh ! jusqu’à quand ? — et qui rend la dette lourde contre lui !"},{"p":"7","v":7},{"p":"Ne se lèveront-ils pas soudain, ceux qui réclament de toi un intérêt, et ne se réveilleront-ils pas, ceux qui te secouent violemment, et vraiment ne deviendras-tu pas pour eux un objet de pillage ?"},{"p":"8","v":8},{"p":"Parce que toi, tu as dépouillé des nations nombreuses, tous ceux qui restent des peuples te dépouilleront, à cause du sang humain versé et de la violence [faite] à [la] terre, à [la] ville et à tous ceux qui y habitent."}],[{"p":"9","v":9},{"p":"“ ‘ Malheur à qui fait un gain mauvais pour sa maison, afin de placer son nid sur la hauteur, pour être délivré de l’étreinte du malheur !"},{"p":"10","v":10},{"p":"Tu as conseillé quelque chose de honteux à ta maison, le retranchement de peuples nombreux ; et ton âme pèche."},{"p":"11","v":11},{"p":"Car du mur une pierre criera d’un ton plaintif et de la charpente lui répondra une poutre."}],[{"p":"12","v":12},{"p":"“ ‘ Malheur à qui bâtit une ville en versant le sang et qui a solidement établi une cité par l’injustice !"},{"p":"13","v":13},{"p":"Voyez ! N’est-ce pas de par Jéhovah des armées que des peuples peineront uniquement pour le feu et que des communautés nationales s’épuiseront tout simplement pour rien ?"},{"p":"14","v":14},{"p":"Car la terre sera remplie de la connaissance de la gloire de Jéhovah comme les eaux recouvrent [la] mer."}],[{"p":"15","v":15},{"p":"“ ‘ Malheur à qui fait boire quelque chose à ses compagnons, en [y] attachant ta fureur et ta colère, pour [les] enivrer, afin de regarder leurs parties honteuses !"},{"p":"16","v":16},{"p":"Oui, tu seras gorgé de déshonneur au lieu de gloire. Bois, toi aussi, et sois considéré comme incirconcis. La coupe de la droite de Jéhovah retournera vers toi, et il y aura de l’ignominie sur ta gloire ;"},{"p":"17","v":17},{"p":"car la violence [faite] au Liban, c’est ce qui te couvrira, ainsi que la rapacité [exercée] sur [les] bêtes, ce qui les terrifie, à cause du sang humain versé et de la violence [faite] à [la] terre, à la ville et à tous ceux qui y habitent."},{"p":"18","v":18},{"p":"À quoi a servi une image sculptée, lorsque l’a sculptée celui qui lui donne forme, une statue en métal fondu, et un instructeur dans le mensonge ? — lorsque celui qui lui a donné forme a eu confiance en elle, au point de faire des dieux sans valeur qui sont muets ?"}],[{"p":"19","v":19},{"p":"“ ‘ Malheur à qui dit au bois : “ Oh ! réveille-toi ! ” — à la pierre silencieuse : “ Oh ! éveille-toi ! Elle, elle enseignera ” ! Voyez ! Elle est recouverte d’or et d’argent, et il n’y a pas un souffle au milieu d’elle."},{"p":"20","v":20},{"p":"Mais Jéhovah est dans son saint temple. Silence devant lui, toute la terre ! ’ ”"}]]}