{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"La prière de Habaqouq le prophète en chants funèbres :"},{"p":"2","v":2},{"p":"Ô Jéhovah, j’ai entendu la rumeur à ton sujet. J’ai commencé à avoir peur, ô Jéhovah, de ton action.\nAu milieu des années, oh ! fais-lui prendre vie ! Au milieu des années puisses-tu la faire connaître. Durant l’agitation, puisses-tu te souvenir de faire miséricorde."}],[{"p":"3","v":3},{"p":"Dieu lui-même est alors venu de Témân, oui un Saint du mont Parân. Sèla.\nSa dignité a couvert [les] cieux ; et de sa louange s’est remplie la terre."}],[{"p":"4","v":4},{"p":"Quant à [sa] clarté, elle est devenue comme la lumière. Il avait deux rayons [qui sortaient] de sa main, et là était la cachette de sa force."}],[{"p":"5","v":5},{"p":"Devant lui marchait la peste, et la fièvre brûlante sortait à [l’endroit de] ses pieds."}],[{"p":"6","v":6},{"p":"Il s’est arrêté pour secouer [la] terre. Il a vu et puis a fait bondir les nations.\nEt les montagnes éternelles se sont brisées ; les collines de durée indéfinie se sont courbées. À lui les marches d’autrefois."}],[{"p":"7","v":7},{"p":"Sous ce qui est malfaisant j’ai vu les tentes de Koushân. Les toiles du pays de Madiân s’agitaient."}],[{"p":"8","v":8},{"p":"Est-ce contre les fleuves, ô Jéhovah, est-ce contre les fleuves que s’est mise à brûler ta colère, ou ta fureur est-elle [dirigée] contre la mer ? Car tu es alors monté sur tes chevaux ; tes chars furent le salut."}],[{"p":"9","v":9},{"p":"Dans [sa] nudité ton arc se découvre. Les serments des tribus sont la chose dite. Sèla. De fleuves tu as alors fendu [la] terre."}],[{"p":"10","v":10},{"p":"Les montagnes t’ont vu ; elles ont été prises de violentes douleurs. Un orage d’eaux est passé. L’abîme d’eau a fait entendre son bruit. En haut il a levé ses mains."}],[{"p":"11","v":11},{"p":"Soleil — lune — se sont arrêtés, dans leur demeure grandiose. Comme la lumière allaient tes flèches. L’éclair de ta lance servait de clarté."}],[{"p":"12","v":12},{"p":"Avec des invectives tu marchais [par] la terre. Avec colère tu battais [les] nations [comme on bat le grain]."}],[{"p":"13","v":13},{"p":"Et tu es sorti pour le salut de ton peuple, pour sauver ton oint. Tu as brisé le chef de la maison du méchant. Les fondations ont été dénudées, jusqu’au cou. Sèla."}],[{"p":"14","v":14},{"p":"Avec ses propres bâtons tu as percé [la] tête de ses guerriers [quand] ils fonçaient en tempête pour me disperser. Leur jubilation était comme celle de gens déterminés à dévorer un affligé dans une cachette."}],[{"p":"15","v":15},{"p":"Tu es passé par la mer [avec] tes chevaux, [par] l’amoncellement des eaux immenses."}],[{"p":"16","v":16},{"p":"J’ai entendu, et mon ventre s’agitait ; au bruit, mes lèvres ont frémi ; la pourriture entrait dans mes os ; et dans ma situation j’étais agité, pour que j’attende calmement le jour de la détresse, quand [il] montera vers le peuple, [pour] l’assaillir."}],[{"p":"17","v":17},{"p":"Même si [le] figuier ne fleurit pas et qu’il n’y ait pas de production dans les vignes ; oui, [même si] le travail de [l’]olivier avorte et que les terrasses ne produisent pas de nourriture ; [même si le] petit bétail est vraiment coupé de [l’]enclos et qu’il n’y ait pas de gros bétail dans les parcs —"}],[{"p":"18","v":18},{"p":"pour moi, toutefois, je veux exulter en Jéhovah lui-même ; je veux être joyeux dans le Dieu de mon salut."}],[{"p":"19","v":19},{"p":"Jéhovah le Souverain Seigneur est mon énergie vitale ; il rendra mes pieds pareils à ceux des biches, et sur mes hauteurs il me fera marcher."}]]}