{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"No trigésimo ano, no quarto mês, no dia cinco do mês, quando eu estava entre o povo exilado junto ao rio Quebar, os céus se abriram e eu comecei a ter visões de Deus."},{"p":"2","v":2},{"p":"No dia cinco do mês, no quinto ano de exílio do rei Joaquim,"},{"p":"3","v":3},{"p":"Ezequiel, filho do sacerdote Buzi, recebeu a palavra de Jeová junto ao rio Quebar, na terra dos caldeus. Ali a mão de Jeová veio sobre ele."}],[{"p":"4","v":4},{"p":"Enquanto eu olhava, vi um vento tempestuoso vindo do norte, e havia uma nuvem enorme e fogo relampejante com uma forte luz ao redor, e no meio do fogo havia o que parecia ser um metal brilhante."},{"p":"5","v":5},{"p":"Dentro do fogo havia o que pareciam ser quatro criaturas viventes, e cada uma delas tinha a aparência de homem."},{"p":"6","v":6},{"p":"Cada uma tinha quatro faces e quatro asas."},{"p":"7","v":7},{"p":"Seus pés eram retos, e a sola de seus pés era como as de um bezerro, e eles brilhavam como cobre polido."},{"p":"8","v":8},{"p":"Elas tinham mãos humanas debaixo das suas asas, em todos os quatro lados. As quatro tinham faces e asas."},{"p":"9","v":9},{"p":"Suas asas tocavam umas nas outras. Quando avançavam, não se viravam; cada uma delas ia diretamente para a frente."}],[{"p":"10","v":10},{"p":"As suas faces tinham a seguinte aparência: cada uma das quatro tinha uma face de homem, com uma face de leão à direita e uma face de touro à esquerda, e cada uma tinha uma face de águia."},{"p":"11","v":11},{"p":"Assim eram as suas faces. Suas asas ficavam estendidas acima delas. Cada uma tinha duas asas que tocavam umas nas outras e duas asas que cobriam seu corpo."}],[{"p":"12","v":12},{"p":"Cada uma delas ia diretamente para a frente, aonde quer que o espírito as impelisse. Quando avançavam, não se viravam."},{"p":"13","v":13},{"p":"As criaturas viventes pareciam brasas de fogo. Havia algo que pareciam ser tochas de fogo ardente movendo-se para lá e para cá entre as criaturas viventes, e do fogo saíam relâmpagos."},{"p":"14","v":14},{"p":"E, quando as criaturas viventes iam e vinham, elas se movimentavam como relâmpagos."}],[{"p":"15","v":15},{"p":"Enquanto eu observava as criaturas viventes, vi no chão uma roda ao lado de cada uma das criaturas viventes de quatro faces."},{"p":"16","v":16},{"p":"As rodas e sua estrutura pareciam brilhar como o crisólito, e as quatro pareciam iguais. Sua aparência e estrutura eram como se uma roda estivesse dentro de outra."},{"p":"17","v":17},{"p":"Quando se moviam, elas podiam ir em qualquer uma das quatro direções, sem se virar enquanto iam."},{"p":"18","v":18},{"p":"Seus aros tinham uma altura impressionante, e os aros das quatro estavam cheios de olhos em toda a volta."},{"p":"19","v":19},{"p":"Sempre que as criaturas viventes se moviam, as rodas se moviam junto com elas; quando as criaturas viventes se elevavam do chão, as rodas também se elevavam."},{"p":"20","v":20},{"p":"Elas iam aonde o espírito as impelia, aonde quer que o espírito fosse. As rodas se elevavam junto com elas, pois o espírito que agia nas criaturas viventes também estava nas rodas."},{"p":"21","v":21},{"p":"Quando elas se moviam, as rodas se moviam; quando paravam, as rodas paravam; e, quando se elevavam do chão, as rodas se elevavam junto com elas, pois o espírito que agia nas criaturas viventes também estava nas rodas."}],[{"p":"22","v":22},{"p":"Acima da cabeça das criaturas viventes havia o que parecia ser uma superfície cintilante e impressionante como gelo, estendida acima da cabeça delas."},{"p":"23","v":23},{"p":"Por baixo da superfície, suas asas eram retas, uma em direção à outra. Cada uma tinha duas asas para cobrir um lado do corpo e duas para cobrir o outro lado."},{"p":"24","v":24},{"p":"Quando ouvi o som produzido pelas suas asas, era como o som de fortes águas, como a voz do Todo-Poderoso. Quando elas avançavam, o barulho era semelhante ao de um exército. Quando elas paravam, abaixavam as asas."}],[{"p":"25","v":25},{"p":"Uma voz vinha de cima da superfície que havia acima da cabeça delas. (Quando elas paravam, abaixavam as asas.)"},{"p":"26","v":26},{"p":"Sobre a superfície que estava acima da cabeça delas, havia algo semelhante a uma pedra de safira, que parecia um trono. Sentado no trono no alto, havia alguém que parecia um homem."},{"p":"27","v":27},{"p":"Vi algo reluzindo como um metal brilhante, como um fogo irradiando do que parecia ser sua cintura para cima; e, da sua cintura para baixo, vi algo semelhante a fogo. Havia uma luz resplandecente em todo o seu redor,"},{"p":"28","v":28},{"p":"como a de um arco-íris numa nuvem num dia chuvoso. Essa era a aparência da luz resplandecente que havia ao redor. Parecia a glória de Jeová. Ao ver isso, prostrei-me com o rosto por terra e comecei a ouvir a voz de alguém falando."}]]}