{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Enquanto eu observava, vi algo semelhante a uma pedra de safira por cima dos querubins, sobre a superfície que estava acima da cabeça deles; era algo que parecia um trono."},{"p":"2","v":2},{"p":"Então ele disse ao homem vestido de linho: “Entre no meio das rodas, embaixo dos querubins, encha as duas mãos com brasas tiradas de entre os querubins e lance-as sobre a cidade.” Então ele entrou enquanto eu observava."}],[{"p":"3","v":3},{"p":"Os querubins estavam à direita da casa quando o homem entrou, e a nuvem encheu o pátio interno."},{"p":"4","v":4},{"p":"E a glória de Jeová se elevou de cima dos querubins e foi para a soleira da entrada da casa, e a nuvem aos poucos encheu a casa, e o pátio ficou cheio do brilho da glória de Jeová."},{"p":"5","v":5},{"p":"E o som das asas dos querubins podia ser ouvido no pátio externo; era como a voz do Deus Todo-Poderoso quando fala."}],[{"p":"6","v":6},{"p":"Então ele ordenou ao homem vestido de linho: “Apanhe fogo de entre as rodas, de entre os querubins”, de modo que ele entrou e ficou ao lado da roda."},{"p":"7","v":7},{"p":"Então um dos querubins estendeu a mão para o fogo que havia entre os querubins, pegou um pouco e o colocou nas duas mãos do homem vestido de linho, que o pegou e saiu."},{"p":"8","v":8},{"p":"Os querubins tinham debaixo das asas algo que parecia ter a forma de mãos humanas."}],[{"p":"9","v":9},{"p":"Enquanto eu observava, vi quatro rodas ao lado dos querubins, uma roda ao lado de cada querubim, e as rodas pareciam brilhar como pedra de crisólito."},{"p":"10","v":10},{"p":"Quanto à sua aparência, as quatro eram iguais, como se uma roda estivesse dentro de outra."},{"p":"11","v":11},{"p":"Quando se moviam, elas podiam ir em qualquer uma das quatro direções sem se virar, porque iam para onde estava voltada a cabeça dos querubins, sem se virar."},{"p":"12","v":12},{"p":"Todo o corpo deles, as costas, as mãos e as asas, bem como as rodas, as rodas dos quatro, estavam cheios de olhos em toda a volta."},{"p":"13","v":13},{"p":"E eu ouvi uma voz clamar às rodas: “Rodem!”"}],[{"p":"14","v":14},{"p":"Cada um deles tinha quatro faces. A primeira face era a face do querubim, a segunda face era a face de homem, a terceira era a face de leão, e a quarta era a face de águia."}],[{"p":"15","v":15},{"p":"E os querubins se elevavam — eles eram as mesmas criaturas viventes que eu tinha visto junto ao rio Quebar —;"},{"p":"16","v":16},{"p":"quando os querubins se moviam, as rodas se moviam ao lado deles; e, quando os querubins levantavam as asas para se elevarem acima da terra, as rodas não se viravam nem se afastavam do lado deles."},{"p":"17","v":17},{"p":"Quando eles paravam, as rodas paravam; e, quando eles se elevavam, elas se elevavam junto com eles, pois o espírito que agia nas criaturas viventes estava nas rodas."}],[{"p":"18","v":18},{"p":"Então a glória de Jeová saiu de cima da soleira da entrada da casa e ficou parada acima dos querubins."},{"p":"19","v":19},{"p":"Os querubins levantaram então as suas asas e se elevaram do chão enquanto eu observava. As rodas foram ao lado deles quando eles saíram. Eles pararam junto à entrada do portão leste da casa de Jeová, e acima deles estava a glória do Deus de Israel."}],[{"p":"20","v":20},{"p":"Essas eram as mesmas criaturas viventes que eu tinha visto por baixo do Deus de Israel, junto ao rio Quebar, por isso eu fiquei sabendo que eram querubins."},{"p":"21","v":21},{"p":"Todos os quatro tinham quatro faces, quatro asas, e, por baixo das asas, o que pareciam ser mãos humanas."},{"p":"22","v":22},{"p":"E as suas faces eram semelhantes às faces que eu tinha visto junto ao rio Quebar. Cada um deles ia diretamente para a frente."}]]}