{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, você está morando em meio a uma casa rebelde. Eles têm olhos para ver, mas não veem, e ouvidos para ouvir, mas não ouvem, pois são uma casa rebelde."},{"p":"3","v":3},{"p":"Quanto a você, filho do homem, prepare a sua bagagem a fim de ir para o exílio. Então vá para o exílio durante o dia, enquanto eles estiverem observando. Vá para o exílio, saindo da sua casa para outro lugar, enquanto estiverem observando. Talvez eles deem atenção, embora sejam uma casa rebelde."},{"p":"4","v":4},{"p":"Durante o dia, enquanto estiverem observando, leve para fora a sua bagagem a fim de ir para o exílio. Depois, ao anoitecer, enquanto estiverem observando, você deve sair como quem está sendo levado para o exílio."}],[{"p":"5","v":5},{"p":"“Enquanto estiverem observando, abra um buraco na parede e leve os seus pertences para fora através dele."},{"p":"6","v":6},{"p":"Enquanto estiverem observando, ponha os seus pertences nos ombros e leve-os para fora, no escuro. Cubra o rosto para não ver o chão, pois estou fazendo de você um sinal para a casa de Israel.”"}],[{"p":"7","v":7},{"p":"Fiz exatamente o que me havia sido ordenado. Durante o dia, levei para fora a minha bagagem, como se fosse a bagagem de quem vai para o exílio. Ao anoitecer, fiz com as mãos um buraco na parede. Quando já estava escuro, levei os meus pertences para fora, carregando-os nos ombros, bem diante dos olhos deles."}],[{"p":"8","v":8},{"p":"De manhã recebi novamente a palavra de Jeová:"},{"p":"9","v":9},{"p":"“Filho do homem, não lhe perguntou a casa de Israel, a casa rebelde: ‘O que você está fazendo?’"},{"p":"10","v":10},{"p":"Diga-lhes: ‘Assim diz o Soberano Senhor Jeová: “Esta proclamação se refere ao maioral em Jerusalém e a toda a casa de Israel que está na cidade.”’"}],[{"p":"11","v":11},{"p":"“Diga: ‘Eu sou um sinal para vocês. Assim como eu fiz, assim será feito a eles. Eles irão para o exílio, para o cativeiro."},{"p":"12","v":12},{"p":"O maioral no meio deles sairá no escuro carregando os seus pertences nos ombros. Abrirá um buraco na muralha e levará seus pertences para fora através dele. Ele cobrirá o rosto para não ver o chão.’"},{"p":"13","v":13},{"p":"Eu lançarei a minha rede sobre ele, e ele será apanhado na minha rede de caça. Então vou levá-lo para Babilônia, a terra dos caldeus, mas ele não a verá; e ali ele morrerá."},{"p":"14","v":14},{"p":"A todos os que estiverem em volta dele, seus ajudantes e suas tropas, eu espalharei em todas as direções, e puxarei a espada para persegui-los."},{"p":"15","v":15},{"p":"E eles terão de saber que eu sou Jeová quando eu os dispersar pelas nações e os espalhar pelas terras."},{"p":"16","v":16},{"p":"Mas pouparei alguns deles da espada, da fome e da peste, a fim de que falem, entre as nações para as quais irão, sobre todas as suas práticas detestáveis; e eles terão de saber que eu sou Jeová.”"}],[{"p":"17","v":17},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"18","v":18},{"p":"“Filho do homem, você deve comer o seu pão tremendo de medo e beber a sua água com inquietação e ansiedade."},{"p":"19","v":19},{"p":"Diga ao povo da terra: ‘Assim diz o Soberano Senhor Jeová aos habitantes de Jerusalém que estão na terra de Israel: “Eles comerão seu pão ansiosos e beberão sua água apavorados, pois sua terra ficará completamente desolada por causa da violência de todos os que moram nela."},{"p":"20","v":20},{"p":"As cidades habitadas serão devastadas, e a terra se tornará um deserto; e vocês terão de saber que eu sou Jeová.”’”"}],[{"p":"21","v":21},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"22","v":22},{"p":"“Filho do homem, que provérbio é esse que vocês têm em Israel: ‘Os dias vão passando, e todas as visões acabam em nada’?"},{"p":"23","v":23},{"p":"Portanto, diga-lhes: ‘Assim diz o Soberano Senhor Jeová: “Porei fim a esse provérbio, e ele não será mais usado em Israel.”’ Mas diga-lhes: ‘Os dias estão chegando, e todas as visões se cumprirão.’"},{"p":"24","v":24},{"p":"Pois não haverá mais nenhuma visão falsa nem adivinhação bajuladora na casa de Israel."},{"p":"25","v":25},{"p":"‘“Pois eu, Jeová, falarei. Toda palavra que eu falar se cumprirá sem mais demora. Nos seus dias, ó casa rebelde, eu direi a palavra e a cumprirei”, diz o Soberano Senhor Jeová.’”"}],[{"p":"26","v":26},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"27","v":27},{"p":"“Filho do homem, isto é o que o povo de Israel está dizendo: ‘A visão que ele tem é para daqui a muito tempo; ele está profetizando sobre o futuro distante.’"},{"p":"28","v":28},{"p":"Por isso, diga-lhes: ‘Assim diz o Soberano Senhor Jeová: “‘Nenhuma das minhas palavras será adiada; tudo que eu disser se cumprirá’, diz o Soberano Senhor Jeová.”’”"}]]}