{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, profetize contra os profetas de Israel e diga aos que inventam suas próprias profecias: ‘Ouçam a palavra de Jeová."},{"p":"3","v":3},{"p":"Assim diz o Soberano Senhor Jeová: “Ai dos profetas insensatos que seguem as suas próprias ideias, sem terem visto coisa alguma!"},{"p":"4","v":4},{"p":"Ó Israel, os seus profetas tornaram-se como raposas entre as ruínas."},{"p":"5","v":5},{"p":"Vocês não irão às brechas das muralhas de pedras a fim de reconstruí-las para a casa de Israel, para que Israel se mantenha firme na batalha no dia de Jeová.”"},{"p":"6","v":6},{"p":"“Eles têm visões falsas e predizem uma mentira; estão dizendo: ‘Esta é a palavra de Jeová’, apesar de Jeová não os ter enviado, e ainda esperam que a sua palavra se cumpra."},{"p":"7","v":7},{"p":"Por acaso não são falsas as visões que vocês têm, e não é uma mentira o que predizem? Vocês dizem: ‘Esta é a palavra de Jeová’, apesar de eu não ter dito nada.”’"}],[{"p":"8","v":8},{"p":"“‘Portanto, assim diz o Soberano Senhor Jeová: “‘Visto que vocês falam falsidades e suas visões são mentirosas, eu estou contra vocês’, diz o Soberano Senhor Jeová.”"},{"p":"9","v":9},{"p":"Minha mão está contra os profetas que têm visões falsas e predizem uma mentira. Eles não estarão entre os meus confidentes, nem serão inscritos no registro da casa de Israel, nem voltarão à terra de Israel; e vocês terão de saber que eu sou o Soberano Senhor Jeová."},{"p":"10","v":10},{"p":"Tudo isso porque eles desencaminham o meu povo, dizendo: “Há paz!” quando não há paz. Quando alguém constrói uma parede frágil, eles passam cal nela.’"}],[{"p":"11","v":11},{"p":"“Diga aos que passam cal na parede que ela cairá. Ocorrerá uma chuva torrencial, cairão pedras de granizo, e fortes vendavais a derrubarão."},{"p":"12","v":12},{"p":"E, quando a parede cair, as pessoas perguntarão a vocês: ‘Onde está o revestimento de cal que vocês tinham feito?’"}],[{"p":"13","v":13},{"p":"“Portanto, assim diz o Soberano Senhor Jeová: ‘No meu furor farei irromper fortes vendavais, na minha ira enviarei uma chuva torrencial, e na minha fúria destruidora farei cair pedras de granizo."},{"p":"14","v":14},{"p":"Destruirei a parede em que vocês passaram cal; eu a derrubarei no chão, e seu alicerce ficará exposto. Quando a cidade cair, vocês morrerão dentro dela; e vocês terão de saber que eu sou Jeová.’"}],[{"p":"15","v":15},{"p":"“‘Quando eu der vazão a todo o meu furor contra aquela parede e contra os que passaram cal nela, direi a vocês: “A parede não existe mais, nem aqueles que passaram cal nela."},{"p":"16","v":16},{"p":"Os profetas de Israel não existem mais, aqueles que profetizavam para Jerusalém e que tinham para ela visões de paz, quando não havia paz”’, diz o Soberano Senhor Jeová."}],[{"p":"17","v":17},{"p":"“Quanto a você, filho do homem, volte seu rosto contra as filhas do seu povo que inventam suas próprias profecias, e profetize contra elas."},{"p":"18","v":18},{"p":"Diga-lhes: ‘Assim diz o Soberano Senhor Jeová: “Ai das mulheres que costuram fitas para todos os braços e fazem véus para a cabeça de pessoas de toda estatura, a fim de caçar a vida das pessoas! Por acaso vocês acham que podem caçar a vida do meu povo e ainda preservar a sua própria vida?"},{"p":"19","v":19},{"p":"Vocês me profanam entre o meu povo em troca de punhados de cevada e de migalhas de pão, entregando à morte os que não deviam morrer e preservando vivos os que não deviam viver, ao contar mentiras ao meu povo, que dá ouvidos às suas mentiras!”’"}],[{"p":"20","v":20},{"p":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Ó mulheres, vou tomar ação contra as suas fitas, que vocês usam para caçar pessoas como se fossem pássaros. Eu as arrancarei dos braços de vocês e soltarei as pessoas que vocês caçam como se fossem pássaros."},{"p":"21","v":21},{"p":"Arrancarei os seus véus e livrarei o meu povo das suas mãos. Eles não serão mais como presa para vocês caçarem, e vocês terão de saber que eu sou Jeová."},{"p":"22","v":22},{"p":"Pois vocês desanimaram o justo com a sua falsidade, sem que eu lhe tivesse causado aflição, e fortaleceram aquele que é mau, de modo que ele não recua do seu mau caminho para continuar vivo."},{"p":"23","v":23},{"p":"Por isso, vocês não terão mais visões falsas nem farão mais adivinhações. Eu vou livrar o meu povo das suas mãos, e vocês terão de saber que eu sou Jeová.’”"}]]}