{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"E alguns dos anciãos de Israel vieram e se sentaram diante de mim."},{"p":"2","v":2},{"p":"Então recebi a seguinte palavra de Jeová:"},{"p":"3","v":3},{"p":"“Filho do homem, esses homens estão determinados a seguir seus ídolos repugnantes e puseram diante das pessoas uma pedra de tropeço que as leva a pecar. Será que eu deveria permitir que eles me consultassem?"},{"p":"4","v":4},{"p":"Portanto, diga a eles: ‘Assim diz o Soberano Senhor Jeová: “Se um israelita estiver determinado a seguir seus ídolos repugnantes e puser diante das pessoas uma pedra de tropeço que as leve a pecar, e depois for consultar um profeta, eu, Jeová, lhe responderei como ele merece pelos seus muitos ídolos repugnantes."},{"p":"5","v":5},{"p":"Pois encherei de terror o coração da casa de Israel, visto que todos eles se afastaram de mim e seguiram seus ídolos repugnantes.”’"}],[{"p":"6","v":6},{"p":"“Portanto, diga à casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Voltem, abandonem os seus ídolos repugnantes e rejeitem todas as suas práticas detestáveis."},{"p":"7","v":7},{"p":"Pois, se algum israelita ou residente estrangeiro que mora em Israel se separar de mim, estiver determinado a seguir seus ídolos repugnantes e puser diante das pessoas uma pedra de tropeço que as leve a pecar, e depois for consultar o meu profeta, eu, Jeová, lhe responderei pessoalmente."},{"p":"8","v":8},{"p":"Eu me voltarei contra tal homem, farei dele um sinal de aviso e um assunto de provérbios, e o eliminarei do meu povo; e vocês terão de saber que eu sou Jeová.”’"}],[{"p":"9","v":9},{"p":"“‘Mas, se o profeta for enganado e der uma resposta, terei sido eu, Jeová, quem enganou esse profeta. Então vou estender a mão contra ele e vou exterminá-lo do meu povo Israel."},{"p":"10","v":10},{"p":"Ambos terão de sofrer as consequências do seu erro; o erro de quem consulta o profeta será considerado igual ao erro do profeta,"},{"p":"11","v":11},{"p":"a fim de que a casa de Israel pare de se desviar de mim e de se tornar impura com todas as suas transgressões. Eles se tornarão o meu povo, e eu me tornarei o seu Deus’, diz o Soberano Senhor Jeová.”"}],[{"p":"12","v":12},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"13","v":13},{"p":"“Filho do homem, se um país pecar contra mim, agindo de modo infiel, eu estenderei a mão contra ele e cortarei o seu suprimento de alimento, enviarei contra ele a fome e eliminarei dele homens e animais."},{"p":"14","v":14},{"p":"‘Mesmo que estes três homens — Noé, Daniel e Jó — estivessem nele, eles, com a sua justiça, conseguiriam salvar apenas a si mesmos’, diz o Soberano Senhor Jeová.”"}],[{"p":"15","v":15},{"p":"“‘Ou suponhamos que eu enviasse contra o país animais selvagens, e eles o despovoassem e o tornassem um deserto, sem que ninguém passasse por ele por causa dos animais selvagens."},{"p":"16","v":16},{"p":"Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘mesmo que esses três homens estivessem nele, não salvariam nem seus filhos nem suas filhas; salvariam apenas a si mesmos, e o país ficaria desolado’.”"}],[{"p":"17","v":17},{"p":"“‘Ou suponhamos que eu trouxesse uma espada contra aquele país, dizendo: “Que a espada passe pelo país”, e eliminasse dele tanto homens como animais."},{"p":"18","v":18},{"p":"Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘mesmo que esses três homens estivessem nele, não salvariam nem seus filhos nem suas filhas; salvariam apenas a si mesmos’.”"}],[{"p":"19","v":19},{"p":"“‘Ou suponhamos que eu enviasse uma peste contra aquele país e despejasse sobre ele o meu furor com derramamento de sangue, para eliminar dele homens e animais."},{"p":"20","v":20},{"p":"Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘mesmo que Noé, Daniel e Jó estivessem nele, não salvariam nem seus filhos nem suas filhas; com a sua justiça, salvariam apenas a si mesmos’.”"}],[{"p":"21","v":21},{"p":"“Pois assim diz o Soberano Senhor Jeová: ‘Assim será quando eu enviar contra Jerusalém as minhas quatro punições — a espada, a fome, os animais selvagens e a peste — para eliminar dela homens e animais."},{"p":"22","v":22},{"p":"No entanto, alguns que restarem nela sobreviverão e serão levados para fora, tanto filhos como filhas. Eles estão vindo ao seu encontro; quando vocês virem os caminhos e as ações deles, vocês certamente serão consolados com relação à calamidade que eu trouxe sobre Jerusalém, sim, com relação a tudo o que eu fiz contra ela.’”"}],[{"p":"23","v":23},{"p":"“‘Eles os consolarão quando vocês virem os caminhos e as ações deles, e vocês saberão que não foi sem motivo que eu fiz o que tinha de fazer contra ela’, diz o Soberano Senhor Jeová.”"}]]}