{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, exponha a Jerusalém suas práticas detestáveis."},{"p":"3","v":3},{"p":"Diga: ‘Assim diz o Soberano Senhor Jeová a Jerusalém: “Sua origem e seu nascimento foram na terra dos cananeus. Seu pai era amorreu, e sua mãe era hitita."},{"p":"4","v":4},{"p":"Quanto ao seu nascimento, no dia em que você nasceu, não cortaram o seu cordão umbilical, nem a lavaram com água para deixá-la limpa, nem a esfregaram com sal, nem a enrolaram com panos."},{"p":"5","v":5},{"p":"Ninguém teve dó de você a ponto de fazer-lhe alguma dessas coisas. Ninguém teve compaixão de você. Pelo contrário, você foi jogada no campo aberto, pois você foi odiada no dia em que nasceu."}],[{"p":"6","v":6},{"p":"“‘“Quando passei por ali, vi você esperneando no seu próprio sangue e, enquanto você estava deitada ali no seu sangue, eu disse: ‘Continue vivendo!’ Sim, eu lhe disse enquanto você estava deitada ali no seu sangue: ‘Continue vivendo!’"},{"p":"7","v":7},{"p":"Fiz de você uma multidão muito grande, como as plantas que brotam no campo. Você cresceu, desenvolveu-se e passou a usar os enfeites mais belos. Seus seios ficaram firmes e os seus cabelos cresceram, mas você ainda estava nua e exposta.”’"}],[{"p":"8","v":8},{"p":"“‘Quando eu passei e a vi, notei que você já tinha idade para expressões de amor. De modo que estendi minha roupa sobre você e cobri a sua nudez, fiz um juramento e entrei num pacto com você’, diz o Soberano Senhor Jeová, ‘e você se tornou minha."},{"p":"9","v":9},{"p":"Além disso, eu a lavei com água, limpei o seu sangue e passei óleo na sua pele."},{"p":"10","v":10},{"p":"Então a vesti com uma roupa bordada e dei-lhe sandálias de couro da melhor qualidade. Eu a envolvi com linho fino e a vesti com roupas caras."},{"p":"11","v":11},{"p":"Eu a enfeitei com adornos, coloquei pulseiras nos seus braços e um colar no seu pescoço."},{"p":"12","v":12},{"p":"Coloquei também uma argola no seu nariz, brincos nas suas orelhas e uma bela coroa na sua cabeça."},{"p":"13","v":13},{"p":"Você se enfeitava com ouro e prata, e se vestia com linho fino, tecidos caros e uma roupa bordada. Sua comida era farinha fina, mel e azeite. Você se tornou extremamente bela, e estava pronta para tornar-se rainha.’”"}],[{"p":"14","v":14},{"p":"“‘Sua fama começou a se espalhar pelas nações por causa da sua beleza, pois era perfeita devido ao meu esplendor, que eu tinha posto sobre você’, diz o Soberano Senhor Jeová.”"}],[{"p":"15","v":15},{"p":"“‘Mas você começou a confiar na sua beleza, e se tornou prostituta devido à sua fama. Você se prostituiu fartamente com todos os que passavam, e a sua beleza se tornou deles."},{"p":"16","v":16},{"p":"Você pegou algumas das suas roupas e fez com elas altos sagrados coloridos, onde se prostituía. Essas coisas não deveriam ocorrer; jamais deveriam acontecer."},{"p":"17","v":17},{"p":"Além disso, você pegou as belas joias de ouro e de prata que eu tinha lhe dado, fez com elas imagens de homens e se prostituiu com elas."},{"p":"18","v":18},{"p":"Você pegou as suas roupas bordadas e as cobriu com elas, e ofereceu-lhes o meu óleo e o meu incenso."},{"p":"19","v":19},{"p":"E o pão que eu tinha lhe dado — feito de farinha fina, azeite e mel, que eu tinha lhe dado para comer — você também ofereceu a elas como aroma agradável. Foi exatamente isso o que aconteceu’, diz o Soberano Senhor Jeová.”"}],[{"p":"20","v":20},{"p":"“‘Você pegou os filhos e as filhas que havia gerado para mim e os sacrificou a imagens para que fossem consumidos — não bastavam os seus atos de prostituição?"},{"p":"21","v":21},{"p":"Você matou os meus filhos e os ofereceu como sacrifício, queimando-os no fogo."},{"p":"22","v":22},{"p":"Enquanto fazia todas essas coisas detestáveis e se prostituía, você não se lembrava dos dias da sua juventude, quando estava nua e exposta, e esperneava no seu próprio sangue."},{"p":"23","v":23},{"p":"Depois de cometer toda essa maldade, ai! ai de você!’ diz o Soberano Senhor Jeová."},{"p":"24","v":24},{"p":"‘Você construiu uma elevação e fez um alto sagrado em cada praça."},{"p":"25","v":25},{"p":"Você construiu seus altos sagrados no lugar mais destacado de cada rua e fez da sua beleza algo detestável, oferecendo-se a todos os que passavam, multiplicando os seus atos de prostituição."},{"p":"26","v":26},{"p":"Você se prostituiu com os filhos do Egito, seus vizinhos devassos, e me ofendeu com os seus incontáveis atos de prostituição."},{"p":"27","v":27},{"p":"Por isso estenderei a mão contra você e reduzirei a sua porção de alimento. Vou entregá-la à mercê daquelas que a odeiam, as filhas dos filisteus, que ficaram chocadas com a sua conduta obscena."}],[{"p":"28","v":28},{"p":"“‘Visto que você não conseguia se satisfazer, você se prostituiu então com os filhos da Assíria. Mas, mesmo depois de se prostituir com eles, você ainda não ficou satisfeita."},{"p":"29","v":29},{"p":"Então você aumentou a sua prostituição, estendendo-a à terra dos comerciantes e aos caldeus, mas nem assim ficou satisfeita."},{"p":"30","v":30},{"p":"Como estava doente o seu coração’, diz o Soberano Senhor Jeová, ‘quando você fez todas essas coisas, agindo como uma prostituta descarada!"},{"p":"31","v":31},{"p":"Mas, quando você construiu sua elevação no lugar mais destacado de cada rua e fez seu alto sagrado em cada praça, não agia como uma prostituta, pois não queria receber pagamento."},{"p":"32","v":32},{"p":"Você é uma esposa adúltera, que recebe estranhos em vez do seu marido!"},{"p":"33","v":33},{"p":"Todas as prostitutas recebem presentes, mas, no seu caso, você é quem dá presentes a todos os que a desejam ardentemente. Você os suborna para que venham de todas as partes até você, para que você se prostitua com eles."},{"p":"34","v":34},{"p":"Você é o oposto das outras mulheres que se prostituem. Ninguém se prostitui do jeito como você faz! Você paga aos outros, em vez de eles lhe pagarem. Você faz justamente o contrário.’"}],[{"p":"35","v":35},{"p":"“Portanto, ó prostituta, ouça a palavra de Jeová."},{"p":"36","v":36},{"p":"Assim diz o Soberano Senhor Jeová: ‘Você se excedeu na sua paixão ardente e expôs a sua nudez na sua prostituição com os seus amantes e com todos os seus ídolos detestáveis e repugnantes, aos quais você até mesmo sacrificou o sangue dos seus filhos."},{"p":"37","v":37},{"p":"Portanto, vou reunir todos os seus amantes, aos quais você dava prazer, todos os que você amou e todos os que você odiou. Vou reuni-los contra você de todas as partes, vou expor-lhes a sua nudez e eles a verão completamente nua."}],[{"p":"38","v":38},{"p":"“‘E vou aplicar a você a punição que cabe às mulheres adúlteras e às que derramam sangue, e o seu sangue será derramado com furor e ciúme."},{"p":"39","v":39},{"p":"Vou entregá-la nas mãos deles, e eles derrubarão as suas elevações e demolirão os seus altos sagrados. Arrancarão as suas roupas, pegarão as suas belas joias e a deixarão nua e exposta."},{"p":"40","v":40},{"p":"Eles trarão contra você uma multidão, eles a apedrejarão e a matarão com suas espadas."},{"p":"41","v":41},{"p":"Queimarão as suas casas com fogo e executarão em você o julgamento diante dos olhos de muitas mulheres. Porei fim à sua prostituição, e você vai parar de pagar a eles."},{"p":"42","v":42},{"p":"Saciarei meu furor contra você, e minha indignação se desviará de você; vou me acalmar e não me sentirei mais ofendido.’"}],[{"p":"43","v":43},{"p":"“‘Visto que você não se lembrou dos dias da sua juventude e me deixou irado com tudo o que fez, eu farei as consequências do seu proceder recair sobre a sua própria cabeça’, diz o Soberano Senhor Jeová, ‘e você não continuará mais na sua conduta obscena e nas suas práticas detestáveis."}],[{"p":"44","v":44},{"p":"“‘Todos os que citam provérbios aplicarão este provérbio a você: “Tal mãe, tal filha!”"},{"p":"45","v":45},{"p":"Você é mesmo filha de sua mãe, que desprezava o marido e os filhos. E é mesmo irmã de suas irmãs, que desprezavam o marido e os filhos. A mãe de vocês era hitita, e seu pai era amorreu.’”"}],[{"p":"46","v":46},{"p":"“‘Sua irmã mais velha é Samaria, que mora ao norte de você com as filhas dela, e sua irmã mais nova é Sodoma, que mora ao sul de você com as filhas dela."},{"p":"47","v":47},{"p":"Você não só andou nos caminhos delas e imitou as práticas detestáveis delas, mas em pouco tempo se corrompeu ainda mais do que elas em toda a sua conduta."},{"p":"48","v":48},{"p":"Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘sua irmã Sodoma e as filhas dela nunca fizeram o que você e suas filhas fizeram."},{"p":"49","v":49},{"p":"Este foi o erro de Sodoma, sua irmã: ela e as filhas dela eram orgulhosas, tinham fartura de alimento e viviam despreocupadas, mas não ajudaram os oprimidos e os pobres."},{"p":"50","v":50},{"p":"Elas continuaram arrogantes e praticaram coisas detestáveis diante de mim, de modo que achei necessário eliminá-las."}],[{"p":"51","v":51},{"p":"“‘Samaria também não cometeu nem a metade dos seus pecados. Você fez muito mais coisas detestáveis do que as suas irmãs, a ponto de fazê-las parecer justas por causa de todas as suas práticas detestáveis."},{"p":"52","v":52},{"p":"Agora, suporte a sua humilhação, pois você justificou a conduta das suas irmãs. Em vista do seu pecado, ao agir de modo mais detestável do que elas, elas são mais justas do que você. Então agora envergonhe-se e suporte a humilhação de fazer as suas irmãs parecer justas.’"}],[{"p":"53","v":53},{"p":"“‘E vou reunir os cativos delas: os cativos de Sodoma e das filhas dela e os cativos de Samaria e das filhas dela; vou reunir também os seus cativos junto com eles,"},{"p":"54","v":54},{"p":"para que você suporte a sua humilhação; você se sentirá humilhada por causa do que fez, que serviu de consolo para elas."},{"p":"55","v":55},{"p":"Quanto às suas próprias irmãs, Sodoma e suas filhas voltarão a ser como antes, e Samaria e suas filhas voltarão a ser como antes. Você e suas filhas também voltarão a ser como antes."},{"p":"56","v":56},{"p":"Sodoma, sua irmã, não era digna de ser mencionada por você na época em que você era orgulhosa,"},{"p":"57","v":57},{"p":"antes de a sua própria maldade ser exposta. Agora as filhas da Síria e as vizinhas dela insultam você, e as filhas dos filisteus, todos ao seu redor, tratam você com desprezo."},{"p":"58","v":58},{"p":"Você sofrerá as consequências da sua conduta obscena e das suas práticas detestáveis’, diz Jeová.”"}],[{"p":"59","v":59},{"p":"“Pois assim diz o Soberano Senhor Jeová: ‘Agora farei com você exatamente o que você fez, porque você desprezou o juramento, violando o meu pacto."},{"p":"60","v":60},{"p":"Mas eu me lembrarei do pacto que fiz com você nos dias da sua juventude e estabelecerei com você um pacto permanente."},{"p":"61","v":61},{"p":"Você se lembrará da sua conduta e se sentirá humilhada ao acolher as suas irmãs, tanto as mais velhas como as mais novas; e eu as darei a você como filhas, mas não por causa do pacto feito com você.’"}],[{"p":"62","v":62},{"p":"“‘E eu vou estabelecer com você o meu pacto, e você terá de saber que eu sou Jeová."},{"p":"63","v":63},{"p":"Então, quando eu fizer expiação em seu favor, apesar de todas as coisas que você fez, você se lembrará dessas coisas e se envergonhará tanto que nem abrirá a boca por causa da sua humilhação’, diz o Soberano Senhor Jeová.”"}]]}