{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, proponha um enigma e conte uma parábola sobre a casa de Israel."},{"p":"3","v":3},{"p":"Diga: ‘Assim diz o Soberano Senhor Jeová: “A grande águia, com grandes asas, penas compridas e plumagem abundante e colorida, chegou ao Líbano e agarrou o topo do cedro."},{"p":"4","v":4},{"p":"Arrancou o seu broto mais alto, levou-o à terra dos comerciantes e o plantou numa cidade de comerciantes."},{"p":"5","v":5},{"p":"Então pegou uma semente da terra e a plantou num campo fértil. Plantou-a como um salgueiro à beira de muitas águas."},{"p":"6","v":6},{"p":"Então ela brotou e se tornou uma videira baixa e esparramada, com a folhagem voltada para dentro e as raízes crescendo debaixo dela. Assim, ela se tornou uma videira, produziu brotos e lançou ramos."}],[{"p":"7","v":7},{"p":"“‘“E surgiu outra grande águia, com grandes asas e longas penas. Então a videira estendeu avidamente as suas raízes para ela, para longe dos canteiros em que estava plantada, e estendeu para ela a sua folhagem, a fim de que ela a regasse."},{"p":"8","v":8},{"p":"Ela já havia sido plantada num bom campo, perto de muitas águas, para produzir ramos, dar fruto e se tornar uma videira majestosa.”’"}],[{"p":"9","v":9},{"p":"“Diga: ‘Assim diz o Soberano Senhor Jeová: “Será que ela vai vingar? Não vão arrancar suas raízes, fazer seu fruto apodrecer e seus brotos murchar? Ela vai ficar tão seca que não será necessário um braço forte nem muita gente para arrancá-la pelas raízes."},{"p":"10","v":10},{"p":"Embora transplantada, será que vai vingar? Não vai secar completamente quando o vento leste soprar sobre ela? Ela secará no canteiro em que brotou.”’”"}],[{"p":"11","v":11},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"12","v":12},{"p":"“Por favor, diga à casa rebelde: ‘Vocês não percebem o que essas coisas significam?’ Diga o seguinte: ‘Vejam! O rei de Babilônia foi a Jerusalém, pegou seu rei e seus príncipes, e os trouxe consigo para Babilônia."},{"p":"13","v":13},{"p":"Além disso, escolheu alguém da descendência real, fez um pacto com ele e o pôs sob um juramento. Então levou embora os homens de destaque do país,"},{"p":"14","v":14},{"p":"para que o reino fosse rebaixado e ficasse incapaz de se erguer, de modo que só continuaria a existir se guardasse o pacto que havia feito."},{"p":"15","v":15},{"p":"Mas o rei por fim se rebelou contra ele, enviando seus mensageiros ao Egito, para que lhe fornecesse cavalos e um grande exército. Será bem-sucedido? Escapará da punição quem está fazendo essas coisas? Será que ele pode violar o pacto e ainda assim escapar?’"}],[{"p":"16","v":16},{"p":"“‘“Tão certo como eu vivo”, diz o Soberano Senhor Jeová, “ele morrerá em Babilônia, onde mora o rei que o fez reinar, aquele cujo juramento ele desprezou e cujo pacto ele violou."},{"p":"17","v":17},{"p":"O grande exército e as numerosas tropas de Faraó não serão de ajuda na guerra, quando se levantarem rampas de ataque e se construírem muros de cerco para destruir muitas vidas."},{"p":"18","v":18},{"p":"Ele desprezou um juramento e violou um pacto. Apesar de ter feito uma promessa, fez todas essas coisas. Por isso ele não escapará.”’"}],[{"p":"19","v":19},{"p":"“‘Portanto, assim diz o Soberano Senhor Jeová: “Tão certo como eu vivo, farei recair sobre a sua própria cabeça as consequências de ele ter desprezado o meu juramento e de ter violado o meu pacto."},{"p":"20","v":20},{"p":"Lançarei sobre ele a minha rede, e ele será apanhado na minha rede de caça. Vou trazê-lo a Babilônia e entrarei ali em juízo contra ele por causa da infidelidade que cometeu contra mim."},{"p":"21","v":21},{"p":"Todos os fugitivos de suas tropas cairão à espada, e os que restarem serão espalhados em todas as direções. Então vocês terão de saber que eu, Jeová, é que falei.”’"}],[{"p":"22","v":22},{"p":"“‘Assim diz o Soberano Senhor Jeová: “Tirarei um broto do topo do alto cedro e o plantarei; dentre os seus raminhos que estão no topo arrancarei um broto tenro e eu mesmo o plantarei num monte alto e elevado."},{"p":"23","v":23},{"p":"Eu o plantarei num alto monte de Israel; seus ramos crescerão, ele dará fruto e se tornará um cedro majestoso. E aves de todo tipo morarão debaixo dele e residirão à sombra da sua folhagem."},{"p":"24","v":24},{"p":"E todas as árvores do campo terão de saber que eu, Jeová, é que rebaixei a árvore alta e enalteci a árvore baixa; sequei a árvore viçosa e fiz florescer a árvore seca. Eu, Jeová, é que falei e fiz isso.”’”"}]]}