{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“O que significa este provérbio que vocês citam na terra de Israel: ‘Os pais comeram uvas azedas, mas foram os filhos que ficaram com o gosto azedo na boca’?"}],[{"p":"3","v":3},{"p":"“‘Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘vocês não citarão mais esse provérbio em Israel."},{"p":"4","v":4},{"p":"Pois todas as almas pertencem a mim. Tanto a alma do pai como a alma do filho pertencem a mim. A alma que pecar é a que morrerá."}],[{"p":"5","v":5},{"p":"“‘Suponhamos que um homem seja justo e faça o que é justo e certo."},{"p":"6","v":6},{"p":"Ele não come sacrifícios idólatras nos montes; não ergue os olhos para os ídolos repugnantes da casa de Israel; não comete adultério com a esposa do próximo nem tem relações com uma mulher menstruada;"},{"p":"7","v":7},{"p":"não maltrata a ninguém; em vez disso, devolve o que toma dos seus devedores como garantia; não rouba a ninguém; em vez disso, dá seu próprio alimento aos famintos e veste os que não têm roupa;"},{"p":"8","v":8},{"p":"não empresta cobrando juros nem visando lucro; em vez disso, recusa-se a agir com injustiça; julga com justiça as questões entre um homem e outro;"},{"p":"9","v":9},{"p":"sempre anda nos meus decretos e obedece às minhas decisões judiciais, para agir com fidelidade. Tal homem é justo e com certeza continuará vivo’, diz o Soberano Senhor Jeová."}],[{"p":"10","v":10},{"p":"“‘Mas suponhamos que ele tenha um filho que é ladrão, assassino, ou faz alguma dessas outras coisas"},{"p":"11","v":11},{"p":"(apesar de o pai nunca ter feito nada disso). Ele come sacrifícios idólatras nos montes, comete adultério com a esposa do próximo,"},{"p":"12","v":12},{"p":"maltrata o necessitado e o pobre, rouba, não devolve o que toma dos seus devedores como garantia, ergue os olhos para os ídolos repugnantes, pratica coisas detestáveis"},{"p":"13","v":13},{"p":"e empresta cobrando juros e visando lucro. Esse filho não continuará vivo. Por causa de todas essas coisas detestáveis que fez, ele com certeza será morto. Seu sangue recairá sobre si próprio."}],[{"p":"14","v":14},{"p":"“‘Por outro lado, suponhamos que um pai tenha um filho que vê todos os pecados que seu pai comete e, apesar de vê-los, não faz essas coisas."},{"p":"15","v":15},{"p":"Ele não come sacrifícios idólatras nos montes, não ergue os olhos para os ídolos repugnantes da casa de Israel, não comete adultério com a esposa do próximo,"},{"p":"16","v":16},{"p":"não maltrata a ninguém, não se apodera do que toma dos seus devedores como garantia, não rouba, dá seu próprio alimento aos famintos e veste os que não têm roupa,"},{"p":"17","v":17},{"p":"não oprime os pobres e não empresta cobrando juros nem visando lucro, cumpre as minhas decisões judiciais e anda nos meus decretos. Tal homem não morrerá por causa do erro do seu pai. Ele com certeza continuará vivo."},{"p":"18","v":18},{"p":"Mas, visto que seu pai praticou fraude, roubou seu irmão e fez o que é errado no meio do seu povo, ele morrerá por causa do seu erro."}],[{"p":"19","v":19},{"p":"“‘Mas vocês perguntarão: “Por que o filho não leva a culpa pelo erro do pai?” Visto que o filho fez o que é justo e certo, guardou todos os meus decretos e obedeceu a eles, ele com certeza continuará vivo."},{"p":"20","v":20},{"p":"A alma que pecar é a que morrerá. O filho não levará a culpa pelo erro do pai, e o pai não levará a culpa pelo erro do filho. A justiça daquele que é justo será contada somente a favor dele mesmo, e a maldade daquele que é mau será contada somente contra ele mesmo."}],[{"p":"21","v":21},{"p":"“‘Agora, se aquele que é mau abandonar todos os pecados que cometeu, guardar todos os meus decretos e fizer o que é justo e certo, ele com certeza continuará vivo. Não morrerá."},{"p":"22","v":22},{"p":"Ele não terá de responder por nenhuma das transgressões que cometeu. Ele continuará vivo por fazer o que é justo.’"}],[{"p":"23","v":23},{"p":"“‘Por acaso eu tenho algum prazer na morte de uma pessoa má?’ diz o Soberano Senhor Jeová. ‘Não prefiro que ele abandone os seus caminhos e continue vivo?’"}],[{"p":"24","v":24},{"p":"“‘Por outro lado, se um justo abandonar a sua justiça e fizer o que é errado, fazendo todas as coisas detestáveis que os maus fazem, será que vai continuar vivo? Nenhum dos seus atos justos será lembrado. Por causa da sua infidelidade e do seu pecado, ele morrerá."}],[{"p":"25","v":25},{"p":"“‘Mas vocês dirão: “O caminho de Jeová é injusto.” Escutem, por favor, ó casa de Israel! Será que é o meu caminho que é injusto? Não são os seus caminhos que são injustos?"}],[{"p":"26","v":26},{"p":"“‘Se um justo abandonar a sua justiça, fizer o que é errado e morrer, será por causa do seu próprio erro que ele morrerá."}],[{"p":"27","v":27},{"p":"“‘E, se aquele que é mau abandonar a maldade que praticou e passar a fazer o que é justo e certo, ele preservará a sua própria vida."},{"p":"28","v":28},{"p":"Se ele se der conta de todas as transgressões que cometeu e as abandonar, ele com certeza continuará vivo. Não morrerá."}],[{"p":"29","v":29},{"p":"“‘Mas a casa de Israel dirá: “O caminho de Jeová é injusto.” São realmente os meus caminhos que são injustos, ó casa de Israel? Não são os seus caminhos que são injustos?’"}],[{"p":"30","v":30},{"p":"“‘Portanto, julgarei a cada um de vocês conforme os seus caminhos, ó casa de Israel’, diz o Soberano Senhor Jeová. ‘Abandonem, sim, abandonem completamente todas as suas transgressões, para que elas não sejam uma pedra de tropeço, trazendo culpa sobre vocês."},{"p":"31","v":31},{"p":"Livrem-se de todas as transgressões que vocês cometeram, e desenvolvam um novo coração e um novo espírito. Afinal, por que vocês deveriam morrer, ó casa de Israel?’"}],[{"p":"32","v":32},{"p":"“‘Eu não tenho prazer na morte de ninguém’, diz o Soberano Senhor Jeová. ‘Portanto, deem meia-volta e vivam.’”"}]]}