{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“Cante uma lamentação a respeito dos maiorais de Israel."},{"p":"2","v":2},{"p":"Diga:‘Quem foi a sua mãe? Uma leoa no meio de leões.\r\nEla se deitou entre leões jovens e fortes, e criou seus filhotes."},{"p":"3","v":3},{"p":"Ela criou um dos filhotes, e ele se tornou um leão jovem e forte.\r\nEle aprendeu a dilacerar a presa,Devorou até mesmo a homens."},{"p":"4","v":4},{"p":"Nações ouviram falar dele e o apanharam numa cova,Então o levaram com ganchos para a terra do Egito."},{"p":"5","v":5},{"p":"Ela ficou aguardando a volta dele até que por fim viu que não havia mais esperança.\r\nDe modo que pegou outro filhote e fez dele um leão jovem e forte."},{"p":"6","v":6},{"p":"Ele também andou no meio dos leões e se tornou um leão jovem e forte.\r\nEle aprendeu a dilacerar a presa e devorou até mesmo a homens."},{"p":"7","v":7},{"p":"Rondou torres fortificadas e devastou cidades,De modo que o som do seu rugido encheu aquela terra desolada."},{"p":"8","v":8},{"p":"Nações das regiões ao redor vieram contra ele para lançar sobre ele sua redeE o apanharam numa cova."},{"p":"9","v":9},{"p":"Com ganchos o puseram numa jaula e o levaram ao rei de Babilônia.\r\nEles o aprisionaram lá para que não se ouvisse mais a sua voz nos montes de Israel."},{"p":"10","v":10},{"p":"Sua mãe era como uma videira no seu sangue, plantada junto às águas.\r\nEla produzia frutos e estava cheia de ramos por causa da grande quantidade de água."},{"p":"11","v":11},{"p":"Ela desenvolveu ramos fortes, próprios para cetros de governantes.\r\nEla cresceu e ficou mais alta do que as outras árvores.Podia ser vista de longe por causa da sua altura e da sua vasta folhagem."},{"p":"12","v":12},{"p":"Mas com fúria ela foi arrancada pela raiz e lançada por terra,E um vento leste secou seus frutos.\r\nSeus ramos fortes foram arrancados e secaram, e o fogo os consumiu."},{"p":"13","v":13},{"p":"Ela agora está plantada no deserto,Numa terra árida, sedenta."}],[{"p":"14","v":14},{"p":"O fogo se espalhou a partir dos seus ramos e consumiu seus brotos e seus frutos.Nenhum ramo forte sobrou, nenhum cetro para governar.\r\n“‘Essa é uma lamentação, e servirá como lamentação.’”"}]]}