{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"No sétimo ano, no quinto mês, no dia dez do mês, alguns anciãos de Israel vieram e se sentaram diante de mim para consultar a Jeová."},{"p":"2","v":2},{"p":"Então recebi a seguinte palavra de Jeová:"},{"p":"3","v":3},{"p":"“Filho do homem, diga aos anciãos de Israel: ‘Assim diz o Soberano Senhor Jeová: “Vocês vieram me consultar? ‘Tão certo como eu vivo, não lhes darei nenhuma resposta’, diz o Soberano Senhor Jeová.”’"}],[{"p":"4","v":4},{"p":"“Você está pronto para julgá-los? Você está pronto para julgá-los, filho do homem? Exponha-lhes as coisas detestáveis que os antepassados deles fizeram."},{"p":"5","v":5},{"p":"Diga-lhes: ‘Assim diz o Soberano Senhor Jeová: “No dia em que escolhi Israel, fiz um juramento aos descendentes da casa de Jacó e me dei a conhecer a eles na terra do Egito. Sim, jurei a eles e disse: ‘Eu sou Jeová, seu Deus.’"},{"p":"6","v":6},{"p":"Naquele dia eu jurei que os tiraria da terra do Egito e os levaria para uma terra que havia procurado para eles, uma terra que mana leite e mel. Era a mais bela de todas as terras."},{"p":"7","v":7},{"p":"Então eu lhes disse: ‘Cada um de vocês deve jogar fora as coisas detestáveis que estão diante dos seus olhos; não se contaminem com os ídolos repugnantes do Egito. Eu sou Jeová, seu Deus.’"}],[{"p":"8","v":8},{"p":"“‘“No entanto, eles se rebelaram contra mim e não quiseram me escutar. Eles não jogaram fora as coisas detestáveis que estavam diante deles nem abandonaram os ídolos repugnantes do Egito. Por isso prometi derramar sobre eles o meu furor e dar vazão a toda a minha ira contra eles na terra do Egito."},{"p":"9","v":9},{"p":"Mas agi por causa do meu próprio nome, para que ele não fosse profanado diante das nações entre as quais eles moravam. Pois eu me dei a conhecer a eles diante daquelas nações quando os tirei da terra do Egito."},{"p":"10","v":10},{"p":"Assim, eu os tirei da terra do Egito e os conduzi para o deserto."}],[{"p":"11","v":11},{"p":"“‘“Então lhes dei os meus decretos e lhes tornei conhecidas as minhas decisões judiciais, para que o homem que as cumprisse tivesse vida por meio delas."},{"p":"12","v":12},{"p":"Também lhes dei os meus sábados como sinal entre mim e eles, para que soubessem que eu, Jeová, sou aquele que os santifica."}],[{"p":"13","v":13},{"p":"“‘“Mas a casa de Israel se rebelou contra mim no deserto. Eles não andaram nos meus decretos e rejeitaram as minhas decisões judiciais, as quais, se o homem cumprir, terá vida por meio delas. Profanaram completamente os meus sábados. De modo que prometi derramar sobre eles o meu furor no deserto para exterminá-los."},{"p":"14","v":14},{"p":"Agi por causa do meu próprio nome, para que ele não fosse profanado perante as nações diante das quais eu os havia libertado."},{"p":"15","v":15},{"p":"Eu também lhes jurei no deserto que não os levaria à terra que tinha lhes dado (uma terra que mana leite e mel, a mais bela de todas as terras),"},{"p":"16","v":16},{"p":"porque eles rejeitaram as minhas decisões judiciais, não andaram nos meus decretos e profanaram os meus sábados, pois seu coração seguia os seus ídolos repugnantes."}],[{"p":"17","v":17},{"p":"“‘“Mas eu tive dó deles e não os destruí; não os exterminei no deserto."},{"p":"18","v":18},{"p":"Eu disse aos filhos deles no deserto: ‘Não andem nos decretos dos seus antepassados, nem guardem suas decisões judiciais, nem se contaminem com os ídolos repugnantes deles."},{"p":"19","v":19},{"p":"Eu sou Jeová, seu Deus. Andem nos meus decretos, guardem as minhas decisões judiciais e cumpram-nas."},{"p":"20","v":20},{"p":"Santifiquem os meus sábados, e eles servirão de sinal entre mim e vocês, para que vocês saibam que eu sou Jeová, seu Deus.’"}],[{"p":"21","v":21},{"p":"“‘“No entanto, os filhos deles se rebelaram contra mim. Não andaram nos meus decretos, não obedeceram nem cumpriram as minhas decisões judiciais, as quais, se o homem cumprir, terá vida por meio delas. Eles profanaram os meus sábados. De modo que prometi derramar sobre eles o meu furor e dar vazão a toda a minha ira contra eles no deserto."},{"p":"22","v":22},{"p":"Mas eu me contive e agi por causa do meu próprio nome, para que ele não fosse profanado perante as nações diante das quais eu os havia libertado."},{"p":"23","v":23},{"p":"Também, eu lhes jurei no deserto que os espalharia pelas nações e os dispersaria pelas terras,"},{"p":"24","v":24},{"p":"porque eles não cumpriram as minhas decisões judiciais, rejeitaram os meus decretos, profanaram os meus sábados e seguiram os ídolos repugnantes dos seus antepassados."},{"p":"25","v":25},{"p":"Eu os deixei seguir decretos que não eram bons e decisões judiciais por meio das quais eles não poderiam ter vida."},{"p":"26","v":26},{"p":"Deixei-os contaminar-se com os seus próprios sacrifícios — quando queimavam no fogo todos os primogênitos — a fim de deixá-los desolados, para que soubessem que eu sou Jeová.”’"}],[{"p":"27","v":27},{"p":"“Portanto, filho do homem, diga o seguinte à casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Também desta forma os seus antepassados blasfemaram contra mim, agindo de modo infiel para comigo."},{"p":"28","v":28},{"p":"Eu os levei à terra que havia jurado dar a eles. Quando eles viram todas as colinas elevadas e árvores frondosas, começaram a oferecer seus sacrifícios e suas ofertas ofensivas. Ali eles ofereciam o aroma agradável dos seus sacrifícios e derramavam suas ofertas de bebida."},{"p":"29","v":29},{"p":"Por isso eu lhes perguntei: ‘O que significa esse alto sagrado aonde vocês vão? (Ele é chamado de Alto Sagrado até hoje.)’”’"}],[{"p":"30","v":30},{"p":"“Agora, diga à casa de Israel: ‘Assim diz o Soberano Senhor Jeová: “Por acaso vocês estão contaminando a si mesmos do mesmo modo que os seus antepassados fizeram, seguindo seus ídolos repugnantes para cometer prostituição espiritual com eles?"}],[{"p":"31","v":31},{"p":"Estão até hoje contaminando a si mesmos oferecendo sacrifícios a todos os seus ídolos repugnantes, queimando os seus filhos no fogo? E agora deveria eu permitir que vocês me consultassem, ó casa de Israel?”’\r\n“‘Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘não lhes darei nenhuma resposta."},{"p":"32","v":32},{"p":"Nunca acontecerá o que vocês têm em mente quando dizem: “Sejamos como as nações, como os povos das outras terras, que adoram madeira e pedra.”’”"}],[{"p":"33","v":33},{"p":"“‘Tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘eu reinarei sobre vocês com mão poderosa e braço estendido, derramando o meu furor."},{"p":"34","v":34},{"p":"Vou tirar vocês dentre os povos e reuni-los dentre as terras pelas quais foram espalhados, com mão poderosa e braço estendido, derramando o meu furor."},{"p":"35","v":35},{"p":"Vou levá-los ao deserto dos povos e entrarei ali em juízo contra vocês, face a face."}],[{"p":"36","v":36},{"p":"“‘Assim como entrei em juízo contra os seus antepassados no deserto da terra do Egito, assim entrarei em juízo contra vocês’, diz o Soberano Senhor Jeová."},{"p":"37","v":37},{"p":"‘Vou fazê-los passar debaixo do cajado e vou fazer com que sejam obrigados a cumprir o pacto."},{"p":"38","v":38},{"p":"Mas removerei do seu meio os rebeldes e os que transgridem contra mim. Pois eu os tirarei da terra em que moram como estrangeiros, mas eles não entrarão na terra de Israel; e vocês terão de saber que eu sou Jeová.’"}],[{"p":"39","v":39},{"p":"“Quanto a vocês, ó casa de Israel, assim diz o Soberano Senhor Jeová: ‘Vão, cada um de vocês, sirvam aos seus ídolos repugnantes. Mas depois, se vocês não me escutarem, não poderão mais profanar o meu santo nome com os seus sacrifícios e com os seus ídolos repugnantes.’"}],[{"p":"40","v":40},{"p":"“‘Pois no meu santo monte, num alto monte de Israel’, diz o Soberano Senhor Jeová, ‘é onde toda a casa de Israel, toda ela, me servirá naquela terra. Lá eu me agradarei deles e pedirei as suas contribuições e as suas melhores ofertas, todas as suas coisas sagradas."},{"p":"41","v":41},{"p":"Por causa do aroma agradável, eu me agradarei de vocês quando eu os tirar dentre os povos e os reunir dentre as terras pelas quais vocês foram espalhados; e eu serei santificado entre vocês diante dos olhos das nações’."}],[{"p":"42","v":42},{"p":"“‘E vocês terão de saber que eu sou Jeová quando eu os levar à terra de Israel, a terra que jurei dar aos seus antepassados."},{"p":"43","v":43},{"p":"E lá vocês se lembrarão da sua conduta e de todas as suas ações com as quais se tornaram impuros, e sentirão nojo de si mesmos por causa de todas as coisas más que fizeram."},{"p":"44","v":44},{"p":"Então vocês terão de saber que eu sou Jeová quando eu tiver tratos com vocês por causa do meu nome, não conforme a sua conduta má ou as suas ações corruptas, ó casa de Israel’, diz o Soberano Senhor Jeová.”"}],[{"p":"45","v":45},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"46","v":46},{"p":"“Filho do homem, vire-se para a região do sul e faça uma proclamação para o sul; profetize para a floresta da terra do sul."},{"p":"47","v":47},{"p":"Diga à floresta do sul: ‘Ouça a palavra de Jeová. Assim diz o Soberano Senhor Jeová: “Estou acendendo contra você um fogo, e ele consumirá todas as suas árvores, tanto as viçosas como as secas. A chama ardente não será apagada, e ela chamuscará todas as faces, de sul a norte."},{"p":"48","v":48},{"p":"E todas as pessoas verão que fui eu, Jeová, que acendi esse fogo, de modo que ele não será apagado.”’”"}],[{"p":"49","v":49},{"p":"Então eu disse: “Ai, Soberano Senhor Jeová! Estão dizendo a meu respeito: ‘Ele não está apenas proferindo enigmas?’”"}]]}