{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, vire-se na direção de Jerusalém, faça uma proclamação contra os lugares santos e profetize contra a terra de Israel."},{"p":"3","v":3},{"p":"Diga à terra de Israel: ‘Assim diz Jeová: “Eu estou contra você; vou puxar a minha espada da bainha e eliminar do seu meio tanto os justos como os maus."},{"p":"4","v":4},{"p":"Visto que eliminarei do seu meio os justos e os maus, vou puxar a minha espada da bainha contra todos, de sul a norte."},{"p":"5","v":5},{"p":"Todos terão de saber que eu mesmo, Jeová, puxei a minha espada da bainha. Ela não voltará mais para lá.”’"}],[{"p":"6","v":6},{"p":"“E você, filho do homem, suspire enquanto treme de medo, sim, suspire amargurado diante deles."},{"p":"7","v":7},{"p":"Se eles lhe perguntarem: ‘Por que você está suspirando?’, você responderá: ‘Por causa de uma notícia.’ Pois ela certamente virá, e todos os corações se derreterão de medo, todas as mãos ficarão caídas, todos os ânimos ficarão abatidos e de todos os joelhos pingará água. ‘Vejam! Ela certamente virá; ela se cumprirá’, diz o Soberano Senhor Jeová.”"}],[{"p":"8","v":8},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"9","v":9},{"p":"“Filho do homem, profetize o seguinte: ‘Assim diz Jeová: “Diga: ‘Uma espada! Uma espada está afiada e polida."}],[{"p":"10","v":10},{"p":"Ela está afiada para realizar uma grande matança; está polida para brilhar como um relâmpago.’”’”\r\n“Não devemos nos alegrar?”\r\n“‘Será que ela rejeitará o cetro do meu próprio filho, como faz com toda árvore?"}],[{"p":"11","v":11},{"p":"“‘Ela foi dada para ser polida e para ser empunhada. Essa espada está afiada e polida, para ser entregue na mão de um executor."}],[{"p":"12","v":12},{"p":"“‘Clame e lamente, filho do homem, pois ela veio contra o meu povo; ela está contra todos os maiorais de Israel. Eles serão vítimas da espada junto com o meu povo. Por isso, bata na coxa, de pesar."},{"p":"13","v":13},{"p":"Pois foi feita uma inspeção, e o que acontecerá se a espada rejeitar o cetro? Ele deixará de existir’, diz o Soberano Senhor Jeová."}],[{"p":"14","v":14},{"p":"“Agora, filho do homem, profetize, bata as mãos e repita três vezes: ‘Uma espada!’ É a espada que faz vítimas, a espada da grande matança, a espada que os cerca."},{"p":"15","v":15},{"p":"Seus corações derreterão de medo e muitos cairão nos portões das suas cidades; vou causar uma matança com a espada. Sim, ela brilha como um relâmpago e está polida para a matança!"},{"p":"16","v":16},{"p":"Espada afiada, corte à direita! Golpeie à esquerda! Vá para onde quer que a sua lâmina seja direcionada!"},{"p":"17","v":17},{"p":"Eu também baterei as minhas mãos e saciarei o meu furor. Eu, Jeová, é que falei.”"}],[{"p":"18","v":18},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"19","v":19},{"p":"“Filho do homem, trace dois caminhos para a espada do rei de Babilônia passar. Os dois começarão na mesma terra, e um sinal deve ser colocado onde a estrada se divide em direção às duas cidades."},{"p":"20","v":20},{"p":"Você deve indicar um caminho para a espada ir contra Rabá dos amonitas e outro para ir contra a fortificada cidade de Jerusalém, em Judá."},{"p":"21","v":21},{"p":"Pois o rei de Babilônia faz uma parada a fim de empregar a adivinhação na bifurcação da estrada, onde os dois caminhos se dividem. Ele sacode as flechas. Consulta seus ídolos; examina o fígado."},{"p":"22","v":22},{"p":"A resposta da adivinhação na sua mão direita aponta para Jerusalém. Ele deve preparar os aríetes, ordenar a matança, dar o grito de guerra, posicionar os aríetes na frente dos portões, levantar uma rampa de ataque e construir um muro de cerco."},{"p":"23","v":23},{"p":"Mas ela parecerá uma adivinhação falsa aos olhos daqueles que haviam feito juramentos a eles. No entanto, ele se lembra da culpa deles e os capturará."}],[{"p":"24","v":24},{"p":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Vocês fizeram com que a sua própria culpa fosse lembrada ao exporem as suas transgressões e tornarem evidentes os seus pecados em todas as suas ações. Agora que vocês foram lembrados, serão tomados à força.’"}],[{"p":"25","v":25},{"p":"“Mas o seu dia chegou, perverso maioral de Israel, mortalmente ferido. Chegou o tempo da sua punição final."},{"p":"26","v":26},{"p":"Assim diz o Soberano Senhor Jeová: ‘Remova o turbante e retire a coroa. As coisas não serão mais como antes. Enalteça o rebaixado e rebaixe o enaltecido."},{"p":"27","v":27},{"p":"Uma ruína! Uma ruína! Farei dela uma ruína! E ela não será de ninguém até que chegue aquele que tem o direito legal; eu a darei a ele.’"}],[{"p":"28","v":28},{"p":"“E você, filho do homem, profetize o seguinte: ‘Assim diz o Soberano Senhor Jeová a respeito dos amonitas e dos seus insultos.’ Diga: ‘Uma espada! Uma espada está desembainhada para a matança, está polida para devorar e brilhar como um relâmpago."},{"p":"29","v":29},{"p":"Apesar das visões falsas e adivinhações mentirosas a seu respeito, você será empilhada sobre os que foram mortos, os homens perversos para os quais chegou o dia, o tempo da sua punição final."},{"p":"30","v":30},{"p":"Ponha a espada de volta na bainha. Eu julgarei você no lugar em que foi criada, na terra da sua origem."},{"p":"31","v":31},{"p":"Vou derramar sobre você a minha indignação. Soprarei sobre você o fogo da minha fúria e vou entregá-la nas mãos de homens brutais, peritos em causar destruição."},{"p":"32","v":32},{"p":"Você se tornará combustível para o fogo; seu próprio sangue será derramado na sua terra, e você não será mais lembrada, pois eu, Jeová, é que falei.’”"}]]}