{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, está pronto para proferir a sentença da cidade culpada de sangue e expor-lhe todas as coisas detestáveis dela?"},{"p":"3","v":3},{"p":"Você deve dizer: ‘Assim diz o Soberano Senhor Jeová: “Ó cidade que derrama sangue dentro de si mesma, cujo tempo está chegando, que faz ídolos repugnantes para se contaminar;"},{"p":"4","v":4},{"p":"o sangue que você derramou a tornou culpada, e os seus ídolos repugnantes a tornaram impura. Você apressou o fim dos seus dias, e o fim dos seus anos chegou. É por isso que farei de você alvo de insultos para as nações e motivo de zombaria para todas as terras."},{"p":"5","v":5},{"p":"Tanto as terras próximas como as distantes zombarão de você, que está com o nome manchado e que está cheia de confusão."},{"p":"6","v":6},{"p":"Veja! Todos os maiorais de Israel no seu meio usam sua autoridade para derramar sangue."},{"p":"7","v":7},{"p":"Em seu meio pai e mãe são desprezados, o residente estrangeiro é defraudado, o órfão e a viúva são maltratados.”’”"}],[{"p":"8","v":8},{"p":"“‘Você despreza os meus lugares santos e profana os meus sábados."},{"p":"9","v":9},{"p":"Em seu meio há caluniadores decididos a derramar sangue. Em seu meio as pessoas comem sacrifícios sobre os montes e em seu meio agem de forma obscena."},{"p":"10","v":10},{"p":"Em seu meio as pessoas desonram a cama do pai e têm relações sexuais com mulheres durante sua impureza menstrual."},{"p":"11","v":11},{"p":"Em seu meio um homem age de modo detestável com a esposa do próximo, outro desonra a própria nora agindo de modo obsceno, e ainda outro viola a irmã, a filha do seu próprio pai."},{"p":"12","v":12},{"p":"Em seu meio aceitam suborno para derramar sangue. Você empresta cobrando juros e visando lucro, e extorque dinheiro do seu próximo. Sim, você se esqueceu totalmente de mim’, diz o Soberano Senhor Jeová."}],[{"p":"13","v":13},{"p":"“‘Pois bem, eu bato as mãos em sinal de repulsa pelo seu lucro desonesto e pelo derramamento de sangue no seu meio."},{"p":"14","v":14},{"p":"Será que você ainda terá coragem e suas mãos continuarão fortes nos dias em que eu agir contra você? Eu mesmo, Jeová, falei e vou agir."},{"p":"15","v":15},{"p":"Eu vou espalhá-la pelas nações e dispersá-la pelas terras, e porei fim à sua impureza."},{"p":"16","v":16},{"p":"Você será desonrada diante das nações, e terá de saber que eu sou Jeová.’”"}],[{"p":"17","v":17},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"18","v":18},{"p":"“Filho do homem, a casa de Israel tornou-se para mim inútil como a escória. Todos eles são cobre, estanho, ferro e chumbo dentro de um forno de fundição. Eles se tornaram a escória da prata."}],[{"p":"19","v":19},{"p":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Visto que todos vocês se tornaram inúteis como a escória, vou ajuntá-los dentro de Jerusalém."},{"p":"20","v":20},{"p":"Assim como se ajunta prata, cobre, ferro, chumbo e estanho dentro do forno de fundição a fim de se soprar o fogo sobre eles para derretê-los, assim ajuntarei vocês com ira e furor, e soprarei sobre vocês para fazê-los derreter."},{"p":"21","v":21},{"p":"Vou ajuntá-los e soprar sobre vocês o fogo da minha fúria, e vocês derreterão dentro dela."},{"p":"22","v":22},{"p":"Assim como a prata derrete dentro de um forno de fundição, assim vocês derreterão dentro dela; e vocês terão de saber que eu mesmo, Jeová, derramei sobre vocês o meu furor.’”"}],[{"p":"23","v":23},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"24","v":24},{"p":"“Filho do homem, diga a ela: ‘Você é uma terra que não será purificada nem receberá chuva no dia da indignação."},{"p":"25","v":25},{"p":"Seus profetas fazem uma conspiração dentro dela, como leões rugindo e dilacerando a presa. Eles devoram pessoas. Apoderam-se de tesouros e de coisas preciosas. Fazem muitas viúvas dentro dela."},{"p":"26","v":26},{"p":"Seus sacerdotes violam a minha lei e profanam os meus lugares santos. Não fazem nenhuma distinção entre o que é santo e o que é comum, nem ensinam a diferença entre o que é impuro e o que é puro. Eles se recusam a guardar os meus sábados, e eu sou profanado entre eles."},{"p":"27","v":27},{"p":"Seus príncipes no seu meio são como lobos dilacerando a presa; eles derramam sangue e matam pessoas para obter lucro desonesto."},{"p":"28","v":28},{"p":"Mas seus profetas encobrem tudo isso com cal. Eles têm visões falsas, fazem adivinhações mentirosas e dizem: “Assim diz o Soberano Senhor Jeová”, apesar de o próprio Jeová não ter dito nada."},{"p":"29","v":29},{"p":"O povo da terra defrauda e rouba, maltrata o necessitado e o pobre, defrauda o residente estrangeiro e lhe nega a justiça.’"}],[{"p":"30","v":30},{"p":"“‘Eu procurei entre eles um homem que pudesse consertar a muralha de pedras ou colocar-se diante de mim na brecha da muralha a favor desta terra, para que ela não fosse destruída, mas não achei nenhum."},{"p":"31","v":31},{"p":"Por isso derramarei sobre eles a minha indignação e os exterminarei com o fogo da minha fúria. Vou fazer as consequências do seu caminho recair sobre a sua própria cabeça’, diz o Soberano Senhor Jeová.”"}]]}