{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, havia duas mulheres que eram filhas da mesma mãe."},{"p":"3","v":3},{"p":"Elas se tornaram prostitutas no Egito; prostituíram-se desde a juventude. Lá seus peitos foram apertados, seus seios virgens foram acariciados."},{"p":"4","v":4},{"p":"O nome da mais velha era Oolá; e o da sua irmã, Oolibá. Elas se tornaram minhas e deram à luz filhos e filhas. Quanto aos seus nomes, Oolá é Samaria e Oolibá é Jerusalém."}],[{"p":"5","v":5},{"p":"“Oolá se prostituiu enquanto me pertencia. Ela desejava ardentemente seus amantes, os assírios, seus vizinhos."},{"p":"6","v":6},{"p":"Eles eram governadores vestidos de azul e subgovernadores, todos eles jovens atraentes, montados em cavalos."},{"p":"7","v":7},{"p":"Ela continuou a se prostituir com toda a elite dos filhos da Assíria, e se contaminou com os ídolos repugnantes daqueles a quem ela desejava ardentemente."},{"p":"8","v":8},{"p":"Ela não abandonou a prostituição que praticava no Egito, pois haviam se deitado com ela na sua juventude, acariciado os seus seios virgens e derramado sua paixão ardente sobre ela."},{"p":"9","v":9},{"p":"Por isso a entreguei nas mãos dos seus amantes, os filhos da Assíria, os quais ela desejava ardentemente."},{"p":"10","v":10},{"p":"Eles expuseram a nudez dela, capturaram seus filhos e suas filhas e a mataram à espada. Ela se tornou mal-afamada entre as mulheres, e eles executaram o julgamento contra ela."}],[{"p":"11","v":11},{"p":"“Quando sua irmã Oolibá viu isso, sua paixão se tornou ainda mais depravada, e sua prostituição se tornou pior do que a da sua irmã."},{"p":"12","v":12},{"p":"Ela desejava ardentemente seus vizinhos, os filhos da Assíria, governadores e subgovernadores, homens vestidos com esplendor, montados em cavalos, todos eles jovens atraentes."},{"p":"13","v":13},{"p":"Quando ela se tornou impura, vi que as duas haviam seguido o mesmo caminho."},{"p":"14","v":14},{"p":"Mas ela foi ainda mais longe na sua prostituição. Ela viu homens esculpidos na parede, imagens esculpidas de caldeus pintadas de vermelhão,"},{"p":"15","v":15},{"p":"usando um cinturão na cintura e um turbante esvoaçante na cabeça, com a aparência de guerreiros, todos eles representando babilônios, nascidos na terra dos caldeus."},{"p":"16","v":16},{"p":"Assim que ela os viu, começou a desejá-los ardentemente e lhes enviou mensageiros à Caldeia."},{"p":"17","v":17},{"p":"De modo que os filhos de Babilônia vinham ter relações com ela em sua cama, e a tornaram impura com sua paixão ardente. Depois de ter ficado impura por causa deles, ela ficou com aversão deles e se afastou."}],[{"p":"18","v":18},{"p":"“Quando ela continuou a se prostituir descaradamente e a expor sua nudez, eu fiquei com aversão dela e me afastei, assim como havia ficado com aversão da sua irmã e me afastado dela."},{"p":"19","v":19},{"p":"E ela passou a se prostituir cada vez mais, fazendo lembrar os dias da sua juventude, quando se prostituía na terra do Egito."},{"p":"20","v":20},{"p":"Ela desejava ardentemente seus amantes, como as concubinas de homens cujo membro viril é como o de um jumento, cujo órgão genital é como o de um cavalo."},{"p":"21","v":21},{"p":"Você teve saudade da conduta obscena da sua juventude no Egito, quando lhe acariciavam os seios, os peitos da sua juventude."}],[{"p":"22","v":22},{"p":"“Portanto, Oolibá, assim diz o Soberano Senhor Jeová: ‘Estou atiçando os seus amantes, de quem você sentiu aversão e se afastou, e vou trazê-los contra você de todas as direções,"},{"p":"23","v":23},{"p":"os filhos de Babilônia e todos os caldeus, os homens de Pecode, de Soa e de Coa, junto com todos os filhos da Assíria. Todos eles são jovens atraentes, governadores e subgovernadores, guerreiros e homens escolhidos, todos montados em cavalos."},{"p":"24","v":24},{"p":"Eles a atacarão com estrondosos carros de guerra e suas rodas, com muitas tropas, com escudos grandes e pequenos, e com capacetes. Eles cercarão você por todos os lados; eu vou encarregá-los do seu julgamento, e eles a julgarão conforme acharem melhor."},{"p":"25","v":25},{"p":"Eu vou expressar a minha indignação contra você, e eles a tratarão com furor. Deceparão seu nariz e suas orelhas, e os que restarem de você cairão à espada. Eles levarão embora seus filhos e suas filhas, e os que restarem de você serão consumidos pelo fogo."},{"p":"26","v":26},{"p":"Eles arrancarão as suas roupas e tomarão as suas belas joias."},{"p":"27","v":27},{"p":"Porei fim à sua conduta obscena e à sua prostituição, que começaram na terra do Egito. Você vai parar de olhar para eles, e não se lembrará mais do Egito.’"}],[{"p":"28","v":28},{"p":"“Pois assim diz o Soberano Senhor Jeová: ‘Estou para entregar você nas mãos daqueles que você odeia, aqueles de quem você sentiu aversão e se afastou."},{"p":"29","v":29},{"p":"Eles a tratarão com ódio, levarão embora todos os frutos do seu trabalho árduo, e a deixarão nua e exposta. Será exposta a nudez vergonhosa da sua imoralidade, a sua conduta obscena e a sua prostituição."},{"p":"30","v":30},{"p":"Você sofrerá essas coisas por ter perseguido as nações como uma prostituta, por ter se contaminado com os ídolos repugnantes delas."},{"p":"31","v":31},{"p":"Você seguiu o mesmo caminho que a sua irmã, e eu porei o cálice dela na sua mão.’"}],[{"p":"32","v":32},{"p":"“Assim diz o Soberano Senhor Jeová:\r\n‘Você beberá o cálice grande e fundo da sua irmã,E se tornará motivo de riso e de zombaria, dos quais o cálice está cheio."},{"p":"33","v":33},{"p":"Você será dominada pela embriaguez e pela tristeza— Um cálice de pavor e desolação,O cálice de Samaria, sua irmã."},{"p":"34","v":34},{"p":"Você terá de bebê-lo até esvaziá-lo, roer os seus cacosE depois arrancar os próprios seios.\r\n“Pois eu mesmo falei”, diz o Soberano Senhor Jeová.’"}],[{"p":"35","v":35},{"p":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Visto que você se esqueceu de mim e me desconsiderou completamente, você sofrerá as consequências da sua conduta obscena e da sua prostituição.’”"}],[{"p":"36","v":36},{"p":"Então Jeová me disse: “Filho do homem, você vai proferir a sentença de Oolá e de Oolibá e confrontá-las com as suas práticas repugnantes?"},{"p":"37","v":37},{"p":"Elas cometeram adultério, e há sangue nas suas mãos. Elas não só cometeram adultério com os seus ídolos repugnantes, mas também queimaram no fogo os filhos que haviam gerado para mim, oferecendo-os como alimento aos seus ídolos."},{"p":"38","v":38},{"p":"E ainda me fizeram o seguinte: profanaram o meu santuário naquele dia e profanaram os meus sábados."},{"p":"39","v":39},{"p":"Naquele mesmo dia, depois de terem matado seus filhos como sacrifício aos seus ídolos repugnantes, elas entraram no meu santuário para o profanar. Foi isso o que elas fizeram dentro da minha própria casa."},{"p":"40","v":40},{"p":"Elas até mesmo enviaram um mensageiro para chamar homens de longe. Quando eles estavam chegando, você se lavou, pintou os olhos e se enfeitou com adornos."},{"p":"41","v":41},{"p":"E você se sentou num divã luxuoso, diante do qual havia uma mesa posta, e pôs sobre ela o meu incenso e o meu óleo."},{"p":"42","v":42},{"p":"Ali se ouvia o som de uma multidão de homens despreocupados, entre os quais estavam beberrões trazidos do deserto. Eles puseram pulseiras nos braços das mulheres e belas coroas na cabeça delas."}],[{"p":"43","v":43},{"p":"“Então eu disse a respeito daquela que já estava esgotada de tanto cometer adultério: ‘Agora ela vai continuar a se prostituir.’"},{"p":"44","v":44},{"p":"De modo que eles continuaram a ir ao encontro dela, como se vai a uma prostituta. Desse modo foram ao encontro de Oolá e de Oolibá, as mulheres de conduta obscena."},{"p":"45","v":45},{"p":"Mas homens justos aplicarão a ela a punição prescrita para o adultério e o derramamento de sangue, pois adúlteras é o que elas são, e há sangue nas suas mãos."}],[{"p":"46","v":46},{"p":"“Pois assim diz o Soberano Senhor Jeová: ‘Um exército será trazido contra elas, para fazer delas um motivo de terror e vítimas de saque."},{"p":"47","v":47},{"p":"O exército vai atirar pedras nelas, e vai executá-las com espadas. Eles matarão seus filhos e suas filhas, e queimarão suas casas com fogo."},{"p":"48","v":48},{"p":"Eu porei fim à conduta obscena no país, e todas as mulheres aprenderão uma lição e não imitarão a sua conduta obscena."},{"p":"49","v":49},{"p":"Eles farão recair sobre vocês as consequências da sua conduta obscena e dos pecados que cometeram com os seus ídolos repugnantes; e vocês terão de saber que eu sou o Soberano Senhor Jeová.’”"}]]}