{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"No nono ano, no décimo mês, no dia dez do mês, recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, registre esta data, a data de hoje. Exatamente neste dia o rei de Babilônia começou seu ataque contra Jerusalém."}],[{"p":"3","v":3},{"p":"E conte uma parábola a respeito da casa rebelde. Diga a respeito deles:\r\n“‘Assim diz o Soberano Senhor Jeová:\r\n“Ponha a panela, ponha a panela no fogo e despeje água dentro dela."},{"p":"4","v":4},{"p":"Ponha nela pedaços de carne, todos os pedaços bons,A coxa e a espádua; encha-a com ossos selecionados."},{"p":"5","v":5},{"p":"Pegue a melhor ovelha do rebanho e empilhe a lenha debaixo da panela, em volta dela.\r\nFerva os pedaços e cozinhe os ossos dentro dela.”’"}],[{"p":"6","v":6},{"p":"“Portanto, assim diz o Soberano Senhor Jeová:\r\n‘Ai da cidade de derramamento de sangue, da panela enferrujada, cuja ferrugem não foi removida!\r\nTire todos os pedaços de dentro dela, um por um; não lance sortes para escolhê-los."},{"p":"7","v":7},{"p":"Pois seu sangue está nela; ela o derramou sobre a rocha lisa.\r\nNão o derramou sobre a terra, para cobri-lo com pó."},{"p":"8","v":8},{"p":"A fim de despertar furor e executar vingança,Eu deixei seu sangue sobre a rocha lisaPara que não fosse encoberto.’"}],[{"p":"9","v":9},{"p":"“Portanto, assim diz o Soberano Senhor Jeová:\r\n‘Ai da cidade de derramamento de sangue!\r\nEu farei uma grande pilha de lenha."},{"p":"10","v":10},{"p":"Empilhem a lenha e acendam o fogo,Cozinhem bem a carne, despejem o caldo e deixem os ossos torrar."},{"p":"11","v":11},{"p":"Ponham a panela vazia sobre as brasas, para que ela esquenteAté o cobre ficar incandescente.\r\nSua impureza se derreterá dentro dela, e sua ferrugem será consumida."},{"p":"12","v":12},{"p":"Mas isso é frustrante e exaustivo,Pois a grande quantidade de ferrugem não sai.\r\nLancem no fogo a panela e sua ferrugem!’"}],[{"p":"13","v":13},{"p":"“‘Você ficou impura por causa da sua conduta obscena. Eu tentei purificá-la, mas você não foi purificada da sua impureza. Você não ficará limpa até que desapareça o meu furor contra você."},{"p":"14","v":14},{"p":"Eu, Jeová, é que falei. Isso acontecerá. Agirei sem me refrear, sem dó e sem voltar atrás. Eles a julgarão conforme os seus caminhos e as suas ações’, diz o Soberano Senhor Jeová.”"}],[{"p":"15","v":15},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"16","v":16},{"p":"“Filho do homem, estou para tirar de você, com um só golpe, aquela que você ama. Você não deve lamentar, nem chorar, nem derramar lágrimas."},{"p":"17","v":17},{"p":"Gema em silêncio e não guarde o luto habitual pelos mortos. Ponha o turbante e calce as sandálias. Você não deve cobrir a boca nem comer o pão trazido por outros.”"}],[{"p":"18","v":18},{"p":"Então eu falei ao povo de manhã, e minha esposa morreu à noite. E, na manhã seguinte, fiz exatamente o que me havia sido ordenado."},{"p":"19","v":19},{"p":"As pessoas me perguntavam: “Você não vai nos contar o que essas coisas que você está fazendo têm a ver conosco?”"},{"p":"20","v":20},{"p":"Eu lhes respondi: “Recebi a seguinte palavra de Jeová:"},{"p":"21","v":21},{"p":"‘Diga à casa de Israel: “Assim diz o Soberano Senhor Jeová: ‘Estou para profanar o meu santuário, o motivo do seu grande orgulho, aquilo que vocês amam e o desejo do seu coração. Seus filhos e suas filhas, que vocês deixaram para trás, cairão à espada."},{"p":"22","v":22},{"p":"Então vocês terão de fazer exatamente o que eu fiz. Não cobrirão a boca nem comerão o pão trazido por outros."},{"p":"23","v":23},{"p":"Vocês estarão com o turbante na cabeça e as sandálias nos pés. Não lamentarão nem chorarão. Em vez disso, apodrecerão nos seus erros e gemerão uns para os outros."},{"p":"24","v":24},{"p":"Ezequiel se tornou para vocês um sinal. Vocês farão exatamente como ele fez. Quando isso acontecer, vocês terão de saber que eu sou o Soberano Senhor Jeová.’”’”"}],[{"p":"25","v":25},{"p":"“Quanto a você, filho do homem, no dia em que eu tirar a fortaleza deles — seu belo motivo de alegria, aquilo que eles amam e o desejo do seu coração — junto com seus filhos e suas filhas,"},{"p":"26","v":26},{"p":"você será informado disso por alguém que escapar."},{"p":"27","v":27},{"p":"Nesse dia você abrirá a boca e falará com aquele que escapou, e não ficará mais mudo. Você será para eles um sinal, e eles terão de saber que eu sou Jeová.”"}]]}