{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"No décimo primeiro ano, no primeiro dia do mês, recebi a seguinte palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, Tiro zombou de Jerusalém, dizendo: ‘Ah! a porta dos povos foi quebrada! Tudo virá para mim e eu ficarei rica, agora que ela foi devastada.’"},{"p":"3","v":3},{"p":"Por isso, assim diz o Soberano Senhor Jeová: ‘Eu estou contra você, ó Tiro, e levantarei contra você muitas nações, assim como o mar levanta suas ondas."},{"p":"4","v":4},{"p":"Elas destruirão as muralhas de Tiro e derrubarão suas torres. Rasparei seu solo e farei dela uma rocha lisa."}],[{"p":"5","v":5},{"p":"Ela se tornará um lugar para secar redes de arrasto no meio do mar.’\r\n“‘Pois eu mesmo falei’, diz o Soberano Senhor Jeová, ‘e ela se tornará despojo para as nações."},{"p":"6","v":6},{"p":"Seus povoados no continente serão massacrados à espada, e as pessoas terão de saber que eu sou Jeová’."}],[{"p":"7","v":7},{"p":"“Pois assim diz o Soberano Senhor Jeová: ‘Estou trazendo Nabucodonosor, rei de Babilônia, desde o norte contra Tiro; ele é rei de reis, com cavalos, carros de guerra, cavaleiros e um exército de muitos soldados."},{"p":"8","v":8},{"p":"Ele destruirá à espada os seus povoados no continente, construirá à sua volta um muro de cerco, levantará contra você uma rampa de ataque e erguerá contra você um grande escudo."},{"p":"9","v":9},{"p":"Golpeará as suas muralhas com um aríete e demolirá as suas torres com machados."},{"p":"10","v":10},{"p":"Seus cavalos serão tantos que a poeira deles a cobrirá. O som da cavalaria, das rodas e dos carros de guerra fará tremer as suas muralhas quando ele entrar pelos seus portões, como homens invadindo uma cidade com as muralhas abertas por brechas."},{"p":"11","v":11},{"p":"Os cascos dos cavalos dele pisotearão todas as suas ruas; ele matará o seu povo à espada, e as suas fortes colunas cairão por terra."},{"p":"12","v":12},{"p":"Eles a despojarão dos seus recursos, saquearão as suas mercadorias, derrubarão as suas muralhas e demolirão as suas belas casas; então lançarão na água as suas pedras, o seu madeiramento e o seu solo.’"}],[{"p":"13","v":13},{"p":"“‘Porei fim ao barulho das suas canções, e não se ouvirá mais o som das suas harpas."},{"p":"14","v":14},{"p":"Vou fazer de você uma rocha lisa, e você se tornará um lugar para secar redes de arrasto. Você nunca será reconstruída, pois eu, Jeová, é que falei’, diz o Soberano Senhor Jeová."}],[{"p":"15","v":15},{"p":"“Assim diz o Soberano Senhor Jeová a Tiro: ‘Não tremerão as ilhas com o som da sua queda, quando gemerem os mortalmente feridos e quando houver no seu meio um massacre?"},{"p":"16","v":16},{"p":"Todos os príncipes do mar descerão dos tronos, tirarão as túnicas e se despirão das vestes bordadas, e serão tomados de tremor. Eles se sentarão no chão, tremerão sem parar e olharão espantados para você."},{"p":"17","v":17},{"p":"E cantarão uma lamentação a seu respeito, dizendo-lhe:\r\n“Como você está destruída, você que era habitada por homens dos mares, a cidade louvada;Você e seus habitantes eram poderosos no mar,Espalhando terror a todos os habitantes da terra!"},{"p":"18","v":18},{"p":"As ilhas tremerão no dia da sua queda;As ilhas do mar ficarão apavoradas com o seu fim.”’"}],[{"p":"19","v":19},{"p":"“Pois assim diz o Soberano Senhor Jeová: ‘Quando eu devastar você, tornando-a igual às cidades desabitadas, quando eu inundar você com as águas turbulentas e você for coberta pelas fortes águas,"},{"p":"20","v":20},{"p":"vou levar você, junto com os que descem à cova com você, para onde estão as pessoas dos tempos antigos. Vou fazer com que você more no lugar mais profundo, como os lugares antigos já devastados, ao lado dos que descem à cova, para que você não seja mais habitada. Então vou glorificar a terra dos vivos."}],[{"p":"21","v":21},{"p":"“‘Trarei sobre você uma calamidade repentina, e você deixará de existir. Procurarão por você, mas você nunca mais será achada’, diz o Soberano Senhor Jeová.”"}]]}