{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, cante uma lamentação a respeito de Tiro."},{"p":"3","v":3},{"p":"Diga a Tiro:‘Você que mora nas entradas do mar,Mercadora para os povos de muitas ilhas,Assim diz o Soberano Senhor Jeová:\r\n“Ó Tiro, você mesma disse: ‘Sou perfeita em beleza.’"},{"p":"4","v":4},{"p":"Seus territórios estão no coração do mar,E seus construtores aperfeiçoaram a sua beleza."},{"p":"5","v":5},{"p":"Eles fizeram todas as suas tábuas com juníperos de Senir,E usaram um cedro do Líbano para fazer-lhe um mastro."},{"p":"6","v":6},{"p":"Fizeram os seus remos com carvalhos de Basã,E sua proa era de cipreste incrustado de marfim das ilhas de Quitim."},{"p":"7","v":7},{"p":"Linho colorido do Egito servia de tecido para a sua vela,E os toldos do seu convés eram de linha azul e de lã roxa, das ilhas de Elisá."},{"p":"8","v":8},{"p":"Os habitantes de Sídon e de Arvade eram os seus remadores.\r\nSeus homens habilidosos, ó Tiro, eram os seus marinheiros."},{"p":"9","v":9},{"p":"Os homens experientes e habilidosos de Gebal vedavam as suas frestas.\r\nTodos os navios do mar e seus marinheiros vinham até você para negociar mercadorias."},{"p":"10","v":10},{"p":"Homens da Pérsia, de Lude e de Pute estavam no seu exército, eram seus homens de guerra.\r\nEles penduravam seus escudos e capacetes em você, e lhe traziam esplendor."},{"p":"11","v":11},{"p":"Os homens de Arvade que serviam no seu exército estavam postados em toda a extensão das suas muralhas,E homens valentes guarneciam as suas torres.\r\nEles penduravam escudos redondos ao redor das suas muralhasE aperfeiçoavam a sua beleza."}],[{"p":"12","v":12},{"p":"“‘“Társis negociava com você por causa da sua riqueza abundante. Eles trocavam prata, ferro, estanho e chumbo pelos seus produtos."},{"p":"13","v":13},{"p":"Javã, Tubal e Meseque negociavam com você, trocando escravos e objetos de cobre pelas suas mercadorias."},{"p":"14","v":14},{"p":"A casa de Togarma trocava cavalos de carga, cavalos de guerra e mulas pelos seus produtos."},{"p":"15","v":15},{"p":"O povo de Dedã negociava com você. Você empregava mercadores em muitas ilhas; eles lhe davam marfim e madeira de ébano como tributo."},{"p":"16","v":16},{"p":"Edom negociava com você por causa da grande quantidade dos seus produtos. Eles davam turquesas, lã roxa, bordados coloridos, tecidos finos, corais e rubis em troca dos seus produtos."}],[{"p":"17","v":17},{"p":"“‘“Judá e a terra de Israel negociavam com você, dando trigo de Minite, alimentos seletos, mel, azeite e bálsamo em troca dos seus produtos."}],[{"p":"18","v":18},{"p":"“‘“Damasco negociava com você por causa da grande quantidade dos seus produtos e de toda a sua riqueza, dando em troca vinho de Helbom e lã de Zaar."},{"p":"19","v":19},{"p":"Vedã e Javã de Uzal davam ferro forjado, cássia e cálamo em troca dos seus produtos."},{"p":"20","v":20},{"p":"Dedã negociava com você mantas para selas de montaria."},{"p":"21","v":21},{"p":"Você empregava os árabes e todos os maiorais de Quedar, que eram mercadores de cordeiros, carneiros e bodes."},{"p":"22","v":22},{"p":"Os mercadores de Sabá e de Raamá negociavam com você; eles davam os melhores de todo tipo de perfumes, pedras preciosas e ouro em troca dos seus produtos."},{"p":"23","v":23},{"p":"Harã, Cané, Éden, os mercadores de Sabá, Assur e Quilmade negociavam com você."},{"p":"24","v":24},{"p":"No seu mercado eles negociavam belas roupas, mantos feitos de tecido azul e bordados coloridos, e tapetes multicoloridos, tudo firmemente amarrado com cordas."},{"p":"25","v":25},{"p":"Os navios de Társis eram as caravanas que transportavam as suas mercadorias,De modo que você ficou lotada e muito carregada no coração do alto-mar."},{"p":"26","v":26},{"p":"Seus remadores levaram você a mares revoltos;O vento leste a destroçou no coração do alto-mar."},{"p":"27","v":27},{"p":"Sua riqueza, seus produtos, suas mercadorias, seus marujos e seus marinheiros,Os homens que vedavam as suas frestas, seus mercadores e todos os homens de guerra— Toda a multidão dentro de você —,Todos eles afundarão no coração do alto-mar no dia da sua queda."},{"p":"28","v":28},{"p":"Quando os seus marinheiros clamarem, os litorais tremerão."},{"p":"29","v":29},{"p":"Todos os remadores, marujos e marinheirosDescerão dos navios e ficarão em terra."},{"p":"30","v":30},{"p":"Levantarão a voz e clamarão amargamente por sua causa,Ao passo que lançarão pó sobre a cabeça e rolarão em cinzas."},{"p":"31","v":31},{"p":"Rasparão a cabeça, vestirão pano de saco;Chorarão amargamente por você com grande lamentação."},{"p":"32","v":32},{"p":"Em sua lamentação, eles cantarão um cântico fúnebre a seu respeito, dizendo:\r\n‘Quem é como Tiro, que agora está em silêncio no meio do mar?"},{"p":"33","v":33},{"p":"Quando os seus produtos vinham do alto-mar, você saciava a muitos povos.\r\nSua abundante riqueza e suas mercadorias enriqueciam os reis da terra."},{"p":"34","v":34},{"p":"Agora você foi destroçada no alto-mar, nas águas profundas,E todas as suas mercadorias e todo o seu povo afundaram junto com você."},{"p":"35","v":35},{"p":"Todos os habitantes das ilhas olharão para você espantados,E seus reis tremerão de pavor — seus rostos estarão transtornados."},{"p":"36","v":36},{"p":"Os mercadores das nações assobiarão por causa do que aconteceu com você.\r\nSeu fim será repentino e terrível,\r\nE você deixará de existir para sempre.’”’”"}]]}