{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, diga ao líder de Tiro: ‘Assim diz o Soberano Senhor Jeová:\r\n“Visto que o seu coração se tornou arrogante, você está dizendo: ‘Sou um deus.\r\nEstou sentado no trono de um deus, no coração do mar.’\r\nMas você é apenas um homem, não um deus,Embora no coração pense que é um deus."},{"p":"3","v":3},{"p":"Você acha que é mais sábio do que Daniel,\r\nQue nenhum segredo pode ser escondido de você."},{"p":"4","v":4},{"p":"Você enriqueceu com a sua sabedoria e o seu discernimento,E continua acumulando ouro e prata nos seus tesouros."},{"p":"5","v":5},{"p":"Sua habilidade nos negócios deixou você muito rico,E o seu coração ficou arrogante por causa da sua riqueza.”’"}],[{"p":"6","v":6},{"p":"“‘Portanto, assim diz o Soberano Senhor Jeová:\r\n“Visto que você, no seu coração, pensa que é um deus,"},{"p":"7","v":7},{"p":"Estou trazendo contra você estrangeiros, a mais cruel das nações,E eles vão puxar suas espadas contra as belas coisas adquiridas com a sua sabedoriaE vão profanar o seu glorioso esplendor."},{"p":"8","v":8},{"p":"Eles o farão descer à cova,E você terá uma morte violenta no coração do alto-mar."},{"p":"9","v":9},{"p":"Será que você ainda dirá: ‘Sou um deus’ àquele que vai matá-lo?\r\nVocê será apenas um homem, não um deus, nas mãos daqueles que o profanarão.”’"},{"p":"10","v":10},{"p":"‘Às mãos de estrangeiros, você sofrerá a morte dos incircuncisos,Pois eu mesmo falei’, diz o Soberano Senhor Jeová.”"}],[{"p":"11","v":11},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"12","v":12},{"p":"“Filho do homem, cante uma lamentação a respeito do rei de Tiro. Diga a ele: ‘Assim diz o Soberano Senhor Jeová:\r\n“Você era o modelo da perfeição,Cheio de sabedoria e perfeito em beleza."},{"p":"13","v":13},{"p":"Você estava no Éden, jardim de Deus.\r\nEstava adornado com todo tipo de pedras preciosas:Rubi, topázio, jaspe,crisólito, ônix, jade, safira, turquesa e esmeralda;E os engastes e suportes delas eram feitos de ouro.\r\nTudo isso foi preparado no dia em que você foi criado."},{"p":"14","v":14},{"p":"Eu o designei como o querubim protetor, o ungido.\r\nVocê estava no monte santo de Deus e andava por entre pedras de fogo."},{"p":"15","v":15},{"p":"Você era íntegro nos seus caminhos desde o dia em que foi criadoAté que se achou injustiça em você."},{"p":"16","v":16},{"p":"Por causa do seu grande volume de negócios,Você ficou cheio de violência e começou a pecar.\r\nPor isso, eu o expulsarei do monte de Deus como alguém profano e o eliminarei,Ó querubim protetor, do meio das pedras de fogo."},{"p":"17","v":17},{"p":"Seu coração se tornou arrogante por causa da sua beleza.\r\nVocê corrompeu a sua sabedoria por causa do seu glorioso esplendor.\r\nVou lançá-lo por terra.\r\nFarei de você um espetáculo diante de reis."},{"p":"18","v":18},{"p":"Por causa da sua grande culpa e dos seus negócios desonestos, você profanou os seus santuários.\r\nFarei irromper um fogo no seu meio, e ele o devorará.\r\nReduzirei você a cinzas sobre a terra, diante de todos os que o observam."},{"p":"19","v":19},{"p":"Todos os que o conheciam dentre os povos olharão para você espantados.\r\nSeu fim será repentino e terrível,E você deixará de existir para sempre.”’”"}],[{"p":"20","v":20},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"21","v":21},{"p":"“Filho do homem, vire-se na direção de Sídon e profetize contra ela."},{"p":"22","v":22},{"p":"Você deve dizer: ‘Assim diz o Soberano Senhor Jeová:\r\n“Eu estou contra você, ó Sídon, e serei glorificado no seu meio;E as pessoas terão de saber que eu sou Jeová, quando eu executar nela o julgamento e for santificado por meio dela."},{"p":"23","v":23},{"p":"Vou enviar a peste contra ela, e sangue correrá pelas suas ruas.\r\nOs mortos cairão no seu meio quando a espada a atacar por todos os lados,E terão de saber que eu sou Jeová."}],[{"p":"24","v":24},{"p":"“‘“Então a casa de Israel nunca mais será cercada por abrolhos nocivos ou espinhos dolorosos, aqueles que os tratam com desprezo; e as pessoas terão de saber que eu sou o Soberano Senhor Jeová.”’"}],[{"p":"25","v":25},{"p":"“‘Assim diz o Soberano Senhor Jeová: “Quando eu reunir a casa de Israel dentre os povos pelos quais eles foram espalhados, serei santificado entre eles aos olhos das nações. E eles morarão na sua própria terra, a qual dei ao meu servo Jacó."},{"p":"26","v":26},{"p":"Eles morarão nela em segurança, construirão casas e plantarão vinhedos. Sim, eles morarão em segurança quando eu executar o julgamento em todos ao seu redor que os tratam com desprezo, e eles terão de saber que eu sou Jeová, seu Deus.”’”"}]]}