{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Então ele me disse: “Filho do homem, coma o que está diante de você. Coma este rolo e depois vá, fale à casa de Israel.”"}],[{"p":"2","v":2},{"p":"Então abri a boca, e ele me fez comer o rolo."},{"p":"3","v":3},{"p":"Ele acrescentou: “Filho do homem, coma este rolo que lhe dou e encha o estômago com ele.” Então comecei a comê-lo, e na minha boca ele era doce como mel."}],[{"p":"4","v":4},{"p":"Ele me disse: “Filho do homem, entre no meio da casa de Israel e diga-lhes as minhas palavras."},{"p":"5","v":5},{"p":"Pois você não está sendo enviado a um povo de idioma incompreensível ou de língua desconhecida, mas à casa de Israel."},{"p":"6","v":6},{"p":"Você não está sendo enviado a muitos povos de idioma incompreensível ou de língua desconhecida, cujas palavras você não possa entender. Se eu o enviasse a tais, eles o escutariam."},{"p":"7","v":7},{"p":"Mas a casa de Israel não vai querer escutá-lo, pois não querem escutar a mim. Todos os da casa de Israel são de cabeça dura e de coração obstinado."},{"p":"8","v":8},{"p":"Pois bem, eu fiz o seu rosto tão duro como o rosto deles e a sua testa tão dura como a testa deles."},{"p":"9","v":9},{"p":"Fiz a sua testa igual a um diamante, mais dura do que uma pedra. Não tenha medo deles nem fique apavorado por causa da expressão no rosto deles, pois são uma casa rebelde.”"}],[{"p":"10","v":10},{"p":"Ele prosseguiu dizendo-me: “Filho do homem, aceite no coração e escute todas as palavras que lhe digo."},{"p":"11","v":11},{"p":"Entre no meio dos exilados do seu povo e fale com eles. Diga-lhes: ‘Assim diz o Soberano Senhor Jeová’, quer eles escutem, quer se recusem a escutar.”"}],[{"p":"12","v":12},{"p":"Então um espírito me levou, e ouvi atrás de mim uma voz estrondosa, que disse: “Louvada seja a glória de Jeová desde o seu lugar.”"},{"p":"13","v":13},{"p":"Ouvi também o som das asas das criaturas viventes tocando umas nas outras, o som das rodas que ficavam ao lado delas e um grande estrondo."},{"p":"14","v":14},{"p":"O espírito me levantou e me tirou dali. E eu fui, amargurado e com o espírito indignado, e a mão de Jeová era forte sobre mim."},{"p":"15","v":15},{"p":"Então eu fui ao povo exilado que morava em Tel-Abibe, junto ao rio Quebar, e fiquei onde eles moravam; fiquei ali por sete dias, pasmado no meio deles."}],[{"p":"16","v":16},{"p":"Depois dos sete dias, recebi a seguinte palavra de Jeová:"}],[{"p":"17","v":17},{"p":"“Filho do homem, eu o designei como vigia para a casa de Israel. Quando você ouvir uma palavra da minha boca, deve transmitir-lhes o meu aviso."},{"p":"18","v":18},{"p":"Se eu disser àquele que é mau: ‘Você certamente morrerá’, mas você não o avisar — se não falar com aquele que é mau a fim de avisá-lo para que ele abandone seu mau proceder e continue vivo —, ele morrerá por causa do erro dele, por ser alguém mau, mas o sangue dele exigirei de você."},{"p":"19","v":19},{"p":"No entanto, se você avisar aquele que é mau, e ele não recuar da sua maldade e do seu mau proceder, ele morrerá por causa do erro dele, mas você certamente salvará a sua própria vida."},{"p":"20","v":20},{"p":"Também, se um justo abandonar a sua justiça e fizer o que é errado, porei diante dele uma pedra de tropeço e ele morrerá. Se você não o avisar, ele morrerá por causa do pecado dele e os atos justos dele não serão lembrados, mas o sangue dele exigirei de você."},{"p":"21","v":21},{"p":"No entanto, se você avisar o justo para que ele não peque, e ele não pecar, ele certamente continuará vivo por ter sido avisado, e você salvará a sua própria vida.”"}],[{"p":"22","v":22},{"p":"Ali a mão de Jeová veio sobre mim, e ele me disse: “Levante-se, vá até o vale e lá eu falarei com você.”"},{"p":"23","v":23},{"p":"Então me levantei, fui ao vale e vi ali a glória de Jeová, igual à glória que eu tinha visto junto ao rio Quebar, e me prostrei com o rosto por terra."}],[{"p":"24","v":24},{"p":"Então espírito entrou em mim e me fez ficar de pé, e Ele me disse:\r\n“Vá para a sua casa e fique trancado lá."},{"p":"25","v":25},{"p":"Filho do homem, eles porão cordas sobre você e o amarrarão com elas, para que você não possa sair para o meio deles."},{"p":"26","v":26},{"p":"Farei com que a sua língua grude no céu da boca, e você ficará mudo, incapaz de repreendê-los, pois eles são uma casa rebelde."},{"p":"27","v":27},{"p":"Mas, quando eu falar com você, abrirei a sua boca e você dirá a eles: ‘Assim diz o Soberano Senhor Jeová.’ Quem quiser ouvir, ouça; quem não quiser ouvir, não ouça, pois são uma casa rebelde."}]]}