{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Então recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, profetize o seguinte: ‘Assim diz o Soberano Senhor Jeová:\r\n“Lamentem, dizendo: ‘Ai, está chegando o dia!’"},{"p":"3","v":3},{"p":"Pois o dia está próximo, sim, o dia de Jeová está próximo.\r\nSerá um dia de nuvens, um tempo determinado para as nações."},{"p":"4","v":4},{"p":"Uma espada virá contra o Egito, e o pânico tomará conta da Etiópia quando os mortos caírem no Egito,Quando sua riqueza for tomada e seus alicerces forem destruídos."},{"p":"5","v":5},{"p":"Etiópia, Pute, Lude e todos os diferentes povos entre eles,Também Cube e os filhos da terra do pacto,Todos eles cairão à espada.”’"}],[{"p":"6","v":6},{"p":"Assim diz Jeová:\r\n‘Os apoiadores do Egito também cairão,E seu poder arrogante será rebaixado.’\r\n“‘Desde Migdol até Siene eles cairão à espada naquela terra’, diz o Soberano Senhor Jeová."},{"p":"7","v":7},{"p":"‘Eles serão a mais desolada das terras, e suas cidades serão as mais devastadas das cidades."},{"p":"8","v":8},{"p":"Eles terão de saber que eu sou Jeová quando eu puser fogo no Egito e todos os que o apoiam forem esmagados."},{"p":"9","v":9},{"p":"Naquele dia enviarei mensageiros em navios para fazer tremer a autoconfiante Etiópia; o pânico tomará conta deles no dia que está chegando para o Egito, pois o dia certamente vai chegar.’"}],[{"p":"10","v":10},{"p":"“Assim diz o Soberano Senhor Jeová: ‘Porei fim às multidões do Egito pelas mãos de Nabucodonosor, rei de Babilônia."},{"p":"11","v":11},{"p":"Ele e suas tropas, a mais cruel das nações, serão trazidos para destruir o país. Eles puxarão suas espadas contra o Egito e encherão o país de mortos."},{"p":"12","v":12},{"p":"Vou transformar os canais do Nilo em terra seca e vou entregar o país nas mãos de homens perversos. Vou fazer com que o país e tudo que há nele sejam desolados pelas mãos de estrangeiros. Eu, Jeová, é que falei.’"}],[{"p":"13","v":13},{"p":"“Assim diz o Soberano Senhor Jeová: ‘Destruirei também os ídolos repugnantes e porei fim aos deuses de Nofe, que nada valem. Não haverá mais nenhum príncipe procedente da terra do Egito, e porei medo na terra do Egito."},{"p":"14","v":14},{"p":"Desolarei Patros, porei fogo em Zoã e executarei o julgamento em Nô."},{"p":"15","v":15},{"p":"Derramarei meu furor sobre Sim, a fortaleza do Egito, e destruirei a população de Nô."},{"p":"16","v":16},{"p":"Porei fogo no Egito; o terror tomará conta de Sim, abrirão brechas em Nô, e Nofe será atacada em pleno dia!"},{"p":"17","v":17},{"p":"Os jovens de Om e de Pi-Besete cairão à espada, e os habitantes das cidades irão para o cativeiro."},{"p":"18","v":18},{"p":"O dia ficará escuro em Tafnes quando eu quebrar ali o jugo do Egito. Seu poder arrogante chegará ao fim, ela ficará coberta de nuvens, e os habitantes das suas cidades irão para o cativeiro."},{"p":"19","v":19},{"p":"Executarei o julgamento contra o Egito, e eles terão de saber que eu sou Jeová.’”"}],[{"p":"20","v":20},{"p":"E no décimo primeiro ano, no primeiro mês, no dia sete do mês, recebi a seguinte palavra de Jeová:"},{"p":"21","v":21},{"p":"“Filho do homem, quebrei o braço de Faraó, rei do Egito; ele não será tratado para que sare, nem será enfaixado com ataduras a fim de ficar forte o bastante para usar a espada.”"}],[{"p":"22","v":22},{"p":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Eu estou contra Faraó, rei do Egito; vou quebrar-lhe os braços, tanto o bom como o já quebrado, e vou fazer a espada cair da mão dele."},{"p":"23","v":23},{"p":"Então vou espalhar os egípcios pelas nações e dispersá-los pelas terras."},{"p":"24","v":24},{"p":"Fortalecerei os braços do rei de Babilônia e porei a minha espada na mão dele. Vou quebrar os braços de Faraó, e este gemerá alto diante dele, como um homem que está morrendo."},{"p":"25","v":25},{"p":"Fortalecerei os braços do rei de Babilônia, mas os braços de Faraó ficarão caídos; e eles terão de saber que eu sou Jeová quando eu puser a minha espada na mão do rei de Babilônia, e ele a usar contra a terra do Egito."},{"p":"26","v":26},{"p":"Vou espalhar os egípcios pelas nações e dispersá-los pelas terras, e eles terão de saber que eu sou Jeová.’”"}]]}