{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"No décimo primeiro ano, no terceiro mês, no primeiro dia do mês, recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, diga a Faraó, rei do Egito, e às suas multidões:‘A quem você se compara em grandeza?"},{"p":"3","v":3},{"p":"Havia um assírio, um cedro do Líbano,Com belos ramos, semelhante a um bosque que dá sombra, com grande altura;Seu topo estava nas nuvens."},{"p":"4","v":4},{"p":"As águas o fizeram crescer muito, fontes profundas o fizeram crescer alto.\r\nCorrentes de água cercavam o lugar em que ele estava plantado;Canais regavam todas as árvores do campo."},{"p":"5","v":5},{"p":"Por isso ele ficou mais alto do que todas as outras árvores do campo.\r\nSeus galhos se multiplicaram e seus ramos se estenderam,Por causa do grande volume das suas correntes de água."},{"p":"6","v":6},{"p":"Todas as aves do céu faziam ninho nos seus galhos,Todos os animais selvagens davam cria debaixo dos seus ramos,E todas as nações populosas moravam à sua sombra."},{"p":"7","v":7},{"p":"Ele ficou majestoso em beleza e no tamanho dos seus ramos,Pois suas raízes desciam até muitas águas."},{"p":"8","v":8},{"p":"Nenhum outro cedro no jardim de Deus se comparava a ele.\r\nNenhum junípero possuía galhos semelhantes aos dele,E nenhum plátano tinha ramos como os dele.\r\nNenhuma outra árvore no jardim de Deus se igualava a ele em beleza."},{"p":"9","v":9},{"p":"Eu o fiz belo, com vasta folhagem,E todas as outras árvores do Éden, o jardim do verdadeiro Deus, o invejavam.’"}],[{"p":"10","v":10},{"p":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Visto que ele ficou tão alto, com seu topo nas nuvens, e visto que seu coração ficou arrogante por causa da sua altura,"},{"p":"11","v":11},{"p":"eu o entregarei nas mãos do poderoso governante das nações. Este sem falta agirá contra ele, e eu vou rejeitá-lo por causa da sua maldade."},{"p":"12","v":12},{"p":"E estrangeiros, a mais cruel das nações, o derrubarão e o abandonarão nos montes. Sua folhagem cairá em todos os vales, e seus ramos quebrados ficarão caídos por todos os rios do país. Todos os povos da terra sairão da sua sombra e o abandonarão."},{"p":"13","v":13},{"p":"Todas as aves do céu residirão sobre o seu tronco caído, e todos os animais selvagens viverão sobre os seus ramos."},{"p":"14","v":14},{"p":"Isso é para que nenhuma árvore junto às águas fique tão alta ou faça seu topo subir até as nuvens, e para que nenhuma árvore bem regada alcance a altura destas. Pois todas as árvores serão entregues à morte, às profundezas da terra, junto com os filhos da humanidade, que descem à cova.’"}],[{"p":"15","v":15},{"p":"“Assim diz o Soberano Senhor Jeová: ‘No dia em que ele descer à Sepultura, eu farei as pessoas ficar de luto. Por isso, taparei as águas profundas e bloquearei as suas correntes, para que as muitas águas fiquem retidas. Deixarei o Líbano escuro por causa dele, e todas as árvores do campo murcharão."},{"p":"16","v":16},{"p":"Farei tremer as nações com o estrondo da queda dele, quando eu o fizer descer à Sepultura junto com todos os que descem à cova. E todas as árvores do Éden, as mais belas e melhores do Líbano, todas as bem regadas, serão consoladas nas profundezas da terra."},{"p":"17","v":17},{"p":"Elas desceram junto com ele à Sepultura, aos que foram mortos pela espada, junto com os apoiadores dele, que moravam à sua sombra entre as nações.’"}],[{"p":"18","v":18},{"p":"“‘Qual das árvores do Éden se comparava a você em glória e grandeza? Mas você certamente será levado para baixo, junto com as árvores do Éden, até as profundezas da terra. Você se deitará entre os incircuncisos, junto com os mortos pela espada. Isso é o que acontecerá com Faraó e todas as suas multidões’, diz o Soberano Senhor Jeová.”"}]]}