{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"No décimo segundo ano, no décimo segundo mês, no primeiro dia do mês, recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, cante uma lamentação a respeito de Faraó, rei do Egito, dizendo-lhe:‘Você era como um leão jovem e forte das nações,Mas foi silenciado.\r\nVocê parecia um monstro marinho, agitando-se nos seus rios,Turvando a água com os pés e sujando os rios.’"},{"p":"3","v":3},{"p":"Assim diz o Soberano Senhor Jeová:\r\n‘Por meio de um grupo de muitas nações lançarei a minha rede sobre você,E elas o apanharão na minha rede de arrasto."},{"p":"4","v":4},{"p":"Vou abandoná-lo em terra;Vou jogá-lo no campo aberto.\r\nFarei com que todas as aves do céu pousem sobre você,E com a sua carne saciarei a fome dos animais selvagens de toda a terra."},{"p":"5","v":5},{"p":"Jogarei a sua carne sobre os montesE encherei os vales com os restos da sua carcaça."},{"p":"6","v":6},{"p":"Vou encharcar a terra até as montanhas com o sangue que jorrar de você,E ele encherá os rios.’"},{"p":"7","v":7},{"p":"‘Quando você for destruído, cobrirei os céus e escurecerei as estrelas deles.\r\nEncobrirei o sol com nuvens,E a lua não dará a sua luz."},{"p":"8","v":8},{"p":"Por sua causa escurecerei todos os luzeiros que brilham nos céusE cobrirei de escuridão a sua terra’, diz o Soberano Senhor Jeová."},{"p":"9","v":9},{"p":"‘Afligirei o coração de muitos povos quando eu levar o seu povo cativo para outras nações,Para terras que você não conhece."},{"p":"10","v":10},{"p":"Farei muitos povos ficar espantados,E os reis deles vão tremer de pavor por sua causa quando eu usar a minha espada diante deles.\r\nEles vão tremer sem parar, cada um temendo pela sua própria vida,No dia da sua queda.’"},{"p":"11","v":11},{"p":"Pois assim diz o Soberano Senhor Jeová:\r\n‘A espada do rei de Babilônia virá sobre você."},{"p":"12","v":12},{"p":"Farei as suas multidões cair à espada de guerreiros valentes,Os mais cruéis das nações, todos eles.\r\nRebaixarão o orgulho do Egito, e todas as suas multidões serão aniquiladas."},{"p":"13","v":13},{"p":"Vou destruir todos os seus rebanhos que pastam junto às suas muitas águas;Nem pés de homens nem cascos de animais as turvarão novamente.’"},{"p":"14","v":14},{"p":"‘Naquele tempo limparei suas águasE farei seus rios fluir como azeite’, diz o Soberano Senhor Jeová."},{"p":"15","v":15},{"p":"‘Quando eu fizer do Egito um deserto desolado, uma terra despojada de tudo que nela há,Quando eu golpear todos os seus habitantes,Então eles terão de saber que eu sou Jeová."},{"p":"16","v":16},{"p":"Esta é uma lamentação, e as pessoas certamente a cantarão;As filhas das nações a cantarão.Elas a cantarão a respeito do Egito e de todas as suas multidões’, diz o Soberano Senhor Jeová.”"}],[{"p":"17","v":17},{"p":"Então, no décimo segundo ano, no dia 15 do mês, recebi a seguinte palavra de Jeová:"},{"p":"18","v":18},{"p":"“Filho do homem, lamente as multidões do Egito e mande-a para baixo, às profundezas da terra, tanto ela como as filhas de nações poderosas, junto com os que descem à cova."}],[{"p":"19","v":19},{"p":"“‘Por acaso você é mais belo do que outros? Desça, e deite-se junto com os incircuncisos!’"}],[{"p":"20","v":20},{"p":"“‘Eles cairão entre os mortos à espada. Ela foi entregue à espada; levem-na embora, junto com todas as suas multidões."}],[{"p":"21","v":21},{"p":"“‘Das profundezas da Sepultura, os guerreiros mais valentes falarão com ele e com os que o apoiam. Eles certamente descerão e se deitarão como os incircuncisos, mortos à espada."},{"p":"22","v":22},{"p":"A Assíria está lá com todas as suas multidões. Suas sepulturas estão ao redor dele; todos eles caíram à espada."},{"p":"23","v":23},{"p":"As sepulturas dela estão nas profundezas da cova, e suas multidões estão ao redor da sepultura dela, todos eles mortos à espada, pois causavam terror na terra dos vivos."}],[{"p":"24","v":24},{"p":"“‘Elão está lá com todas as suas multidões ao redor de sua sepultura; todos eles caíram à espada. Eles desceram incircuncisos às profundezas da terra — eles, que causavam terror na terra dos vivos. Agora eles carregarão sua vergonha junto com os que descem à cova."},{"p":"25","v":25},{"p":"No meio dos mortos foi preparado um leito para ela, com todas as suas multidões ao redor das sepulturas dela. Todos eles são incircuncisos; foram mortos à espada, pois causavam terror na terra dos vivos. Eles carregarão sua vergonha junto com os que descem à cova. Ele foi colocado no meio dos mortos."}],[{"p":"26","v":26},{"p":"“‘Lá estão Meseque e Tubal, e todas as suas multidões. Suas sepulturas estão ao redor dele. Todos eles são incircuncisos; foram mortos à espada, pois causavam terror na terra dos vivos."},{"p":"27","v":27},{"p":"Por acaso não se deitarão junto com os valentes guerreiros incircuncisos que caíram, que desceram à Sepultura com suas armas de guerra? Suas espadas serão colocadas debaixo de suas cabeças, e seus pecados sobre seus ossos, pois esses guerreiros valentes aterrorizavam a terra dos vivos."},{"p":"28","v":28},{"p":"Mas, quanto a você, você será esmagado entre os incircuncisos, e se deitará junto com os que foram mortos à espada."}],[{"p":"29","v":29},{"p":"“‘Edom está lá, seus reis e todos os seus maiorais. Apesar de sua valentia, eles foram deitados entre os mortos à espada. Eles também se deitarão junto com os incircuncisos e com os que descem à cova."}],[{"p":"30","v":30},{"p":"“‘Lá estão todos os príncipes do norte, junto com todos os sidônios, que desceram humilhados junto com os que foram mortos, apesar do terror que causavam com sua valentia. Eles se deitarão incircuncisos junto com os que foram mortos à espada, e carregarão sua vergonha junto com os que descem à cova."}],[{"p":"31","v":31},{"p":"“‘Faraó verá todos esses e se sentirá consolado pelo que aconteceu com as suas multidões; Faraó e todo o seu exército serão mortos à espada’, diz o Soberano Senhor Jeová."}],[{"p":"32","v":32},{"p":"“‘Visto que ele causou terror na terra dos vivos, Faraó e todas as suas multidões serão deitados junto com os incircuncisos, com os mortos à espada’, diz o Soberano Senhor Jeová.”"}]]}