{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Então recebi a seguinte palavra de Jeová:"}],[{"p":"2","v":2},{"p":"“Filho do homem, diga o seguinte aos filhos do seu povo:“‘Suponhamos que eu traga uma espada contra uma terra, e todos os habitantes dessa terra escolham um homem e o designem como vigia."},{"p":"3","v":3},{"p":"Ele, ao ver a espada chegando contra a terra, toca a buzina e avisa o povo."},{"p":"4","v":4},{"p":"Se alguém ouve o som da buzina, mas não acata o aviso, e a espada vem e lhe tira a vida, seu sangue recairá sobre a sua própria cabeça."},{"p":"5","v":5},{"p":"Ele ouviu o som da buzina, mas não acatou o aviso. Seu sangue recairá sobre ele mesmo. Se tivesse acatado o aviso, sua vida teria sido salva."}],[{"p":"6","v":6},{"p":"“‘No entanto, se o vigia, ao ver a espada chegando, não toca a buzina, de modo que o povo não recebe nenhum aviso, e a espada vem e tira a vida de um deles, essa pessoa morrerá por causa do seu próprio erro, mas o sangue dela exigirei do vigia.’"}],[{"p":"7","v":7},{"p":"“Quanto a você, filho do homem, eu o designei como vigia para a casa de Israel. Quando você ouvir uma palavra da minha boca, deve transmitir-lhes o meu aviso."},{"p":"8","v":8},{"p":"Se eu disser àquele que é mau: ‘Você certamente morrerá!’ mas você não disser nada a fim de avisá-lo para que mude de proceder, ele morrerá como alguém mau por causa do seu próprio erro, mas o sangue dele exigirei de você."},{"p":"9","v":9},{"p":"No entanto, se você avisar aquele que é mau para que recue do seu caminho, e ele se recusar a mudar de proceder, ele morrerá por causa do erro dele, mas você certamente salvará a sua própria vida."}],[{"p":"10","v":10},{"p":"“Filho do homem, diga à casa de Israel: ‘Vocês disseram: “Nossa rebeldia e nossos pecados são um grande peso para nós e nos fazem definhar. Como, então, continuaremos vivos?”’"},{"p":"11","v":11},{"p":"Diga a eles: ‘“Tão certo como eu vivo”, diz o Soberano Senhor Jeová, “não tenho prazer na morte de quem é mau, mas sim em que a pessoa má mude seu caminho e continue viva. Recuem, recuem dos seus maus caminhos. Afinal, por que vocês deveriam morrer, ó casa de Israel?”’"}],[{"p":"12","v":12},{"p":"“Filho do homem, diga aos filhos do seu povo: ‘A justiça do homem justo não o salvará quando ele se rebelar; e a maldade daquele que é mau não o fará tropeçar quando ele abandonar a sua maldade. O justo não será preservado vivo por sua justiça no dia em que pecar."},{"p":"13","v":13},{"p":"Se eu disser a um justo: “Você certamente continuará vivo”, e ele confiar na sua justiça e fizer o que é errado, nenhum dos seus atos justos será lembrado; ele morrerá por causa do que fez de errado."}],[{"p":"14","v":14},{"p":"“‘E, se eu disser àquele que é mau: “Você certamente morrerá”, e ele abandonar o seu pecado, fizer o que é justo e certo,"},{"p":"15","v":15},{"p":"restituir o que tomou como garantia de um empréstimo, devolver o que roubou e andar nos decretos que dão vida, não fazendo o que é errado, ele certamente continuará vivo. Não morrerá."},{"p":"16","v":16},{"p":"Ele não terá de responder por nenhum dos pecados que cometeu. Por ter feito o que é justo e certo, ele certamente continuará vivo.’"}],[{"p":"17","v":17},{"p":"“Mas o seu povo disse: ‘O caminho de Jeová é injusto’; quando, na verdade, é o caminho deles que é injusto."}],[{"p":"18","v":18},{"p":"“Se um justo abandonar a sua justiça e fizer o que é errado, ele terá de morrer por causa disso."},{"p":"19","v":19},{"p":"Mas, se aquele que é mau abandonar a sua maldade e fizer o que é justo e certo, ele continuará vivo por fazer isso."}],[{"p":"20","v":20},{"p":"“Mas vocês disseram: ‘O caminho de Jeová é injusto.’ Eu julgarei a cada um de vocês conforme os seus caminhos, ó casa de Israel.”"}],[{"p":"21","v":21},{"p":"Por fim, no décimo segundo ano do nosso exílio, no décimo mês, no dia cinco do mês, um homem que havia escapado de Jerusalém veio a mim e disse: “A cidade foi tomada!”"}],[{"p":"22","v":22},{"p":"Na noite anterior à chegada do homem que havia escapado, a mão de Jeová veio sobre mim, e Ele me abriu a boca antes de o homem chegar de manhã. De modo que a minha boca já havia sido aberta, e eu não estava mais mudo."}],[{"p":"23","v":23},{"p":"Então recebi a seguinte palavra de Jeová:"},{"p":"24","v":24},{"p":"“Filho do homem, os habitantes daquelas ruínas estão dizendo a respeito da terra de Israel: ‘Abraão era um só, e mesmo assim tomou posse desta terra. Nós somos muitos; esta terra certamente nos foi dada como propriedade.’"}],[{"p":"25","v":25},{"p":"“Portanto, diga a eles: ‘Assim diz o Soberano Senhor Jeová: “Vocês comem carne com sangue, erguem os olhos para os seus ídolos repugnantes e continuam a derramar sangue. Por que, então, deveriam possuir essa terra?"},{"p":"26","v":26},{"p":"Vocês confiam na sua espada, praticam coisas detestáveis e desonram cada um a esposa do próximo. Por que, então, deveriam possuir essa terra?”’"}],[{"p":"27","v":27},{"p":"“Você deve dizer-lhes o seguinte: ‘Assim diz o Soberano Senhor Jeová: “Tão certo como eu vivo, os que moram nas ruínas cairão à espada, os que estão no campo aberto darei aos animais selvagens como alimento, e os que estão nas fortalezas e nas cavernas morrerão de doença."},{"p":"28","v":28},{"p":"Farei dessa terra um deserto completamente desolado, e seu orgulho arrogante terá fim. Os montes de Israel ficarão desolados, sem que ninguém passe por eles."},{"p":"29","v":29},{"p":"E eles terão de saber que eu sou Jeová, quando eu fizer dessa terra um deserto completamente desolado por causa de todas as coisas detestáveis que eles fizeram.”’"}],[{"p":"30","v":30},{"p":"“Quanto a você, filho do homem, o seu povo está conversando entre si a seu respeito junto aos muros e nas portas das casas. Eles dizem uns aos outros, cada um ao seu irmão: ‘Venham, vamos ouvir a palavra que vem de Jeová.’"},{"p":"31","v":31},{"p":"Eles se ajuntarão em grande número para se sentar diante de você como meu povo; e eles ouvirão as suas palavras, mas não as porão em prática. Pois com a boca eles bajulam você, mas seu coração deseja ganho desonesto."},{"p":"32","v":32},{"p":"Você é para eles como uma canção de amor, cantada com uma voz bonita e bem tocada num instrumento de cordas. Eles ouvirão as suas palavras, mas ninguém agirá em harmonia com elas."},{"p":"33","v":33},{"p":"E, quando tudo se cumprir — e vai se cumprir —, eles terão de saber que havia um profeta entre eles.”"}]]}