{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, profetize contra os pastores de Israel. Profetize aos pastores o seguinte: ‘Assim diz o Soberano Senhor Jeová: “Ai dos pastores de Israel, que só cuidam de si mesmos! Não é do rebanho que os pastores deviam cuidar?"},{"p":"3","v":3},{"p":"Vocês comem a gordura, vestem-se com a lã e abatem o animal mais gordo, mas não cuidam do rebanho."},{"p":"4","v":4},{"p":"Não fortaleceram as fracas, nem trataram as doentes, nem enfaixaram as que estavam feridas, nem trouxeram de volta as desgarradas, nem foram procurar as perdidas; em vez disso, vocês as dominaram com dureza e tirania."},{"p":"5","v":5},{"p":"Assim, elas foram espalhadas porque não havia pastor; elas foram espalhadas e se tornaram alimento para todos os animais selvagens."},{"p":"6","v":6},{"p":"Minhas ovelhas se perderam por todos os montes e por todas as colinas elevadas; minhas ovelhas foram espalhadas por toda a face da terra, sem que ninguém fosse procurá-las, nem fosse buscá-las."}],[{"p":"7","v":7},{"p":"“‘“Portanto, pastores, ouçam a palavra de Jeová:"},{"p":"8","v":8},{"p":"‘“Tão certo como eu vivo”, diz o Soberano Senhor Jeová, “visto que as minhas ovelhas se tornaram presa, alimento para todos os animais selvagens, por não haver pastor, e visto que os meus pastores não foram procurar as minhas ovelhas, em vez disso, cuidavam de si mesmos e não das minhas ovelhas”’,"},{"p":"9","v":9},{"p":"por isso, pastores, ouçam a palavra de Jeová."},{"p":"10","v":10},{"p":"Assim diz o Soberano Senhor Jeová: ‘Eu estou contra os pastores; exigirei deles uma prestação de contas pelas minhas ovelhas, e não os deixarei mais cuidar das minhas ovelhas. Os pastores não cuidarão mais de si mesmos. Vou salvar as minhas ovelhas da boca deles, e elas não servirão mais de alimento para eles.’”"}],[{"p":"11","v":11},{"p":"“‘Pois assim diz o Soberano Senhor Jeová: “Aqui estou, e eu mesmo vou procurar as minhas ovelhas e cuidar delas."},{"p":"12","v":12},{"p":"Cuidarei das minhas ovelhas assim como um pastor que encontra suas ovelhas que estavam espalhadas e cuida delas. Vou salvá-las de todos os lugares aos quais foram espalhadas no dia de nuvens e de densas trevas."},{"p":"13","v":13},{"p":"Vou tirá-las dentre os povos e reuni-las dentre as terras, e as levarei à sua terra e as farei pastar nos montes de Israel, junto às correntes de água e a todos os lugares habitados do país."},{"p":"14","v":14},{"p":"Eu as levarei para pastar num bom pasto, e a sua pastagem será nos montes altos de Israel. Lá elas se deitarão numa boa pastagem, e pastarão em pastos seletos nos montes de Israel.”"}],[{"p":"15","v":15},{"p":"“‘“Eu mesmo cuidarei das minhas ovelhas e eu mesmo as farei deitar-se”, diz o Soberano Senhor Jeová."},{"p":"16","v":16},{"p":"“Procurarei a perdida, trarei de volta a desgarrada, enfaixarei a que estiver ferida e fortalecerei a fraca, mas eliminarei a gorda e a forte. Destas eu cuidarei com julgamento.”"}],[{"p":"17","v":17},{"p":"“‘Quanto a vocês, minhas ovelhas, assim diz o Soberano Senhor Jeová: “Estou prestes a julgar entre uma ovelha e outra, entre os carneiros e os bodes."},{"p":"18","v":18},{"p":"Não basta vocês pastarem nos melhores pastos? Deviam também pisotear o resto dos seus pastos? Depois de beberem a água mais limpa, deviam bater os pés e sujar a água que sobra?"},{"p":"19","v":19},{"p":"Deviam as minhas ovelhas pastar no pasto que vocês pisotearam e beber a água que vocês sujaram com os pés?”"}],[{"p":"20","v":20},{"p":"“‘Portanto, assim diz a elas o Soberano Senhor Jeová: “Aqui estou, e eu mesmo julgarei entre a ovelha gorda e a magra,"},{"p":"21","v":21},{"p":"pois vocês continuaram a dar empurrões com o corpo e com o ombro, e afastaram com os chifres todas as ovelhas doentes, até espalhá-las."},{"p":"22","v":22},{"p":"Eu vou salvar as minhas ovelhas, e elas não servirão mais de presa; e vou julgar entre uma ovelha e outra ovelha."},{"p":"23","v":23},{"p":"Vou colocar sobre elas um só pastor, meu servo Davi, e ele cuidará delas. Ele mesmo cuidará delas e será seu pastor."},{"p":"24","v":24},{"p":"E eu, Jeová, me tornarei o Deus delas, e o meu servo Davi será um maioral entre elas. Eu, Jeová, é que falei."}],[{"p":"25","v":25},{"p":"“‘“Vou fazer com elas um pacto de paz e vou livrar esta terra dos animais ferozes, para que elas vivam em segurança no deserto e durmam nas florestas."},{"p":"26","v":26},{"p":"Farei com que elas e os arredores da minha colina se tornem uma bênção, e farei a chuva cair no tempo devido. Haverá chuvas de bênçãos."},{"p":"27","v":27},{"p":"As árvores do campo produzirão seus frutos, a terra dará a sua produção, e as minhas ovelhas viverão em segurança nesta terra. E terão de saber que eu sou Jeová, quando eu quebrar o jugo delas e as salvar daqueles que as escravizavam."},{"p":"28","v":28},{"p":"Elas não servirão mais de presa para as nações, e os animais selvagens da terra não as devorarão. Elas viverão em segurança, sem que ninguém as faça ter medo."}],[{"p":"29","v":29},{"p":"“‘“Farei crescer para elas uma plantação notável, e elas não morrerão mais de fome no país, nem serão mais humilhadas pelas nações."},{"p":"30","v":30},{"p":"‘Então terão de saber que eu, Jeová, seu Deus, estou com elas, e que elas, a casa de Israel, são o meu povo’, diz o Soberano Senhor Jeová.”’"}],[{"p":"31","v":31},{"p":"“‘Vocês, minhas ovelhas, ovelhas das quais eu cuido, vocês não passam de homens, mas eu sou o seu Deus’, diz o Soberano Senhor Jeová.”"}]]}