{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, vire-se na direção da região montanhosa de Seir e profetize contra ela."},{"p":"3","v":3},{"p":"Diga-lhe: ‘Assim diz o Soberano Senhor Jeová: “Eu estou contra você, região montanhosa de Seir; vou estender a mão contra você e fazer de você um deserto desolado."},{"p":"4","v":4},{"p":"Reduzirei as suas cidades a ruínas, e você se tornará um deserto desolado; e você terá de saber que eu sou Jeová."},{"p":"5","v":5},{"p":"Pois você demonstrou ferrenha hostilidade contra os israelitas e os entregou à espada no tempo do desastre deles, no tempo da punição final deles.”’"}],[{"p":"6","v":6},{"p":"“‘Portanto, tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘vou entregar você ao derramamento de sangue, e o derramamento de sangue a perseguirá. Visto que foi o sangue que você odiou, o derramamento de sangue a perseguirá."},{"p":"7","v":7},{"p":"Vou fazer da região montanhosa de Seir um deserto desolado, e eliminarei dela todos os que passam por lá, indo ou voltando."},{"p":"8","v":8},{"p":"Vou cobrir de mortos os montes dela; os mortos à espada cairão nas suas colinas, nos seus vales e em todas as suas correntes de água."},{"p":"9","v":9},{"p":"Farei de você uma desolação permanente, e suas cidades não serão mais habitadas. E vocês terão de saber que eu sou Jeová’."}],[{"p":"10","v":10},{"p":"“Você disse: ‘Essas duas nações e essas duas terras se tornarão minhas; nós tomaremos posse delas’, embora o próprio Jeová estivesse ali."},{"p":"11","v":11},{"p":"‘Portanto, tão certo como eu vivo’, diz o Soberano Senhor Jeová, ‘vou agir com a mesma ira e ciúme que você demonstrou no seu ódio contra elas, e me darei a conhecer entre elas quando eu julgar você."},{"p":"12","v":12},{"p":"Então você terá de saber que eu mesmo, Jeová, ouvi todas as ofensas que você dirigiu contra os montes de Israel, quando disse: “Eles foram desolados e entregues a nós para que os devoremos.”"},{"p":"13","v":13},{"p":"Vocês falaram arrogantemente contra mim e multiplicaram contra mim as suas palavras. Eu ouvi tudo’."}],[{"p":"14","v":14},{"p":"“Assim diz o Soberano Senhor Jeová: ‘A terra inteira se alegrará quando eu fizer de você um deserto desolado."},{"p":"15","v":15},{"p":"Assim como você se alegrou quando a herança da casa de Israel foi desolada, assim farei com você. Você será reduzida a ruínas desoladas, ó região montanhosa de Seir, sim, todo o Edom; e terão de saber que eu sou Jeová.’”"}]]}