{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"A mão de Jeová estava sobre mim, e por meio do seu espírito Jeová me pegou e me pôs no meio de um vale que estava cheio de ossos."},{"p":"2","v":2},{"p":"Ele me fez andar ao redor deles, e notei que havia uma enorme quantidade de ossos no vale, e que eles estavam muito secos."},{"p":"3","v":3},{"p":"Ele me perguntou: “Filho do homem, será que esses ossos podem voltar a viver?” Eu respondi: “Soberano Senhor Jeová, és tu quem sabes.”"},{"p":"4","v":4},{"p":"Então ele me disse: “Profetize a respeito desses ossos. Diga a eles: ‘Ossos secos, ouçam a palavra de Jeová:"}],[{"p":"5","v":5},{"p":"“‘Assim diz o Soberano Senhor Jeová a estes ossos: “Farei entrar fôlego em vocês, e vocês voltarão a viver."},{"p":"6","v":6},{"p":"Porei tendões e carne sobre vocês, eu os revestirei de pele e porei fôlego em vocês, e vocês voltarão a viver; e vocês terão de saber que eu sou Jeová.”’”"}],[{"p":"7","v":7},{"p":"Então profetizei conforme me havia sido ordenado. Assim que profetizei, começou um barulho, um ruído de estalos, e os ossos começaram a se juntar uns aos outros, osso com osso."},{"p":"8","v":8},{"p":"Daí eu vi tendões e carne aparecerem sobre eles, e eles foram revestidos de pele. Mas ainda não havia fôlego neles."}],[{"p":"9","v":9},{"p":"Então ele me disse: “Profetize ao vento. Profetize, filho do homem, e diga ao vento: ‘Assim diz o Soberano Senhor Jeová: “Ó vento, venha dos quatro ventos e sopre sobre esses que foram mortos, para que eles voltem a viver.”’”"}],[{"p":"10","v":10},{"p":"De modo que profetizei assim como ele me ordenou, e entrou fôlego neles, e eles começaram a viver e se puseram de pé, formando um exército extremamente grande."}],[{"p":"11","v":11},{"p":"Então ele me disse: “Filho do homem, esses ossos são a casa inteira de Israel. Eles estão dizendo: ‘Nossos ossos estão secos e nossa esperança acabou. Fomos completamente eliminados.’"},{"p":"12","v":12},{"p":"Portanto, profetize a eles o seguinte: ‘Assim diz o Soberano Senhor Jeová: “Vou abrir as suas sepulturas e os levantarei das suas sepulturas, ó meu povo, e vou levá-los à terra de Israel."},{"p":"13","v":13},{"p":"E vocês terão de saber que eu sou Jeová, quando eu abrir as suas sepulturas e os levantar das suas sepulturas, ó meu povo.”’"},{"p":"14","v":14},{"p":"‘Porei em vocês o meu espírito, vocês voltarão a viver, e eu os estabelecerei na sua terra; e vocês terão de saber que eu, Jeová, é que falei e fiz isso’, diz Jeová.”"}],[{"p":"15","v":15},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"16","v":16},{"p":"“Filho do homem, pegue um bastão e escreva nele: ‘Para Judá e para os do povo de Israel que estão com ele.’ Depois pegue outro bastão e escreva nele: ‘Para José — bastão de Efraim — e para todos os da casa de Israel que estão com ele.’"},{"p":"17","v":17},{"p":"Então junte os dois bastões para que se tornem um só na sua mão."},{"p":"18","v":18},{"p":"Quando o seu povo lhe perguntar: ‘Você não nos contará o que essas coisas significam?’"},{"p":"19","v":19},{"p":"responda-lhes: ‘Assim diz o Soberano Senhor Jeová: “Vou pegar o bastão de José — que está na mão de Efraim — e as tribos de Israel que estão com ele, e vou juntá-lo ao bastão de Judá. E farei deles um só bastão; eles se tornarão um só na minha mão.”’"},{"p":"20","v":20},{"p":"Os bastões em que você escreverá deverão estar na sua mão para que eles vejam."}],[{"p":"21","v":21},{"p":"“Então diga-lhes: ‘Assim diz o Soberano Senhor Jeová: “Vou tirar os israelitas dentre as nações para as quais foram, vou reuni-los de todas as direções e trazê-los à sua terra."},{"p":"22","v":22},{"p":"Farei deles uma só nação naquela terra, sobre os montes de Israel, e um só rei governará a todos eles. Eles não mais serão duas nações, nem ficarão mais divididos em dois reinos."},{"p":"23","v":23},{"p":"Não se contaminarão mais com seus ídolos repugnantes, nem com suas práticas detestáveis, nem com nenhuma de suas transgressões. Eu os livrarei de toda a infidelidade com que pecaram e os purificarei. Eles serão o meu povo, e eu mesmo serei o seu Deus."}],[{"p":"24","v":24},{"p":"“‘“Meu servo Davi será seu rei, e todos eles terão um só pastor. Eles andarão nas minhas decisões judiciais e obedecerão cuidadosamente aos meus decretos."},{"p":"25","v":25},{"p":"Morarão na terra que dei ao meu servo Jacó, a terra onde os seus antepassados moraram. Morarão nela para sempre, eles, seus filhos e os filhos de seus filhos; e Davi, meu servo, será seu maioral para sempre."}],[{"p":"26","v":26},{"p":"“‘“E farei com eles um pacto de paz; será um pacto eterno com eles. Vou estabelecê-los e fazê-los numerosos, e porei o meu santuário entre eles para sempre."},{"p":"27","v":27},{"p":"Minha tenda estará com eles, e eu serei o seu Deus, e eles serão o meu povo."},{"p":"28","v":28},{"p":"E as nações terão de saber que eu, Jeová, santifico Israel, quando o meu santuário estiver no meio deles para sempre.”’”"}]]}