{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, volte seu rosto contra Gogue da terra de Magogue, maioral-chefe de Meseque e Tubal, e profetize contra ele."},{"p":"3","v":3},{"p":"Diga: ‘Assim diz o Soberano Senhor Jeová: “Eu estou contra você, ó Gogue, maioral-chefe de Meseque e Tubal."},{"p":"4","v":4},{"p":"Farei você dar meia-volta, porei ganchos nas suas mandíbulas e o farei sair com toda a sua força militar, cavalos e cavaleiros, todos eles vestidos com esplendor, um exército numeroso com escudos grandes e pequenos, todos eles armados com espadas."},{"p":"5","v":5},{"p":"Pérsia, Etiópia e Pute estão com eles, todos com escudos e capacetes;"},{"p":"6","v":6},{"p":"também Gômer e todas as suas tropas, a casa de Togarma, das partes mais distantes do norte, junto com todas as suas tropas — sim, muitos povos estão com você."}],[{"p":"7","v":7},{"p":"“‘“Aprontem-se, estejam preparados, você e todos os exércitos que se juntaram a você, e você será o comandante deles."}],[{"p":"8","v":8},{"p":"“‘“Você receberá atenção depois de muitos dias. No fim dos anos, você invadirá a terra cujo povo foi restabelecido da devastação da espada, que foi reunido dentre muitos povos e trazido aos montes de Israel, os quais por muito tempo tinham ficado devastados. Os habitantes dessa terra foram trazidos de volta dentre as nações e todos eles moram em segurança."},{"p":"9","v":9},{"p":"Você virá contra eles como uma tempestade e cobrirá a terra como nuvens, você, todas as suas tropas e os muitos povos que o acompanham.”’"}],[{"p":"10","v":10},{"p":"“Assim diz o Soberano Senhor Jeová: ‘Naquele dia surgirão ideias no seu coração e você planejará uma trama perversa."},{"p":"11","v":11},{"p":"Você dirá: “Invadirei a terra de povoados desprotegidos. Irei contra os que vivem em segurança, sem perturbação; todos eles moram em povoados sem muralhas, trancas ou portões.”"},{"p":"12","v":12},{"p":"Seu objetivo será tomar muito despojo e espólio, será atacar os lugares devastados agora repovoados e um povo que foi reunido dentre as nações e está acumulando riquezas e bens, morando no meio da terra."}],[{"p":"13","v":13},{"p":"“‘Sabá e Dedã, os mercadores de Társis e todos os seus guerreiros lhe dirão: “Por acaso você fará essa invasão para tomar muito despojo e espólio? Você reuniu os seus exércitos para levar embora prata e ouro, para saquear riquezas e bens, para tomar um enorme despojo?”’"}],[{"p":"14","v":14},{"p":"“Portanto, filho do homem, profetize o seguinte a Gogue: ‘Assim diz o Soberano Senhor Jeová: “Naquele dia, quando o meu povo Israel estiver morando em segurança, será que você não ficará sabendo disso?"},{"p":"15","v":15},{"p":"Você virá do seu lugar, das partes mais distantes do norte, acompanhado de muitos povos, todos eles montados em cavalos, um grande exército, uma numerosa força militar."},{"p":"16","v":16},{"p":"Você virá contra o meu povo Israel como nuvens cobrindo a terra. Na parte final dos dias vou trazê-lo contra a minha terra, para que as nações me conheçam quando eu me santificar diante dos olhos delas por meio de você, ó Gogue.”’"}],[{"p":"17","v":17},{"p":"“Assim diz o Soberano Senhor Jeová: ‘Não é você aquele de quem falei no passado por meio dos meus servos, os profetas de Israel, que durante muitos anos profetizaram que você seria trazido contra eles?’"}],[{"p":"18","v":18},{"p":"“‘Naquele dia, o dia em que Gogue invadir a terra de Israel’, diz o Soberano Senhor Jeová, ‘o meu grande furor se acenderá."},{"p":"19","v":19},{"p":"No meu zelo, no fogo da minha fúria, eu falarei; e naquele dia ocorrerá um grande terremoto na terra de Israel."},{"p":"20","v":20},{"p":"Por minha causa tremerão os peixes do mar, as aves do céu, os animais selvagens, todos os répteis que rastejam sobre o solo e todos os homens na face da terra. Os montes serão derrubados, os penhascos desmoronarão, e todas as muralhas cairão por terra.’"}],[{"p":"21","v":21},{"p":"“‘Vou convocar contra Gogue uma espada em todas as minhas montanhas’, diz o Soberano Senhor Jeová. ‘A espada de cada um será contra o seu próprio irmão."},{"p":"22","v":22},{"p":"Vou trazer o meu julgamento contra ele com peste e derramamento de sangue. Farei cair uma chuva torrencial, pedras de granizo, fogo e enxofre sobre ele, sobre suas tropas e sobre os muitos povos que o acompanham."},{"p":"23","v":23},{"p":"Eu certamente me magnificarei, me santificarei e me darei a conhecer diante dos olhos de muitas nações; e terão de saber que eu sou Jeová.’"}]]}