{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"“Filho do homem, profetize o seguinte contra Gogue: ‘Assim diz o Soberano Senhor Jeová: “Eu estou contra você, Gogue, maioral-chefe de Meseque e Tubal."},{"p":"2","v":2},{"p":"Farei você dar meia-volta e conduzirei você, fazendo-o vir das partes mais distantes do norte e chegar aos montes de Israel."},{"p":"3","v":3},{"p":"Vou derrubar o arco da sua mão esquerda e farei cair as flechas da sua mão direita."},{"p":"4","v":4},{"p":"Você cairá nos montes de Israel, você e todas as suas tropas e os povos que o acompanharem. Eu o darei como alimento a todo tipo de aves de rapina e aos animais selvagens.”’"}],[{"p":"5","v":5},{"p":"“‘Você cairá no campo aberto, pois eu mesmo falei’, diz o Soberano Senhor Jeová."}],[{"p":"6","v":6},{"p":"“‘E vou enviar fogo contra Magogue e contra os que moram em segurança nas ilhas, e terão de saber que eu sou Jeová."},{"p":"7","v":7},{"p":"Tornarei conhecido o meu santo nome entre o meu povo Israel e não deixarei mais o meu santo nome ser profanado, e as nações terão de saber que eu sou Jeová, o Santo em Israel.’"}],[{"p":"8","v":8},{"p":"“‘Sim, isso está chegando, e se cumprirá’, diz o Soberano Senhor Jeová. ‘Este é o dia de que falei."},{"p":"9","v":9},{"p":"Os habitantes das cidades de Israel sairão e farão fogo com as armas — os escudos grandes e os pequenos, os arcos e as flechas, as clavas de guerra e as lanças. E eles as usarão para fazer fogo durante sete anos."}],[{"p":"10","v":10},{"p":"Não precisarão buscar gravetos no campo, nem apanharão lenha nas florestas, pois usarão as armas para fazer fogo.’\r\n“‘Eles despojarão aqueles que os despojaram e saquearão aqueles que os saquearam’, diz o Soberano Senhor Jeová."}],[{"p":"11","v":11},{"p":"“‘Naquele dia darei a Gogue uma sepultura ali em Israel, no vale dos que viajam pelo leste do mar, e ele bloqueará o caminho dos que passam. Ali é que enterrarão Gogue e todas as suas multidões, e o lugar será chamado vale de Hamom-Gogue."},{"p":"12","v":12},{"p":"A casa de Israel levará sete meses para enterrá-los, a fim de purificar a terra."},{"p":"13","v":13},{"p":"Todo o povo dessa terra participará em enterrá-los, e isso lhes trará fama no dia em que eu me glorificar’, diz o Soberano Senhor Jeová."}],[{"p":"14","v":14},{"p":"“‘Homens serão designados para percorrer continuamente a terra e enterrar os corpos que tiverem sobrado sobre a superfície da terra, a fim de purificá-la. Eles continuarão essa busca por sete meses."},{"p":"15","v":15},{"p":"Quando esses que estiverem percorrendo a terra virem um osso humano, colocarão um marco ao seu lado. Então os designados para fazer o enterro vão enterrá-lo no vale de Hamom-Gogue."},{"p":"16","v":16},{"p":"Também haverá ali uma cidade chamada Hamoná. E eles purificarão a terra.’"}],[{"p":"17","v":17},{"p":"“Filho do homem, assim diz o Soberano Senhor Jeová: ‘Diga a todos os tipos de aves e a todos os animais selvagens: “Reúnam-se e venham. Ajuntem-se em volta do sacrifício que estou preparando para vocês, um grande sacrifício nos montes de Israel. Vocês comerão carne e beberão sangue."},{"p":"18","v":18},{"p":"Comerão a carne dos poderosos e beberão o sangue dos maiorais da terra — carneiros, cordeiros, bodes e touros — todos os animais gordos de Basã."},{"p":"19","v":19},{"p":"Vocês vão se empanturrar de gordura e vão beber sangue até ficar bêbados, do sacrifício que estou preparando para vocês.”’"}],[{"p":"20","v":20},{"p":"“‘À minha mesa, vocês ficarão saciados com cavalos e condutores de carros, com homens valentes e todo tipo de guerreiros’, diz o Soberano Senhor Jeová."}],[{"p":"21","v":21},{"p":"“‘Vou manifestar a minha glória entre as nações, e todas as nações verão a execução do meu julgamento e a demonstração do meu poder entre elas."},{"p":"22","v":22},{"p":"Daquele dia em diante, a casa de Israel terá de saber que eu sou Jeová, seu Deus."},{"p":"23","v":23},{"p":"E as nações terão de saber que a casa de Israel foi para o exílio por causa do seu próprio erro, por terem sido infiéis a mim. De modo que escondi deles a minha face e os entreguei aos seus inimigos, e todos eles caíram à espada."},{"p":"24","v":24},{"p":"Agi com eles conforme a sua impureza e as suas transgressões, e escondi deles a minha face.’"}],[{"p":"25","v":25},{"p":"“Portanto, assim diz o Soberano Senhor Jeová: ‘Trarei de volta do cativeiro os de Jacó e terei misericórdia de toda a casa de Israel, e vou defender zelosamente o meu santo nome."},{"p":"26","v":26},{"p":"Depois de terem sido humilhados por toda a sua infidelidade contra mim, eles morarão na sua terra em segurança, sem que ninguém os faça ter medo."},{"p":"27","v":27},{"p":"Quando eu os trouxer de volta dentre os povos e os reunir das terras dos seus inimigos, também me santificarei entre eles diante dos olhos de muitas nações.’"}],[{"p":"28","v":28},{"p":"“‘E terão de saber que eu sou Jeová, o Deus deles, quando eu os enviar para o exílio entre as nações e depois os reunir de volta na sua terra, sem deixar nenhum deles para trás."},{"p":"29","v":29},{"p":"Não esconderei mais deles a minha face, pois vou derramar o meu espírito sobre a casa de Israel’, diz o Soberano Senhor Jeová.”"}]]}