{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"No vigésimo quinto ano do nosso exílio, no começo do ano, no dia dez do mês, no décimo quarto ano depois da queda da cidade, nesse mesmo dia a mão de Jeová esteve sobre mim, e ele me levou à cidade."},{"p":"2","v":2},{"p":"Nas visões da parte de Deus, ele me levou à terra de Israel e me pôs sobre um monte muito alto, onde havia ao sul uma estrutura semelhante a uma cidade."}],[{"p":"3","v":3},{"p":"Quando ele me levou para lá, eu vi um homem que parecia ter o aspecto de cobre. Ele tinha na mão uma corda de linho e uma cana de medir, e estava de pé no portão."},{"p":"4","v":4},{"p":"O homem me disse: “Filho do homem, olhe bem, escute atentamente e preste atenção a tudo o que eu lhe mostrar, pois é por isso que você foi trazido até aqui. Conte à casa de Israel tudo o que você vir.”"}],[{"p":"5","v":5},{"p":"Eu vi uma muralha ao redor da área externa do templo. Na mão do homem havia uma cana de medir de seis côvados (cada côvado tinha uma largura da mão a mais). Ele começou a medir a muralha: sua espessura era de uma cana e sua altura era de uma cana."}],[{"p":"6","v":6},{"p":"Então ele foi até o portão que dava para o leste e subiu os degraus. Mediu o limiar do portão: ele tinha uma cana de largura, e o outro limiar também tinha uma cana de largura."},{"p":"7","v":7},{"p":"Cada sala da guarda media uma cana de comprimento e uma cana de largura, e havia cinco côvados entre as salas da guarda. O limiar do portão que ficava junto ao pórtico do portão, que dava para o lado de dentro, media uma cana."}],[{"p":"8","v":8},{"p":"Ele mediu o pórtico do portão, que dava para o lado de dentro: uma cana."},{"p":"9","v":9},{"p":"Então mediu o pórtico do portão: oito côvados, e mediu suas colunas laterais: dois côvados. O pórtico do portão dava para o lado de dentro."}],[{"p":"10","v":10},{"p":"Havia três salas da guarda de cada lado do portão leste. As três tinham o mesmo tamanho, e as colunas laterais que havia de cada lado tinham o mesmo tamanho."}],[{"p":"11","v":11},{"p":"A seguir, ele mediu a largura da entrada do portão: 10 côvados, e a extensão do portão era de 13 côvados."}],[{"p":"12","v":12},{"p":"A área cercada por uma mureta, na frente das salas da guarda que havia dos dois lados, media um côvado. As salas da guarda que havia dos dois lados mediam seis côvados."}],[{"p":"13","v":13},{"p":"Depois ele mediu o portão desde o teto de uma sala da guarda até o teto da outra: eram 25 côvados de largura; a entrada de uma ficava de frente para a entrada da outra."},{"p":"14","v":14},{"p":"Então mediu as colunas laterais, que tinham 60 côvados de altura, assim como as colunas laterais dos portões ao redor do pátio."},{"p":"15","v":15},{"p":"Da frente da entrada do portão até a frente do pórtico, na parte do portão que dava para dentro, havia 50 côvados."}],[{"p":"16","v":16},{"p":"Dentro do portão, nas salas da guarda e nas suas colunas laterais, nos dois lados, havia janelas de vãos que se estreitavam. O interior dos pórticos também tinha janelas nos dois lados, e havia figuras de palmeiras nas colunas laterais."}],[{"p":"17","v":17},{"p":"Depois ele me levou ao pátio externo, e eu vi refeitórios e um pavimento ao redor do pátio. Havia 30 refeitórios no pavimento."},{"p":"18","v":18},{"p":"O pavimento ficava ao lado dos portões e sua largura correspondia ao comprimento dos portões — esse era o pavimento inferior."}],[{"p":"19","v":19},{"p":"Então ele mediu a distância desde o portão inferior até o início do pátio interno. Ela era de 100 côvados do lado leste e do lado norte."}],[{"p":"20","v":20},{"p":"O pátio externo tinha um portão que dava para o norte, e ele mediu seu comprimento e sua largura."},{"p":"21","v":21},{"p":"Havia três salas da guarda de cada lado. As colunas laterais e o pórtico dele tinham o mesmo tamanho que os do primeiro portão. Ele media 50 côvados de comprimento e 25 côvados de largura."},{"p":"22","v":22},{"p":"Suas janelas, seu pórtico e suas figuras de palmeiras tinham o mesmo tamanho que os do portão leste. Podia-se entrar nele subindo sete degraus, e seu pórtico ficava depois deles."}],[{"p":"23","v":23},{"p":"No pátio interno havia um portão em frente ao portão norte e um em frente ao portão leste. Ele mediu a distância entre um portão e outro: 100 côvados."}],[{"p":"24","v":24},{"p":"Então ele me levou para o sul, e eu vi ali um portão no lado sul. Ele mediu suas colunas laterais e seu pórtico: eles tinham o mesmo tamanho que os outros."},{"p":"25","v":25},{"p":"Havia janelas nos dois lados do portão e do seu pórtico, iguais às outras janelas. Ele media 50 côvados de comprimento e 25 côvados de largura."},{"p":"26","v":26},{"p":"Havia sete degraus que davam acesso a ele, e seu pórtico ficava depois deles. Ele tinha figuras de palmeiras nas suas colunas laterais, uma de cada lado."}],[{"p":"27","v":27},{"p":"O pátio interno também tinha um portão que dava para o sul; ele mediu a distância entre os dois portões que davam para o sul: 100 côvados."},{"p":"28","v":28},{"p":"Então ele me levou ao pátio interno pelo portão sul e mediu o portão sul: ele tinha o mesmo tamanho que os outros."},{"p":"29","v":29},{"p":"Suas salas da guarda, suas colunas laterais e seu pórtico tinham o mesmo tamanho que os outros. Havia janelas nos dois lados do portão e do seu pórtico. Ele media 50 côvados de comprimento e 25 côvados de largura."},{"p":"30","v":30},{"p":"Havia pórticos ao redor; eles mediam 25 côvados de comprimento e 5 côvados de largura."},{"p":"31","v":31},{"p":"O pórtico do portão sul dava para o pátio externo, e havia figuras de palmeiras nas suas colunas laterais, e oito degraus davam acesso a ele."}],[{"p":"32","v":32},{"p":"Ele me levou do lado leste ao pátio interno e mediu o portão: ele tinha o mesmo tamanho que os outros."},{"p":"33","v":33},{"p":"Suas salas da guarda, suas colunas laterais e seu pórtico tinham o mesmo tamanho que os outros, e havia janelas nos dois lados do portão e do seu pórtico. Ele media 50 côvados de comprimento e 25 côvados de largura."},{"p":"34","v":34},{"p":"Seu pórtico dava para o pátio externo, e havia figuras de palmeiras nas suas duas colunas laterais, e oito degraus davam acesso a ele."}],[{"p":"35","v":35},{"p":"A seguir, ele me levou ao portão norte e o mediu: ele tinha o mesmo tamanho que os outros."},{"p":"36","v":36},{"p":"Suas salas da guarda, suas colunas laterais e seu pórtico tinham o mesmo tamanho que os outros. Ele tinha janelas nos dois lados. Media 50 côvados de comprimento e 25 côvados de largura."},{"p":"37","v":37},{"p":"Suas colunas laterais davam para o pátio externo, e havia figuras de palmeiras nas suas duas colunas laterais, e oito degraus davam acesso a ele."}],[{"p":"38","v":38},{"p":"Perto das colunas laterais dos portões, havia um refeitório com uma entrada; ali eram lavadas as ofertas queimadas."}],[{"p":"39","v":39},{"p":"De cada lado do pórtico do portão, havia duas mesas onde se abatiam as ofertas queimadas, as ofertas pelo pecado e as ofertas pela culpa."},{"p":"40","v":40},{"p":"Do lado de fora da entrada, por onde se sobe para o portão norte, havia duas mesas. E também havia duas mesas do outro lado do pórtico do portão."},{"p":"41","v":41},{"p":"Havia quatro mesas de cada lado do portão — oito mesas ao todo —, nas quais se abatiam os sacrifícios."},{"p":"42","v":42},{"p":"As quatro mesas para as ofertas queimadas eram de pedras lavradas. Tinham um côvado e meio de comprimento, um côvado e meio de largura e um côvado de altura. Sobre elas eram mantidos os utensílios para abater as ofertas queimadas e os sacrifícios."},{"p":"43","v":43},{"p":"Havia prateleiras da largura da mão presas nas paredes internas, em toda a volta, e sobre as mesas era posta a carne das ofertas."}],[{"p":"44","v":44},{"p":"Do lado de fora do portão interno, havia os refeitórios dos cantores; eles ficavam no pátio interno, perto do portão norte, de frente para o sul. Havia outro refeitório perto do portão leste, de frente para o norte."}],[{"p":"45","v":45},{"p":"Ele me disse: “Este refeitório que dá para o sul é para os sacerdotes responsáveis pelos serviços no templo."},{"p":"46","v":46},{"p":"O refeitório que dá para o norte é para os sacerdotes responsáveis pelo serviço do altar. São os filhos de Zadoque, aqueles dentre os levitas que são designados para se aproximar de Jeová a fim de servi-lo.”"}],[{"p":"47","v":47},{"p":"Ele mediu então o pátio interno: era quadrado, com 100 côvados de comprimento e 100 côvados de largura. O altar ficava em frente ao templo."}],[{"p":"48","v":48},{"p":"Depois ele me levou ao pórtico do templo e mediu as colunas laterais do pórtico: a de um lado tinha cinco côvados e a do outro lado tinha cinco côvados. A largura do portão era de três côvados de um lado e de três côvados do outro lado."}],[{"p":"49","v":49},{"p":"O pórtico media 20 côvados de largura e 11 côvados de profundidade. Chegava-se até ele subindo os degraus. E havia pilastras ao lado das colunas laterais, uma de cada lado."}]]}