{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"Então ele me levou ao santuário externo e mediu as colunas laterais: a de um lado tinha seis côvados de espessura e a do outro lado tinha seis côvados de espessura."},{"p":"2","v":2},{"p":"A entrada tinha dez côvados de largura, e as paredes laterais da entrada mediam, a de um lado, cinco côvados e, a do outro lado, cinco côvados. Ele mediu o comprimento do santuário externo: 40 côvados, e sua largura: 20 côvados."}],[{"p":"3","v":3},{"p":"Depois ele entrou e mediu a coluna lateral da entrada: dois côvados de espessura, e a entrada tinha seis côvados de largura. As paredes laterais da entrada mediam sete côvados."},{"p":"4","v":4},{"p":"A seguir mediu o compartimento que dava para o santuário externo: 20 côvados de comprimento e 20 côvados de largura. E ele me disse: “Este é o Santíssimo.”"}],[{"p":"5","v":5},{"p":"Ele mediu então a parede do templo: seis côvados de espessura. As salas laterais que ficavam em volta do templo tinham quatro côvados de largura."},{"p":"6","v":6},{"p":"As salas laterais ficavam em três andares, uma sala acima da outra, com 30 salas em cada andar. Havia recuos ao longo das paredes do templo que serviam como apoio para as vigas das salas laterais, de modo que as vigas não precisavam ser inseridas na parede do templo propriamente dito."},{"p":"7","v":7},{"p":"Nos dois lados do templo, havia uma passagem em espiral que ficava mais larga ao passo que subia para as salas superiores. A largura aumentava de andar em andar conforme se subia do andar inferior ao andar superior, passando pelo andar do meio."}],[{"p":"8","v":8},{"p":"Eu vi que havia uma plataforma elevada ao redor do templo, e a base das salas laterais mediam uma cana inteira de seis côvados do chão até a quina."},{"p":"9","v":9},{"p":"A espessura da parede externa das salas laterais era de cinco côvados. Havia uma área aberta ao longo do edifício das salas laterais, que fazia parte do templo."}],[{"p":"10","v":10},{"p":"Entre o templo e os refeitórios havia um espaço de cada lado, que media 20 côvados de largura."},{"p":"11","v":11},{"p":"Havia uma entrada para as salas laterais a partir da área aberta do lado norte e outra entrada do lado sul. A largura da área aberta era de cinco côvados em toda a volta."}],[{"p":"12","v":12},{"p":"O edifício do lado oeste, que dava para o espaço livre, tinha 70 côvados de largura e 90 côvados de comprimento; as paredes desse edifício tinham cinco côvados de espessura, em toda a volta."}],[{"p":"13","v":13},{"p":"Ele mediu o templo: 100 côvados de comprimento. O espaço livre, o edifício e suas paredes também mediam 100 côvados."},{"p":"14","v":14},{"p":"Juntas, a frente do templo, que dava para o leste, e a largura do espaço livre mediam 100 côvados."}],[{"p":"15","v":15},{"p":"Ele mediu o comprimento do edifício que dava para a parte de trás do espaço livre, incluindo suas galerias nos dois lados: 100 côvados.\r\nMediu também o santuário externo, o santuário interno e os pórticos do pátio,"},{"p":"16","v":16},{"p":"bem como os limiares, as janelas de vãos que se estreitavam e as galerias naquelas três áreas. Perto do limiar havia painéis de madeira, do chão até às janelas, e as janelas eram cobertas."},{"p":"17","v":17},{"p":"Medições foram feitas acima da entrada, nas partes interna e externa do templo e em toda a muralha ao redor."},{"p":"18","v":18},{"p":"Havia figuras esculpidas de querubins e de palmeiras; cada palmeira ficava entre dois querubins, e cada querubim tinha duas faces."},{"p":"19","v":19},{"p":"A face de homem estava virada para a palmeira que havia de um lado, e a face de leão estava virada para a palmeira do outro lado. Essas figuras estavam esculpidas assim no templo inteiro, em toda a volta."},{"p":"20","v":20},{"p":"Desde o chão até a área acima da entrada, havia figuras esculpidas de querubins e de palmeiras na parede do santuário."}],[{"p":"21","v":21},{"p":"As ombreiras do santuário eram retangulares. Em frente ao lugar santo havia algo semelhante a"},{"p":"22","v":22},{"p":"um altar de madeira de três côvados de altura e dois côvados de comprimento. Ele tinha colunas de canto, e sua base e seus lados eram de madeira. Então ele me disse: “Esta é a mesa que está diante de Jeová.”"}],[{"p":"23","v":23},{"p":"Tanto o santuário externo como o lugar santo tinham portas duplas."},{"p":"24","v":24},{"p":"As portas tinham duas folhas articuladas, duas folhas para cada porta."},{"p":"25","v":25},{"p":"Havia figuras de querubins e de palmeiras entalhadas nas portas do santuário, semelhantes às que havia nas paredes. Havia também um beiral de madeira sobre a frente do pórtico, do lado de fora."},{"p":"26","v":26},{"p":"Havia também janelas de vãos que se estreitavam e figuras de palmeiras ao longo dos dois lados do pórtico, bem como nas salas laterais do templo e nos beirais."}]]}