{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"Então ele me levou ao portão que dá para o leste."},{"p":"2","v":2},{"p":"Eu vi ali a glória do Deus de Israel vindo do leste, e sua voz era como o som de fortes águas; e a terra ficou iluminada pela sua glória."},{"p":"3","v":3},{"p":"O que vi parecia com a visão que tive quando vim para arruinar a cidade, parecia com o que eu tinha visto junto ao rio Quebar; e eu me prostrei com o rosto por terra."}],[{"p":"4","v":4},{"p":"Então a glória de Jeová entrou no templo pelo portão que dava para o leste."},{"p":"5","v":5},{"p":"E um espírito me levantou e me levou ao pátio interno, e eu vi que o templo tinha ficado cheio da glória de Jeová."},{"p":"6","v":6},{"p":"Então ouvi alguém falar comigo de dentro do templo, e o homem veio e ficou ao meu lado."}],[{"p":"7","v":7},{"p":"Ele me disse:\r\n“Filho do homem, este é o lugar do meu trono e o lugar para a sola dos meus pés, onde residirei entre o povo de Israel para sempre. A casa de Israel não profanará mais o meu santo nome, nem eles nem seus reis, com a sua prostituição espiritual e com os cadáveres de seus reis mortos."},{"p":"8","v":8},{"p":"Eles colocaram o limiar destes junto ao meu limiar e as ombreiras destes ao lado das minhas ombreiras, com apenas uma parede entre mim e eles, profanando assim o meu santo nome com as coisas detestáveis que fizeram, de modo que os exterminei na minha ira."},{"p":"9","v":9},{"p":"Agora, que eles afastem de mim a sua prostituição espiritual e os cadáveres de seus reis, e eu residirei entre eles para sempre."}],[{"p":"10","v":10},{"p":"“Filho do homem, descreva o templo para a casa de Israel, para que se envergonhem dos erros que cometeram; e eles devem estudar sua planta."},{"p":"11","v":11},{"p":"Se eles se envergonharem de tudo o que fizeram, informe-os sobre a planta do templo, a disposição das suas partes, suas saídas e suas entradas. Mostre a eles todas as suas plantas e seus estatutos, suas plantas e suas leis. Ponha tudo isso por escrito diante dos olhos deles, para que observem toda a sua planta e cumpram seus estatutos."},{"p":"12","v":12},{"p":"Esta é a lei do templo: toda a área ao redor do cume do monte é santíssima. Sim, essa é a lei do templo."}],[{"p":"13","v":13},{"p":"“Estas são as medidas do altar em côvados (cada côvado tinha uma largura da mão a mais). A altura da base é de um côvado, e a largura da beirada dela é de um côvado. Em volta da beirada há uma borda de um palmo de largura. Essa é a base do altar."},{"p":"14","v":14},{"p":"Desde a base, que está no chão, até o topo da plataforma inferior são dois côvados, e a largura da sua beirada é de um côvado. Desta plataforma menor até o topo da plataforma maior são quatro côvados, e a largura da sua beirada é de um côvado."},{"p":"15","v":15},{"p":"O braseiro do altar tem quatro côvados de altura, e os quatro chifres se projetam do braseiro do altar para cima."},{"p":"16","v":16},{"p":"O braseiro do altar é quadrado, com 12 côvados de comprimento e 12 côvados de largura."}],[{"p":"17","v":17},{"p":"Cada um dos quatro lados da plataforma mede 14 côvados, no comprimento e na largura; a borda em volta tem meio côvado, e sua base tem um côvado em todos os lados.\r\n“E os degraus do altar estão voltados para o leste.”"}],[{"p":"18","v":18},{"p":"Então ele me disse: “Filho do homem, assim diz o Soberano Senhor Jeová: ‘Estas são as instruções a seguir quando o altar for construído, para se oferecerem sobre ele ofertas queimadas e se aspergir sangue sobre ele.’"}],[{"p":"19","v":19},{"p":"“‘Você deve dar um novilho do rebanho como oferta pelo pecado aos sacerdotes levíticos descendentes de Zadoque, que se aproximam de mim para me servir’, diz o Soberano Senhor Jeová."},{"p":"20","v":20},{"p":"‘Você deve pegar um pouco do sangue dele e colocá-lo sobre os quatro chifres do altar, sobre os quatro cantos da plataforma e sobre a borda em toda a volta, a fim de purificá-lo de pecado e fazer expiação por ele."},{"p":"21","v":21},{"p":"Depois pegue o novilho da oferta pelo pecado para queimá-lo no lugar do templo determinado para isso, fora do santuário."},{"p":"22","v":22},{"p":"No segundo dia você oferecerá um bode sadio como oferta pelo pecado, e o altar será purificado de pecado assim como foi purificado de pecado com o novilho.’"}],[{"p":"23","v":23},{"p":"“‘Quando você acabar de purificá-lo de pecado, oferecerá um novilho sadio da manada e um carneiro sadio do rebanho."},{"p":"24","v":24},{"p":"Você deve apresentá-los a Jeová, e os sacerdotes devem lançar sal sobre eles e oferecê-los como oferta queimada a Jeová."},{"p":"25","v":25},{"p":"Durante sete dias, você oferecerá um bode por dia como oferta pelo pecado, bem como um novilho da manada e um carneiro do rebanho; você oferecerá animais sem defeito."},{"p":"26","v":26},{"p":"Eles devem fazer expiação pelo altar durante sete dias, e devem purificá-lo e inaugurá-lo."},{"p":"27","v":27},{"p":"Depois que esses dias terminarem, do oitavo dia em diante, os sacerdotes oferecerão no altar as suas ofertas queimadas e os seus sacrifícios de participação em comum, e eu me agradarei de vocês’, diz o Soberano Senhor Jeová.”"}]]}