{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Ele me levou então de volta à entrada do templo, e eu vi ali água saindo de debaixo do limiar do templo, indo para o leste, pois a frente do templo dava para o leste. A água saía de debaixo do lado direito do templo e passava ao sul do altar."}],[{"p":"2","v":2},{"p":"Então ele me levou para fora pelo portão norte e me fez dar a volta por fora até o portão externo que dava para o leste, e eu vi a água escorrendo desde o lado direito."}],[{"p":"3","v":3},{"p":"Quando o homem saiu para o leste com a corda de medir na mão, mediu 1.000 côvados e me fez atravessar a água; a água batia nos tornozelos."}],[{"p":"4","v":4},{"p":"Então ele mediu mais 1.000 côvados e me fez atravessar a água, e ela batia nos joelhos.\r\nMediu outros 1.000 côvados e me fez atravessar, e a água batia na cintura."}],[{"p":"5","v":5},{"p":"Quando mediu mais 1.000 côvados, era uma torrente que eu não conseguia atravessar andando, pois a água estava tão funda que era necessário nadar; era uma torrente impossível de atravessar a pé."}],[{"p":"6","v":6},{"p":"Ele me perguntou: “Você viu isso, filho do homem?”\r\nEntão ele me fez andar de volta até a margem da corrente de água."},{"p":"7","v":7},{"p":"Quando voltei, vi que nas duas margens da corrente de água havia muitíssimas árvores."},{"p":"8","v":8},{"p":"Então ele me disse: “Essa água corre em direção à região oriental, desce pelo Arabá e desemboca no mar. Quando entrar no mar, a água dele será curada."},{"p":"9","v":9},{"p":"Multidões de criaturas viventes poderão viver por onde quer que as águas passarem. Haverá uma grande quantidade de peixes, pois essa água correrá para lá. A água do mar será curada, e tudo viverá por onde quer que a corrente de água passar."}],[{"p":"10","v":10},{"p":"“Os pescadores ficarão na sua margem desde En-Gedi até En-Eglaim, onde haverá um lugar para secar redes de arrasto. Haverá uma grande quantidade de peixes, de muitos tipos, como os peixes do Grande Mar."}],[{"p":"11","v":11},{"p":"“Ali haverá brejos e pântanos, mas esses não serão curados. Serão abandonados ao sal."}],[{"p":"12","v":12},{"p":"“Todo tipo de árvores para alimento crescerá nas duas margens da corrente de água. Suas folhas não murcharão, e as árvores não deixarão de dar frutos. Elas produzirão novos frutos todo mês, porque são regadas pela água que sai do santuário. Seus frutos servirão de alimento, e suas folhas serão para cura.”"}],[{"p":"13","v":13},{"p":"Assim diz o Soberano Senhor Jeová: “Esse é o território que vocês repartirão como a herança de terra das 12 tribos de Israel, e José terá duas partes."},{"p":"14","v":14},{"p":"Vocês a herdarão, e receberão partes iguais. Eu jurei dar essa terra aos seus antepassados, e agora ela é repartida entre vocês como herança."}],[{"p":"15","v":15},{"p":"“Este é o limite da terra no lado norte: ele começa no Grande Mar, passa pela estrada para Hetlom em direção a Zedade,"},{"p":"16","v":16},{"p":"Hamate, Berota e Sibraim, que fica entre os territórios de Damasco e de Hamate, e segue até Hazer-Haticom, que fica junto ao limite de Haurã."},{"p":"17","v":17},{"p":"De modo que o limite vai do mar até Hazar-Enom, ao longo do limite de Damasco, ao norte, e do limite de Hamate. Essa é a fronteira norte."}],[{"p":"18","v":18},{"p":"“O lado leste passa entre Haurã e Damasco, e segue ao longo do rio Jordão entre Gileade e a terra de Israel. Vocês devem medir a distância desde o limite até o mar oriental. Essa é a fronteira leste."}],[{"p":"19","v":19},{"p":"“A fronteira sul se estenderá desde Tamar até as águas de Meribate-Cades, dali até a Torrente e até o Grande Mar. Essa é a fronteira sul."}],[{"p":"20","v":20},{"p":"“No lado oeste, fica o Grande Mar, desde o limite até um lugar em frente a Lebo-Hamate. Essa é a fronteira oeste.”"}],[{"p":"21","v":21},{"p":"“Vocês devem repartir essa terra entre si, entre as 12 tribos de Israel."},{"p":"22","v":22},{"p":"Vocês devem distribuí-la como herança entre si e entre os estrangeiros que moram com vocês, os que tiveram filhos no seu meio; eles serão para vocês iguais aos israelitas de nascimento. Eles receberão uma herança junto com vocês entre as tribos de Israel."},{"p":"23","v":23},{"p":"Vocês devem dar ao residente estrangeiro uma herança no território da tribo em que ele tiver estabelecido residência”, diz o Soberano Senhor Jeová."}]]}