{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Recebi novamente a palavra de Jeová:"},{"p":"2","v":2},{"p":"“Filho do homem, assim diz o Soberano Senhor Jeová à terra de Israel: ‘O fim! Chegou o fim para os quatro cantos do país."},{"p":"3","v":3},{"p":"Agora chegou o seu fim. Darei vazão à minha ira contra você, vou julgá-la conforme os seus caminhos e vou ajustar contas com você por todas as suas ações detestáveis."},{"p":"4","v":4},{"p":"Meu olho não terá dó de você, nem terei compaixão, pois trarei sobre você os efeitos dos seus próprios caminhos, e você sofrerá as consequências das suas ações detestáveis. E vocês terão de saber que eu sou Jeová.’"}],[{"p":"5","v":5},{"p":"“Assim diz o Soberano Senhor Jeová: ‘Vejam! Está chegando uma calamidade, uma calamidade sem igual."},{"p":"6","v":6},{"p":"O fim está chegando. O fim vai chegar; ele vai se levantar contra você. Veja! Ele está chegando."},{"p":"7","v":7},{"p":"Chegou a sua vez, ó habitante do país. Está chegando o tempo, o dia está próximo. Há pânico nos montes, não gritos de alegria."}],[{"p":"8","v":8},{"p":"“‘Muito em breve derramarei sobre você o meu furor e darei vazão a toda a minha ira contra você. Vou julgá-la conforme os seus caminhos e vou ajustar contas com você por todas as suas ações detestáveis."},{"p":"9","v":9},{"p":"Meu olho não terá dó, nem terei compaixão. Trarei sobre você os efeitos dos seus caminhos e você sofrerá as consequências das suas próprias ações detestáveis. E vocês terão de saber que eu, Jeová, os estou golpeando."}],[{"p":"10","v":10},{"p":"“‘Vejam, o dia! Vejam, ele está chegando! Chegou a sua vez; a vara já brotou e a insolência já floresceu."},{"p":"11","v":11},{"p":"A violência cresceu e se tornou uma vara de maldade. Nem eles, nem sua riqueza, nem suas multidões, nem sua fama sobreviverão."},{"p":"12","v":12},{"p":"O tempo virá, o dia chegará. Que o comprador não se alegre e o vendedor não se lamente, porque há um furor contra toda a sua multidão."},{"p":"13","v":13},{"p":"Porque o vendedor não voltará à propriedade que vendeu, mesmo que sua vida seja poupada, pois a visão é contra toda a multidão. Ninguém voltará. Por causa do seu erro, ninguém preservará sua própria vida."}],[{"p":"14","v":14},{"p":"“‘Tocaram a trombeta e todos estão prontos, mas ninguém vai à batalha, pois o meu furor é contra toda a multidão."},{"p":"15","v":15},{"p":"Do lado de fora está a espada, e do lado de dentro há peste e fome. Quem estiver no campo morrerá à espada, e quem estiver na cidade será devorado pela fome e pela peste."},{"p":"16","v":16},{"p":"Seus sobreviventes que conseguirem escapar irão para os montes; como as pombas dos vales, cada um gemerá por causa do seu próprio erro."},{"p":"17","v":17},{"p":"Todas as mãos ficarão caídas, e de todos os joelhos pingará água."},{"p":"18","v":18},{"p":"Eles se vestiram com pano de saco, e um tremor tomou conta deles. Todos serão envergonhados, e todas as cabeças ficarão calvas."}],[{"p":"19","v":19},{"p":"“‘Eles lançarão sua prata nas ruas e abominarão seu ouro. Nem sua prata nem seu ouro poderá salvá-los no dia da fúria de Jeová. Eles não ficarão satisfeitos nem encherão seu estômago, pois sua prata e seu ouro se tornaram uma pedra de tropeço, causando o seu erro."},{"p":"20","v":20},{"p":"Eles se orgulharam da beleza dos seus enfeites, e com eles fizeram suas imagens detestáveis, seus ídolos repugnantes. É por isso que vou fazer com que sua prata e seu ouro se tornem abomináveis para eles."},{"p":"21","v":21},{"p":"Vou entregá-los como despojo nas mãos de estrangeiros, como espólio nas mãos dos perversos da terra, e eles os profanarão."}],[{"p":"22","v":22},{"p":"“‘Desviarei deles a minha face, e eles profanarão o meu lugar escondido; ladrões entrarão nele e o profanarão."}],[{"p":"23","v":23},{"p":"“‘Fabrique as correntes, pois o país está cheio de julgamentos sangrentos, e a cidade está cheia de violência."},{"p":"24","v":24},{"p":"Vou trazer a pior das nações, e eles se apossarão das suas casas. Porei fim ao orgulho dos fortes, e seus santuários serão profanados."},{"p":"25","v":25},{"p":"Quando chegar a angústia, eles buscarão a paz, mas ela não existirá."},{"p":"26","v":26},{"p":"Virá um desastre após outro, e uma notícia após outra. As pessoas recorrerão a um profeta em busca de uma visão, mas a lei dos sacerdotes e o conselho dos anciãos deixarão de existir."},{"p":"27","v":27},{"p":"O rei ficará de luto, o maioral estará vestido de desespero, e as mãos do povo da terra tremerão de pavor. Vou tratá-los conforme os seus caminhos e vou julgá-los do mesmo modo como eles julgaram outros. E eles terão de saber que eu sou Jeová.’”"}]]}