{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"No sexto ano, no sexto mês, no dia cinco do mês, quando eu estava sentado na minha casa e os anciãos de Judá estavam sentados na minha frente, a mão do Soberano Senhor Jeová veio ali sobre mim."},{"p":"2","v":2},{"p":"Enquanto eu observava, vi uma figura que parecia ter o aspecto de fogo; do que parecia ser sua cintura para baixo havia fogo, e da cintura para cima sua aparência era resplandecente, como a de um metal brilhante."},{"p":"3","v":3},{"p":"Então ele estendeu o que parecia ser uma mão e me pegou pelo cabelo, e um espírito me carregou entre a terra e os céus e me levou a Jerusalém, por meio das visões da parte de Deus, à entrada do portão interno que dá para o norte, onde se encontrava o símbolo idólatra do ciúme, que provoca ao ciúme."},{"p":"4","v":4},{"p":"E eu vi ali a glória do Deus de Israel, semelhante à que eu tinha visto no vale."}],[{"p":"5","v":5},{"p":"Então ele me disse: “Filho do homem, por favor, levante os olhos para o norte.” De modo que levantei os olhos para o norte, e ali, ao norte do portão do altar, na entrada, estava aquele símbolo do ciúme."},{"p":"6","v":6},{"p":"E ele me disse: “Filho do homem, está vendo as coisas terríveis e detestáveis que a casa de Israel está fazendo aqui, coisas que fazem com que eu me afaste do meu santuário? Mas você verá coisas detestáveis ainda mais terríveis.”"}],[{"p":"7","v":7},{"p":"Então ele me levou à entrada do pátio. Quando eu olhei, vi um buraco na parede."},{"p":"8","v":8},{"p":"Ele me disse: “Filho do homem, por favor, aumente esse buraco na parede.” Eu aumentei o buraco e vi uma entrada."},{"p":"9","v":9},{"p":"Ele me disse: “Entre e veja as coisas más e detestáveis que estão fazendo ali.”"},{"p":"10","v":10},{"p":"De modo que entrei e olhei, e vi ali todo tipo de imagens de animais rasteiros e de animais repugnantes e todos os ídolos repugnantes da casa de Israel; eles estavam esculpidos na parede, em toda a volta."},{"p":"11","v":11},{"p":"Diante deles estavam 70 dos anciãos da casa de Israel, entre os quais estava Jaazanias, filho de Safã. Cada um tinha o seu incensário na mão, e subia a nuvem perfumada do incenso."},{"p":"12","v":12},{"p":"Ele me disse: “Filho do homem, você vê o que os anciãos da casa de Israel estão fazendo na escuridão, cada um nos aposentos internos onde estão expostos seus ídolos? Pois eles estão dizendo: ‘Jeová não nos vê. Jeová abandonou o país.’”"}],[{"p":"13","v":13},{"p":"E ele acrescentou: “Você verá coisas detestáveis ainda mais terríveis que eles estão fazendo.”"},{"p":"14","v":14},{"p":"Então ele me levou à entrada do portão norte da casa de Jeová, e eu vi ali mulheres sentadas, chorando pelo deus Tamuz."}],[{"p":"15","v":15},{"p":"Ele me disse também: “Está vendo isso, filho do homem? Você verá coisas detestáveis ainda mais terríveis do que essas.”"},{"p":"16","v":16},{"p":"Então ele me levou ao pátio interno da casa de Jeová. Ali na entrada do templo de Jeová, entre o pórtico e o altar, havia cerca de 25 homens de costas para o templo de Jeová e com o rosto voltado para o leste; eles estavam se curvando para o sol, no leste."}],[{"p":"17","v":17},{"p":"Ele me disse: “Está vendo isso, filho do homem? Será que não basta a casa de Judá fazer essas coisas detestáveis, encher o país de violência e continuar a me ofender? Veja! Eles estão estendendo o ramo ao meu nariz."},{"p":"18","v":18},{"p":"Portanto, agirei com furor. Meu olho não terá dó, nem terei compaixão. Mesmo que clamem bem alto aos meus ouvidos, não os ouvirei.”"}]]}