{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"사울이 죽은 후에, 다윗은 아말렉 사람들을 무찌르고 돌아와서 시글락에 이틀 동안 머물러 있었다."},{"p":"2","v":2},{"p":"3일째 되는 날, 한 사람이 사울의 진영에서 왔는데, 옷은 찢어지고 머리에는 먼지를 뒤집어쓰고 있었다. 그는 다윗에게 와서 땅에 엎드려 절했다."}],[{"p":"3","v":3},{"p":"다윗이 물었다. “어디서 오는 길이오?” 그가 대답했다. “이스라엘 진영에서 빠져나왔습니다.”"},{"p":"4","v":4},{"p":"다윗이 말했다. “일이 어떻게 되었소? 어서 말해 보시오.” 그가 대답했다. “백성은 싸움터에서 도망했습니다. 많은 사람이 쓰러져 죽었으며, 사울과 그의 아들 요나단도 죽었습니다.”"},{"p":"5","v":5},{"p":"그러자 다윗이 소식을 전해 준 젊은이에게 물었다. “사울과 그의 아들 요나단이 죽은 것을 어떻게 알았소?”"},{"p":"6","v":6},{"p":"그 젊은이가 대답했다. “제가 우연히 길보아 산에 있게 되었는데, 거기서 사울이 창에 몸을 의지하고 있었습니다. 그런데 병거들과 기병들이 그를 뒤쫓아 오고 있었습니다."},{"p":"7","v":7},{"p":"그가 뒤돌아보다가 저를 보고 불렀습니다. 제가 ‘여기 있습니다!’ 하고 대답하자"},{"p":"8","v":8},{"p":"‘너는 누구냐?’ 하고 그가 물었습니다. ‘저는 아말렉 사람입니다’ 하고 대답하자"},{"p":"9","v":9},{"p":"그가 말했습니다. ‘부디 이리로 와서 나를 죽여 다오. 아직 목숨이 붙어 있어서 너무 고통스럽구나.’"},{"p":"10","v":10},{"p":"그래서 제가 가서 그를 죽였습니다. 그가 부상을 입어 쓰러진 터라 살아날 가망이 없다는 것을 알았기 때문입니다. 그런 다음 그의 머리에 있던 면류관과 팔에 있던 팔찌를 벗겨 이렇게 내 주께 가져왔습니다.”"}],[{"p":"11","v":11},{"p":"이 말을 듣자 다윗이 자기 옷을 잡아 찢었고, 함께 있던 사람들도 모두 그렇게 했다."},{"p":"12","v":12},{"p":"그들은 사울과 그의 아들 요나단과 여호와의 백성과 이스라엘 집이 칼에 쓰러진 것 때문에 저녁까지 통곡하고 울며 단식했다."}],[{"p":"13","v":13},{"p":"다윗이 그 소식을 전한 젊은이에게 물었다. “당신은 어디 사람이오?” 그가 대답했다. “저는 외국인 거주자인 아말렉 사람의 아들입니다.”"},{"p":"14","v":14},{"p":"다윗이 말했다. “어째서 당신은 두려움도 없이 손을 들어 여호와의 기름부음받은 자를 죽였소?”"},{"p":"15","v":15},{"p":"그리고 다윗은 젊은이들 중에 하나를 불러 말했다. “가까이 가서 저자를 치시오.” 그 사람이 그를 치니 그가 죽었다."},{"p":"16","v":16},{"p":"다윗이 그에게 말했다. “당신의 피가 당신의 머리로 돌아갈 것이오. 당신이 자기 입으로 ‘제가 여호와의 기름부음받은 자를 죽였습니다’ 하고 자신에 대해 증언했기 때문이오.”"}],[{"p":"17","v":17},{"p":"다윗은 사울과 그의 아들 요나단을 위해 비가를 읊고,"},{"p":"18","v":18},{"p":"그것을 유다 사람들에게 가르치라고 말했다. ‘활 노래’라고 하는 이 비가는 야살의 책에 기록되어 있다."},{"p":"19","v":19},{"p":"“오 이스라엘아, 아름다움이 죽어 너의 높은 곳에 누워 있구나.\r\n용사들이 쓰러졌구나!"},{"p":"20","v":20},{"p":"가드에 이 일을 전하지 마라.\r\n아스글론의 거리에도 알리지 마라.\r\n블레셋의 딸들이 기뻐하지 않게,할례받지 않은 자들의 딸들이 환희에 넘치지 않게."},{"p":"21","v":21},{"p":"길보아의 산들아,너희 위에 이슬도 비도 내리지 말고들녘에서 거룩한 헌물도 나오지 마라.\r\n거기서 용사들의 방패가 더럽혀지고,사울의 방패에 더 이상 기름칠을 할 수 없게 되었으니."},{"p":"22","v":22},{"p":"죽은 자들의 피와 용사들의 기름을 묻히지 않고는요나단의 활이 되돌아오지 않았고사울의 칼이 아무 성과 없이 돌아오지 않았네."},{"p":"23","v":23},{"p":"살아 있을 때 사랑스럽고 소중했던 사울과 요나단,죽을 때에도 서로 떨어지지 않았구나.\r\n독수리보다 빠르고사자보다 강했지."},{"p":"24","v":24},{"p":"오 이스라엘의 딸들아, 사울을 위해 울어라.\r\n그는 너희에게 장식으로 꾸민 진홍색 옷을 입히고너희 옷에 금장식을 달아 주었다."},{"p":"25","v":25},{"p":"용사들이 전투에서 쓰러졌구나!\r\n요나단이 죽어 너의 높은 곳에 누워 있구나!"},{"p":"26","v":26},{"p":"내 형 요나단이여, 그대 때문에 마음이 아프오.\r\n그대는 나에게 얼마나 소중했던가.\r\n그대가 내게 보여 준 사랑은 여인의 사랑보다 놀라운 것이었소."},{"p":"27","v":27},{"p":"용사들이 쓰러지고무기가 사라져 버렸구나!”"}]]}