{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"그 후 암몬 사람들의 왕이 죽고, 그의 아들 하눈이 그의 뒤를 이어 왕이 되었다."},{"p":"2","v":2},{"p":"그러자 다윗이 말했다. “하눈의 아버지가 나에게 충성스러운 사랑을 베푼 것처럼, 나도 나하스의 아들 하눈에게 충성스러운 사랑을 베풀 것이오.” 그래서 다윗은 아버지를 잃은 그를 위로하려고 신하들을 보냈다. 그런데 다윗의 신하들이 암몬 사람들의 땅으로 들어갔을 때,"},{"p":"3","v":3},{"p":"암몬의 방백들이 자기들의 주 하눈에게 말했다. “다윗이 왕께 위로자들을 보낸 것이 왕의 아버지께 경의를 표하려는 것이라고 생각하십니까? 이 도시를 두루 살피고 정탐하여 무너뜨리려고 자기 신하들을 보낸 것이 아니겠습니까?”"},{"p":"4","v":4},{"p":"그래서 하눈은 다윗의 신하들을 붙잡아 수염 절반을 깎고 옷을 엉덩이 부분까지 반으로 잘라 낸 뒤에 그들을 돌려보냈다."},{"p":"5","v":5},{"p":"다윗은 이 소식을 듣고 즉시 그들을 맞이할 사람을 보냈다. 그들이 심한 모욕을 당했기 때문이다. 왕은 그들에게 “수염이 다시 자랄 때까지 예리코에 머물러 있다가 돌아오도록 하시오” 하고 말했다."}],[{"p":"6","v":6},{"p":"암몬 사람들은 자기들이 다윗에게 미움을 사게 된 것을 알았다. 그래서 암몬 사람들은 사람을 보내어 벳르홉의 시리아 사람들과 소바의 시리아 사람들의 보병 2만 명, 마아가 왕과 1000명, 이스돕에서 1만 2000명을 고용했다."},{"p":"7","v":7},{"p":"다윗은 이 소식을 듣고 가장 강한 전사들을 포함하여 군대 전체를 요압과 함께 보냈다."},{"p":"8","v":8},{"p":"그러자 암몬 사람들이 나와 성문 입구에서 전투 대형을 갖추었고, 소바와 르홉의 시리아 사람들과 이스돕과 마아가는 따로 벌판에 있었다."}],[{"p":"9","v":9},{"p":"요압은 앞과 뒤에서 적의 선봉대가 나아오는 것을 보고, 이스라엘의 정예병 중에서 얼마를 뽑아 시리아 사람들과 맞서 전투 대형을 갖추게 했다."},{"p":"10","v":10},{"p":"나머지 군사는 그의 형제 아비새가 지휘하게 하여 암몬 사람들과 맞서 전투 대형을 갖추게 했다."},{"p":"11","v":11},{"p":"그런 다음 요압이 말했다. “시리아 사람들이 나보다 강하면, 당신이 나를 구하러 오시오. 그러나 암몬 사람들이 당신보다 강하면, 내가 당신을 구하러 가겠소."},{"p":"12","v":12},{"p":"우리 백성과 우리 하느님의 도시들을 위해 용기와 힘을 냅시다. 여호와께서 자신의 눈에 선한 일을 하실 것입니다.”"}],[{"p":"13","v":13},{"p":"요압과 그의 군대가 시리아 사람들과 맞서 싸우려고 나아가자 그들이 그의 앞에서 도망했다."},{"p":"14","v":14},{"p":"시리아 사람들이 도망한 것을 본 암몬 사람들은 아비새 앞에서 도망하여 도시로 들어가 버렸다. 그 후에 요압은 암몬 사람들을 떠나 예루살렘으로 돌아왔다."}],[{"p":"15","v":15},{"p":"시리아 사람들은 자기들이 이스라엘 앞에서 패한 것을 보고 다시 모였다."},{"p":"16","v":16},{"p":"하닷에셀이 사람을 보내어 ‘강’ 지역에 있는 시리아 사람들을 불러들이자 그들이 헬람으로 왔다. 하닷에셀의 군대 대장 소박이 그들을 이끌고 있었다."}],[{"p":"17","v":17},{"p":"다윗은 이 소식을 듣고 즉시 온 이스라엘을 모아서 요르단 강을 건너 헬람으로 갔다. 시리아 사람들이 전투 대형을 갖추고 다윗과 맞서 싸웠으나"},{"p":"18","v":18},{"p":"이스라엘 앞에서 도망하고 말았다. 다윗은 시리아의 병거병 700명과 기병 4만 명을 죽이고, 그들의 군대 대장 소박을 쳐서 거기서 그를 죽였다."},{"p":"19","v":19},{"p":"모든 왕들 곧 하닷에셀의 종들은 자기들이 이스라엘에게 패한 것을 보고, 곧바로 이스라엘과 평화를 이루고 그들의 지배를 받게 되었다. 시리아 사람들은 두려워서 더 이상 암몬 사람들을 돕지 않았다."}]]}