{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"새해가 되어 왕들이 출전하는 때가 되자, 다윗은 요압과 그의 종들과 이스라엘의 모든 군대를 보내어, 암몬 사람들을 멸하고 랍바를 포위하게 했다. 그때에 다윗은 예루살렘에 머물러 있었다."}],[{"p":"2","v":2},{"p":"어느 날 저녁 다윗은 침대에서 일어나 왕의 집 옥상을 거닐고 있었다. 거기서 그는 한 여자가 목욕하는 것을 보았는데 그 여자는 매우 아름다웠다."},{"p":"3","v":3},{"p":"다윗이 사람을 보내어 그 여자에 대해 알아보게 하니, 그 사람이 보고하기를 “그 여자는 엘리암의 딸로, 헷 사람 우리아의 아내 밧세바가 아닙니까?”라고 했다."},{"p":"4","v":4},{"p":"다윗은 사자들을 보내어 그 여자를 데려왔다. 그 여자가 들어오자, 다윗이 그 여자와 동침했다. (이 일은 그 여자가 부정함으로부터 자기를 정결하게 하고 있을 때 일어났다.) 그 후 그 여자는 집으로 돌아갔다."}],[{"p":"5","v":5},{"p":"그런데 그 여자가 임신하게 되어, 다윗에게 “제가 임신했습니다” 하는 전갈을 보냈다."},{"p":"6","v":6},{"p":"그러자 다윗이 요압에게 “헷 사람 우리아를 나에게 보내시오”라는 전갈을 보냈다. 그래서 요압이 우리아를 다윗에게 보냈다."},{"p":"7","v":7},{"p":"우리아가 오자 다윗은 요압이 잘 있는지, 군대는 어떠한지, 또 전쟁이 어떻게 되고 있는지 물었다."},{"p":"8","v":8},{"p":"그러고는 우리아에게 말했다. “집으로 내려가서 편히 쉬시오.” 우리아가 왕의 집에서 나갈 때 왕은 호의의 선물을 딸려 보냈다."},{"p":"9","v":9},{"p":"그러나 우리아는 왕의 집 입구에서 자기 주의 모든 종들과 함께 자고, 집으로 내려가지 않았다."},{"p":"10","v":10},{"p":"다윗은 “우리아가 집으로 내려가지 않았습니다” 하는 말을 듣고 우리아에게 말했다. “그대는 이제 막 먼 길에서 돌아오지 않았소? 그런데 어째서 집으로 내려가지 않았소?”"},{"p":"11","v":11},{"p":"우리아가 다윗에게 대답했다. “궤와 이스라엘과 유다가 임시 거처에서 지내고 있고, 내 주 요압과 내 주의 종들이 들판에 진을 치고 있습니다. 그런데 어떻게 제가 집에 들어가서 먹고 마시고 아내와 함께 잘 수 있겠습니까? 왕 앞에서 왕께서 살아 계심을 두고 맹세하는데, 저는 그런 일을 하지 않겠습니다!”"}],[{"p":"12","v":12},{"p":"그러자 다윗이 우리아에게 말했다. “오늘도 여기 머무르시오. 내일은 그대를 보내 주겠소.” 그래서 우리아는 그날과 그다음 날도 예루살렘에 머물렀다."},{"p":"13","v":13},{"p":"다윗은 그를 불러와서 자기와 함께 먹고 마시게 했다. 다윗이 그를 취하게 했지만 그는 저녁에 나가서 자기 주의 종들과 함께 침대에 누워 자고, 집으로는 내려가지 않았다."},{"p":"14","v":14},{"p":"아침에 다윗은 요압에게 편지를 써서 우리아 편에 보냈다."},{"p":"15","v":15},{"p":"그는 편지에 이렇게 썼다. “우리아를 전투가 가장 치열한 최전선에 배치한 다음 그를 남겨 두고 후퇴하여, 그가 맞아 죽게 하시오.”"}],[{"p":"16","v":16},{"p":"요압은 그 도시를 유심히 지켜보다가 강한 전사들이 있다고 생각되는 곳에 우리아를 배치했다."},{"p":"17","v":17},{"p":"그 도시 사람들이 나와서 요압과 싸울 때에, 다윗의 종들 중 일부가 쓰러졌고 헷 사람 우리아도 죽었다."},{"p":"18","v":18},{"p":"요압은 전쟁 상황을 모두 다윗에게 보고했다."},{"p":"19","v":19},{"p":"그는 사자에게 이렇게 지시했다. “그대가 전쟁 상황을 왕에게 다 말씀드리고 나면,"},{"p":"20","v":20},{"p":"왕이 화를 내며 그대에게 이렇게 말할지도 모르오. ‘왜 그토록 도시에 바짝 다가가서 싸웠소? 그들이 성벽 위에서 활을 쏘아 댈 줄 몰랐단 말이오?"},{"p":"21","v":21},{"p":"여룹베셋의 아들 아비멜렉을 누가 쳐 죽였소? 여자 하나가 성벽 위에서 맷돌 위짝을 던져서 데베스에서 그를 죽게 한 것이 아니오? 어째서 그대들은 그토록 성벽에 바짝 다가갔소?’ 그러면 그대는 ‘왕의 종 헷 사람 우리아도 죽었습니다’라고 말하시오.”"}],[{"p":"22","v":22},{"p":"그래서 그 사자가 다윗에게 와서 요압이 전하라고 한 소식을 모두 말했다."},{"p":"23","v":23},{"p":"사자가 다윗에게 말했다. “그 사람들이 우리보다 우세해서 우리를 치러 들로 나왔지만, 우리는 성문 입구로 그들을 밀어붙였습니다."},{"p":"24","v":24},{"p":"그때 궁수들이 성벽 위에서 왕의 종들에게 활을 쏘아 대어, 왕의 종들 중에 얼마가 죽었고 왕의 종 헷 사람 우리아도 죽었습니다.”"},{"p":"25","v":25},{"p":"그러자 다윗이 사자에게 말했다. “요압에게 이렇게 전하시오. ‘칼은 이 사람도 삼키고 저 사람도 삼키는 것이니, 이 일로 괴로워하지 마시오. 더 맹렬히 그 도시를 공격하여 무너뜨리시오.’ 그대는 이런 말로 그를 격려해 주시오.”"}],[{"p":"26","v":26},{"p":"우리아의 아내는 남편 우리아가 죽었다는 말을 듣고, 남편의 죽음을 애도했다."},{"p":"27","v":27},{"p":"애도 기간이 끝나자마자 다윗은 사람을 보내어 그 여자를 자기 집으로 데려왔다. 그 여자는 다윗의 아내가 되어 그에게 아들을 낳아 주었다. 그러나 다윗이 한 일을 여호와께서는 몹시 불쾌하게 여기셨다."}]]}