{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"여호와께서 나단을 다윗에게 보내셨다. 나단이 다윗에게 가서 말했다. “한 도시에 두 사람이 있었는데, 한 사람은 부자였고 한 사람은 가난했습니다."},{"p":"2","v":2},{"p":"부자에게는 양과 소가 매우 많았지만"},{"p":"3","v":3},{"p":"가난한 사람에게는 자기가 산 작은 어린 암양 한 마리밖에 없었습니다. 그가 그 암양을 길렀는데, 그 암양은 그와 그의 아들들 곁에서 자라고 그가 가진 얼마 안 되는 음식을 함께 먹고 그의 잔에 있는 것을 마시고 그의 팔에서 잠을 잤습니다. 그는 그 암양을 딸처럼 여겼습니다."},{"p":"4","v":4},{"p":"그런데 부자에게 손님이 왔습니다. 부자는 자기에게 온 나그네를 대접하기 위해 자기 양이나 소를 잡고 싶지는 않았습니다. 그래서 가난한 사람의 어린양을 빼앗아서 자기에게 온 사람을 대접했습니다.”"}],[{"p":"5","v":5},{"p":"이 말을 듣고 다윗은 그 부자에 대해 몹시 화가 나서 나단에게 말했다. “여호와께서 살아 계심을 두고 맹세하는데, 그런 짓을 한 자는 죽어 마땅합니다!"},{"p":"6","v":6},{"p":"그가 동정심을 보이지 않고 그런 짓을 했으니 그 어린양을 네 배로 갚아야 합니다.”"}],[{"p":"7","v":7},{"p":"그러자 나단이 다윗에게 말했다. “왕이 바로 그 사람입니다! 이스라엘의 하느님 여호와께서 이렇게 말씀하십니다. ‘내가 친히 너에게 기름을 부어 이스라엘의 왕으로 세우고, 너를 사울의 손에서 구출해 주었다."},{"p":"8","v":8},{"p":"또 너에게 기꺼이 네 주인의 집을 주고 네 주인의 아내들을 네 팔에 안겨 주고 이스라엘과 유다의 집도 주었다. 그리고 그것으로 부족하기라도 한 듯 더 많이 주려고 했다."},{"p":"9","v":9},{"p":"그런데 어째서 너는 여호와의 말을 업신여기고 그 눈에 악한 일을 했느냐? 네가 헷 사람 우리아를 칼로 쳐 죽였다! 그를 암몬 사람들의 칼로 죽이고 그의 아내를 네 아내로 삼았다."},{"p":"10","v":10},{"p":"네가 나를 업신여겨 헷 사람 우리아의 아내를 빼앗아 너의 아내로 삼았으니, 이제 칼이 영영 네 집을 떠나지 않을 것이다.’"},{"p":"11","v":11},{"p":"여호와께서 또 이렇게 말씀하십니다. ‘보아라, 내가 너를 대적하여 네 집 안에서 재앙이 일어나게 하겠다. 네 눈앞에서 너의 아내들을 빼앗아 다른 사람에게 주리니, 그가 대낮에 네 아내들과 동침할 것이다."},{"p":"12","v":12},{"p":"너는 은밀히 그런 일을 했지만, 나는 대낮에 온 이스라엘 앞에서 이 일을 할 것이다.’”"}],[{"p":"13","v":13},{"p":"그때에 다윗이 나단에게 “내가 여호와께 죄를 지었습니다” 하고 말했다. 그러자 나단이 다윗에게 말했다. “여호와께서 이제 왕의 죄를 용서해 주십니다. 왕께서는 죽지 않으실 것입니다."},{"p":"14","v":14},{"p":"다만 왕께서 이 일로 여호와를 몹시 업신여겼으므로, 이제 막 왕에게 태어난 아들은 반드시 죽을 것입니다.”"}],[{"p":"15","v":15},{"p":"그런 다음 나단은 집으로 갔다.\r\n여호와께서 우리아의 아내가 다윗에게 낳아 준 아이를 치시자 아이가 병에 걸렸다."},{"p":"16","v":16},{"p":"다윗은 그 아이를 위해 참하느님께 간청했다. 다윗은 식음을 전폐하고 방에 들어가서 바닥에 누워 밤을 지냈다."},{"p":"17","v":17},{"p":"그의 집의 장로들이 그의 곁에 서서 바닥에서 그를 일으키려 했으나, 그는 일어나려 하지도 않고 그들과 함께 먹으려 하지도 않았다."},{"p":"18","v":18},{"p":"7일째 되는 날에 아이가 죽었다. 그러나 다윗의 신하들은 아이가 죽었다는 것을 그에게 알리기를 두려워하며 말했다. “아이가 살아 있을 때에도 그분은 우리 말을 듣지 않으셨소. 그런데 어떻게 아이가 죽었다는 말씀을 드릴 수 있겠소? 그분이 자신에게 해로운 일을 하실지도 모르오.”"}],[{"p":"19","v":19},{"p":"다윗은 신하들이 서로 수군거리는 것을 보고 아이가 죽었다는 것을 알아차렸다. 그는 신하들에게 “아이가 죽었소?” 하고 물었다. 그들이 “죽었습니다” 하고 대답했다."},{"p":"20","v":20},{"p":"그러자 다윗이 바닥에서 일어나 몸을 씻고 기름을 바르고 옷을 갈아입은 다음, 여호와의 집으로 가서 경배했다. 그 후에 그가 자기 집으로 와서 음식을 가져오라고 하여 그것을 먹었다."},{"p":"21","v":21},{"p":"신하들이 다윗에게 물었다. “이게 어찌 된 일이십니까? 아이가 살아 있을 때에는 단식하고 계속 우시다가, 아이가 죽자 일어나 음식을 드시니 말입니다.”"},{"p":"22","v":22},{"p":"다윗이 대답했다. “아이가 살아 있을 때에 내가 단식하고 계속 운 것은 ‘여호와께서 나에게 은혜를 베푸셔서 아이를 살려 주실지 누가 알겠는가?’ 하고 생각했기 때문이오."},{"p":"23","v":23},{"p":"이제 아이가 죽었는데 무엇 때문에 단식하겠소? 내가 그 아이를 다시 돌아오게 할 수 있겠소? 나는 그 아이에게 가겠지만, 그 아이는 나에게 돌아오지 않을 것이오.”"}],[{"p":"24","v":24},{"p":"다윗은 아내 밧세바를 위로하고 그에게 들어가 잠자리를 같이했다. 얼마 후에 밧세바가 아들을 낳으니, 그 이름을 솔로몬이라고 했다. 여호와께서는 그 아이를 사랑하셔서"},{"p":"25","v":25},{"p":"예언자 나단을 보내, 여호와를 위해 그의 이름을 여디디야라고 부르게 하셨다."}],[{"p":"26","v":26},{"p":"요압은 암몬 사람들의 랍바를 계속 공격하여 왕의 도시를 점령했다."},{"p":"27","v":27},{"p":"그래서 요압이 다윗에게 사자들을 보내 말했다. “제가 랍바를 공격하여 물의 도시를 점령했습니다."},{"p":"28","v":28},{"p":"이제 나머지 군대를 모아 진을 치고 이 도시를 공격하여 점령하십시오. 그러지 않으시면 제가 이 도시를 점령하게 되어 저에게 그 공이 돌아올 것입니다.”"}],[{"p":"29","v":29},{"p":"그래서 다윗이 모든 군대를 모아 랍바로 가서 그곳을 공격하여 점령했다."},{"p":"30","v":30},{"p":"그가 말감의 머리에서 면류관을 벗겨 왔는데, 그 무게가 금 1달란트였으며, 보석들이 박혀 있었다. 그것은 다윗의 머리에 씌워졌다. 그는 그 도시에서 아주 많은 전리품을 가지고 나왔다."},{"p":"31","v":31},{"p":"그리고 도시 안에 있는 백성을 끌어다가 돌을 톱으로 켜는 일과 예리한 철 연장과 철도끼를 다루는 일과 벽돌 만드는 일을 시켰다. 그는 암몬 사람들의 도시마다 그렇게 했다. 마침내 다윗과 모든 군대가 예루살렘으로 돌아왔다."}]]}