{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"다윗이 산꼭대기를 지나 조금 더 가니, 므비보셋의 수종 지바가 그를 만나려고, 나귀 두 마리에 안장을 얹고 그 위에다 빵 200개와 건포도 과자 100개와 여름 과일 과자 100개와 큰 포도주 항아리 하나를 싣고 와 있었다."},{"p":"2","v":2},{"p":"왕이 지바에게 “왜 이런 것들을 가져왔소?” 하고 묻자 지바가 대답했다. “나귀들은 왕의 집안사람들이 탈 것이고, 빵과 여름 과일은 젊은이들이 먹을 것이며, 포도주는 광야에서 지친 사람들이 마실 것입니다.”"},{"p":"3","v":3},{"p":"왕이 또 물었다. “그런데 그대의 주인의 아들은 어디 있소?” 지바가 왕에게 대답했다. “그는 예루살렘에 머물러 있습니다. 그가 말하기를 ‘오늘 이스라엘 집이 내 아버지의 왕정을 나에게 돌려줄 것이다’ 했습니다.”"},{"p":"4","v":4},{"p":"그때 왕이 지바에게 말했다. “므비보셋에게 속한 것은 다 그대의 것이오.” 그러자 지바가 대답했다. “제가 왕 앞에 몸을 굽힙니다. 내 주 왕이여, 제가 왕의 눈에 호의를 얻기 바랍니다.”"}],[{"p":"5","v":5},{"p":"다윗 왕이 바후림에 이르렀을 때 사울의 집안사람 하나가 나왔는데, 그의 이름은 시므이로, 게라의 아들이었다. 그는 저주를 퍼부으면서 가까이 왔다."},{"p":"6","v":6},{"p":"그리고 다윗과 다윗 왕의 모든 신하와 왕의 좌우에 있는 모든 백성과 용사에게 돌을 던졌다."},{"p":"7","v":7},{"p":"시므이는 이렇게 말하면서 저주했다. “떠나라, 떠나라, 유혈죄를 지은 자야! 이 쓸모없는 자야!"},{"p":"8","v":8},{"p":"여호와께서 사울의 집에 대한 모든 유혈죄를 너에게 돌리셨다. 네가 그의 자리를 차지하여 왕으로 통치했으나, 여호와께서 그 왕권을 너의 아들 압살롬의 손에 넘겨주신다. 네가 유혈죄를 지은 자이므로 이제 너에게 재앙이 닥쳤구나!”"}],[{"p":"9","v":9},{"p":"그러자 스루야의 아들 아비새가 왕에게 말했다. “어째서 이 죽은 개가 내 주 왕을 저주하도록 내버려 두십니까? 부디 제가 가서 그의 머리를 베게 해 주십시오.”"},{"p":"10","v":10},{"p":"그러나 왕이 말했다. “스루야의 아들들이여, 그대들이 나와 무슨 상관이 있소? 그가 나를 저주하게 내버려 두시오. 여호와께서 그에게 ‘다윗을 저주하여라!’ 하고 말씀하셨기 때문이오. 그러니 ‘어째서 이런 짓을 하느냐?’ 하고 누가 말하겠소?”"},{"p":"11","v":11},{"p":"그러면서 다윗이 아비새와 모든 신하에게 말했다. “보시오, 내 몸에서 나온 내 아들도 내 목숨을 노리는데 이 베냐민 사람이야 오죽하겠소! 여호와께서 그렇게 하라고 하신 것이니, 나를 저주하게 내버려 두시오!"},{"p":"12","v":12},{"p":"어쩌면 여호와께서 내가 당하는 괴로움을 보시고, 오늘 내가 받은 저주 대신에 좋은 것으로 여호와께서 나에게 되돌려주실지도 모르오.”"},{"p":"13","v":13},{"p":"다윗과 그의 사람들이 계속 길을 내려가는 동안, 시므이도 산비탈을 타고 계속 따라오면서 저주를 퍼붓고 돌을 던지고 흙먼지를 마구 뿌려 댔다."}],[{"p":"14","v":14},{"p":"왕과 그와 함께한 모든 백성은 지친 몸으로 목적지에 도착하여 거기에서 쉬면서 기운을 되찾았다."}],[{"p":"15","v":15},{"p":"한편 압살롬과 모든 이스라엘 사람이 예루살렘에 도착했는데, 아히도벨도 그와 함께 있었다."},{"p":"16","v":16},{"p":"그때 다윗의 친구 아렉 사람 후새가 압살롬에게 들어와서 압살롬에게 “왕 만세! 왕 만세!” 하고 외쳤다."},{"p":"17","v":17},{"p":"그러자 압살롬이 후새에게 말했다. “이것이 그대의 친구에 대한 충성스러운 사랑이오? 어째서 그대는 친구와 함께 가지 않았소?”"},{"p":"18","v":18},{"p":"후새가 압살롬에게 말했다. “아닙니다. 저는 여호와께서 선택하시고 이 백성과 모든 이스라엘 사람이 선택한 분의 편입니다. 저는 그분과 함께 머무르겠습니다."},{"p":"19","v":19},{"p":"거듭 말씀드리지만, 제가 누구를 섬겨야 하겠습니까? 그 아들이 아니겠습니까? 제가 왕의 아버지를 섬긴 것처럼 이제는 왕을 섬길 것입니다.”"}],[{"p":"20","v":20},{"p":"압살롬이 아히도벨에게 물었다. “나에게 조언해 주시오. 우리가 어떻게 해야겠소?”"},{"p":"21","v":21},{"p":"아히도벨이 압살롬에게 대답했다. “왕의 아버지가 집을 돌보도록 남겨 둔 그의 후궁들과 관계를 가지십시오. 그러면 온 이스라엘은 왕이 아버지에게 미움을 샀다는 말을 듣게 될 것이며, 왕을 지지하는 자들이 더욱 힘을 낼 것입니다.”"},{"p":"22","v":22},{"p":"그리하여 사람들이 압살롬을 위해 옥상에 천막을 쳐 주자, 압살롬은 온 이스라엘의 눈앞에서 아버지의 후궁들과 관계를 가졌다."}],[{"p":"23","v":23},{"p":"당시 아히도벨이 하는 조언은 참하느님의 말씀으로 여겨졌다. 다윗도 압살롬도 아히도벨의 모든 조언을 그처럼 존중했다."}]]}