{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"아히도벨이 압살롬에게 또 말했다. “부디 제가 1만 2000명을 뽑아 오늘 밤에 일어나 다윗을 뒤쫓게 해 주십시오."},{"p":"2","v":2},{"p":"그가 지치고 힘이 없을 때에 들이닥쳐 그를 겁에 질리게 하면 그와 함께한 모든 백성이 도망할 것입니다. 그때 제가 다윗 왕만 쳐 죽이고"},{"p":"3","v":3},{"p":"백성은 모두 왕께 다시 데려오겠습니다. 왕께서 찾고 계시는 그 사람만 없애고 나면 온 백성이 돌아올 것이고 백성이 모두 평안할 것입니다.”"},{"p":"4","v":4},{"p":"이 제안이 압살롬과 이스라엘의 모든 장로의 눈에 옳게 여겨졌다."}],[{"p":"5","v":5},{"p":"그러나 압살롬은 “아렉 사람 후새도 불러 그의 말도 들어 봅시다” 하고 말했다."},{"p":"6","v":6},{"p":"후새가 압살롬에게 오자 압살롬이 말했다. “아히도벨이 이렇게 조언했소. 우리가 그의 조언을 따라야겠소? 그렇지 않거든 그대도 한번 말해 보시오.”"},{"p":"7","v":7},{"p":"그러자 후새는 압살롬에게 “이번에는 아히도벨의 조언이 좋지 않습니다!” 하고 말했다."}],[{"p":"8","v":8},{"p":"후새가 계속 말했다. “왕께서도 잘 아시는 바와 같이, 왕의 아버지와 그 부하들은 용사입니다. 또한 그들은 들에서 새끼를 잃은 곰처럼 몹시 화가 나 있습니다. 더구나 왕의 아버지는 전사여서, 백성과 함께 밤을 지내지 않을 것입니다."},{"p":"9","v":9},{"p":"지금쯤 그는 동굴이나 다른 어떤 곳에 숨어 있을 것입니다. 그러다가 그에게 먼저 공격을 당하기라도 하면, 사람들이 그 소식을 듣고 ‘압살롬을 따르는 자들이 패했다!’ 하고 말할 것입니다."},{"p":"10","v":10},{"p":"그러면 사자처럼 마음이 용감한 사람이라도 두려움 때문에 힘이 빠질 것입니다. 왕의 아버지가 용사이며 그와 함께한 자들도 용감하다는 것을 온 이스라엘이 알고 있기 때문입니다."},{"p":"11","v":11},{"p":"저는 이런 조언을 드리겠습니다. 단에서부터 브엘세바까지, 온 이스라엘을 바닷가의 모래알처럼 많이 모으신 다음 그들을 이끌고 싸움에 나가십시오."},{"p":"12","v":12},{"p":"그가 있는 곳이 어디든 우리가 그를 치러 가서 땅에 내리는 이슬처럼 덮치면, 그는 물론 그와 함께한 모든 사람이 하나도 살아남지 못할 것입니다."},{"p":"13","v":13},{"p":"만약 그가 어떤 도시로 피신한다면, 온 이스라엘이 밧줄을 가지고 가서 그 도시를 골짜기로 끌어 내려 돌멩이 하나도 남아 있지 않게 할 것입니다.”"}],[{"p":"14","v":14},{"p":"그러자 압살롬과 이스라엘의 모든 사람이 “아렉 사람 후새의 조언이 아히도벨의 조언보다 더 좋다!” 하고 말했다. 여호와께서 아히도벨의 좋은 조언을 좌절시키기로 작정하셨으니, 여호와께서 압살롬에게 재앙을 내리려고 하셨던 것이다."}],[{"p":"15","v":15},{"p":"후에 후새가 제사장들인 사독과 아비아달에게 말했다. “압살롬과 이스라엘의 장로들에게 아히도벨은 이러이러한 조언을 했으나 나는 이러이러한 조언을 했습니다."},{"p":"16","v":16},{"p":"그러니 이제 서둘러 다윗에게 전갈을 보내 ‘오늘 밤에 광야에 있는 여울목에서 묵지 말고 반드시 건너가십시오. 그러지 않으시면 왕은 물론 함께한 모든 백성이 전멸할 것입니다’ 하고 경고하십시오.”"}],[{"p":"17","v":17},{"p":"요나단과 아히마아스는 남들이 보게 될까 봐 도시로 들어가지 않고 엔로겔에 머무르고 있었다. 그래서 여종 하나가 가서 소식을 전해 주자, 그들은 다윗 왕에게 소식을 전하러 떠났다."},{"p":"18","v":18},{"p":"그런데 한 젊은이가 그들을 보고 압살롬에게 말했다. 그래서 두 사람은 재빨리 떠나 바후림에 있는 어떤 사람의 집으로 갔다. 그 집 뜰에는 우물이 있어서, 그들은 그 안으로 내려갔다."},{"p":"19","v":19},{"p":"그러자 그 사람의 아내가 덮을 것을 가져다가 우물 위에 펴고 그 위에 빻은 곡식을 널어놓으니 아무도 그것을 알지 못했다."},{"p":"20","v":20},{"p":"압살롬의 종들이 그 집에 와서 여자에게 “아히마아스와 요나단이 어디에 있소?” 하고 물었다. “물 쪽으로 갔습니다” 하고 여자가 대답했다. 그 종들은 그들을 찾다가 찾아내지 못하고 예루살렘으로 돌아갔다."}],[{"p":"21","v":21},{"p":"그 종들이 떠난 뒤에 두 사람은 우물에서 올라와 다윗 왕에게 가서 소식을 전했다. 그들은 다윗에게 “아히도벨이 여러분을 치려고 이러이러한 조언을 했으니 일어나 서둘러 물을 건너가십시오” 하고 말했다."},{"p":"22","v":22},{"p":"그 즉시 다윗은 모든 백성을 데리고 요르단 강을 건너갔다. 동틀 때까지 요르단 강을 건너지 못한 자가 하나도 없었다."}],[{"p":"23","v":23},{"p":"아히도벨은 자기의 조언대로 되지 않은 것을 보고, 나귀에 안장을 얹고 고향에 있는 자기 집으로 갔다. 그는 집안사람들에게 지시를 내린 뒤 목을 매었다. 그는 죽어 자기 조상의 매장지에 장사되었다."}],[{"p":"24","v":24},{"p":"한편 다윗은 마하나임으로 갔고, 압살롬은 이스라엘 사람들을 모두 데리고 요르단 강을 건넜다."},{"p":"25","v":25},{"p":"압살롬은 요압 대신 아마사가 군대를 통솔하게 했다. 아마사는 이드라라는 이스라엘 사람의 아들이었다. 이드라는 아비가일과 관계를 가졌는데, 아비가일은 나하스의 딸이자 요압의 어머니 스루야의 자매였다."},{"p":"26","v":26},{"p":"이스라엘과 압살롬은 길르앗 땅에 진을 쳤다."}],[{"p":"27","v":27},{"p":"다윗이 마하나임에 이르자, 암몬 사람들의 랍바에서 나하스의 아들 소비가, 로드발에서 암미엘의 아들 마길이, 로글림에서 길르앗 사람 바르실래가"},{"p":"28","v":28},{"p":"침대와 넓적한 그릇, 질그릇을 가져오고, 또 밀, 보리, 곡식 가루, 볶은 곡식, 누에콩, 렌즈콩, 구운 곡식,"},{"p":"29","v":29},{"p":"꿀, 버터, 양, 치즈를 가져왔다. 그들은 “백성이 광야에서 굶주리고 지치고 목마르겠다”라고 말하며 이 모든 것을 가져와 다윗과 그와 함께한 백성에게 먹으라고 준 것이다."}]]}