{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"다윗은 자기와 함께 있는 사람들을 계수하고 그들 위에 천부장들과 백부장들을 세웠다."},{"p":"2","v":2},{"p":"또한 군사들의 3분의 1은 요압의 지휘 아래, 3분의 1은 스루야의 아들이며 요압의 형제인 아비새의 지휘 아래, 또 3분의 1은 가드 사람 잇대의 지휘 아래 두었다. 그런 다음 왕이 군사들에게 “나도 여러분과 함께 나가겠습니다” 하고 말했다."},{"p":"3","v":3},{"p":"그러나 그들이 말했다. “왕께서는 나가시면 안 됩니다. 왕께서는 우리들 1만 명만큼 귀하시니, 저들은 우리가 도망해도 신경 쓰지 않을 것이며 우리 중 절반이 죽어도 신경 쓰지 않을 것입니다. 그러니 도시에 계시면서 우리를 도와주시는 것이 더 낫습니다.”"},{"p":"4","v":4},{"p":"왕은 “여러분이 좋게 여기는 대로 하겠습니다” 하고 말했다. 그리하여 왕은 성문 곁에 서 있고, 모든 군사는 100명씩, 1000명씩 나갔다."},{"p":"5","v":5},{"p":"그때 왕이 요압과 아비새와 잇대에게 “나를 보아서 젊은이 압살롬을 너그럽게 다루어 주시오” 하고 명령을 내렸다. 왕이 모든 대장에게 압살롬에 대해 이런 명령을 내리는 것을 군사들도 다 들었다."}],[{"p":"6","v":6},{"p":"군사들은 이스라엘과 맞서려고 들로 나아갔는데, 에브라임 숲에서 전투가 벌어졌다."},{"p":"7","v":7},{"p":"거기서 이스라엘 백성이 다윗의 종들에게 패하여, 그날 2만 명이나 죽는 큰 살육이 벌어졌다."},{"p":"8","v":8},{"p":"그 전투는 전 지역으로 번져, 그날 칼이 삼켜 버린 사람보다 숲이 삼켜 버린 사람이 더 많았다."}],[{"p":"9","v":9},{"p":"마침내 압살롬이 다윗의 종들과 마주쳤다. 압살롬은 노새를 타고 있었는데, 그 노새가 큰 나무의 굵은 가지 아래로 지나갈 때 그의 머리카락이 그 나무에 걸렸다. 그 바람에 타고 가던 노새는 그대로 가 버리고, 그는 공중에 매달리게 되었다."},{"p":"10","v":10},{"p":"어떤 사람이 그것을 보고 요압에게 알려 주었다. “압살롬이 큰 나무에 매달려 있는 것을 보았습니다.”"},{"p":"11","v":11},{"p":"소식을 전해 준 사람에게 요압이 말했다. “어째서 그것을 보고도 그 자리에서 그를 쳐서 땅에 쓰러뜨리지 않았소? 그랬더라면, 내가 은 10닢과 띠 하나를 주었을 것이오.”"},{"p":"12","v":12},{"p":"그러나 그 사람이 요압에게 말했다. “은 1000닢을 준다 해도, 손을 들어 왕의 아들을 칠 수는 없습니다. 왕께서 당신과 아비새와 잇대에게 ‘누구든지 젊은이 압살롬을 지켜 주시오’ 하고 명령하시는 것을 우리가 들었기 때문입니다."},{"p":"13","v":13},{"p":"제가 그 명령을 어기고 그의 목숨을 빼앗았다면 그 일은 결코 왕께 숨겨지지 않았을 것이며 당신도 저를 보호해 주지 않았을 것입니다.”"},{"p":"14","v":14},{"p":"그러나 요압은 “그대와 이렇게 꾸물거릴 시간이 없소!” 하고 말한 뒤에, 표창 세 자루를 손에 들고 가서 큰 나무에 매달린 채 아직 살아 있는 압살롬의 심장에 박았다."},{"p":"15","v":15},{"p":"그때 요압의 무기를 가지고 다니는 수종 열 명이 와서, 압살롬을 쳐 죽였다."},{"p":"16","v":16},{"p":"요압이 뿔나팔을 불자, 군사들이 이스라엘을 뒤쫓기를 그만두고 돌아왔다. 요압이 그들을 멈추게 했던 것이다."},{"p":"17","v":17},{"p":"그들은 압살롬을 들어다가 숲 속의 큰 구덩이에 던지고 그 위에 매우 큰 돌무더기를 쌓았다. 온 이스라엘은 자기 집으로 도망했다."}],[{"p":"18","v":18},{"p":"압살롬은 살아 있을 때에, “내 이름을 기념해 줄 아들이 없구나” 하며 기둥 하나를 가져다가 자기를 위해 ‘왕의 골짜기’에 세워 두었다. 그가 그 기둥을 자기 이름을 따서 불렀기에 그것이 오늘날까지 ‘압살롬 기념비’라고 불린다."}],[{"p":"19","v":19},{"p":"사독의 아들 아히마아스가 말했다. “여호와께서 왕을 적에게서 구해 주시어 공의를 베푸셨으니, 부디 제가 달려가서 왕께 이 소식을 알리게 해 주십시오.”"},{"p":"20","v":20},{"p":"그러나 요압이 그에게 말했다. “오늘 소식을 전할 사람은 그대가 아니니, 그대는 다른 날 소식을 전하도록 하시오. 왕의 아들이 죽었으니 오늘은 그대가 소식을 전해서는 안 되오.”"},{"p":"21","v":21},{"p":"그런 다음 요압이 구스 사람 하나에게 말했다. “가서, 그대가 본 것을 왕께 말씀드리시오.” 그러자 그 구스 사람이 요압에게 몸을 굽히고 나서 달려갔다."},{"p":"22","v":22},{"p":"사독의 아들 아히마아스가 또다시 요압에게 말했다. “무슨 일이 일어나도 좋으니, 부디 저도 구스 사람을 뒤따라 달려가게 해 주십시오.” 하지만 요압이 말했다. “내 아들이여, 그대가 전할 소식이 없는데, 어째서 달려가려 하오?”"},{"p":"23","v":23},{"p":"그래도 그가 “무슨 일이 일어나도 좋으니, 달려가게 해 주십시오” 하자 요압이 그에게 “달려가시오!” 하고 말했다. 그러자 아히마아스는 요르단 지역 길로 달려서, 마침내 구스 사람을 앞질렀다."}],[{"p":"24","v":24},{"p":"그때에 다윗은 두 성문 사이에 앉아 있었다. 파수꾼이 성벽 곁의 성문 지붕으로 올라가 눈을 들어 보니, 어떤 사람이 혼자 달려오고 있었다."},{"p":"25","v":25},{"p":"그래서 파수꾼이 외쳐서 왕에게 알리자, 왕은 “그가 혼자라면, 소식을 전하러 오는 것이다” 하고 말했다. 그가 점점 가까이 오고 있을 때,"},{"p":"26","v":26},{"p":"파수꾼은 또 한 사람이 달려오는 것을 보고 문지기에게 “보십시오! 또 한 사람이 혼자 달려옵니다!” 하고 외쳤다. 왕은 “이 사람도 소식을 가져오는 것이다” 하고 말했다."},{"p":"27","v":27},{"p":"파수꾼이 말하기를 “첫 번째 사람은 달리는 모습을 보니 사독의 아들 아히마아스 같습니다” 하자, 왕은 “그는 좋은 사람이니, 좋은 소식을 가지고 올 것이다” 하고 말했다."},{"p":"28","v":28},{"p":"아히마아스가 왕에게 외쳤다. “모든 일이 잘되었습니다!” 그러고는 얼굴을 땅에 대고 왕에게 몸을 굽히며 말했다. “왕의 하느님 여호와께서 찬양받으시기 바랍니다. 그분이 내 주 왕에게 반역한 자들을 내주셨습니다!”"}],[{"p":"29","v":29},{"p":"하지만 왕이 물었다. “젊은이 압살롬은 무사하오?” 아히마아스가 대답했다. “요압이 왕의 종과 이 종을 보낼 때 큰 소동이 일어난 것을 보았으나 무슨 일이 있었는지는 모릅니다.”"},{"p":"30","v":30},{"p":"그러자 왕이 “물러나 여기 서 있으시오” 하니, 그가 물러나 거기 서 있었다."}],[{"p":"31","v":31},{"p":"그때 구스 사람이 도착하여 말했다. “내 주 왕께 이 소식을 전해 드립니다. 오늘 여호와께서 모든 반역자의 손에서 왕을 구해 주시어 공의를 베푸셨습니다.”"},{"p":"32","v":32},{"p":"그러나 왕은 구스 사람에게 물었다. “젊은이 압살롬은 무사하오?” 구스 사람이 대답했다. “내 주 왕의 모든 적과 왕을 해치려고 반역한 모든 자가 그 젊은이처럼 되기 바랍니다!”"}],[{"p":"33","v":33},{"p":"이 말을 듣고 왕은 충격을 받아 출입구 위의 옥상방으로 올라가서 울었다. 그는 걸어가면서 이렇게 말했다. “내 아들 압살롬아, 내 아들, 내 아들 압살롬아! 차라리 내가 너 대신 죽었더라면, 압살롬아, 내 아들아, 내 아들아!”"}]]}