{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"“왕께서 우시며 압살롬의 죽음을 슬퍼하고 계십니다” 하는 보고가 요압에게 들어갔다."},{"p":"2","v":2},{"p":"왕이 아들의 죽음을 슬퍼하고 있다는 소식을 모든 백성이 듣게 되자 그날의 승리는 슬픔으로 변했다."},{"p":"3","v":3},{"p":"그날 백성은 마치 전투에서 도망하여 부끄러워하는 사람들처럼 조용히 도시로 돌아왔다."},{"p":"4","v":4},{"p":"왕은 얼굴을 가리고 계속 큰 소리로 “내 아들 압살롬아! 압살롬아, 내 아들아, 내 아들아!” 하며 울부짖었다."}],[{"p":"5","v":5},{"p":"요압이 왕이 거하는 집으로 들어가 왕에게 말했다. “오늘 왕께서는 왕의 모든 종, 곧 오늘 왕의 목숨을 구하고 왕의 아들딸들과 아내들과 후궁들의 목숨을 구해 준 사람들을 부끄럽게 만드셨습니다."},{"p":"6","v":6},{"p":"왕께서는 왕을 미워하는 자들은 사랑하시고, 왕을 사랑하는 자들은 미워하십니다. 오늘 대장들과 종들이 왕께 아무것도 아니라는 사실을 분명히 드러내셨으니 말입니다. 만일 오늘 압살롬이 살고 우리가 다 죽었더라면, 틀림없이 왕께서는 아무렇지도 않으셨을 것입니다."},{"p":"7","v":7},{"p":"그러니 이제 일어나 나가셔서 종들을 격려해 주십시오. 여호와를 두고 맹세하는데, 왕께서 나가지 않으시면, 오늘 밤에 한 사람도 왕과 함께 머무르지 않을 것이기 때문입니다. 그것은 젊은 시절부터 지금까지 왕께 닥친 모든 해보다 더 큰 해가 될 것입니다.”"}],[{"p":"8","v":8},{"p":"그래서 왕이 일어나 성문에 앉았다. 모든 백성은 “왕께서 성문에 앉아 계신다” 하는 소식을 듣고 왕 앞으로 나아왔다.\r\n한편 이스라엘은 각자 자기 집으로 도망해 있었다."},{"p":"9","v":9},{"p":"이스라엘 모든 지파의 온 백성이 논쟁을 벌이며 이렇게 말했다. “왕은 우리를 적들의 손에서 구해 냈고, 블레셋 사람들에게서도 구해 주었소. 그러나 지금은 왕이 압살롬 때문에 이 땅을 떠나 도망해 있소."},{"p":"10","v":10},{"p":"그리고 우리가 기름을 부어 우리 위에 세운 압살롬은 전투에서 죽었소. 그러니 이제 당신들이 왕을 다시 모셔 오지 않고 가만히 있을 이유가 무엇이오?”"}],[{"p":"11","v":11},{"p":"다윗 왕은 제사장들인 사독과 아비아달에게 이런 전갈을 보냈다. “유다의 장로들에게 말하십시오. ‘온 이스라엘의 말이 왕에게, 왕의 집에 이르렀는데, 어째서 여러분은 왕을 집으로 다시 모셔 오는 일에서 맨 나중이 되려고 합니까?"},{"p":"12","v":12},{"p":"여러분은 내 형제요, 내 뼈이며 살입니다. 그런데 어째서 여러분은 왕을 다시 모셔 오는 일에서 맨 나중이 되려고 합니까?’"},{"p":"13","v":13},{"p":"그리고 아마사에게는 이렇게 전하십시오. ‘그대는 내 뼈와 살이 아니오? 내가 이제부터 그대를 요압 대신 내 군대 대장으로 삼지 않는다면, 하느님께서 나에게 벌을 내리고 또 내리시기를 바라오.’”"}],[{"p":"14","v":14},{"p":"그가 이렇게 모든 유다 사람의 마음이 하나가 되어 돌아오게 하니, 그들이 왕에게 전갈을 보내어 “신하를 모두 데리고 돌아오십시오” 했다."}],[{"p":"15","v":15},{"p":"왕이 돌아오는 길에 요르단 강에 이르렀다. 유다 사람들이 왕을 맞이하려고 길갈로 왔는데, 왕을 모시고 요르단 강을 건너려는 것이었다."},{"p":"16","v":16},{"p":"그때에 바후림 출신 베냐민 사람인 게라의 아들 시므이도 다윗 왕을 맞이하려고 유다 사람들과 함께 서둘러 내려왔는데,"},{"p":"17","v":17},{"p":"베냐민 사람 1000명도 그와 함께 왔다. 사울 집의 수종 지바도 아들 15명과 종 20명을 데리고 서둘러 내려와 왕보다 먼저 요르단 강에 와 있었다."},{"p":"18","v":18},{"p":"그는 왕의 집안사람들을 건너게 하고 무엇이든 왕이 원하는 일을 하려고 여울목을 건너갔다. 왕이 요르단 강을 건너려고 할 때 게라의 아들 시므이가 왕 앞에 엎드려"},{"p":"19","v":19},{"p":"이렇게 말했다. “내 주께서는 저를 죄인으로 여기지 말아 주십시오. 내 주 왕께서 예루살렘에서 나가시던 날 이 종이 행한 그릇된 일을 기억하지도 마시고 마음에 두지도 마시기 바랍니다."},{"p":"20","v":20},{"p":"왕의 종인 제가 죄를 지은 줄을 잘 알고 있습니다. 그래서 오늘 내 주 왕을 맞이하려고 요셉의 온 집에서 제일 먼저 내려왔습니다.”"}],[{"p":"21","v":21},{"p":"그 즉시 스루야의 아들 아비새가 말했다. “여호와의 기름부음받은 자를 저주했으니, 시므이는 이 일로 죽어 마땅하지 않겠습니까?”"},{"p":"22","v":22},{"p":"그러나 다윗이 말했다. “스루야의 아들들이여, 이 일이 그대들과 무슨 상관이 있기에, 그대들이 오늘 나를 대적하려 하오? 오늘 이스라엘에서 사람을 죽여서야 되겠소? 오늘은 내가 다시 이스라엘의 왕이 된 날이 아니오?”"},{"p":"23","v":23},{"p":"왕은 시므이에게 “그대는 죽지 않을 것이오” 하고 말했다. 그리고 그에게 맹세했다."}],[{"p":"24","v":24},{"p":"사울의 손자 므비보셋도 왕을 맞이하러 내려왔다. 그는 왕이 떠난 날부터 평안히 돌아오는 날까지 발도 씻지 않고 콧수염도 다듬지 않고 옷도 빨지 않았다."},{"p":"25","v":25},{"p":"그가 왕을 맞이하려고 예루살렘으로 오자 왕이 물었다. “므비보셋, 어째서 그대는 나와 함께 가지 않았소?”"},{"p":"26","v":26},{"p":"그가 대답했다. “내 주 왕이여, 제 종이 저를 속였습니다. 이 종은 다리가 불구라서, ‘나귀를 타고 왕과 함께 가려 하니 안장을 얹어라’ 하고 말했습니다."},{"p":"27","v":27},{"p":"그런데 그가 내 주 왕께 이 종을 중상했습니다. 그러나 내 주 왕께서는 참하느님의 천사와 같으시니, 왕께서 좋게 여기시는 대로 하십시오."},{"p":"28","v":28},{"p":"내 아버지의 온 집안은 내 주 왕께 죽임을 당할 처지에 있었으나, 왕께서는 이 종이 왕의 식탁에서 함께 먹게 해 주셨습니다. 그러니 제가 왕께 무슨 권리를 더 요구할 수 있겠습니까?”"}],[{"p":"29","v":29},{"p":"그러나 왕이 말했다. “왜 계속 그 이야기를 하는 거요? 나는 이렇게 결정했소. 그대와 지바는 땅을 나누어 가지도록 하시오.”"},{"p":"30","v":30},{"p":"그러자 므비보셋이 왕에게 말했다. “내 주 왕께서 평안히 집으로 오셨으니, 그가 다 차지하게 하십시오.”"}],[{"p":"31","v":31},{"p":"길르앗 사람 바르실래도 왕을 요르단 강까지 배웅하려고 로글림에서 요르단 강으로 내려왔다."},{"p":"32","v":32},{"p":"바르실래는 나이가 80세인 아주 연로한 사람이었다. 그는 큰 부자였으므로 왕이 마하나임에 머무르는 동안 왕에게 양식을 공급해 주었다."},{"p":"33","v":33},{"p":"왕이 바르실래에게 말했다. “나와 함께 건너가십시다. 내가 예루살렘에서 당신에게 양식을 주겠습니다.”"},{"p":"34","v":34},{"p":"그러나 바르실래는 왕에게 말했다. “제가 살날이 얼마나 더 남았다고 왕과 함께 예루살렘으로 올라가겠습니까?"},{"p":"35","v":35},{"p":"저는 지금 80세입니다. 제가 좋은 것과 나쁜 것을 분별할 수 있겠습니까? 이 종이 먹고 마신들 그 맛을 알 수 있겠습니까? 노래하는 남녀의 목소리를 알아들을 수 있겠습니까? 그러니 이 종이 내 주 왕께 짐을 더 지워서야 되겠습니까?"},{"p":"36","v":36},{"p":"이 종은 왕을 요르단 강으로 모시고 올 수 있었던 것으로 충분합니다. 어째서 왕께서는 제게 이러한 상으로 갚으려고 하십니까?"},{"p":"37","v":37},{"p":"부디 이 종이 돌아가 아버지와 어머니의 매장지에서 가까운 저의 도시에서 죽게 해 주십시오. 그러나 여기 왕의 종 김함이 있습니다. 그가 내 주 왕과 함께 건너가게 해 주시고, 왕께서 좋게 여기시는 대로 그에게 해 주시기 바랍니다.”"}],[{"p":"38","v":38},{"p":"그러자 왕이 말했다. “김함은 나와 함께 건너갈 것입니다. 그리고 당신이 좋게 여기는 대로 그에게 해 주겠습니다. 당신이 요청하는 대로 다 해 주겠습니다.”"},{"p":"39","v":39},{"p":"그때에 모든 백성이 요르단 강을 건너가기 시작했다. 왕도 바르실래에게 입 맞추고 그를 축복한 뒤에 건너갔다. 바르실래는 집으로 돌아갔다."},{"p":"40","v":40},{"p":"왕이 길갈로 건너갈 때에, 김함도 그와 함께 건너갔다. 유다의 모든 백성과 이스라엘 백성의 절반도 왕을 모시고 건너갔다."}],[{"p":"41","v":41},{"p":"그런데 이스라엘의 모든 사람이 왕에게 와서 말했다. “우리의 형제 유다 사람들이 왕을 빼돌려, 다윗의 모든 사람을 비롯하여 왕과 그 집안사람들을 모시고 요르단 강을 건너다니 이럴 수가 있습니까?”"},{"p":"42","v":42},{"p":"유다 사람들이 모두 이스라엘 사람들에게 대답했다. “왕이 우리의 친족이기 때문이오. 어째서 이 일로 화를 내는 거요? 우리가 왕에게 무엇을 얻어먹었거나 선물을 받기라도 했단 말이오?”"}],[{"p":"43","v":43},{"p":"하지만 이스라엘 사람들이 유다 사람들에게 대답했다. “우리는 왕에 대해 열 몫을 가지고 있으니 다윗에 대해 당신들보다 더 큰 권리가 있소. 그런데 어째서 당신들은 우리를 멸시했소? 우리가 먼저 우리 왕을 다시 모셔 왔어야 하지 않았겠소?” 그러나 유다 사람들의 말이 이스라엘 사람들의 말보다 더 힘이 있었다."}]]}