{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"마침 거기에 세바라는 말썽꾼이 하나 있었는데, 그는 베냐민 사람 비그리의 아들이었다. 그가 뿔나팔을 불며 말했다. “우리는 다윗에게서 얻을 몫도 없고, 이새의 아들에게서 받을 상속 재산도 없다. 이스라엘아, 모두 자기 신들에게로 돌아가라!”"},{"p":"2","v":2},{"p":"그러자 이스라엘 사람들이 모두 다윗을 따르기를 그만두고 비그리의 아들 세바를 따랐다. 그러나 유다 사람들은 요르단 강에서 예루살렘에 이르기까지 자기들의 왕을 떠나지 않았다."}],[{"p":"3","v":3},{"p":"예루살렘에 있는 자기 집으로 돌아온 다윗 왕은 그 집을 돌보도록 남겨 둔 후궁 열 명을 데려다가 별실에 가두어 놓고 지키게 했다. 다윗은 그들에게 양식은 공급해 주었지만 그들과 관계를 갖지는 않았다. 그들은 남편이 살아 있었지만 죽는 날까지 과부처럼 갇혀 지냈다."}],[{"p":"4","v":4},{"p":"왕이 아마사에게 말했다. “3일 안에 유다 사람들을 나에게로 불러 모으고, 그대도 여기 와 있으시오.”"},{"p":"5","v":5},{"p":"그래서 아마사가 유다를 불러 모으러 갔으나, 왕이 정해 준 기한이 넘도록 오지 않았다."},{"p":"6","v":6},{"p":"그러자 다윗이 아비새에게 말했다. “비그리의 아들 세바가 압살롬보다 우리에게 더 큰 해가 될지 모르오. 그러니 그가 요새 도시를 찾아내어 우리를 피해 숨지 못하도록 내 종들을 데리고 그를 뒤쫓으시오.”"},{"p":"7","v":7},{"p":"그래서 요압의 사람들과 그렛 사람들과 블렛 사람들과 모든 용사가 그를 따라 나갔다. 그들은 예루살렘을 나서서 비그리의 아들 세바를 뒤쫓았다."},{"p":"8","v":8},{"p":"그들이 기브온에 있는 큰 바위 곁에 이르렀을 때, 아마사가 그들을 맞으러 왔다. 그때 요압은 군복을 입고 허리에는 칼이 든 칼집을 차고 있었다. 그가 나아가는데, 칼이 빠져 떨어졌다."}],[{"p":"9","v":9},{"p":"요압은 아마사에게 “내 형제여, 별고 없습니까?” 하고 말하면서, 그에게 입 맞추려는 듯이 오른손으로 아마사의 수염을 잡았다."},{"p":"10","v":10},{"p":"그런데 아마사는 요압의 손에 있는 칼에 주의를 기울이지 않았다. 요압이 칼로 그의 배를 찌르자, 그의 창자가 땅에 쏟아졌다. 두 번 찌를 것도 없이 단칼에 해치웠다. 그런 다음 요압과 그의 형제 아비새는 비그리의 아들 세바를 뒤쫓았다."}],[{"p":"11","v":11},{"p":"요압의 젊은이들 중 한 사람이 아마사 곁에 서서 말했다. “요압 편에 있는 자는 누구든, 다윗에게 속한 자는 누구든 요압을 따르시오!”"},{"p":"12","v":12},{"p":"그동안 아마사는 길 한가운데서 피투성이가 되어 뒹굴고 있었다. 그 젊은이는 자기가 있는 쪽으로 오는 모든 백성이 멈추어 서는 것을 보고, 아마사를 길에서 들로 옮겨 놓은 뒤 그 위에 옷을 던져 덮었다."},{"p":"13","v":13},{"p":"그 젊은이가 아마사를 길에서 치우자, 모든 사람이 요압을 따라 비그리의 아들 세바를 뒤쫓았다."}],[{"p":"14","v":14},{"p":"세바가 이스라엘의 모든 지파를 두루 거쳐 벳마아가의 아벨에 이르자, 비그리 사람들이 모두 함께 모여 그를 따라 들어갔다."}],[{"p":"15","v":15},{"p":"요압과 그의 사람들이 와서 벳마아가의 아벨에서 세바를 포위하고 그 도시를 치려고 포위 공격 축대를 쌓았다. 도시가 바깥 성벽으로 둘러싸여 있었기 때문이다. 그런 다음 요압과 함께한 모든 사람이 그 도시의 성벽을 헐려고 그 밑을 파고 있을 때,"},{"p":"16","v":16},{"p":"지혜로운 여자 하나가 도시 밖으로 외쳤다. “들어 보십시오, 내 말 좀 들어 보십시오! 부디 요압에게 ‘드릴 말씀이 있으니 이리로 와 주십시오’ 하고 전해 주십시오.”"},{"p":"17","v":17},{"p":"요압이 그 여자에게 가까이 가자, 그 여자가 “당신이 요압입니까?” 하고 물었다. 요압이 “그렇소” 하고 대답하자, 그 여자가 “이 종의 말을 들어 주십시오” 하고 말했다. 요압이 “듣고 있소” 하고 대답하자"},{"p":"18","v":18},{"p":"그 여자가 말했다. “전부터 늘 사람들은 ‘아벨에 가서 물어보시오. 그러면 문제가 해결될 것이오’ 하고 말하곤 했습니다."},{"p":"19","v":19},{"p":"충실하고 평화를 좋아하는 이스라엘 사람들을 대신하여 제가 말씀드립니다. 당신은 이스라엘에서 어머니와 같은 도시를 멸망시키려 하고 있습니다. 어째서 여호와의 상속 재산을 없애려 하십니까?”"},{"p":"20","v":20},{"p":"요압이 대답했다. “내가 이 도시를 멸망시켜 없애 버린다는 것은 생각할 수 없는 일이오."},{"p":"21","v":21},{"p":"절대로 그렇게 하려는 것이 아니오. 에브라임 산간 지방 출신으로 비그리의 아들 세바라고 하는 사람이 다윗 왕에게 반역했소. 그대들이 그 사람만 넘겨주면 내가 이 도시에서 물러가겠소.” 그러자 그 여자가 요압에게 말했다. “그의 머리를 성벽 너머로 당신에게 던지겠습니다!”"}],[{"p":"22","v":22},{"p":"그 지혜로운 여자가 즉시 모든 백성에게 가서 말하니, 그들이 비그리의 아들 세바의 머리를 베어 요압에게 던졌다. 그리하여 요압이 뿔나팔을 불자, 사람들이 도시에서 나와 흩어져 각자 자기 집으로 갔다. 요압은 예루살렘으로 왕에게 돌아왔다."}],[{"p":"23","v":23},{"p":"요압은 이스라엘의 모든 군대를 통솔했고, 여호야다의 아들 브나야는 그렛 사람들과 블렛 사람들을 지휘했다."},{"p":"24","v":24},{"p":"아도람은 노역에 징발된 자들의 감독관이었고, 아힐룻의 아들 여호사밧은 기록관이었다."},{"p":"25","v":25},{"p":"스와는 비서관이었고, 사독과 아비아달은 제사장이었다."},{"p":"26","v":26},{"p":"야일 사람 이라도 다윗의 장관이 되었다."}]]}