{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"다윗의 날에 3년 동안 계속 기근이 들었다. 다윗이 여호와께 조언을 구하니, 여호와께서 말씀하셨다. “사울과 그의 집에 유혈죄가 있다. 그가 기브온 사람들을 죽였기 때문이다.”"},{"p":"2","v":2},{"p":"그래서 왕은 기브온 사람들을 불러다가 말했다. (기브온 사람들은 이스라엘 사람이 아니라, 아모리 사람들 가운데서 남아 있는 자들이었다. 이스라엘 사람들이 그들을 살려 주기로 맹세했는데도, 사울은 이스라엘과 유다 백성에 대한 열심에 사로잡혀 그들을 쳐 죽이려 했다.)"},{"p":"3","v":3},{"p":"다윗이 기브온 사람들에게 물었다. “내가 여러분을 위해 어떻게 하면 되겠습니까? 내가 어떻게 속죄해야 여러분이 여호와의 상속 재산을 축복하겠습니까?”"},{"p":"4","v":4},{"p":"기브온 사람들이 대답했다. “사울과 그의 집안과 우리 사이의 문제는 은이나 금으로 해결될 문제가 아닙니다. 또한 우리는 이스라엘에서 아무도 죽일 수 없습니다.” 그러자 다윗이 “여러분이 말하는 것이 무엇이든 내가 여러분을 위해 해 주겠습니다” 하고 말했다."},{"p":"5","v":5},{"p":"그들이 왕에게 말했다. “우리를 진멸하고 또 우리를 멸절하여 이스라엘 지방 어디에서도 살아남지 못하게 하려고 계획한 사람,"},{"p":"6","v":6},{"p":"그 사람의 아들 일곱 명을 우리에게 넘겨주십시오. 그러면 여호와께서 선택하신 자인 사울의 기브아에서 여호와 앞에 그들의 시체를 매달겠습니다.” 그러자 왕이 “그들을 넘겨주겠습니다” 하고 말했다."}],[{"p":"7","v":7},{"p":"그러나 다윗 왕은 자기와 사울의 아들 요나단이 여호와 앞에서 한 맹세 때문에, 사울의 아들 요나단의 아들인 므비보셋에게 동정심을 보였다."},{"p":"8","v":8},{"p":"그래서 왕은 아야의 딸 리스바가 사울에게 낳아 준 두 아들인 알모니와 므비보셋과, 사울의 딸 미갈이 므홀랏 사람 바르실래의 아들 아드리엘에게 낳아 준 아들 다섯을 붙잡아서,"},{"p":"9","v":9},{"p":"기브온 사람들에게 넘겨주었다. 그 사람들은 그들의 시체를 산에서 여호와 앞에 매달았다. 그 일곱이 다 함께 죽었으니, 수확기 초에, 보리 수확이 시작될 때에 죽임을 당했다."},{"p":"10","v":10},{"p":"아야의 딸 리스바는 자루천을 가져다가 바위 위에 폈다. 그리고 수확이 시작될 때부터 하늘에서 시체들 위로 비가 쏟아질 때까지, 낮에는 하늘의 새가 시체들 위에 앉지 못하게 하고 밤에는 들짐승이 시체들에 다가오지 못하게 했다."}],[{"p":"11","v":11},{"p":"다윗은 사울의 후궁, 아야의 딸 리스바가 한 일을 전해 듣고"},{"p":"12","v":12},{"p":"야베스길르앗의 지도자들에게 가서 사울의 뼈와 그의 아들 요나단의 뼈를 가져왔다. 이들은 블레셋 사람들이 길보아에서 사울을 쳐 죽인 날에 벳산 광장에 매달아 둔 그 시체들을 몰래 가져온 이들이었다."},{"p":"13","v":13},{"p":"다윗이 거기에서 사울의 뼈와 그의 아들 요나단의 뼈를 가지고 올라오자, 사람들은 처형당한 사람들의 뼈도 거두었다."},{"p":"14","v":14},{"p":"그리고 사울과 그의 아들 요나단의 뼈를 베냐민 땅 젤라에 있는 사울의 아버지 기스의 무덤에 장사했다. 그들이 왕이 명령한 일을 다 한 다음에야 하느님께서는 그 땅을 위한 간청을 들어주셨다."}],[{"p":"15","v":15},{"p":"블레셋 사람들과 이스라엘 사이에 또 전쟁이 벌어졌다. 다윗은 종들과 함께 내려가서 블레셋 사람들과 싸우다가 몹시 지치게 되었다."},{"p":"16","v":16},{"p":"그때에 르바임의 후손인 이스비브놉이라는 사람이, 무게가 300세겔인 구리 창을 들고 새 칼을 차고서, 다윗을 쳐 죽이려고 했다."},{"p":"17","v":17},{"p":"그러자 스루야의 아들 아비새가 다윗을 도와 그 블레셋 사람을 쳐서 죽였다. 그때에 다윗의 사람들이 그에게 맹세하며 말했다. “다시는 우리와 함께 전투에 나가지 마십시오! 이스라엘의 등불을 끄시면 안 됩니다!”"}],[{"p":"18","v":18},{"p":"그 후에 곱에서 블레셋 사람들과 다시 전쟁이 일어났다. 그때에 후사 사람 십브개가 르바임의 후손인 삽을 쳐 죽였다."}],[{"p":"19","v":19},{"p":"곱에서 블레셋 사람들과 또 전쟁이 일어났다. 베들레헴 사람 야레오르김의 아들 엘하난이 가드 사람 골리앗을 쳐 죽였는데, 골리앗의 장창 자루는 직조공의 베틀 채 같았다."}],[{"p":"20","v":20},{"p":"가드에서 또 전쟁이 일어났을 때에 어떤 거인이 있었는데, 손가락이 한쪽에 6개씩, 발가락도 한쪽에 6개씩 있어서 모두 24개였다. 그도 르바임의 후손이었다."},{"p":"21","v":21},{"p":"그가 이스라엘을 계속 조롱하자, 다윗의 형제 시므이의 아들 요나단이 그를 쳐 죽였다."}],[{"p":"22","v":22},{"p":"이 네 사람은 가드에 있던 르바임의 후손이었는데, 다윗과 그의 종들의 손에 쓰러졌다."}]]}