{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"사울의 집과 다윗의 집 사이에 전쟁이 오래 계속되었다. 다윗은 점점 더 강해지고, 사울의 집은 점점 더 약해졌다."}],[{"p":"2","v":2},{"p":"그동안에 헤브론에서 다윗의 아들들이 태어났다. 맏아들은 이스르엘 여자 아히노암에게서 난 암논이었다."},{"p":"3","v":3},{"p":"둘째는 갈멜 사람 나발의 아내였던 아비가일에게서 난 길르압이고, 셋째는 그술 왕 달매의 딸 마아가의 아들 압살롬이었다."},{"p":"4","v":4},{"p":"넷째는 학깃의 아들 아도니야이고, 다섯째는 아비달의 아들 스바디야였다."},{"p":"5","v":5},{"p":"여섯째는 다윗의 아내 에글라에게서 난 이드르암이었다. 이들이 헤브론에서 태어난 다윗의 아들들이었다."}],[{"p":"6","v":6},{"p":"사울의 집과 다윗의 집 사이에 전쟁이 계속되는 동안, 아브넬은 사울의 집에서 계속 세력을 키워 나갔다."},{"p":"7","v":7},{"p":"사울에게는 리스바라는 후궁이 있었는데, 아야의 딸이었다. 이스보셋이 아브넬에게 말했다. “어째서 당신은 내 아버지의 후궁과 관계를 가졌소?”"},{"p":"8","v":8},{"p":"이스보셋의 말을 듣고 아브넬이 몹시 화를 내며 말했다. “내가 유다 땅의 개란 말입니까? 오늘날까지 나는 당신의 아버지 사울의 집과 그의 형제들과 친구들에게 충성스러운 사랑을 보였고, 당신을 배신하여 다윗의 손에 넘기지도 않았습니다. 그런데도 당신은 오늘 한 여자와 관련된 잘못에 대해 나를 추궁하고 있습니다."},{"p":"9","v":9},{"p":"여호와께서 다윗에게 맹세하신 대로 내가 그를 위해 행하지 않는다면, 하느님께서 나 아브넬에게 벌을 내리고 또 내리시기를 바랍니다."},{"p":"10","v":10},{"p":"그분은 이 왕국을 사울의 집에서 옮겨, 다윗의 왕좌를 단에서부터 브엘세바까지 이스라엘과 유다 위에 굳게 세우겠다고 하셨습니다.”"},{"p":"11","v":11},{"p":"이스보셋은 아브넬을 두려워하여 그에게 한마디도 더 말하지 못했다."}],[{"p":"12","v":12},{"p":"아브넬은 즉시 다윗에게 사자들을 보내어 “이 땅이 누구의 것입니까?” 하고 물으며 이렇게 덧붙였다. “나와 계약을 맺읍시다. 그러면 내가 최선을 다해 온 이스라엘이 당신 편이 되게 하겠습니다.”"},{"p":"13","v":13},{"p":"다윗이 대답했다. “좋소! 그대와 계약을 맺겠소. 다만 한 가지 요구할 것이 있소. 나를 보러 올 때에 사울의 딸 미갈을 데려오시오. 그러지 않으면 내 얼굴을 볼 생각을 하지 마시오.”"},{"p":"14","v":14},{"p":"다윗은 사울의 아들 이스보셋에게 사자들을 보내어 말했다. “내 아내 미갈을 돌려주시오. 내가 블레셋 사람들의 포피 100개를 지불하고 얻은 여자요.”"},{"p":"15","v":15},{"p":"그러자 이스보셋이 사람을 보내서 미갈을 남편인 라이스의 아들 발디엘에게서 빼앗아 오도록 했다."},{"p":"16","v":16},{"p":"미갈의 남편도 그와 함께 걸어왔는데, 바후림까지 울면서 뒤따라왔다. 아브넬이 그에게 “돌아가시오!” 하고 말하자 그가 돌아갔다."}],[{"p":"17","v":17},{"p":"그동안에 아브넬은 이스라엘의 장로들에게 이런 전갈을 보냈다. “여러분은 오래전부터 다윗을 여러분의 왕으로 세우고 싶어 했습니다."},{"p":"18","v":18},{"p":"이제 그렇게 하십시오. 여호와께서 ‘내 종 다윗의 손으로 내 백성 이스라엘을 블레셋 사람들의 손과 모든 적들의 손에서 구원하겠다’ 하고 다윗에게 말씀하셨기 때문입니다.”"},{"p":"19","v":19},{"p":"그리고 아브넬은 베냐민 사람들에게 말한 다음, 이스라엘과 베냐민 온 집이 동의한 것을 다윗에게 직접 알리려고 헤브론으로 갔다."}],[{"p":"20","v":20},{"p":"아브넬이 20명을 데리고 헤브론에 있는 다윗에게 오자, 다윗은 아브넬과 그와 함께 온 사람들을 위해 잔치를 베풀었다."},{"p":"21","v":21},{"p":"아브넬이 다윗에게 말했다. “내가 가서 온 이스라엘을 내 주 왕께 모아, 그들이 당신과 계약을 맺도록 하겠습니다. 당신은 당신이 원하는 모든 것의 왕이 되실 것입니다.” 다윗이 아브넬을 보내니, 그가 평화로이 길을 떠났다."}],[{"p":"22","v":22},{"p":"그때에 다윗의 종들과 요압이 적을 습격하고 많은 전리품을 가지고 돌아왔다. 그러나 아브넬은 그때 다윗과 함께 헤브론에 있지 않았다. 다윗이 그를 보내서, 그가 평화로이 길을 떠났기 때문이다."},{"p":"23","v":23},{"p":"모든 군대를 이끌고 돌아온 요압은 “넬의 아들 아브넬이 왕에게 왔는데, 왕께서 그를 보내셔서 그가 평화로이 길을 떠났습니다” 하는 말을 들었다."},{"p":"24","v":24},{"p":"요압이 왕에게 들어가서 말했다. “무슨 일을 하신 겁니까? 아브넬이 왕께 왔는데, 어째서 그를 그냥 보내어 가게 하셨습니까?"},{"p":"25","v":25},{"p":"넬의 아들 아브넬을 잘 아시지 않습니까! 그는 왕을 속여 왕의 동태를 파악하고 왕께서 하시는 모든 일을 알아내러 온 것입니다.”"}],[{"p":"26","v":26},{"p":"요압은 다윗에게서 물러 나와 아브넬을 뒤쫓아 가도록 사자들을 보냈다. 그들은 시라 저수조에서 그를 데려왔는데, 다윗은 이런 사실을 전혀 몰랐다."},{"p":"27","v":27},{"p":"아브넬이 헤브론으로 돌아오자, 요압은 그와 단둘이 할 이야기라도 있는 듯이 그를 성문 안으로 데리고 들어갔다. 거기에서 요압이 아브넬의 배를 찌르자 그가 죽었으니, 이는 그의 형제 아사헬을 죽인 것 때문이었다."},{"p":"28","v":28},{"p":"나중에 다윗이 그 소식을 듣고 말했다. “나와 내 왕국은 넬의 아들 아브넬의 피를 흘린 죄에 대해 여호와 앞에서 영원히 결백합니다."},{"p":"29","v":29},{"p":"그 죄가 요압의 머리와 그의 아버지의 온 집에 돌아가기 바랍니다. 요압의 집에서 유출병자나 나병 환자나 물레질하는 남자나 칼에 쓰러지는 자나 양식이 없는 자가 끊이지 않기 바랍니다!”"},{"p":"30","v":30},{"p":"요압과 그의 형제 아비새가 이렇게 아브넬을 죽였으니, 아브넬이 기브온 전투 중에 자기들의 형제 아사헬을 죽였기 때문이다."}],[{"p":"31","v":31},{"p":"그때에 다윗이 요압과 곁에 있는 모든 백성에게 말했다. “그대들은 옷을 찢고 자루천을 두르고 아브넬을 위해 통곡하시오.” 다윗 왕도 운구대 뒤를 따라갔다."},{"p":"32","v":32},{"p":"아브넬을 헤브론에 장사 지냈는데, 왕이 아브넬의 무덤에서 소리 높여 우니, 백성도 다 울었다."},{"p":"33","v":33},{"p":"왕은 아브넬을 위해 이런 노래를 읊었다.\r\n“어찌하여 아브넬이 무분별한 사람처럼 죽어야 했단 말인가?"}],[{"p":"34","v":34},{"p":"그대의 손이 묶이지도 않았고그대의 발이 족쇄에 채워지지도 않았는데범죄자들 앞에서 쓰러지듯 쓰러졌구려.”\r\n그러자 모든 백성이 다시 그를 위해 울었다."}],[{"p":"35","v":35},{"p":"아직 해가 저물기 전에 모든 백성이 와서 다윗에게 위로의 빵을 주었다. 그러나 다윗은 “해가 지기 전에 내가 빵이나 그 어떤 것이라도 맛보면, 하느님께서 나에게 벌을 내리고 또 내리시기를 바랍니다!” 하고 맹세했다."},{"p":"36","v":36},{"p":"모든 백성이 그것을 보고 좋게 여겼다. 왕이 하는 모든 일처럼 그 일도 백성이 모두 좋게 여겼다."},{"p":"37","v":37},{"p":"그리하여 그날 모든 백성과 온 이스라엘은 넬의 아들 아브넬을 죽인 일에 대해 왕에게는 책임이 없음을 알게 되었다."},{"p":"38","v":38},{"p":"그리고 왕이 신하들에게 말했다. “그대들은 오늘 이스라엘에서 방백이자 큰 인물이 쓰러졌다는 것을 모르오?"},{"p":"39","v":39},{"p":"내가 기름부음받은 왕이지만 오늘은 약해서 스루야의 아들들인 이 사람들이 너무 버겁소. 여호와께서 행악자에게 그가 행한 악에 따라 갚아 주시기 바라오.”"}]]}