{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"얼마 후에 이스라엘의 모든 지파가 헤브론에 있는 다윗에게 와서 말했다. “우리는 당신의 뼈이며 살입니다."},{"p":"2","v":2},{"p":"전에 사울이 우리 왕이었을 때에도, 이스라엘을 이끌고 출전하신 분은 당신이셨습니다. 그리고 여호와께서는 당신에게 ‘네가 내 백성 이스라엘의 목자가 되고 이스라엘의 지도자가 될 것이다’ 하고 말씀하셨습니다.”"},{"p":"3","v":3},{"p":"이스라엘의 장로들이 모두 헤브론에 있는 왕에게 오자, 헤브론에서 다윗 왕은 여호와 앞에서 그들과 계약을 맺었다. 그리고 그들은 다윗에게 기름을 부어 이스라엘의 왕으로 세웠다."}],[{"p":"4","v":4},{"p":"다윗은 30세에 왕이 되어 40년 동안 통치했다."},{"p":"5","v":5},{"p":"7년 6개월 동안 헤브론에서 유다를 통치했고, 33년 동안 예루살렘에서 온 이스라엘과 유다를 통치했다."},{"p":"6","v":6},{"p":"왕이 부하들과 함께 예루살렘으로 가서 그 땅에 거주하는 여부스 사람들을 치려 하자, 그들이 “네가 결코 이리로 들어오지 못할 것이다! 눈먼 사람과 저는 사람이라도 너를 물리칠 것이다” 하고 다윗을 조롱했다. ‘다윗이 결코 이리로 들어오지 못할 것이다’ 하고 생각했던 것이다."},{"p":"7","v":7},{"p":"그러나 다윗은 시온의 성채를 점령했다. 그것이 지금의 ‘다윗의 도시’이다."},{"p":"8","v":8},{"p":"그날 다윗이 말했다. “여부스 사람들을 공격하는 사람은 수로 터널을 지나가서, ‘저는 사람과 눈먼 사람’을 곧 다윗이 미워하는 자들을 다 쳐 죽이시오!” 그 때문에 “눈먼 사람과 저는 사람은 결코 집에 들어가지 못할 것이다”라는 말이 생겼다."},{"p":"9","v":9},{"p":"다윗은 그 성채에 자리를 잡고 살았으며, 그곳은 ‘다윗의 도시’로 불리게 되었다. 다윗은 ‘둔덕’에서부터 안쪽으로 곳곳에 건축을 시작했다."},{"p":"10","v":10},{"p":"이렇게 다윗이 점점 더 커졌으며, 만군의 하느님 여호와께서 그와 함께 계셨다."}],[{"p":"11","v":11},{"p":"티레 왕 히람이 다윗에게 사자들을 보냈으며, 백향목 목재와 목수들과 성벽을 쌓을 석수들도 보내 다윗을 위해 집을 짓게 했다."},{"p":"12","v":12},{"p":"다윗은 여호와께서 자기를 이스라엘의 왕으로 굳게 세우시고 그분의 백성 이스라엘을 위해 그의 왕국을 높여 주신 것을 알게 되었다."}],[{"p":"13","v":13},{"p":"다윗은 헤브론을 떠나온 후에 예루살렘에서 후궁과 아내들을 더 얻었다. 그리하여 다윗에게 아들딸들이 더 태어났다."},{"p":"14","v":14},{"p":"예루살렘에서 그에게 태어난 자들의 이름은 삼무아, 소밥, 나단, 솔로몬,"},{"p":"15","v":15},{"p":"입할, 엘리수아, 네벡, 야비아,"},{"p":"16","v":16},{"p":"엘리사마, 엘리아다, 엘리벨렛이다."}],[{"p":"17","v":17},{"p":"다윗이 기름부음을 받아 이스라엘의 왕이 되었다는 소식을 듣고 블레셋 사람들이 모두 다윗을 잡으러 올라왔다. 다윗은 그 소식을 듣고 은신처로 내려갔다."},{"p":"18","v":18},{"p":"블레셋 사람들은 들어와서 르바임 골짜기에 퍼져 있었다."},{"p":"19","v":19},{"p":"다윗이 여호와께 “제가 블레셋 사람들을 치러 올라가야 합니까? 그들을 제 손에 넘겨주시겠습니까?” 하고 묻자 여호와께서 다윗에게 대답하셨다. “올라가거라. 내가 반드시 블레셋 사람들을 네 손에 넘겨주겠다.”"},{"p":"20","v":20},{"p":"그래서 다윗이 바알브라심으로 가서 그들을 쳐부수었다. 그리고 이렇게 말했다. “여호와께서 물로 둑을 무너뜨리듯이 내 앞에서 적들을 무너뜨리셨다.” 그 때문에 그가 그곳의 이름을 바알브라심이라고 했다."},{"p":"21","v":21},{"p":"블레셋 사람들이 거기에 자기들의 우상들을 버리고 갔으므로, 다윗과 그의 사람들이 그것들을 치웠다."}],[{"p":"22","v":22},{"p":"후에 블레셋 사람들이 다시 올라와서 르바임 골짜기에 퍼져 있었다."},{"p":"23","v":23},{"p":"다윗이 여호와께 묻자 그분이 대답하셨다. “정면으로 올라가지 말고, 그들 뒤로 돌아가 바카나무 숲 앞에서 그들을 쳐라."},{"p":"24","v":24},{"p":"바카나무 숲 꼭대기에서 행군하는 소리가 들리거든 즉시 행동하여라. 여호와가 네 앞에 나가서 블레셋 군대를 쳐부술 것이기 때문이다.”"},{"p":"25","v":25},{"p":"다윗은 여호와께서 명령하신 대로 하여, 게바에서부터 게셀에 이르기까지 블레셋 사람들을 쳐부수었다."}]]}