{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"다윗이 다시 이스라엘의 모든 정예병 3만 명을 모았다."},{"p":"2","v":2},{"p":"다윗과 그와 함께한 모든 사람은 참하느님의 궤를 가지고 올라오려고 바알레유다로 떠났다. 그 궤 앞에서 사람들은 그룹들 위에 좌정해 계신 만군의 여호와의 이름을 부르곤 했다."},{"p":"3","v":3},{"p":"그들은 참하느님의 궤를 언덕 위에 있는 아비나답의 집에서 옮기려고 새 수레에 실었다. 아비나답의 아들들인 웃사와 아히오가 그 수레를 몰았다."}],[{"p":"4","v":4},{"p":"이렇게 그들이 언덕 위에 있는 아비나답의 집에서 참하느님의 궤를 옮겼고, 아히오는 궤 앞에서 걷고 있었다."},{"p":"5","v":5},{"p":"다윗과 이스라엘 온 집은 향나무로 만든 온갖 악기와 수금을 비롯한 현악기와 탬버린과 시스트럼과 심벌즈를 연주하며 여호와 앞에서 축하하고 있었다."},{"p":"6","v":6},{"p":"그런데 그들이 나곤의 타작마당에 왔을 때에, 소 때문에 참하느님의 궤가 뒤집히려고 했으므로 웃사가 손을 뻗어 궤를 붙들었다."},{"p":"7","v":7},{"p":"그러자 여호와의 분노가 웃사를 향해 타올랐다. 참하느님께서 그의 경외심 없는 행동 때문에 그곳에서 그를 치시니, 그가 그곳 참하느님의 궤 곁에서 죽었다."},{"p":"8","v":8},{"p":"다윗은 여호와께서 웃사에게 분노를 터뜨리신 것 때문에 화가 났다. 그래서 그곳이 오늘날까지 베레스웃사로 불리게 되었다."},{"p":"9","v":9},{"p":"그날에 다윗은 여호와를 두려워하며 “여호와의 궤가 어떻게 나에게 올 수 있겠는가?” 하고 말했다."},{"p":"10","v":10},{"p":"다윗은 여호와의 궤를 자기가 있는 ‘다윗의 도시’로 옮기려 하지 않고 가드 사람 오벳에돔의 집으로 가져가게 했다."}],[{"p":"11","v":11},{"p":"여호와의 궤는 가드 사람 오벳에돔의 집에 3개월 동안 머물러 있었는데, 여호와께서는 오벳에돔과 그의 온 집안을 계속 축복하셨다."},{"p":"12","v":12},{"p":"“여호와께서 참하느님의 궤로 인해 오벳에돔의 집과 그에게 속한 모든 것을 축복하셨습니다” 하는 보고가 다윗 왕에게 전해지자, 다윗은 기뻐하며 가서 참하느님의 궤를 오벳에돔의 집에서 ‘다윗의 도시’로 가지고 올라왔다."},{"p":"13","v":13},{"p":"여호와의 궤를 옮기는 자들이 여섯 걸음을 나아갔을 때에, 다윗은 수소와 살진 짐승을 희생 제물로 바쳤다."}],[{"p":"14","v":14},{"p":"다윗은 아마포 에봇을 입고 여호와 앞에서 온 힘을 다해 춤을 추었다."},{"p":"15","v":15},{"p":"다윗과 이스라엘 온 집은 기뻐 외치고 뿔나팔을 불면서 여호와의 궤를 가지고 올라왔다."},{"p":"16","v":16},{"p":"그런데 여호와의 궤가 ‘다윗의 도시’로 들어올 때, 사울의 딸 미갈이 창문으로 내려다보다가 다윗 왕이 여호와 앞에서 뛰며 춤추는 것을 보고, 마음속으로 그를 업신여겼다."},{"p":"17","v":17},{"p":"그들은 여호와의 궤를 가지고 들어와서, 다윗이 그것을 위해 쳐 놓은 천막 안 제자리에 두었다. 그러고 나서 다윗은 여호와 앞에 번제물과 친교 희생을 바쳤다."},{"p":"18","v":18},{"p":"다윗은 번제물과 친교 희생을 바친 다음, 만군의 여호와의 이름으로 백성을 축복했다."},{"p":"19","v":19},{"p":"또 모든 백성에게, 남자든 여자든 이스라엘 온 무리에게 각각 고리형 빵 하나와 대추야자 과자 하나와 건포도 과자 하나씩을 나누어 주었다. 그 후에 모든 백성이 각자 자기 집으로 갔다."}],[{"p":"20","v":20},{"p":"다윗이 자기 집안사람들을 축복하려고 돌아왔을 때, 사울의 딸 미갈이 다윗을 맞으러 나와서 말했다. “이스라엘의 왕께서 참 영광스러우시더군요! 무지한 자가 사람들 앞에 자기 몸을 드러내는 것처럼, 오늘 신하들의 여종들이 보는 앞에서 몸을 드러내시다니요.”"},{"p":"21","v":21},{"p":"그러자 다윗이 미갈에게 말했다. “나는 여호와 앞에서 축하한 것이오. 그분은 그대의 아버지와 그의 모든 집안사람들이 아니라 나를 선택하셔서 여호와의 백성 이스라엘의 지도자로 임명하셨소. 그러니 나는 여호와 앞에서 축하하겠소."},{"p":"22","v":22},{"p":"그리고 이보다 훨씬 더 나를 낮추고, 내 눈으로 보기에도 낮은 자가 되겠소. 그러나 그대가 말한 그 여종들에게서는 영광을 받게 될 것이오.”"},{"p":"23","v":23},{"p":"그리하여 사울의 딸 미갈은 죽는 날까지 자식이 없었다."}]]}