{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"왕이 자기 집에 살게 되고 여호와께서 주위에 있는 모든 적으로부터 그에게 쉼을 주셨을 때에,"},{"p":"2","v":2},{"p":"왕이 예언자 나단에게 말했다. “보십시오, 나는 백향목 집에서 살고 있는데, 참하느님의 궤는 천막 안에 있습니다.”"},{"p":"3","v":3},{"p":"나단이 왕에게 말했다. “여호와께서 왕과 함께 계시니, 가서 무엇이든지 마음에 있는 대로 다 행하십시오.”"}],[{"p":"4","v":4},{"p":"바로 그 밤에 여호와의 말씀이 나단에게 임했다."},{"p":"5","v":5},{"p":"“가서 내 종 다윗에게 말하여라. ‘여호와가 이렇게 말한다. “내가 살 집을 네가 짓겠다는 말이냐?"},{"p":"6","v":6},{"p":"나는 이스라엘 백성을 이집트에서 데리고 나온 날부터 오늘까지 집에 산 적이 없고, 천막과 장막에 머물며 옮겨 다녔다."},{"p":"7","v":7},{"p":"내가 이스라엘 사람들 모두와 함께 다니던 동안, 내 백성 이스라엘을 돌보도록 임명한 이스라엘 지파의 지도자 중 누구에게 ‘어째서 나를 위해 백향목 집을 짓지 않았느냐?’ 하고 한마디라도 말한 적이 있느냐?”’"},{"p":"8","v":8},{"p":"이제 내 종 다윗에게 이렇게 말하여라. ‘만군의 여호와가 이렇게 말한다. “내가 양 떼를 따라다니던 너를 목초지에서 데려다가 내 백성 이스라엘의 지도자로 세웠다."},{"p":"9","v":9},{"p":"그러므로 네가 어디로 가든지 내가 너와 함께 있어, 네 앞에서 모든 적을 없애 버리고 너의 이름을 땅에 있는 큰 자들의 이름처럼 크게 만들어 주겠다."},{"p":"10","v":10},{"p":"내가 내 백성 이스라엘을 위해 한 곳을 정하여 그들이 그곳에 정착해 살게 할 것이니, 그들이 더는 불안해하지 않을 것이다. 다시는 전처럼 내 백성이 악인들에게 압제당하지 않으리니,"}],[{"p":"11","v":11},{"p":"내 백성 이스라엘에 재판관들이 임명된 날부터 악인들에게 압제당한 것처럼 압제받는 일이 없을 것이다. 내가 너에게 모든 적으로부터 쉼을 주겠다.\r\n여호와가 너에게 말하는데, 여호와가 너를 위해 한 집을 세울 것이다."},{"p":"12","v":12},{"p":"네 날이 끝에 이르러 네가 조상들과 함께 잠들 때, 내가 네 뒤를 이을 자손, 네 아들을 일으켜서, 그의 왕국을 굳게 세울 것이다."},{"p":"13","v":13},{"p":"바로 그가 내 이름을 위한 집을 지을 것이며, 나는 그의 왕국의 왕좌를 영원히 굳게 세울 것이다."},{"p":"14","v":14},{"p":"나는 그의 아버지가 되고 그는 내 아들이 될 것이다. 그가 그릇된 일을 하면, 사람의 지팡이와 사람의 아들들의 매로 책망하겠다."},{"p":"15","v":15},{"p":"내가 그에게서 내 충성스러운 사랑을 거두지 않으리니, 네 앞에서 제거한 사울에게 한 것처럼 하지 않겠다."},{"p":"16","v":16},{"p":"네 집과 왕국이 네 앞에서 영원히 견고할 것이며 네 왕좌가 영원히 굳게 설 것이다.”’”"}],[{"p":"17","v":17},{"p":"나단은 이 모든 말씀과 이 환상 전체를 다윗에게 전했다."}],[{"p":"18","v":18},{"p":"그러자 다윗 왕이 들어와서 여호와 앞에 앉아 말했다. “주권자인 주 여호와여, 제가 누구이기에, 또 제 집이 무엇이기에 저를 여기까지 이끌어 주셨습니까?"},{"p":"19","v":19},{"p":"주권자인 주 여호와여, 그런데도 주께서는 이것이 모자라기라도 한 것처럼, 이 종의 집에 관해 먼 장래의 일까지 말씀해 주십니다. 주권자인 주 여호와여, 이것은 모든 인간에게 내리신 지시입니다."},{"p":"20","v":20},{"p":"주권자인 주 여호와여, 주께서 이 종 다윗을 아주 잘 아시는데, 제가 무슨 말씀을 더 드릴 수 있겠습니까?"},{"p":"21","v":21},{"p":"주께서는 주의 말씀을 위해 또 주의 마음에 따라 이 모든 큰일을 행하시어 이 종에게 알려 주셨습니다."},{"p":"22","v":22},{"p":"그러므로 주권자인 주 여호와여, 주께서는 참으로 위대하십니다. 주 같은 이가 없으며 주 외에는 하느님이 없으니, 우리 귀로 들은 모든 것이 그것을 확증합니다."},{"p":"23","v":23},{"p":"땅 위의 어떤 민족이 주의 백성 이스라엘과 같겠습니까? 하느님께서 가셔서 그들을 자신의 백성으로 구속하고 그들을 위해 크고 외경스러운 일을 하여 자신의 이름을 떨치셨습니다. 주께서는 손수 이집트에서 구속하신 주의 백성을 위해 민족들과 그들의 신들을 몰아내시고,"},{"p":"24","v":24},{"p":"주의 백성 이스라엘을 영원히 주의 백성으로 굳게 세우셨습니다. 여호와여, 주께서는 그들의 하느님이 되셨습니다."}],[{"p":"25","v":25},{"p":"여호와 하느님, 이제 이 종과 그 집에 관해 하신 약속을 영원히 이루어 주시고 약속하신 대로 이행해 주십시오."},{"p":"26","v":26},{"p":"주의 이름이 영원히 드높여져서 사람들이 ‘만군의 여호와께서는 이스라엘의 하느님이시다’라고 말하게 하시고, 이 종 다윗의 집이 주 앞에 굳건히 서게 해 주십시오."},{"p":"27","v":27},{"p":"만군의 여호와 이스라엘의 하느님, 주께서 이 종에게 ‘내가 너를 위해 한 집을 세울 것이다’ 하고 알려 주셨기 때문입니다. 그래서 이 종이 주께 이런 기도를 드릴 용기를 갖게 되었습니다."},{"p":"28","v":28},{"p":"주권자인 주 여호와여, 주는 참하느님이시며 주의 말씀은 진리입니다. 주께서 이 종에게 이런 좋은 것들을 약속하셨습니다."},{"p":"29","v":29},{"p":"그러니 이 종의 집을 기꺼이 축복하셔서 그 집이 주 앞에 영원히 계속되게 해 주십시오. 주권자인 주 여호와여, 주께서 약속하셨으니, 주의 축복으로 이 종의 집이 영원히 축복받게 해 주십시오.”"}]]}