{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"And Jehovah called Moses and spoke to him from the tent of meeting, saying:"},{"p":"2","v":2},{"p":"“Speak to the Israelites and tell them, ‘If any one of you would present an offering to Jehovah from the domestic animals, you should present your offering from the herd or from the flock."}],[{"p":"3","v":3},{"p":"“‘If his offering is a burnt offering from the herd, he should present a sound male animal. He should present it of his own free will before Jehovah at the entrance of the tent of meeting."},{"p":"4","v":4},{"p":"He is to lay his hand on the head of the burnt offering, and it will be accepted in his behalf to make atonement for him."}],[{"p":"5","v":5},{"p":"“‘Then the young bull must be slaughtered before Jehovah, and the sons of Aaron, the priests, will present the blood and sprinkle the blood on all sides of the altar, which is at the entrance of the tent of meeting."},{"p":"6","v":6},{"p":"The burnt offering should be skinned and cut into pieces."},{"p":"7","v":7},{"p":"The sons of Aaron, the priests, are to put fire on the altar and arrange wood on the fire."},{"p":"8","v":8},{"p":"The sons of Aaron, the priests, will arrange the pieces of the offering with the head and the suet over the wood that is on the fire on the altar."},{"p":"9","v":9},{"p":"Its intestines and its shanks will be washed with water, and the priest is to make all of it smoke on the altar as a burnt offering, an offering made by fire of a pleasing aroma to Jehovah."}],[{"p":"10","v":10},{"p":"“‘If his offering for a burnt offering is from the flock, from the young rams or the goats, he should present a sound male."},{"p":"11","v":11},{"p":"It is to be slaughtered at the north side of the altar before Jehovah, and the sons of Aaron, the priests, will sprinkle its blood on all sides of the altar."},{"p":"12","v":12},{"p":"He will cut it up into pieces, and with its head and its suet, the priest will arrange them over the wood on the fire on the altar."},{"p":"13","v":13},{"p":"He will wash the intestines and the shanks with water, and the priest will present all of it and make it smoke on the altar. It is a burnt offering, an offering made by fire of a pleasing aroma to Jehovah."}],[{"p":"14","v":14},{"p":"“‘However, if he offers birds as a burnt offering to Jehovah, he will present his offering from the turtledoves or the young pigeons."},{"p":"15","v":15},{"p":"The priest will present it at the altar and nip off its head and make it smoke on the altar, but its blood should be drained out on the side of the altar."},{"p":"16","v":16},{"p":"He should remove its crop and its feathers and throw them beside the altar, to the east, to the place for the ashes."},{"p":"17","v":17},{"p":"He will split it at its wings without dividing it into two parts. Then the priest will make it smoke on the altar over the wood that is on the fire. It is a burnt offering, an offering made by fire of a pleasing aroma to Jehovah."}]]}