{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Later Aaron’s sons Naʹdab and A·biʹhu each took his fire holder and put fire in it and placed incense on it. Then they began offering before Jehovah unauthorized fire, which he had not commanded them to do."},{"p":"2","v":2},{"p":"At this a fire came out from before Jehovah and consumed them, so that they died before Jehovah."},{"p":"3","v":3},{"p":"Then Moses said to Aaron: “This is what Jehovah has said, ‘I will be made holy among those near to me, and I will be glorified before all the people.’” And Aaron kept silent."}],[{"p":"4","v":4},{"p":"So Moses called Mishʹa·el and El·zaʹphan, the sons of Uzʹzi·el, Aaron’s uncle, and said to them: “Come here, carry your brothers from in front of the holy place to a place outside the camp.”"},{"p":"5","v":5},{"p":"So they came forward and carried the men away in their robes to a place outside the camp, just as Moses had told them."}],[{"p":"6","v":6},{"p":"Moses then said to Aaron and his other sons El·e·aʹzar and Ithʹa·mar: “Do not let your heads go ungroomed or tear your garments, so that you may not die and that God may not become indignant against all the assembly. Your brothers of the whole house of Israel will weep over those whom Jehovah has killed by the fire."},{"p":"7","v":7},{"p":"You must not go out from the entrance of the tent of meeting or you will die, for Jehovah’s anointing oil is upon you.” So they did according to Moses’ word."}],[{"p":"8","v":8},{"p":"Then Jehovah said to Aaron:"},{"p":"9","v":9},{"p":"“Do not drink wine or other alcoholic beverages, you and your sons with you, when you come into the tent of meeting, so that you will not die. It is a permanent statute for your generations."},{"p":"10","v":10},{"p":"This is to distinguish between the holy thing and the profane and between the unclean thing and the clean,"},{"p":"11","v":11},{"p":"and to teach the Israelites all the regulations that Jehovah has spoken to them through Moses.”"}],[{"p":"12","v":12},{"p":"Then Moses spoke to Aaron and to El·e·aʹzar and Ithʹa·mar, his sons who were left: “Take what was left of the grain offering from Jehovah’s offerings made by fire and eat it as unleavened bread near the altar, because it is something most holy."},{"p":"13","v":13},{"p":"You must eat it in a holy place, because it is your allowance and the allowance of your sons from Jehovah’s offerings made by fire, for this is what I have been commanded."},{"p":"14","v":14},{"p":"You will also eat the breast of the wave offering and the leg of the sacred portion in a clean place, you and your sons and your daughters with you, because these things have been given as your allowance and the allowance of your sons from the communion sacrifices of the Israelites."},{"p":"15","v":15},{"p":"They will bring the leg of the sacred portion and the breast of the wave offering along with the offerings of fat made by fire, in order to wave the wave offering back and forth before Jehovah; and it will serve as a permanent allowance for you and your sons with you, just as Jehovah has commanded.”"}],[{"p":"16","v":16},{"p":"And Moses diligently searched for the goat of the sin offering, and he discovered that it had been burned up. So he grew indignant at El·e·aʹzar and Ithʹa·mar, Aaron’s sons who were left, and he said:"},{"p":"17","v":17},{"p":"“Why did you not eat the sin offering in the holy place, since it is something most holy and he has given it to you so that you may answer for the error of the assembly and make atonement for them before Jehovah?"},{"p":"18","v":18},{"p":"Look! Its blood has not been brought inside the holy place. You certainly should have eaten it in the holy place, just as I was commanded.”"},{"p":"19","v":19},{"p":"Aaron replied to Moses: “Look! Today they presented their sin offering and their burnt offering before Jehovah, and yet these things happened to me. If I had eaten the sin offering today, would that have been pleasing to Jehovah?”"},{"p":"20","v":20},{"p":"When Moses heard that, he was satisfied."}]]}