{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jehovah continued to speak to Moses and Aaron, saying:"},{"p":"2","v":2},{"p":"“If a man develops on his skin a swelling, a scab, or a blotch and it could become the disease of leprosy on his skin, he must then be brought to Aaron the priest or to one of his sons, the priests."},{"p":"3","v":3},{"p":"The priest will examine the infection on his skin. When the hair in the infection has turned white and the appearance of the infection is deeper than the skin, it is the disease of leprosy. The priest will examine it and declare him unclean."},{"p":"4","v":4},{"p":"But if the blotch on his skin is white and its appearance is not deeper than the skin and the hair has not turned white, the priest will then quarantine the infected person for seven days."},{"p":"5","v":5},{"p":"The priest will then examine him on the seventh day, and if it appears that the infection has stopped and has not spread on the skin, the priest will quarantine him for another seven days."}],[{"p":"6","v":6},{"p":"“The priest should examine him again on the seventh day, and if the infection has faded and has not spread in the skin, the priest will declare him clean; it was only a scab. The man will then wash his garments and be clean."},{"p":"7","v":7},{"p":"But if the scab has definitely spread on the skin after he appears before the priest to establish his purification, he will then appear again before the priest."},{"p":"8","v":8},{"p":"The priest will examine it, and if the scab has spread in the skin, the priest will then declare him unclean. It is leprosy."}],[{"p":"9","v":9},{"p":"“If the disease of leprosy develops in a man, he must then be brought to the priest,"},{"p":"10","v":10},{"p":"and the priest will examine him. If there is a white swelling on the skin and it has turned the hair white and there is an open sore in the swelling,"},{"p":"11","v":11},{"p":"it is chronic leprosy on his skin, and the priest will declare him unclean. He should not quarantine him, for he is unclean."},{"p":"12","v":12},{"p":"Now if the leprosy breaks out all over the skin and the leprosy covers the person with the disease from head to foot, as far as the priest can see,"},{"p":"13","v":13},{"p":"and the priest has examined him and sees that the leprosy has covered all his skin, he will then declare the infected person clean. All of it has turned white, and he is clean."},{"p":"14","v":14},{"p":"But whenever an open sore appears in it, he will be unclean."},{"p":"15","v":15},{"p":"When the priest sees the open sore, he will declare him unclean. The open sore is unclean. It is leprosy."},{"p":"16","v":16},{"p":"But if the open sore again turns white, he will then come to the priest."},{"p":"17","v":17},{"p":"The priest will examine him, and if the infection has turned white, the priest will then declare the infected person clean. He is clean."}],[{"p":"18","v":18},{"p":"“If a person develops a boil on his skin and it heals,"},{"p":"19","v":19},{"p":"but in the place of the boil a white swelling or a reddish-white blotch has developed, he must then show himself to the priest."},{"p":"20","v":20},{"p":"The priest will examine it, and if it appears to be deeper than the skin and its hair has turned white, the priest will then declare him unclean. It is the disease of leprosy that has broken out in the boil."},{"p":"21","v":21},{"p":"But if the priest examines it and sees that there is no white hair in it and it is not deeper than the skin and appears faded, the priest will then quarantine him for seven days."},{"p":"22","v":22},{"p":"And if it has clearly spread on the skin, the priest will then declare him unclean. It is a disease."},{"p":"23","v":23},{"p":"But if the blotch stays in one place and has not spread, it is only the inflammation from the boil, and the priest will declare him clean."}],[{"p":"24","v":24},{"p":"“Or if someone has a scar from the fire and the raw flesh of the scar becomes a reddish-white blotch or a white one,"},{"p":"25","v":25},{"p":"the priest will then examine it. If the hair in the blotch has turned white and it appears to be deeper than the skin, it is leprosy that has broken out in the scar, and the priest will declare him unclean. It is the disease of leprosy."},{"p":"26","v":26},{"p":"But if the priest examines it and sees that there is no white hair in the blotch and it is not deeper than the skin and it is faded, the priest will then quarantine him for seven days."},{"p":"27","v":27},{"p":"The priest will examine him on the seventh day, and if it has clearly spread on the skin, the priest will then declare him unclean. It is the disease of leprosy."},{"p":"28","v":28},{"p":"But if the blotch stays in one place and has not spread over the skin and it is faded, it is only a swelling of the scar, and the priest will declare him clean, because it is an inflammation of the scar."}],[{"p":"29","v":29},{"p":"“When a man or a woman develops an infection on the head or on the chin,"},{"p":"30","v":30},{"p":"the priest will then examine the infection. If it appears to be deeper than the skin and the hair is yellow and thin, the priest will then declare such one unclean; it is an infection of the scalp or the beard. It is leprosy of the head or of the chin."},{"p":"31","v":31},{"p":"But if the priest sees that the infection does not appear to be deeper than the skin and there is no black hair in it, the priest should quarantine the infected person for seven days."},{"p":"32","v":32},{"p":"The priest will examine the infection on the seventh day, and if the infected area has not spread and no yellow hair has developed in it and the appearance of the infected area is not deeper than the skin,"},{"p":"33","v":33},{"p":"the person should have himself shaved, but he will not have the infected area shaved. Then the priest will quarantine the infected person for seven days."}],[{"p":"34","v":34},{"p":"“The priest will again examine the infected area on the seventh day, and if the infection of the scalp and beard has not spread on the skin and it does not appear deeper than the skin, the priest must then declare him clean, and he should wash his garments and be clean."},{"p":"35","v":35},{"p":"But if the infection clearly spreads on the skin after his purification,"},{"p":"36","v":36},{"p":"the priest will examine him, and if the infection has spread on the skin, the priest does not need to look for yellow hair; that person is unclean."},{"p":"37","v":37},{"p":"But if the examination shows that the infection has not spread and black hair has grown on it, the infection has been healed. He is clean, and the priest will declare him clean."}],[{"p":"38","v":38},{"p":"“If a man or a woman develops blotches on the skin and the blotches are white,"},{"p":"39","v":39},{"p":"the priest will examine them. If the skin blotches are faded white, it is a harmless rash that has broken out on the skin. That person is clean."}],[{"p":"40","v":40},{"p":"“If a man loses the hair of his head and becomes bald, he is clean."},{"p":"41","v":41},{"p":"If he loses the hair on the front of his head and becomes bald there, he is clean."},{"p":"42","v":42},{"p":"But if a reddish-white sore develops on the bald part of his scalp or on his forehead, it is leprosy breaking out on his scalp or on his forehead."},{"p":"43","v":43},{"p":"The priest will examine him, and if the swelling from the infection is reddish-white on the bald spot on top of his head or on his forehead and it looks like leprosy on his skin,"},{"p":"44","v":44},{"p":"he is a leper. He is unclean, and the priest should declare him unclean because of the disease on his head."},{"p":"45","v":45},{"p":"As for the leper who has the disease, his garments should be torn and his head should be left ungroomed and he should cover over his mustache and call out, ‘Unclean, unclean!’"},{"p":"46","v":46},{"p":"He will be unclean the whole time that he has the disease. Since he is unclean, he should live in isolation. His dwelling place will be outside the camp."}],[{"p":"47","v":47},{"p":"“If the disease of leprosy contaminates a garment, whether a woolen or a linen garment,"},{"p":"48","v":48},{"p":"either in the warp or in the woof of the linen or of the wool, or in a skin or in anything made of skin,"},{"p":"49","v":49},{"p":"and the yellowish-green or reddish stain from the disease contaminates the garment, a skin, the warp, the woof, or any article of skin, it is a contamination from leprosy, and it should be shown to the priest."},{"p":"50","v":50},{"p":"The priest will examine the disease, and he must quarantine the disease for seven days."},{"p":"51","v":51},{"p":"When he examines the disease on the seventh day and sees that it has spread in the garment, in the warp, in the woof, or in the skin (regardless of what the skin is used for), the disease is malignant leprosy, and it is unclean."},{"p":"52","v":52},{"p":"He should burn the garment or the warp or the woof in the wool or in the linen or any article of skin in which the disease has developed, for it is malignant leprosy. It should be burned in the fire."}],[{"p":"53","v":53},{"p":"“But if the priest examines it and the disease has not spread in the garment or in the warp or in the woof or in any article of skin,"},{"p":"54","v":54},{"p":"the priest will then command that they should wash the contaminated item, and he will quarantine it for another seven days."},{"p":"55","v":55},{"p":"The priest will then examine the contaminated item after it has been thoroughly washed. If the appearance of the contamination has not changed, even if the disease has not spread, it is unclean. You should burn it in the fire because it has been eaten away, either from its underside or from its outside."}],[{"p":"56","v":56},{"p":"“But if the priest has examined it and the contaminated part is faded after it has been thoroughly washed, he will then tear it out of the garment or the skin or the warp or the woof."},{"p":"57","v":57},{"p":"However, if it still appears in another part of the garment or in the warp or in the woof or in any article of skin, it is spreading, and you should burn any contaminated item in the fire."},{"p":"58","v":58},{"p":"But when the contamination disappears from the garment or the warp or the woof or any article of skin that you wash, it should then be washed a second time, and it will be clean."}],[{"p":"59","v":59},{"p":"“This is the law of the disease of leprosy in a garment of wool or of linen, or in the warp or in the woof, or in any article of skin, for declaring it clean or unclean.”"}]]}