{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Jehovah continued to speak to Moses, saying:"},{"p":"2","v":2},{"p":"“This is to be the law of the leper on the day his purification is established, when he is to be brought to the priest."},{"p":"3","v":3},{"p":"The priest will go outside the camp and examine him. If the leper has been cured of the leprosy,"},{"p":"4","v":4},{"p":"the priest will command him to bring two live clean birds, cedarwood, scarlet material, and hyssop for his cleansing."},{"p":"5","v":5},{"p":"The priest will command that the one bird be killed in an earthenware vessel over running water."},{"p":"6","v":6},{"p":"But he should take the living bird along with the cedarwood, the scarlet material, and the hyssop, and dip them together in the blood of the bird that was killed over the running water."},{"p":"7","v":7},{"p":"Then he will spatter it seven times on the one cleansing himself from the leprosy and declare him clean, and he will set the living bird free in the open field."}],[{"p":"8","v":8},{"p":"“The one cleansing himself must wash his garments and shave off all his hair and bathe in water, and he will be clean. Afterward, he may come into the camp, but he will dwell outside his tent for seven days."},{"p":"9","v":9},{"p":"On the seventh day, he should shave off all the hair on his head and his chin and his eyebrows. After he shaves off all his hair, he will wash his garments and bathe himself in water, and he will be clean."}],[{"p":"10","v":10},{"p":"“On the eighth day, he will take two sound young rams, one sound female lamb in its first year, three tenths of an eʹphah of fine flour mixed with oil as a grain offering, and one log measure of oil;"},{"p":"11","v":11},{"p":"and the priest who declares him clean will present the man who is cleansing himself, along with the offerings, before Jehovah at the entrance of the tent of meeting."},{"p":"12","v":12},{"p":"The priest will take the one young ram and offer it as a guilt offering together with the log measure of oil, and he will wave them back and forth as a wave offering before Jehovah."},{"p":"13","v":13},{"p":"Then he will slaughter the young ram in the place where the sin offering and the burnt offering are usually slaughtered, in a holy place, because, like the sin offering, the guilt offering belongs to the priest. It is something most holy."}],[{"p":"14","v":14},{"p":"“Then the priest will take some of the blood of the guilt offering, and the priest will put it on the right earlobe of the one cleansing himself and on the thumb of his right hand and on the big toe of his right foot."},{"p":"15","v":15},{"p":"And the priest will take some of the log measure of oil and pour it into his own left palm."},{"p":"16","v":16},{"p":"The priest will then dip his right finger into the oil that is in his left palm and spatter some of the oil with his finger seven times before Jehovah."},{"p":"17","v":17},{"p":"Then the priest will put some of the remaining oil in his palm on the right earlobe of the one cleansing himself and on the thumb of his right hand and on the big toe of his right foot over the blood of the guilt offering."},{"p":"18","v":18},{"p":"The priest will put what is left over of the oil in his palm on the head of the one cleansing himself, and the priest will make atonement for him before Jehovah."}],[{"p":"19","v":19},{"p":"“The priest will sacrifice the sin offering and make atonement for the one cleansing himself from his impurity, and afterward he will slaughter the burnt offering."},{"p":"20","v":20},{"p":"And the priest will offer up the burnt offering and the grain offering on the altar, and the priest will make atonement for him, and he will be clean."}],[{"p":"21","v":21},{"p":"“However, if he is poor and does not have enough means, he will then take one young ram as a guilt offering for a wave offering, in order to make atonement for himself, along with one tenth of an eʹphah of fine flour mixed with oil as a grain offering, a log measure of oil,"},{"p":"22","v":22},{"p":"and two turtledoves or two young pigeons, according to his means. The one will serve as a sin offering, and the other as a burnt offering."},{"p":"23","v":23},{"p":"On the eighth day, he will bring them for establishing his purification to the priest at the entrance of the tent of meeting before Jehovah."}],[{"p":"24","v":24},{"p":"“The priest will take the young ram of the guilt offering and the log measure of oil, and the priest will wave them back and forth as a wave offering before Jehovah."},{"p":"25","v":25},{"p":"He will then slaughter the young ram of the guilt offering, and the priest will take some of the blood of the guilt offering and put it on the right earlobe of the one cleansing himself and on the thumb of his right hand and on the big toe of his right foot."},{"p":"26","v":26},{"p":"The priest will pour some of the oil into his own left palm,"},{"p":"27","v":27},{"p":"and he will then spatter with his right finger some of the oil that is in his left palm seven times before Jehovah."},{"p":"28","v":28},{"p":"And the priest will put some of the oil that is in his palm on the right earlobe of the one cleansing himself and on the thumb of his right hand and on the big toe of his right foot on the same places that he put the blood of the guilt offering."},{"p":"29","v":29},{"p":"The priest will then put what is left over of the oil in his palm on the head of the one cleansing himself, in order to make atonement for him before Jehovah."}],[{"p":"30","v":30},{"p":"“He will offer up one of the turtledoves or one of the young pigeons, according to his means,"},{"p":"31","v":31},{"p":"the one he can afford, as a sin offering and the other as a burnt offering along with the grain offering; and the priest will make atonement for the one cleansing himself before Jehovah."}],[{"p":"32","v":32},{"p":"“This is the law for the one in whom the disease of leprosy was but who does not have the means when establishing his purification.”"}],[{"p":"33","v":33},{"p":"Then Jehovah said to Moses and Aaron:"},{"p":"34","v":34},{"p":"“When you come into the land of Caʹnaan, which I am giving you as a possession, and I contaminate a house in your land with the disease of leprosy,"},{"p":"35","v":35},{"p":"the one to whom the house belongs should then come and tell the priest, ‘Some kind of contamination has appeared in my house.’"},{"p":"36","v":36},{"p":"The priest will give orders to clear out the house before he comes to examine the contamination, in order that he may not declare everything that is in the house unclean; and after that the priest will come in to inspect the house."},{"p":"37","v":37},{"p":"He will examine the affected area, and if the walls of the house are contaminated with yellowish-green or reddish depressions and they appear to be deeper than the wall surface,"},{"p":"38","v":38},{"p":"the priest will then go out of the house to the entryway of the house and quarantine the house for seven days."}],[{"p":"39","v":39},{"p":"“Then the priest will return on the seventh day and make an inspection. If the contamination has spread in the walls of the house,"},{"p":"40","v":40},{"p":"the priest will then give orders, and the contaminated stones must be torn out and thrown outside the city into an unclean place."},{"p":"41","v":41},{"p":"Then he is to have the inside of the house thoroughly scraped, and the plaster and mortar that is removed should be discarded outside the city in an unclean place."},{"p":"42","v":42},{"p":"They will then insert other stones in the place of the stones they removed, and he should use different mortar and have the house plastered."}],[{"p":"43","v":43},{"p":"“If, though, the contamination returns and breaks out in the house after the stones were torn out and the house was scraped and replastered,"},{"p":"44","v":44},{"p":"the priest will then go in and inspect it. If the contamination has spread in the house, it is malignant leprosy in the house. The house is unclean."},{"p":"45","v":45},{"p":"He will then have the house pulled down—its stones, its timbers, and all the plaster and mortar of the house—and carried outside the city to an unclean place."},{"p":"46","v":46},{"p":"But whoever enters the house any of the days it is quarantined will be unclean until the evening;"},{"p":"47","v":47},{"p":"and whoever lies down in the house should wash his garments, and whoever eats in the house should wash his garments."}],[{"p":"48","v":48},{"p":"“However, if the priest comes and sees that the contamination has not spread in the house after the house was replastered, the priest will then declare the house clean, because the contamination has been healed."},{"p":"49","v":49},{"p":"In order to purify the house from uncleanness, he will take two birds, cedarwood, scarlet material, and hyssop."},{"p":"50","v":50},{"p":"He is to kill the one bird in an earthenware vessel over running water."},{"p":"51","v":51},{"p":"Then he will take the cedarwood, the hyssop, the scarlet material, and the live bird and dip them in the blood of the bird that was killed and in the running water, and he must spatter it toward the house seven times."},{"p":"52","v":52},{"p":"And he will purify the house from uncleanness with the blood of the bird, the running water, the live bird, the cedarwood, the hyssop, and the scarlet material."},{"p":"53","v":53},{"p":"He will then set the live bird free outside the city in the open field and make atonement for the house, and it will be clean."}],[{"p":"54","v":54},{"p":"“This is the law respecting any case of leprosy, infection of the scalp or the beard,"},{"p":"55","v":55},{"p":"leprosy of the garment or the house,"},{"p":"56","v":56},{"p":"and respecting swellings, scabs, and blotches,"},{"p":"57","v":57},{"p":"in order to determine when something is unclean and when something is clean. This is the law about leprosy.”"}]]}