{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Jehovah spoke to Moses after the death of Aaron’s two sons who died for approaching Jehovah."},{"p":"2","v":2},{"p":"Jehovah said to Moses: “Tell Aaron your brother that he may not come at just any time into the holy place inside the curtain, in front of the cover on the Ark, so that he may not die, for I will appear over the cover in a cloud."}],[{"p":"3","v":3},{"p":"“This is what Aaron should bring when he comes into the holy place: a young bull for a sin offering and a ram for a burnt offering."},{"p":"4","v":4},{"p":"He should put on the holy linen robe, and the linen shorts should cover his body, and he should wrap himself with the linen sash and his head with the linen turban. They are holy garments. He will bathe himself in water and put them on."}],[{"p":"5","v":5},{"p":"“He should take from the assembly of the Israelites two young male goats for a sin offering and one ram for a burnt offering."}],[{"p":"6","v":6},{"p":"“Aaron must then present the bull of the sin offering, which is for himself, and he will make atonement in behalf of himself and his house."}],[{"p":"7","v":7},{"p":"“He will then take the two goats and make them stand before Jehovah at the entrance of the tent of meeting."},{"p":"8","v":8},{"p":"Aaron will draw lots over the two goats, the one lot for Jehovah and the other lot for A·zaʹzel."},{"p":"9","v":9},{"p":"Aaron will present the goat that was designated by lot for Jehovah and make it a sin offering."},{"p":"10","v":10},{"p":"But the goat designated by lot for A·zaʹzel should be brought alive to stand before Jehovah in order to perform the atonement upon it, so that it may be sent away for A·zaʹzel into the wilderness."}],[{"p":"11","v":11},{"p":"“Aaron will present the bull of the sin offering, which is for himself, and make atonement in behalf of himself and his house; afterward he will slaughter the bull of the sin offering, which is for himself."}],[{"p":"12","v":12},{"p":"“He will then take the fire holder full of burning coals from the altar before Jehovah and two handfuls of fine perfumed incense, and he will bring them inside the curtain."},{"p":"13","v":13},{"p":"He will also put the incense on the fire before Jehovah, and the cloud of the incense will envelop the Ark cover, which is on the Testimony, so that he may not die."}],[{"p":"14","v":14},{"p":"“He will take some of the bull’s blood and spatter it with his finger in front of the cover on the east side, and he will spatter some of the blood with his finger seven times before the cover."}],[{"p":"15","v":15},{"p":"“He will then slaughter the goat of the sin offering, which is for the people, and bring its blood inside the curtain and do with its blood the same as he did with the bull’s blood; he is to spatter it toward the cover and before the cover."}],[{"p":"16","v":16},{"p":"“He must make atonement for the holy place concerning the acts of uncleanness of the Israelites and concerning their transgressions and their sins, and that is what he should do for the tent of meeting, which is located among them in the midst of their acts of uncleanness."}],[{"p":"17","v":17},{"p":"“No other man should be in the tent of meeting from the time he goes in to make atonement in the holy place until he comes out. He will make atonement in behalf of himself and his house and in behalf of the entire congregation of Israel."}],[{"p":"18","v":18},{"p":"“He will then come out to the altar, which is before Jehovah, and make atonement for it, and he will take some of the bull’s blood and some of the goat’s blood and put it on the horns of the altar on all sides."},{"p":"19","v":19},{"p":"He will also spatter some of the blood on it with his finger seven times and cleanse it and sanctify it from the acts of uncleanness of the Israelites."}],[{"p":"20","v":20},{"p":"“When he has finished making atonement for the holy place and the tent of meeting and the altar, he will also present the live goat."},{"p":"21","v":21},{"p":"Aaron will lay both his hands on the head of the live goat and confess over it all the errors of the Israelites and all their transgressions and all their sins, and he will put them on the head of the goat and send it away into the wilderness by the hand of a man designated to do this."},{"p":"22","v":22},{"p":"The goat will carry upon itself all their errors into a desert land, and he will send the goat away into the wilderness."}],[{"p":"23","v":23},{"p":"“Aaron will then enter into the tent of meeting and take off the linen garments that he put on when he went into the holy place, and he will lay them down there."},{"p":"24","v":24},{"p":"He must bathe himself in water in a holy place and put on his garments; then he will come out and offer up his burnt offering and the people’s burnt offering and make atonement in his own behalf and in behalf of the people."},{"p":"25","v":25},{"p":"He will make the fat of the sin offering smoke on the altar."}],[{"p":"26","v":26},{"p":"“The man who sent away the goat for A·zaʹzel should wash his garments and bathe himself in water, and after that he may come into the camp."}],[{"p":"27","v":27},{"p":"“And the bull of the sin offering and the goat of the sin offering, whose blood was brought into the holy place to make atonement, will be taken outside the camp, and their skins and their flesh and their dung will be burned in the fire."},{"p":"28","v":28},{"p":"The one who burns them should wash his garments and bathe himself in water, and after that he may come into the camp."}],[{"p":"29","v":29},{"p":"“It will serve as a lasting statute for you: In the seventh month, on the tenth of the month, you should afflict yourselves, and you must not do any work, whether a native or a foreigner who is residing among you."},{"p":"30","v":30},{"p":"On this day atonement will be made for you, to declare you clean. You will be clean from all your sins before Jehovah."},{"p":"31","v":31},{"p":"It is a sabbath of complete rest for you, and you should afflict yourselves. It is a lasting statute."}],[{"p":"32","v":32},{"p":"“The priest who is anointed and installed to serve as priest in place of his father will make atonement and put on the linen garments, the holy garments."},{"p":"33","v":33},{"p":"He will make atonement for the holy sanctuary, the tent of meeting, and the altar; and he will make atonement for the priests and for all the people of the congregation."}],[{"p":"34","v":34},{"p":"This will serve as a lasting statute for you, to make atonement for the Israelites concerning all their sins once each year.”\r\nSo he did just as Jehovah had commanded Moses."}]]}