{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Jehovah went on to say to Moses:"},{"p":"2","v":2},{"p":"“Speak to Aaron and his sons and all the Israelites and say to them, ‘This is what Jehovah has commanded:"}],[{"p":"3","v":3},{"p":"“‘“If any man of the house of Israel slaughters a bull or a young ram or a goat in the camp or if he slaughters it outside the camp,"},{"p":"4","v":4},{"p":"instead of bringing it to the entrance of the tent of meeting to present it as an offering to Jehovah before the tabernacle of Jehovah, bloodguilt will be counted to that man. He has shed blood, and that man must be cut off from among his people."},{"p":"5","v":5},{"p":"This is so that the Israelites will bring the sacrifices, which they now sacrifice in the open field, to Jehovah, to the entrance of the tent of meeting, to the priest. They are to sacrifice these as communion sacrifices to Jehovah."},{"p":"6","v":6},{"p":"And the priest will sprinkle the blood on Jehovah’s altar at the entrance of the tent of meeting and make the fat smoke as a pleasing aroma to Jehovah."},{"p":"7","v":7},{"p":"So they should no longer offer sacrifices to the goatlike demons, with which they are prostituting themselves. This will serve as a lasting statute for you throughout your generations.”’"}],[{"p":"8","v":8},{"p":"“You should say to them, ‘Any man of the house of Israel or any foreigner who is residing in your midst who offers up a burnt offering or a sacrifice"},{"p":"9","v":9},{"p":"and does not bring it to the entrance of the tent of meeting to offer it to Jehovah must be cut off from his people."}],[{"p":"10","v":10},{"p":"“‘If any man of the house of Israel or any foreigner who is residing in your midst eats any sort of blood, I will certainly set my face against the one who is eating the blood, and I will cut him off from among his people."},{"p":"11","v":11},{"p":"For the life of the flesh is in the blood, and I myself have given it on the altar for you to make atonement for yourselves, because it is the blood that makes atonement by means of the life in it."},{"p":"12","v":12},{"p":"That is why I have said to the Israelites: “None of you should eat blood, and no foreigner who is residing in your midst should eat blood.”"}],[{"p":"13","v":13},{"p":"“‘If one of the Israelites or some foreigner who is residing in your midst is hunting and catches a wild animal or a bird that may be eaten, he must pour its blood out and cover it with dust."},{"p":"14","v":14},{"p":"For the life of every sort of flesh is its blood, because the life is in it. Consequently, I said to the Israelites: “You must not eat the blood of any sort of flesh because the life of every sort of flesh is its blood. Anyone eating it will be cut off.”"},{"p":"15","v":15},{"p":"If anyone, whether a native or a foreigner, eats an animal found dead or one torn by a wild animal, he must then wash his garments and bathe in water and be unclean until the evening; then he will be clean."},{"p":"16","v":16},{"p":"But if he does not wash them and does not bathe himself, he will answer for his error.’”"}]]}