{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“‘Now if someone presents a grain offering to Jehovah, his offering must be fine flour, and he should pour oil on it and put frankincense on it."},{"p":"2","v":2},{"p":"Then he will bring it to the sons of Aaron, the priests, and the priest will take a handful of the fine flour and oil and all its frankincense, and he will make it smoke as a token offering on the altar, an offering made by fire of a pleasing aroma to Jehovah."},{"p":"3","v":3},{"p":"Whatever is left of the grain offering belongs to Aaron and his sons as something most holy from Jehovah’s offerings made by fire."}],[{"p":"4","v":4},{"p":"“‘If you present a grain offering that has been baked in the oven, it should be of fine flour, unleavened ring-shaped loaves mixed with oil or unleavened wafers spread with oil."}],[{"p":"5","v":5},{"p":"“‘If your offering is a grain offering from the griddle, it should be of fine, unleavened flour mixed with oil."},{"p":"6","v":6},{"p":"It should be broken into pieces, and you are to pour oil on it. It is a grain offering."}],[{"p":"7","v":7},{"p":"“‘If your offering is a grain offering prepared in a pan, it should be made of fine flour with oil."},{"p":"8","v":8},{"p":"You should bring the grain offering that was made of these to Jehovah, and it will be presented to the priest, who will bring it near to the altar."},{"p":"9","v":9},{"p":"And the priest will lift off some of the grain offering as a token offering and make it smoke on the altar as an offering made by fire of a pleasing aroma to Jehovah."},{"p":"10","v":10},{"p":"What is left of the grain offering belongs to Aaron and his sons as something most holy of Jehovah’s offerings by fire."}],[{"p":"11","v":11},{"p":"“‘No grain offering that you present to Jehovah should be leavened, for you must not make any sourdough or honey smoke as an offering made by fire to Jehovah."}],[{"p":"12","v":12},{"p":"“‘You may present them to Jehovah as an offering of the firstfruits, but they must not be brought to the altar as a pleasing aroma."}],[{"p":"13","v":13},{"p":"“‘Every grain offering you make is to be seasoned with salt; and you must not allow the salt of the covenant of your God to be missing from your grain offering. Along with every offering of yours, you will present salt."}],[{"p":"14","v":14},{"p":"“‘If you present the grain offering of the first ripe fruits to Jehovah, you should present new grain roasted with fire, coarsely crushed new kernels, as the grain offering of your first ripe fruits."},{"p":"15","v":15},{"p":"You are to put oil on it and place frankincense on it. It is a grain offering."},{"p":"16","v":16},{"p":"The priest will make it smoke as a token offering, that is, some of the coarse grain and oil along with all its frankincense, as an offering made by fire to Jehovah."}]]}