{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Jehovah went on to say to Moses: “Talk to the priests, Aaron’s sons, and say to them, ‘No one should defile himself for a dead person among his people."},{"p":"2","v":2},{"p":"But he may do so for a close blood relative, for his mother, his father, his son, his daughter, his brother,"},{"p":"3","v":3},{"p":"and he may defile himself for his sister if she is a virgin who is near to him and has not yet married."},{"p":"4","v":4},{"p":"He may not defile himself and make himself profane for a woman who belongs to a husband of his people."},{"p":"5","v":5},{"p":"They should not make their heads bald or shave off the fringe of their beard or make cuts on their body."},{"p":"6","v":6},{"p":"They should be holy to their God, and they should not profane the name of their God, for they are presenting Jehovah’s offerings made by fire, the bread of their God, and they must be holy."},{"p":"7","v":7},{"p":"They should not marry a prostitute, a woman who has been defiled, or a woman divorced from her husband, because the priest is holy to his God."},{"p":"8","v":8},{"p":"You must sanctify him, because he is one presenting the bread of your God. He should be holy to you, because I, Jehovah, the one sanctifying you, am holy."}],[{"p":"9","v":9},{"p":"“‘Now if the daughter of a priest should profane herself by committing prostitution, she is profaning her father. She should be burned in the fire."}],[{"p":"10","v":10},{"p":"“‘The high priest of his brothers, on whose head the anointing oil is poured and who has been installed to wear the priestly garments, should not let his head go ungroomed or tear his garments."},{"p":"11","v":11},{"p":"He should not approach any dead person; he may not defile himself even for his father or his mother."},{"p":"12","v":12},{"p":"He should not go out from the sanctuary and should not profane the sanctuary of his God, for the sign of dedication, the anointing oil of his God, is upon him. I am Jehovah."}],[{"p":"13","v":13},{"p":"“‘He must take as a wife a woman who is a virgin."},{"p":"14","v":14},{"p":"He may not marry a widow, a divorced woman, one who has been defiled, or a prostitute; but he should take a virgin from his people as a wife."},{"p":"15","v":15},{"p":"He should not profane his offspring among his people, for I am Jehovah, who is sanctifying him.’”"}],[{"p":"16","v":16},{"p":"Jehovah continued to speak to Moses, saying:"},{"p":"17","v":17},{"p":"“Tell Aaron, ‘No man of your offspring throughout their generations who has a defect may approach to present the bread of his God."},{"p":"18","v":18},{"p":"If there is any man who has a defect, he may not approach: a man who is blind or lame or has a disfigured face or one limb too long,"},{"p":"19","v":19},{"p":"a man with a fractured foot or a fractured hand,"},{"p":"20","v":20},{"p":"a hunchback or a dwarf, or a man with an eye defect or eczema or ringworm or damaged testicles."},{"p":"21","v":21},{"p":"No man of the offspring of Aaron the priest who has a defect may approach to present Jehovah’s offerings made by fire. Because he has a defect, he may not approach to present the bread of his God."},{"p":"22","v":22},{"p":"He may eat the bread of his God from the most holy things and from the holy things."},{"p":"23","v":23},{"p":"However, he may not come near the curtain, and he may not approach the altar, because there is a defect in him; and he should not profane my sanctuary, for I am Jehovah, who is sanctifying them.’”"}],[{"p":"24","v":24},{"p":"So Moses spoke to Aaron and his sons and all the Israelites."}]]}