{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Jehovah spoke further to Moses, saying:"},{"p":"2","v":2},{"p":"“Tell Aaron and his sons that they should be careful how they handle the holy things of the Israelites and not profane my holy name regarding the things they are sanctifying to me. I am Jehovah."},{"p":"3","v":3},{"p":"Say to them, ‘Throughout your generations, any of your offspring who, while he is unclean, comes near to the holy things that the Israelites sanctify to Jehovah, that person will be cut off from before me. I am Jehovah."},{"p":"4","v":4},{"p":"No man of Aaron’s offspring who has leprosy or a discharge may eat of the holy things until he becomes clean, neither the man who touches someone who became unclean by a dead person, nor a man who has a seminal emission,"},{"p":"5","v":5},{"p":"nor a man who touches an unclean swarming creature or who touches a man who is unclean for any reason and who can make him unclean."},{"p":"6","v":6},{"p":"The person who touches any of these will be unclean until the evening and may not eat any of the holy things, but he should bathe himself in water."},{"p":"7","v":7},{"p":"When the sun has set, he will be clean, and afterward he may eat some of the holy things because it is his food."},{"p":"8","v":8},{"p":"Also, he should not eat any animal found dead or anything torn by wild animals and become unclean by it. I am Jehovah."}],[{"p":"9","v":9},{"p":"“‘They must keep their obligation to me, so that they may not incur sin because of it and have to die for it because they were profaning it. I am Jehovah, who is sanctifying them."}],[{"p":"10","v":10},{"p":"“‘No unauthorized person may eat anything holy. No foreign guest of a priest or hired worker may eat anything holy."},{"p":"11","v":11},{"p":"But if a priest should purchase someone with his own money, that person may share in eating it. Slaves born in his house may also share in eating his food."},{"p":"12","v":12},{"p":"If the daughter of a priest should marry someone who is not a priest, she may not eat of the contribution of the holy things."},{"p":"13","v":13},{"p":"But if the daughter of a priest should become a widow or is divorced and she has no offspring and she returns to her father’s house as in her youth, she may eat some of her father’s food; but no unauthorized person may eat it."}],[{"p":"14","v":14},{"p":"“‘Now if a man eats a holy thing by mistake, he must add a fifth of its value and give the holy offering to the priest."},{"p":"15","v":15},{"p":"So they should not profane the holy things of the Israelites that they contribute to Jehovah"},{"p":"16","v":16},{"p":"and cause themselves to incur punishment for their guilt because of eating their holy things; for I am Jehovah, who is sanctifying them.’”"}],[{"p":"17","v":17},{"p":"Jehovah continued speaking to Moses, saying:"},{"p":"18","v":18},{"p":"“Speak to Aaron and his sons and all the Israelites and say to them, ‘When an Israelite man or a foreign resident in Israel presents a burnt offering to Jehovah to fulfill his vows or to make a voluntary offering,"},{"p":"19","v":19},{"p":"he should present a sound male from the herd, the young rams, or the goats, in order to gain approval."},{"p":"20","v":20},{"p":"You must not present anything with a defect, for it will not serve to gain approval for you."}],[{"p":"21","v":21},{"p":"“‘If a man presents a communion sacrifice to Jehovah to pay a vow or as a voluntary offering, it should be a sound animal from the herd or the flock, in order to gain approval. No defect at all should be in it."},{"p":"22","v":22},{"p":"No offering should be blind, have a fracture, a cut, a wart, scabbiness, or ringworm; you must not present any of these to Jehovah or make such an offering on the altar for Jehovah."},{"p":"23","v":23},{"p":"You may present a bull or a sheep with a limb that is too long or too short as a voluntary offering, but it will not be accepted with approval as a vow offering."},{"p":"24","v":24},{"p":"You must not present to Jehovah one having the testicles damaged or crushed or pulled off or cut off, and you should not offer such animals in your land."},{"p":"25","v":25},{"p":"And you must not present any of these from the hand of a foreigner as the bread of your God, for they are corrupted and defective. They will not be accepted with approval for you.’”"}],[{"p":"26","v":26},{"p":"Jehovah spoke further to Moses, saying:"},{"p":"27","v":27},{"p":"“When a bull or a young ram or a goat is born, it will continue with its mother for seven days, but from the eighth day forward it will be accepted with approval as an offering, an offering made by fire to Jehovah."},{"p":"28","v":28},{"p":"As for a bull or a sheep, you must not slaughter it and its young on the same day."}],[{"p":"29","v":29},{"p":"“If you sacrifice a thanksgiving sacrifice to Jehovah, you should sacrifice it to gain approval for yourselves."},{"p":"30","v":30},{"p":"It should be eaten on that day. You must not leave any of it until morning. I am Jehovah."}],[{"p":"31","v":31},{"p":"“You must keep my commandments and carry them out. I am Jehovah."},{"p":"32","v":32},{"p":"You must not profane my holy name, and I must be sanctified in the midst of the Israelites. I am Jehovah, who is sanctifying you,"},{"p":"33","v":33},{"p":"the one bringing you out of the land of Egypt to prove myself God to you. I am Jehovah.”"}]]}