{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Jehovah continued to speak to Moses, saying:"},{"p":"2","v":2},{"p":"“Command the Israelites to bring to you pure, beaten olive oil for the lights, to keep the lamps lit constantly."},{"p":"3","v":3},{"p":"Outside the curtain of the Testimony in the tent of meeting, Aaron should arrange to keep the lamps lit from evening to morning before Jehovah constantly. It is a permanent statute for all your generations."},{"p":"4","v":4},{"p":"He should set the lamps in order on the lampstand of pure gold before Jehovah constantly."}],[{"p":"5","v":5},{"p":"“You will take fine flour and bake it into 12 ring-shaped loaves. Two tenths of an eʹphah should go into each loaf."},{"p":"6","v":6},{"p":"You will place them in two sets of layers, six to the layer set, on the table of pure gold before Jehovah."},{"p":"7","v":7},{"p":"You should put pure frankincense on each layer set, and it will serve as the bread for a token offering made by fire to Jehovah."},{"p":"8","v":8},{"p":"On each Sabbath day, he should regularly arrange it before Jehovah. It is a lasting covenant with the Israelites."},{"p":"9","v":9},{"p":"It will become Aaron’s and his sons’, and they will eat it in a holy place, because it is something most holy for him from Jehovah’s offerings made by fire, as a lasting regulation.”"}],[{"p":"10","v":10},{"p":"Now among the Israelites was a son of an Israelite woman and an Egyptian man, and a fight broke out between him and an Israelite man in the camp."},{"p":"11","v":11},{"p":"The son of the Israelite woman began to abuse the Name and to curse it. So they brought him to Moses. Incidentally, his mother was She·loʹmith, the daughter of Dibʹri of the tribe of Dan."},{"p":"12","v":12},{"p":"They placed him in custody until Jehovah’s decision was made clear to them."}],[{"p":"13","v":13},{"p":"Then Jehovah said to Moses:"},{"p":"14","v":14},{"p":"“Bring the one who cursed to the outside of the camp, and all those who heard him must lay their hands on his head, and then the entire assembly must stone him."},{"p":"15","v":15},{"p":"And you should tell the Israelites, ‘If any man curses his God, he will answer for his sin."},{"p":"16","v":16},{"p":"So the abuser of Jehovah’s name should be put to death without fail. The entire assembly should stone him without fail. The foreign resident should be put to death the same as the native for his abusing the Name."}],[{"p":"17","v":17},{"p":"“‘If a man takes a human life, he should be put to death without fail."},{"p":"18","v":18},{"p":"Anyone who strikes and kills a domestic animal should make compensation for it, life for life."},{"p":"19","v":19},{"p":"If a man injures his fellow man, then what he has done should be done to him."},{"p":"20","v":20},{"p":"Fracture for fracture, eye for eye, tooth for tooth, the same sort of injury he inflicted should be inflicted on him."},{"p":"21","v":21},{"p":"The man who strikes and kills an animal should make compensation for it, but the one who strikes and kills a man should be put to death."}],[{"p":"22","v":22},{"p":"“‘One judicial decision will apply for you, whether a foreign resident or a native, because I am Jehovah your God.’”"}],[{"p":"23","v":23},{"p":"Moses then spoke to the Israelites, and they brought the one who uttered the curse to the outside of the camp, and they stoned him. Thus the Israelites did just as Jehovah had commanded Moses."}]]}