{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Jehovah went on to say to Moses:"},{"p":"2","v":2},{"p":"“Tell the Israelites, ‘If someone sins unintentionally by doing any of the things that Jehovah commanded should not be done:"}],[{"p":"3","v":3},{"p":"“‘If the anointed priest sins and brings guilt on the people, then he must present a sound young bull to Jehovah as a sin offering for the sin he committed."},{"p":"4","v":4},{"p":"He will bring the bull to the entrance of the tent of meeting before Jehovah and lay his hand on the bull’s head, and he is to slaughter the bull before Jehovah."},{"p":"5","v":5},{"p":"Then the anointed priest will take some of the bull’s blood and bring it into the tent of meeting;"},{"p":"6","v":6},{"p":"and the priest will dip his finger in the blood and spatter some of the blood seven times before Jehovah in front of the curtain of the holy place."},{"p":"7","v":7},{"p":"The priest will also put some of the blood on the horns of the altar of perfumed incense, which is before Jehovah in the tent of meeting; and he will pour all the rest of the bull’s blood at the base of the altar of burnt offering, which is at the entrance of the tent of meeting."}],[{"p":"8","v":8},{"p":"“‘He will then remove all the fat of the bull of the sin offering, including the fat that covers the intestines and the fat that surrounds the intestines,"},{"p":"9","v":9},{"p":"and the two kidneys with the fat on them that is near the loins. And he will remove the appendage of the liver along with the kidneys."},{"p":"10","v":10},{"p":"It will be the same as what is removed from a bull of the communion sacrifice. And the priest will make them smoke on the altar of burnt offering."}],[{"p":"11","v":11},{"p":"“‘But as for the skin of the bull and all its flesh along with its head, its shanks, its intestines, and its dung—"},{"p":"12","v":12},{"p":"all the rest of the bull—he will have it taken to the outskirts of the camp to a clean place where the ashes are discarded, and he will burn it on wood in the fire. It should be burned where the ashes are discarded."}],[{"p":"13","v":13},{"p":"“‘Now if the entire assembly of Israel has become guilty by committing a sin unintentionally, but the congregation was unaware that they had done something that Jehovah commanded them not to do,"},{"p":"14","v":14},{"p":"and then the sin becomes known, the congregation must present a young bull for a sin offering and bring it before the tent of meeting."},{"p":"15","v":15},{"p":"The elders of the assembly will lay their hands on the bull’s head before Jehovah, and the bull will be slaughtered before Jehovah."}],[{"p":"16","v":16},{"p":"“‘Then the anointed priest will bring some of the bull’s blood into the tent of meeting."},{"p":"17","v":17},{"p":"The priest is to dip his finger into the blood and spatter some of it seven times before Jehovah in front of the curtain."},{"p":"18","v":18},{"p":"He will then put some of the blood on the horns of the altar that is before Jehovah, which is in the tent of meeting; and he will pour all the rest of the blood at the base of the altar of burnt offering, which is at the entrance of the tent of meeting."},{"p":"19","v":19},{"p":"He will remove all its fat and make it smoke on the altar."},{"p":"20","v":20},{"p":"He is to do to the bull just as he did to the other bull of the sin offering. That is how he will do it, and the priest will make atonement for them, and they will be forgiven."},{"p":"21","v":21},{"p":"He will have the bull taken to the outskirts of the camp and will burn it, just as he burned the first bull. It is a sin offering for the congregation."}],[{"p":"22","v":22},{"p":"“‘When a chieftain unintentionally sins by doing one of all the things that Jehovah his God commands should not be done and has become guilty,"},{"p":"23","v":23},{"p":"or if he becomes aware of a sin that he has committed against the commandment, then he must bring a sound young male goat as his offering."},{"p":"24","v":24},{"p":"He will lay his hand on the head of the young goat and slaughter it in the place where the burnt offering is slaughtered before Jehovah. It is a sin offering."},{"p":"25","v":25},{"p":"The priest will take some of the blood of the sin offering with his finger and put it on the horns of the altar of burnt offering, and he will pour the rest of its blood at the base of the altar of burnt offering."},{"p":"26","v":26},{"p":"He will make all its fat smoke on the altar like the fat of the communion sacrifice; and the priest will make atonement for him for his sin, and it will be forgiven him."}],[{"p":"27","v":27},{"p":"“‘If any one of the people of the land sins unintentionally and becomes guilty by doing one of the things that Jehovah commands should not be done,"},{"p":"28","v":28},{"p":"or if he becomes aware of a sin that he has committed, then he should bring a sound young female goat as his offering for the sin he has committed."},{"p":"29","v":29},{"p":"He will lay his hand on the head of the sin offering and slaughter the sin offering in the same place as the burnt offering."},{"p":"30","v":30},{"p":"The priest will take some of its blood with his finger and put it on the horns of the altar of burnt offering, and he will pour all the rest of its blood at the base of the altar."},{"p":"31","v":31},{"p":"He will remove all its fat, just as the fat is removed from the communion sacrifice, and the priest will make it smoke on the altar as a pleasing aroma to Jehovah; and the priest will make atonement for him, and it will be forgiven him."}],[{"p":"32","v":32},{"p":"“‘But if he offers a lamb as his sin offering, he should bring a sound female lamb."},{"p":"33","v":33},{"p":"He will lay his hand on the head of the sin offering and slaughter it as a sin offering in the place where the burnt offering is slaughtered."},{"p":"34","v":34},{"p":"The priest will take some of the blood of the sin offering with his finger and put it on the horns of the altar of burnt offering, and he will pour all the rest of its blood at the base of the altar."},{"p":"35","v":35},{"p":"He will remove all its fat the same way that the fat of the young ram of the communion sacrifice is removed, and the priest will make them smoke on the altar on top of Jehovah’s offerings made by fire; and the priest will make atonement for him for the sin that he has committed, and it will be forgiven him."}]]}