{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nun war da ein gewisser Mann aus Ramathạjim-Zọphim von der Berggegend von Ẹphraim, und sein Name war Elkạna, der Sohn Jẹrohams, des Sohnes Elịhus, des Sohnes Tọhus, des Sohnes Zuphs, ein Ephraimịter."},{"p":"2","v":2},{"p":"Und er hatte zwei Frauen, der Name der einen war Hanna und der Name der anderen Penịnna. Und Penịnna bekam Kinder, Hanna aber hatte keine Kinder."},{"p":"3","v":3},{"p":"Und dieser Mann ging von Jahr zu Jahr aus seiner Stadt hinauf, um sich vor Jehova der Heerscharen in Sịlo niederzuwerfen und zu opfern. Und dort waren die beiden Söhne Ẹlis, Họphni und Pịnehas, Priester für Jehova."}],[{"p":"4","v":4},{"p":"Und es kam ein Tag, da ging Elkạna daran zu opfern, und er gab Penịnna, seiner Frau, und allen ihren Söhnen und ihren Töchtern Anteile;"},{"p":"5","v":5},{"p":"Hanna aber gab er e i n e n Anteil. Nichtsdestoweniger war es Hanna, die er liebte, und was Jehova betrifft, er hatte ihren Mutterschoß verschlossen."},{"p":"6","v":6},{"p":"Und ihre Rivalin bereitete ihr auch viel Verdruß, um sie aus der Fassung zu bringen, weil Jehova ihren Mutterschoß verschlossen hatte."},{"p":"7","v":7},{"p":"Und so pflegte sie Jahr für Jahr zu tun, sooft sie in das Haus Jehovas hinaufging. Auf diese Weise bereitete sie ihr stets Verdruß, so daß sie jeweils weinte und nicht aß."},{"p":"8","v":8},{"p":"Und Elkạna, ihr Mann, sagte dann zu ihr: „Hanna, warum weinst du, und warum ißt du nicht, und warum ist dir weh ums Herz? Bin ich dir nicht besser als zehn Söhne?“"}],[{"p":"9","v":9},{"p":"Dann stand Hanna auf, nachdem man in Sịlo gegessen hatte und nach dem Trinken, während Ẹli, der Priester, auf dem Stuhl am Türpfosten des Tempels Jehovas saß."},{"p":"10","v":10},{"p":"Und sie war bitterer Seele, und sie begann zu Jehova zu beten und sehr zu weinen."},{"p":"11","v":11},{"p":"Und sie legte dann ein Gelübde ab und sprach: „O Jehova der Heerscharen, wenn du ganz bestimmt auf die Trübsal deiner Sklavin blickst und tatsächlich an mich denkst und deine Sklavin nicht vergessen wirst und deiner Sklavin wirklich einen männlichen Nachkommen gibst, will ich ihn Jehova geben alle Tage seines Lebens, und kein Schermesser wird auf sein Haupt kommen.“"}],[{"p":"12","v":12},{"p":"Und es geschah, während sie anhaltend vor Jehova betete, daß Ẹli ihren Mund beobachtete."},{"p":"13","v":13},{"p":"Was Hanna betrifft, so redete sie in ihrem Herzen; nur ihre Lippen bebten, und ihre Stimme hörte man nicht. Ẹli aber hielt sie für betrunken."},{"p":"14","v":14},{"p":"So sagte Ẹli zu ihr: „Wie lange wirst du dich wie betrunken aufführen? Tu deinen Wein von dir.“"},{"p":"15","v":15},{"p":"Darauf antwortete Hanna und sprach: „Nein, mein Herr! Eine Frau schwerbedrückten Geistes bin ich; und Wein und berauschendes Getränk habe ich nicht getrunken, sondern ich schütte meine Seele vor Jehova aus."},{"p":"16","v":16},{"p":"Mache deine Sklavin nicht zu einer nichtsnutzigen Frau, denn aus der Fülle meiner Besorgnis und meines Verdrusses habe ich bis jetzt geredet.“"},{"p":"17","v":17},{"p":"Da antwortete Ẹli und sagte: „Geh in Frieden, und möge der Gott Israels deine Bitte gewähren, die du von ihm erbeten hast.“"},{"p":"18","v":18},{"p":"Darauf sprach sie: „Möge deine Magd Gunst finden in deinen Augen.“ Und dann ging die Frau ihres Weges und aß, und ihr Angesicht sah nicht mehr besorgt aus."}],[{"p":"19","v":19},{"p":"Dann standen sie früh am Morgen auf und warfen sich vor Jehova nieder, wonach sie zurückkehrten und in ihr Haus nach Rạma kamen. Elkạna nun hatte Verkehr mit Hanna, seiner Frau, und Jehova begann ihrer zu gedenken."},{"p":"20","v":20},{"p":"So kam es mit dem Umlauf eines Jahres, daß Hanna schwanger wurde und einen Sohn gebar und ihm dann den Namen Samuel gab, denn — sagte sie — „von Jehova habe ich ihn erbeten“."}],[{"p":"21","v":21},{"p":"Im Laufe der Zeit ging der Mann Elkạna mit all seinen Hausgenossen hinauf, um Jehova das jährliche Schlachtopfer und die Opfergabe seines Gelübdes zu opfern."},{"p":"22","v":22},{"p":"Was Hanna betrifft, sie ging nicht hinauf, denn sie hatte zu ihrem Mann gesagt: „Sobald der Knabe entwöhnt ist, will ich ihn bringen, und er soll vor Jehova erscheinen und bis auf unabsehbare Zeit dort wohnen.“"},{"p":"23","v":23},{"p":"Darauf sprach Elkạna, ihr Mann, zu ihr: „Tu, was gut ist in deinen Augen. Bleib daheim, bis du ihn entwöhnt hast. Nur möge Jehova sein Wort ausführen.“ So blieb die Frau daheim und stillte ihren Sohn weiter, bis sie ihn entwöhnte."}],[{"p":"24","v":24},{"p":"Sobald sie ihn also entwöhnt hatte, brachte sie ihn mit sich hinauf, samt einem dreijährigen Stier und einem Ẹpha Mehl und einem großen Krug Wein, und sie betrat dann das Haus Jehovas in Sịlo. Und der Knabe war bei ihr."},{"p":"25","v":25},{"p":"Dann schlachtete man den Stier und brachte den Knaben zu Ẹli."},{"p":"26","v":26},{"p":"Und sie sagte: „Entschuldige, mein Herr! Beim Leben deiner Seele, mein Herr, ich bin die Frau, die an diesem Ort bei dir stand, um zu Jehova zu beten."},{"p":"27","v":27},{"p":"Um diesen Knaben habe ich gebetet, daß Jehova mir meine Bitte gewähren möge, die ich von ihm erbat."}],[{"p":"28","v":28},{"p":"Und ich meinerseits habe ihn Jehova geliehen. Alle Tage, die er am Dasein sein wird, ist er ein für Jehova Erbetener.“\r\nUnd dann beugte er sich dort vor Jehova nieder."}]]}