{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Samuel nahm dann die Ölflasche und goß sie über sein Haupt aus und küßte ihn und sprach: „Ist es nicht, weil Jehova dich zum Führer über sein Erbe gesalbt hat?"},{"p":"2","v":2},{"p":"Wenn du heute von mir weggehst, wirst du bestimmt dicht bei der Gruft Rahels im Gebiet Bẹnjamins zu Zẹlzach zwei Männer finden, und sie werden sicherlich zu dir sagen: ‚Die Eselinnen, die zu suchen du gegangen bist, sind gefunden worden, nun aber hat dein Vater die Sache der Eselinnen aufgegeben und sorgt sich um euch, indem [er] sagt: „Was soll ich hinsichtlich meines Sohnes tun?“ ‘"},{"p":"3","v":3},{"p":"Und du sollst von dort aus noch weiter ziehen und bis zum großen Baum von Tạbor kommen, und dort, dort müssen dich drei Männer treffen, die zu dem [wahren] Gott nach Bẹthel hinaufgehen, einer trägt drei Böckchen, und einer trägt drei runde Laibe Brot, und einer trägt einen großen Krug Wein."},{"p":"4","v":4},{"p":"Und sie werden dich bestimmt nach deinem Wohlergehen fragen und dir zwei Brote geben, und du sollst sie aus ihrer Hand annehmen."},{"p":"5","v":5},{"p":"Danach wirst du zum Hügel des [wahren] Gottes kommen, wo sich eine Garnison der Philịster befindet. Und es soll geschehen, sowie du dort in die Stadt kommst, daß du gewiß einer Gruppe Propheten begegnen wirst, die von der Höhe herabkommen, und vor ihnen her Saiteninstrument und Tamburin und Flöte und Harfe, während sie als Propheten reden."},{"p":"6","v":6},{"p":"Und der Geist Jehovas wird sicherlich über dir wirksam werden, und du wirst bestimmt mit ihnen als Prophet reden und in einen anderen Menschen umgewandelt werden."},{"p":"7","v":7},{"p":"Und es soll geschehen, wenn diese Zeichen bei dir eintreffen, so tu für dich, was deine Hand für möglich findet, denn der [wahre] Gott ist mit dir."},{"p":"8","v":8},{"p":"Und du sollst vor mir her nach Gịlgal hinabgehen; und siehe, ich gehe zu dir hinab, um Brandschlachtopfer zu opfern, um Gemeinschaftsschlachtopfer darzubringen. Sieben Tage solltest du beharrlich warten, bis ich zu dir komme, und ich werde dich bestimmt wissen lassen, was du tun solltest.“"}],[{"p":"9","v":9},{"p":"Und es geschah, sobald er seine Schulter gewandt hatte, um von Samuel wegzugehen, daß Gott sein Herz in ein anderes umzuwandeln begann; und alle diese Zeichen trafen dann an jenem Tag ein."},{"p":"10","v":10},{"p":"So gingen sie von dort zum Hügel, und siehe, da war eine Gruppe Propheten, die ihm entgegenkam; sogleich wurde der Geist Gottes über ihm wirksam, und er begann als Prophet in ihrer Mitte zu reden."},{"p":"11","v":11},{"p":"Und es geschah, als alle, die ihn früher gekannt hatten, ihn sahen, siehe, mit Propheten prophezeite er. Demzufolge sprachen die Leute zueinander: „Was ist mit dem Sohn Kischs denn geschehen? Ist auch Saul unter den Propheten?“"},{"p":"12","v":12},{"p":"Da antwortete ein Mann von dort und sagte: „Wer aber ist ihr Vater?“ Darum ist es zu einem Sprichwort geworden: „Ist auch Saul unter den Propheten?“"}],[{"p":"13","v":13},{"p":"Schließlich hatte er als Prophet zu Ende geredet und kam auf die Höhe."},{"p":"14","v":14},{"p":"Später sprach der Bruder des Vaters Sauls zu ihm und zu seinem Bediensteten: „Wohin seid ihr gegangen?“ Darauf sagte er: „Die Eselinnen zu suchen, und wir gingen weiter, um nachzusehen, aber sie waren nicht [dort]. So kamen wir zu Samuel.“"},{"p":"15","v":15},{"p":"Da sprach Sauls Onkel: „Teil mir doch bitte mit: Was hat Samuel zu euch gesagt?“"},{"p":"16","v":16},{"p":"Hierauf sprach Saul zu seinem Onkel: „Er hat uns unmißverständlich mitgeteilt, daß die Eselinnen gefunden worden seien.“ Und die Sache von dem Königtum, worüber Samuel gesprochen hatte, teilte er ihm nicht mit."}],[{"p":"17","v":17},{"p":"Und Samuel ging daran, das Volk zu Jehova nach Mịzpa zusammenzurufen"},{"p":"18","v":18},{"p":"und zu den Söhnen Israels zu sagen: „Dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Ich bin es gewesen, der Israel aus Ägypten heraufgeführt und der euch dann aus der Hand Ägyptens und aus der Hand aller Königreiche, die euch bedrückten, befreit hat."},{"p":"19","v":19},{"p":"Ihr aber — heute habt ihr euren Gott verworfen, der euch ein Retter aus allen euren Übeln und euren Bedrängnissen war, und ihr sagtet dann weiter: „Nein, sondern einen König solltest du über uns setzen!“ Und nun, stellt euch hin vor Jehova nach euren Stämmen und nach euren Tausendschaften.‘ “"}],[{"p":"20","v":20},{"p":"Daher ließ Samuel alle Stämme Israels sich nähern, und der Stamm Bẹnjamin wurde herausgegriffen."},{"p":"21","v":21},{"p":"Dann ließ er den Stamm Bẹnjamin nach seinen Familien herannahen, und die Familie der Matrịter wurde herausgegriffen. Schließlich wurde Saul, der Sohn Kischs, herausgegriffen. Und man suchte ihn dann, und er war nicht zu finden."},{"p":"22","v":22},{"p":"Folglich erkundigten sie sich weiter bei Jehova: „Ist der Mann schon hierhergekommen?“ Darauf sprach Jehova: „Er ist hier, versteckt beim Gepäck.“"},{"p":"23","v":23},{"p":"Da liefen sie hin und holten ihn von dort. Als er sich in die Mitte des Volkes stellte, war er von seinen Schultern an aufwärts höher als alles andere Volk."},{"p":"24","v":24},{"p":"Dann sprach Samuel zum ganzen Volk: „Habt ihr den gesehen, den Jehova erwählt hat, daß keiner unter dem ganzen Volk ihm gleich ist?“ Und alles Volk begann zu jauchzen und zu sagen: „Es lebe der König!“"}],[{"p":"25","v":25},{"p":"Darauf redete Samuel zum Volk über das, was dem Königtum rechtmäßig zustehe, und schrieb es in ein Buch und legte es vor Jehova nieder. Dann sandte Samuel alles Volk weg, jeden zu seinem Haus."},{"p":"26","v":26},{"p":"Was Saul betrifft, er ging in sein Haus nach Gịbea, und die tapferen Männer, denen Gott das Herz gerührt hatte, gingen dann mit ihm."},{"p":"27","v":27},{"p":"Was die nichtsnutzigen Männer betrifft, sie sprachen: „Wie wird dieser uns retten?“ Somit verachteten sie ihn, und sie brachten ihm keine Gabe. Er aber war fortan wie ein Verstummter."}]]}