{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und Nạhasch, der Ammonịter, zog dann herauf und belagerte Jạbesch in Gịlead. Darauf sagten alle Männer von Jạbesch zu Nạhasch: „Schließ einen Bund mit uns, daß wir dir dienen.“"},{"p":"2","v":2},{"p":"Da sprach Nạhasch, der Ammonịter, zu ihnen: „Unter dieser Bedingung werde ich ihn mit euch schließen, unter der Bedingung, daß ich jedem von euch das rechte Auge ausbohre, und ich will es ganz Israel als Schmach auferlegen.“"},{"p":"3","v":3},{"p":"Die älteren Männer von Jạbesch sagten hierauf zu ihm: „Gib uns sieben Tage Zeit, und wir wollen Boten in das ganze Gebiet Israels senden, und wenn es niemanden gibt, der uns rettet, dann müssen wir zu dir hinausziehen.“"},{"p":"4","v":4},{"p":"Im Laufe der Zeit kamen die Boten nach [dem] Gịbea Sauls und redeten die Worte vor den Ohren des Volkes, und alles Volk begann seine Stimme zu erheben und zu weinen."}],[{"p":"5","v":5},{"p":"Doch hier kommt Saul hinter der Rinderherde vom Feld her, und Saul sprach nun: „Was haben die Leute, daß sie weinen sollten?“ Und man begann ihm die Worte der Männer von Jạbesch zu erzählen."},{"p":"6","v":6},{"p":"Und der Geist Gottes wurde über Saul wirksam, als er diese Worte hörte, und sein Zorn entbrannte sehr."},{"p":"7","v":7},{"p":"Da nahm er ein Paar Stiere und schnitt sie in Stücke und sandte diese durch die Hand der Boten in das ganze Gebiet Israels und ließ sagen: „Wer immer von uns nicht hinter Saul und hinter Samuel her auszieht, mit seinen Rindern wird ebenso getan werden!“ Und der Schrecken Jehovas begann auf das Volk zu fallen, so daß sie auszogen wie e i n Mann."},{"p":"8","v":8},{"p":"Dann nahm er in Bẹsek ihre Gesamtzahl auf, und [die Zahl] der Söhne Israels belief sich auf dreihunderttausend und der Männer Judas auf dreißigtausend."},{"p":"9","v":9},{"p":"Sie sprachen nun zu den Boten, die gekommen waren: „Dies ist, was ihr zu den Männern von Jạbesch in Gịlead sagen werdet: ‚Morgen wird euch, wenn die Sonne heiß wird, Rettung widerfahren.‘ “ Darauf kamen die Boten und teilten es den Männern von Jạbesch mit, und sie gaben der Freude Raum."},{"p":"10","v":10},{"p":"Somit sprachen die Männer von Jạbesch: „Morgen werden wir zu euch hinauskommen, und ihr sollt mit uns gemäß allem tun, was gut ist in euren Augen.“"}],[{"p":"11","v":11},{"p":"Und es geschah am nächsten Tag, daß Saul daranging, das Volk in drei Trupps aufzustellen; und sie kamen während der Morgenwache ihres Weges mitten ins Lager und schlugen dann die Ammonịter nieder, bis der Tag heiß wurde. Als sich einige Übriggebliebene vorfanden, da wurden sie zerstreut, und es wurden nicht zwei unter ihnen beisammen übriggelassen."},{"p":"12","v":12},{"p":"Und das Volk begann zu Samuel zu sagen: „Wer ist es, der sagt: ‚Saul — soll er über uns König sein?‘? Gebt die Männer her, damit wir sie zu Tode bringen.“"},{"p":"13","v":13},{"p":"Saul sprach jedoch: „Kein Mann sollte an diesem Tag zu Tode gebracht werden, weil heute Jehova Rettung geschafft hat in Israel.“"}],[{"p":"14","v":14},{"p":"Später sagte Samuel zum Volk: „Kommt, und laßt uns nach Gịlgal gehen, daß wir dort das Königtum erneuern.“"},{"p":"15","v":15},{"p":"So ging alles Volk nach Gịlgal, und dort machten sie dann Saul vor Jehova in Gịlgal zum König. Dann brachten sie dort Gemeinschaftsschlachtopfer vor Jehova dar, und Saul und alle Männer Israels fuhren fort, sich dort überaus zu freuen."}]]}