{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Schließlich sprach Samuel zu ganz Israel: „Siehe, ich habe auf eure Stimme in allem gehört, was ihr mir gesagt habt, daß ich einen König über euch regieren lassen sollte."},{"p":"2","v":2},{"p":"Und nun, hier ist der König, der vor euch hergeht! Was mich betrifft, ich bin alt und grau geworden, und meine Söhne, da sind sie bei euch. Und ich — ich bin vor euch hergegangen von meiner Jugend an bis auf diesen Tag."},{"p":"3","v":3},{"p":"Hier bin ich. Antwortet gegen mich vor Jehova und vor seinem Gesalbten: Wessen Stier habe ich genommen, oder wessen Esel habe ich genommen, oder wen habe ich übervorteilt, oder wen habe ich unterdrückt, oder aus wessen Hand habe ich Schweigegeld angenommen, um damit meine Augen zu verhüllen? So werde ich es euch zurückerstatten.“"},{"p":"4","v":4},{"p":"Hierauf sagten sie: „Du hast uns nicht übervorteilt, noch hast du uns unterdrückt, noch hast du überhaupt irgend etwas aus der Hand eines einzigen angenommen.“"},{"p":"5","v":5},{"p":"Da sprach er zu ihnen: „Jehova ist Zeuge gegen euch, und sein Gesalbter ist an diesem Tag Zeuge, daß ihr gar nichts in meiner Hand gefunden habt.“ Darauf sagten sie: „Er ist Zeuge.“"}],[{"p":"6","v":6},{"p":"Und Samuel sprach weiter zum Volk: „Jehova [ist Zeuge], der Moses und Aaron gebrauchte und der eure Vorväter aus dem Land Ägypten heraufführte."},{"p":"7","v":7},{"p":"Und nun, stellt euch hin, und ich will euch vor Jehova richten [und euch] alle gerechten Taten Jehovas [erzählen], die er an euch und an euren Vorvätern getan hat."}],[{"p":"8","v":8},{"p":"Sobald Jakob nach Ägypten gekommen war und eure Vorväter zu Jehova um Hilfe zu rufen begannen, da sandte Jehova Moses und Aaron, damit sie eure Vorväter aus Ägypten herausführten und sie an diesem Ort wohnen ließen."},{"p":"9","v":9},{"p":"Und sie vergaßen dann Jehova, ihren Gott, so daß er sie in die Hand Sịseras, des Heerobersten von Hạzor, und in die Hand der Philịster und in die Hand des Königs von Mọab verkaufte, und sie kämpften ständig gegen sie."},{"p":"10","v":10},{"p":"Und sie begannen zu Jehova um Hilfe zu rufen und zu sagen: ‚Wir haben gesündigt, denn wir haben Jehova verlassen, um den Baalen und den Aschtọret-Bildnissen zu dienen; und nun befreie uns aus der Hand unserer Feinde, damit wir dir dienen können.‘"},{"p":"11","v":11},{"p":"Und Jehova sandte dann Jerubbaal und Bẹdan und Jẹphtha und Samuel und befreite euch aus der Hand eurer Feinde ringsum, so daß ihr in Sicherheit wohnen konntet."},{"p":"12","v":12},{"p":"Als ihr saht, daß Nạhasch, der König der Söhne Ạmmons, gegen euch gekommen war, spracht ihr immer wieder zu mir: ‚Nein, sondern ein König sollte über uns regieren!‘, wo doch Jehova, euer Gott, die ganze Zeit euer König ist."},{"p":"13","v":13},{"p":"Und nun, hier ist der König, den ihr erwählt habt, den ihr erbeten habt; und siehe, Jehova hat einen König über euch gesetzt."},{"p":"14","v":14},{"p":"Wenn ihr Jehova fürchten und ihm tatsächlich dienen und seiner Stimme gehorchen und ihr nicht gegen den Befehl Jehovas rebellieren werdet, so werdet sowohl ihr als auch der König, der über euch regieren soll, euch sicherlich als solche erweisen, die Jehova, eurem Gott, nachfolgen."},{"p":"15","v":15},{"p":"Wenn ihr aber der Stimme Jehovas nicht gehorchen und ihr tatsächlich gegen den Befehl Jehovas rebellieren werdet, wird es sich bestimmt erweisen, daß die Hand Jehovas gegen euch und eure Väter ist."},{"p":"16","v":16},{"p":"Auch stellt euch nun hin und seht diese große Sache, die Jehova vor euren Augen tut."},{"p":"17","v":17},{"p":"Ist heute nicht Weizenernte? Ich werde Jehova anrufen, daß er Donner und Regen gebe; dann erkennt und seht, daß euer Übel, das ihr getan habt, euch einen König zu erbitten, in den Augen Jehovas sehr groß ist.“"}],[{"p":"18","v":18},{"p":"Darauf rief Samuel Jehova an, und Jehova gab dann Donner und Regen an jenem Tag, so daß alles Volk in großer Furcht vor Jehova und Samuel war."},{"p":"19","v":19},{"p":"Und alles Volk begann zu Samuel zu sagen: „Bete für deine Knechte zu Jehova, deinem Gott, da wir nicht sterben wollen; denn wir haben zu allen unseren Sünden ein Übel hinzugefügt, indem wir uns einen König erbaten.“"}],[{"p":"20","v":20},{"p":"Da sprach Samuel zum Volk: „Fürchtet euch nicht. Ihr — ihr habt all dieses Üble getan. Nur weicht nicht von der Nachfolge Jehovas ab, und ihr sollt Jehova mit eurem ganzen Herzen dienen."},{"p":"21","v":21},{"p":"Und ihr sollt nicht abweichen, um den Unwirklichkeiten zu folgen, die nichts nützen und die nicht befreien, weil sie Unwirklichkeiten sind."},{"p":"22","v":22},{"p":"Denn Jehova wird sein Volk um seines großen Namens willen nicht im Stich lassen, weil Jehova sich entschlossen hat, euch zu seinem Volk zu machen."},{"p":"23","v":23},{"p":"Was auch mich betrifft, es ist für mich undenkbar, gegen Jehova zu sündigen, indem ich aufhöre, zu euren Gunsten zu beten; und ich will euch im guten und rechten Weg unterweisen."},{"p":"24","v":24},{"p":"Nur fürchtet Jehova, und ihr sollt ihm in Wahrheit mit eurem ganzen Herzen dienen; denn seht, welch große Dinge er für euch getan hat."},{"p":"25","v":25},{"p":"Wenn ihr aber offenkundig Böses tut, werdet ihr weggerafft werden, sowohl ihr als auch euer König.“"}]]}