{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Saul war [?] Jahre alt, als er zu regieren begann, und zwei Jahre lang regierte er über Israel."},{"p":"2","v":2},{"p":"Saul ging daran, sich dreitausend Mann aus Israel auszuwählen; und zweitausend waren schließlich bei Saul in Mịchmas und in der Berggegend von Bẹthel, und tausend fanden sich bei Jọnathan in Gịbea von Bẹnjamin, und das übrige Volk sandte er weg, jeden zu seinem Zelt."},{"p":"3","v":3},{"p":"Dann schlug Jọnathan die Garnison der Philịster, die in Gẹba war; und die Philịster bekamen es zu hören. Was Saul betrifft, er ließ durch das ganze Land das Horn blasen, indem [er] sprach: „Die Hebräer sollen hören!“"},{"p":"4","v":4},{"p":"Und ganz Israel, es hörte die Mitteilung: „Saul hat eine Garnison der Philịster geschlagen, und nun hat sich Israel bei den Philịstern stinkend gemacht.“ Da wurde das Volk zusammengerufen, damit es Saul nach Gịlgal folge."}],[{"p":"5","v":5},{"p":"Und die Philịster ihrerseits taten sich zusammen, um gegen Israel zu kämpfen, dreißigtausend Kriegswagen und sechstausend Reiter und Volk gleich den Sandkörnern, die am Ufer des Meeres sind, an Menge; und sie zogen ihres Weges herauf und begannen in Mịchmas zu lagern, östlich von Beth-Ạwen."},{"p":"6","v":6},{"p":"Und die Männer Israels ihrerseits sahen, daß sie in Not waren, denn das Volk wurde hart bedrängt; und das Volk ging daran, sich in den Höhlen und den Löchern und den zerklüfteten Felsen und den Gewölben und den Wassergruben zu verstecken."},{"p":"7","v":7},{"p":"Hebräer überschritten sogar den Jordan ins Land Gad und Gịlead. Saul aber war noch in Gịlgal, und alles Volk zitterte, während es ihm folgte."},{"p":"8","v":8},{"p":"Und er wartete anhaltend sieben Tage bis zu der bestimmten Zeit, die Samuel [angesagt hatte]; und Samuel kam nicht nach Gịlgal, und das Volk war daran, sich von ihm weg zu zerstreuen."},{"p":"9","v":9},{"p":"Schließlich sagte Saul: „Bringt das Brandschlachtopfer und die Gemeinschaftsschlachtopfer her zu mir.“ Darauf ging er daran, das Brandschlachtopfer zu opfern."}],[{"p":"10","v":10},{"p":"Und es geschah, sobald er mit dem Opfern des Brandschlachtopfers zu Ende war, nun, da kam Samuel an. So ging Saul hinaus, ihm entgegen, um ihn zu segnen."},{"p":"11","v":11},{"p":"Da sprach Samuel: „Was hast du da getan?“ Darauf sagte Saul: „Ich sah, daß sich das Volk von mir weg zerstreute, und du — du kamst nicht innerhalb der bestimmten Tage, und die Philịster taten sich in Mịchmas zusammen,"},{"p":"12","v":12},{"p":"da sagte ich mir: ‚Jetzt werden die Philịster gegen mich nach Gịlgal herabkommen, und ich habe das Angesicht Jehovas nicht besänftigt.‘ So bezwang ich mich und ging daran, das Brandschlachtopfer zu opfern.“"}],[{"p":"13","v":13},{"p":"Darauf sprach Samuel zu Saul: „Du hast töricht gehandelt. Du hast das Gebot Jehovas, deines Gottes, das er dir gebot, nicht gehalten, denn wenn du es getan hättest, so hätte Jehova dein Königreich über Israel gefestigt bis auf unabsehbare Zeit."},{"p":"14","v":14},{"p":"Und nun wird dein Königreich keinen Bestand haben. Jehova wird bestimmt einen Mann für sich finden, der seinem Herzen angenehm ist; und Jehova wird ihn zum Führer über sein Volk bestellen, weil du nicht gehalten hast, was Jehova dir geboten hat.“"}],[{"p":"15","v":15},{"p":"Dann erhob sich Samuel und ging seines Weges von Gịlgal hinauf nach Gịbea von Bẹnjamin, und Saul ging daran, die Zählung des Volkes vorzunehmen, das sich noch bei ihm befand, etwa sechshundert Mann."},{"p":"16","v":16},{"p":"Und Saul und Jọnathan, sein Sohn, und das Volk, das sich noch bei ihnen befand, wohnten in Gẹba von Bẹnjamin. Was die Philịster betrifft, sie hatten sich in Mịchmas gelagert."},{"p":"17","v":17},{"p":"Und die plündernde Streitschar rückte jeweils vom Lager der Philịster in drei Trupps aus. Der eine Trupp wandte sich gewöhnlich zum Weg nach Ọphra, zum Land Schụal hin,"},{"p":"18","v":18},{"p":"und der andere Trupp wandte sich jeweils zum Weg von Beth-Họron, und der dritte Trupp wandte sich gewöhnlich zum Weg zu der Grenze, die gegen das Tal Zẹboïm zur Wildnis hinschaut."}],[{"p":"19","v":19},{"p":"Nun war im ganzen Land Israel kein Schmied zu finden, denn die Philịster hatten gesagt: „Daß die Hebräer sich nicht ein Schwert oder einen Speer machen!“"},{"p":"20","v":20},{"p":"Und alle Israeliten zogen jeweils zu den Philịstern hinab, ein jeder, um sich seine Pflugschar oder seine Hacke oder seine Axt oder seine Sichel schärfen zu lassen."},{"p":"21","v":21},{"p":"Und der Preis für das Schärfen belief sich auf einen Pim für die Pflugscharen und für die Hacken und für die Dreizackwerkzeuge und für die Äxte und für das Feststecken des Ochsenstachels."},{"p":"22","v":22},{"p":"Und es geschah am Tag der Schlacht, daß weder Schwert noch Speer in der Hand irgend jemandes von dem Volk gefunden wurde, das bei Saul und Jọnathan war; doch konnten welche gefunden werden, die Saul und Jọnathan, seinem Sohn, gehörten."}],[{"p":"23","v":23},{"p":"Ein Vorposten der Philịster nun pflegte zur Paßschlucht von Mịchmas auszurücken."}]]}