{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Und es geschah eines Tages, daß Jọnathan, der Sohn Sauls, dann zu dem Bediensteten, der ihm die Waffen trug, sagte: „Komm, und laß uns doch zum Vorposten der Philịster hinübergehen, die dort drüben sind.“ Seinem Vater aber teilte er es nicht mit."},{"p":"2","v":2},{"p":"Und Saul wohnte im Randgebiet von Gịbea unter dem Granatapfelbaum, der sich in Mịgron befindet; und die Leute bei ihm waren etwa sechshundert Mann."},{"p":"3","v":3},{"p":"(Und Ahịja, der Sohn Ạhitubs, des Bruders Ịchabods, des Sohnes des Pịnehas, des Sohnes Ẹlis, des Priesters Jehovas in Sịlo, trug das Ẹphod.) Und das Volk selbst wußte nicht, daß Jọnathan weggegangen war."},{"p":"4","v":4},{"p":"Zwischen den Übergängen nun, die Jọnathan suchte, um gegen den Vorposten der Philịster hinüberzugehen, war ein zerklüfteter Felszahn hier auf dieser Seite und ein zerklüfteter Felszahn dort auf jener Seite, und der Name des einen war Bọzez, und der Name des anderen war Sẹne."},{"p":"5","v":5},{"p":"Der eine Zahn war eine Säule im Norden gegenüber Mịchmas, und der andere war im Süden gegenüber Gẹba."}],[{"p":"6","v":6},{"p":"Da sprach Jọnathan zu dem Bediensteten, seinem Waffenträger: „Komm, und laß uns doch zu dem Vorposten dieser Unbeschnittenen hinübergehen. Vielleicht wird Jehova für uns wirken, denn für Jehova gibt es kein Hindernis, durch viele oder durch wenige zu retten.“"},{"p":"7","v":7},{"p":"Darauf sagte sein Waffenträger zu ihm: „Tu, was immer in deinem Herzen ist. Wende dich, wohin du willst. Siehe, ich bin mit dir gemäß deinem Herzen.“"},{"p":"8","v":8},{"p":"Dann sprach Jọnathan: „Hier ziehen wir zu den Männern hinüber und wollen uns vor ihnen zeigen."},{"p":"9","v":9},{"p":"Wenn sie so zu uns sagen sollten: ‚Steht still, bis wir mit euch Fühlung nehmen!‘, dann wollen wir stehen, wo wir sind, und wir sollten nicht zu ihnen hinaufgehen."},{"p":"10","v":10},{"p":"Sollten sie aber so zu uns sagen: ‚Kommt herauf gegen uns!‘, dann wollen wir hinaufgehen, weil Jehova sie bestimmt in unsere Hand geben wird, und das ist für uns das Zeichen.“"}],[{"p":"11","v":11},{"p":"Darauf zeigten sich die beiden dem Vorposten der Philịster. Und dann sprachen die Philịster: „Siehe, die Hebräer kommen aus den Löchern hervor, wo sie sich versteckt haben.“"},{"p":"12","v":12},{"p":"Da antworteten die Männer des Vorpostens Jọnathan und seinem Waffenträger und sagten: „Kommt zu uns herauf, und wir wollen euch etwas wissen lassen!“ Sogleich sprach Jọnathan zu seinem Waffenträger: „Komm herauf, mir nach, denn Jehova wird sie bestimmt in die Hand Israels geben.“"},{"p":"13","v":13},{"p":"Und Jọnathan stieg unausgesetzt auf Händen und Füßen hinauf und sein Waffenträger ihm nach; und sie begannen vor Jọnathan zu fallen, und sein Waffenträger brachte sie hinter ihm zu Tode."},{"p":"14","v":14},{"p":"Und die erste Schlachtung, mit der Jọnathan und sein Waffenträger sie niederschlugen, belief sich auf etwa zwanzig Mann innerhalb von ungefähr der halben Pflugbahn eines Joch Feldes."}],[{"p":"15","v":15},{"p":"Da entstand ein Zittern im Lager auf dem Feld und unter allem Volk des Vorpostens; und die plündernde Streitschar, auch sie zitterte, und die Erde begann zu beben, und es entstand ein Zittern von Gott aus."},{"p":"16","v":16},{"p":"Und die Wächter, die Saul in [dem] Gịbea von Bẹnjamin gehörten, bekamen es zu sehen, und siehe, das Getümmel wogte hin und her."}],[{"p":"17","v":17},{"p":"Und Saul sprach dann zu dem Volk, das bei ihm war: „Nehmt bitte die Zählung vor, und seht, wer von uns hinausgegangen ist.“ Als man die Zählung vornahm, nun, siehe, Jọnathan und sein Waffenträger waren nicht da."},{"p":"18","v":18},{"p":"Saul sagte jetzt zu Ahịja: „Bring die Lade des [wahren] Gottes herbei!“ (Denn die Lade des [wahren] Gottes befand sich an jenem Tag bei den Söhnen Israels.)"},{"p":"19","v":19},{"p":"Und es geschah, während Saul zum Priester redete, daß das Getümmel im Lager der Philịster fortwährend größer und größer wurde. Da sprach Saul zum Priester: „Zieh deine Hand zurück.“"},{"p":"20","v":20},{"p":"Somit wurde Saul und alles Volk, das bei ihm war, aufgeboten. Und sie kamen bis zum Kampf[platz], und siehe, das Schwert eines jeden war nun gegen seinen Mitmenschen; die Verwirrung war sehr groß."},{"p":"21","v":21},{"p":"Und die Hebräer, die zu den Philịstern gehört hatten wie früher und die mit ihnen in das Lager ringsum hinaufgezogen waren, auch sie erwiesen sich als solche, die mit Israel waren, das bei Saul und Jọnathan war."},{"p":"22","v":22},{"p":"Auch alle Männer von Israel, die sich in der Berggegend von Ẹphraim versteckt hatten, hörten, daß die Philịster geflohen waren, und auch sie jagten ihnen dann dicht auf den Fersen nach in die Schlacht."},{"p":"23","v":23},{"p":"Und Jehova rettete dann Israel an jenem Tag, und die Schlacht selbst zog sich über Beth-Ạwen hinaus."}],[{"p":"24","v":24},{"p":"Und die Männer von Israel ihrerseits wurden an jenem Tag hart bedrängt, und dennoch stellte Saul das Volk unter einen Eidschwur, indem [er] sprach: „Verflucht ist der Mann, der Brot ißt vor dem Abend und ehe ich an meinen Feinden Rache genommen habe!“ Und niemand vom Volk kostete Brot."}],[{"p":"25","v":25},{"p":"Und alle vom Land kamen in den Wald, als es über der ganzen Oberfläche des Feldes gerade Honig gab."},{"p":"26","v":26},{"p":"Als das Volk in den Wald kam, siehe da, es troff von Honig, aber niemand führte seine Hand zu seinem Mund, denn das Volk fürchtete sich wegen des Eides."},{"p":"27","v":27},{"p":"Was Jọnathan betrifft, er hatte es nicht gehört, als sein Vater das Volk unter einen Eid stellte; so streckte er die Spitze des Stabes, der in seiner Hand war, aus und tauchte sie in die Honigwabe und zog seine Hand zu seinem Mund zurück, und seine Augen begannen zu leuchten."},{"p":"28","v":28},{"p":"Darauf antwortete einer vom Volk und sprach: „Dein Vater hat das Volk feierlich unter Eid gestellt, indem [er] sagte: ‚Verflucht ist der Mann, der heute Brot ißt!‘ “ (Und das Volk begann müde zu werden.)"},{"p":"29","v":29},{"p":"Indes sprach Jọnathan: „Mein Vater hat das Land in Verruf gebracht. Seht bitte, wie leuchtend meine Augen geworden sind, weil ich dieses bißchen Honig gekostet habe."},{"p":"30","v":30},{"p":"Wieviel mehr so, wenn das Volk heute nur von der Beute seiner Feinde gegessen hätte, die es fand! Denn jetzt ist die Schlachtung an den Philịstern nicht groß gewesen.“"}],[{"p":"31","v":31},{"p":"Und an jenem Tag fuhren sie fort, die Philịster von Mịchmas bis Ạjalon niederzuschlagen, und das Volk wurde sehr müde."},{"p":"32","v":32},{"p":"Und das Volk begann, gierig über die Beute herzufallen und Schafe und Rinder und Kälber zu nehmen und sie auf der Erde zu schlachten, und das Volk ging daran, das Blut mitzuessen."},{"p":"33","v":33},{"p":"Da teilten sie es Saul mit und sprachen: „Siehe! Das Volk sündigt gegen Jehova, indem [es] das Blut mitißt.“ Darauf sagte er: „Ihr habt treulos gehandelt. Als erstes wälzt einen großen Stein zu mir.“"},{"p":"34","v":34},{"p":"Danach sprach Saul: „Zerstreut euch unter das Volk, und ihr sollt zu ihnen sagen: ‚Bringt heran zu mir ein jeder seinen Stier und ein jeder sein Schaf, und ihr sollt an diesem Ort schlachten und essen, und ihr sollt nicht gegen Jehova sündigen, indem [ihr] das Blut miteßt.‘ “ Demgemäß brachte alles Volk, ein jeder, seinen Stier an seiner Hand in jener Nacht herbei und schlachtete dort."},{"p":"35","v":35},{"p":"Und Saul baute dann Jehova einen Altar. Damit begann er mit dem Bauen eines Altars für Jehova."}],[{"p":"36","v":36},{"p":"Später sprach Saul: „Wir wollen hinter den Philịstern her bei Nacht hinabziehen und sie ausplündern, bis der Morgen hell wird, und wir wollen keinen einzigen unter ihnen übriglassen.“ Darauf sagten sie: „Tu alles, was gut ist in deinen Augen.“ Dann sprach der Priester: „Wir wollen uns hier dem [wahren] Gott nahen.“"},{"p":"37","v":37},{"p":"Und Saul begann Gott zu befragen: „Soll ich hinter den Philịstern her hinabziehen? Wirst du sie in die Hand Israels geben?“ Und er antwortete ihm nicht an jenem Tag."},{"p":"38","v":38},{"p":"Da sagte Saul: „Kommt hierher, all ihr Hauptleute des Volkes, und stellt fest, und seht, auf welche Weise es heute zu dieser Sünde gekommen ist."},{"p":"39","v":39},{"p":"Denn so wahr Jehova lebt, der der Befreier Israels ist, sei sie sogar an Jọnathan, meinem Sohn, so wird er ganz bestimmt sterben.“ Aber niemand antwortete ihm aus dem ganzen Volk."},{"p":"40","v":40},{"p":"Und er sprach weiter zu ganz Israel: „Ihr selbst werdet auf der einen Seite sein, und ich und mein Sohn Jọnathan — wir werden auf der anderen Seite sein.“ Darauf sagte das Volk zu Saul: „Tu, was gut ist in deinen Augen.“"}],[{"p":"41","v":41},{"p":"Und Saul sprach dann zu Jehova: „O Gott Israels, gib doch Tummịm!“ Da wurden Jọnathan und Saul getroffen, und das Volk seinerseits ging [frei] aus."},{"p":"42","v":42},{"p":"Saul sagte nun: „Werft Lose, um zwischen mir und Jọnathan, meinem Sohn, zu entscheiden.“ Und Jọnathan wurde getroffen."},{"p":"43","v":43},{"p":"Dann sprach Saul zu Jọnathan: „Teil mir doch mit: Was hast du getan?“ Da teilte Jọnathan es ihm mit und sagte: „Ich habe tatsächlich auf der Spitze des Stabes, der in meiner Hand ist, ein wenig Honig gekostet. Hier bin ich! Laß mich sterben!“"}],[{"p":"44","v":44},{"p":"Darauf sprach Saul: „So möge Gott tun und so möge er hinzufügen, wenn du nicht ganz bestimmt sterben wirst, Jọnathan.“"},{"p":"45","v":45},{"p":"Aber das Volk sagte zu Saul: „Soll Jọnathan sterben, der diese große Rettung in Israel bewirkt hat? Das ist undenkbar! So wahr Jehova lebt, auch nicht ein einziges Haar seines Hauptes wird zur Erde fallen; denn mit Gott hat er an diesem Tag gewirkt.“ Damit erlöste das Volk Jọnathan, und er starb nicht."}],[{"p":"46","v":46},{"p":"Da zog sich Saul davon zurück, den Philịstern zu folgen, und die Philịster ihrerseits gingen an ihren Ort."}],[{"p":"47","v":47},{"p":"Und Saul selbst übernahm das Königtum über Israel und führte dann ringsumher Krieg gegen alle seine Feinde, gegen Mọab und gegen die Söhne Ạmmons und gegen Ẹdom und gegen die Könige von Zọba und gegen die Philịster; und wohin er sich auch wandte, teilte er Verurteilung aus."},{"p":"48","v":48},{"p":"Und er handelte weiterhin tapfer und ging daran, Ạmalek niederzuschlagen und Israel aus der Hand seines Plünderers zu befreien."}],[{"p":"49","v":49},{"p":"Und die Söhne Sauls nun waren Jọnathan und Jịschwi und Malkischụa, und was die Namen seiner beiden Töchter betrifft, der Name der erstgeborenen war Mẹrab und der Name der jüngeren Mịchal."},{"p":"50","v":50},{"p":"Und der Name der Frau Sauls war Ahinọam, die Tochter des Ahimạaz, und der Name seines Heerobersten war Ạbner, der Sohn Ners, der Onkel Sauls."},{"p":"51","v":51},{"p":"Und Kisch war der Vater Sauls, und Ner, der Vater Ạbners, war der Sohn Ạbiëls."}],[{"p":"52","v":52},{"p":"Und der Krieg gegen die Philịster war heftig alle Tage Sauls. Wenn Saul irgendeinen starken Mann oder irgendeinen Tapferen sah, so versammelte er ihn jeweils zu sich."}]]}