{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Dann sprach Samuel zu Saul: „Ich war es, den Jehova sandte, um dich zum König über sein Volk Israel zu salben, und nun hör auf die Stimme der Worte Jehovas."},{"p":"2","v":2},{"p":"Dies ist, was Jehova der Heerscharen gesagt hat: ‚Ich will das anrechnen, was Ạmalek Israel angetan hat, als er sich ihm in den Weg stellte, während es aus Ägypten heraufzog."},{"p":"3","v":3},{"p":"Jetzt geh, und du sollst Ạmalek niederschlagen und ihn mit allem, was er hat, der Vernichtung weihen, und du sollst kein Mitleid mit ihm haben, und du sollst sie zu Tode bringen, Mann wie Frau, Kind wie Säugling, Stier wie Schaf, Kamel wie Esel.‘ “"},{"p":"4","v":4},{"p":"Demgemäß bot Saul das Volk auf und nahm seine Zählung in Tẹlaïm vor, zweihunderttausend Mann zu Fuß und zehntausend Mann von Juda."}],[{"p":"5","v":5},{"p":"Und dann kam Saul bis zur Stadt Ạmaleks und lag beim Wildbachtal im Hinterhalt."},{"p":"6","v":6},{"p":"Unterdessen sprach Saul zu den Kenịtern: „Geht, zieht weg, geht aus der Mitte der Amalekịter hinab, damit ich dich nicht mit ihnen wegraffe. Was dich betrifft, du hast allen Söhnen Israels zu der Zeit, als sie aus Ägypten heraufkamen, liebende Güte erwiesen.“ Da zogen die Kenịter aus der Mitte Ạmaleks hinweg."},{"p":"7","v":7},{"p":"Danach ging Saul daran, Ạmalek von Hawịla bis nach Schur, das vor Ägypten ist, niederzuschlagen."},{"p":"8","v":8},{"p":"Und er konnte Ạgag, den König Ạmaleks, lebendig gefangennehmen, und alles andere Volk weihte er der Vernichtung mit der Schärfe des Schwertes."},{"p":"9","v":9},{"p":"Aber Saul und das Volk hatten Mitleid mit Ạgag und mit dem Besten des Kleinviehs und des Großviehs und mit den fetten [Tieren] und den Widdern und mit allem, was gut war, und sie wünschten sie nicht der Vernichtung zu weihen. Was all die Habe betrifft, die verachtet und verworfen war, diese weihten sie der Vernichtung."}],[{"p":"10","v":10},{"p":"Das Wort Jehovas erging nun an Samuel und lautete:"},{"p":"11","v":11},{"p":"„Ich bedauere wirklich, daß ich Saul als König regieren ließ, denn er hat sich davon abgewandt, mir zu folgen, und meine Worte hat er nicht ausgeführt.“ Und es betrübte Samuel, und er schrie die ganze Nacht hindurch zu Jehova."},{"p":"12","v":12},{"p":"Dann machte sich Samuel früh auf, um Saul am Morgen entgegenzugehen. Doch wurde Samuel berichtet und gesagt: „Saul ist nach Kạrmel gekommen, und siehe, er hat sich ein Denkmal errichtet, und er ist dann umgekehrt und ist hinübergegangen und nach Gịlgal hinabgegangen.“"},{"p":"13","v":13},{"p":"Schließlich kam Samuel zu Saul, und Saul begann zu ihm zu sagen: „Gesegnet bist du von Jehova. Ich habe das Wort Jehovas ausgeführt.“"},{"p":"14","v":14},{"p":"Samuel aber sprach: „Was bedeutet denn dieser Laut vom Kleinvieh in meinen Ohren und der Laut vom Großvieh, den ich höre?“"},{"p":"15","v":15},{"p":"Darauf sagte Saul: „Das haben sie von den Amalekịtern hergebracht, denn das Volk hatte Mitleid mit dem Besten des Kleinviehs und des Großviehs, um es Jehova, deinem Gott, zu opfern; was aber übrigblieb, haben wir der Vernichtung geweiht.“"},{"p":"16","v":16},{"p":"Darauf sprach Samuel zu Saul: „Halt inne! Und ich will dir mitteilen, was Jehova letzte Nacht zu mir geredet hat.“ Da sagte er zu ihm: „Rede!“"}],[{"p":"17","v":17},{"p":"Und Samuel sprach weiter: „War es nicht, als du klein warst in deinen eigenen Augen, daß du [das] Haupt der Stämme Israels wurdest und Jehova dich dann zum König über Israel salbte?"},{"p":"18","v":18},{"p":"Später sandte Jehova dich mit einem Auftrag aus und sagte: ‚Geh, und du sollst die Sünder, die Amalekịter, der Vernichtung weihen, und du sollst gegen sie kämpfen, bis du sie ausgerottet haben wirst.‘"},{"p":"19","v":19},{"p":"Warum also hast du der Stimme Jehovas nicht gehorcht, sondern bist gierig über die Beute hergefallen und hast getan, was böse war in den Augen Jehovas?“"}],[{"p":"20","v":20},{"p":"Saul dagegen sprach zu Samuel: „Ich habe doch der Stimme Jehovas gehorcht, indem ich an den Auftrag heranging, mit dem Jehova mich aussandte, und ich brachte Ạgag, den König von Ạmalek, her, aber Ạmalek habe ich der Vernichtung geweiht."},{"p":"21","v":21},{"p":"Und das Volk nahm dann von der Beute Schafe und Rinder, das Auserlesenste davon als etwas der Vernichtung Geweihtes, um es Jehova, deinem Gott, in Gịlgal zu opfern.“"}],[{"p":"22","v":22},{"p":"Darauf sagte Samuel: „Hat Jehova ebensoviel Gefallen an Brandopfern und Schlachtopfern wie daran, daß man der Stimme Jehovas gehorcht? Siehe! Gehorchen ist besser als Schlachtopfer, Aufmerken besser als das Fett von Widdern;"},{"p":"23","v":23},{"p":"denn Widerspenstigkeit ist dasselbe wie die Sünde der Wahrsagerei und vermessenes Vorandrängen dasselbe wie [die Benutzung] unheimlicher Macht und [der] Tẹraphim. Weil du das Wort Jehovas verworfen hast, verwirft er daher dich, daß du nicht König seist.“"}],[{"p":"24","v":24},{"p":"Da sprach Saul zu Samuel: „Ich habe gesündigt; denn ich habe den Befehl Jehovas und deine Worte übertreten, denn ich fürchtete das Volk und gehorchte so seiner Stimme."},{"p":"25","v":25},{"p":"Und nun verzeih bitte meine Sünde, und kehre mit mir um, damit ich mich vor Jehova niederwerfe.“"},{"p":"26","v":26},{"p":"Samuel aber sagte zu Saul: „Ich werde nicht mit dir umkehren, denn du hast das Wort Jehovas verworfen, und Jehova verwirft dich, damit du nicht mehr König seist über Israel.“"},{"p":"27","v":27},{"p":"Als Samuel sich umwandte, um zu gehen, packte er sogleich den Zipfel seines ärmellosen Obergewandes, doch er riß ab."},{"p":"28","v":28},{"p":"Darauf sprach Samuel zu ihm: „Jehova hat die Königsherrschaft Israels heute von dir abgerissen, und er wird sie bestimmt deinem Mitmenschen geben, der besser ist als du."},{"p":"29","v":29},{"p":"Und überdies wird sich die Hoheit Israels nicht als falsch erweisen, und ER wird nichts bedauern, denn ER ist kein Erdenmensch, um [etwas] zu bedauern.“"}],[{"p":"30","v":30},{"p":"Darauf sagte er: „Ich habe gesündigt. Jetzt ehre mich bitte vor den älteren Männern meines Volkes und vor Israel, und kehre mit mir um, und ich werde mich gewiß vor Jehova, deinem Gott, niederwerfen.“"},{"p":"31","v":31},{"p":"Da kehrte Samuel hinter Saul um, und Saul warf sich dann vor Jehova nieder."},{"p":"32","v":32},{"p":"Danach sprach Samuel: „Bringt Ạgag, den König von Ạmalek, zu mir her.“ Dann kam Ạgag widerstrebend zu ihm, und Ạgag begann bei sich zu sagen: „Wahrlich, die bittere Erfahrung des Todes ist gewichen.“"},{"p":"33","v":33},{"p":"Samuel aber sprach: „Wie dein Schwert Frauen der Kinder beraubt hat, ebenso wird deine Mutter am meisten der Kinder beraubt sein unter Frauen.“ Damit hieb Samuel dann Ạgag vor Jehova in Gịlgal in Stücke."}],[{"p":"34","v":34},{"p":"Nun ging Samuel seines Weges nach Rạma, und Saul seinerseits ging hinauf zu seinem eigenen Haus im Gịbea Sauls."},{"p":"35","v":35},{"p":"Und Samuel sah Saul nicht wieder bis zu seinem Todestag, denn Samuel hatte sich der Trauer um Saul hingegeben. Was Jehova betrifft, er bedauerte, daß er Saul zum König über Israel gemacht hatte."}]]}