{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Schließlich sprach Jehova zu Samuel: „Wie lange wirst du um Saul trauern, da ich ihn doch verworfen habe, daß er nicht als König über Israel herrsche? Fülle dein Horn mit Öl und geh. Ich werde dich zu Ịsaï, dem Bethlehemịter, senden, denn ich habe unter seinen Söhnen einen König für mich ausersehen.“"},{"p":"2","v":2},{"p":"Aber Samuel sagte: „Wie kann ich gehen? Hat Saul einmal davon gehört, wird er mich bestimmt töten.“ Und Jehova sprach weiter: „Eine junge Kuh von der Rinderherde solltest du mit dir nehmen, und du sollst sagen: ‚Um für Jehova zu opfern, darum bin ich gekommen.‘"},{"p":"3","v":3},{"p":"Und du sollst Ịsaï zum Schlachtopfer rufen; und ich meinerseits werde dich erkennen lassen, was du tun solltest, und du sollst mir den salben, den ich dir bezeichne.“"}],[{"p":"4","v":4},{"p":"Und Samuel ging daran, zu tun, was Jehova geredet hatte. Als er nach Bẹthlehem kam, begannen die älteren Männer der Stadt, als sie ihn trafen, zu zittern, und so sprachen sie: „Bedeutet dein Kommen Frieden?“"},{"p":"5","v":5},{"p":"Darauf sagte er: „Es bedeutet Frieden. Um für Jehova zu opfern, darum bin ich gekommen. Heiligt euch, und ihr sollt mit mir zum Schlachtopfer kommen.“ Dann heiligte er Ịsaï und seine Söhne, worauf er sie zum Schlachtopfer rief."},{"p":"6","v":6},{"p":"Und es geschah, als sie hereinkamen und er Ẹliab erblickte, daß er sogleich sagte: „Gewiß ist vor Jehova sein Gesalbter.“"},{"p":"7","v":7},{"p":"Aber Jehova sprach zu Samuel: „Schau nicht auf sein Aussehen und auf die Höhe seines Wuchses, denn ich habe ihn verworfen. Denn nicht wie der Mensch sieht, [sieht Gott,] denn der Mensch sieht das, was vor den Augen erscheint; Jehova aber, er sieht, wie das Herz ist.“"},{"p":"8","v":8},{"p":"Dann rief Ịsaï Abinạdab und ließ ihn vor Samuel vorübergehen, doch sagte er: „Auch diesen hat Jehova nicht erwählt.“"},{"p":"9","v":9},{"p":"Als nächsten ließ Ịsaï Schạmma vorübergehen, aber er sprach: „Auch diesen hat Jehova nicht erwählt.“"},{"p":"10","v":10},{"p":"So ließ Ịsaï sieben seiner Söhne vor Samuel vorübergehen; immer noch sagte Samuel zu Ịsaï: „Jehova hat diese nicht erwählt.“"}],[{"p":"11","v":11},{"p":"Schließlich sprach Samuel zu Ịsaï: „Sind dies alle Knaben?“ Darauf sagte er: „Der jüngste ist bis jetzt übrig, und siehe, er weidet die Schafe.“ Hierauf sprach Samuel zu Ịsaï: „Sende hin, und hol ihn, denn wir werden uns nicht zum Mahl setzen, bis er hierherkommt.“"},{"p":"12","v":12},{"p":"Demzufolge sandte er hin und ließ ihn kommen. Nun war er rötlich, ein junger Mann mit schönen Augen und von gutem Aussehen. Dann sprach Jehova: „Steh auf, salbe ihn, denn er ist es!“"},{"p":"13","v":13},{"p":"Daher nahm Samuel das Ölhorn und salbte ihn inmitten seiner Brüder. Und der Geist Jehovas begann von jenem Tag an über David wirksam zu sein. Später stand Samuel auf und ging seines Weges nach Rạma."}],[{"p":"14","v":14},{"p":"Und was den Geist Jehovas betrifft, er wich von Saul, und ein schlechter Geist von Jehova aus jagte ihm Schrecken ein."},{"p":"15","v":15},{"p":"Und die Diener Sauls begannen zu ihm zu sagen: „Hier nun jagt dir Gottes schlechter Geist Schrecken ein."},{"p":"16","v":16},{"p":"Unser Herr möge bitte deinen Knechten vor dir gebieten, daß sie einen Mann suchen, der des Harfenspiels kundig ist. Und es soll geschehen, wenn Gottes schlechter Geist über dich kommt, daß er mit seiner Hand spielen soll, und es wird dir bestimmt wohl werden.“"},{"p":"17","v":17},{"p":"Da sprach Saul zu seinen Dienern: „Seht [euch] für mich bitte nach einem Mann um, der gut spielen kann, und ihr sollt ihn zu mir bringen.“"}],[{"p":"18","v":18},{"p":"Und einer von den Bediensteten antwortete dann und sprach: „Siehe! Ich habe gesehen, wie ein Sohn Ịsaïs, des Bethlehemịters, zu spielen versteht, und er ist ein tapferer, starker Mann und ein Kriegsmann und ein intelligenter Redner und ein wohlgestalteter Mann, und Jehova ist mit ihm.“"},{"p":"19","v":19},{"p":"Dann sandte Saul Boten zu Ịsaï und ließ sagen: „Sende doch David, deinen Sohn, der bei der Kleinviehherde ist, zu mir.“"},{"p":"20","v":20},{"p":"Da nahm Ịsaï einen Esel, Brot und einen Schlauch Wein und ein Ziegenböckchen und sandte es durch die Hand Davids, seines Sohnes, zu Saul."},{"p":"21","v":21},{"p":"So kam David zu Saul und stand ihm zu Diensten; und er liebte ihn schließlich sehr, und er wurde sein Waffenträger."},{"p":"22","v":22},{"p":"Demzufolge sandte Saul zu Ịsaï und ließ sagen: „Laß bitte David mir ständig zu Diensten sein, denn er hat Gunst in meinen Augen gefunden.“"},{"p":"23","v":23},{"p":"Und es geschah, wenn Gottes Geist über Saul kam, daß David die Harfe nahm und mit seiner Hand spielte; und es gab Saul Erleichterung, und es wurde ihm wohl, und der schlechte Geist wich von ihm."}]]}