{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und die Philịster gingen daran, ihre Lager zum Krieg zusammenzubringen. Als sie sich in Sọcho, das zu Juda gehört, zusammengetan hatten, schlugen sie dann ihr Lager zwischen Sọcho und Asẹka in Ẹphes-Dạmmim auf."},{"p":"2","v":2},{"p":"Was Saul und die Männer Israels betrifft, sie taten sich zusammen und lagerten sich in der Tiefebene Ẹla, und sie stellten sich nun in Schlachtordnung auf, den Philịstern entgegen."},{"p":"3","v":3},{"p":"Und die Philịster standen auf dem Berg auf dieser Seite, und die Israeliten standen auf dem Berg auf jener Seite, mit dem Tal zwischen ihnen."}],[{"p":"4","v":4},{"p":"Und ein Vorkämpfer begann aus den Lagern der Philịster herauszutreten, sein Name war Gọliath, aus Gath, seine Höhe war sechs Ellen und eine Spanne."},{"p":"5","v":5},{"p":"Und auf seinem Haupt war ein Helm aus Kupfer, und er war mit einem Panzerhemd von übereinanderliegenden Schuppen bekleidet, und das Gewicht des Panzerhemds war fünftausend Schekel Kupfer."},{"p":"6","v":6},{"p":"Und da waren Beinschienen aus Kupfer oberhalb seiner Füße und ein Wurfspieß aus Kupfer zwischen seinen Schultern."},{"p":"7","v":7},{"p":"Und der hölzerne Schaft seines Speeres war gleich einem Weberbaum, und die Klinge seines Speeres war sechshundert Schekel Eisen; und der Träger des großen Schildes marschierte vor ihm her."},{"p":"8","v":8},{"p":"Dann stand er still und begann den Schlachtreihen Israels zuzurufen und zu ihnen zu sagen: „Warum kommt ihr heraus, um euch in Schlachtordnung aufzustellen? Bin ich nicht der Philịster und ihr Knechte, die Saul gehören? Erwählt euch einen Mann, und laßt ihn zu mir herabkommen."},{"p":"9","v":9},{"p":"Wenn er mit mir kämpfen kann, und er schlägt mich wirklich nieder, dann müssen wir eure Knechte werden. Bin ich selbst ihm aber gewachsen und schlage ich ihn tatsächlich nieder, dann sollt ihr unsere Knechte werden, und ihr sollt uns dienen.“"},{"p":"10","v":10},{"p":"Und der Philịster sprach weiter: „Ich, ich verhöhne in der Tat die Schlachtreihen Israels an diesem Tag. Gebt mir einen Mann, und laßt uns zusammen kämpfen!“"}],[{"p":"11","v":11},{"p":"Als Saul und ganz Israel diese Worte des Philịsters hörten, da erschraken sie und fürchteten sich sehr."}],[{"p":"12","v":12},{"p":"David nun war der Sohn dieses Ephrathịters aus Bẹthlehem von Juda, dessen Name Ịsaï war. Und er hatte acht Söhne. Und in den Tagen Sauls war der Mann schon alt unter Männern."},{"p":"13","v":13},{"p":"Und die drei ältesten Söhne Ịsaïs gingen dann hin. Sie zogen Saul nach in den Krieg, und die Namen seiner drei Söhne, die in den Krieg zogen, waren Ẹliab, der erstgeborene, und sein zweiter Sohn Abinạdab und der dritte Schạmma."},{"p":"14","v":14},{"p":"Und David war der jüngste, und die drei ältesten ihrerseits zogen Saul nach."}],[{"p":"15","v":15},{"p":"Und David ging und kehrte von Saul zurück, um die Schafe seines Vaters in Bẹthlehem zu hüten."},{"p":"16","v":16},{"p":"Und der Philịster trat immer wieder frühmorgens und abends vor und stellte sich hin, vierzig Tage lang."}],[{"p":"17","v":17},{"p":"Dann sprach Ịsaï zu seinem Sohn David: „Nimm bitte für deine Brüder dieses Ẹpha geröstetes Korn und diese zehn Laibe Brot, und trage sie eilends ins Lager zu deinen Brüdern."},{"p":"18","v":18},{"p":"Und diese zehn Portionen Milch solltest du dem Obersten der Tausendschaft bringen; auch solltest du dich um das Wohlergehen deiner eigenen Brüder kümmern, und du solltest von ihnen ein Pfand mitnehmen.“"},{"p":"19","v":19},{"p":"Mittlerweile waren Saul und sie und alle anderen Männer Israels in der Tiefebene Ẹla, wo sie gegen die Philịster kämpften."}],[{"p":"20","v":20},{"p":"Daher stand David früh am Morgen auf und ließ die Schafe in der Obhut des Hüters und lud auf und ging, so wie es Ịsaï ihm geboten hatte. Als er zur Umzäunung des Lagers kam, begaben sich die Streitkräfte hinaus zur Schlachtreihe, und sie erhoben ein Feldgeschrei."},{"p":"21","v":21},{"p":"Und Israel und die Philịster begannen sich aufzustellen, Schlachtreihe gegen Schlachtreihe."},{"p":"22","v":22},{"p":"Sogleich legte David das Gepäck von sich ab in die Obhut des Gepäckhüters und lief dann zur Schlachtreihe hin. Als er hinkam, begann er nach dem Wohlergehen seiner Brüder zu fragen."}],[{"p":"23","v":23},{"p":"Während er mit ihnen redete, siehe, da kam der Vorkämpfer, sein Name war Gọliath, der Philịster, von Gath, aus den Schlachtreihen der Philịster herauf, und er begann dieselben Worte wie vorher zu reden, und David bekam [es] zu hören."},{"p":"24","v":24},{"p":"Als alle Männer Israels den Mann sahen, nun, da flohen sie seinetwegen und fürchteten sich sehr."},{"p":"25","v":25},{"p":"Und die Männer Israels begannen zu sprechen: „Habt ihr diesen Mann gesehen, der heraufkommt? Denn um Israel zu verhöhnen, kommt er herauf. Und es soll geschehen, daß der König den Mann, der ihn niederschlägt, mit großem Reichtum bereichern wird, und seine eigene Tochter wird er ihm geben, und das Haus seines Vaters wird er frei machen in Israel.“"}],[{"p":"26","v":26},{"p":"Und David begann zu den Männern, die dicht bei ihm standen, zu sagen: „Was wird dem Mann getan werden, der jenen Philịster dort drüben niederschlägt und tatsächlich die Schmach von Israel abwendet? Denn wer ist dieser unbeschnittene Philịster, daß er die Schlachtreihen des lebendigen Gottes verhöhnen sollte?“"},{"p":"27","v":27},{"p":"Dann sprach das Volk dieselben Worte zu ihm wie zuvor, indem [es] sagte: „Auf diese Weise wird dem Mann getan werden, der ihn niederschlägt.“"},{"p":"28","v":28},{"p":"Und Ẹliab, sein ältester Bruder, bekam zu hören, wie er zu den Männern redete, und Ẹliabs Zorn entbrannte gegen David, so daß er sprach: „Warum bist du herabgekommen? Und in wessen Obhut hast du jene wenigen Schafe in der Wildnis zurückgelassen? Ich für meinen Teil kenne deine Vermessenheit und die Schlechtigkeit deines Herzens wohl, denn du bist zu dem Zweck herabgekommen, die Schlacht zu sehen.“"},{"p":"29","v":29},{"p":"Darauf sagte David: „Was habe ich nun getan? War es nicht nur ein Wort?“"},{"p":"30","v":30},{"p":"Damit wandte er sich von ihm ab, einem anderen zu, und sprach dann dasselbe Wort wie vorher, und die Leute ihrerseits erwiderten ihm gleich wie zuvor."}],[{"p":"31","v":31},{"p":"So wurden die Worte, die David redete, gehört, und man berichtete sie dann vor Saul. Daher ließ er ihn holen."},{"p":"32","v":32},{"p":"Und David sprach dann zu Saul: „Möge keines Menschen Herz in ihm zusammenbrechen. Dein Knecht selbst wird hingehen und tatsächlich mit diesem Philịster kämpfen.“"},{"p":"33","v":33},{"p":"Saul aber sagte zu David: „Du kannst nicht gegen diesen Philịster angehen, um mit ihm zu kämpfen, denn du bist nur ein Knabe, und er ist ein Kriegsmann von seinem Knabenalter an.“"},{"p":"34","v":34},{"p":"Und David sprach weiter zu Saul: „Dein Knecht wurde ein Schafhirt seines Vaters unter der Kleinviehherde, und da kam ein Löwe und auch ein Bär, und [jeder] trug ein Schaf von der Herde fort."},{"p":"35","v":35},{"p":"Und ich zog aus, hinter ihm her, und schlug ihn nieder und entriß es seinem Rachen. Wenn er sich gegen mich zu erheben begann, so packte ich ihn bei seinem Bart und schlug ihn nieder und brachte ihn zu Tode."},{"p":"36","v":36},{"p":"Sowohl den Löwen als auch den Bären schlug dein Knecht nieder; und dieser unbeschnittene Philịster soll wie einer von ihnen werden, denn er hat die Schlachtreihen des lebendigen Gottes verhöhnt.“"},{"p":"37","v":37},{"p":"Dann fügte David hinzu: „Jehova, der mich von der Tatze des Löwen und von der Tatze des Bären befreite, er ist es, der mich aus der Hand dieses Philịsters befreien wird.“ Darauf sagte Saul zu David: „Geh, und möge es sich erweisen, daß Jehova selbst mit dir ist.“"}],[{"p":"38","v":38},{"p":"Saul ging nun daran, David mit seiner Gewandung zu bekleiden, und er setzte ihm einen Helm aus Kupfer aufs Haupt, worauf er ihn mit einem Panzerhemd bekleidete."},{"p":"39","v":39},{"p":"Dann gürtete David sein Schwert über seine Gewandung und machte sich daran, [damit] zu gehen, [konnte es aber nicht,] denn er hatte es [vorher] nie versucht. Schließlich sprach David zu Saul: „Ich kann in diesen Dingen nicht gehen, denn ich habe es [vorher] nie versucht.“ So legte David sie von sich ab."},{"p":"40","v":40},{"p":"Und er nahm dann seinen Stab in seine Hand und wählte sich die fünf glattesten Steine aus dem Wildbachtal und legte sie in seine Hirtentasche, die ihm als Behälter diente, und in seiner Hand war seine Schleuder. Und er begann sich dem Philịster zu nähern."}],[{"p":"41","v":41},{"p":"Und der Philịster begann zu kommen und kam immer näher an David heran, und der Mann, der den großen Schild trug, war vor ihm her."},{"p":"42","v":42},{"p":"Als nun der Philịster hinschaute und David sah, begann er ihn zu verachten, weil es sich zeigte, daß er ein Knabe war und rötlich, von schöner Erscheinung."},{"p":"43","v":43},{"p":"Da sprach der Philịster zu David: „Bin ich ein Hund, so daß du mit Stöcken zu mir kommst?“ Darauf rief der Philịster bei seinen Göttern Übles auf David herab."},{"p":"44","v":44},{"p":"Und der Philịster sagte weiter zu David: „Komm nur her zu mir, und ich will dein Fleisch den Vögeln der Himmel und den Tieren des Feldes geben.“"}],[{"p":"45","v":45},{"p":"David dagegen sprach zu dem Philịster: „Du kommst zu mir mit Schwert und mit Speer und mit Wurfspieß, ich aber komme zu dir mit dem Namen Jehovas der Heerscharen, des Gottes der Schlachtreihen Israels, den du verhöhnt hast."},{"p":"46","v":46},{"p":"An diesem Tag wird Jehova dich in meine Hand liefern, und ich werde dich bestimmt niederschlagen und deinen Kopf von dir nehmen; und ich werde gewiß die Leichname des Lagers der Philịster an diesem Tag den Vögeln der Himmel und den wilden Tieren der Erde geben; und Leute der ganzen Erde werden erkennen, daß ein Gott existiert, der zu Israel gehört."},{"p":"47","v":47},{"p":"Und diese ganze Versammlung wird erkennen, daß Jehova weder mit Schwert noch mit Speer rettet, denn Jehova gehört die Schlacht, und er wird euch bestimmt in unsere Hand geben.“"}],[{"p":"48","v":48},{"p":"Und es geschah, daß sich der Philịster aufmachte und unaufhaltsam kam und näher rückte, David entgegen, und David begann zu eilen und der Schlachtreihe entgegenzulaufen, dem Philịster entgegen."},{"p":"49","v":49},{"p":"Dann fuhr David mit seiner Hand in seine Tasche und nahm daraus einen Stein und schleuderte ihn, so daß er den Philịster an der Stirn traf, und der Stein drang in seine Stirn ein, und er fiel auf sein Angesicht zur Erde."},{"p":"50","v":50},{"p":"So erwies sich David mit einer Schleuder und einem Stein als stärker als der Philịster und schlug den Philịster nieder und brachte ihn zu Tode; und da war kein Schwert in Davids Hand."},{"p":"51","v":51},{"p":"Und David lief weiter und stand über dem Philịster. Dann nahm er dessen Schwert und zog es aus seiner Scheide und brachte ihn endgültig zu Tode, indem er ihm damit den Kopf abhieb. Und die Philịster bekamen zu sehen, daß ihr Gewaltiger gestorben war, und sie ergriffen die Flucht."}],[{"p":"52","v":52},{"p":"Darauf machten sich die Männer Israels und Judas auf und brachen in ein Geschrei aus und jagten dann den Philịstern nach bis direkt zum Tal und bis zu den Toren von Ẹkron, und die tödlich Verwundeten der Philịster fielen in einem fort auf dem Weg von Schaarạjim, sowohl bis nach Gath als auch bis nach Ẹkron."},{"p":"53","v":53},{"p":"Danach kehrten die Söhne Israels von der hitzigen Verfolgung der Philịster um und plünderten dann deren Lager."}],[{"p":"54","v":54},{"p":"Da nahm David den Kopf des Philịsters und brachte ihn nach Jerusalem, und seine Waffen legte er in sein Zelt."}],[{"p":"55","v":55},{"p":"In dem Augenblick nun, als Saul David ausziehen sah, dem Philịster entgegen, sprach er zu Ạbner, dem Heerobersten: „Wessen Sohn ist der Knabe, Ạbner?“ Darauf sagte Ạbner: „Beim Leben deiner Seele, o König, ich weiß es wirklich nicht!“"},{"p":"56","v":56},{"p":"Da sprach der König: „Erkundige du dich, wessen Sohn der Junge ist.“"},{"p":"57","v":57},{"p":"Sobald daher David vom Niederschlagen des Philịsters zurückkam, holte ihn dann Ạbner und brachte ihn vor Saul, mit dem Kopf des Philịsters in seiner Hand."},{"p":"58","v":58},{"p":"Saul sagte nun zu ihm: „Wessen Sohn bist du, Knabe?“, worauf David sprach: „Der Sohn deines Knechtes Ịsaï, des Bethlehemịters.“"}]]}