{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Und es geschah, sobald er damit zu Ende war, zu Saul zu reden, daß sich Jọnathans Seele mit Davids Seele verband, und Jọnathan begann ihn zu lieben wie seine eigene Seele."},{"p":"2","v":2},{"p":"Da nahm Saul ihn an jenem Tag, und er erlaubte ihm nicht, in das Haus seines Vaters zurückzukehren."},{"p":"3","v":3},{"p":"Und Jọnathan und David schlossen dann einen Bund, weil er ihn liebte wie seine eigene Seele."},{"p":"4","v":4},{"p":"Auch streifte sich Jọnathan das ärmellose Obergewand, das er anhatte, ab und gab es David sowie seine Gewänder und auch sein Schwert und seinen Bogen und seinen Gürtel."},{"p":"5","v":5},{"p":"Und David begann auszuziehen. Wo immer Saul ihn jeweils hinsandte, handelte er stets umsichtig, so daß Saul ihn über die Kriegsleute setzte; und es schien gut zu sein in den Augen alles Volkes und auch in den Augen der Diener Sauls."}],[{"p":"6","v":6},{"p":"Und es geschah, als sie heimkamen, als David vom Niederschlagen der Philịster zurückkehrte, daß die Frauen mit Gesang und Reigentänzen aus allen Städten Israels herauszukommen begannen, Saul, dem König, entgegen, mit Tamburinen, mit Freudenklang und mit Lauten."},{"p":"7","v":7},{"p":"Und die feiernden Frauen antworteten ständig [im Wechselgesang] und sprachen:\r\n„Saul hat seine Tausende niedergeschlagenUnd David seine Zehntausende.“"}],[{"p":"8","v":8},{"p":"Und Saul geriet in heftigen Zorn, und diese Rede war schlecht von seinem Standpunkt aus, so daß er sagte: „David haben sie Zehntausende gegeben, mir aber haben sie Tausende gegeben, und man muß ihm nur noch das Königtum geben!“"},{"p":"9","v":9},{"p":"Und Saul blickte von jenem Tag an ständig mit Argwohn auf David."}],[{"p":"10","v":10},{"p":"Und es geschah am nächsten Tag, daß Gottes schlechter Geist über Saul wirksam wurde, so daß er sich im Innern des Hauses wie ein Prophet benahm, während David dabei war, mit seiner Hand Musik zu machen wie in früheren Tagen; und der Speer war in Sauls Hand."},{"p":"11","v":11},{"p":"Und Saul schleuderte dann den Speer und sprach: „Ich will David ja an die Wand spießen!“, doch David wich vor ihm aus, zweimal."},{"p":"12","v":12},{"p":"Und Saul geriet in Furcht vor David, weil es sich erwies, daß Jehova mit ihm war, von Saul aber war er gewichen."},{"p":"13","v":13},{"p":"Demzufolge entfernte Saul ihn aus seiner Gesellschaft und setzte ihn sich zum Obersten einer Tausendschaft ein; und er zog regelmäßig aus und kam herein vor dem Volk."},{"p":"14","v":14},{"p":"Und David handelte stets umsichtig auf allen seinen Wegen, und Jehova war mit ihm."},{"p":"15","v":15},{"p":"Und Saul sah immer wieder, daß er sehr umsichtig handelte, so daß ihm vor ihm bangte."},{"p":"16","v":16},{"p":"Und ganz Israel und Juda hatten David lieb, denn er zog aus und zog ein vor ihnen."}],[{"p":"17","v":17},{"p":"Schließlich sprach Saul zu David: „Hier ist meine älteste Tochter, Mẹrab. Sie ist es, die ich dir zur Frau geben werde. Nur erweise dich mir als ein Tapferer, und kämpfe die Kriege Jehovas.“ Saul sagte aber bei sich: „Nicht meine Hand komme über ihn, sondern die Hand der Philịster komme über ihn.“"},{"p":"18","v":18},{"p":"Darauf sprach David zu Saul: „Wer bin ich, und wer ist meine Sippe, meines Vaters Familie, in Israel, daß ich des Königs Schwiegersohn werden sollte?“"},{"p":"19","v":19},{"p":"Indes geschah es, daß zu der Zeit, als Mẹrab, Sauls Tochter, David gegeben werden sollte, sie selbst bereits Ạdriël, dem Meholathịter, zur Frau gegeben worden war."}],[{"p":"20","v":20},{"p":"Nun war Sauls Tochter Mịchal in David verliebt, und man ging es Saul berichten, und die Sache war ihm recht."},{"p":"21","v":21},{"p":"Da sagte Saul: „Ich werde sie ihm geben, damit sie ihm zu einer Schlinge wird und damit die Hand der Philịster über ihn kommt.“ Demgemäß sprach Saul zu David: „Durch [eine von] den beiden Frauen wirst du dich heute mit mir verschwägern.“"},{"p":"22","v":22},{"p":"Ferner gebot Saul seinen Dienern: „Redet heimlich zu David und sprecht: ‚Siehe! Der König hat Gefallen an dir gefunden, und alle seine Diener selbst haben dich liebgewonnen. So verschwägere dich nun mit dem König.‘ “"},{"p":"23","v":23},{"p":"Und die Diener Sauls begannen diese Worte vor den Ohren Davids zu reden, aber David sagte: „Ist es eine leichte Sache in euren Augen, sich mit dem König zu verschwägern, da ich doch ein Mann von wenig Mitteln und geringgeachtet bin?“"},{"p":"24","v":24},{"p":"Da berichteten die Diener Sauls ihm, indem [sie] sprachen: „Mit Worten gleich diesen hat David geredet.“"}],[{"p":"25","v":25},{"p":"Darauf sagte Saul: „Dies ist, was ihr zu David sagen werdet: ‚Der König hat Gefallen, nicht an Heiratsgeld, sondern an hundert Vorhäuten der Philịster, um sich an den Feinden des Königs zu rächen.‘ “ Saul aber, er hatte Pläne geschmiedet, David durch die Hand der Philịster zu fällen."},{"p":"26","v":26},{"p":"Da berichteten seine Diener David diese Worte, und die Sache war David recht, sich mit dem König zu verschwägern, und die Tage waren noch nicht abgelaufen."},{"p":"27","v":27},{"p":"So stand David auf, und er und seine Männer gingen hin und schlugen unter den Philịstern zweihundert Mann nieder, und David brachte dann ihre Vorhäute und gab sie dem König vollzählig, um sich mit dem König zu verschwägern. Darauf gab Saul ihm seine Tochter Mịchal zur Frau."},{"p":"28","v":28},{"p":"Und Saul konnte sehen und erkennen, daß Jehova mit David war. Was Sauls Tochter Mịchal betrifft, sie liebte ihn."},{"p":"29","v":29},{"p":"Und wieder empfand Saul noch mehr Furcht Davids wegen, und Saul befeindete David allezeit."}],[{"p":"30","v":30},{"p":"Und die Fürsten der Philịster zogen immer wieder aus, und es geschah jeweils, daß, sooft sie auszogen, David am umsichtigsten von allen Dienern Sauls handelte; und sein Name wurde sehr kostbar."}]]}