{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Schließlich redete Saul zu Jọnathan, seinem Sohn, und zu allen seinen Dienern davon, David zu Tode zu bringen."},{"p":"2","v":2},{"p":"Was Jọnathan, Sauls Sohn, betrifft, er fand großes Gefallen an David. Somit gab Jọnathan David Bescheid, indem [er] sprach: „Saul, mein Vater, trachtet danach, dich zu Tode bringen zu lassen. Und nun, sei bitte am Morgen auf der Hut, und du sollst im verborgenen bleiben und dich versteckt halten."},{"p":"3","v":3},{"p":"Und ich meinerseits werde hinausgehen und bestimmt an der Seite meines Vaters stehen auf dem Feld, wo du sein wirst, und ich selbst werde für dich zu meinem Vater reden, und ich werde bestimmt sehen, was geschehen wird, und ich werde es dir gewiß mitteilen.“"}],[{"p":"4","v":4},{"p":"Demgemäß redete Jọnathan Gutes von David zu Saul, seinem Vater, und sagte zu ihm: „Möge der König sich nicht an seinem Knecht David versündigen, denn er hat nicht gegen dich gesündigt, und seine Werke sind dir gegenüber sehr gut gewesen."},{"p":"5","v":5},{"p":"Und er ging daran, seine Seele in seine hohle Hand zu nehmen und den Philịster niederzuschlagen, so daß Jehova für ganz Israel eine große Rettung bewirkte. Du sahst es, und du gabst der Freude Raum. Warum also solltest du gegen unschuldiges Blut sündigen, indem du David für nichts zu Tode bringen läßt?“"},{"p":"6","v":6},{"p":"Da gehorchte Saul der Stimme Jọnathans, und Saul schwor: „So wahr Jehova lebt, er wird nicht zu Tode gebracht werden.“"},{"p":"7","v":7},{"p":"Danach rief Jọnathan David, und Jọnathan teilte ihm alle diese Worte mit. Dann brachte Jọnathan David zu Saul, und er blieb wie früher vor ihm."}],[{"p":"8","v":8},{"p":"Im Laufe der Zeit brach wieder Krieg aus, und dann rückte David aus und kämpfte gegen die Philịster und schlug sie mit einer großen Schlachtung nieder, und sie ergriffen vor ihm die Flucht."}],[{"p":"9","v":9},{"p":"Und Jehovas schlechter Geist kam über Saul, als er mit seinem Speer in der Hand in seinem Haus saß, während David mit seiner Hand Musik machte."},{"p":"10","v":10},{"p":"Demzufolge suchte Saul David mit dem Speer an die Wand zu spießen, er aber wich vor Saul aus, so daß er den Speer in die Wand stieß. Und David seinerseits floh, damit er während jener Nacht entrinnen könnte."},{"p":"11","v":11},{"p":"Später sandte Saul Boten zum Haus Davids, um es zu bewachen und ihn am Morgen zu Tode bringen zu lassen; doch Mịchal, seine Frau, teilte [es] David mit, indem [sie] sprach: „Wenn du deine Seele heute nacht nicht entrinnen läßt, wirst du morgen ein zu Tode Gebrachter sein.“"},{"p":"12","v":12},{"p":"Sogleich ließ Mịchal David durchs Fenster hinunter, damit er gehen und weglaufen und entrinnen konnte."},{"p":"13","v":13},{"p":"Dann nahm Mịchal das Tẹraphimbild und legte es auf das Ruhebett, und ein Netz aus Ziegenhaar tat sie an die Stelle seines Kopfes, wonach sie es mit einem Kleid zudeckte."}],[{"p":"14","v":14},{"p":"Saul sandte nun Boten, um David zu holen, doch sagte sie: „Er ist krank.“"},{"p":"15","v":15},{"p":"Da sandte Saul die Boten hin, David zu sehen, und sprach: „Bringt ihn auf seinem Ruhebett zu mir herauf, um ihn zu Tode zu bringen.“"},{"p":"16","v":16},{"p":"Als die Boten hineinkamen, nun, da war das Tẹraphimbild auf dem Ruhebett und ein Netz aus Ziegenhaar an der Stelle seines Kopfes."},{"p":"17","v":17},{"p":"Hierauf sagte Saul zu Mịchal: „Warum hast du mich auf diese Weise hintergangen, daß du meinen Feind weggesandt hast, damit er entrinnen konnte?“ Mịchal sprach darauf zu Saul: „Er selbst sagte zu mir: ‚Sende mich weg! Warum sollte ich dich zu Tode bringen?‘ “"}],[{"p":"18","v":18},{"p":"Was David betrifft, er lief weg und entrann und kam schließlich zu Samuel nach Rạma. Und er ging daran, ihm alles mitzuteilen, was Saul ihm angetan hatte. Dann gingen er und Samuel fort, und sie nahmen Wohnsitz in Nạjoth."},{"p":"19","v":19},{"p":"Im Laufe der Zeit gelangte der Bericht zu Saul, der besagte: „Siehe! David ist in Nạjoth in Rạma.“"},{"p":"20","v":20},{"p":"Sogleich sandte Saul Boten, um David zu holen. Als sie schließlich die älteren der Propheten, die prophezeiten, sahen und Samuel in seiner Stellung über ihnen stehend, kam der Geist Gottes über Sauls Boten, und sie begannen sich wie Propheten zu benehmen, auch sie."}],[{"p":"21","v":21},{"p":"Als sie es Saul mitteilten, sandte er sogleich andere Boten, und sie begannen sich wie Propheten zu benehmen, auch sie. Da sandte Saul wieder Boten aus, die dritte Gruppe, und sie begannen sich wie Propheten zu benehmen, auch sie."},{"p":"22","v":22},{"p":"Schließlich ging auch er nach Rạma. Als er bis zur großen Zisterne kam, die sich in Sẹchu befindet, begann er sich zu erkundigen und zu sagen: „Wo sind Samuel und David?“ Darauf sprach man: „Dort in Nạjoth in Rạma.“"},{"p":"23","v":23},{"p":"Und er blieb auf seinem Weg von dort nach Nạjoth in Rạma, und der Geist Gottes kam über ihn, ja über ihn, und er wanderte weiter und benahm sich fortwährend wie ein Prophet, bis er nach Nạjoth in Rạma kam."},{"p":"24","v":24},{"p":"Und er streifte dann auch seine Kleider ab und benahm sich, auch er, vor Samuel wie ein Prophet, und jenen ganzen Tag und die ganze Nacht lag er, hingefallen, nackt da. Deshalb sagte man daraufhin: „Ist auch Saul unter den Propheten?“"}]]}