{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und Hanna betete und sprach weiter:„Wahrlich, mein Herz frohlockt in Jehova,Mein Horn ist tatsächlich erhöht in Jehova.Mein Mund tut sich weit auf gegen meine Feinde,Denn ich freue mich wirklich in deiner Rettung."},{"p":"2","v":2},{"p":"Da ist keiner heilig wie Jehova, denn da ist keiner außer dir;Und da ist kein Fels wie unser Gott."},{"p":"3","v":3},{"p":"Redet nicht so sehr hochmütig, so viel,Laßt nichts hemmungslos aus eurem Mund hervorgehen,Denn ein Gott des Wissens ist Jehova,Und von ihm werden Taten richtig eingeschätzt."},{"p":"4","v":4},{"p":"Die starken Männer des Bogens sind mit Schrecken erfüllt,Die Strauchelnden aber umgürten sich mit leistungsfähiger Kraft."},{"p":"5","v":5},{"p":"Die Satten müssen sich um Brot verdingen,Die Hungrigen aber hören bestimmt auf [zu hungern].Selbst die Unfruchtbare hat sieben geboren,Die aber, die an Söhnen reich war, ist dahingewelkt."},{"p":"6","v":6},{"p":"Jehova ist es, der tötet und der am Leben erhält,Der zum Scheọl hinabführt, und ER führt herauf."},{"p":"7","v":7},{"p":"Jehova ist es, der verarmen läßt und der reich macht,Der erniedrigt, der auch erhöht,"},{"p":"8","v":8},{"p":"Der einen Geringen aus dem Staub emporrichtet;Aus der Aschengrube erhebt er einen Armen,Um sie bei Edlen sitzen zu lassen; und einen Thron der Herrlichkeit gibt er ihnen zum Besitz.Denn Jehova gehören der Erde Stützen,Und er setzt auf sie das ertragfähige Land."},{"p":"9","v":9},{"p":"Die Füße seiner Loyalgesinnten behütet er;Die Bösen aber, sie werden in Finsternis zum Schweigen gebracht,Denn nicht durch Kraft erweist sich ein Mann als überlegen."},{"p":"10","v":10},{"p":"Was Jehova betrifft, die gegen ihn Streitenden werden erschrecken;Gegen sie wird er donnern in den Himmeln.Jehova selbst wird die Enden der Erde richten,Daß er Stärke gebe seinem König,Daß er das Horn seines Gesalbten erhöhe.“"}],[{"p":"11","v":11},{"p":"Dann ging Elkạna nach Rạma zu seinem Haus; und was den Knaben betrifft, er wurde ein Diener Jehovas vor Ẹli, dem Priester."}],[{"p":"12","v":12},{"p":"Die Söhne Ẹlis nun waren nichtsnutzige Männer; sie erkannten Jehova nicht an."},{"p":"13","v":13},{"p":"Was das betrifft, was den Priestern vom Volk rechtmäßig zusteht: Wann irgendein Mann ein Schlachtopfer darbot, kam ein Bediensteter des Priesters mit der Dreizackgabel in seiner Hand, gerade wenn das Fleisch am Kochen war,"},{"p":"14","v":14},{"p":"und stieß in das Becken oder den zweihenkligen Kochtopf oder den Kessel oder den einhenkligen Kochtopf. Alles, was die Gabel heraufbrachte, nahm jeweils der Priester für sich. So tat man gewöhnlich in Sịlo mit allen Israeliten, die dorthin kamen."},{"p":"15","v":15},{"p":"Ferner kam, noch ehe man das Fett in Rauch aufgehen lassen konnte, ein Bediensteter des Priesters und sprach zu dem Mann, der opferte: „Gib doch Fleisch zum Braten für den Priester, so daß er nicht gekochtes Fleisch, sondern rohes von dir erhält.“"},{"p":"16","v":16},{"p":"Wenn der Mann etwa zu ihm sagte: „Man muß doch zuerst das Fett in Rauch aufgehen lassen, dann nimm dir, was immer deine Seele verlangt“, so sagte er gewiß: „Nein, sondern jetzt solltest du es geben; und wenn nicht, so werde ich es mit Gewalt nehmen müssen!“"},{"p":"17","v":17},{"p":"Und die Sünde der Bediensteten wurde sehr groß vor Jehova; denn die Männer behandelten die Opfergabe Jehovas respektlos."}],[{"p":"18","v":18},{"p":"Und Samuel verrichtete den Dienst vor Jehova als Knabe, mit einem leinenen Ẹphod umgürtet."},{"p":"19","v":19},{"p":"Auch machte ihm seine Mutter jeweils ein kleines ärmelloses Obergewand, und sie brachte es Jahr für Jahr zu ihm hinauf, wenn sie mit ihrem Mann hinaufkam, um das jährliche Schlachtopfer zu opfern."},{"p":"20","v":20},{"p":"Und Ẹli segnete Elkạna und seine Frau und sprach: „Jehova möge dir von dieser Frau an Stelle des Geliehenen, das Jehova geliehen wurde, einen Nachkommen bestimmen.“ Und sie gingen an ihren Ort."},{"p":"21","v":21},{"p":"Demgemäß wandte Jehova seine Aufmerksamkeit Hanna zu, so daß sie schwanger wurde und drei Söhne und zwei Töchter gebar. Und der Knabe Samuel wuchs heran bei Jehova."}],[{"p":"22","v":22},{"p":"Und Ẹli war sehr alt, und er hatte von allem gehört, was seine Söhne fortwährend ganz Israel antaten und wie sie jeweils bei den Frauen lagen, die am Eingang des Zeltes der Zusammenkunft dienten."},{"p":"23","v":23},{"p":"Und gewöhnlich sagte er zu ihnen: „Warum tut ihr fortwährend derartige Dinge? Denn die Dinge, die ich von allen Leuten über euch höre, sind schlecht."},{"p":"24","v":24},{"p":"Nein, meine Söhne, denn der Bericht ist nicht gut, den ich höre, den das Volk Jehovas in Umlauf setzt."},{"p":"25","v":25},{"p":"Wenn ein Mensch gegen einen Menschen sündigen sollte, wird Gott für ihn Schiedsrichter sein; wenn aber ein Mensch gegen Jehova sündigen sollte, wer sollte da für ihn beten?“ Sie aber hörten keineswegs auf die Stimme ihres Vaters, denn es gefiel nun Jehova, sie zu Tode zu bringen."},{"p":"26","v":26},{"p":"Unterdessen wurde der Knabe Samuel immer größer und beliebter, sowohl vom Standpunkt Jehovas aus als auch von dem der Menschen."}],[{"p":"27","v":27},{"p":"Und dann kam ein Mann Gottes zu Ẹli und sagte zu ihm: „Dies ist, was Jehova gesprochen hat: ‚Habe ich mich dem Hause deines Vorvaters nicht wirklich geoffenbart, während sie in Ägypten dem Hause Pharaos zu Sklaven waren?"},{"p":"28","v":28},{"p":"Und er wurde aus allen Stämmen Israels für mich erwählt, damit er als Priester diene und auf meinen Altar hinaufgehe, um Opferrauch aufsteigen zu lassen, um ein Ẹphod vor mir zu tragen, damit ich dem Hause deines Vorvaters alle Feueropfer der Söhne Israels geben könnte."},{"p":"29","v":29},{"p":"Warum stoßt ihr mit den Füßen ständig nach meinem Schlachtopfer und meiner Opfergabe, die ich [in meiner] Wohnung geboten habe, und du fährst fort, deine Söhne mehr zu ehren als mich, indem ihr euch mästet vom Besten jeder Opfergabe Israels, meines Volkes?"}],[{"p":"30","v":30},{"p":"Darum [lautet] der Ausspruch Jehovas, des Gottes Israels: „Ich habe allerdings gesagt: Was dein Haus und das Haus deines Vorvaters betrifft, sie werden vor mir wandeln bis auf unabsehbare Zeit.“ Jetzt aber [lautet] der Ausspruch Jehovas: „Das ist für mich undenkbar, denn die mich ehren, werde ich ehren, und die mich verachten, werden von geringer Bedeutung werden.“"},{"p":"31","v":31},{"p":"Siehe! Tage kommen, da ich bestimmt deinen Arm und den Arm des Hauses deines Vorvaters abhauen werde, so daß es keinen alten Mann in deinem Haus mehr geben wird."},{"p":"32","v":32},{"p":"Und du wirst tatsächlich auf einen Widersacher [in meiner] Wohnung blicken inmitten all des Guten, was an Israel getan wird; und nie mehr wird es in deinem Haus einen alten Mann geben."},{"p":"33","v":33},{"p":"Und doch gibt es einen Mann der Deinen, den ich nicht davon abschneiden werde, an meinem Altar zu sein, um deine Augen versagen und deine Seele verschmachten zu lassen; aber die meisten deines Hauses werden alle durch das Schwert von Menschen sterben."},{"p":"34","v":34},{"p":"Und dies ist für dich das Zeichen, das an deinen beiden Söhnen, Họphni und Pịnehas, eintreffen wird: An e i n e m Tag werden sie beide sterben."},{"p":"35","v":35},{"p":"Und ich werde bestimmt einen treuen Priester für mich erwecken. In Übereinstimmung mit dem, was in meinem Herzen und in meiner Seele ist, wird er tun; und ich werde ihm gewiß ein dauerndes Haus bauen, und er wird wirklich vor meinem Gesalbten wandeln allezeit."},{"p":"36","v":36},{"p":"Und es soll geschehen, daß jeder, der in deinem Haus übrigbleibt, kommen und sich für eine Geldzahlung und einen runden Laib Brot vor ihm niederbeugen wird und bestimmt sagen wird: „Geselle mich bitte einem der Priesterämter bei, damit ich ein Stück Brot zu essen habe.“ ‘ “"}]]}