{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Und David eilte dann aus Nạjoth in Rạma weg. Doch kam er und sprach vor Jọnathan: „Was habe ich getan? Was ist mein Vergehen, und welche Sünde habe ich vor deinem Vater begangen, daß er mir nach der Seele trachtet?“"},{"p":"2","v":2},{"p":"Darauf sagte er zu ihm: „Das ist undenkbar! Du wirst nicht sterben. Siehe! Mein Vater wird weder Großes noch Kleines tun, ohne es meinem Ohr zu enthüllen; und aus welchem Grund sollte mein Vater diese Sache vor mir verbergen? Das geschieht nicht.“"},{"p":"3","v":3},{"p":"David aber schwor außerdem und sprach: „Dein Vater weiß wohl, daß ich in deinen Augen Gunst gefunden habe, und würde somit sagen: ‚Jọnathan soll dies nicht wissen, damit er sich nicht grämt.‘ Aber, in der Tat, so wahr Jehova lebt und so wahr deine Seele lebt, es ist nur etwa ein Schritt zwischen mir und dem Tod!“"}],[{"p":"4","v":4},{"p":"Und Jọnathan sprach weiter zu David: „Was immer deine Seele sprechen mag, werde ich für dich tun.“"},{"p":"5","v":5},{"p":"Darauf sagte David zu Jọnathan: „Siehe! Morgen ist Neumond, und ich selbst sollte unbedingt mit dem König beim Essen sitzen; und du sollst mich wegsenden, und ich muß mich auf dem Feld verbergen bis zum Abend am dritten Tag."},{"p":"6","v":6},{"p":"Wenn dein Vater mich wirklich vermissen sollte, dann sollst du sagen: ‚David hat sich von mir dringend Urlaub erbeten, um nach Bẹthlehem, seiner Stadt, zu eilen, weil dort ein Jahresschlachtopfer für die ganze Familie stattfindet.‘"},{"p":"7","v":7},{"p":"Wenn er dann sagen sollte: ‚Es ist gut!‘, so bedeutet es für deinen Knecht Frieden. Wenn er aber gar zornig werden sollte, so wisse, daß Schlimmes von ihm beschlossen ist."},{"p":"8","v":8},{"p":"Und du sollst liebende Güte an deinem Knecht erweisen, denn in einen Bund Jehovas hast du deinen Knecht mit dir eintreten lassen. Ist aber ein Vergehen an mir, so bringe du selbst mich zu Tode, denn warum solltest du mich zu deinem Vater bringen?“"}],[{"p":"9","v":9},{"p":"Daraufhin sprach Jọnathan: „Das ist im Hinblick auf dich undenkbar! Wenn ich aber doch erkennen sollte, daß von meinem Vater beschlossen worden ist, Übles über dich kommen zu lassen, werde ich es dir nicht mitteilen?“"},{"p":"10","v":10},{"p":"Dann sagte David zu Jọnathan: „Wer wird mir mitteilen, ob dein Vater dir Hartes antwortet?“"},{"p":"11","v":11},{"p":"Jọnathan sprach hierauf zu David: „Komm doch, und laß uns aufs Feld hinausgehen.“ Da gingen sie beide aufs Feld hinaus."},{"p":"12","v":12},{"p":"Und Jọnathan sagte weiter zu David: „Jehova, der Gott Israels, [sei Zeuge,] daß ich meinen Vater ausforschen werde morgen um diese Zeit oder am dritten Tag, und wenn er David wohlgesinnt ist, werde ich dann nicht zu dir senden und es deinem Ohr bestimmt enthüllen?"},{"p":"13","v":13},{"p":"So möge Jehova Jọnathan tun und so möge er hinzufügen, wenn ich, falls es meinem Vater gut scheinen sollte, dir Übles anzutun, es deinem Ohr nicht tatsächlich enthülle und dich wegsende und du nicht bestimmt in Frieden gehst. Und möge es sich erweisen, daß Jehova mit dir ist, so wie es sich erwiesen hat, daß er mit meinem Vater war."},{"p":"14","v":14},{"p":"Und wirst du nicht, wenn ich noch am Leben sein werde, ja wirst du nicht liebende Güte Jehovas mir gegenüber üben, damit ich nicht sterbe?"},{"p":"15","v":15},{"p":"Und du wirst deine eigene liebende Güte nicht davon abschneiden, mit meiner Hausgemeinschaft zu sein bis auf unabsehbare Zeit. Noch wird, wenn Jehova die Feinde Davids, einen jeden, von der Oberfläche des Erdbodens abschneidet,"},{"p":"16","v":16},{"p":"[der Name des] Jọnathan vom Hause Davids abgeschnitten werden. Und Jehova wird es bestimmt von der Hand der Feinde Davids fordern.“"},{"p":"17","v":17},{"p":"So schwor Jọnathan dem David nochmals wegen seiner Liebe zu ihm; denn er liebte ihn, wie er seine eigene Seele liebte."}],[{"p":"18","v":18},{"p":"Und Jọnathan sprach weiter zu ihm: „Morgen ist Neumond, und du wirst gewiß vermißt werden, weil dein Sitz unbesetzt sein wird."},{"p":"19","v":19},{"p":"Und bestimmt wirst du am dritten Tag sehr vermißt werden; und du sollst an den Ort kommen, wo du dich an dem Werktag verbargst, und du sollst hier in der Nähe dieses Steins bleiben."},{"p":"20","v":20},{"p":"Und was mich betrifft, ich werde drei Pfeile nach dessen einer Seite hin abschießen, um sie, wohin ich will, nach einem Ziel zu senden."},{"p":"21","v":21},{"p":"Und siehe, ich werde den Bediensteten senden [und sagen]: ‚Geh, such die Pfeile.‘ Wenn ich zu dem Bediensteten ausdrücklich sagen sollte: ‚Siehe! Die Pfeile sind auf dieser Seite von dir, nimm sie‘, dann kommst du, denn es bedeutet Frieden für dich, und es liegt nichts vor, so wahr Jehova lebt."},{"p":"22","v":22},{"p":"Doch wenn ich zu dem Jungen auf diese Weise sprechen sollte: ‚Siehe! Die Pfeile sind weiter weg von dir‘, so geh, denn Jehova hat dich weggesandt."},{"p":"23","v":23},{"p":"Und was das Wort betrifft, das wir geredet haben, ich und du, nun, möge Jehova zwischen mir und dir sein bis auf unabsehbare Zeit.“"}],[{"p":"24","v":24},{"p":"Und David verbarg sich dann auf dem Feld. Und es wurde Neumond, und der König nahm seinen Sitz zum Mahl ein, um zu essen."},{"p":"25","v":25},{"p":"Und der König saß auf seinem Sitz wie die anderen Male, auf dem Sitz an der Wand; und Jọnathan war ihm gegenüber, und Ạbner saß an Sauls Seite, Davids Platz aber war unbesetzt."},{"p":"26","v":26},{"p":"Und Saul sprach gar nichts an jenem Tag, denn er sagte sich: „Etwas ist geschehen, so daß er nicht rein ist, denn er hat sich nicht gereinigt.“"},{"p":"27","v":27},{"p":"Und es geschah am Tag nach dem Neumond, am zweiten Tag, daß Davids Platz unbesetzt blieb. Darauf sagte Saul zu seinem Sohn Jọnathan: „Warum ist der Sohn Ịsaïs weder gestern noch heute zum Mahl gekommen?“"},{"p":"28","v":28},{"p":"Da antwortete Jọnathan dem Saul: „David hat sich von mir dringend Urlaub erbeten, [um] nach Bẹthlehem [zu gehen]."},{"p":"29","v":29},{"p":"Und er sprach ferner: ‚Sende mich bitte weg, denn wir haben ein Familienschlachtopfer in der Stadt, und mein Bruder selbst hat mich entboten. Und nun, wenn ich Gunst in deinen Augen gefunden habe, laß mich bitte wegschlüpfen, damit ich meine Brüder sehe.‘ Darum ist er nicht zum Tisch des Königs gekommen.“"},{"p":"30","v":30},{"p":"Da entbrannte Sauls Zorn gegen Jọnathan, und er sagte zu ihm: „Du Sohn einer widerspenstigen Magd, weiß ich nicht wohl, daß du zu deiner eigenen Schande und zur Schande der Schamteile deiner Mutter die Wahl für den Sohn Ịsaïs triffst?"},{"p":"31","v":31},{"p":"Denn alle Tage, die der Sohn Ịsaïs auf dem Erdboden lebt, wirst du und dein Königtum nicht feststehen. So sende nun hin, und hol ihn zu mir, denn er ist zum Tode bestimmt.“"}],[{"p":"32","v":32},{"p":"Jọnathan indes antwortete Saul, seinem Vater, und sprach zu ihm: „Warum sollte er zu Tode gebracht werden? Was hat er getan?“"},{"p":"33","v":33},{"p":"Da schleuderte Saul den Speer auf ihn, um ihn zu treffen; und Jọnathan erkannte, daß es von seinem Vater beschlossen war, David zu Tode zu bringen."},{"p":"34","v":34},{"p":"Sogleich stand Jọnathan in der Glut des Zorns vom Tisch auf, und er aß kein Brot am zweiten Tag nach dem Neumond, denn er grämte sich über David, weil sein eigener Vater ihn gedemütigt hatte."}],[{"p":"35","v":35},{"p":"Und es geschah am Morgen, daß Jọnathan aufs Feld an den mit David verabredeten Ort hinausging, und ein junger Bediensteter war bei ihm."},{"p":"36","v":36},{"p":"Und er sprach dann zu seinem Bediensteten: „Lauf, bitte, such die Pfeile, die ich abschieße.“ Der Bedienstete lief, und er seinerseits schoß den Pfeil so, daß er über ihn hinausflog."},{"p":"37","v":37},{"p":"Als der Bedienstete bis zu der Stelle des Pfeils kam, den Jọnathan abgeschossen hatte, begann Jọnathan hinter dem Bediensteten her zu rufen und zu sagen: „Ist nicht der Pfeil von dir aus weiter weg?“"},{"p":"38","v":38},{"p":"Und Jọnathan fuhr fort, hinter dem Bediensteten her zu rufen: „Eile! Mach schnell! Steh nicht still.“ Und Jọnathans Bediensteter ging daran, die Pfeile aufzulesen, und kam dann zu seinem Herrn."},{"p":"39","v":39},{"p":"Was den Bediensteten betrifft, er wußte von nichts; nur Jọnathan und David selbst wußten von der Sache."},{"p":"40","v":40},{"p":"Danach gab Jọnathan seine Waffen dem Bediensteten, der zu ihm gehörte, und er sagte zu ihm: „Geh, nimm sie in die Stadt mit.“"}],[{"p":"41","v":41},{"p":"Der Bedienstete ging. Was David betrifft, er erhob sich aus der Nähe gegen Süden. Dann fiel er auf sein Angesicht zur Erde und verbeugte sich dreimal; und sie begannen einander zu küssen und umeinander zu weinen, bis David am meisten [geweint] hatte."}],[{"p":"42","v":42},{"p":"Und Jọnathan sprach darauf zu David: „Geh in Frieden, da wir, wir beide, im Namen Jehovas geschworen und gesagt haben: ‚Möge es sich erweisen, daß Jehova selbst zwischen mir und dir ist und zwischen meinen Nachkommen und deinen Nachkommen bis auf unabsehbare Zeit.‘ “\r\nDemzufolge machte sich David auf und ging seines Weges, und Jọnathan seinerseits kam in die Stadt."}]]}