{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Später kam David nach Nob zu Ahimẹlech, dem Priester; und Ahimẹlech begann zu zittern, als er David entgegenkam, und sagte dann zu ihm: „Wie kommt es, daß du allein bist und niemand bei dir ist?“"},{"p":"2","v":2},{"p":"Darauf sprach David zu Ahimẹlech, dem Priester: „Der König selbst hat mir hinsichtlich einer Sache geboten, und er hat dann zu mir gesagt: ‚Laß niemand auch nur irgend etwas von der Sache wissen, derentwegen ich dich sende und derentwegen ich dir geboten habe.‘ Und ich habe die jungen Männer für den und den Ort bestellt."},{"p":"3","v":3},{"p":"Und nun, wenn fünf Laibe Brot zu deiner Verfügung sind, so gib sie mir in die Hand, oder was immer sich finden mag.“"},{"p":"4","v":4},{"p":"Aber der Priester antwortete David und sprach: „Ich habe kein gewöhnliches Brot zur Hand, doch da ist heiliges Brot, vorausgesetzt, daß sich die jungen Männer wenigstens von Frauen enthalten haben.“"},{"p":"5","v":5},{"p":"Da antwortete David dem Priester und sagte zu ihm: „Doch, die Frauen sind von uns ferngehalten worden, ebenso wie früher, als ich auszog, und die Gefäße der jungen Männer sind noch heilig, obwohl es an sich ein gewöhnlicher Auftrag ist. Und wieviel mehr so heute, da einer in [seinem] Gefäß heilig wird?“"},{"p":"6","v":6},{"p":"Darauf gab ihm der Priester, was heilig war, weil zufällig kein Brot da war als das Schaubrot, das von [der Stelle] vor Jehova entfernt worden war, damit man am Tag seiner Wegnahme dort frisches Brot auflege."}],[{"p":"7","v":7},{"p":"Nun befand sich an jenem Tag einer der Diener Sauls dort, festgehalten vor Jehova, und sein Name war Dọeg, der Edomịter, der Oberste der Hirten, die Saul hatte."}],[{"p":"8","v":8},{"p":"Und David fuhr fort, zu Ahimẹlech zu sprechen: „Und ist da nichts hier zu deiner Verfügung, ein Speer oder ein Schwert? Denn weder mein eigenes Schwert noch meine Waffen habe ich in meiner Hand mitgenommen, weil sich die Sache des Königs als dringend erwies.“"},{"p":"9","v":9},{"p":"Darauf sagte der Priester: „Das Schwert des Philịsters Gọliath, den du in der Tiefebene Ẹla niedergeschlagen hast — hier ist es, eingewickelt in einen Überwurf, hinter dem Ẹphod. Wenn es das ist, was du für dich nehmen möchtest, nimm es, denn außer ihm gibt es kein anderes hier.“ Und David sprach weiter: „Es gibt keins wie dieses. Gib es mir.“"}],[{"p":"10","v":10},{"p":"Dann machte sich David auf und eilte an jenem Tag Sauls wegen weiter und kam schließlich zu Ạchisch, dem König von Gath."},{"p":"11","v":11},{"p":"Und die Diener des Ạchisch begannen zu ihm zu sagen: „Ist das nicht David, der König des Landes? War nicht dieser es, dem sie in den Reigentänzen ständig [im Wechselgesang] antworteten, indem [sie] sprachen:,Saul hat seine Tausende niedergeschlagenUnd David seine Zehntausende.‘?“"}],[{"p":"12","v":12},{"p":"Und David begann sich diese Worte zu Herzen zu nehmen, und er geriet in große Furcht vor Ạchisch, dem König von Gath."},{"p":"13","v":13},{"p":"Somit verstellte er unter ihren Augen seinen gesunden Verstand und begann sich in ihrer Hand irrsinnig zu gebärden und kritzelte fortwährend auf die Türen des Tores und ließ seinen Speichel auf seinen Bart herabfließen."},{"p":"14","v":14},{"p":"Schließlich sagte Ạchisch zu seinen Dienern: „Hier seht ihr einen Mann, der sich wie verrückt gebärdet. Warum solltet ihr ihn zu mir bringen?"},{"p":"15","v":15},{"p":"Fehlt es mir an verrückt gewordenen Leuten, daß ihr diesen gebracht habt, damit er sich bei mir wie verrückt gebärdet? Sollte dieser in mein Haus kommen?“"}]]}