{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"So ging dann David von dort weg und entrann zur Höhle von Adụllam; und seine Brüder und das ganze Haus seines Vaters hörten schließlich davon und zogen dorthin zu ihm hinab."},{"p":"2","v":2},{"p":"Und jedermann, der in Bedrängnis war, und jedermann, der einen Gläubiger hatte, und jedermann, der bitterer Seele war, begann sich bei ihm zu sammeln, und er wurde Oberster über sie; und schließlich waren etwa vierhundert Mann bei ihm."}],[{"p":"3","v":3},{"p":"Später ging David von dort nach Mịzpe in Mọab und sprach zum König von Mọab: „Laß bitte meinen Vater und meine Mutter bei euch wohnen, bis ich weiß, was Gott mit mir tun wird.“"},{"p":"4","v":4},{"p":"Daher siedelte er sie vor dem König von Mọab an, und alle Tage, an denen David sich an dem unzugänglichen Ort befand, blieben sie bei ihm."}],[{"p":"5","v":5},{"p":"Im Laufe der Zeit sagte der Prophet Gad zu David: „Du sollst nicht an dem unzugänglichen Ort wohnen bleiben. Geh weg, und du selbst sollst in das Land Juda kommen.“ Deshalb zog David weg und kam in den Wald Hẹreth."}],[{"p":"6","v":6},{"p":"Und Saul bekam zu hören, daß David und die Männer, die bei ihm waren, entdeckt worden seien, während Saul in Gịbea unter der Tamariske auf der Höhe saß, mit seinem Speer in der Hand, wobei alle seine Diener um ihn standen."},{"p":"7","v":7},{"p":"Da sprach Saul zu seinen Dienern, die um ihn standen: „Hört bitte, ihr Benjaminịter! Wird auch der Sohn Ịsaïs euch allen Felder und Weingärten geben? Wird er euch alle als Oberste von Tausendschaften und Oberste von Hundertschaften einsetzen?"},{"p":"8","v":8},{"p":"Denn ihr habt euch, ihr alle, gegen mich verschworen; und da ist keiner, der es meinem Ohr enthüllt, wenn mein eigener Sohn [einen Bund] mit dem Sohn Ịsaïs schließt, und da ist keiner von euch, der Mitgefühl mit mir hat und meinem Ohr enthüllt, daß mein eigener Sohn meinen eigenen Diener als einen, der im Hinterhalt liegt, gegen mich hat aufstehen lassen, wie es an diesem Tag ist.“"}],[{"p":"9","v":9},{"p":"Darauf antwortete Dọeg, der Edomịter, der nämlich über die Knechte Sauls gestellt war, und sagte: „Ich sah den Sohn Ịsaïs nach Nob zu Ahimẹlech, dem Sohn Ạhitubs, kommen."},{"p":"10","v":10},{"p":"Und er befragte dann Jehova für ihn; und er gab ihm Proviant, und das Schwert des Philịsters Gọliath gab er ihm.“"},{"p":"11","v":11},{"p":"Sogleich sandte der König hin, um Ahimẹlech, den Sohn Ạhitubs, den Priester, und das ganze Haus seines Vaters, die Priester, die in Nob waren, zu rufen. Da kamen sie alle zum König."}],[{"p":"12","v":12},{"p":"Saul sprach nun: „Höre bitte, du Sohn Ạhitubs!“, worauf er sagte: „Hier bin ich, mein Herr.“"},{"p":"13","v":13},{"p":"Und Saul sprach weiter zu ihm: „Warum habt ihr euch gegen mich verschworen, du und der Sohn Ịsaïs, indem du ihm Brot und ein Schwert gabst und indem eine Befragung Gottes für ihn stattfand, damit er als einer, der im Hinterhalt liegt, gegen mich aufstehe, wie es an diesem Tag ist?“"},{"p":"14","v":14},{"p":"Darauf antwortete Ahimẹlech dem König und sagte: „Und wer unter all deinen Dienern ist wie David, treu und der Schwiegersohn des Königs und Oberster über deine Leibwache und geehrt in deinem Haus?"},{"p":"15","v":15},{"p":"Habe ich etwa heute damit angefangen, Gott für ihn zu befragen? Das ist für mich undenkbar! Der König möge seinem Knecht [und] dem ganzen Hause meines Vaters nicht irgend etwas zur Last legen, denn in all diesem wußte dein Knecht weder Kleines noch Großes.“"}],[{"p":"16","v":16},{"p":"Der König aber sprach: „Du wirst ganz bestimmt sterben, Ahimẹlech, du mit dem ganzen Hause deines Vaters.“"},{"p":"17","v":17},{"p":"Darauf sagte der König zu den Läufern, die um ihn standen: „Wendet euch, und bringt die Priester Jehovas zu Tode, weil ihre Hand auch mit David ist und weil sie wußten, daß er ein Entlaufener war, und sie es meinem Ohr nicht enthüllten!“ Und die Diener des Königs wollten ihre Hand nicht ausstrecken, um über die Priester Jehovas herzufallen."},{"p":"18","v":18},{"p":"Schließlich sprach der König zu Dọeg: „Wende du dich, und fall über die Priester her!“ Sogleich wandte sich Dọeg, der Edomịter, und fiel selbst über die Priester her und brachte an jenem Tag fünfundachtzig Männer zu Tode, die ein leinenes Ẹphod trugen."},{"p":"19","v":19},{"p":"Auch schlug er Nob, die Stadt der Priester, mit der Schärfe des Schwertes, Mann wie Frau, Kind wie Säugling und Stier und Esel und Schaf, mit der Schärfe des Schwertes."}],[{"p":"20","v":20},{"p":"Indes entrann ein einziger Sohn Ahimẹlechs, des Sohnes Ạhitubs, dessen Name Ạbjathar war, und lief dann weg, um David zu folgen."},{"p":"21","v":21},{"p":"Dann teilte Ạbjathar David mit: „Saul hat die Priester Jehovas getötet.“"},{"p":"22","v":22},{"p":"Hierauf sprach David zu Ạbjathar: „Ich wußte wohl an jenem Tag, weil Dọeg, der Edomịter, dort war, daß er [es] Saul ganz bestimmt mitteilen würde. Ich persönlich habe jeder Seele des Hauses deines Vaters Unrecht angetan."},{"p":"23","v":23},{"p":"Bleib nun bei mir. Fürchte dich nicht, denn wer immer nach meiner Seele trachtet, trachtet nach deiner Seele, denn du bedarfst des Schutzes bei mir.“"}]]}