{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Im Laufe der Zeit wurde David berichtet und gesagt: „Siehe, die Philịster bekriegen Keịla, und sie plündern die Dreschtennen.“"},{"p":"2","v":2},{"p":"Und David befragte dann Jehova, indem [er] sprach: „Soll ich gehen, und soll ich diese Philịster niederschlagen?“ Hierauf sprach Jehova zu David: „Geh, und du sollst die Philịster niederschlagen und Keịla retten.“"},{"p":"3","v":3},{"p":"Daraufhin sagten Davids Männer zu ihm: „Siehe! Wir fürchten uns, während wir hier in Juda sind, und wieviel mehr erst, wenn wir nach Keịla gegen die Schlachtreihen der Philịster ziehen sollten!“"},{"p":"4","v":4},{"p":"Da befragte David Jehova noch einmal. Jehova antwortete ihm nun und sprach: „Steh auf, zieh nach Keịla hinab, denn ich gebe die Philịster in deine Hand.“"},{"p":"5","v":5},{"p":"Demzufolge zog David mit seinen Männern nach Keịla und kämpfte gegen die Philịster und trieb ihren Viehbestand mit fort, schlug sie aber mit einer großen Schlachtung nieder; und David wurde der Retter der Bewohner von Keịla."}],[{"p":"6","v":6},{"p":"Nun geschah es, als Ạbjathar, der Sohn Ahimẹlechs, zu David nach Keịla eilte, daß ein Ẹphod da war, das in seiner Hand [mit] hinabkam."},{"p":"7","v":7},{"p":"Im Laufe der Zeit wurde Saul Bericht erstattet: „David ist nach Keịla gekommen.“ Und Saul begann zu sagen: „Gott hat ihn in meine Hand verkauft, denn er hat sich selbst eingeschlossen, indem er in eine Stadt mit Türen und Riegel kommt.“"},{"p":"8","v":8},{"p":"Da bot Saul alles Volk zum Krieg auf, um nach Keịla hinabzuziehen, um David und seine Männer zu belagern."},{"p":"9","v":9},{"p":"Und David erfuhr, daß Saul Unheil gegen ihn schmiedete. Folglich sprach er zum Priester Ạbjathar: „Bring doch das Ẹphod her.“"},{"p":"10","v":10},{"p":"Und David sagte weiter: „O Jehova, du Gott Israels, dein Knecht hat bestimmt gehört, daß Saul nach Keịla zu kommen sucht, um meinetwegen Verderben über die Stadt zu bringen."},{"p":"11","v":11},{"p":"Werden die Grundbesitzer von Keịla mich in seine Hand ausliefern? Wird Saul herabkommen, so wie dein Knecht gehört hat? O Jehova, du Gott Israels, gib bitte deinem Knecht Bescheid.“ Darauf sprach Jehova: „Er wird herabkommen.“"},{"p":"12","v":12},{"p":"Und David sagte weiter: „Werden die Grundbesitzer von Keịla mich und meine Männer in Sauls Hand ausliefern?“ Jehova seinerseits sprach: „Sie werden [euch] bestimmt ausliefern.“"}],[{"p":"13","v":13},{"p":"Sogleich machte sich David mit seinen Männern, etwa sechshundert Mann, auf, und sie zogen von Keịla aus und wanderten weiterhin umher, wo immer sie umherwandern konnten. Und es wurde Saul berichtet, daß David aus Keịla entronnen sei, und so gab er es auf auszuziehen."},{"p":"14","v":14},{"p":"Und David nahm in der Wildnis Wohnsitz, an schwer zugänglichen Orten, und er blieb in der Berggegend in der Wildnis Siph. Und Saul suchte ihn fortwährend, und Gott gab ihn nicht in seine Hand."},{"p":"15","v":15},{"p":"Und David war ständig in Furcht, denn Saul war ausgezogen, um ihm nach der Seele zu trachten, während sich David in der Wildnis Siph in Họresch befand."}],[{"p":"16","v":16},{"p":"Jọnathan, der Sohn Sauls, machte sich nun auf und ging zu David nach Họresch, damit er seine Hand im Hinblick auf Gott stärke."},{"p":"17","v":17},{"p":"Und er sprach weiter zu ihm: „Fürchte dich nicht; denn die Hand Sauls, meines Vaters, wird dich nicht finden, und du selbst wirst König über Israel sein, und ich meinerseits werde Zweiter nach dir werden; und auch Saul, mein Vater, hat hiervon Kenntnis.“"},{"p":"18","v":18},{"p":"Dann schlossen beide einen Bund vor Jehova; und David blieb in Họresch wohnen, und Jọnathan seinerseits ging zu seinem Haus."}],[{"p":"19","v":19},{"p":"Später zogen die Siphịter zu Saul nach Gịbea hinauf und sagten: „Verbirgt David sich nicht dicht bei uns an schwer zugänglichen Orten zu Họresch, auf dem Hügel Hachịla, der zur Rechten von Jẹschimon [liegt]?"},{"p":"20","v":20},{"p":"Und nun, in Übereinstimmung mit all dem Verlangen deiner Seele, o König, hinabzukommen, komm herab, und unser Teil wird es sein, ihn in die Hand des Königs auszuliefern.“"},{"p":"21","v":21},{"p":"Darauf sprach Saul: „Gesegnet seid ihr von Jehova, denn ihr habt Mitleid mit mir gehabt."},{"p":"22","v":22},{"p":"Geht bitte, seid noch beharrlicher, und vergewissert euch, und seht seinen Ort, wo sein Fuß hinkommt — wer immer ihn dort gesehen hat —, denn es ist mir gesagt worden, daß er selbst bestimmt listig ist."},{"p":"23","v":23},{"p":"Und seht und vergewissert euch in bezug auf alle Verstecke, wo er sich versteckt; und ihr sollt mit dem Beweis zu mir zurückkehren, und ich will mit euch gehen; und es soll geschehen, wenn er im Land ist, daß ich ihn dann unter allen Tausendschaften Judas sorgfältig suchen will.“"}],[{"p":"24","v":24},{"p":"Da machten sie sich auf und zogen Saul voraus nach Siph, während David und seine Männer in der Wildnis von Mạon in der Ạraba südlich von Jẹschimon waren."},{"p":"25","v":25},{"p":"Später kam Saul mit seinen Männern, um nach ihm zu suchen. Als man [es] David mitteilte, begab er sich sogleich zu dem zerklüfteten Felsen hinab und blieb in der Wildnis von Mạon. Als Saul es zu hören bekam, ging er daran, David in die Wildnis von Mạon nachzujagen."},{"p":"26","v":26},{"p":"Schließlich kam Saul auf diese Seite des Berges, und David und seine Männer waren auf jener Seite des Berges. Da beeilte sich David, Saul zu entgehen; mittlerweile umzingelten Saul und seine Männer David und seine Männer, um sie zu fangen."},{"p":"27","v":27},{"p":"Doch da kam ein Bote zu Saul und sprach: „Eile und geh, denn die Philịster haben einen Einfall ins Land gemacht!“"},{"p":"28","v":28},{"p":"Darauf kehrte Saul um von der Jagd hinter David her und zog den Philịstern entgegen. Darum hat man den Ort den zerklüfteten Felsen der Teilungen genannt."}],[{"p":"29","v":29},{"p":"Von dort zog dann David seines Weges hinauf und nahm Wohnsitz an den schwer zugänglichen Orten in En-Gẹdi."}]]}