{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Und es geschah, sobald Saul von der Verfolgung der Philịster zurückkehrte, daß ihm berichtet und gesagt wurde: „Siehe! David ist in der Wildnis von En-Gẹdi.“"}],[{"p":"2","v":2},{"p":"Und Saul ging daran, sich dreitausend auserlesene Männer aus ganz Israel zu nehmen und auszuziehen, um David und seine Männer auf den kahlen Steinbockfelsen zu suchen."},{"p":"3","v":3},{"p":"Schließlich kam er zu den steinernen Schafhürden längs des Weges, wo sich eine Höhle befand. Da ging Saul hinein, um seine Notdurft zu verrichten, während David und seine Männer in den hintersten Teilen der Höhle saßen."},{"p":"4","v":4},{"p":"Und Davids Männer begannen zu ihm zu sagen: „Das ist der Tag, an dem Jehova zu dir spricht: ‚Siehe! Ich gebe deinen Feind in deine Hand, und du sollst ihm so tun, wie es gut scheinen mag in deinen Augen.‘ “ Da erhob sich David und schnitt leise den Zipfel des ärmellosen Obergewandes ab, das Saul gehörte."},{"p":"5","v":5},{"p":"Aber es geschah danach, daß David das Herz fortwährend schlug, weil er den Zipfel [des ärmellosen Obergewandes], das Saul gehörte, abgeschnitten hatte."},{"p":"6","v":6},{"p":"Daher sagte er zu seinen Männern: „Es ist im Hinblick auf Jehovas Standpunkt für mich undenkbar, daß ich meinem Herrn, dem Gesalbten Jehovas, diese Sache antun sollte, indem ich meine Hand gegen ihn ausstrecke, denn er ist der Gesalbte Jehovas.“"},{"p":"7","v":7},{"p":"Demgemäß trieb David seine Männer mit diesen Worten auseinander, und er ließ nicht zu, daß sie sich gegen Saul erhoben. Was Saul betrifft, er stand auf aus der Höhle und ging seines Weges weiter."}],[{"p":"8","v":8},{"p":"Somit erhob David sich danach und ging aus der Höhle hinaus und rief hinter Saul her, indem [er] sprach: „Mein Herr und König!“ Da schaute Saul hinter sich, und David beugte sich dann mit seinem Angesicht tief zur Erde und warf sich nieder."},{"p":"9","v":9},{"p":"Und David sprach weiter zu Saul: „Warum hörst du auf die Worte von Menschen, die sagen: ‚Siehe! David sucht dein Unglück.‘?"},{"p":"10","v":10},{"p":"Siehe, an diesem Tag haben deine Augen gesehen, wie Jehova dich heute in der Höhle in meine Hand gegeben hat; und jemand sagte, man sollte dich töten, aber du tatest mir leid, und ich sprach: ‚Ich werde meine Hand nicht gegen meinen Herrn ausstrecken, denn er ist der Gesalbte Jehovas.‘"},{"p":"11","v":11},{"p":"Und, mein Vater, sieh, ja sieh den Zipfel deines ärmellosen Obergewandes in meiner Hand, denn als ich den Zipfel deines ärmellosen Obergewandes abschnitt, tötete ich dich nicht. Erkenne und sieh, daß an meiner Hand weder Schlechtigkeit noch Auflehnung ist, und ich habe nicht gegen dich gesündigt, während du meiner Seele auflauerst, um sie hinwegzunehmen."},{"p":"12","v":12},{"p":"Möge Jehova richten zwischen mir und dir; und Jehova soll für mich Rache nehmen an dir, aber meine eigene Hand wird nicht gegen dich sein."},{"p":"13","v":13},{"p":"So, wie das Sprichwort der Alten sagt: ‚Von den Bösen wird Böses ausgehen‘, aber meine eigene Hand wird nicht gegen dich sein."},{"p":"14","v":14},{"p":"Hinter wem ist der König Israels ausgezogen? Hinter wem jagst du her? Hinter einem toten Hund? Hinter einem einzelnen Floh?"},{"p":"15","v":15},{"p":"Und Jehova soll Richter werden, und er soll richten zwischen mir und dir, und er wird sehen, und er wird den Rechtsfall für mich führen und mir Recht verschaffen [, um mich] aus deiner Hand [zu befreien].“"}],[{"p":"16","v":16},{"p":"Und es geschah, daß in dem Augenblick, als David damit zu Ende war, diese Worte zu Saul zu reden, Saul dann sprach: „Ist das deine Stimme, mein Sohn David?“ Und Saul begann seine eigene Stimme zu erheben und zu weinen."},{"p":"17","v":17},{"p":"Und er sagte weiter zu David: „Du bist gerechter als ich, denn du bist es, der mir Gutes erwiesen hat, und ich bin es, der dir Übles erwiesen hat."},{"p":"18","v":18},{"p":"Und du — du hast heute kundgetan, was du in Verbindung mit mir Gutes getan hast, indem Jehova mich in deine Hand lieferte und du mich nicht getötet hast."},{"p":"19","v":19},{"p":"In dem Fall nun, da ein Mann seinen Feind findet, wird er ihn auf gutem Weg wegsenden? Somit wird Jehova selbst dir mit Gutem vergelten, der Tatsache zufolge, daß du es an diesem Tag an mir getan hast."},{"p":"20","v":20},{"p":"Und nun, siehe, ich weiß wohl, daß du ganz bestimmt als König regieren wirst und daß das Königreich Israel gewiß in deiner Hand Bestand haben wird."},{"p":"21","v":21},{"p":"So schwöre mir jetzt bei Jehova, daß du meinen Samen nach mir nicht abschneiden und daß du meinen Namen aus dem Hause meines Vaters nicht austilgen wirst.“"},{"p":"22","v":22},{"p":"Demgemäß schwor David dem Saul, wonach Saul in sein Haus ging. Was David und seine Männer betrifft, sie begaben sich an den schwer zugänglichen Ort hinauf."}]]}