{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Nach einiger Zeit starb Samuel; und ganz Israel tat sich dann zusammen und klagte um ihn und begrub ihn bei seinem Haus in Rạma. Dann machte sich David auf und zog zur Wildnis Pạran hinab."}],[{"p":"2","v":2},{"p":"Nun war da ein Mann in Mạon, und seinen Betrieb hatte er in Kạrmel. Und der Mann war sehr groß, und er hatte dreitausend Schafe und tausend Ziegen; und er war [damit beschäftigt], seine Schafe bei Kạrmel zu scheren."},{"p":"3","v":3},{"p":"Und der Name des Mannes war Nạbal, und der Name seiner Frau war Abigail. Und die Frau war gut hinsichtlich Verständigkeit und schön von Gestalt, der Mann aber war hart und schlecht in seinen Handlungen; und er war ein Kalebịter."},{"p":"4","v":4},{"p":"Und David hörte nun in der Wildnis, daß Nạbal dabei sei, seine Schafe zu scheren."},{"p":"5","v":5},{"p":"Da sandte David zehn junge Männer, und David sprach zu den jungen Männern: „Geht nach Kạrmel hinauf, und ihr sollt zu Nạbal kommen und ihn in meinem Namen über sein Wohlergehen befragen."},{"p":"6","v":6},{"p":"Und dies ist, was ihr zu meinem Bruder sagen sollt: ‚Wohl dir, und auch wohl deinen Hausgenossen, und wohl allem, was du hast!"},{"p":"7","v":7},{"p":"Und jetzt habe ich gehört, daß du Scherer [bei dir] hast. Die Hirten nun, die dir gehören, sind zufällig selbst bei uns gewesen. Wir haben sie nicht belästigt, und gar nichts von dem Ihrigen hat sich als vermißt erwiesen alle Tage, da sie sich in Kạrmel befanden."},{"p":"8","v":8},{"p":"Frag deine jungen Männer, und sie werden es dir mitteilen, damit meine jungen Männer in deinen Augen Gunst finden, denn auf einen guten Tag sind wir gekommen. Nur gib bitte, was immer deine Hand finden mag, deinen Knechten und deinem Sohn David.‘ “"}],[{"p":"9","v":9},{"p":"Daher kamen Davids junge Männer und redeten zu Nạbal im Namen Davids gemäß all diesen Worten und warteten dann."},{"p":"10","v":10},{"p":"Darauf antwortete Nạbal den Knechten Davids und sprach: „Wer ist David, und wer ist der Sohn Ịsaïs? Heutzutage sind der Knechte, die ausreißen, jeder von seinem Herrn, viele geworden."},{"p":"11","v":11},{"p":"Und muß ich mein Brot und mein Wasser und mein geschlachtetes Fleisch, das ich für meine Scherer geschlachtet habe, nehmen und es Männern geben, von denen ich nicht einmal weiß, woher sie sind?“"}],[{"p":"12","v":12},{"p":"Darauf wandten sich Davids junge Männer auf ihren Weg und gingen zurück und kamen und berichteten ihm nach all diesen Worten."},{"p":"13","v":13},{"p":"Sofort sagte David zu seinen Männern: „Jeder gürte sein Schwert um!“ So gürteten sie ein jeder sein Schwert um, und auch David gürtete sein eigenes Schwert um; und sie begannen hinter David her hinaufzuziehen, etwa vierhundert Mann, während zweihundert beim Gepäck blieben."}],[{"p":"14","v":14},{"p":"Inzwischen berichtete einer der jungen Männer Abigail, der Frau Nạbals, indem [er] sprach: „Siehe! David hat Boten aus der Wildnis gesandt, um unserem Herrn Gutes zu wünschen, er aber hat ihnen Scheltworte zugeschrien."},{"p":"15","v":15},{"p":"Und die Männer waren sehr gut zu uns, und sie belästigten uns nicht, und wir haben keine einzige Sache vermißt alle Tage, die wir mit ihnen umherzogen, während wir gerade auf dem Feld waren."},{"p":"16","v":16},{"p":"Als eine Mauer um uns her haben sie sich erwiesen bei Nacht wie bei Tag, alle Tage, die wir uns bei ihnen befanden und das Kleinvieh hüteten."},{"p":"17","v":17},{"p":"Und nun erkenne und sieh, was du tun wirst, denn Unglück ist gegen unseren Herrn und gegen sein ganzes Haus beschlossen, da er zu sehr ein Nichtsnutz ist, als daß man mit ihm reden könnte.“"}],[{"p":"18","v":18},{"p":"Sogleich eilte Abigail und nahm zweihundert Brote und zwei große Krüge Wein und fünf hergerichtete Schafe und fünf Sea-Maß geröstetes Korn und hundert Rosinenkuchen und zweihundert Preßfeigenkuchen und legte sie auf die Esel."},{"p":"19","v":19},{"p":"Dann sprach sie zu ihren Jünglingen: „Geht mir voraus. Siehe! Ich komme hinter euch her.“ Ihrem Mann Nạbal aber teilte sie nichts mit."}],[{"p":"20","v":20},{"p":"Und es geschah, während sie auf dem Esel ritt und heimlich den Berg hinabstieg, siehe, da kamen David und seine Männer herab, ihr entgegen. So begegnete sie ihnen."},{"p":"21","v":21},{"p":"Was David betrifft, so hatte er gesagt: „Es hat zu nichts als zur Enttäuschung gereicht, daß ich alles in der Wildnis bewachte, was diesem Gesellen gehört, und kein einziges Ding von allem, was ihm gehört, hat sich als vermißt erwiesen, und doch vergilt er mir Gutes mit Üblem."},{"p":"22","v":22},{"p":"So möge Gott den Feinden Davids tun und so möge er hinzufügen, wenn ich von allen, die sein sind, irgendeinen, der gegen eine Wand uriniert, bis zum Morgen übriglasse.“"}],[{"p":"23","v":23},{"p":"Als Abigail David erblickte, beeilte sie sich sogleich und stieg vom Esel herab und fiel vor David auf ihr Angesicht und verbeugte sich zur Erde."},{"p":"24","v":24},{"p":"Dann fiel sie ihm zu Füßen und sprach: „Auf mir selbst, o mein Herr, sei das Vergehen; und laß bitte deine Sklavin vor deinen Ohren reden, und höre auf die Worte deiner Sklavin."},{"p":"25","v":25},{"p":"Mein Herr möge bitte sein Herz nicht auf diesen nichtsnutzigen Mann Nạbal richten, denn wie sein Name ist, so ist er. Nạbal ist sein Name, und Unverstand ist bei ihm. Was mich, deine Sklavin, betrifft, ich habe die jungen Männer meines Herrn, die du gesandt hattest, nicht gesehen."},{"p":"26","v":26},{"p":"Und nun, mein Herr, so wahr Jehova lebt und so wahr deine Seele lebt: Jehova hat dich davon abgehalten, in Blutschuld zu kommen und dir mit eigener Hand Rettung zu schaffen. Und nun mögen deine Feinde und die, die meinem Herrn zu schaden suchen, wie Nạbal werden."},{"p":"27","v":27},{"p":"Und was nun diese Segensgabe betrifft, die deine Magd meinem Herrn gebracht hat, sie soll den jungen Männern gegeben werden, die in den Fußstapfen meines Herrn einhergehen."},{"p":"28","v":28},{"p":"Verzeih bitte die Übertretung deiner Sklavin, denn Jehova wird für meinen Herrn unfehlbar ein dauerndes Haus schaffen, denn die Kriege Jehovas sind es, die mein Herr kämpft; und Schlechtigkeit, sie wird sich an dir durch deine Tage hindurch nicht finden."},{"p":"29","v":29},{"p":"Wenn ein Mensch sich aufmacht, um dir nachzujagen und nach deiner Seele zu trachten, wird es sich bestimmt erweisen, daß die Seele meines Herrn im Beutel des Lebens bei Jehova, deinem Gott, eingewickelt ist; was aber die Seele deiner Feinde betrifft, er wird sie fortschleudern wie mitten aus der Höhlung der Schleuder."},{"p":"30","v":30},{"p":"Und es soll geschehen, weil Jehova meinem Herrn das Gute gegenüber dir tun wird, gemäß allem, was er geredet hat, daß er dich bestimmt zum Führer über Israel bestellen wird."},{"p":"31","v":31},{"p":"Und möge dies dir nicht ein Anlaß zum Stolpern noch dem Herzen meines Herrn eine Ursache zum Straucheln werden, sowohl dadurch, daß Blut ohne Ursache vergossen wird, als auch dadurch, daß [die Hand] meines Herrn sich selbst Rettung schafft. Und Jehova wird meinem Herrn bestimmt Gutes tun, und du sollst deiner Sklavin gedenken.“"}],[{"p":"32","v":32},{"p":"Darauf sprach David zu Abigail: „Gesegnet sei Jehova, der Gott Israels, der dich mir an diesem Tag entgegengesandt hat!"},{"p":"33","v":33},{"p":"Und gesegnet sei deine Verständigkeit, und gesegnet seist du, die du mich an diesem Tag davon zurückgehalten hast, in Blutschuld zu kommen und mir durch meine eigene Hand Rettung zu schaffen."},{"p":"34","v":34},{"p":"Und andererseits, so wahr Jehova, der Gott Israels, lebt, der mich davon zurückgehalten hat, dir Schaden zuzufügen, wenn du dich nicht beeilt hättest, mir entgegenzukommen, so wäre bestimmt dem Nạbal bis zum Morgenlicht nicht einer übriggeblieben, der gegen eine Wand uriniert.“"},{"p":"35","v":35},{"p":"Darauf nahm David aus ihrer Hand das an, was sie ihm gebracht hatte, und er sagte zu ihr: „Geh in Frieden in dein Haus hinauf. Siehe, ich habe auf deine Stimme gehört, um auf deine Person Rücksicht zu nehmen.“"}],[{"p":"36","v":36},{"p":"Später kam Abigail heim zu Nạbal, und er hatte dort ein Festmahl in seinem Haus gleich dem Festmahl des Königs; und Nạbals Herz war guter Dinge in ihm, und er war so betrunken, wie er nur sein konnte; und sie teilte ihm nichts mit, weder Kleines noch Großes, bis zum Morgenlicht."},{"p":"37","v":37},{"p":"Und es geschah am Morgen, als der Wein[rausch] von Nạbal gewichen war, daß seine Frau ihm dann diese Dinge mitteilte. Und sein Herz erstarb in seinem Innern, und er selbst wurde wie ein Stein."},{"p":"38","v":38},{"p":"Danach vergingen etwa zehn Tage, und dann schlug Jehova Nạbal, so daß er starb."}],[{"p":"39","v":39},{"p":"Und David bekam zu hören, daß Nạbal gestorben sei, und so sprach er: „Gesegnet sei Jehova, der den Rechtsfall meiner Schmach geführt hat, [um mich zu befreien] von Nạbals Hand, und seinen Knecht von Schlechtigkeit zurückgehalten hat, und Nạbals Schlechtigkeit hat Jehova ihm auf den eigenen Kopf zurückkehren lassen!“ Und dann sandte David hin und ließ um Abigail werben, um sie sich zur Frau zu nehmen."},{"p":"40","v":40},{"p":"So kamen Davids Diener zu Abigail nach Kạrmel und redeten zu ihr, indem [sie] sagten: „David selbst hat uns zu dir gesandt, um dich ihm zur Frau zu nehmen.“"},{"p":"41","v":41},{"p":"Sogleich stand sie auf und verbeugte sich mit ihrem Angesicht zur Erde und sprach: „Hier ist deine Sklavin als Magd, um den Dienern meines Herrn die Füße zu waschen.“"},{"p":"42","v":42},{"p":"Dann beeilte sich Abigail und machte sich auf und ritt dann auf dem Esel, dabei fünf ihrer Mägde, die hinter ihr hergingen; und sie ging mit den Boten Davids und wurde dann seine Frau."}],[{"p":"43","v":43},{"p":"David hatte sich auch Ahinọam aus Jẹsreël genommen; und die Frauen, ja sie beide, wurden seine Ehefrauen."}],[{"p":"44","v":44},{"p":"Was Saul betrifft, er hatte Mịchal, seine Tochter, Davids Frau, Pạlti, dem Sohn des Lạjisch, der aus Gạllim war, gegeben."}]]}