{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Im Laufe der Zeit kamen die Siphịter zu Saul nach Gịbea und sprachen: „Verbirgt sich David nicht am Hügel Hachịla gegenüber Jẹschimon?“"},{"p":"2","v":2},{"p":"Und Saul machte sich dann auf und zog zur Wildnis Siph hinab und mit ihm dreitausend Mann, die Auserlesenen Israels, um David in der Wildnis Siph zu suchen."},{"p":"3","v":3},{"p":"Und Saul schlug das Lager am Hügel Hachịla auf, der Jẹschimon gegenüber ist, am Weg, während David in der Wildnis wohnte. Und er sah dann, daß Saul hinter ihm her in die Wildnis gekommen war."},{"p":"4","v":4},{"p":"Da sandte David Kundschafter aus, damit er erkennen könnte, daß Saul wirklich gekommen war."},{"p":"5","v":5},{"p":"Später machte sich David auf und begab sich an den Ort, wo sich Saul gelagert hatte, und David konnte den Ort sehen, wo sich Saul wie auch Ạbner, der Sohn Ners, sein Heeroberster, hingelegt hatten; und Saul lag innerhalb der Lagerumzäunung, und das Volk lagerte rings um ihn her."},{"p":"6","v":6},{"p":"Dann antwortete David und sagte zu Ahimẹlech, dem Hethịter, und zu Ạbischai, dem Sohn der Zerụja, dem Bruder Jọabs: „Wer wird mit mir zu Saul ins Lager hinabgehen?“ Darauf sprach Ạbischai: „Ich selbst werde mit dir hinabgehen.“"},{"p":"7","v":7},{"p":"Und David kam mit Ạbischai bei Nacht zum Volk hin; und siehe, Saul lag schlafend innerhalb der Lagerumzäunung, sein Speer bei seinem Kopf in die Erde gesteckt, und Ạbner und das Volk lagen rings um ihn her."}],[{"p":"8","v":8},{"p":"Ạbischai sagte nun zu David: „Gott hat heute deinen Feind in deine Hand geliefert. Und nun laß mich ihn bitte mit dem Speer an die Erde spießen, nur einmal, und ich werde es ihm nicht zweimal tun.“"},{"p":"9","v":9},{"p":"David jedoch sprach zu Ạbischai: „Bring ihn nicht ins Verderben, denn wer ist es, der seine Hand gegen den Gesalbten Jehovas ausgestreckt hat und schuldlos geblieben ist?“"},{"p":"10","v":10},{"p":"Und David sagte weiter: „So wahr Jehova lebt, Jehova selbst wird ihn schlagen; oder sein Tag wird kommen, und er wird sterben müssen, oder er wird in die Schlacht hinabziehen, und er wird gewiß weggerafft werden."},{"p":"11","v":11},{"p":"Es ist im Hinblick auf Jehovas Standpunkt für mich undenkbar, meine Hand gegen den Gesalbten Jehovas auszustrecken! So nimm nun bitte den Speer, der bei seinem Kopf ist, und den Wasserkrug, und laß uns unseres Weges gehen.“"},{"p":"12","v":12},{"p":"Demgemäß nahm David den Speer und den Wasserkrug von der Stelle bei Sauls Kopf, und dann machten sie sich auf ihren Weg; und da war keiner, der [es] sah, und keiner, der es merkte, und keiner, der aufwachte, denn sie waren alle eingeschlafen, weil ein tiefer Schlaf von Jehova aus auf sie gefallen war."},{"p":"13","v":13},{"p":"Dann ging David auf die andere Seite hinüber und stand in einiger Entfernung auf dem Gipfel des Berges, so daß der Raum zwischen ihnen groß war."}],[{"p":"14","v":14},{"p":"Und David begann dem Volk und Ạbner, dem Sohn Ners, zuzurufen, indem [er] sprach: „Willst du nicht antworten, Ạbner?“ Und Ạbner begann zu antworten und zu sagen: „Wer bist du, daß du dem König zugerufen hast?“"},{"p":"15","v":15},{"p":"Und David sprach weiter zu Ạbner: „Bist du nicht ein Mann? Und wer ist dir gleich in Israel? Warum hast du denn über deinen Herrn, den König, nicht gewacht? Denn es ist einer von dem Volk gekommen, um den König, deinen Herrn, ins Verderben zu bringen."},{"p":"16","v":16},{"p":"Diese Sache, die du getan hast, ist nicht gut. So wahr Jehova lebt, ihr Männer verdient zu sterben, weil ihr über euren Herrn, über den Gesalbten Jehovas, nicht gewacht habt. Und nun, sieh, wo des Königs Speer und der Wasserkrug sind, die bei seinem Kopf waren.“"}],[{"p":"17","v":17},{"p":"Und Saul begann die Stimme Davids zu erkennen und zu sagen: „Ist das deine Stimme, mein Sohn David?“ Darauf sprach David: „Es ist meine Stimme, mein Herr und König.“"},{"p":"18","v":18},{"p":"Und er fügte hinzu: „Warum denn jagt mein Herr hinter seinem Knecht her, denn was habe ich getan, und welche Schlechtigkeit ist an meiner Hand?"},{"p":"19","v":19},{"p":"Und nun möge mein Herr und König bitte auf die Worte seines Knechtes hören: Wenn Jehova es ist, der dich gegen mich aufgereizt hat, so laß ihn ein Getreideopfer riechen. Wenn es aber Menschensöhne sind, sie sind verflucht vor Jehova, denn sie haben mich heute davon vertrieben, mich als dem Erbe Jehovas zugehörig zu fühlen, indem [sie] sagen: ‚Geh, diene anderen Göttern!‘"},{"p":"20","v":20},{"p":"Und nun laß mein Blut nicht vor dem Angesicht Jehovas zur Erde fallen; denn der König Israels ist ausgezogen, um einen einzigen Floh zu suchen, so wie man ein Rebhuhn auf den Bergen jagt.“"}],[{"p":"21","v":21},{"p":"Saul sprach darauf: „Ich habe gesündigt. Komm zurück, mein Sohn David, denn ich werde dir keinen Schaden mehr zufügen angesichts der Tatsache, daß meine Seele an diesem Tag kostbar gewesen ist in deinen Augen. Siehe! Ich habe töricht gehandelt und sehr gefehlt.“"},{"p":"22","v":22},{"p":"Da antwortete David und sagte: „Hier ist der Speer des Königs, und laß einen von den jungen Männern herüberkommen und ihn holen."},{"p":"23","v":23},{"p":"Und Jehova ist es, der jedem seine eigene Gerechtigkeit und seine eigene Treue vergelten wird, indem Jehova dich heute in meine Hand gegeben hat und ich meine Hand nicht gegen den Gesalbten Jehovas ausstrecken wollte."},{"p":"24","v":24},{"p":"Und siehe, so, wie deine Seele an diesem Tag groß war in meinen Augen, so möge meine Seele groß sein in den Augen Jehovas, damit er mich aus aller Bedrängnis befreie.“"},{"p":"25","v":25},{"p":"Darauf sprach Saul zu David: „Gesegnet seist du, mein Sohn David. Du wirst es nicht nur ganz bestimmt schaffen, sondern du wirst auch unfehlbar als Gewinner hervorgehen.“ Und David ging dann seines Weges; und was Saul betrifft, er kehrte an seinen Ort zurück."}]]}