{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"David sagte indes in seinem Herzen: „Nun werde ich eines Tages durch Sauls Hand weggerafft werden. Es gibt nichts Besseres für mich, als daß ich unbedingt in das Land der Philịster entrinne; und Saul soll verzweifeln an mir, wenn er mich weiterhin im ganzen Gebiet Israels sucht, und ich werde seiner Hand bestimmt entrinnen.“"},{"p":"2","v":2},{"p":"Somit machte sich David auf, und er und sechshundert Mann, die mit ihm waren, gingen zu Ạchisch, dem Sohn Mạochs, dem König von Gath, über."},{"p":"3","v":3},{"p":"Und David wohnte fortan bei Ạchisch in Gath, er und seine Männer, jeder mit seinen Hausgenossen, David und seine beiden Frauen, Ahinọam, die Jesreëlịterin, und Abigail, Nạbals Frau, die Karmelịterin."},{"p":"4","v":4},{"p":"Im Laufe der Zeit wurde dem Saul berichtet, daß David nach Gath weggeeilt sei, und so setzte er die Suche nach ihm nicht weiter fort."}],[{"p":"5","v":5},{"p":"Dann sprach David zu Ạchisch: „Wenn ich nun Gunst in deinen Augen gefunden habe, so gebe man mir einen Ort in einer der Landstädte, damit ich dort wohne; denn warum sollte dein Knecht bei dir in der Königsstadt wohnen?“"},{"p":"6","v":6},{"p":"Demzufolge gab ihm Ạchisch an jenem Tag Zịklag. So kam es dazu, daß Zịklag den Königen Judas gehört bis auf diesen Tag."}],[{"p":"7","v":7},{"p":"Und die Zahl der Tage, die David im Landgebiet der Philịster wohnte, belief sich auf ein Jahr und vier Monate."},{"p":"8","v":8},{"p":"Und David ging daran, mit seinen Männern hinaufzuziehen, um Einfälle zu machen bei den Geschurịtern und den Girsịtern und den Amalekịtern; denn sie bewohnten das Land, das [sich] von Tẹlam bis nach Schur und bis zum Land Ägypten hinab [erstreckte]."},{"p":"9","v":9},{"p":"Und David schlug das Land, ließ aber weder Mann noch Frau am Leben; und er nahm Kleinviehherden und Rinderherden und Esel und Kamele und Kleider mit, wonach er zurückkehrte und zu Ạchisch kam."},{"p":"10","v":10},{"p":"Dann sprach Ạchisch: „Wohin habt ihr heute einen Einfall gemacht?“ Darauf sagte David: „In den Süden von Juda und in den Süden der Jerachmeëlịter und in den Süden der Kenịter.“"},{"p":"11","v":11},{"p":"Was Mann und Frau betrifft, so erhielt David keine am Leben, um sie nach Gath zu bringen, indem [er] sprach: „Damit sie nicht über uns berichten und sagen: ‚Auf diese Weise hat David getan.‘ “ (Und so war sein Verfahren alle Tage, die er im Landgebiet der Philịster wohnte.)"},{"p":"12","v":12},{"p":"Folglich glaubte Ạchisch David und sagte bei sich: „Er ist zweifellos zum Gestank geworden unter seinem Volk Israel; und er wird mein Knecht werden müssen auf unabsehbare Zeit.“"}]]}