{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Und es geschah in jenen Tagen, daß die Philịster ihre Heerlager zusammenzubringen begannen, um gegen Israel Krieg zu führen. Da sprach Ạchisch zu David: „Du weißt zweifellos, daß du mit mir ins Lager ausziehen solltest, du und deine Männer.“"},{"p":"2","v":2},{"p":"Darauf sagte David zu Ạchisch: „Deshalb weißt du selbst, was dein Knecht zu tun hat.“ Somit sprach Ạchisch zu David: „Darum werde ich dich allezeit zum Hüter meines Hauptes einsetzen.“"}],[{"p":"3","v":3},{"p":"Nun war Samuel ja gestorben, und ganz Israel hatte dann um ihn geklagt und ihn in Rạma, seiner eigenen Stadt, begraben. Was Saul betrifft, er hatte die Geistermedien und die berufsmäßigen Vorhersager von Ereignissen aus dem Land entfernt."}],[{"p":"4","v":4},{"p":"Danach taten sich die Philịster zusammen und kamen und schlugen das Lager in Sụnem auf. Da brachte Saul ganz Israel zusammen, und sie schlugen das Lager in Gilbọa auf."},{"p":"5","v":5},{"p":"Als Saul das Lager der Philịster zu sehen bekam, geriet er in Furcht, und sein Herz begann sehr zu zittern."},{"p":"6","v":6},{"p":"Obwohl Saul Jehova jeweils befragte, antwortete Jehova ihm nie, weder durch Träume noch durch die Urịm, noch durch die Propheten."},{"p":"7","v":7},{"p":"Schließlich sagte Saul zu seinen Dienern: „Sucht mir eine Frau, die eine Meisterin im Verkehr mit Geistern ist, und ich will zu ihr gehen und sie befragen.“ Da sprachen seine Diener zu ihm: „Siehe! In Ẹn-Dor gibt es eine Frau, die eine Meisterin im Verkehr mit Geistern ist.“"}],[{"p":"8","v":8},{"p":"Da verstellte sich Saul und kleidete sich in andere Kleider und ging, er und zwei Männer mit ihm; und sie kamen nachts zu der Frau. Er sagte nun: „Wahrsage mir bitte durch Verkehr mit Geistern, und bringe mir den herauf, den ich dir bezeichnen werde.“"},{"p":"9","v":9},{"p":"Die Frau sprach jedoch zu ihm: „Siehe, du selbst weißt wohl, was Saul getan hat, wie er die Geistermedien und die berufsmäßigen Vorhersager von Ereignissen vom Land abgeschnitten hat. Warum also handelst du wie einer, der meiner Seele eine Falle stellt, um mich zu Tode bringen zu lassen?“"},{"p":"10","v":10},{"p":"Sofort schwor Saul ihr bei Jehova, indem [er] sagte: „So wahr Jehova lebt, es wird dich keine Schuld für Vergehen in dieser Sache treffen!“"},{"p":"11","v":11},{"p":"Da sprach die Frau: „Wen soll ich dir heraufbringen?“ Hierauf sagte er: „Bring mir Samuel herauf.“"},{"p":"12","v":12},{"p":"Als die Frau „Samuel“ sah, begann sie mit lautester Stimme zu schreien; und die Frau sprach weiter zu Saul: „Warum hast du mich hintergangen, da du selbst Saul bist?“"},{"p":"13","v":13},{"p":"Der König aber sagte zu ihr: „Fürchte dich nicht, doch was sahst du?“ Und die Frau sprach weiter zu Saul: „Einen Gott sah ich aus der Erde heraufkommen.“"},{"p":"14","v":14},{"p":"Sogleich sagte er zu ihr: „Was ist seine Gestalt?“, worauf sie sprach: „Es ist ein alter Mann, der heraufkommt, und er hat sich mit einem ärmellosen Obergewand bedeckt.“ Da erkannte Saul, daß es „Samuel“ war, und er ging daran, sich mit seinem Angesicht tief zur Erde zu beugen und sich niederzuwerfen."}],[{"p":"15","v":15},{"p":"Und „Samuel“ begann zu Saul zu sprechen: „Warum hast du mich beunruhigt, indem du mich heraufbringen läßt?“ Darauf sagte Saul: „Ich bin in großer Bedrängnis, da die Philịster gegen mich kämpfen, und Gott selbst ist von mir gewichen und hat mir nicht mehr geantwortet, weder durch die Propheten noch durch Träume, so daß ich dich rufen ließ, um mich wissen zu lassen, was ich tun soll.“"}],[{"p":"16","v":16},{"p":"Und „Samuel“ sprach weiter: „Warum fragst du mich denn, da doch Jehova selbst von dir gewichen ist und sich als dein Widersacher erweist?"},{"p":"17","v":17},{"p":"Und Jehova wird für sich so tun, wie er durch mich geredet hat, und Jehova wird das Königtum aus deiner Hand wegreißen und es deinem Mitmenschen David geben."},{"p":"18","v":18},{"p":"Weil du der Stimme Jehovas nicht gehorcht und seinen glühenden Zorn gegen Ạmalek nicht vollstreckt hast, darum wird Jehova dir an diesem Tag die Sache bestimmt antun."},{"p":"19","v":19},{"p":"Und Jehova wird auch Israel samt dir in die Hand der Philịster geben, und morgen wirst du mit deinen Söhnen bei mir sein. Auch das Lager Israels wird Jehova in die Hand der Philịster geben.“"}],[{"p":"20","v":20},{"p":"Darauf fiel Saul sogleich seiner ganzen Länge nach zur Erde und geriet in große Furcht wegen der Worte „Samuels“. Auch war in ihm keine Kraft mehr, denn er hatte den ganzen Tag und die ganze Nacht keine Speise gegessen."},{"p":"21","v":21},{"p":"Die Frau kam nun zu Saul und sah, daß er sehr bestürzt war. So sprach sie zu ihm: „Siehe, deine Magd hat deiner Stimme gehorcht, und ich habe dann meine Seele in meine hohle Hand gelegt und den Worten gehorcht, die du zu mir geredet hast."},{"p":"22","v":22},{"p":"Und nun gehorche du bitte deinerseits der Stimme deiner Magd; und laß mich dir ein Stück Brot vorsetzen, und du, iß, damit du zu Kraft kommst, weil du deines Weges weitergehen wirst.“"},{"p":"23","v":23},{"p":"Er aber weigerte sich und sagte: „Ich werde nicht essen.“ Seine Diener jedoch und auch die Frau drangen weiter in ihn. Schließlich gehorchte er ihrer Stimme und stand auf von der Erde und setzte sich auf das Ruhebett."},{"p":"24","v":24},{"p":"Die Frau nun hatte ein gemästetes Kalb im Haus. So schlachtete sie es rasch und nahm Mehl und knetete Teig und backte daraus ungesäuerte Kuchen."},{"p":"25","v":25},{"p":"Dann setzte sie es Saul und seinen Dienern vor, und sie aßen. Danach erhoben sie sich und gingen in jener Nacht fort."}]]}