{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Und die Philịster gingen daran, alle ihre Lager nach Ạphek zusammenzuziehen, während die Israeliten an der Quelle lagerten, die in Jẹsreël war."},{"p":"2","v":2},{"p":"Und die Achsenherren der Philịster zogen vorüber nach Hundertschaften und nach Tausendschaften, und David und seine Männer zogen danach mit Ạchisch vorüber."},{"p":"3","v":3},{"p":"Und die Fürsten der Philịster begannen zu sagen: „Was haben diese Hebräer zu bedeuten?“ Darauf sprach Ạchisch zu den Fürsten der Philịster: „Ist das nicht David, der Diener Sauls, des Königs von Israel, der nun ein oder zwei Jahre hier bei mir gewesen ist? Und ich habe gar nichts an ihm gefunden von dem Tag an, da er [zu mir] übergelaufen ist, bis auf diesen Tag.“"},{"p":"4","v":4},{"p":"Und die Fürsten der Philịster wurden zornig über ihn; und die Fürsten der Philịster sagten weiter zu ihm: „Laß den Mann umkehren, und laß ihn an seinen Ort zurückkehren, wohin du ihn bestellt hast; und laß ihn nicht mit uns in die Schlacht hinabziehen, damit er uns in der Schlacht nicht ein Widerstandleistender wird. Und womit würde dieser sich bei seinem Herrn in Gunst setzen? Ist es nicht mit den Köpfen dieser [unserer] Männer?"},{"p":"5","v":5},{"p":"Ist das nicht David, dem sie in den Reigentänzen ständig [im Wechselgesang] antworteten, indem [sie] sprachen: ‚Saul hat seine Tausende niedergeschlagen und David seine Zehntausende.‘?“"}],[{"p":"6","v":6},{"p":"Demzufolge rief Ạchisch David und sagte zu ihm: „So wahr Jehova lebt, du bist rechtschaffen, und dein Hinausgehen und dein Hineingehen mit mir im Lager ist in meinen Augen gut gewesen; denn ich habe nichts Schlechtes an dir gefunden von dem Tag an, da du zu mir gekommen bist, bis auf diesen Tag. Aber in den Augen der Achsenherren bist du nicht gut."},{"p":"7","v":7},{"p":"Und nun kehr zurück, und geh in Frieden, damit du nicht etwas tust, was schlecht ist in den Augen der Achsenherren der Philịster.“"},{"p":"8","v":8},{"p":"David jedoch sprach zu Ạchisch: „Nun, was habe ich getan, und was hast du an deinem Knecht gefunden von dem Tag an, da ich vor dir gewesen bin, bis auf diesen Tag, daß ich nicht kommen und tatsächlich gegen die Feinde meines Herrn, des Königs, kämpfen sollte?“"},{"p":"9","v":9},{"p":"Darauf antwortete Ạchisch und sprach zu David: „Ich weiß wohl, daß du in meinen eigenen Augen gut gewesen bist, wie ein Engel Gottes. Nur haben die Fürsten der Philịster gesagt: ‚Laß ihn nicht mit uns in die Schlacht hinaufziehen.‘"},{"p":"10","v":10},{"p":"Und nun, steh früh am Morgen auf samt den Knechten deines Herrn, die mit dir gekommen sind; und ihr sollt euch des Morgens früh aufmachen, wenn es für euch hell geworden ist. Dann geht.“"}],[{"p":"11","v":11},{"p":"Demgemäß stand David früh auf, er und seine Männer, um am Morgen zu gehen und ins Land der Philịster zurückzukehren; und die Philịster ihrerseits zogen nach Jẹsreël hinauf."}]]}