{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Die ganze Zeit verrichtete der Knabe Samuel den Dienst für Jehova vor Ẹli, und das Wort von Jehova war in jenen Tagen selten geworden; es gab keine Vision, die verbreitet wurde."}],[{"p":"2","v":2},{"p":"Nun geschah es an jenem Tag, daß Ẹli an seinem Ort lag, und seine Augen hatten sich zu trüben begonnen; er konnte nicht sehen."},{"p":"3","v":3},{"p":"Und die Lampe Gottes war noch nicht ausgelöscht, und Samuel lag im Tempel Jehovas, wo die Lade Gottes war."},{"p":"4","v":4},{"p":"Und dann rief Jehova Samuel. Darauf sprach er: „Hier bin ich.“"},{"p":"5","v":5},{"p":"Und er lief nun zu Ẹli hin und sagte: „Hier bin ich, denn du hast mich gerufen.“ Er aber sprach: „Ich habe nicht gerufen. Leg dich wieder hin.“ Da ging er und legte sich hin."},{"p":"6","v":6},{"p":"Und Jehova fuhr fort, abermals zu rufen: „Samuel!“ Da stand Samuel auf und ging zu Ẹli und sagte: „Hier bin ich, denn du hast mich gerufen.“ Er aber sprach: „Ich habe nicht gerufen, mein Sohn. Leg dich wieder hin.“"},{"p":"7","v":7},{"p":"(Was Samuel betrifft, er hatte Jehova noch nicht kennengelernt, und es war noch nicht damit begonnen worden, ihm das Wort Jehovas zu offenbaren.)"}],[{"p":"8","v":8},{"p":"Da rief Jehova wieder, zum dritten Mal: „Samuel!“ Somit stand er auf und ging zu Ẹli und sagte: „Hier bin ich, denn du mußt mich gerufen haben.“\r\nUnd Ẹli verstand nun, daß es Jehova war, der den Knaben rief."},{"p":"9","v":9},{"p":"Folglich sprach Ẹli zu Samuel: „Geh, leg dich hin, und es soll geschehen, wenn er dich rufen sollte, daß du sagen mußt: ‚Rede, Jehova, denn dein Knecht hört.‘ “ Da ging Samuel und legte sich an seinen Platz nieder."}],[{"p":"10","v":10},{"p":"Dann kam Jehova und trat hin und rief wie die anderen Male: „Samuel, Samuel!“ Darauf sagte Samuel: „Rede, denn dein Knecht hört.“"},{"p":"11","v":11},{"p":"Und Jehova sprach weiter zu Samuel: „Siehe! Ich tue etwas in Israel, wovon jedem, der davon hört, seine beiden Ohren gellen werden."},{"p":"12","v":12},{"p":"An jenem Tag werde ich gegenüber Ẹli alles ausführen, was ich über sein Haus gesagt habe, von Anfang bis Ende."},{"p":"13","v":13},{"p":"Und du sollst ihm mitteilen, daß ich sein Haus richte bis auf unabsehbare Zeit wegen des Vergehens, das er gekannt hat, denn seine Söhne rufen Übles auf Gott herab, und er hat sie nicht gescholten."},{"p":"14","v":14},{"p":"Und deshalb habe ich dem Hause Ẹlis geschworen, daß das Vergehen des Hauses Ẹlis durch Schlachtopfer oder durch eine Opfergabe bis auf unabsehbare Zeit nicht von Strafe befreit werden wird.“"}],[{"p":"15","v":15},{"p":"Und Samuel blieb bis zum Morgen liegen. Dann öffnete er die Türen des Hauses Jehovas. Und Samuel fürchtete sich, Ẹli von der Erscheinung zu berichten."},{"p":"16","v":16},{"p":"Ẹli aber rief Samuel und sprach: „Samuel, mein Sohn!“ Da sagte er: „Hier bin ich.“"},{"p":"17","v":17},{"p":"Und er sprach weiter: „Was ist das Wort, das er zu dir geredet hat? Verhehle es mir bitte nicht. So möge Gott dir tun und so möge er hinzufügen, wenn du mir ein Wort des ganzen Wortes verhehlen solltest, das er zu dir geredet hat.“"},{"p":"18","v":18},{"p":"Da teilte ihm Samuel alle Worte mit, und er verhehlte ihm nichts. Darauf sagte er: „Es ist Jehova. Er tue, was gut ist in seinen Augen.“"}],[{"p":"19","v":19},{"p":"Und Samuel wuchs weiter auf, und es erwies sich, daß Jehova seinerseits mit ihm war und keines von all seinen Worten zur Erde fallen ließ."},{"p":"20","v":20},{"p":"Und ganz Israel, von Dan bis Beërschẹba, wurde gewahr, daß Samuel mit der Stellung eines Propheten für Jehova betraut war."},{"p":"21","v":21},{"p":"Und Jehova erschien dann wieder in Sịlo, denn Jehova offenbarte sich Samuel in Sịlo durch das Wort Jehovas."}]]}