{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Und es geschah, während David und seine Männer am dritten Tag nach Zịklag kamen, daß die Amalekịter in den Süden und in Zịklag eingefallen waren; und sie schlugen dann Zịklag und verbrannten es mit Feuer"},{"p":"2","v":2},{"p":"und führten die Frauen [und alle], die darin waren, gefangen weg, vom Kleinsten bis zum Größten. Sie brachten niemand zu Tode, aber sie trieben sie mit und zogen ihres Weges."},{"p":"3","v":3},{"p":"Als David mit seinen Männern zur Stadt kam, nun, da war sie mit Feuer verbrannt, und was ihre Frauen und ihre Söhne und ihre Töchter betrifft, sie waren gefangen weggeführt worden."},{"p":"4","v":4},{"p":"Und David und das Volk, das bei ihm war, begannen ihre Stimme zu erheben und zu weinen, bis keine Kraft mehr in ihnen war, [noch mehr] zu weinen."},{"p":"5","v":5},{"p":"Und die beiden Frauen Davids waren gefangen weggeführt worden, Ahinọam, die Jesreëlịterin, und Abigail, die Frau Nạbals, des Karmelịters."},{"p":"6","v":6},{"p":"Und David geriet sehr in Bedrängnis, denn das Volk sprach davon, ihn zu steinigen; denn die Seele des ganzen Volkes war erbittert, jeder wegen seiner Söhne und seiner Töchter. Da ging David daran, sich durch Jehova, seinen Gott, zu stärken."}],[{"p":"7","v":7},{"p":"Somit sagte David zu Ạbjathar, dem Priester, dem Sohn Ahimẹlechs: „Bring doch bitte das Ẹphod zu mir her.“ Und Ạbjathar kam und brachte das Ẹphod zu David hin."},{"p":"8","v":8},{"p":"Und David begann Jehova zu befragen, indem [er] sprach: „Soll ich dieser Plündererstreifschar nachjagen? Soll ich sie einholen?“ Darauf sagte er zu ihm: „Jage [ihr] nach, denn du wirst sie ganz bestimmt einholen, und du wirst ganz gewiß Befreiung schaffen.“"}],[{"p":"9","v":9},{"p":"Ohne Verzug machte sich David auf den Weg, er und die sechshundert Mann, die mit ihm waren, und sie kamen bis zum Wildbachtal Bẹsor, und die Männer, die zurückgelassen werden sollten, blieben stehen."},{"p":"10","v":10},{"p":"Und David jagte weiter nach, er und vierhundert Mann, doch zweihundert Mann, die zu müde waren, um das Wildbachtal Bẹsor zu überschreiten, blieben stehen."}],[{"p":"11","v":11},{"p":"Und sie fanden schließlich einen Mann, einen Ägypter, auf dem Feld. So nahmen sie ihn mit zu David und gaben ihm Brot, damit er esse, und gaben ihm Wasser zu trinken."},{"p":"12","v":12},{"p":"Ferner gaben sie ihm eine Schnitte Preßfeigenkuchen und zwei Rosinenkuchen. Dann aß er, und sein Geist kehrte zu ihm zurück; denn er hatte drei Tage und drei Nächte lang weder Brot gegessen noch Wasser getrunken."},{"p":"13","v":13},{"p":"David sprach nun zu ihm: „Wem gehörst du, und woher bist du?“, worauf er sagte: „Ich bin ein ägyptischer Bediensteter, Sklave eines amalekịtischen Mannes, aber mein Herr hat mich zurückgelassen, weil ich vor drei Tagen krank geworden war."},{"p":"14","v":14},{"p":"Wir waren es, die einen Einfall machten in den Süden der Kerethịter und in das, was Juda gehört, und in den Süden Kạlebs; und Zịklag verbrannten wir mit Feuer.“"},{"p":"15","v":15},{"p":"Darauf sprach David zu ihm: „Willst du mich zu dieser Plündererstreifschar hinabführen?“ Hierauf sagte er: „Schwöre mir doch bei Gott, daß du mich nicht zu Tode bringen und daß du mich nicht in die Hand meines Herrn liefern wirst, und ich werde dich zu dieser Plündererstreifschar hinabführen.“"}],[{"p":"16","v":16},{"p":"Demgemäß führte er ihn hinab, und da waren sie, ungeordnet über die Oberfläche des ganzen Landes verstreut, und aßen und tranken und feierten ein Fest wegen all der großen Beute, die sie aus dem Land der Philịster und dem Land Juda mitgenommen hatten."},{"p":"17","v":17},{"p":"Und David schlug sie dann nieder vom Morgendunkel bis zum Abend, um sie der Vernichtung zu weihen; und kein Mann von ihnen entrann, außer vierhundert jungen Männern, die auf Kamelen ritten und entflohen."},{"p":"18","v":18},{"p":"Und David befreite schließlich alles, was die Amalekịter genommen hatten, auch seine beiden Frauen befreite David."},{"p":"19","v":19},{"p":"Und nichts fehlte ihnen, vom Kleinsten bis zum Größten und bis zu den Söhnen und Töchtern und von der Beute, selbst bis zu irgend etwas, was sie sich genommen hatten. Alles brachte David zurück."},{"p":"20","v":20},{"p":"So nahm David alle Kleinviehherden und Rinderherden, die sie vor jenem [anderen] Vieh hertrieben. Dann sprachen sie: „Das ist Davids Beute.“"}],[{"p":"21","v":21},{"p":"Schließlich kam David zu den zweihundert Mann, die zu müde gewesen waren, um mit David weiterzuziehen, und die sie am Wildbachtal Bẹsor hatten bleiben lassen; und sie kamen David entgegen und dem Volk entgegen, das mit ihm war. Als David an die Leute herankam, begann er sie zu fragen, wie es ihnen gehe."},{"p":"22","v":22},{"p":"Indes antwortete jeder schlechte und nichtsnutzige Mann von den Männern, die mit David gezogen waren, und sprach immer wieder: „Darum, daß sie nicht mit uns gezogen sind, werden wir ihnen nichts geben von der Beute, die wir befreit haben, außer einem jeden seine Frau und seine Söhne, und sie mögen sie fortführen und gehen.“"},{"p":"23","v":23},{"p":"David aber sagte: „Ihr sollt nicht so tun, meine Brüder, mit dem, was Jehova uns gegeben hat, indem er uns behütete und die Plündererstreifschar, die gegen uns gekommen war, in unsere Hand gab."},{"p":"24","v":24},{"p":"Und wer wird auf euch hören, was diese Rede betrifft? Denn wie der Anteil dessen, der zur Schlacht hinabzog, ebenso wird der Anteil dessen sein, der beim Gepäck blieb. Alle werden miteinander einen Anteil haben.“"},{"p":"25","v":25},{"p":"Und es geschah von jenem Tag an und weiterhin, daß er es als eine Bestimmung und eine richterliche Entscheidung für Israel festgesetzt behielt bis auf diesen Tag."}],[{"p":"26","v":26},{"p":"Als David nach Zịklag kam, sandte er dann etwas von der Beute den älteren Männern Judas, seinen Freunden, und ließ sagen: „Hier ist eine Segensgabe für euch aus der Beute der Feinde Jehovas.“"},{"p":"27","v":27},{"p":"Denen, die in Bẹthel waren, und denen in [dem] Rạmoth des Südens und denen in Jạttir"},{"p":"28","v":28},{"p":"und denen in Ạroër und denen in Sịphmoth und denen in Eschtemọa"},{"p":"29","v":29},{"p":"und denen in Rạchal und denen in den Städten der Jerachmeëlịter und denen in den Städten der Kenịter"},{"p":"30","v":30},{"p":"und denen in Họrma und denen in Bor-Ạschan und denen in Ạthach"},{"p":"31","v":31},{"p":"und denen in Hẹbron und an all den Orten, wo David umhergewandert war, er und seine Männer."}]]}