{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Nun kämpften die Philịster gegen Israel, und die Männer Israels ergriffen die Flucht vor den Philịstern, und sie fielen fortgesetzt, erschlagen auf dem Berg Gilbọa."},{"p":"2","v":2},{"p":"Und die Philịster blieben dicht hinter Saul und seinen Söhnen; und die Philịster schlugen Jọnathan und Abinạdab und Malkischụa, Sauls Söhne, schließlich nieder."},{"p":"3","v":3},{"p":"Und der Kampf gegen Saul wurde heftig, und die Schützen, die Männer mit dem Bogen, fanden ihn endlich, und er wurde von den Schützen schwer verwundet."},{"p":"4","v":4},{"p":"Da sprach Saul zu seinem Waffenträger: „Zieh dein Schwert, und erstich mich damit, daß nicht diese Unbeschnittenen kommen und mich tatsächlich erstechen und schimpflich behandeln.“ Und sein Waffenträger wollte nicht, denn er fürchtete sich sehr. Da nahm Saul das Schwert und stürzte sich hinein."},{"p":"5","v":5},{"p":"Als sein Waffenträger sah, daß Saul gestorben war, stürzte auch er sich in sein eigenes Schwert und starb mit ihm."},{"p":"6","v":6},{"p":"So starben Saul und seine drei Söhne und sein Waffenträger, auch alle seine Männer zusammen an jenem Tag."},{"p":"7","v":7},{"p":"Als die Männer Israels, die sich in der Gegend der Tiefebene befanden und die in der Gegend des Jordan waren, sahen, daß die Männer Israels geflohen und daß Saul und seine Söhne gestorben waren, da begannen sie die Städte zu verlassen und zu fliehen; danach kamen die Philịster herbei und nahmen Wohnsitz darin."}],[{"p":"8","v":8},{"p":"Und es geschah am nächsten Tag, als die Philịster kamen, um die Erschlagenen auszuziehen, daß sie schließlich Saul und seine drei Söhne, die auf dem Berg Gilbọa gefallen waren, fanden."},{"p":"9","v":9},{"p":"Und sie hieben ihm dann den Kopf ab und zogen ihm die Waffenrüstung aus und sandten ins Land der Philịster ringsumher, um die Häuser ihrer Götzen und das Volk zu benachrichtigen."},{"p":"10","v":10},{"p":"Schließlich legten sie seine Waffenrüstung in das Haus der Aschtọret-Bildnisse, und seinen Leichnam befestigten sie an der Mauer von Beth-Schạn."},{"p":"11","v":11},{"p":"Und was ihn betrifft, die Bewohner von Jạbesch-Gịlead bekamen zu hören, was die Philịster mit Saul getan hatten."},{"p":"12","v":12},{"p":"Sogleich machten sich alle tapferen Männer auf und gingen die ganze Nacht hindurch und nahmen den Leichnam Sauls und die Leichname seiner Söhne von der Mauer von Beth-Schạn und kamen nach Jạbesch und verbrannten sie dort."},{"p":"13","v":13},{"p":"Da nahmen sie ihre Gebeine und begruben sie unter der Tamariske in Jạbesch, und sie fasteten dann sieben Tage lang."}]]}