{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"4","v":1},{"p":"Und das Wort Samuels erging weiterhin an ganz Israel.\r\nDann zog Israel aus in die Schlacht, den Philịstern entgegen; und sie schlugen das Lager bei Ẹben-Ẹser auf, und die Philịster ihrerseits lagerten in Ạphek."},{"p":"2","v":2},{"p":"Und dann stellten sich die Philịster in Formation auf, Israel entgegen, und die Schlacht nahm einen schlechten Verlauf, so daß Israel eine Niederlage vor den Philịstern erlitt, die dann etwa viertausend Mann in der geschlossenen Schlachtreihe im Feld niederschlugen."},{"p":"3","v":3},{"p":"Als das Volk ins Lager kam, begannen die älteren Männer Israels zu sagen: „Warum hat uns Jehova heute vor den Philịstern eine Niederlage bereitet? Laßt uns aus Sịlo die Lade des Bundes Jehovas holen, damit sie in unsere Mitte kommt und uns von der Faust unserer Feinde errettet.“"},{"p":"4","v":4},{"p":"Da sandte das Volk nach Sịlo und trug von dort die Lade des Bundes Jehovas der Heerscharen fort, der seinen Sitz auf den Chẹruben hat. Und dort waren die beiden Söhne Ẹlis, bei der Lade des Bundes des [wahren] Gottes, nämlich Họphni und Pịnehas."}],[{"p":"5","v":5},{"p":"Und es geschah, sobald die Lade des Bundes Jehovas ins Lager kam, daß alle Israeliten in lautes Jauchzen ausbrachen, so daß die Erde erdröhnte."},{"p":"6","v":6},{"p":"Die Philịster hörten dann den Schall des Jauchzens und begannen zu sprechen: „Was bedeutet der Schall dieses lauten Jauchzens im Lager der Hebräer?“ Schließlich wurde ihnen bekannt, daß die Lade Jehovas ins Lager gekommen war."},{"p":"7","v":7},{"p":"Und die Philịster gerieten in Furcht, denn sie sagten: „Gott ist ins Lager gekommen!“ Da sprachen sie: „Wehe uns, denn so etwas ist nie zuvor geschehen!"},{"p":"8","v":8},{"p":"Wehe uns! Wer wird uns aus der Hand dieses majestätischen Gottes retten? Das ist der Gott, der Ägypten mit jeder Art der Schlachtung in der Wildnis schlug."},{"p":"9","v":9},{"p":"Erzeigt euch mutig, und erweist euch als Männer, ihr Philịster, damit ihr nicht den Hebräern dienen müßt, so wie sie euch gedient haben; und ihr sollt euch als Männer erweisen und kämpfen!“"},{"p":"10","v":10},{"p":"Demzufolge kämpften die Philịster, und Israel erlitt eine Niederlage, und sie flohen dann, ein jeder zu seinem Zelt; und die Schlachtung wurde sehr groß, so daß von Israel dreißigtausend Mann Fußvolk fielen."},{"p":"11","v":11},{"p":"Auch wurde die Lade Gottes erbeutet, und die beiden Söhne Ẹlis, Họphni und Pịnehas, starben."}],[{"p":"12","v":12},{"p":"Und ein Mann von Bẹnjamin eilte dann aus der Schlachtreihe weg, so daß er an jenem Tag mit zerrissenen Kleidern und Erde auf seinem Kopf in Sịlo eintraf."},{"p":"13","v":13},{"p":"Als er eintraf, da saß Ẹli auf dem Stuhl an der Seite des Weges und hielt Ausschau, denn sein Herz bangte um die Lade des [wahren] Gottes. Und der Mann seinerseits ging hinein, um [es] in der Stadt zu berichten, und die ganze Stadt begann zu schreien."},{"p":"14","v":14},{"p":"Und Ẹli hörte schließlich den Schall des Geschreis. Da sprach er: „Was bedeutet der Schall dieses Getümmels?“ Und der Mann seinerseits beeilte sich, hineinzugehen und [es] Ẹli zu berichten."},{"p":"15","v":15},{"p":"(Ẹli nun war achtundneunzig Jahre alt, und seine Augen waren erstarrt, so daß er nicht sehen konnte.)"},{"p":"16","v":16},{"p":"Und der Mann sagte dann zu Ẹli: „Ich bin der aus der Schlachtreihe Kommende, und ich — aus der Schlachtreihe bin ich heute geflohen.“ Darauf sprach er: „Was ist das für eine Sache, die sich begeben hat, mein Sohn?“"},{"p":"17","v":17},{"p":"Da antwortete der Botschaftenüberbringer und sagte: „Israel ist vor den Philịstern geflohen, und es hat auch eine große Niederlage unter dem Volk gegeben; und auch deine eigenen beiden Söhne sind gestorben — Họphni und Pịnehas —, und sogar die Lade des [wahren] Gottes ist erbeutet worden.“"}],[{"p":"18","v":18},{"p":"Und es geschah in dem Augenblick, als er die Lade des [wahren] Gottes erwähnte, daß er vom Stuhl rücklings an der Seite des Tores hinabfiel, und sein Genick brach, so daß er starb, denn der Mann war alt und schwer; und er selbst hatte Israel vierzig Jahre gerichtet."},{"p":"19","v":19},{"p":"Und seine Schwiegertochter, die Frau des Pịnehas, war schwanger und dem Gebären nahe, und sie bekam den Bericht zu hören, daß die Lade des [wahren] Gottes erbeutet und daß ihr Schwiegervater und ihr Mann gestorben waren. Daraufhin krümmte sie sich und begann zu gebären, denn ihre Wehen kamen unerwartet über sie."},{"p":"20","v":20},{"p":"Und um die Zeit ihres Todes begannen die Frauen, die bei ihr standen, zu reden: „Fürchte dich nicht, denn ein Sohn ist es, den du geboren hast.“ Und sie antwortete nicht und richtete ihr Herz nicht darauf."},{"p":"21","v":21},{"p":"Den Knaben aber nannte sie Ịchabod, indem [sie] sprach: „Die Herrlichkeit ist von Israel ins Exil weggegangen“, [dies] mit Bezug auf die Lade des [wahren] Gottes, die erbeutet worden war, und mit Bezug auf ihren Schwiegervater und ihren Mann."},{"p":"22","v":22},{"p":"So sagte sie: „Die Herrlichkeit ist von Israel ins Exil weggegangen, denn die Lade des [wahren] Gottes ist erbeutet worden.“"}]]}