{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Was die Philịster betrifft, so nahmen sie die Lade des [wahren] Gottes und brachten sie dann von Ẹben-Ẹser nach Ạschdod."},{"p":"2","v":2},{"p":"Und die Philịster gingen daran, die Lade des [wahren] Gottes zu nehmen und sie in das Haus Dạgons zu bringen und sie neben Dạgon zu stellen."},{"p":"3","v":3},{"p":"Dann standen die Aschdodịter gleich am nächsten Tag früh auf, und da war Dạgon vor der Lade Jehovas auf sein Angesicht zur Erde gefallen. Da nahmen sie Dạgon und stellten ihn wieder an seinen Platz."},{"p":"4","v":4},{"p":"Als sie gleich am Tag darauf frühmorgens aufstanden, da war Dạgon vor der Lade Jehovas auf sein Angesicht zur Erde gefallen, Dạgons Kopf und seine beiden flachen Hände abgehauen zur Schwelle hin. Nur der Fischteil war an ihm übriggeblieben."},{"p":"5","v":5},{"p":"Daher treten die Priester Dạgons und alle, die in das Haus Dạgons gehen, nicht auf die Schwelle Dạgons in Ạschdod bis auf diesen Tag."}],[{"p":"6","v":6},{"p":"Und die Hand Jehovas legte sich schwer auf die Aschdodịter, und er begann eine Panik hervorzurufen und sie mit Hämorrhoiden zu schlagen, nämlich Ạschdod und seine Gebiete."},{"p":"7","v":7},{"p":"Und die Männer von Ạschdod sahen schließlich, daß dem so war, und sie sprachen: „Die Lade des Gottes Israels soll nicht bei uns wohnen, denn seine Hand ist hart gegen uns und gegen Dạgon, unseren Gott, gewesen.“"},{"p":"8","v":8},{"p":"Demzufolge sandten sie hin und versammelten alle Achsenherren der Philịster zu sich und sagten: „Was sollen wir mit der Lade des Gottes Israels tun?“ Schließlich sprachen sie: „Nach Gath soll die Lade des Gottes Israels umziehen.“ Da überführten sie die Lade des Gottes Israels dorthin."}],[{"p":"9","v":9},{"p":"Und es geschah, nachdem sie sie dorthin überführt hatten, daß die Hand Jehovas über die Stadt kam mit einer sehr großen Verwirrung, und er begann die Männer der Stadt zu schlagen, vom Kleinen bis zum Großen, und Hämorrhoiden begannen an ihnen auszubrechen."},{"p":"10","v":10},{"p":"Daher sandten sie die Lade des [wahren] Gottes nach Ẹkron. Und es geschah, sobald die Lade des [wahren] Gottes nach Ẹkron kam, daß die Ekronịter zu schreien begannen, indem [sie] sagten: „Sie haben die Lade des Gottes Israels zu mir überführt, um mich und mein Volk zu Tode zu bringen!“"},{"p":"11","v":11},{"p":"Demzufolge sandten sie hin und versammelten alle Achsenherren der Philịster und sprachen: „Sendet die Lade des Gottes Israels weg, damit sie an ihren Ort zurückkehrt und nicht mich und mein Volk zu Tode bringt.“ Denn eine todbringende Verwirrung war in der ganzen Stadt eingetreten; die Hand des [wahren] Gottes war dort sehr schwer gewesen,"},{"p":"12","v":12},{"p":"und die Männer, die nicht starben, waren mit Hämorrhoiden geschlagen worden. Und der Schrei der Stadt um Hilfe stieg fortwährend zu den Himmeln auf."}]]}