{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und die Lade Jehovas befand sich sieben Monate im Feld der Philịster."},{"p":"2","v":2},{"p":"Und die Philịster riefen dann die Priester und die Wahrsager und sprachen: „Was sollen wir mit der Lade Jehovas tun? Laßt uns wissen, womit wir sie an ihren Ort wegsenden sollten.“"},{"p":"3","v":3},{"p":"Darauf sagten sie: „Wenn ihr die Lade des Gottes Israels wegsendet, sendet sie nicht ohne eine Opfergabe weg, denn ihr solltet ihm auf jeden Fall ein Schuldopfer erstatten. Dann werdet ihr geheilt werden, und es soll euch kundwerden, warum seine Hand nicht von euch weicht.“"},{"p":"4","v":4},{"p":"Da sprachen sie: „Was ist das Schuldopfer, das wir ihm erstatten sollten?“ Dann sagten sie: „Gemäß der Zahl der Achsenherren der Philịster: fünf goldene Hämorrhoiden und fünf goldene Springmäuse, denn jeder von euch und euren Achsenherren hat dieselbe schlagartige Plage [zu erleiden]."},{"p":"5","v":5},{"p":"Und ihr sollt Bilder von euren Hämorrhoiden und Bilder von euren Springmäusen machen, die das Land ins Verderben bringen, und ihr sollt dem Gott Israels [die] Ehre geben. Vielleicht wird er seine Hand leichter werden lassen über euch und eurem Gott und eurem Land."},{"p":"6","v":6},{"p":"Warum solltet ihr auch euer Herz unempfänglich machen, wie Ägypten und Pharao ihr Herz unempfänglich gemacht haben? War es nicht, sobald ER streng mit ihnen verfuhr, daß sie sie dann wegsandten und sie ihres Weges zogen?"},{"p":"7","v":7},{"p":"Und nun nehmt und macht einen neuen Wagen und zwei säugende Kühe, auf die kein Joch gekommen ist, und ihr sollt die Kühe an den Wagen spannen, und ihr sollt ihre Jungen hinter ihnen weg nach Hause zurücktreiben."},{"p":"8","v":8},{"p":"Und ihr sollt die Lade Jehovas nehmen und sie auf den Wagen stellen, und die goldenen Gegenstände, die ihr ihm als Schuldopfer erstatten sollt, solltet ihr in ein Kästchen an ihre Seite legen. Und ihr sollt sie wegsenden, und sie soll gehen."},{"p":"9","v":9},{"p":"Und ihr sollt schauen: Wenn sie den Weg nach ihrem Gebiet hinaufgeht, nach Beth-Schẹmesch, so ist er es, der uns dieses große Übel angetan hat; wenn aber nicht, so sollen wir wissen, daß nicht seine Hand uns angerührt hat; ein Zufall hat uns betroffen.“"}],[{"p":"10","v":10},{"p":"Und die Männer gingen daran, dementsprechend zu tun. So nahmen sie zwei säugende Kühe und spannten sie an den Wagen, und ihre Jungen sperrten sie zu Hause ein."},{"p":"11","v":11},{"p":"Dann stellten sie die Lade Jehovas auf den Wagen und auch das Kästchen und die goldenen Springmäuse und die Bilder ihrer Hämorrhoiden."},{"p":"12","v":12},{"p":"Und die Kühe begannen geradewegs auf dem Weg nach Beth-Schẹmesch zu gehen. Auf der e i n e n Landstraße gingen sie, im Gehen brüllend, und sie bogen weder nach rechts noch nach links ab. Die ganze Zeit wanderten die Achsenherren der Philịster hinter ihnen her bis zur Grenze von Beth-Schẹmesch."},{"p":"13","v":13},{"p":"Und Leute von Beth-Schẹmesch ernteten die Weizenernte in der Tiefebene. Als sie ihre Augen erhoben und die Lade sahen, brachen sie bei ihrem Anblick in Freude aus."},{"p":"14","v":14},{"p":"Und der Wagen selbst kam in das Feld Jọsuas, des Beth-Schemeschịters, und blieb dort stehen, wo sich ein großer Stein befand. Und sie gingen daran, das Holz des Wagens zu spalten, und die Kühe opferten sie Jehova als Brandopfer."}],[{"p":"15","v":15},{"p":"Und die Levịten ihrerseits nahmen die Lade Jehovas herab und das Kästchen, das dabei war, in dem sich die goldenen Gegenstände befanden, und sie stellten sie dann auf den großen Stein. Und die Männer von Beth-Schẹmesch ihrerseits opferten Brandopfer, und sie fuhren an jenem Tag fort, Jehova Schlachtopfer darzubieten."}],[{"p":"16","v":16},{"p":"Und die fünf Achsenherren der Philịster sahen es selbst und gingen an jenem Tag ihres Weges nach Ẹkron zurück."},{"p":"17","v":17},{"p":"Dies nun sind die goldenen Hämorrhoiden, die die Philịster als Schuldopfer Jehova erstatteten: für Ạschdod eine, für Gạsa eine, für Ạskalon eine, für Gath eine, für Ẹkron eine."}],[{"p":"18","v":18},{"p":"Und die goldenen Springmäuse waren nach der Zahl aller Städte der Philịster, die den fünf Achsenherren gehörten, von der befestigten Stadt bis zum Dorf des offenen Landes.\r\nUnd der große Stein, auf dem sie die Lade Jehovas ruhen ließen, ist ein Zeuge bis auf diesen Tag im Feld Jọsuas, des Beth-Schemeschịters."},{"p":"19","v":19},{"p":"Und er schlug dann die Männer von Beth-Schẹmesch nieder, weil sie die Lade Jehovas angeschaut hatten. So schlug er unter dem Volk siebzig Mann nieder — fünfzigtausend Mann —, und das Volk begann zu trauern, weil Jehova das Volk mit einer großen Schlachtung geschlagen hatte."},{"p":"20","v":20},{"p":"Ferner sprachen die Männer von Beth-Schẹmesch: „Wer wird vor Jehova, diesem heiligen Gott, bestehen können, und zu wem wird er von uns aus wegziehen?“"},{"p":"21","v":21},{"p":"Schließlich sandten sie Boten zu den Bewohnern von Kịrjath-Jẹarim und ließen sagen: „Die Philịster haben die Lade Jehovas zurückgebracht. Kommt herab. Nehmt sie zu euch hinauf.“"}]]}