{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Somit kamen die Männer von Kịrjath-Jẹarim und brachten die Lade Jehovas hinauf und nahmen sie in das Haus Abinạdabs auf dem Hügel, und Eleạsar, sein Sohn, war es, den sie heiligten, damit er die Lade Jehovas hüte."}],[{"p":"2","v":2},{"p":"Und es geschah, daß sich seit dem Tag, an dem die Lade in Kịrjath-Jẹarim blieb, die Tage ständig mehrten, so daß sie sich auf zwanzig Jahre beliefen, und das ganze Haus Israel wehklagte hinter Jehova her."},{"p":"3","v":3},{"p":"Und Samuel sprach dann zum ganzen Haus Israel: „Wenn ihr mit eurem ganzen Herzen zu Jehova umkehrt, so schafft die fremdländischen Götter aus eurer Mitte hinweg und auch die Aschtọret-Bildnisse, und richtet euer Herz unerschütterlich auf Jehova, und dient ihm allein, und er wird euch aus der Hand der Philịster befreien.“"},{"p":"4","v":4},{"p":"Darauf taten die Söhne Israels die Baale und die Aschtọret-Bildnisse hinweg und begannen Jehova allein zu dienen."}],[{"p":"5","v":5},{"p":"Dann sagte Samuel: „Bringt ganz Israel nach Mịzpa zusammen, damit ich euretwegen zu Jehova bete.“"},{"p":"6","v":6},{"p":"Da wurden sie nach Mịzpa zusammengebracht, und sie gingen daran, Wasser zu schöpfen und es vor Jehova auszugießen, und beobachteten an jenem Tag ein Fasten. Und sie begannen dort zu sprechen: „Wir haben gegen Jehova gesündigt.“ Und Samuel ging daran, die Söhne Israels in Mịzpa zu richten."}],[{"p":"7","v":7},{"p":"Und die Philịster bekamen zu hören, daß sich die Söhne Israels in Mịzpa zusammengetan hatten, und die Achsenherren der Philịster begaben sich auf ihren Weg gegen Israel hinauf. Als die Söhne Israels davon hörten, begannen sie sich vor den Philịstern zu fürchten."},{"p":"8","v":8},{"p":"Da sagten die Söhne Israels zu Samuel: „Bewahre unsertwegen nicht Stillschweigen, daß du nicht zu Jehova, unserem Gott, um Hilfe rufst, damit er uns aus der Hand der Philịster rette.“"},{"p":"9","v":9},{"p":"Darauf nahm Samuel ein Milchlamm und opferte es Jehova als Brandopfer, als Ganzopfer; und Samuel begann zugunsten Israels zu Jehova um Hilfe zu rufen, und dann antwortete ihm Jehova."},{"p":"10","v":10},{"p":"Und es geschah, während Samuel Brandopfer opferte, daß die Philịster ihrerseits zur Schlacht gegen Israel anrückten. Und Jehova ließ es nun an jenem Tag mit lautem Lärm gegen die Philịster donnern, um sie in Verwirrung zu bringen; und sie erlitten vor Israel eine Niederlage."},{"p":"11","v":11},{"p":"Hierauf rückten die Männer Israels von Mịzpa aus und jagten den Philịstern nach und schlugen sie fortgesetzt nieder bis südlich von Beth-Kạr."},{"p":"12","v":12},{"p":"Dann nahm Samuel einen Stein und setzte ihn zwischen Mịzpa und Jeschạna und begann seinen Namen Ẹben-Ẹser zu nennen. Demgemäß sprach er: „Bis jetzt hat uns Jehova geholfen.“"},{"p":"13","v":13},{"p":"So wurden die Philịster unterworfen, und sie kamen nicht mehr in das Gebiet Israels; und die Hand Jehovas war weiterhin gegen die Philịster, alle Tage Samuels."}],[{"p":"14","v":14},{"p":"Und die Städte, die die Philịster Israel abgenommen hatten, kamen wieder an Israel zurück, von Ẹkron bis Gath, und ihr Gebiet befreite Israel aus der Hand der Philịster.\r\nUnd es gab Frieden zwischen Israel und den Amorịtern."}],[{"p":"15","v":15},{"p":"Und Samuel richtete Israel weiterhin alle Tage seines Lebens."},{"p":"16","v":16},{"p":"Und Jahr für Jahr reiste er und besuchte den Kreis von Bẹthel und Gịlgal und Mịzpa und richtete Israel an allen diesen Orten."},{"p":"17","v":17},{"p":"Doch erfolgte seine Rückkehr nach Rạma, denn dort war sein Haus, und dort richtete er Israel. Und er baute dann dort Jehova einen Altar."}]]}