{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und es geschah, sobald Samuel alt geworden war, daß er seine Söhne als Richter für Israel einsetzte."},{"p":"2","v":2},{"p":"Nun war der Name seines erstgeborenen Sohnes Jọel und der Name seines zweiten Abịja; sie richteten in Beërschẹba."},{"p":"3","v":3},{"p":"Und seine Söhne wandelten nicht in seinen Wegen, sondern sie waren geneigt, ungerechtem Gewinn nachzugehen, und pflegten Bestechung anzunehmen und das Recht zu beugen."}],[{"p":"4","v":4},{"p":"Im Laufe der Zeit taten sich alle älteren Männer Israels zusammen und kamen zu Samuel nach Rạma"},{"p":"5","v":5},{"p":"und sprachen zu ihm: „Siehe! Du selbst bist alt geworden, aber deine eigenen Söhne sind nicht in deinen Wegen gewandelt. Setze nun einen König für uns ein, der uns richten soll, wie [ihn] alle Nationen [haben].“"},{"p":"6","v":6},{"p":"Aber die Sache war böse in den Augen Samuels, insofern als sie gesagt hatten: „Gib uns einen König, der uns richten soll“, und Samuel begann zu Jehova zu beten."},{"p":"7","v":7},{"p":"Dann sprach Jehova zu Samuel: „Hör auf die Stimme des Volkes in bezug auf alles, was sie zu dir sagen; denn nicht dich haben sie verworfen, sondern mich haben sie verworfen, damit ich nicht König über sie sei."},{"p":"8","v":8},{"p":"Gemäß all ihren Taten, die sie von dem Tag an getan haben, an dem ich sie aus Ägypten heraufführte, bis zu diesem Tag, indem sie mich ständig verlassen und anderen Göttern gedient haben, so tun sie auch dir."},{"p":"9","v":9},{"p":"Und nun hör auf ihre Stimme. Nur dies, daß du sie feierlich warnen solltest, und du sollst ihnen mitteilen, was dem König, der über sie regieren wird, rechtmäßig zusteht.“"}],[{"p":"10","v":10},{"p":"So sprach Samuel alle Worte Jehovas zu dem Volk, das sich von ihm einen König erbat."},{"p":"11","v":11},{"p":"Und er sagte weiter: „Dies wird das dem König rechtmäßig Zustehende werden, der über euch regieren wird: Eure Söhne wird er nehmen und sie sich an seine Wagen und unter seine Reiter stellen, und einige werden vor seinen Wagen herlaufen müssen;"},{"p":"12","v":12},{"p":"und um für sich Oberste über Tausendschaften einzusetzen und Oberste über Fünfzigschaften und [einige,] um sein Pflügen zu besorgen und seine Ernte einzubringen und um seine Kriegswerkzeuge und seine Wagengeräte zu machen."},{"p":"13","v":13},{"p":"Und eure Töchter wird er zu Salbenmischerinnen und Köchinnen und Bäckerinnen nehmen."},{"p":"14","v":14},{"p":"Und eure Felder und eure Weingärten und eure Olivenhaine, die besten, wird er nehmen und sie bestimmt seinen Dienern geben."},{"p":"15","v":15},{"p":"Und von euren Saatfeldern und euren Weingärten wird er den Zehnten nehmen, und er wird [ihn] bestimmt seinen Hofbeamten und seinen Dienern geben."},{"p":"16","v":16},{"p":"Und eure Knechte und eure Mägde und eure besten Herden und eure Esel wird er nehmen, und er wird sie für seine Arbeit gebrauchen müssen."},{"p":"17","v":17},{"p":"Von euren Kleinviehherden wird er den Zehnten nehmen, und ihr, ihr werdet ihm zu Knechten werden."},{"p":"18","v":18},{"p":"Und ihr werdet an jenem Tag bestimmt schreien wegen eures Königs, den ihr für euch erwählt habt, aber Jehova wird euch an jenem Tag nicht antworten.“"}],[{"p":"19","v":19},{"p":"Aber das Volk weigerte sich, auf die Stimme Samuels zu hören, und sagte: „Nein, sondern ein König wird über uns sein."},{"p":"20","v":20},{"p":"Und wir, auch wir, wollen wie alle Nationen werden, und unser König soll uns richten und vor uns ausziehen und unsere Schlachten kämpfen.“"},{"p":"21","v":21},{"p":"Und Samuel hörte sich alle Worte des Volkes an; dann redete er sie vor den Ohren Jehovas."},{"p":"22","v":22},{"p":"Und Jehova sprach dann zu Samuel: „Hör auf ihre Stimme, und du sollst veranlassen, daß ein König sie regiert.“ Demgemäß sagte Samuel zu den Männern Israels: „Geht, ein jeder nach seiner Stadt.“"}]]}