{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Nun war da ein Mann aus Bẹnjamin, und sein Name war Kisch, der Sohn Ạbiëls, des Sohnes Zẹrors, des Sohnes Bẹchoraths, des Sohnes Aphịachs, ein Benjaminịter, ein vermögender Mann."},{"p":"2","v":2},{"p":"Und er hatte einen Sohn namens Saul, jung und stattlich, und da war kein Mann der Söhne Israels, der stattlicher war als er; von seinen Schultern aufwärts war er höher als alles Volk."}],[{"p":"3","v":3},{"p":"Und die Eselinnen, die Kisch, dem Vater Sauls, gehörten, gingen verloren. Da sprach Kisch zu Saul, seinem Sohn: „Nimm bitte einen der Bediensteten mit dir, und mach dich auf, geh, such die Eselinnen.“"},{"p":"4","v":4},{"p":"Und er ging daran, durch die Berggegend von Ẹphraim zu ziehen und weiterzuziehen durch das Land Schalịscha, und sie fanden [sie] nicht. Und sie zogen dann durch das Land Schaalim, aber sie waren nicht [dort]. Und dann zog er durch das Land der Benjaminịter, und sie fanden [sie] nicht."}],[{"p":"5","v":5},{"p":"Sie selbst kamen ins Land Zuph; und Saul seinerseits sprach zu seinem Bediensteten, der bei ihm war: „Komm doch, und laß uns umkehren, damit mein Vater nicht davon abläßt, sich um die Eselinnen zu kümmern, und sich tatsächlich um uns sorgt.“"},{"p":"6","v":6},{"p":"Er aber sagte zu ihm: „Sieh bitte! Da ist ein Mann Gottes in dieser Stadt, und der Mann wird in Ehren gehalten. Alles, was er sagt, trifft ganz bestimmt ein. Laß uns jetzt dorthin gehen. Vielleicht kann er uns über unseren Weg Bescheid geben, den wir gehen sollen.“"},{"p":"7","v":7},{"p":"Darauf sprach Saul zu seinem Bediensteten: „Und wenn wir gehen sollten, was werden wir dem Mann bringen? Denn das Brot in unseren Behältern ist ja ausgegangen, und da ist nichts, was wir dem Mann des [wahren] Gottes als Gabe bringen könnten. Was haben wir bei uns?“"},{"p":"8","v":8},{"p":"Da antwortete der Bedienstete dem Saul noch einmal und sagte: „Siehe! Es findet sich ein Viertelschekel Silber in meiner Hand, und ich will ihn dem Mann des [wahren] Gottes geben, und er wird uns über unseren Weg Bescheid zu geben haben.“"},{"p":"9","v":9},{"p":"(In früheren Zeiten hätte in Israel der Mann, wenn er hinging, um Gott zu suchen, so gesagt: „Kommt, und laßt uns zum Seher gehen.“ Denn den Propheten von heute nannte man in früheren Zeiten gewöhnlich Seher.)"},{"p":"10","v":10},{"p":"Dann sprach Saul zu seinem Bediensteten: „Dein Wort ist gut. So komm, laß uns gehen.“ Und sie gingen ihres Weges in die Stadt, wo sich der Mann des [wahren] Gottes befand."}],[{"p":"11","v":11},{"p":"Während sie die Steige zur Stadt hinaufgingen, fanden sie Mädchen, die hinausgingen, um Wasser zu schöpfen. Da sagten sie zu ihnen: „Ist der Seher an diesem Ort?“"},{"p":"12","v":12},{"p":"Darauf antworteten sie ihnen und sprachen: „Ja. Siehe! Er ist dir voraus. Beeil dich jetzt, weil er heute in die Stadt gekommen ist, denn es gibt heute für das Volk ein Schlachtopfer auf der Höhe."},{"p":"13","v":13},{"p":"Sobald ihr in die Stadt kommt, werdet ihr ihn gleich finden, bevor er zur Höhe hinaufgeht, um zu essen; denn das Volk darf nicht essen, bis er kommt, denn er ist es, der das Schlachtopfer segnet. Erst danach dürfen die Geladenen essen. Und nun, geht hinauf, denn ihn — eben jetzt werdet ihr ihn finden.“"},{"p":"14","v":14},{"p":"Daher gingen sie zur Stadt hinauf. Als sie in die Mitte der Stadt kamen, siehe, da kam Samuel soeben heraus, ihnen entgegen, um zur Höhe hinaufzugehen."}],[{"p":"15","v":15},{"p":"Jehova nun hatte an dem Tag, bevor Saul kam, dem Ohr Samuels enthüllt und gesagt:"},{"p":"16","v":16},{"p":"„Morgen um diese Zeit werde ich einen Mann aus dem Land Bẹnjamin zu dir senden, und du sollst ihn zum Führer über mein Volk Israel salben; und er soll mein Volk aus der Hand der Philịster erretten, denn ich habe [die Trübsal] meines Volkes gesehen, denn sein Geschrei ist zu mir gekommen.“"},{"p":"17","v":17},{"p":"Und Samuel selbst sah Saul, und Jehova seinerseits antwortete ihm: „Hier ist der Mann, von dem ich dir gesagt habe: ‚Dieser ist es, der mein Volk in Schranken halten wird.‘ “"}],[{"p":"18","v":18},{"p":"Da trat Saul inmitten des Tores an Samuel heran und sprach: „Teil mir doch bitte mit: Wo ist denn das Haus des Sehers?“"},{"p":"19","v":19},{"p":"Und Samuel antwortete dann Saul und sagte: „Ich bin der Seher. Geh mir voran zur Höhe hinauf, und ihr Männer sollt heute mit mir essen, und ich muß dich am Morgen wegsenden, und alles, was auf deinem Herzen ist, werde ich dir mitteilen."},{"p":"20","v":20},{"p":"Was die Eselinnen betrifft, die dir vor drei Tagen verlorengegangen sind, richte dein Herz nicht auf sie, denn sie sind gefunden worden. Und wem gehört alles Begehrenswerte Israels? Nicht dir und dem ganzen Hause deines Vaters?“"},{"p":"21","v":21},{"p":"Darauf antwortete Saul und sprach: „Bin ich nicht ein Benjaminịter, aus dem kleinsten der Stämme Israels, und [ist nicht] meine Familie die unbedeutendste aller Familien des Stammes Bẹnjamin? Warum also hast du zu mir solches geredet?“"}],[{"p":"22","v":22},{"p":"Dann nahm Samuel Saul und seinen Bediensteten und führte sie zum Speisesaal und gab ihnen einen Platz an der Spitze der Geladenen; und sie waren etwa dreißig Mann."},{"p":"23","v":23},{"p":"Später sprach Samuel zum Koch: „Gib die Portion her, die ich dir gegeben habe, von der ich dir sagte: ‚Leg sie bei dir beiseite.‘ “"},{"p":"24","v":24},{"p":"Darauf hob der Koch den Schenkel und was daran war ab und setzte es Saul vor. Und er sprach dann: „Hier ist das, was aufgehoben worden ist. Setz es dir vor. Iß, denn auf die bestimmte Zeit hat man es für dich aufbehalten, damit du mit den Geladenen ißt.“ So aß Saul mit Samuel an jenem Tag."},{"p":"25","v":25},{"p":"Danach gingen sie von der Höhe zur Stadt hinab, und er sprach mit Saul weiter auf dem Hausdach."},{"p":"26","v":26},{"p":"Dann standen sie früh auf, und es geschah, sobald die Morgenröte heraufkam, daß Samuel nun Saul auf dem Hausdach zurief, indem [er] sagte: „Steh auf, damit ich dich wegsende.“ Da stand Saul auf, und sie beide, er und Samuel, gingen hinaus ins Freie."},{"p":"27","v":27},{"p":"Während sie am Stadtrand hinabstiegen, sprach Samuel seinerseits zu Saul: „Sag dem Bediensteten, daß er uns vorangehen soll“ — so ging er voran —, „und was dich betrifft, steh jetzt still, damit ich dich das Wort Gottes hören lasse.“"}]]}