{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"E Salomone figlio di Davide continuò ad acquistare forza nel suo regno, e Geova suo Dio era con lui e lo rendeva oltremodo grande."}],[{"p":"2","v":2},{"p":"E Salomone diceva la parola a tutto Israele, ai capi delle migliaia e delle centinaia e ai giudici e a tutti i capi principali di tutto Israele, i capi delle case paterne."},{"p":"3","v":3},{"p":"Salomone e tutta la congregazione con lui andarono quindi all’alto luogo che era a Gabaon; poiché era lì che si trovava la tenda di adunanza del [vero] Dio, che Mosè servitore di Geova aveva fatto nel deserto."},{"p":"4","v":4},{"p":"Comunque, Davide aveva fatto salire l’arca del [vero] Dio da Chiriat-Iearim al luogo che Davide le aveva preparato, poiché le aveva piantato una tenda a Gerusalemme."},{"p":"5","v":5},{"p":"E l’altare di rame che aveva fatto Bezalel figlio di Uri figlio di Hur era stato messo davanti al tabernacolo di Geova; e Salomone e la congregazione vi si rivolsero come al solito."},{"p":"6","v":6},{"p":"Salomone fece ora offerte lì dinanzi a Geova sopra l’altare di rame che apparteneva alla tenda di adunanza, e vi offriva sopra mille olocausti."}],[{"p":"7","v":7},{"p":"Durante quella notte Dio apparve a Salomone e quindi gli disse: “Chiedi! Che cosa ti darò?”"},{"p":"8","v":8},{"p":"A ciò Salomone disse a Dio: “Tu sei Colui che hai esercitato grande amorevole benignità verso Davide mio padre e che mi hai fatto re in luogo di lui."},{"p":"9","v":9},{"p":"Ora, o Geova Dio, sia fedele la tua promessa fatta a Davide mio padre, poiché tu stesso mi hai fatto re su un popolo così numeroso come i granelli di polvere della terra."},{"p":"10","v":10},{"p":"Dammi ora sapienza e conoscenza perché io possa uscire ed entrare davanti a questo popolo, poiché chi potrebbe giudicare questo tuo grande popolo?”"}],[{"p":"11","v":11},{"p":"Quindi Dio disse a Salomone: “Per la ragione che hai mostrato di avere a cuore questo e non hai chiesto ricchezze, possedimenti materiali e onore o l’anima di quelli che ti odiano, né mi hai chiesto molti giorni, ma chiedi per te stesso sapienza e conoscenza per giudicare il mio popolo sul quale ti ho fatto re,"},{"p":"12","v":12},{"p":"ti sono date sapienza e conoscenza; inoltre ti darò ricchezze e possedimenti materiali e onore tali, quali non ne ha avuti nessun re che è stato prima di te, e quali non ne avrà nessuno dopo di te”."}],[{"p":"13","v":13},{"p":"Salomone venne dunque [dal]l’alto luogo che era a Gabaon, d’innanzi alla tenda di adunanza, a Gerusalemme e continuò a regnare su Israele."},{"p":"14","v":14},{"p":"E Salomone seguitò a radunare carri e destrieri tanto che ebbe millequattrocento carri e dodicimila destrieri, e li dislocava nelle città dei carri e presso il re a Gerusalemme."},{"p":"15","v":15},{"p":"E il re rese l’argento e l’oro a Gerusalemme come le pietre; e rese il legno di cedro come i sicomori che sono nella Sefela per la gran quantità."},{"p":"16","v":16},{"p":"E c’era l’esportazione dei cavalli che Salomone aveva dall’Egitto, e la compagnia dei commercianti del re prendeva essa stessa il branco dei cavalli a un prezzo."},{"p":"17","v":17},{"p":"E di solito facevano salire ed esportavano dall’Egitto un carro per seicento pezzi d’argento e un cavallo per centocinquanta; e si faceva in questo modo per tutti i re degli ittiti e i re della Siria. Era per mezzo d’essi che facevano l’esportazione."}]]}