{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"E Roboamo andava a Sichem, poiché fu a Sichem che tutti gli israeliti vennero a farlo re."},{"p":"2","v":2},{"p":"E avvenne che appena Geroboamo figlio di Nebat l’ebbe udito, mentre era ancora in Egitto (perché era fuggito a causa del re Salomone), Geroboamo immediatamente tornò dall’Egitto."},{"p":"3","v":3},{"p":"Mandarono dunque a chiamarlo, e Geroboamo e tutto Israele vennero e parlarono a Roboamo, dicendo:"},{"p":"4","v":4},{"p":"“Tuo padre, da parte sua, rese duro il nostro giogo; e ora rendi più leggero il duro servizio di tuo padre e il pesante giogo che pose su di noi, e noi ti serviremo”."}],[{"p":"5","v":5},{"p":"A ciò egli disse loro: “[Fate passare] ancora tre giorni. Quindi tornate da me”. Il popolo dunque se ne andò."},{"p":"6","v":6},{"p":"E il re Roboamo si consigliava con gli anziani che servivano di continuo Salomone suo padre mentre era in vita, dicendo: “Come consigliate di rispondere a questo popolo?”"},{"p":"7","v":7},{"p":"Pertanto gli parlarono, dicendo: “Se ti mostri buono a questo popolo e realmente li compiaci e davvero pronunci loro parole buone, allora essi certamente diverranno tuoi servitori per sempre”."}],[{"p":"8","v":8},{"p":"Comunque, egli lasciò il consiglio degli anziani con cui lo avevano consigliato, e si consigliava con i giovani che erano cresciuti con lui, i quali erano quelli che lo servivano."},{"p":"9","v":9},{"p":"E diceva loro: “Quale consiglio date affinché rispondiamo a questo popolo che mi ha parlato, dicendo: ‘Rendi più leggero il giogo che tuo padre pose su di noi’?”"},{"p":"10","v":10},{"p":"A loro volta i giovani che erano cresciuti con lui gli parlarono, dicendo: “Ecco ciò che devi dire al popolo che ti ha parlato, dicendo: ‘Tuo padre, da parte sua, rese pesante il nostro giogo, ma, in quanto a te, rendicelo più leggero’; devi dire loro questo: ‘Il mio proprio mignolo sarà certamente più grosso dei fianchi di mio padre."},{"p":"11","v":11},{"p":"E ora mio padre, da parte sua, caricò su di voi un giogo pesante, ma io, da parte mia, aggiungerò al vostro giogo. Mio padre, da parte sua, vi castigò con fruste, ma io, da parte mia, con flagelli’”."}],[{"p":"12","v":12},{"p":"E Geroboamo e tutto il popolo venivano da Roboamo il terzo giorno, proprio come il re aveva parlato, dicendo: “Tornate da me il terzo giorno”."},{"p":"13","v":13},{"p":"E il re rispondeva loro aspramente. Così il re Roboamo lasciò il consiglio degli anziani,"},{"p":"14","v":14},{"p":"e continuò a parlare loro secondo il consiglio dei giovani, dicendo: “Renderò il vostro giogo più pesante, e io, da parte mia, aggiungerò a esso. Mio padre, da parte sua, vi castigò con fruste, ma io, da parte mia, con flagelli”."},{"p":"15","v":15},{"p":"E il re non ascoltò il popolo; poiché ci fu un volgere di eventi dal [vero] Dio affinché Geova eseguisse la sua parola che aveva pronunciato per mezzo di Ahia il silonita a Geroboamo figlio di Nebat."}],[{"p":"16","v":16},{"p":"In quanto a tutto Israele, poiché il re non li aveva ascoltati, il popolo rispose ora al re, dicendo: “Quale parte abbiamo in Davide? E non c’è eredità nel figlio di Iesse. Ciascuno ai tuoi dèi, o Israele! Ora bada alla tua propria casa, o Davide”. Allora tutto Israele se ne andava alle sue tende."}],[{"p":"17","v":17},{"p":"In quanto ai figli d’Israele che dimoravano nelle città di Giuda, Roboamo continuò a regnare su di loro."}],[{"p":"18","v":18},{"p":"In seguito il re Roboamo mandò Hadoram, che era su quelli coscritti per i lavori forzati, ma i figli d’Israele lo colpirono con pietre, così che morì. E il re Roboamo stesso riuscì a salire sul suo carro per fuggire a Gerusalemme."},{"p":"19","v":19},{"p":"E gli israeliti hanno continuato la loro rivolta contro la casa di Davide fino a questo giorno."}]]}