{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Quando Roboamo arrivò a Gerusalemme, congregò immediatamente la casa di Giuda e di Beniamino, centottantamila uomini scelti e robusti per la guerra, per combattere contro Israele in modo da far tornare il regno a Roboamo."},{"p":"2","v":2},{"p":"Quindi la parola di Geova fu indirizzata a Semaia l’uomo del [vero] Dio, dicendo:"},{"p":"3","v":3},{"p":"“Di’ a Roboamo figlio di Salomone re di Giuda e a tutto Israele in Giuda e in Beniamino, dicendo:"},{"p":"4","v":4},{"p":"‘Geova ha detto questo: “Non dovete salire a combattere contro i vostri fratelli. Tornate ciascuno alla sua casa, poiché questa cosa si è compiuta per mio stesso volere”’”. Essi ubbidirono dunque alla parola di Geova e tornarono dall’andare contro Geroboamo."}],[{"p":"5","v":5},{"p":"E Roboamo continuò a dimorare a Gerusalemme ed edificava città fortificate in Giuda."},{"p":"6","v":6},{"p":"Così riedificò Betleem ed Etam e Tecoa,"},{"p":"7","v":7},{"p":"e Bet-Zur e Soco e Adullam,"},{"p":"8","v":8},{"p":"e Gat e Maresa e Zif,"},{"p":"9","v":9},{"p":"e Adoraim e Lachis e Azeca,"},{"p":"10","v":10},{"p":"e Zora e Aialon ed Ebron, città fortificate che erano in Giuda e in Beniamino."},{"p":"11","v":11},{"p":"Inoltre, rinforzò i luoghi fortificati e vi pose condottieri e provviste di cibo e olio e vino,"},{"p":"12","v":12},{"p":"e in tutte le diverse città scudi grandi e lance; e continuò a rinforzarle in grandissima misura. E Giuda e Beniamino restarono suoi."}],[{"p":"13","v":13},{"p":"E i sacerdoti e i leviti stessi che erano in tutto Israele si posero dalla sua parte da tutti i loro territori."},{"p":"14","v":14},{"p":"Poiché i leviti lasciarono i loro pascoli e il loro possedimento e vennero quindi in Giuda e a Gerusalemme, perché Geroboamo e i suoi figli li avevano esonerati dal fare da sacerdoti a Geova."},{"p":"15","v":15},{"p":"Ed egli si costituiva sacerdoti per gli alti luoghi e per i demoni a forma di capro e per i vitelli che aveva fatto."},{"p":"16","v":16},{"p":"E, seguendoli da tutte le tribù d’Israele, quelli che si davano di cuore a cercare Geova l’Iddio d’Israele vennero essi stessi a Gerusalemme a sacrificare a Geova l’Iddio dei loro antenati."},{"p":"17","v":17},{"p":"E rafforzavano il regno di Giuda e confermavano Roboamo figlio di Salomone per tre anni, poiché camminarono per tre anni nella via di Davide e di Salomone."}],[{"p":"18","v":18},{"p":"Roboamo si prese quindi in moglie Maalat figlia di Ierimot figlio di Davide, e di Abiail figlia di Eliab figlio di Iesse."},{"p":"19","v":19},{"p":"A suo tempo essa gli partorì figli, Ieus e Semaria e Zaam."},{"p":"20","v":20},{"p":"E dopo di lei prese Maaca nipote di Absalom. A suo tempo essa gli partorì Abia e Attai e Ziza e Selomit."},{"p":"21","v":21},{"p":"E Roboamo amava Maaca nipote di Absalom più di tutte le sue altre mogli e delle sue concubine; poiché c’erano diciotto mogli che egli aveva preso, nonché sessanta concubine, così che generò ventotto figli e sessanta figlie."},{"p":"22","v":22},{"p":"Di conseguenza Roboamo costituì Abia figlio di Maaca come capo, come condottiero tra i suoi fratelli, poiché [pensava] di farlo re."},{"p":"23","v":23},{"p":"Comunque, egli agì con intendimento e ripartì alcuni di tutti i suoi figli a tutti i paesi di Giuda e di Beniamino, a tutte le città fortificate, e diede loro cibo in abbondanza e procurò [loro] una moltitudine di mogli."}]]}