{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E avvenne che, appena il regno di Roboamo fu fermamente stabilito e appena egli si fu fatto forte, lasciò la legge di Geova, e anche tutto Israele con lui."},{"p":"2","v":2},{"p":"E nel quinto anno del re Roboamo avvenne che Sisac re d’Egitto salì contro Gerusalemme (poiché avevano agito con infedeltà verso Geova),"},{"p":"3","v":3},{"p":"con milleduecento carri e sessantamila cavalieri; ed era innumerevole il popolo che venne con lui dall’Egitto: libi, succhim ed etiopi."},{"p":"4","v":4},{"p":"Ed egli catturava le città fortificate che appartenevano a Giuda e infine venne sino a Gerusalemme."}],[{"p":"5","v":5},{"p":"Ora in quanto a Semaia il profeta, venne da Roboamo e dai principi di Giuda che si erano raccolti a Gerusalemme a causa di Sisac, e diceva loro: “Geova ha detto questo: ‘Voi, da parte vostra, mi avete lasciato, e anch’io, da parte mia, vi ho lasciati in mano a Sisac’”."},{"p":"6","v":6},{"p":"Allora i principi d’Israele e il re si umiliarono e dissero: “Geova è giusto”."},{"p":"7","v":7},{"p":"E quando Geova vide che si erano umiliati, la parola di Geova fu indirizzata a Semaia, dicendo: “Si sono umiliati. Non li ridurrò in rovina, e fra poco certamente darò loro scampo, e il mio furore non si verserà su Gerusalemme per mano di Sisac."},{"p":"8","v":8},{"p":"Ma diverranno suoi servitori, affinché conoscano la differenza fra il mio servizio e il servizio dei regni dei paesi”."}],[{"p":"9","v":9},{"p":"Sisac re d’Egitto salì dunque contro Gerusalemme e prese i tesori della casa di Geova e i tesori della casa del re. Prese ogni cosa; e prese dunque gli scudi d’oro che Salomone aveva fatto."},{"p":"10","v":10},{"p":"Di conseguenza il re Roboamo fece in luogo d’essi scudi di rame, e li affidò in mano ai capi dei corrieri, le guardie all’ingresso della casa del re."},{"p":"11","v":11},{"p":"E accadeva che ogni volta che il re veniva alla casa di Geova, i corrieri entravano e li portavano e li riportavano alla camera della guardia dei corrieri."},{"p":"12","v":12},{"p":"E siccome si umiliò, l’ira di Geova si ritirò da lui, e non [pensò] di ridurli completamente in rovina. E, inoltre, ci furono in Giuda cose buone."}],[{"p":"13","v":13},{"p":"E il re Roboamo continuò a rafforzare la sua posizione a Gerusalemme e regnava; poiché Roboamo aveva quarantuno anni quando cominciò a regnare, e regnò diciassette anni a Gerusalemme, la città che Geova aveva scelto da tutte le tribù d’Israele per porvi il suo nome. E il nome di sua madre era Naama l’ammonita."},{"p":"14","v":14},{"p":"Ma egli fece ciò che era male, poiché non aveva stabilito fermamente il suo cuore per ricercare Geova."}],[{"p":"15","v":15},{"p":"In quanto ai fatti di Roboamo, i primi e gli ultimi, non sono scritti fra le parole di Semaia il profeta e di Iddo il visionario secondo la registrazione genealogica? E ci furono in ogni tempo guerre fra Roboamo e Geroboamo."},{"p":"16","v":16},{"p":"Infine Roboamo giacque con i suoi antenati e fu sepolto nella Città di Davide; e Abia suo figlio regnava in luogo di lui."}]]}