{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Nel diciottesimo anno del re Geroboamo, Abia cominciò a regnare su Giuda."},{"p":"2","v":2},{"p":"Regnò tre anni a Gerusalemme, e il nome di sua madre era Micaia figlia di Uriel di Ghibea. E ci fu la guerra stessa fra Abia e Geroboamo."}],[{"p":"3","v":3},{"p":"Abia si impegnò dunque nella guerra con forze militari di quattrocentomila potenti uomini di guerra, uomini scelti. E Geroboamo stesso si schierò in formazione di battaglia contro di lui con ottocentomila uomini scelti, uomini potenti e valorosi."},{"p":"4","v":4},{"p":"Abia ora si levò sul monte Zemaraim, che è nella regione montagnosa di Efraim, e disse: “Uditemi, o Geroboamo e tutto Israele."},{"p":"5","v":5},{"p":"Non dovete voi sapere che Geova l’Iddio d’Israele stesso diede un regno a Davide sopra Israele a tempo indefinito, a lui e ai suoi figli, mediante un patto di sale?"},{"p":"6","v":6},{"p":"E Geroboamo figlio di Nebat, servitore di Salomone figlio di Davide, si levava e si ribellava contro il suo signore."},{"p":"7","v":7},{"p":"E uomini oziosi, individui buoni a nulla, si radunavano presso di lui. Infine si mostrarono superiori a Roboamo figlio di Salomone, quando Roboamo stesso era giovane e gli veniva meno il cuore, e non fu in grado di tener loro testa."}],[{"p":"8","v":8},{"p":"“E ora pensate di tener testa al regno di Geova in mano ai figli di Davide, quando siete una grande folla e ci sono con voi i vitelli d’oro che Geroboamo vi fece come dèi."},{"p":"9","v":9},{"p":"Non avete voi cacciato i sacerdoti di Geova, i figli di Aaronne, e i leviti, e non continuate a farvi sacerdoti come i popoli dei paesi? In quanto a chiunque è venuto e ha riempito la sua mano di potere per mezzo di un giovane toro e sette montoni, è divenuto sacerdote di quelli che non sono dèi."},{"p":"10","v":10},{"p":"In quanto a noi, Geova è il nostro Dio, e non lo abbiamo lasciato; ma i sacerdoti servono Geova, i figli di Aaronne, e anche i leviti nell’opera."},{"p":"11","v":11},{"p":"Ed essi fanno fumare gli olocausti a Geova di mattina in mattina e di sera in sera e anche incenso profumato; e le pile di pane sono sulla tavola d’[oro] puro, e ci sono il candelabro d’oro e le sue lampade da accendere di sera in sera; perché noi osserviamo l’obbligo verso Geova nostro Dio, ma voi stessi lo avete lasciato."},{"p":"12","v":12},{"p":"Ed ecco, con noi c’è a capo il [vero] Dio con i suoi sacerdoti e le trombe da segnale per suonare l’allarme di battaglia contro di voi. O figli d’Israele, non combattete contro Geova l’Iddio dei vostri antenati, poiché non avrete successo”."}],[{"p":"13","v":13},{"p":"E Geroboamo, da parte sua, inviò intorno un’imboscata perché andasse dietro di loro, così che essi furono di fronte a Giuda e l’imboscata di dietro."},{"p":"14","v":14},{"p":"Quando quelli di Giuda si voltarono, ebbene, ecco, avevano la battaglia di fronte e di dietro. E gridavano a Geova, mentre i sacerdoti suonavano forte le trombe."},{"p":"15","v":15},{"p":"E gli uomini di Giuda proruppero in un grido di guerra. E avvenne che, quando gli uomini di Giuda emisero un grido di guerra, il [vero] Dio stesso sconfisse quindi Geroboamo e tutto Israele davanti ad Abia e a Giuda."},{"p":"16","v":16},{"p":"E i figli d’Israele si diedero alla fuga d’innanzi a Giuda, e Dio li diede quindi nella loro mano."},{"p":"17","v":17},{"p":"E Abia e il suo popolo li abbattevano con una vasta strage; e gli uccisi d’Israele cadevano, cinquecentomila uomini scelti."},{"p":"18","v":18},{"p":"Così i figli d’Israele furono in quel tempo umiliati, ma i figli di Giuda si mostrarono superiori perché si erano appoggiati a Geova l’Iddio dei loro antenati."},{"p":"19","v":19},{"p":"E Abia inseguiva Geroboamo e gli catturava delle città, Betel e le sue borgate dipendenti, e Iesana e le sue borgate dipendenti, ed Efrain e le sue borgate dipendenti."},{"p":"20","v":20},{"p":"E Geroboamo non ritenne più alcun potere ai giorni di Abia; ma Geova lo colpì, così che morì."}],[{"p":"21","v":21},{"p":"E Abia continuò a rafforzarsi. A suo tempo prese quattordici mogli, e generò ventidue figli e sedici figlie."},{"p":"22","v":22},{"p":"E il resto dei fatti di Abia, anche le sue vie e le sue parole, sono scritti nell’esposizione del profeta Iddo."}]]}