{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Infine Abia giacque con i suoi antenati, e lo seppellirono nella Città di Davide; e Asa suo figlio regnava in luogo di lui. Ai suoi giorni il paese non fu disturbato per dieci anni."}],[{"p":"2","v":2},{"p":"E Asa faceva ciò che era bene e retto agli occhi di Geova suo Dio."},{"p":"3","v":3},{"p":"Eliminò dunque gli altari stranieri e gli alti luoghi e spezzò le colonne sacre e tagliò i pali sacri."},{"p":"4","v":4},{"p":"Inoltre, disse a Giuda di ricercare Geova l’Iddio dei loro antenati e di mettere in pratica la legge e il comandamento."},{"p":"5","v":5},{"p":"Pertanto eliminò da tutte le città di Giuda gli alti luoghi e i banchi dell’incenso; e il regno restò senza disturbo davanti a lui."},{"p":"6","v":6},{"p":"Ed egli continuò a edificare città fortificate in Giuda, poiché il paese non era disturbato; e durante quegli anni non ci fu guerra contro di lui, poiché Geova gli diede riposo."},{"p":"7","v":7},{"p":"Disse dunque a Giuda: “Edifichiamo queste città e facciamo mura di cinta e torri, doppie porte e sbarre. Il paese è ancora a nostra disposizione, perché abbiamo ricercato Geova nostro Dio. L’abbiamo ricercato, ed egli ci dà riposo tutt’intorno”. Ed edificavano e avevano successo."}],[{"p":"8","v":8},{"p":"E Asa ebbe forze militari che portavano lo scudo grande e la lancia, trecentomila da Giuda. E da Beniamino quelli che portavano lo scudo piccolo e tendevano l’arco furono duecentottantamila. Tutti questi furono uomini potenti e valorosi."}],[{"p":"9","v":9},{"p":"Zera l’etiope uscì poi contro di loro con forze militari di un milione di uomini e trecento carri, e giunse fino a Maresa."},{"p":"10","v":10},{"p":"Quindi Asa uscì contro di lui e si schierarono in formazione di battaglia nella valle di Zefata a Maresa."},{"p":"11","v":11},{"p":"E Asa invocava Geova suo Dio e diceva: “O Geova, in quanto ad aiutare, a te non importa se ci sono molti o [gente senza] nessun potere. Aiutaci, o Geova nostro Dio, poiché veramente ci appoggiamo a te e nel tuo nome siamo venuti contro questa folla. O Geova, tu sei il nostro Dio. Non ritenga forza l’uomo mortale contro di te”."}],[{"p":"12","v":12},{"p":"Allora Geova sconfisse gli etiopi davanti ad Asa e davanti a Giuda, e gli etiopi si diedero alla fuga."},{"p":"13","v":13},{"p":"E Asa e il popolo che era con lui li inseguivano fino a Gherar, e quelli degli etiopi continuarono a cadere finché non ce ne fu uno vivo; poiché furono fatti a pezzi davanti a Geova e davanti al suo accampamento. In seguito portarono via una grandissima quantità di spoglie."},{"p":"14","v":14},{"p":"Inoltre, colpirono tutte le città intorno a Gherar, poiché il terrore di Geova era venuto su di loro; e predavano tutte le città, poiché in esse c’era molto da predare."},{"p":"15","v":15},{"p":"E colpirono perfino le tende col bestiame così che catturarono greggi in gran numero e cammelli, dopo di che tornarono a Gerusalemme."}]]}