{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Ora circa Azaria figlio di Oded, lo spirito di Dio fu su di lui."},{"p":"2","v":2},{"p":"Di conseguenza egli uscì davanti ad Asa e gli disse: “Uditemi, o Asa e tutto Giuda e Beniamino! Geova è con voi finché voi mostrate d’essere con lui; e se lo ricercate, si lascerà trovare da voi, ma se lo lasciate, egli vi lascerà."},{"p":"3","v":3},{"p":"E molti furono i giorni nei quali Israele era stato senza un vero Dio e senza un sacerdote che insegnasse e senza Legge."},{"p":"4","v":4},{"p":"Ma quando nella loro angustia tornarono a Geova l’Iddio d’Israele e lo cercarono, egli si lasciò trovare da loro."},{"p":"5","v":5},{"p":"E in quei tempi non c’era pace per chi usciva o per chi entrava, perché c’erano molti disordini fra tutti gli abitanti dei paesi."},{"p":"6","v":6},{"p":"Ed erano frantumati, nazione contro nazione e città contro città, perché Dio stesso li teneva nel disordine con ogni sorta di angustia."},{"p":"7","v":7},{"p":"E voi, siate coraggiosi e non vi caschino le mani, perché c’è una ricompensa per la vostra attività”."}],[{"p":"8","v":8},{"p":"E appena Asa ebbe udito queste parole e la profezia di Oded il profeta, si fece coraggio e faceva scomparire le cose disgustanti da tutto il paese di Giuda e di Beniamino e dalle città che aveva catturato dalla regione montagnosa di Efraim, e rinnovava l’altare di Geova che era davanti al portico di Geova."},{"p":"9","v":9},{"p":"E radunava tutto Giuda e Beniamino e i residenti forestieri con loro da Efraim e Manasse e Simeone, poiché avevano disertato [passando] a lui da Israele in gran numero quando avevano visto che Geova suo Dio era con lui."},{"p":"10","v":10},{"p":"Furono dunque radunati a Gerusalemme nel terzo mese del quindicesimo anno del regno di Asa."},{"p":"11","v":11},{"p":"Quindi quel giorno sacrificarono a Geova dalle spoglie che avevano portato, settecento bovini e settemila pecore."},{"p":"12","v":12},{"p":"Per giunta, entrarono in un patto per ricercare Geova l’Iddio dei loro antenati con tutto il loro cuore e con tutta la loro anima;"},{"p":"13","v":13},{"p":"che chiunque non ricercasse Geova l’Iddio d’Israele fosse messo a morte, sia piccolo che grande, sia uomo che donna."},{"p":"14","v":14},{"p":"Giurarono dunque a Geova ad alta voce e con urla di gioia e con trombe e con corni."},{"p":"15","v":15},{"p":"E tutto Giuda si diede all’allegrezza per la cosa giurata; poiché avevano giurato con tutto il loro cuore e l’avevano cercato con pieno piacere da parte loro, così che egli si fece trovare da loro; e Geova continuò a dar loro riposo tutt’intorno."}],[{"p":"16","v":16},{"p":"Perfino in quanto a Maaca [sua] nonna, Asa il re stesso la rimosse da[lla dignità di] signora, perché aveva fatto un orribile idolo per il palo sacro; e Asa abbatté quindi l’orribile idolo di lei e lo polverizzò e lo bruciò nella valle del torrente Chidron."},{"p":"17","v":17},{"p":"E gli alti luoghi stessi non scomparvero da Israele. Solo, il cuore stesso di Asa fu completo per tutti i suoi giorni."},{"p":"18","v":18},{"p":"E portava le cose santificate da suo padre e le cose santificate da lui stesso nella casa del [vero] Dio, argento e oro e utensili."},{"p":"19","v":19},{"p":"In quanto alla guerra, non ce ne fu fino al trentacinquesimo anno del regno di Asa."}]]}