{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Nel trentaseiesimo anno del regno di Asa, Baasa re d’Israele salì contro Giuda ed edificava Rama, per non permettere a nessuno di uscire o di entrare da Asa re di Giuda."},{"p":"2","v":2},{"p":"Asa prese ora argento e oro dai tesori della casa di Geova e della casa del re e mandò a dire a Ben-Adad re di Siria, che dimorava a Damasco:"},{"p":"3","v":3},{"p":"“C’è un patto fra me e te e fra mio padre e tuo padre. Ecco, ti mando in effetti argento e oro. Va, infrangi il tuo patto con Baasa re d’Israele, affinché si ritiri da me”."}],[{"p":"4","v":4},{"p":"Ben-Adad ascoltò dunque il re Asa e mandò i capi delle forze militari che erano sue contro le città d’Israele, così che colpirono Ijon e Dan e Abel-Maim e tutti i luoghi di deposito delle città di Neftali."},{"p":"5","v":5},{"p":"E avvenne che appena Baasa l’ebbe udito, immediatamente smise di edificare Rama e fermò il suo lavoro."},{"p":"6","v":6},{"p":"In quanto ad Asa il re, prese tutto Giuda, e portavano via le pietre di Rama e il suo legname con cui Baasa aveva edificato, e con essi edificava Gheba e Mizpa."}],[{"p":"7","v":7},{"p":"E in quel tempo Hanani il veggente venne da Asa re di Giuda e quindi gli disse: “Poiché ti sei appoggiato al re di Siria e non ti sei appoggiato a Geova tuo Dio, per tale ragione le forze militari del re di Siria sono scampate dalla tua mano."},{"p":"8","v":8},{"p":"Non erano gli etiopi e i libi stessi forze militari assai grandi per moltitudine, per carri e per cavalieri? E poiché ti appoggiasti a Geova, non li diede egli nella tua mano?"},{"p":"9","v":9},{"p":"Poiché, riguardo a Geova, i suoi occhi scorrono tutta la terra per mostrare la sua forza a favore di quelli il cui cuore è completo verso di lui. Hai agito stoltamente rispetto a ciò, poiché da ora in poi ci saranno guerre contro di te”."}],[{"p":"10","v":10},{"p":"Comunque, Asa si offese col veggente e lo mise nella casa dei ceppi, perché si era infuriato con lui per questo. E Asa opprimeva in quello stesso tempo alcuni altri del popolo."},{"p":"11","v":11},{"p":"Ed ecco, i fatti di Asa, i primi e gli ultimi, sono scritti nel Libro dei Re di Giuda e d’Israele."}],[{"p":"12","v":12},{"p":"E nel trentanovesimo anno del suo regno Asa si ammalò ai piedi finché fu molto ammalato; e perfino nella sua infermità non ricercò Geova ma i guaritori."},{"p":"13","v":13},{"p":"Infine Asa giacque con i suoi antenati e morì nel quarantunesimo anno del suo regno."},{"p":"14","v":14},{"p":"Lo seppellirono dunque nel suo grande luogo di sepoltura che si era scavato nella Città di Davide; e lo posero nel letto che era stato riempito di olio di balsamo e di diverse sorte di unguento mischiate in un unguento di speciale fattura. Inoltre, gli fecero un rogo funebre straordinariamente grande."}]]}