{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"E Giosafat suo figlio regnava in luogo di lui e rafforzava la sua posizione su Israele."},{"p":"2","v":2},{"p":"E metteva forze militari in tutte le città fortificate di Giuda e metteva guarnigioni nel paese di Giuda e nelle città di Efraim che Asa suo padre aveva catturato."},{"p":"3","v":3},{"p":"E Geova rimase con Giosafat, perché egli camminò nelle precedenti vie di Davide suo antenato e non ricercò i Baal."},{"p":"4","v":4},{"p":"Poiché ricercò l’Iddio di suo padre e camminò nel suo comandamento, e non secondo il modo di fare d’Israele."},{"p":"5","v":5},{"p":"E Geova mantenne il regno fermamente stabilito nella sua mano; e tutto Giuda continuò a dare regali a Giosafat, ed egli ebbe ricchezze e gloria in abbondanza."},{"p":"6","v":6},{"p":"E il suo cuore si fece intrepido nelle vie di Geova, e perfino eliminò gli alti luoghi e i pali sacri da Giuda."}],[{"p":"7","v":7},{"p":"E nel terzo anno del suo regno mandò i suoi principi, cioè Ben-Ail e Abdia e Zaccaria e Netanel e Micaia, per insegnare nelle città di Giuda,"},{"p":"8","v":8},{"p":"e con loro i leviti, Semaia e Netania e Zebadia e Asael e Semiramot e Ieonatan e Adonia e Tobia e Tob-Adonia i leviti, e con loro Elisama e Ieoram i sacerdoti."},{"p":"9","v":9},{"p":"Ed essi insegnavano in Giuda, e con loro c’era il libro della legge di Geova; e andavano in giro per tutte le città di Giuda e insegnavano fra il popolo."}],[{"p":"10","v":10},{"p":"E il terrore di Geova fu su tutti i regni dei paesi che erano tutt’intorno a Giuda, ed essi non combatterono contro Giosafat."},{"p":"11","v":11},{"p":"E dai filistei portavano a Giosafat regali e denaro come tributo. Anche gli arabi gli portavano greggi, settemilasettecento montoni e settemilasettecento capri."}],[{"p":"12","v":12},{"p":"E Giosafat continuò a progredire e a divenire grande in misura superiore; e continuò a edificare luoghi fortificati e città di deposito in Giuda."},{"p":"13","v":13},{"p":"Ed ebbe molti interessi nelle città di Giuda; e a Gerusalemme ci furono guerrieri, uomini potenti e valorosi."},{"p":"14","v":14},{"p":"E questi furono i loro incarichi secondo la casa dei loro antenati: Di Giuda i capi delle migliaia, Adna il capo, e con lui ci furono trecentomila uomini potenti e valorosi."},{"p":"15","v":15},{"p":"E al suo comando ci fu Ieoanan il capo, e con lui ci furono duecentottantamila."},{"p":"16","v":16},{"p":"E al suo comando ci fu Amasia figlio di Zicri volontario di Geova, e con lui ci furono duecentomila uomini potenti e valorosi."},{"p":"17","v":17},{"p":"E da Beniamino ci fu Eliada, uomo potente e valoroso, e con lui ci furono duecentomila uomini equipaggiati con arco e scudo."},{"p":"18","v":18},{"p":"E al suo comando ci fu Iozabad, e con lui ci furono centottantamila uomini pronti per l’esercito."},{"p":"19","v":19},{"p":"Questi furono quelli che servivano il re, a parte quelli che il re mise nelle città fortificate in tutto Giuda."}]]}