{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"E Giosafat ebbe ricchezze e gloria in abbondanza; ma formò un’alleanza matrimoniale con Acab."},{"p":"2","v":2},{"p":"Anni dopo scese dunque da Acab, a Samaria; e Acab sacrificava pecore e bovini in abbondanza per lui e per la gente che era con lui. E lo persuadeva perché salisse contro Ramot-Galaad."},{"p":"3","v":3},{"p":"E Acab re d’Israele diceva a Giosafat re di Giuda: “Verrai con me a Ramot-Galaad?” A ciò gli disse: “Io sono come te, e il mio popolo è come il tuo popolo e con te nella guerra”."}],[{"p":"4","v":4},{"p":"Comunque, Giosafat disse al re d’Israele: “Ti prego, domanda prima di tutto la parola di Geova”."},{"p":"5","v":5},{"p":"Il re d’Israele radunò dunque i profeti, quattrocento uomini, e disse loro: “Andremo in guerra contro Ramot-Galaad, o mi tratterrò?” Ed essi dicevano: “Sali, e il [vero] Dio [la] darà in mano al re”."}],[{"p":"6","v":6},{"p":"Ma Giosafat disse: “Non c’è qui ancora un profeta di Geova? Interroghiamo quindi per mezzo di lui”."},{"p":"7","v":7},{"p":"Allora il re d’Israele disse a Giosafat: “C’è ancora un uomo per mezzo del quale interrogare Geova, ma io stesso certamente lo odio, poiché non profetizza riguardo a me in bene, ma, tutti i suoi giorni, in male. È Micaia figlio di Imla”. Comunque, Giosafat disse: “Non dica il re una cosa simile”."}],[{"p":"8","v":8},{"p":"Il re d’Israele chiamò pertanto un funzionario di corte e disse: “Conduci presto Micaia figlio di Imla”."},{"p":"9","v":9},{"p":"Ora il re d’Israele e Giosafat re di Giuda, indossate le vesti, sedevano ciascuno sul suo trono, e sedevano nell’aia all’ingresso della porta di Samaria; e tutti i profeti agivano da profeti davanti a loro."},{"p":"10","v":10},{"p":"Quindi Sedechia figlio di Chenaana si fece dei corni di ferro e disse: “Geova ha detto questo: ‘Con questi spingerai i siri finché li sterminerai’”."},{"p":"11","v":11},{"p":"E tutti gli altri profeti profetizzavano nello stesso modo, dicendo: “Sali a Ramot-Galaad e abbi successo, e Geova certamente [la] darà in mano al re”."}],[{"p":"12","v":12},{"p":"E il messaggero che andò a chiamare Micaia gli parlò, dicendo: “Ecco, le parole dei profeti sono unanimemente di bene per il re; e sia la tua parola, ti prego, come [quella di] uno di loro e devi proferire il bene”."},{"p":"13","v":13},{"p":"Ma Micaia disse: “Come Geova vive, ciò che il mio Dio dirà, quello proferirò”."},{"p":"14","v":14},{"p":"Venne quindi dal re, e il re gli diceva: “Micaia, andremo in guerra a Ramot-Galaad, o mi tratterrò?” Subito disse: “Sali e abbi successo; e saranno dati in mano vostra”."},{"p":"15","v":15},{"p":"Allora il re gli disse: “Quante volte ti porrò sotto giuramento di non pronunciarmi altro che la verità nel nome di Geova?”"},{"p":"16","v":16},{"p":"Così egli disse: “Certamente vedo tutti gli israeliti dispersi sui monti, come pecore che non hanno pastore. E Geova diceva: ‘Questi non hanno padroni. Tornino ciascuno alla sua casa in pace’”."}],[{"p":"17","v":17},{"p":"Il re d’Israele disse quindi a Giosafat: “Non ti avevo detto: ‘Non profetizzerà riguardo a me cose buone, ma cattive’?”"}],[{"p":"18","v":18},{"p":"Ed egli proseguì, dicendo: “Perciò udite la parola di Geova: Certamente vedo Geova seduto sul suo trono e tutto l’esercito dei cieli stare alla sua destra e alla sua sinistra."},{"p":"19","v":19},{"p":"E Geova diceva: ‘Chi ingannerà Acab re d’Israele perché salga e cada a Ramot-Galaad?’ E si parlava, dicendo chi una cosa e chi un’altra."},{"p":"20","v":20},{"p":"Infine uno spirito uscì e stette dinanzi a Geova e disse: ‘Io stesso lo ingannerò’. Allora Geova gli disse: ‘Con quale mezzo?’"},{"p":"21","v":21},{"p":"A ciò disse: ‘Uscirò e certamente diverrò uno spirito ingannevole nella bocca di tutti i suoi profeti’. Così disse: ‘Lo ingannerai, e, per di più, vincerai. Esci e fa così’."},{"p":"22","v":22},{"p":"E ora, ecco, Geova ha messo uno spirito ingannevole nella bocca di questi tuoi profeti; ma Geova stesso ha proferito riguardo a te la calamità”."}],[{"p":"23","v":23},{"p":"Sedechia figlio di Chenaana ora si accostò e colpì Micaia sulla guancia e disse: “Esattamente per quale via lo spirito di Geova è da me passato per parlare con te?”"},{"p":"24","v":24},{"p":"Allora Micaia disse: “Ecco, vedrai [per quale via] quel giorno in cui entrerai nella camera più interna per nasconderti”."},{"p":"25","v":25},{"p":"Quindi il re d’Israele disse: “Prendete Micaia e riconducetelo da Amon capo della città e da Joas figlio del re."},{"p":"26","v":26},{"p":"E dovete dire: ‘Il re ha detto questo: “Mettete quest’uomo nella casa di detenzione e dategli da mangiare una razione ridotta di pane e una razione ridotta d’acqua finché io torni in pace”’”."},{"p":"27","v":27},{"p":"A ciò Micaia disse: “Se in alcun modo tu tornerai in pace, Geova non ha parlato con me”. E aggiunse: “Udite, popoli tutti”."}],[{"p":"28","v":28},{"p":"E il re d’Israele e Giosafat re di Giuda salivano a Ramot-Galaad."},{"p":"29","v":29},{"p":"Il re d’Israele disse ora a Giosafat: “[Da parte mia] ci sarà un travestirsi ed entrar nella battaglia, ma tu, da parte tua, indossa le tue vesti”. Il re d’Israele dunque si travestì, dopo di che entrarono nella battaglia."},{"p":"30","v":30},{"p":"In quanto al re di Siria, aveva comandato ai capi dei carri che erano suoi, dicendo: “Non dovete combattere né col piccolo né col grande, ma solo col re d’Israele”."},{"p":"31","v":31},{"p":"E avvenne che, appena i capi dei carri videro Giosafat, essi, da parte loro, si dissero: “È il re d’Israele”. Si volsero dunque contro di lui per combattere; e Giosafat invocava aiuto, e Geova stesso l’aiutò, e Dio subito li attrasse via da lui."},{"p":"32","v":32},{"p":"E avvenne che, appena i capi dei carri videro che non era il re d’Israele, immediatamente tornarono dal seguirlo."}],[{"p":"33","v":33},{"p":"E ci fu un uomo che nella sua innocenza tese l’arco, ma colpiva il re d’Israele fra le giunture e la cotta di maglia, così che egli disse al guidatore del carro: “Volta la mano, e devi portarmi fuori del campo, perché sono stato ferito gravemente”."},{"p":"34","v":34},{"p":"E la battaglia cresceva d’intensità quel giorno, e il re d’Israele stesso dovette essere tenuto in piedi nel carro fino alla sera di fronte ai siri; e gradualmente morì al tempo del tramontare del sole."}]]}