{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Quindi Giosafat re di Giuda tornò in pace alla sua propria casa, a Gerusalemme."},{"p":"2","v":2},{"p":"Ieu figlio di Hanani il visionario uscì ora davanti a lui e disse al re Giosafat: “Si deve dare aiuto al malvagio, e dovresti provare amore per quelli che odiano Geova? E per questo c’è indignazione contro di te dalla persona di Geova."},{"p":"3","v":3},{"p":"Nondimeno, sono state trovate presso di te cose buone, perché hai tolto i pali sacri dal paese e hai preparato il tuo cuore per ricercare il [vero] Dio”."}],[{"p":"4","v":4},{"p":"E Giosafat continuò a dimorare a Gerusalemme; e usciva di nuovo fra il popolo da Beer-Seba alla regione montagnosa di Efraim, per ricondurli a Geova l’Iddio dei loro antenati."},{"p":"5","v":5},{"p":"E costituiva giudici nel paese in tutte le città fortificate di Giuda, città per città."},{"p":"6","v":6},{"p":"E diceva ai giudici: “Badate a ciò che fate, perché non per l’uomo giudicate ma per Geova; ed egli è con voi nella questione del giudizio."},{"p":"7","v":7},{"p":"E ora il terrore di Geova venga su di voi. State attenti e agite, poiché presso Geova nostro Dio non c’è ingiustizia né parzialità né accettazione di regalo”."}],[{"p":"8","v":8},{"p":"E anche a Gerusalemme Giosafat pose alcuni dei leviti e dei sacerdoti e alcuni dei capi delle case paterne d’Israele per il giudizio di Geova e per le cause degli abitanti di Gerusalemme."},{"p":"9","v":9},{"p":"Inoltre, impose loro un comando, dicendo: “Dovete fare in questo modo nel timore di Geova con fedeltà e con cuore completo."},{"p":"10","v":10},{"p":"In quanto a ogni causa che vi verrà [sottoposta] dai vostri fratelli che dimorano nelle loro città, la quale implichi spargimento di sangue, la quale implichi la legge e il comandamento e i regolamenti e le decisioni giudiziarie, li dovete avvertire affinché non facciano torto contro Geova e non ci sia indignazione contro di voi e contro i vostri fratelli. Dovete fare in questo modo per non incorrere nella colpa."},{"p":"11","v":11},{"p":"Ed ecco, Amaria il capo sacerdote è su di voi per ogni cosa di Geova; e Zebadia figlio di Ismaele il condottiero della casa di Giuda per ogni cosa del re; e come ufficiali i leviti sono a vostra disposizione. Siate forti e agite, e Geova mostri d’essere con ciò che è bene”."}]]}