{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Salomone ora disse di edificare una casa al nome di Geova e una casa per il suo regno."},{"p":"2","v":2},{"p":"Pertanto Salomone contò settantamila uomini come portatori di pesi e ottantamila uomini come tagliatori [di pietre] sul monte, e come sorveglianti su di loro tremilaseicento."},{"p":"3","v":3},{"p":"Inoltre, Salomone mandò a dire a Hiram re di Tiro: “Proprio come tu trattasti con Davide mio padre e gli mandavi legno di cedro per edificarsi una casa in cui dimorare,"},{"p":"4","v":4},{"p":"ecco, io edifico una casa al nome di Geova mio Dio per santificargliela, per bruciare incenso profumato dinanzi a lui, con il pane continuo in pile e olocausti la mattina e la sera, nei sabati e nelle lune nuove e nei periodi festivi di Geova nostro Dio. Questo sarà su Israele a tempo indefinito."},{"p":"5","v":5},{"p":"E la casa che edifico sarà grande, poiché il nostro Dio è più grande di tutti gli [altri] dèi."},{"p":"6","v":6},{"p":"E chi potrebbe ritenere il potere di edificargli una casa? Poiché i cieli e il cielo dei cieli non lo possono contenere, e chi sono io che dovrei edificargli una casa eccetto che per fare fumo di sacrificio dinanzi a lui?"},{"p":"7","v":7},{"p":"E ora mandami un uomo abile per lavorare in oro e in argento e in rame e in ferro e in lana tinta di porpora rossiccia e cremisi e filo turchino, e che sappia incidere incisioni, insieme con quelli abili che sono con me in Giuda e a Gerusalemme, che Davide mio padre ha preparato."},{"p":"8","v":8},{"p":"E mandami legname di cedro, ginepro e algum dal Libano, poiché io stesso so bene che i tuoi servitori sono esperti nel tagliare gli alberi del Libano (ed ecco, i miei servitori sono insieme ai tuoi servitori),"},{"p":"9","v":9},{"p":"anche per prepararmi legname in gran quantità, poiché la casa che edificherò sarà grande, sì, in modo meraviglioso."},{"p":"10","v":10},{"p":"Ed ecco, ai raccoglitori di legname, ai tagliatori degli alberi, do in effetti frumento come cibo per i tuoi servitori, ventimila cor, e ventimila cor d’orzo, e ventimila bat di vino e ventimila bat d’olio”."}],[{"p":"11","v":11},{"p":"Allora Hiram re di Tiro disse [la parola] per iscritto e [la] mandò a Salomone: “Poiché Geova ha amato il suo popolo ti ha costituito re su di esso”."},{"p":"12","v":12},{"p":"E Hiram proseguì, dicendo: “Benedetto sia Geova l’Iddio d’Israele, che ha fatto i cieli e la terra, perché ha dato a Davide il re un figlio saggio, esperto in discrezione e intendimento, che edificherà una casa a Geova e una casa per il suo regno."},{"p":"13","v":13},{"p":"E ora in effetti ti mando un uomo abile, esperto in intendimento, che appartiene a Hiram-Abi,"},{"p":"14","v":14},{"p":"figlio di una donna dei figli di Dan ma il cui padre era un uomo di Tiro, esperto, per lavorare in oro e in argento, in rame, in ferro, in pietra e in legno, in lana tinta di porpora rossiccia, in filo turchino e in tessuto fine e in cremisi e nell’incidere ogni sorta di incisione e nell’ideare ogni sorta di progetto che gli si dia insieme ai tuoi propri uomini abili e agli uomini abili del mio signore Davide tuo padre."},{"p":"15","v":15},{"p":"E ora il frumento e l’orzo, l’olio e il vino che il mio signore ha promesso, li mandi ai suoi servitori."},{"p":"16","v":16},{"p":"In quanto a noi stessi, taglieremo alberi dal Libano secondo tutto il tuo bisogno, e li porteremo come zattere per mare a Ioppe, e tu, da parte tua, li trasporterai a Gerusalemme”."}],[{"p":"17","v":17},{"p":"Salomone fece quindi il conto di tutti gli uomini che erano residenti forestieri, i quali erano nel paese d’Israele, dopo il censimento che ne aveva fatto Davide suo padre; e se ne trovarono centocinquantatremilaseicento."},{"p":"18","v":18},{"p":"Fece dunque settantamila d’essi portatori di pesi e ottantamila tagliatori [di pietre] sul monte e tremilaseicento sorveglianti per tenere il popolo in servizio."}]]}