{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"E avvenne in seguito che i figli di Moab e i figli di Ammon e con loro alcuni degli ammonim vennero contro Giosafat in guerra."},{"p":"2","v":2},{"p":"Vennero dunque delle persone e riferirono a Giosafat, dicendo: “È venuta contro di te una grande folla dalla regione del mare, da Edom; ed ecco, sono ad Azazon-Tamar, vale a dire En-Ghedi”."},{"p":"3","v":3},{"p":"Allora Giosafat ebbe timore e volse la faccia per ricercare Geova. Proclamò dunque un digiuno per tutto Giuda."},{"p":"4","v":4},{"p":"Alla fine quelli di Giuda furono radunati per interrogare Geova. Vennero anche da tutte le città di Giuda a consultare Geova."}],[{"p":"5","v":5},{"p":"Giosafat stette quindi in piedi nella congregazione di Giuda e di Gerusalemme nella casa di Geova davanti al nuovo cortile,"},{"p":"6","v":6},{"p":"e diceva:\n“O Geova, Dio dei nostri antenati, non sei tu Dio nei cieli, e non domini su tutti i regni delle nazioni, e non sono nella tua mano potere e potenza, senza che alcuno ti tenga testa?"},{"p":"7","v":7},{"p":"Non cacciasti tu stesso, o Dio nostro, gli abitanti di questo paese d’innanzi al tuo popolo Israele e lo desti quindi al seme di Abraamo, colui che ti amava, a tempo indefinito?"},{"p":"8","v":8},{"p":"Ed essi presero a dimorarvi, e lì ti edificavano un santuario al tuo nome, dicendo:"},{"p":"9","v":9},{"p":"‘Qualora venga su di noi calamità, spada, giudizio avverso, o pestilenza, o carestia, lasciaci stare davanti a questa casa e davanti a te (poiché il tuo nome è in questa casa), affinché invochiamo il tuo aiuto dalla nostra angustia, e voglia tu udire e salvare’."},{"p":"10","v":10},{"p":"E ora, ecco, i figli di Ammon e di Moab e della regione montagnosa di Seir, che non permettesti a Israele di invadere quando usciva dal paese d’Egitto, ma se ne ritrasse e non li annientò,"},{"p":"11","v":11},{"p":"sì, ecco, essi ci ricompensano venendo a cacciarci dal tuo possedimento che tu ci hai fatto possedere."},{"p":"12","v":12},{"p":"O nostro Dio, non eseguirai il giudizio su di loro? Poiché in noi non c’è potenza davanti a questa grande folla che ci viene contro; e noi stessi non sappiamo che dobbiamo fare, ma i nostri occhi sono verso di te”."}],[{"p":"13","v":13},{"p":"Intanto tutti quelli di Giuda stavano in piedi dinanzi a Geova, anche i loro piccoli, le loro mogli e i loro figli."}],[{"p":"14","v":14},{"p":"Ora in quanto a Iahaziel figlio di Zaccaria figlio di Benaia figlio di Ieiel figlio di Mattania il levita dei figli di Asaf, lo spirito di Geova fu su di lui in mezzo alla congregazione."},{"p":"15","v":15},{"p":"Di conseguenza egli disse: “Prestate attenzione, tutto Giuda e voi abitanti di Gerusalemme e re Giosafat! Ecco ciò che Geova vi ha detto: ‘Non abbiate timore né siate atterriti a causa di questa grande folla; poiché la battaglia non è vostra, ma di Dio."},{"p":"16","v":16},{"p":"Domani scendete contro di loro. Ecco, salgono per il passo di Ziz; e certamente li troverete alla fine della valle del torrente di fronte al deserto di Ieruel."},{"p":"17","v":17},{"p":"Non avrete bisogno di combattere in questo caso. Prendete posizione, state fermi e vedete la salvezza di Geova a vostro favore. O Giuda e Gerusalemme, non abbiate timore né siate atterriti. Domani uscite contro di loro, e Geova sarà con voi’”."}],[{"p":"18","v":18},{"p":"Subito Giosafat si inchinò con la faccia a terra, e tutto Giuda e gli abitanti di Gerusalemme stessi caddero dinanzi a Geova per rendere omaggio a Geova."},{"p":"19","v":19},{"p":"Quindi i leviti dei figli dei cheatiti e dei figli dei coraiti si levarono per lodare Geova l’Iddio d’Israele con voce straordinariamente alta."}],[{"p":"20","v":20},{"p":"E si alzavano la mattina di buon’ora e uscivano verso il deserto di Tecoa. E mentre uscivano, Giosafat stette in piedi e quindi disse: “Uditemi, o Giuda e voi abitanti di Gerusalemme! Riponete fede in Geova vostro Dio affinché abbiate lunga durata. Riponete fede nei suoi profeti e abbiate dunque successo”."}],[{"p":"21","v":21},{"p":"Inoltre, si consigliò col popolo e collocò cantori a Geova e quelli che offrivano lode in ornamento santo mentre uscivano davanti agli uomini armati, e che dicevano: “Rendete lode a Geova, poiché la sua amorevole benignità è a tempo indefinito”."}],[{"p":"22","v":22},{"p":"E al tempo in cui cominciarono col grido di gioia e lode, Geova pose uomini in imboscata contro i figli di Ammon, di Moab e della regione montagnosa di Seir che stavano entrando in Giuda, e si colpivano gli uni gli altri."},{"p":"23","v":23},{"p":"E i figli di Ammon e di Moab stavano contro gli abitanti della regione montagnosa di Seir per votarli alla distruzione e annientarli; e appena ebbero finito con gli abitanti di Seir, si aiutarono a ridurre in rovina ciascuno il suo proprio prossimo."}],[{"p":"24","v":24},{"p":"Ma in quanto a Giuda, giunse alla torre di guardia del deserto. Quando ebbero voltato le loro facce verso la folla, ecco, erano là, i loro cadaveri caduti a terra senza che alcuno scampasse."},{"p":"25","v":25},{"p":"Giosafat e il suo popolo vennero dunque a predare le loro spoglie, e trovavano fra loro in abbondanza sia beni che indumenti e oggetti desiderabili; e li spogliavano per se stessi finché non ne poterono portare più. E predavano le spoglie per tre giorni, poiché erano abbondanti."},{"p":"26","v":26},{"p":"E il quarto giorno si congregarono nel bassopiano di Beraca, poiché là benedissero Geova. Perciò diedero a quel luogo il nome di Bassopiano di Beraca, fino ad oggi."}],[{"p":"27","v":27},{"p":"Tutti gli uomini di Giuda e di Gerusalemme tornarono quindi con Giosafat alla loro testa, per tornare a Gerusalemme con allegrezza, poiché Geova li aveva fatti rallegrare sui loro nemici."},{"p":"28","v":28},{"p":"Vennero dunque a Gerusalemme con strumenti a corda e con arpe e con trombe alla casa di Geova."},{"p":"29","v":29},{"p":"E il terrore di Dio fu su tutti i regni dei paesi quando ebbero udito che Geova aveva combattuto contro i nemici d’Israele."},{"p":"30","v":30},{"p":"Così il reame di Giosafat non ebbe disturbo, e il suo Dio continuò a dargli riposo tutt’intorno."}],[{"p":"31","v":31},{"p":"E Giosafat continuò a regnare su Giuda. Quando cominciò a regnare aveva trentacinque anni, e regnò venticinque anni a Gerusalemme. E il nome di sua madre era Azuba figlia di Sili."},{"p":"32","v":32},{"p":"Ed egli continuò a camminare nella via di suo padre Asa, e non se ne scostò, facendo ciò che era retto agli occhi di Geova."},{"p":"33","v":33},{"p":"Solo non scomparvero gli alti luoghi stessi; e il popolo stesso non aveva ancora preparato il cuore per l’Iddio dei suoi antenati."}],[{"p":"34","v":34},{"p":"In quanto al resto dei fatti di Giosafat, i primi e gli ultimi, sono scritti lì fra le parole di Ieu figlio di Hanani, che furono inserite nel Libro dei Re d’Israele."},{"p":"35","v":35},{"p":"E dopo ciò Giosafat re di Giuda si associò con Acazia re d’Israele, che agiva malvagiamente."},{"p":"36","v":36},{"p":"L’associò dunque a sé nel far navi per andare a Tarsis e fecero navi a Ezion-Gheber."},{"p":"37","v":37},{"p":"Comunque, Eliezer figlio di Dodavau di Maresa parlò profeticamente contro Giosafat, dicendo: “Dal momento che ti sei associato con Acazia, Geova certamente demolirà le tue opere”. Pertanto le navi fecero naufragio, e non ritennero forza per andare a Tarsis."}]]}