{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Infine Giosafat giacque con i suoi antenati e fu sepolto con i suoi antenati nella Città di Davide; e Ieoram suo figlio regnava in luogo di lui."},{"p":"2","v":2},{"p":"Ed egli ebbe fratelli, figli di Giosafat, Azaria e Iehiel e Zaccaria e Azaria e Michele e Sefatia, essendo tutti questi figli di Giosafat re d’Israele."},{"p":"3","v":3},{"p":"Di conseguenza il loro padre diede loro molti doni in argento e in oro e in cose scelte, insieme a città fortificate in Giuda; ma diede il regno a Ieoram, poiché era il primogenito."}],[{"p":"4","v":4},{"p":"Quando Ieoram si fu levato sul regno di suo padre rafforzava la sua posizione, e uccise dunque tutti i suoi fratelli con la spada e anche alcuni dei principi d’Israele."},{"p":"5","v":5},{"p":"Ieoram aveva trentadue anni quando cominciò a regnare, e regnò otto anni a Gerusalemme."},{"p":"6","v":6},{"p":"E camminava nella via dei re d’Israele, proprio come avevano fatto quelli della casa di Acab; poiché la stessa figlia di Acab era divenuta sua moglie, ed egli continuò a fare ciò che era male agli occhi di Geova."},{"p":"7","v":7},{"p":"E Geova non volle ridurre in rovina la casa di Davide, per amore del patto che aveva concluso con Davide, e proprio come aveva detto che avrebbe dato a lui e ai suoi figli una lampada per sempre."}],[{"p":"8","v":8},{"p":"Ai suoi giorni Edom si rivoltò di sotto la mano di Giuda e fecero quindi un re che regnasse su di loro."},{"p":"9","v":9},{"p":"Ieoram passò dunque insieme ai suoi capi, nonché tutti i carri con lui. E avvenne che si levò di notte e abbatteva gli edomiti che l’accerchiavano e anche i capi dei carri."},{"p":"10","v":10},{"p":"Ma Edom ha continuato la rivolta di sotto la mano di Giuda fino a questo giorno. Fu allora che Libna si rivoltava, nello stesso tempo, di sotto la sua mano, perché egli aveva lasciato Geova l’Iddio dei suoi antenati."},{"p":"11","v":11},{"p":"Egli stesso aveva anche fatto alti luoghi sui monti di Giuda, per far avere agli abitanti di Gerusalemme rapporti immorali, e per allontanare Giuda."}],[{"p":"12","v":12},{"p":"Alla fine gli giunse uno scritto da Elia il profeta, che diceva: “Geova l’Iddio di Davide tuo antenato ha detto questo: ‘Per il fatto che non hai camminato nelle vie di Giosafat tuo padre né nelle vie di Asa re di Giuda,"},{"p":"13","v":13},{"p":"ma cammini nella via dei re d’Israele e fai avere rapporti immorali a Giuda e agli abitanti di Gerusalemme nello stesso modo in cui la casa di Acab fece avere rapporti immorali, e hai perfino ucciso i tuoi propri fratelli, la casa di tuo padre, che erano migliori di te;"},{"p":"14","v":14},{"p":"ecco, Geova inferirà un gran colpo al tuo popolo e ai tuoi figli e alle tue mogli e a tutti i tuoi beni."},{"p":"15","v":15},{"p":"E avrai molte infermità, una malattia dei tuoi intestini, finché i tuoi intestini sian venuti fuori a causa dell’infermità di giorno in giorno’”."}],[{"p":"16","v":16},{"p":"Geova eccitò pertanto contro Ieoram lo spirito dei filistei e degli arabi che erano al lato degli etiopi."},{"p":"17","v":17},{"p":"Essi salirono dunque in Giuda e vi penetrarono a forza e catturarono tutti i beni che si trovavano nella casa del re e anche i suoi figli e le sue mogli, e non gli fu lasciato alcun figlio tranne Ioacaz, il suo figlio più giovane."},{"p":"18","v":18},{"p":"E dopo tutto questo Geova lo piagò negli intestini con un’infermità per cui non c’era guarigione."},{"p":"19","v":19},{"p":"E avvenne nei giorni successivi, sì, quando il termine di due anni interi era spirato, che gli vennero fuori gli intestini durante la sua infermità, e gradualmente morì nelle sue cattive malattie; e il suo popolo non gli fece un rogo come il rogo dei suoi antenati."},{"p":"20","v":20},{"p":"Aveva trentadue anni quando cominciò a regnare, e regnò otto anni a Gerusalemme. Infine se ne andò senza esser desiderato. Lo seppellirono dunque nella Città di Davide, ma non nei luoghi di sepoltura dei re."}]]}