{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Quindi gli abitanti di Gerusalemme fecero re in luogo di lui Acazia il suo figlio più giovane (poiché la banda di predoni che era venuta nell’accampamento con gli arabi aveva ucciso tutti quelli di maggiore età), e Acazia figlio di Ieoram regnava come re di Giuda."},{"p":"2","v":2},{"p":"Acazia aveva ventidue anni quando cominciò a regnare, e regnò un anno a Gerusalemme. E il nome di sua madre era Atalia nipote di Omri."}],[{"p":"3","v":3},{"p":"Egli stesso pure camminò nelle vie della casa di Acab, poiché sua madre stessa divenne sua consigliera nell’agire malvagiamente."},{"p":"4","v":4},{"p":"Ed egli continuò a fare ciò che era male agli occhi di Geova, come la casa di Acab, poiché dopo la morte di suo padre essi stessi gli divennero consiglieri, a sua rovina."},{"p":"5","v":5},{"p":"Fu anche nel loro consiglio che camminò, così che andò con Ieoram figlio di Acab re d’Israele alla guerra contro Azael re di Siria a Ramot-Galaad, in cui i tiratori colpirono Ieoram."},{"p":"6","v":6},{"p":"Perciò tornò a Izreel per farsi curare le ferite che gli avevano inflitto a Rama quando aveva combattuto Azael re di Siria.\nIn quanto ad Azaria figlio di Ieoram re di Giuda, scese a vedere Ieoram figlio di Acab a Izreel, poiché era infermo."},{"p":"7","v":7},{"p":"Ma era da Dio che la caduta di Acazia accadesse per la [sua] venuta da Ieoram; e quando fu venuto, uscì con Ieoram verso Ieu nipote di Nimsi, che Geova aveva unto per stroncare la casa di Acab."},{"p":"8","v":8},{"p":"E avvenne che appena Ieu fu entrato in controversia con la casa di Acab, trovava i principi di Giuda e i figli dei fratelli di Acazia, ministri di Acazia, e li uccideva."},{"p":"9","v":9},{"p":"Quindi si mise a cercare Acazia, e infine lo catturarono, mentre si nascondeva a Samaria, e lo condussero da Ieu. Quindi lo misero a morte e lo seppellirono, poiché dissero: “È nipote di Giosafat, che ricercò Geova con tutto il suo cuore”. E non ci fu nessuno della casa di Acazia che ritenesse il potere del regno."}],[{"p":"10","v":10},{"p":"Riguardo ad Atalia madre di Acazia, vide che suo figlio era morto. Si levò, dunque, e distrusse tutta la progenie reale della casa di Giuda."},{"p":"11","v":11},{"p":"Comunque, Ieosabeat figlia del re prese Ioas figlio di Acazia e lo rapì di tra i figli del re che dovevano essere messi a morte, e mise lui e la sua nutrice nella stanza interna dei letti. E Ieosabeat figlia del re Ieoram, moglie di Ieoiada il sacerdote (poiché essa stessa era sorella di Acazia), lo tenne nascosto a causa di Atalia, ed essa non lo mise a morte."},{"p":"12","v":12},{"p":"Ed egli restò con loro nella casa del [vero] Dio nascosto per sei anni, mentre Atalia regnava come regina sul paese."}]]}