{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E nel settimo anno Ieoiada si mostrò coraggioso e prendeva i capi di centinaia, cioè Azaria figlio di Ieroam, e Ismaele figlio di Ieoanan e Azaria figlio di Obed e Maaseia figlio di Adaia ed Elisafat figlio di Zicri, con sé nel patto."},{"p":"2","v":2},{"p":"Andarono poi in giro per Giuda e radunarono i leviti da tutte le città di Giuda e i capi delle case paterne d’Israele. Vennero dunque a Gerusalemme."},{"p":"3","v":3},{"p":"Quindi tutta la congregazione concluse un patto col re nella casa del [vero] Dio, dopo di che egli disse loro:\n“Ecco, lo stesso figlio del re regnerà, proprio come Geova promise riguardo ai figli di Davide."},{"p":"4","v":4},{"p":"Questa è la cosa che farete: un terzo di voi che entrate il sabato, dei sacerdoti e dei leviti, farete i guardiani delle porte;"},{"p":"5","v":5},{"p":"e un terzo sarà alla casa del re; e un terzo sarà alla Porta del Fondamento; e tutto il popolo sarà nei cortili della casa di Geova."},{"p":"6","v":6},{"p":"E non lasciate che alcuno entri nella casa di Geova tranne i sacerdoti e quelli dei leviti che fanno servizio. Questi sono quelli che entreranno, perché sono un gruppo santo, e tutto il popolo stesso osserverà l’obbligo verso Geova."},{"p":"7","v":7},{"p":"E i leviti devono fare cerchio tutt’intorno al re, ciascuno con le sue armi in mano; e in quanto a chiunque entri nella casa, dev’essere messo a morte. E restate col re quando entra e quando esce”."}],[{"p":"8","v":8},{"p":"E i leviti e tutto Giuda facevano secondo tutto ciò che Ieoiada il sacerdote aveva comandato. Presero dunque ciascuno i suoi uomini che entravano il sabato, insieme con quelli che uscivano il sabato, poiché Ieoiada il sacerdote non aveva esentato dai doveri le divisioni."},{"p":"9","v":9},{"p":"Inoltre, Ieoiada il sacerdote diede ai capi di centinaia le lance e gli scudi e gli scudi circolari che erano appartenuti al re Davide, che erano nella casa del [vero] Dio."},{"p":"10","v":10},{"p":"E appostava tutto il popolo, sì, ciascuno col suo dardo in mano, dal lato destro della casa fino al lato sinistro della casa, presso l’altare e presso la casa, tutt’intorno vicino al re."},{"p":"11","v":11},{"p":"Quindi fecero uscire il figlio del re e misero su di lui il diadema e la Testimonianza e lo fecero re, e così Ieoiada e i suoi figli lo unsero e dissero: “Viva il re!”"}],[{"p":"12","v":12},{"p":"Quando Atalia ebbe udito il rumore del popolo che correva e lodava il re, subito venne dal popolo alla casa di Geova."},{"p":"13","v":13},{"p":"Quindi vide, ed ecco, il re stava presso la sua colonna all’entrata, e i principi e le trombe presso il re, e tutto il popolo del paese si rallegrava e suonava le trombe, e i cantori con gli strumenti per il canto e quelli che davano il segnale per offrire lode. Immediatamente Atalia si strappò le vesti e disse: “Cospirazione! Cospirazione!”"},{"p":"14","v":14},{"p":"Ma Ieoiada il sacerdote fece uscire i capi di centinaia, gli incaricati delle forze militari, e disse loro: “Conducetela fuori da dentro le file; e, in quanto a chiunque le vada dietro, dev’essere messo a morte con la spada!” Poiché il sacerdote aveva detto: “Non la dovete mettere a morte nella casa di Geova”."},{"p":"15","v":15},{"p":"Le misero dunque le mani addosso. Quando essa fu venuta all’entrata della porta dei cavalli della casa del re, ve la misero subito a morte."}],[{"p":"16","v":16},{"p":"Quindi Ieoiada concluse un patto fra lui stesso e tutto il popolo e il re, che sarebbero restati il popolo di Geova."},{"p":"17","v":17},{"p":"Dopo ciò tutto il popolo andò alla casa di Baal e l’abbatté; e spezzò i suoi altari e le sue immagini, e uccise davanti agli altari Mattan, il sacerdote di Baal."},{"p":"18","v":18},{"p":"Inoltre, Ieoiada mise gli incarichi della casa di Geova in mano ai sacerdoti [e] ai leviti, che Davide aveva posto in divisioni sulla casa di Geova per offrire i sacrifici bruciati di Geova secondo ciò che è scritto nella legge di Mosè, con allegrezza e con canto per mano di Davide."},{"p":"19","v":19},{"p":"Collocò dunque i portinai presso le porte della casa di Geova affinché non vi entrasse nessuno in qualsiasi modo impuro."},{"p":"20","v":20},{"p":"Prese ora i capi di centinaia e i signori e i governanti del popolo e tutto il popolo del paese e fece scendere il re dalla casa di Geova. Quindi vennero per la porta superiore alla casa del re e fecero sedere il re sul trono del regno."},{"p":"21","v":21},{"p":"E tutto il popolo del paese continuò a rallegrarsi; e la città stessa non ebbe disturbo, e Atalia l’avevano messa a morte con la spada."}]]}