{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Ioas aveva sette anni quando cominciò a regnare, e regnò quarant’anni a Gerusalemme. E il nome di sua madre era Sibia di Beer-Seba."},{"p":"2","v":2},{"p":"E Ioas faceva ciò che era retto agli occhi di Geova per tutti i giorni di Ieoiada il sacerdote."},{"p":"3","v":3},{"p":"E Ieoiada gli prendeva due mogli, ed egli generò figli e figlie."}],[{"p":"4","v":4},{"p":"Ora avvenne in seguito che Ioas ebbe a cuore di rinnovare la casa di Geova."},{"p":"5","v":5},{"p":"Radunò pertanto i sacerdoti e i leviti e disse loro: “Uscite alle città di Giuda e radunate denaro da tutto Israele per riparare la casa del vostro Dio di anno in anno; e voi, da parte vostra, dovete agire prontamente nella faccenda”. E i leviti non agirono prontamente."},{"p":"6","v":6},{"p":"E il re chiamò dunque Ieoiada il capo e gli disse: “Perché non hai chiesto conto ai leviti in quanto a portare da Giuda e da Gerusalemme la tassa sacra ordinata da Mosè servitore di Geova, sì, quella della congregazione d’Israele, per la tenda della Testimonianza?"},{"p":"7","v":7},{"p":"Poiché riguardo ad Atalia la donna malvagia, gli stessi figli di lei avevano forzato la casa del [vero] Dio, e avevano offerto ai Baal perfino tutte le cose sante della casa di Geova”."},{"p":"8","v":8},{"p":"Quindi il re disse [la parola], e così fecero una cassa e la misero fuori della porta della casa di Geova."},{"p":"9","v":9},{"p":"Dopo ciò emanarono un bando per tutto Giuda e Gerusalemme perché si portasse a Geova la tassa sacra che Mosè servitore del [vero] Dio aveva ordinato a Israele nel deserto."},{"p":"10","v":10},{"p":"E tutti i principi e tutto il popolo si rallegravano, e la portavano e la gettavano nella cassa finché tutti ebbero dato."}],[{"p":"11","v":11},{"p":"E avveniva al tempo debito che egli portava la cassa alla cura del re per mano dei leviti, e, appena vedevano che c’era molto denaro, il segretario del re e il commissario del capo sacerdote venivano e vuotavano quindi la cassa e la sollevavano e la rimettevano al suo posto. In questo modo facevano di giorno in giorno, così che raccolsero denaro in abbondanza."},{"p":"12","v":12},{"p":"Quindi il re e Ieoiada lo davano a quelli che facevano il lavoro del servizio della casa di Geova, ed essi assumevano i tagliapietre e gli artefici per rinnovare la casa di Geova, e anche i lavoratori del ferro e del rame per riparare la casa di Geova."},{"p":"13","v":13},{"p":"E quelli che facevano il lavoro cominciarono le operazioni, e il lavoro di riparazione progrediva per mano loro, e infine riportarono la casa del [vero] Dio allo stato in cui strutturalmente doveva essere e la resero forte."},{"p":"14","v":14},{"p":"E appena ebbero finito portarono davanti al re e a Ieoiada il resto del denaro, e facevano utensili per la casa di Geova, utensili per il ministero e per fare offerte e coppe e utensili d’oro e d’argento; e fecero offerte di sacrifici bruciati nella casa di Geova di continuo, per tutti i giorni di Ieoiada."}],[{"p":"15","v":15},{"p":"E Ieoiada divenne vecchio e sazio di anni e gradualmente morì, avendo alla sua morte centotrent’anni."},{"p":"16","v":16},{"p":"Lo seppellirono dunque nella Città di Davide insieme ai re, perché aveva fatto del bene in Israele e verso il [vero] Dio e la Sua casa."}],[{"p":"17","v":17},{"p":"E dopo la morte di Ieoiada i principi di Giuda vennero e si inchinavano davanti al re. In quel tempo il re li ascoltò."},{"p":"18","v":18},{"p":"E gradualmente lasciarono la casa di Geova l’Iddio dei loro antenati e servivano i pali sacri e gli idoli, tanto che ci fu indignazione contro Giuda e Gerusalemme a causa di questa loro colpa."},{"p":"19","v":19},{"p":"Ed egli mandava profeti fra loro per ricondurli a Geova; e questi rendevano testimonianza contro di loro, ma essi non prestavano orecchio."}],[{"p":"20","v":20},{"p":"E lo spirito di Dio avvolse Zaccaria figlio di Ieoiada il sacerdote, così che stette in piedi al di sopra del popolo e disse loro: “Il [vero] Dio ha detto questo: ‘Perché trasgredite i comandamenti di Geova, così che non potete avere successo? Poiché avete lasciato Geova, egli, a sua volta, lascerà voi’”."},{"p":"21","v":21},{"p":"Infine cospirarono contro di lui e lo colpirono con pietre per comandamento del re nel cortile della casa di Geova."},{"p":"22","v":22},{"p":"E Ioas il re non si ricordò dell’amorevole benignità che Ieoiada suo padre aveva esercitato verso di lui, tanto che uccise suo figlio, il quale, quando stava per morire, disse: “Geova [lo] veda e [ne] chieda [conto]”."}],[{"p":"23","v":23},{"p":"E avvenne al volgere dell’anno che forze militari della Siria salirono contro di lui, e invadevano Giuda e Gerusalemme. Quindi ridussero in rovina di fra il popolo tutti i principi del popolo, e mandarono tutte le loro spoglie al re di Damasco."},{"p":"24","v":24},{"p":"Poiché le forze militari dei siri fecero l’invasione con un piccolo numero di uomini, e Geova stesso diede loro in mano forze militari in grandissimo numero, perché avevano lasciato Geova l’Iddio dei loro antenati; ed eseguirono su Ioas atti di giudizio."},{"p":"25","v":25},{"p":"E quando se ne furono andati da lui (poiché lo lasciarono con molte infermità), i suoi propri servitori cospirarono contro di lui a causa del sangue dei figli di Ieoiada il sacerdote; e lo uccisero sul suo proprio letto, così che morì. Lo seppellirono quindi nella Città di Davide, ma non lo seppellirono nei luoghi di sepoltura dei re."}],[{"p":"26","v":26},{"p":"E questi furono i cospiratori contro di lui: Zabad figlio di Simeat la ammonita e Iozabad figlio di Simrit la moabita."},{"p":"27","v":27},{"p":"In quanto ai suoi figli e all’abbondanza della dichiarazione solenne contro di lui e alla fondazione della casa del [vero] Dio, ecco, sono scritti nell’esposizione del Libro dei Re. E Amazia suo figlio regnava in luogo di lui."}]]}