{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Amazia divenne re all’età di venticinque anni, e regnò ventinove anni a Gerusalemme. E il nome di sua madre era Ieoaddan di Gerusalemme."},{"p":"2","v":2},{"p":"Ed egli continuò a fare ciò che era retto agli occhi di Geova, solo non con cuore completo."},{"p":"3","v":3},{"p":"E avvenne che appena il regno si fu rafforzato su di lui, uccise prontamente i suoi servitori che avevano abbattuto il re suo padre."},{"p":"4","v":4},{"p":"E non mise a morte i loro figli, ma [fece] secondo ciò che è scritto nella legge, nel libro di Mosè, che Geova comandò, dicendo: “I padri non devono morire per i figli, né i figli stessi devono morire per i padri; ma ciascuno deve morire per il suo proprio peccato”."}],[{"p":"5","v":5},{"p":"E Amazia radunava Giuda e li faceva stare secondo la casa degli antenati, secondo i capi di migliaia e secondo i capi di centinaia per tutto Giuda e Beniamino; e li registrava dai vent’anni d’età in su, e infine trovò [che erano] trecentomila uomini scelti che andavano alle armi, maneggiando lancia e scudo grande."},{"p":"6","v":6},{"p":"Inoltre, assoldò da Israele centomila uomini potenti e valorosi, per cento talenti d’argento."},{"p":"7","v":7},{"p":"E un certo uomo del [vero] Dio venne da lui, dicendo: “O re, non venga con te l’esercito d’Israele, poiché Geova non è con Israele, [cioè con] tutti i figli di Efraim."},{"p":"8","v":8},{"p":"Ma vieni tu stesso, agisci, sii coraggioso per la guerra. Il [vero] Dio potrebbe farti inciampare davanti al nemico; poiché presso Dio esiste il potere di aiutare e di far inciampare”."},{"p":"9","v":9},{"p":"A ciò Amazia disse all’uomo del [vero] Dio: “Ma che si deve fare dei cento talenti che ho dato alle truppe d’Israele?” A ciò l’uomo del [vero] Dio disse: “Presso Geova esiste il mezzo di darti molto più di questo”."},{"p":"10","v":10},{"p":"Amazia pertanto le separò, cioè le truppe che erano venute a lui da Efraim, perché se ne andassero al loro proprio luogo. Comunque, la loro ira si accese grandemente contro Giuda, tanto che tornarono al loro proprio luogo nell’ardore dell’ira."}],[{"p":"11","v":11},{"p":"E Amazia, da parte sua, si fece coraggio e conduceva il suo proprio popolo e andava alla Valle del Sale; e abbatteva i figli di Seir, diecimila [d’essi]."},{"p":"12","v":12},{"p":"E ce ne furono diecimila che i figli di Giuda catturarono vivi. Li portarono dunque in cima alla rupe, e li gettavano dalla cima della rupe; ed essi, tutti quanti, si sfracellarono."},{"p":"13","v":13},{"p":"In quanto ai membri della truppa che Amazia aveva rimandato indietro dall’andare con lui in guerra, facevano incursioni nelle città di Giuda, da Samaria fino a Bet-Oron, e abbattevano tremila d’essi e prendevano una grande preda."}],[{"p":"14","v":14},{"p":"Ma accadde che, venuto Amazia dall’aver abbattuto gli edomiti, ora portò gli dèi dei figli di Seir e se li costituì come dèi, e si inchinava davanti a loro, e faceva loro fumo di sacrificio."},{"p":"15","v":15},{"p":"Di conseguenza, l’ira di Geova si accese contro Amazia, e gli mandò dunque un profeta e gli disse: “Perché hai ricercato gli dèi del popolo che non hanno liberato il loro proprio popolo dalla tua mano?”"},{"p":"16","v":16},{"p":"E avvenne quando gli parlò che [il re] immediatamente gli disse: “Ti abbiamo costituito consigliere del re? Smetti per il tuo proprio bene. Perché ti dovrebbero abbattere?” Pertanto il profeta smise, ma disse: “Certamente so che Dio ha deciso di ridurti in rovina, perché hai fatto questo e non hai ascoltato il mio consiglio”."}],[{"p":"17","v":17},{"p":"Amazia re di Giuda prese quindi consiglio e mandò a dire a Ioas figlio di Ioacaz figlio di Ieu re d’Israele: “Vieni! Guardiamoci l’un l’altro in faccia”."},{"p":"18","v":18},{"p":"Allora Ioas re d’Israele mandò a dire ad Amazia re di Giuda: “La stessa erbaccia spinosa che era nel Libano mandò a dire al cedro che era nel Libano: ‘Dà tua figlia in moglie a mio figlio’. Comunque, passò una bestia selvaggia del campo che era nel Libano e calpestò l’erbaccia spinosa."},{"p":"19","v":19},{"p":"Tu ti sei detto: Ecco, hai abbattuto Edom. E il tuo cuore ti ha innalzato per essere glorificato. Ora continua a dimorare nella tua propria casa. Perché ti devi impegnare in una lotta in cattiva posizione e devi cadere, tu e Giuda con te?”"}],[{"p":"20","v":20},{"p":"Ma Amazia non ascoltò; poiché ciò era dal [vero] Dio allo scopo di darli nella sua mano, perché avevano ricercato gli dèi di Edom."},{"p":"21","v":21},{"p":"Ioas re d’Israele dunque salì, e si guardavano l’un l’altro in faccia, lui e Amazia re di Giuda, a Bet-Semes, che appartiene a Giuda."},{"p":"22","v":22},{"p":"E Giuda fu sconfitto davanti a Israele, così che si diedero alla fuga ciascuno alla sua tenda."},{"p":"23","v":23},{"p":"E Ioas re d’Israele catturò a Bet-Semes Amazia re di Giuda, figlio di Ioas figlio di Ioacaz, dopo di che lo portò a Gerusalemme e fece una breccia nelle mura di Gerusalemme, dalla Porta di Efraim fino alla Porta dell’Angolo, quattrocento cubiti."},{"p":"24","v":24},{"p":"E [prese] tutto l’oro e l’argento e tutti gli oggetti che si trovavano nella casa del [vero] Dio presso Obed-Edom e i tesori della casa del re e gli ostaggi, e quindi tornò a Samaria."}],[{"p":"25","v":25},{"p":"E Amazia figlio di Ioas re di Giuda continuò a vivere per quindici anni dopo la morte di Ioas figlio di Ioacaz re d’Israele."},{"p":"26","v":26},{"p":"In quanto al resto dei fatti di Amazia, i primi e gli ultimi, ecco, non sono scritti nel Libro dei Re di Giuda e d’Israele?"},{"p":"27","v":27},{"p":"E dal tempo che Amazia si sviò dal seguire Geova, formavano una cospirazione contro di lui a Gerusalemme. Alla fine egli fuggì a Lachis; ma mandarono a inseguirlo fino a Lachis e ve lo misero a morte."},{"p":"28","v":28},{"p":"Lo portarono dunque su cavalli e lo seppellirono con i suoi antenati nella città di Giuda."}]]}