{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Quindi tutto il popolo di Giuda prese Uzzia, che aveva sedici anni, e lo fece re in luogo di suo padre Amazia."},{"p":"2","v":2},{"p":"Fu lui a riedificare Elot e a restituirla quindi a Giuda dopo che il re era giaciuto con i suoi antenati."},{"p":"3","v":3},{"p":"Uzzia aveva sedici anni quando cominciò a regnare, e regnò cinquantadue anni a Gerusalemme. E il nome di sua madre era Iecolia di Gerusalemme."},{"p":"4","v":4},{"p":"Ed egli continuò a fare ciò che era retto agli occhi di Geova, secondo tutto ciò che aveva fatto Amazia suo padre."},{"p":"5","v":5},{"p":"Ed ebbe cura di ricercare di continuo Dio ai giorni di Zaccaria, colui che istruiva nel timore del [vero] Dio; e, ai giorni della sua ricerca di Geova, il [vero] Dio lo rese prospero."}],[{"p":"6","v":6},{"p":"E usciva a combattere contro i filistei e faceva brecce nelle mura di Gat e nelle mura di Iabne e nelle mura di Asdod, dopo di che edificò città nel [territorio di] Asdod e tra i filistei."},{"p":"7","v":7},{"p":"E il [vero] Dio continuò ad aiutarlo contro i filistei e contro gli arabi che dimoravano a Gurbaal e contro i meunim."},{"p":"8","v":8},{"p":"E gli ammoniti davano un tributo a Uzzia. Alla fine la sua fama giunse fino in Egitto, poiché manifestò forza in misura straordinaria."},{"p":"9","v":9},{"p":"Oltre a ciò, Uzzia edificò torri a Gerusalemme presso la Porta dell’Angolo e presso la Porta della Valle e presso il Contrafforte, e le fortificò."},{"p":"10","v":10},{"p":"Inoltre, edificò torri nel deserto e scavò molte cisterne (poiché c’era una gran quantità di bestiame che era divenuto suo), e anche nella Sefela e sull’altopiano. C’erano agricoltori e vignaioli sui monti e sul Carmelo, poiché egli mostrò di amare l’agricoltura."}],[{"p":"11","v":11},{"p":"Inoltre, Uzzia ebbe forze impegnate nella guerra, quelle che andavano al servizio militare in truppe, secondo il numero della loro registrazione per mano di Ieiel il segretario e di Maaseia l’ufficiale al comando di Hanania dei principi del re."},{"p":"12","v":12},{"p":"L’intero numero dei capi delle case paterne, degli uomini potenti e valorosi, fu di duemilaseicento."},{"p":"13","v":13},{"p":"E al loro comando le forze militari furono di trecentosettemilacinquecento uomini che si impegnavano nella guerra col potere di forze militari per aiutare il re contro il nemico."},{"p":"14","v":14},{"p":"E Uzzia continuò a preparare per loro, per l’intero esercito, scudi e lance ed elmi e cotte di maglia e archi e pietre da fionda."},{"p":"15","v":15},{"p":"Inoltre, fece a Gerusalemme macchine da guerra, invenzione di ingegneri, perché fossero sulle torri e sugli angoli, per tirare frecce e grosse pietre. Di conseguenza la sua fama si sparse molto lontano, poiché fu aiutato meravigliosamente finché si fortificò."}],[{"p":"16","v":16},{"p":"Comunque, appena egli si fu fortificato, il suo cuore si insuperbì fino al punto di causare rovina, così che agì infedelmente contro Geova suo Dio ed entrò nel tempio di Geova per bruciare incenso sull’altare dell’incenso."},{"p":"17","v":17},{"p":"Immediatamente Azaria il sacerdote e con lui i sacerdoti di Geova, ottanta uomini valorosi, entrarono dietro a lui."},{"p":"18","v":18},{"p":"Quindi tennero testa a Uzzia il re e gli dissero: “Non è affar tuo, o Uzzia, bruciare incenso a Geova, ma è affare dei sacerdoti figli di Aaronne, i santificati, bruciare incenso. Esci dal santuario; poiché hai agito infedelmente, e non ti è di alcuna gloria da parte di Geova Dio”."}],[{"p":"19","v":19},{"p":"Ma Uzzia si infuriò mentre nella sua mano c’era un incensiere per bruciare l’incenso, e, durante il suo furore contro i sacerdoti, la lebbra stessa rifulse sulla sua fronte davanti ai sacerdoti nella casa di Geova accanto all’altare dell’incenso."},{"p":"20","v":20},{"p":"Quando Azaria il capo sacerdote e tutti i sacerdoti si voltarono verso di lui, ebbene, ecco, era colpito dalla lebbra sulla fronte! Eccitati, lo allontanavano dunque di là, e anche lui stesso si affrettò a uscire, perché Geova lo aveva colpito."}],[{"p":"21","v":21},{"p":"E Uzzia il re continuò ad essere lebbroso fino al giorno della sua morte, e dimorava in una casa, esente da doveri, come lebbroso; poiché era stato separato dalla casa di Geova, mentre Iotam suo figlio era [incaricato] sulla casa del re, giudicando il popolo del paese."}],[{"p":"22","v":22},{"p":"E il resto dei fatti di Uzzia, i primi e gli ultimi, li ha scritti Isaia figlio di Amoz il profeta."},{"p":"23","v":23},{"p":"Infine Uzzia giacque con i suoi antenati; e lo seppellirono dunque con i suoi antenati, [ma] nel campo di sepoltura che apparteneva ai re, poiché dissero: “È lebbroso”. E Iotam suo figlio regnava in luogo di lui."}]]}