{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Acaz aveva vent’anni quando cominciò a regnare, e regnò sedici anni a Gerusalemme, e non fece ciò che era retto agli occhi di Geova come Davide suo antenato."},{"p":"2","v":2},{"p":"Ma camminò nelle vie dei re d’Israele, e fece perfino statue di metallo fuso dei Baal."},{"p":"3","v":3},{"p":"Ed egli stesso fece fumo di sacrificio nella valle del figlio di Innom e bruciava i suoi figli nel fuoco, secondo le cose detestabili delle nazioni che Geova aveva cacciato d’innanzi ai figli d’Israele."},{"p":"4","v":4},{"p":"E sacrificò regolarmente e fece fumo di sacrificio sugli alti luoghi e sui colli e sotto ogni sorta di albero lussureggiante."}],[{"p":"5","v":5},{"p":"Di conseguenza Geova suo Dio lo diede in mano al re di Siria, così che lo colpirono e gli portarono via un gran numero di prigionieri e li condussero a Damasco. E fu dato anche in mano al re d’Israele, così che lo colpì con una grande strage."},{"p":"6","v":6},{"p":"Pertanto Peca figlio di Remalia uccise in Giuda centoventimila in un solo giorno, tutti uomini valorosi, perché avevano lasciato Geova l’Iddio dei loro antenati."},{"p":"7","v":7},{"p":"Inoltre, Zicri, uomo potente di Efraim, uccise Maaseia figlio del re e Azricam conduttore della casa ed Elcana che era secondo al re."},{"p":"8","v":8},{"p":"Inoltre, i figli d’Israele presero prigionieri duecentomila dei loro fratelli, donne, figli e figlie; e presero loro anche una gran quantità di spoglie come preda, dopo di che portarono le spoglie a Samaria."}],[{"p":"9","v":9},{"p":"E là si trovava un profeta di Geova il cui nome era Oded. Egli uscì dunque davanti all’esercito che veniva a Samaria e disse loro: “Ecco, è stato a causa del furore di Geova l’Iddio dei vostri antenati contro Giuda che egli li ha dati nella vostra mano, così che avete fatto fra loro un’uccisione con un furore che è giunto fino ai cieli."},{"p":"10","v":10},{"p":"E ora pensate di ridurre a servi e serve per voi stessi i figli di Giuda e di Gerusalemme. Nondimeno, non ci sono presso voi stessi casi di colpa contro Geova vostro Dio?"},{"p":"11","v":11},{"p":"E ora ascoltatemi e rimandate i prigionieri che avete catturato di mezzo ai vostri fratelli, poiché l’ardente ira di Geova è contro di voi”."}],[{"p":"12","v":12},{"p":"Allora [certi] uomini dei capi dei figli di Efraim, Azaria figlio di Ieoanan, Berechia figlio di Mesillemot e Ieizchia figlio di Sallum e Amasa figlio di Hadlai, si levarono contro quelli che venivano dalla campagna militare,"},{"p":"13","v":13},{"p":"e dissero loro: “Non dovete condurre qui i prigionieri, poiché ne risulterà una colpa contro Geova da parte nostra. Voi pensate di aggiungere ai nostri peccati e alla nostra colpa, poiché abbondante è la colpa che abbiamo, e c’è ira ardente contro Israele”."},{"p":"14","v":14},{"p":"Gli uomini armati lasciarono pertanto i prigionieri e la preda davanti ai principi e a tutta la congregazione."},{"p":"15","v":15},{"p":"Quindi gli uomini che furono designati secondo i loro nomi si levarono e afferrarono i prigionieri, e tutti quelli nudi li vestirono dalle spoglie. Li vestirono, dunque, e provvidero loro sandali e diedero loro da mangiare e da bere e li spalmarono di unguento. Per di più, nel caso di quelli che vacillavano, li trasportarono su asini e li condussero a Gerico, città delle palme, accanto ai loro fratelli. Dopo ciò tornarono a Samaria."}],[{"p":"16","v":16},{"p":"Allora il re Acaz mandò [a chiedere] ai re d’Assiria che lo aiutassero."},{"p":"17","v":17},{"p":"E ancora una volta gli edomiti stessi vennero e abbattevano Giuda e portavano via prigionieri."},{"p":"18","v":18},{"p":"In quanto ai filistei, fecero un’incursione nelle città della Sefela e del Negheb di Giuda e catturavano Bet-Semes e Aialon e Ghederot e Soco e le sue borgate dipendenti e Timna e le sue borgate dipendenti e Ghimzo e le sue borgate dipendenti; e presero a dimorarvi."},{"p":"19","v":19},{"p":"Poiché Geova umiliò Giuda a motivo di Acaz re d’Israele, perché aveva lasciato crescere la sfrenatezza in Giuda, e si agiva con grande infedeltà verso Geova."}],[{"p":"20","v":20},{"p":"Alla fine Tilgat-Pilneser re d’Assiria venne contro di lui e gli causò angustia, e non lo rafforzò."},{"p":"21","v":21},{"p":"Poiché Acaz spogliò la casa di Geova e la casa del re e dei principi e fece così un dono al re d’Assiria; ma non gli fu di nessun aiuto."},{"p":"22","v":22},{"p":"Comunque, nel tempo in cui gli causava angustia, egli, cioè il re Acaz, agì ancor più infedelmente verso Geova."},{"p":"23","v":23},{"p":"E sacrificava agli dèi di Damasco che lo colpivano, e diceva: “Siccome gli dèi dei re di Siria li aiutano, sacrificherò a loro, affinché mi aiutino”. Ed essi stessi gli divennero una causa per far inciampare lui e tutto Israele."},{"p":"24","v":24},{"p":"Per giunta, Acaz raccolse gli utensili della casa del [vero] Dio e tagliò a pezzi gli utensili della casa del [vero] Dio, e chiuse le porte della casa di Geova, e si fece altari in ogni angolo di Gerusalemme."},{"p":"25","v":25},{"p":"E in tutte le città, anche nelle città di Giuda, fece alti luoghi per fare fumo di sacrificio ad altri dèi, così che offese Geova l’Iddio dei suoi antenati."}],[{"p":"26","v":26},{"p":"In quanto al resto dei suoi fatti e a tutte le sue vie, i primi e gli ultimi, ecco, sono scritti nel Libro dei Re di Giuda e d’Israele."},{"p":"27","v":27},{"p":"Infine Acaz giacque con i suoi antenati, e lo seppellirono nella città, a Gerusalemme, poiché non lo portarono nei luoghi di sepoltura dei re d’Israele. Ed Ezechia suo figlio regnava in luogo di lui."}]]}