{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Ezechia stesso divenne re all’età di venticinque anni, e regnò ventinove anni a Gerusalemme. E il nome di sua madre era Abia, figlia di Zaccaria."},{"p":"2","v":2},{"p":"Ed egli faceva ciò che era retto agli occhi di Geova, secondo tutto ciò che aveva fatto Davide suo antenato."},{"p":"3","v":3},{"p":"Egli stesso, nel primo anno del suo regno, il primo mese, aprì le porte della casa di Geova e le riparava."},{"p":"4","v":4},{"p":"Quindi condusse i sacerdoti e i leviti e li raccolse nel luogo aperto ad est."},{"p":"5","v":5},{"p":"E diceva loro: “Ascoltatemi, leviti. Ora santificatevi e santificate la casa di Geova l’Iddio dei vostri antenati, e portate la cosa impura fuori del luogo santo."},{"p":"6","v":6},{"p":"Poiché i nostri padri hanno agito con infedeltà e hanno fatto ciò che era male agli occhi di Geova nostro Dio, così che lo lasciarono e voltarono la loro faccia lontano dal tabernacolo di Geova e mostrarono la nuca."},{"p":"7","v":7},{"p":"Chiusero anche le porte del portico e tennero le lampade estinte, e non bruciarono incenso, e non offrirono nel luogo santo sacrificio bruciato all’Iddio d’Israele."},{"p":"8","v":8},{"p":"E l’indignazione di Geova fu contro Giuda e Gerusalemme, così che li costituì un oggetto davanti a cui tremare, oggetto di stupore e causa di fischi, così come vedete con i vostri propri occhi."},{"p":"9","v":9},{"p":"Ed ecco, i nostri antenati caddero di spada, e i nostri figli e le nostre figlie e le nostre mogli furono per questo in cattività."},{"p":"10","v":10},{"p":"Ora ho a cuore di concludere un patto con Geova l’Iddio d’Israele, affinché la sua ira ardente si ritiri da noi."},{"p":"11","v":11},{"p":"Ora, figli miei, non datevi riposo, poiché voi siete quelli che Geova ha scelto per stare dinanzi a lui a servirlo e per continuare ad essere suoi ministri e a far fumo di sacrificio”."}],[{"p":"12","v":12},{"p":"Allora i leviti si levarono, Maat figlio di Amasai e Gioele figlio di Azaria dei figli dei cheatiti; e dai figli di Merari, Chis figlio di Abdi e Azaria figlio di Ieallelel; e dai ghersoniti, Ioa figlio di Zimma ed Eden figlio di Ioa;"},{"p":"13","v":13},{"p":"e dai figli di Elizafan, Simri e Ieuel; e dai figli di Asaf, Zaccaria e Mattania;"},{"p":"14","v":14},{"p":"e dai figli di Eman, Iehiel e Simei; e dai figli di Iedutun, Semaia e Uzziel."},{"p":"15","v":15},{"p":"Raccolsero quindi i loro fratelli e si santificarono e vennero, secondo il comando del re nelle parole di Geova, a purificare la casa di Geova."},{"p":"16","v":16},{"p":"I sacerdoti entrarono ora dentro la casa di Geova per fare la purificazione, e portarono fuori, nel cortile della casa di Geova, tutta l’impurità che trovarono nel tempio di Geova. A loro volta i leviti la ricevettero per portarla fuori alla valle del torrente Chidron."},{"p":"17","v":17},{"p":"Cominciarono così il primo [giorno] del primo mese a santificare, e l’ottavo giorno del mese giunsero al portico di Geova; così che santificarono la casa di Geova in otto giorni, e finirono il sedicesimo giorno del primo mese."}],[{"p":"18","v":18},{"p":"Dopo ciò vennero dentro da Ezechia il re e dissero: “Abbiamo purificato l’intera casa di Geova, l’altare dell’olocausto e tutti i suoi utensili, e la tavola del pane in pile e tutti i suoi utensili."},{"p":"19","v":19},{"p":"E tutti gli utensili che il re Acaz tolse dall’uso durante il suo regno nella sua infedeltà li abbiamo preparati, e li abbiamo santificati; ed ecco, sono davanti all’altare di Geova”."}],[{"p":"20","v":20},{"p":"Ed Ezechia il re si alzava di buon’ora e raccoglieva i principi della città e saliva alla casa di Geova."},{"p":"21","v":21},{"p":"E vennero portando sette tori e sette montoni e sette agnelli e sette capri come offerta per il peccato per il regno e per il santuario e per Giuda. Egli disse dunque ai figli di Aaronne i sacerdoti di offrirli sull’altare di Geova."},{"p":"22","v":22},{"p":"Pertanto scannarono i bovini, e i sacerdoti ricevettero il sangue e lo aspersero sull’altare; dopo di che scannarono i montoni e aspersero il sangue sull’altare, e scannarono gli agnelli e aspersero il sangue sull’altare."},{"p":"23","v":23},{"p":"Quindi accostarono i capri dell’offerta per il peccato davanti al re e alla congregazione e posero su di loro le mani."},{"p":"24","v":24},{"p":"I sacerdoti ora li scannarono e col loro sangue fecero sull’altare un’offerta per il peccato, per fare espiazione per tutto Israele; perché il re disse che l’olocausto e l’offerta per il peccato [dovevano essere] per tutto Israele."}],[{"p":"25","v":25},{"p":"Frattanto, fece collocare i leviti nella casa di Geova, con cembali, con strumenti a corda e con arpe, secondo il comandamento di Davide e di Gad il visionario del re e di Natan il profeta, poiché dalla mano di Geova era il comandamento per mezzo dei suoi profeti."},{"p":"26","v":26},{"p":"I leviti stavano dunque con gli strumenti di Davide, e anche i sacerdoti con le trombe."}],[{"p":"27","v":27},{"p":"Ezechia disse quindi di offrire il sacrificio bruciato sull’altare; e al tempo in cui cominciò l’olocausto, cominciarono il canto di Geova e anche le trombe, sì, sotto la direzione degli strumenti di Davide re d’Israele."},{"p":"28","v":28},{"p":"E tutta la congregazione si inchinava mentre il canto risuonava e le trombe squillavano, tutto questo finché fu finito l’olocausto."},{"p":"29","v":29},{"p":"E appena ebbero finito di offrirlo, il re e tutti quelli che si trovavano con lui si inchinarono e si prostrarono."},{"p":"30","v":30},{"p":"Ezechia il re e i principi ora dissero ai leviti di lodare Geova con le parole di Davide e di Asaf il visionario. Offrivano dunque lode anche con allegrezza, e si inchinavano e si prostravano."}],[{"p":"31","v":31},{"p":"Infine Ezechia rispose e disse: “Ora voi avete riempito la vostra mano di potere per Geova. Accostatevi, e portate sacrifici e sacrifici di rendimento di grazie alla casa di Geova”. E la congregazione portava sacrifici e sacrifici di rendimento di grazie, e anche, ognuno di cuore volenteroso, olocausti."},{"p":"32","v":32},{"p":"E il numero degli olocausti che la congregazione portò fu di settanta bovini, cento montoni, duecento agnelli: tutti questi come olocausto a Geova;"},{"p":"33","v":33},{"p":"e anche le offerte sante, seicento bovini e tremila del gregge."},{"p":"34","v":34},{"p":"Solo che i sacerdoti stessi erano troppo pochi e non potevano scorticare tutti gli olocausti. I loro fratelli i leviti li aiutarono dunque finché il lavoro fu finito e finché i sacerdoti poterono santificarsi, poiché i leviti furono più retti di cuore per santificarsi che non i sacerdoti."},{"p":"35","v":35},{"p":"E, inoltre, gli olocausti erano in gran quantità con i pezzi grassi dei sacrifici di comunione e con le libazioni per gli olocausti. Così fu preparato il servizio della casa di Geova."},{"p":"36","v":36},{"p":"Di conseguenza Ezechia e tutto il popolo si rallegrarono per il fatto che il [vero] Dio aveva fatto preparativi per il popolo, perché la cosa era avvenuta all’improvviso."}]]}