{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Infine Salomone cominciò a edificare la casa di Geova a Gerusalemme sul monte Moria, dove [Geova] era apparso a Davide suo padre, nel luogo che Davide aveva preparato nell’aia di Ornan il gebuseo."},{"p":"2","v":2},{"p":"Pertanto cominciò a edificare nel secondo mese, il secondo [giorno], nel quarto anno del suo regno."},{"p":"3","v":3},{"p":"E Salomone pose queste cose come fondamento per edificare la casa del [vero] Dio, essendo la lunghezza in cubiti, secondo la misura precedente, di sessanta cubiti, e la larghezza di venti cubiti."},{"p":"4","v":4},{"p":"E il portico che era di fronte alla lunghezza era di venti cubiti di fronte alla larghezza della casa, e la sua altezza era centoventi; e lo rivestiva di dentro d’oro puro."},{"p":"5","v":5},{"p":"E coprì la grande casa di legno di ginepro, dopo di che la coprì di buon oro, e quindi vi fece sopra figure di palme e catene."},{"p":"6","v":6},{"p":"Inoltre, rivestì la casa di pietra preziosa, per bellezza; e l’oro era oro del paese dell’oro."},{"p":"7","v":7},{"p":"E continuò a coprire d’oro la casa, le travi, le soglie e le pareti e le porte; e sulle pareti incise cherubini."}],[{"p":"8","v":8},{"p":"E faceva la casa del Santissimo; la sua lunghezza in relazione alla larghezza della casa era di venti cubiti, e la sua propria larghezza era di venti cubiti; e la coprì quindi di buon oro per l’ammontare di seicento talenti."},{"p":"9","v":9},{"p":"E il peso per i chiodi fu di cinquanta sicli d’oro; e coprì d’oro le camere in terrazza."}],[{"p":"10","v":10},{"p":"Fece quindi nella casa del Santissimo due cherubini secondo la fattura di immagini, e li rivestì d’oro."},{"p":"11","v":11},{"p":"In quanto alle ali dei cherubini, la loro lunghezza era di venti cubiti; un’ala di cinque cubiti giungeva alla parete della casa, e l’altra ala di cinque cubiti giungeva all’ala dell’altro cherubino."},{"p":"12","v":12},{"p":"E l’ala di un cherubino, di cinque cubiti, giungeva alla parete della casa, e l’altra ala di cinque cubiti toccava l’ala dell’altro cherubino."},{"p":"13","v":13},{"p":"Le ali di questi cherubini erano spiegate per venti cubiti; ed essi stavano in piedi con le facce verso l’interno."}],[{"p":"14","v":14},{"p":"Inoltre, fece la cortina di filo turchino e di lana tinta di porpora rossiccia e di cremisi e di tessuto fine e vi fece sopra dei cherubini."}],[{"p":"15","v":15},{"p":"Quindi fece davanti alla casa due colonne, della lunghezza di trentacinque cubiti, e il capitello che era in cima a ciascuna era di cinque cubiti."},{"p":"16","v":16},{"p":"Inoltre, fece catene a forma di collane e le mise in cima alle colonne, e fece cento melagrane e le mise sulle catene."},{"p":"17","v":17},{"p":"Ed erigeva le colonne di fronte al tempio, una a destra e una a sinistra, dopo di che diede a quella di destra il nome di Iachin e a quella di sinistra il nome di Boaz."}]]}