{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Ed Ezechia mandava [messaggeri] a tutto Israele e Giuda, e scrisse anche lettere a Efraim e a Manasse, perché venissero alla casa di Geova a Gerusalemme per tenere la pasqua a Geova l’Iddio d’Israele."},{"p":"2","v":2},{"p":"Comunque, il re e i suoi principi e tutta la congregazione di Gerusalemme decisero di tenere la pasqua nel secondo mese;"},{"p":"3","v":3},{"p":"poiché non l’avevano potuta tenere in quel tempo, perché, da una parte, non si erano santificati sufficienti sacerdoti e, d’altra parte, il popolo non si era raccolto a Gerusalemme."},{"p":"4","v":4},{"p":"E la cosa fu retta agli occhi del re e agli occhi di tutta la congregazione."},{"p":"5","v":5},{"p":"Decisero dunque di far passare un bando per tutto Israele, da Beer-Seba a Dan, perché venissero a tenere la pasqua a Geova l’Iddio d’Israele a Gerusalemme; poiché non l’avevano fatta come moltitudine secondo ciò che è scritto."}],[{"p":"6","v":6},{"p":"Pertanto i corrieri con le lettere dalla mano del re e dei suoi principi andarono per tutto Israele e Giuda, proprio secondo il comandamento del re, dicendo: “Figli d’Israele, tornate a Geova l’Iddio di Abraamo, Isacco e Israele, affinché egli torni agli scampati che restano di voi dalla palma della mano dei re d’Assiria."},{"p":"7","v":7},{"p":"E non divenite come i vostri antenati e come i vostri fratelli che agirono infedelmente verso Geova l’Iddio dei loro antenati, così che egli li costituì oggetto di stupore, proprio come vedete."},{"p":"8","v":8},{"p":"Ora non indurite il vostro collo come fecero i vostri antenati. Fate posto a Geova e venite al suo santuario che egli ha santificato a tempo indefinito e servite Geova vostro Dio, affinché la sua ira ardente si ritiri da voi."},{"p":"9","v":9},{"p":"Poiché quando tornate a Geova, i vostri fratelli e i vostri figli saranno oggetto di misericordia davanti a quelli che li tengono prigionieri, e sarà permesso loro di tornare in questo paese; poiché Geova vostro Dio è clemente e misericordioso, e non distoglierà la faccia da voi se voi tornate a lui”."}],[{"p":"10","v":10},{"p":"I corrieri continuarono dunque a passare di città in città per il paese di Efraim e di Manasse, fino a Zabulon; ma essi se ne facevano continuamente beffe e li deridevano."},{"p":"11","v":11},{"p":"Solo degli individui da Aser e da Manasse e da Zabulon si umiliarono così che vennero a Gerusalemme."},{"p":"12","v":12},{"p":"La mano del [vero] Dio mostrò d’essere anche in Giuda per dare loro un solo cuore perché eseguissero il comandamento del re e dei principi nella faccenda di Geova."}],[{"p":"13","v":13},{"p":"E si raccoglievano a Gerusalemme, un popolo numeroso, per tenere la festa dei pani non fermentati nel secondo mese, una congregazione davvero immensa."},{"p":"14","v":14},{"p":"Quindi si levarono ed eliminarono gli altari che erano a Gerusalemme, ed eliminarono tutti gli altari dell’incenso e [li] gettarono quindi nella valle del torrente Chidron."},{"p":"15","v":15},{"p":"Dopo ciò scannarono la vittima pasquale il quattordicesimo [giorno] del secondo mese; e i sacerdoti e i leviti stessi si erano umiliati, così che si santificarono e portarono olocausti alla casa di Geova."},{"p":"16","v":16},{"p":"E stavano al loro posto secondo la loro regola, secondo la legge di Mosè l’uomo del [vero] Dio; i sacerdoti aspergevano il sangue ricevuto dalla mano dei leviti."},{"p":"17","v":17},{"p":"Poiché nella congregazione c’erano molti che non si erano santificati; e i leviti avevano l’incarico di scannare le vittime pasquali per tutti quelli che non erano puri, per santificarli a Geova."},{"p":"18","v":18},{"p":"Poiché c’era un gran numero del popolo, molti da Efraim e Manasse, da Issacar e Zabulon, che non si erano purificati, poiché non avevano mangiato la pasqua secondo ciò che è scritto; ma Ezechia pregò per loro, dicendo: “Il buon Geova stesso conceda perdono a"},{"p":"19","v":19},{"p":"ognuno che ha preparato il suo cuore per ricercare il [vero] Dio, Geova, l’Iddio dei suoi antenati, benché senza la purificazione per ciò che è santo”."},{"p":"20","v":20},{"p":"Geova ascoltò pertanto Ezechia e sanò il popolo."}],[{"p":"21","v":21},{"p":"I figli d’Israele che si trovavano a Gerusalemme tennero dunque la festa dei pani non fermentati per sette giorni con grande allegrezza; e di giorno in giorno i leviti e i sacerdoti offrivano lode a Geova con strumenti risonanti, sì, a Geova."},{"p":"22","v":22},{"p":"Per di più, Ezechia parlò al cuore di tutti i leviti che agivano con eccellente discrezione verso Geova. E mangiavano la festa fissata per sette giorni, sacrificando sacrifici di comunione e facendo confessione a Geova l’Iddio dei loro antenati."}],[{"p":"23","v":23},{"p":"Quindi tutta la congregazione decise di tenerla per altri sette giorni, e la tennero dunque per sette giorni con allegrezza."},{"p":"24","v":24},{"p":"Poiché Ezechia il re di Giuda stesso diede come contribuzione per la congregazione mille tori e settemila pecore, e i principi stessi diedero come contribuzione per la congregazione mille tori e diecimila pecore; e i sacerdoti si santificavano in gran numero."},{"p":"25","v":25},{"p":"E tutta la congregazione di Giuda e i sacerdoti e i leviti e tutta la congregazione che era venuta da Israele e i residenti forestieri che erano venuti dal paese d’Israele e quelli che dimoravano in Giuda continuarono a rallegrarsi."},{"p":"26","v":26},{"p":"E ci fu a Gerusalemme una grande allegrezza, poiché dai giorni di Salomone figlio di Davide re d’Israele non c’era stato nulla di simile a Gerusalemme."},{"p":"27","v":27},{"p":"Infine i sacerdoti, i leviti, si alzarono e benedissero il popolo; e la loro voce fu esaudita, così che la loro preghiera giunse alla sua santa dimora, ai cieli."}]]}