{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"E appena ebbero finito tutto questo, tutti gli israeliti che si trovavano [là] uscirono verso le città di Giuda, e spezzavano le colonne sacre e tagliavano i pali sacri e abbattevano gli alti luoghi e gli altari in tutto Giuda e Beniamino e in Efraim e Manasse finché ebbero finito; dopo di che tutti i figli d’Israele tornarono alle loro città, ciascuno al suo proprio possedimento."}],[{"p":"2","v":2},{"p":"Quindi Ezechia pose le divisioni dei sacerdoti e dei leviti nelle loro divisioni, ciascuna secondo il suo servizio per i sacerdoti e per i leviti riguardo all’olocausto e ai sacrifici di comunione per servire e per rendere grazie e lode alle porte degli accampamenti di Geova."},{"p":"3","v":3},{"p":"E ci fu una porzione del re dai suoi propri beni per gli olocausti, per gli olocausti della mattina e della sera, e anche per gli olocausti dei sabati e delle lune nuove e dei periodi festivi, secondo ciò che è scritto nella legge di Geova."}],[{"p":"4","v":4},{"p":"Per giunta, egli disse al popolo, agli abitanti di Gerusalemme, di dare la porzione dei sacerdoti e dei leviti, perché aderissero strettamente alla legge di Geova."},{"p":"5","v":5},{"p":"E appena si divulgò la parola, i figli d’Israele aumentarono le primizie del grano, del vino nuovo, e dell’olio e del miele e di tutto il prodotto del campo, e portarono abbondantemente la decima di ogni cosa."},{"p":"6","v":6},{"p":"E i figli d’Israele e di Giuda che dimoravano nelle città di Giuda, sì, essi stessi [portarono] la decima dei bovini e delle pecore e la decima delle cose sante, le cose santificate a Geova loro Dio. Essi portarono e diedero dunque mucchi su mucchi."},{"p":"7","v":7},{"p":"Nel terzo mese cominciarono a fare i mucchi ponendo lo strato più basso, e nel settimo mese finirono."},{"p":"8","v":8},{"p":"Quando Ezechia e i principi furono venuti ed ebbero visto i mucchi, benedicevano Geova e il suo popolo Israele."}],[{"p":"9","v":9},{"p":"A suo tempo Ezechia domandò ai sacerdoti e ai leviti circa i mucchi."},{"p":"10","v":10},{"p":"Quindi Azaria il capo sacerdote della casa di Zadoc gli disse, sì, disse: “Dal tempo che cominciarono a portare la contribuzione nella casa di Geova si è mangiato e ci si è saziati e c’è stato avanzo in abbondanza; poiché Geova stesso ha benedetto il suo popolo, e ne è restata questa gran quantità”."}],[{"p":"11","v":11},{"p":"A ciò Ezechia disse di preparare stanze da pranzo nella casa di Geova. Pertanto [le] prepararono."},{"p":"12","v":12},{"p":"E portavano la contribuzione e la decima e le cose sante con fedeltà; e Conania il levita ne era incaricato come conduttore, e Simei suo fratello era il secondo."},{"p":"13","v":13},{"p":"E Iehiel e Azazia e Naat e Asael e Ierimot e Iozabad ed Eliel e Ismachia e Maat e Benaia erano commissari al lato di Conania e di Simei suo fratello, per ordine di Ezechia il re, e Azaria era il conduttore nella casa del [vero] Dio."},{"p":"14","v":14},{"p":"E Core figlio di Imna il levita era il portinaio ad est, incaricato delle offerte volontarie del [vero] Dio, per dare la contribuzione di Geova e le cose santissime."},{"p":"15","v":15},{"p":"E al suo comando c’erano Eden e Miniamin e Iesua e Semaia, Amaria e Secania, nelle città dei sacerdoti, nell’incarico di fiducia, per dare ai loro fratelli nelle divisioni, ugualmente al grande e al piccolo,"},{"p":"16","v":16},{"p":"indipendentemente dalla loro registrazione genealogica dei maschi dai tre anni d’età in su, di tutti quelli che venivano nella casa di Geova come una consuetudine quotidiana, per il loro servizio secondo i loro obblighi secondo le loro divisioni."}],[{"p":"17","v":17},{"p":"Questa è la registrazione genealogica dei sacerdoti secondo la casa dei loro padri e anche dei leviti, dall’età di vent’anni in su, secondo i loro obblighi nelle loro divisioni,"},{"p":"18","v":18},{"p":"sia per la registrazione genealogica fra tutti i loro piccoli, le loro mogli e i loro figli e le loro figlie, per tutta la congregazione, perché nel loro incarico di fiducia si santificavano per ciò che era santo,"},{"p":"19","v":19},{"p":"e sia per i figli di Aaronne, i sacerdoti, nei campi del pascolo delle loro città. In tutte le diverse città c’erano uomini che erano stati designati secondo i [loro] nomi, per dare porzioni a ogni maschio fra i sacerdoti e all’intera registrazione genealogica fra i leviti."}],[{"p":"20","v":20},{"p":"Ed Ezechia faceva così in tutto Giuda, e continuò a fare ciò che era buono e retto e fedele dinanzi a Geova suo Dio."},{"p":"21","v":21},{"p":"E in ogni opera che egli cominciò nel servizio della casa del [vero] Dio e nella legge e nel comandamento per ricercare il suo Dio, agì con tutto il suo cuore, ed ebbe successo."}]]}