{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Dopo queste cose e questa fedele condotta, Sennacherib re d’Assiria venne e invadeva Giuda e si accampava contro le città fortificate, e pensava di farle sue aprendovi una breccia."}],[{"p":"2","v":2},{"p":"Quando Ezechia ebbe visto che Sennacherib era venuto con la faccia volta contro Gerusalemme per la guerra,"},{"p":"3","v":3},{"p":"decise quindi con i suoi principi e con i suoi uomini potenti di turare le acque delle sorgenti che erano fuori della città; e dunque lo aiutarono."},{"p":"4","v":4},{"p":"Pertanto si radunò molta gente, e turavano tutte le sorgenti e il torrente che inonda in mezzo al paese, dicendo: “Perché i re d’Assiria dovrebbero venire e realmente trovare una gran quantità d’acqua?”"}],[{"p":"5","v":5},{"p":"Per giunta, si fece coraggio ed edificò tutte le mura diroccate e vi eresse sopra delle torri, e al di fuori altre mura, e riparò il Terrapieno della Città di Davide, e fece dardi in abbondanza e scudi."},{"p":"6","v":6},{"p":"E metteva capi militari sul popolo e li radunava a sé nella pubblica piazza della porta della città e parlava al loro cuore, dicendo:"},{"p":"7","v":7},{"p":"“Siate coraggiosi e forti. Non abbiate timore né siate atterriti a causa del re d’Assiria e a causa di tutta la folla che è con lui; poiché con noi ce ne sono più di quanti ce ne sono con lui."},{"p":"8","v":8},{"p":"Con lui c’è un braccio di carne, ma con noi c’è Geova nostro Dio per aiutarci e per combattere le nostre battaglie”. E il popolo era rassicurato dalle parole di Ezechia re di Giuda."}],[{"p":"9","v":9},{"p":"Fu dopo ciò che Sennacherib re d’Assiria mandò i suoi servitori a Gerusalemme, mentre era a Lachis e tutta la sua potenza imperiale con lui, da Ezechia re di Giuda e da tutti i giudei che erano a Gerusalemme, dicendo:"}],[{"p":"10","v":10},{"p":"“Questo è ciò che ha detto Sennacherib re d’Assiria: ‘In che cosa confidate mentre sedete quietamente, stretti da assedio a Gerusalemme?"},{"p":"11","v":11},{"p":"Non vi illude Ezechia per ridurvi a morire di fame e di sete, dicendo: “Geova nostro Dio stesso ci libererà dalla palma della mano del re d’Assiria”?"},{"p":"12","v":12},{"p":"Non è Ezechia stesso che ha eliminato i suoi alti luoghi e i suoi altari e ha quindi detto a Giuda e a Gerusalemme: “Vi dovete inchinare davanti a un solo altare e su di esso dovete fare fumo di sacrificio”?"},{"p":"13","v":13},{"p":"Non sapete ciò che io stesso e i miei antenati abbiamo fatto a tutti i popoli dei paesi? Sono stati in grado gli dèi delle nazioni dei paesi di liberare in alcun modo il loro paese dalla mia mano?"},{"p":"14","v":14},{"p":"Chi fra tutti gli dèi di queste nazioni che i miei antenati votarono alla distruzione è stato in grado di liberare il suo popolo dalla mia mano, così che il vostro Dio possa liberarvi dalla mia mano?"},{"p":"15","v":15},{"p":"E ora non lasciate che Ezechia vi inganni o vi illuda in questo modo e non riponete fede in lui, poiché nessun dio di alcuna nazione o regno ha potuto liberare il suo popolo dalla mia mano e dalla mano dei miei antenati. Quanto meno, quindi, il vostro proprio Dio vi libererà dalla mia mano!’”"}],[{"p":"16","v":16},{"p":"E i suoi servitori parlarono ancora contro Geova il [vero] Dio e contro Ezechia suo servitore."},{"p":"17","v":17},{"p":"Egli scrisse perfino lettere per biasimare Geova l’Iddio d’Israele e per parlare contro di lui, dicendo: “Come gli dèi delle nazioni dei paesi che non liberarono il loro popolo dalla mia mano, così l’Iddio di Ezechia non libererà il suo popolo dalla mia mano”."},{"p":"18","v":18},{"p":"E chiamavano ad alta voce nella lingua dei giudei il popolo di Gerusalemme che era sulle mura, per farli intimorire e per turbarli, al fine di catturare la città."},{"p":"19","v":19},{"p":"E continuarono a parlare contro l’Iddio di Gerusalemme come contro gli dèi dei popoli della terra, opera delle mani dell’uomo."},{"p":"20","v":20},{"p":"Ma Ezechia il re e Isaia figlio di Amoz, il profeta, continuarono a pregare per questo e a gridare ai cieli per invocare soccorso."}],[{"p":"21","v":21},{"p":"E Geova mandava un angelo e spazzava via ogni uomo potente e valoroso, e ogni condottiero e capo nel campo del re d’Assiria, così che egli tornò con la vergogna in faccia al suo proprio paese. In seguito entrò nella casa del suo dio e lì certuni che erano usciti dalle sue proprie parti interiori lo abbatterono con la spada."},{"p":"22","v":22},{"p":"Così Geova salvò Ezechia e gli abitanti di Gerusalemme dalla mano di Sennacherib re d’Assiria e dalla mano di tutti gli altri e diede loro riposo tutt’intorno."},{"p":"23","v":23},{"p":"E ci furono molti che portarono doni a Geova a Gerusalemme e cose scelte a Ezechia re di Giuda, e dopo ciò egli fu esaltato agli occhi di tutte le nazioni."}],[{"p":"24","v":24},{"p":"In quei giorni Ezechia si ammalò fino al punto di morire, e pregava Geova. Egli dunque gli parlò, e gli diede un portento."},{"p":"25","v":25},{"p":"Ma Ezechia non ricambiò secondo il beneficio resogli, poiché il suo cuore si insuperbì e ci fu indignazione contro di lui e contro Giuda e Gerusalemme."},{"p":"26","v":26},{"p":"Comunque, Ezechia si umiliò per la superbia del suo cuore, lui e gli abitanti di Gerusalemme, e l’indignazione di Geova non venne su di loro ai giorni di Ezechia."}],[{"p":"27","v":27},{"p":"Ed Ezechia ebbe ricchezze e gloria in misura molto grande; e si fece depositi per argento e per oro e per pietre preziose e per olio di balsamo e per scudi e per tutti gli oggetti desiderabili;"},{"p":"28","v":28},{"p":"e anche luoghi di deposito per il prodotto di grano e vino nuovo e olio, e anche stalle per tutte le diverse sorte di bestie e stalle per i branchi."},{"p":"29","v":29},{"p":"E si procurò città e anche bestiame del gregge e della mandria in abbondanza; poiché Dio gli diede moltissimi beni."},{"p":"30","v":30},{"p":"Ed Ezechia fu quello che turò la sorgente superiore delle acque di Ghihon e le tenne volte direttamente in basso a ovest verso la Città di Davide, ed Ezechia continuò ad aver successo in ogni sua opera."},{"p":"31","v":31},{"p":"E fu così che, mediante i portavoce dei principi di Babilonia che gli furono mandati a indagare intorno al portento che era avvenuto nel paese, il [vero] Dio lo lasciò per metterlo alla prova, al fine di conoscere ogni cosa [che era] nel suo cuore."}],[{"p":"32","v":32},{"p":"In quanto al resto dei fatti di Ezechia e ai suoi atti di amorevole benignità, ecco, sono scritti nella visione di Isaia il profeta, figlio di Amoz, nel Libro dei Re di Giuda e d’Israele."},{"p":"33","v":33},{"p":"Infine Ezechia giacque con i suoi antenati, e lo seppellirono nell’ascesa ai luoghi di sepoltura dei figli di Davide; e alla sua morte tutto Giuda e gli abitanti di Gerusalemme gli resero onore. E Manasse suo figlio regnava in luogo di lui."}]]}