{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Manasse aveva dodici anni quando cominciò a regnare, e regnò cinquantacinque anni a Gerusalemme."}],[{"p":"2","v":2},{"p":"E faceva ciò che era male agli occhi di Geova, secondo le cose detestabili delle nazioni che Geova aveva cacciato d’innanzi ai figli d’Israele."},{"p":"3","v":3},{"p":"Edificò dunque di nuovo gli alti luoghi che Ezechia suo padre aveva abbattuto, ed eresse altari ai Baal e fece pali sacri, e si inchinava davanti a tutto l’esercito dei cieli e li serviva."},{"p":"4","v":4},{"p":"Ed edificò altari nella casa di Geova, circa la quale Geova aveva detto: “Il mio nome sarà in Gerusalemme a tempo indefinito”."},{"p":"5","v":5},{"p":"E continuò a edificare altari a tutto l’esercito dei cieli in due cortili della casa di Geova."},{"p":"6","v":6},{"p":"Ed egli stesso fece passare i suoi propri figli attraverso il fuoco nella valle del figlio di Innom, e praticò la magia e usò la divinazione e praticò la stregoneria e costituì medium spiritici e quelli che per mestiere predicevano gli avvenimenti. Fece in grandi proporzioni ciò che era male agli occhi di Geova, per offenderlo."}],[{"p":"7","v":7},{"p":"Per giunta, mise l’immagine scolpita che aveva fatto nella casa del [vero] Dio, circa la quale Dio aveva detto a Davide e a Salomone suo figlio: “In questa casa e in Gerusalemme, che ho scelto da tutte le tribù d’Israele, porrò il mio nome a tempo indefinito."},{"p":"8","v":8},{"p":"E non allontanerò più il piede d’Israele dal suolo che assegnai ai loro antenati, purché abbiano cura di mettere in pratica tutto ciò che ho comandato loro riguardo alla legge e ai regolamenti e alle decisioni giudiziarie per mano di Mosè”."},{"p":"9","v":9},{"p":"E Manasse seduceva Giuda e gli abitanti di Gerusalemme per fare peggio delle nazioni che Geova aveva annientato d’innanzi ai figli d’Israele."}],[{"p":"10","v":10},{"p":"E Geova parlava a Manasse e al suo popolo, ma non prestarono attenzione."},{"p":"11","v":11},{"p":"Infine Geova fece venire contro di loro i capi dell’esercito che apparteneva al re d’Assiria, e catturarono dunque Manasse nelle buche e lo serrarono in due ceppi di rame e lo condussero a Babilonia."},{"p":"12","v":12},{"p":"E appena ciò gli ebbe causato angustia, egli placò la faccia di Geova suo Dio e si umiliava grandemente a causa dell’Iddio dei suoi antenati."},{"p":"13","v":13},{"p":"E Lo pregava, così che Egli si lasciò supplicare da lui e udì la sua richiesta di favore e lo restituì a Gerusalemme al suo regno; e Manasse seppe che Geova è il [vero] Dio."}],[{"p":"14","v":14},{"p":"E dopo ciò edificò un muro esterno per la Città di Davide ad ovest di Ghihon nella valle del torrente e fino alla Porta dei Pesci, e [lo] fece passare intorno a Ofel e lo faceva molto alto. Inoltre, pose capi delle forze militari in tutte le città fortificate di Giuda."},{"p":"15","v":15},{"p":"E toglieva gli dèi stranieri e l’immagine dell’idolo dalla casa di Geova e tutti gli altari che aveva edificato sul monte della casa di Geova e a Gerusalemme e li fece quindi gettare fuori della città."},{"p":"16","v":16},{"p":"Per di più, preparò l’altare di Geova e vi sacrificava sopra sacrifici di comunione e sacrifici di rendimento di grazie e diceva a Giuda di servire Geova l’Iddio d’Israele."},{"p":"17","v":17},{"p":"Nondimeno, il popolo sacrificava ancora sugli alti luoghi; solo che lo faceva a Geova suo Dio."}],[{"p":"18","v":18},{"p":"In quanto al resto dei fatti di Manasse e alla sua preghiera al suo Dio e alle parole dei visionari che gli parlavano nel nome di Geova l’Iddio d’Israele, ecco, sono tra i fatti dei re d’Israele."},{"p":"19","v":19},{"p":"In quanto alla sua preghiera e a come la sua supplica fu esaudita e a tutto il suo peccato e alla sua infedeltà e alle località nelle quali edificò alti luoghi ed eresse i pali sacri e le immagini scolpite prima che si umiliasse, ecco, sono scritti fra le parole dei suoi visionari."},{"p":"20","v":20},{"p":"Infine Manasse giacque con i suoi antenati, e lo seppellirono nella sua casa; e Amon suo figlio regnava in luogo di lui."}],[{"p":"21","v":21},{"p":"Amon aveva ventidue anni quando cominciò a regnare, e regnò due anni a Gerusalemme."},{"p":"22","v":22},{"p":"E faceva ciò che era male agli occhi di Geova, proprio come aveva fatto Manasse suo padre; e Amon sacrificò a tutte le immagini scolpite che Manasse suo padre aveva fatto, e continuò a servirle."},{"p":"23","v":23},{"p":"E non si umiliò a causa di Geova come si era umiliato Manasse suo padre, poiché Amon fu uno che fece aumentare la colpa."},{"p":"24","v":24},{"p":"Infine i suoi servitori cospirarono contro di lui e lo misero a morte nella sua propria casa."},{"p":"25","v":25},{"p":"Ma il popolo del paese abbatté tutti i cospiratori contro il re Amon, e il popolo del paese fece quindi re Giosia suo figlio in luogo di lui."}]]}