{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Giosia aveva otto anni quando cominciò a regnare, e regnò trentuno anni a Gerusalemme."},{"p":"2","v":2},{"p":"Ed egli faceva ciò che era retto agli occhi di Geova e camminava nelle vie di Davide suo antenato; e non deviò né a destra né a sinistra."}],[{"p":"3","v":3},{"p":"E nell’ottavo anno del suo regno, mentre era ancora un ragazzo, cominciò a ricercare l’Iddio di Davide suo antenato; e nel dodicesimo anno cominciò a purificare Giuda e Gerusalemme dagli alti luoghi e dai pali sacri e dalle immagini scolpite e dalle statue di metallo fuso."},{"p":"4","v":4},{"p":"Inoltre, abbatterono davanti a lui gli altari dei Baal; e tagliò di sopra ad essi i banchi dell’incenso che erano in alto; e spezzò i pali sacri e le immagini scolpite e le statue di metallo fuso e li ridusse in polvere, e [la] asperse quindi sulla superficie dei luoghi di sepoltura di quelli che solevano far loro sacrifici."},{"p":"5","v":5},{"p":"E bruciò sui loro altari le ossa dei sacerdoti. Così purificò Giuda e Gerusalemme."}],[{"p":"6","v":6},{"p":"Inoltre, nelle città di Manasse e di Efraim e di Simeone e fino a Neftali, nei loro luoghi devastati tutt’intorno,"},{"p":"7","v":7},{"p":"sì, abbatteva gli altari e i pali sacri, e spezzò e ridusse in polvere le immagini scolpite; e tagliò tutti i banchi dell’incenso in tutto il paese d’Israele, dopo di che tornò a Gerusalemme."}],[{"p":"8","v":8},{"p":"E nel diciottesimo anno del suo regno, quando aveva purificato il paese e la casa, mandò Safan figlio di Azalia e Maaseia capo della città e Ioa figlio di Ioacaz il cancelliere a riparare la casa di Geova suo Dio."},{"p":"9","v":9},{"p":"E venivano da Ilchia il sommo sacerdote e davano il denaro che era stato portato alla casa di Dio, che i leviti, i guardiani della porta, avevano raccolto dalla mano di Manasse ed Efraim e da tutto il resto d’Israele e da tutto Giuda e Beniamino e dagli abitanti di Gerusalemme."},{"p":"10","v":10},{"p":"Quindi [lo] misero in mano a quelli che facevano il lavoro i quali erano incaricati sulla casa di Geova. A loro volta quelli che facevano il lavoro, i quali erano attivi nella casa di Geova, lo devolvevano per accomodare e riparare la casa."},{"p":"11","v":11},{"p":"Lo diedero dunque agli artefici e agli edificatori per acquistare pietre squadrate e legname per le armature e per edificare con travi le case che i re di Giuda avevano ridotto in rovina."}],[{"p":"12","v":12},{"p":"E gli uomini agivano nel lavoro con fedeltà; e su di loro erano incaricati Iaat e Abdia i leviti, dai figli di Merari, e Zaccaria e Mesullam, dai figli dei cheatiti, per fare i sorveglianti. E i leviti, ciascuno dei quali era esperto in strumenti per il canto,"},{"p":"13","v":13},{"p":"erano [incaricati] sui portatori di pesi e sui sorveglianti di tutti quelli che facevano il lavoro per i diversi servizi; e di fra i leviti erano [presi] segretari e ufficiali e portinai."}],[{"p":"14","v":14},{"p":"Or mentre traevano fuori il denaro che era stato portato alla casa di Geova, Ilchia il sacerdote trovò il libro della legge di Geova per mano di Mosè."},{"p":"15","v":15},{"p":"Ilchia rispose dunque e disse a Safan il segretario: “Nella casa di Geova ho trovato il medesimo libro della legge”. Allora Ilchia diede il libro a Safan."},{"p":"16","v":16},{"p":"Quindi Safan portò il libro al re e rispose ancora al re, dicendo: “Tutto ciò che è stato messo in mano ai tuoi servitori essi lo fanno."},{"p":"17","v":17},{"p":"E versano il denaro che si trova nella casa di Geova e lo mettono in mano agli incaricati e in mano a quelli che fanno il lavoro”."},{"p":"18","v":18},{"p":"E Safan il segretario continuò a riferire al re, dicendo: “Ilchia il sacerdote mi ha dato un libro”. E Safan leggeva da esso davanti al re."}],[{"p":"19","v":19},{"p":"E avvenne che appena il re ebbe udito le parole della legge, immediatamente si strappò le vesti."},{"p":"20","v":20},{"p":"Quindi il re comandò a Ilchia e ad Aicam figlio di Safan e ad Abdon figlio di Mica e a Safan il segretario e ad Asaia servitore del re, dicendo:"},{"p":"21","v":21},{"p":"“Andate, interrogate Geova a mio proprio favore e a favore di ciò che resta in Israele e in Giuda circa le parole del libro che è stato trovato, poiché grande è il furore di Geova che si deve versare contro di noi per il fatto che i nostri antenati non osservarono la parola di Geova facendo secondo tutto ciò che è scritto in questo libro”."}],[{"p":"22","v":22},{"p":"Pertanto Ilchia insieme a quelli che il re [aveva detto] andò da Ulda la profetessa, moglie di Sallum figlio di Ticva figlio di Aras, il guardiano delle vesti, mentre essa dimorava a Gerusalemme nel secondo quartiere; e le parlavano in questo modo."},{"p":"23","v":23},{"p":"A sua volta essa disse loro:\n“Geova l’Iddio d’Israele ha detto questo: ‘Dite all’uomo che vi ha mandati da me:"},{"p":"24","v":24},{"p":"“Geova ha detto questo: ‘Ecco, faccio venire la calamità su questo luogo e sui suoi abitanti, tutte le maledizioni che sono scritte nel libro che hanno letto davanti al re di Giuda,"},{"p":"25","v":25},{"p":"per il fatto che hanno lasciato me e si sono messi a fare fumo di sacrificio ad altri dèi, per offendermi con tutto ciò che fanno con le loro mani e affinché il mio furore si versi su questo luogo e non si estingua’”."},{"p":"26","v":26},{"p":"E al re di Giuda, che vi manda a interrogare Geova, dovete dire questo: “Geova l’Iddio d’Israele ha detto questo: ‘Riguardo alle parole che hai udito,"},{"p":"27","v":27},{"p":"per la ragione che il tuo cuore si è intenerito così che ti sei umiliato a causa di Dio nell’udire le sue parole riguardo a questo luogo e ai suoi abitanti, e ti sei umiliato dinanzi a me e ti sei strappate le vesti e hai pianto dinanzi a me, io, sì, io ho udito, è l’espressione di Geova."},{"p":"28","v":28},{"p":"Ecco, ti raccolgo presso i tuoi antenati, e certamente sarai raccolto nel tuo cimitero in pace, e i tuoi occhi non guarderanno tutta la calamità che farò venire su questo luogo e sui suoi abitanti’”’”.\nPortarono quindi la risposta al re."},{"p":"29","v":29},{"p":"E il re mandava a raccogliere tutti gli anziani di Giuda e di Gerusalemme."},{"p":"30","v":30},{"p":"Il re ora salì alla casa di Geova con tutti gli uomini di Giuda e gli abitanti di Gerusalemme e i sacerdoti e i leviti e tutto il popolo, sia il grande che il piccolo; ed egli leggeva ai loro orecchi tutte le parole del libro del patto, che era stato trovato nella casa di Geova."},{"p":"31","v":31},{"p":"E il re stava in piedi al suo posto e concludeva dinanzi a Geova il patto di seguire Geova e di osservare i suoi comandamenti e le sue testimonianze e i suoi regolamenti con tutto il suo cuore e con tutta la sua anima, per eseguire le parole del patto che erano scritte in questo libro."},{"p":"32","v":32},{"p":"Per giunta, fece prendere a tutti quelli che si trovavano a Gerusalemme e in Beniamino la loro posizione [al riguardo]. E gli abitanti di Gerusalemme facevano secondo il patto di Dio, l’Iddio dei loro antenati."},{"p":"33","v":33},{"p":"Dopo ciò Giosia eliminò tutte le cose detestabili da tutti i paesi che appartenevano ai figli d’Israele, e fece prendere servizio a tutti quelli che si trovavano in Israele, per servire Geova loro Dio. Per tutti i suoi giorni non si scostarono dal seguire Geova l’Iddio dei loro antenati."}]]}