{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Quindi Giosia tenne a Gerusalemme la pasqua a Geova e scannarono la vittima pasquale il quattordicesimo giorno del primo mese."},{"p":"2","v":2},{"p":"Collocò dunque i sacerdoti sulle cose affidate alla loro cura e li incoraggiò nel servizio della casa di Geova."},{"p":"3","v":3},{"p":"E diceva ai leviti, gli insegnanti di tutto Israele, quelli santi a Geova: “Mettete la santa Arca nella casa che Salomone figlio di Davide re d’Israele edificò; non è per voi come un peso sulla spalla. Ora servite Geova vostro Dio e il suo popolo Israele."},{"p":"4","v":4},{"p":"E fate i preparativi secondo la casa dei vostri antenati conforme alle vostre divisioni, secondo lo scritto di Davide re d’Israele e secondo lo scritto di Salomone suo figlio."},{"p":"5","v":5},{"p":"E state nel luogo santo secondo le classi della casa degli antenati per i vostri fratelli, i figli del popolo, e [ci sia] la porzione della casa paterna appartenente ai leviti."},{"p":"6","v":6},{"p":"E scannate la vittima pasquale e santificatevi e fate preparativi per i vostri fratelli perché facciano secondo la parola di Geova mediante Mosè”."}],[{"p":"7","v":7},{"p":"Giosia diede ora come contribuzione ai figli del popolo greggi, agnelli e capretti, tutto come vittime pasquali per tutti quelli che si trovavano [là], in numero di trentamila, e bovini, tremila. Questi erano dai beni del re."},{"p":"8","v":8},{"p":"E i suoi principi stessi diedero una contribuzione come offerta volontaria per il popolo, per i sacerdoti e per i leviti. Ilchia e Zaccaria e Iehiel stessi come conduttori della casa del [vero] Dio diedero ai sacerdoti per le vittime pasquali duemilaseicento, e trecento bovini."},{"p":"9","v":9},{"p":"E Conania e Semaia e Netanel suoi fratelli e Asabia e Ieiel e Iozabad, capi dei leviti, diedero come contribuzione ai leviti per le vittime pasquali cinquemila, e cinquecento bovini."}],[{"p":"10","v":10},{"p":"E il servizio fu preparato e i sacerdoti stavano ai loro posti, e i leviti secondo le loro divisioni, conforme al comandamento del re."},{"p":"11","v":11},{"p":"E scannavano la vittima pasquale, e i sacerdoti aspergevano [il sangue] dalla loro mano, mentre i leviti [la] scorticavano."},{"p":"12","v":12},{"p":"Inoltre, prepararono gli olocausti in modo da darli alle classi secondo la casa paterna, ai figli del popolo, in modo da fare la presentazione a Geova conforme a ciò che è scritto nel libro di Mosè; e così pure con i bovini."},{"p":"13","v":13},{"p":"E si misero a cuocere l’offerta pasquale sul fuoco secondo l’usanza; e le cose santificate le cossero in pentole e in paioli e in scodelle da banchetto, dopo di che le portarono prontamente a tutti i figli del popolo."},{"p":"14","v":14},{"p":"E prepararono poi per se stessi e per i sacerdoti, perché i sacerdoti figli di Aaronne erano impegnati a offrire i sacrifici bruciati e i pezzi grassi fino a notte, e i leviti, da parte loro, prepararono per se stessi e per i sacerdoti figli di Aaronne."}],[{"p":"15","v":15},{"p":"E i cantori figli di Asaf erano nel loro incarico secondo il comandamento di Davide e di Asaf e di Eman e di Iedutun il visionario del re; e i portinai erano alle diverse porte. Non fu necessario che si allontanassero dal loro servizio, perché i loro fratelli i leviti stessi prepararono per loro."},{"p":"16","v":16},{"p":"E tutto il servizio di Geova fu preparato quel giorno per tenere la pasqua e per offrire olocausti sull’altare di Geova secondo il comandamento del re Giosia."}],[{"p":"17","v":17},{"p":"E i figli d’Israele che si trovavano [là] tenevano in quel tempo la pasqua e anche la festa dei pani non fermentati per sette giorni."},{"p":"18","v":18},{"p":"E non si era mai tenuta una pasqua come quella in Israele fin dai giorni di Samuele il profeta, né alcuno degli stessi altri re d’Israele aveva tenuto una pasqua come quella che tennero Giosia e i sacerdoti e i leviti e tutto Giuda e Israele che si trovavano [là] e gli abitanti di Gerusalemme."},{"p":"19","v":19},{"p":"Questa pasqua si tenne nel diciottesimo anno del regno di Giosia."}],[{"p":"20","v":20},{"p":"Dopo tutto questo, quando Giosia ebbe preparato la casa, Neco re d’Egitto salì a combattere a Carchemis presso l’Eufrate. Quindi Giosia gli uscì incontro."},{"p":"21","v":21},{"p":"Allora egli gli mandò messaggeri, dicendo: “Che ho a che fare con te, o re di Giuda? Non è contro di te che vengo oggi, ma il mio combattimento è contro un’altra casa ed [è contro di essa che] Dio stesso ha detto che devo causare disturbo. Trattieniti per il tuo bene a causa di Dio, che è con me, e non lasciare che egli ti riduca in rovina”."},{"p":"22","v":22},{"p":"E Giosia non voltò la faccia da lui, ma si travestì per combattere contro di lui e non ascoltò le parole di Neco dalla bocca di Dio. Venne dunque a combattere nella pianura della valle di Meghiddo."}],[{"p":"23","v":23},{"p":"E i tiratori tiravano al re Giosia, così che il re disse ai suoi servitori: “Fatemi scendere, poiché sono stato ferito molto gravemente”."},{"p":"24","v":24},{"p":"Pertanto i suoi servitori lo fecero scendere dal carro e lo fecero salire sul secondo carro da guerra che era suo e lo portarono a Gerusalemme. Così morì e fu sepolto nel cimitero dei suoi antenati; e tutto Giuda e Gerusalemme furono in lutto per Giosia."},{"p":"25","v":25},{"p":"E Geremia intonava un canto su Giosia; e tutti i cantori e le cantatrici continuano a parlare di Giosia nei loro canti funebri fino ad oggi; e li hanno stabiliti come regolamento per Israele, ed ecco, sono scritti fra i canti funebri."}],[{"p":"26","v":26},{"p":"In quanto al resto dei fatti di Giosia e ai suoi atti di amorevole benignità, secondo ciò che è scritto nella legge di Geova,"},{"p":"27","v":27},{"p":"e i suoi fatti, i primi e gli ultimi, ecco, sono scritti nel Libro dei Re d’Israele e di Giuda."}]]}