{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Il popolo del paese prese quindi Ioacaz figlio di Giosia e lo fece re in luogo di suo padre a Gerusalemme."},{"p":"2","v":2},{"p":"Ioacaz aveva ventitré anni quando cominciò a regnare, e regnò tre mesi a Gerusalemme."},{"p":"3","v":3},{"p":"Comunque, il re d’Egitto lo rimosse a Gerusalemme e impose al paese una multa di cento talenti d’argento e un talento d’oro."},{"p":"4","v":4},{"p":"Per di più, il re d’Egitto fece Eliachim suo fratello re su Giuda e Gerusalemme e cambiò il suo nome in Ioiachim; ma suo fratello Ioacaz, Neco [lo] prese e [lo] portò in Egitto."}],[{"p":"5","v":5},{"p":"Ioiachim aveva venticinque anni quando cominciò a regnare, e regnò undici anni a Gerusalemme; e continuò a fare ciò che era male agli occhi di Geova suo Dio."},{"p":"6","v":6},{"p":"Nabucodonosor re di Babilonia salì contro di lui per serrarlo in due ceppi di rame e portarlo a Babilonia."},{"p":"7","v":7},{"p":"E Nabucodonosor portò a Babilonia alcuni utensili della casa di Geova e li mise quindi nel suo palazzo a Babilonia."},{"p":"8","v":8},{"p":"In quanto al resto dei fatti di Ioiachim e alle cose detestabili che fece e a ciò che si trovò contro di lui, ecco, sono scritti nel Libro dei Re d’Israele e di Giuda; e Ioiachin suo figlio regnava in luogo di lui."}],[{"p":"9","v":9},{"p":"Ioiachin aveva diciotto anni quando cominciò a regnare, e regnò tre mesi e dieci giorni a Gerusalemme; e continuò a fare ciò che era male agli occhi di Geova."},{"p":"10","v":10},{"p":"E al volgere dell’anno il re Nabucodonosor mandò e lo portava a Babilonia con gli oggetti desiderabili della casa di Geova. Inoltre, fece Sedechia fratello [di] suo [padre] re su Giuda e Gerusalemme."}],[{"p":"11","v":11},{"p":"Sedechia aveva ventuno anni quando cominciò a regnare, e regnò undici anni a Gerusalemme."},{"p":"12","v":12},{"p":"E continuò a fare ciò che era male agli occhi di Geova suo Dio. Non si umiliò a motivo di Geremia il profeta per ordine di Geova."},{"p":"13","v":13},{"p":"E si ribellò perfino contro il re Nabucodonosor che lo aveva fatto giurare su Dio; e continuò a irrigidire il suo collo e a indurire il suo cuore per non tornare a Geova l’Iddio d’Israele."},{"p":"14","v":14},{"p":"Anche tutti i capi dei sacerdoti e il popolo stesso commisero infedeltà in grandi proporzioni, secondo tutte le cose detestabili delle nazioni, così che contaminarono la casa di Geova che egli aveva santificato a Gerusalemme."}],[{"p":"15","v":15},{"p":"E Geova l’Iddio dei loro antenati mandava [avvertimenti] contro di loro per mezzo dei suoi messaggeri, mandando più volte, perché provò compassione del suo popolo e della sua dimora."},{"p":"16","v":16},{"p":"Ma si facevano continuamente beffe dei messaggeri del [vero] Dio e disprezzavano le sue parole e schernivano i suoi profeti, finché il furore di Geova salì contro il suo popolo, finché non ci fu guarigione."}],[{"p":"17","v":17},{"p":"Fece dunque salire contro di loro il re dei caldei, che uccideva i loro giovani con la spada nella casa del loro santuario, né provò compassione di giovane o vergine, vecchio o decrepito. Diede tutto nella sua mano."},{"p":"18","v":18},{"p":"E tutti gli utensili, grandi e piccoli, della casa del [vero] Dio e i tesori della casa di Geova e i tesori del re e dei suoi principi, ogni cosa portò a Babilonia."},{"p":"19","v":19},{"p":"E bruciava la casa del [vero] Dio e abbatteva le mura di Gerusalemme; e bruciarono col fuoco tutte le sue torri di dimora e anche tutti i suoi oggetti desiderabili, in modo da causare rovina."},{"p":"20","v":20},{"p":"Per di più, portò via prigionieri a Babilonia quelli che rimanevano dalla spada, e divennero servitori suoi e dei suoi figli finché cominciarono a regnare i reali di Persia;"},{"p":"21","v":21},{"p":"per adempiere la parola di Geova per bocca di Geremia, finché il paese non ebbe scontato i suoi sabati. Tutti i giorni che giacque desolato osservò il sabato, per compiere settant’anni."}],[{"p":"22","v":22},{"p":"E nel primo anno di Ciro re di Persia, affinché si adempisse la parola di Geova per bocca di Geremia, Geova destò lo spirito di Ciro re di Persia, così che egli fece passare un bando per tutto il suo regno, e anche per iscritto, dicendo:"},{"p":"23","v":23},{"p":"“Ciro re di Persia ha detto questo: ‘Geova l’Iddio dei cieli mi ha dato tutti i regni della terra, ed egli stesso mi ha incaricato di edificargli una casa a Gerusalemme, che è in Giuda. Chiunque fra voi è di tutto il suo popolo, Geova suo Dio sia con lui. Salga dunque’”."}]]}