{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Fece quindi l’altare di rame; la sua lunghezza era di venti cubiti, e la larghezza di venti cubiti, e l’altezza di dieci cubiti."}],[{"p":"2","v":2},{"p":"E faceva il mare di metallo fuso di dieci cubiti da un suo orlo all’altro suo orlo, circolare tutt’intorno, e la sua altezza era di cinque cubiti, e per circondarlo tutt’intorno ci voleva una corda di trenta cubiti."},{"p":"3","v":3},{"p":"E sotto di esso c’era all’intorno la somiglianza di ornamenti a forma di cucurbite, che lo circondavano, dieci per cubito, attorniando il mare tutt’intorno. Gli ornamenti a forma di cucurbite erano in due file, fusi nella sua fusione."},{"p":"4","v":4},{"p":"Esso poggiava su dodici tori, tre rivolti a nord e tre rivolti a ovest e tre rivolti a sud e tre rivolti a est; e il mare era sopra di essi, e tutte le loro parti posteriori erano verso l’interno."},{"p":"5","v":5},{"p":"E il suo spessore era di un palmo; e il suo orlo era simile alla fattura dell’orlo di un calice, un fiore di giglio. Come recipiente, poteva contenere tremila bat."}],[{"p":"6","v":6},{"p":"Inoltre, fece dieci bacini, e ne mise cinque a destra e cinque a sinistra, per lavare in essi. Vi sciacquavano le cose che avevano a che fare con l’olocausto. Ma il mare era perché vi si lavassero i sacerdoti."}],[{"p":"7","v":7},{"p":"Fece quindi i candelabri d’oro, dieci dello stesso disegno, e li mise nel tempio, cinque a destra e cinque a sinistra."}],[{"p":"8","v":8},{"p":"Inoltre, fece dieci tavole, e le pose nel tempio, cinque a destra e cinque a sinistra, e fece cento scodelle d’oro."}],[{"p":"9","v":9},{"p":"Quindi fece il cortile dei sacerdoti e il grande recinto e le porte appartenenti al recinto, e ne rivestì le porte di rame."},{"p":"10","v":10},{"p":"E pose il mare al lato destro, ad est, verso sud."}],[{"p":"11","v":11},{"p":"Infine Hiram fece i recipienti e le palette e le scodelle.\nHiram terminò dunque di fare il lavoro che fece per il re Salomone nella casa del [vero] Dio."},{"p":"12","v":12},{"p":"Le due colonne e i capitelli rotondi in cima alle due colonne e i due lavori a rete per coprire i due capitelli rotondi che erano in cima alle colonne,"},{"p":"13","v":13},{"p":"e le quattrocento melagrane per i due lavori a rete, due file di melagrane per ciascun lavoro a rete, per coprire i due capitelli rotondi che erano sulle colonne,"},{"p":"14","v":14},{"p":"e i dieci carrelli e i dieci bacini sui carrelli;"},{"p":"15","v":15},{"p":"l’unico mare e i dodici tori sotto di esso,"},{"p":"16","v":16},{"p":"e i recipienti e le palette e i forchettoni e tutti i loro utensili Hiram-Abiv fece per il re Salomone per la casa di Geova, di rame lucidato."},{"p":"17","v":17},{"p":"Nel Distretto del Giordano il re li fuse nel terreno spesso, fra Succot e Zereda."},{"p":"18","v":18},{"p":"Salomone fece dunque tutti questi utensili in grandissima quantità, poiché il peso del rame non fu accertato."}],[{"p":"19","v":19},{"p":"E Salomone faceva tutti gli utensili che erano nella casa del [vero] Dio e l’altare d’oro e le tavole col pane di presentazione su di esse,"},{"p":"20","v":20},{"p":"e i candelabri e le loro lampade d’oro puro, per accenderle davanti alla stanza più interna secondo la regola;"},{"p":"21","v":21},{"p":"e i fiori e le lampade e gli smoccolatoi, d’oro (era l’oro più puro),"},{"p":"22","v":22},{"p":"e gli spegnitoi e le scodelle e le coppe e i portafuoco, d’oro puro, e l’ingresso della casa, le sue porte interne per il Santissimo e le porte della casa del tempio, d’oro."}]]}