{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Infine tutto il lavoro che Salomone doveva fare per la casa di Geova fu completato, e Salomone portava dentro le cose santificate da Davide suo padre; e mise l’argento e l’oro e tutti gli utensili nei tesori della casa del [vero] Dio."},{"p":"2","v":2},{"p":"Fu allora che Salomone congregava gli anziani d’Israele e tutti i capi delle tribù, i capi principali delle case paterne dei figli d’Israele, a Gerusalemme, per far salire l’arca del patto di Geova dalla Città di Davide, vale a dire Sion."},{"p":"3","v":3},{"p":"Tutti gli uomini d’Israele si congregarono dunque presso il re alla festa, quella del settimo mese."}],[{"p":"4","v":4},{"p":"Tutti gli anziani d’Israele dunque vennero, e i leviti portavano l’Arca."},{"p":"5","v":5},{"p":"E facevano salire l’Arca e la tenda di adunanza e tutti i santi utensili che erano nella tenda. I sacerdoti, i leviti, li fecero salire."},{"p":"6","v":6},{"p":"E il re Salomone e tutta l’assemblea degli israeliti che osservarono il loro appuntamento con lui dinanzi all’Arca sacrificavano pecore e bovini che non si potevano contare né numerare per la moltitudine."},{"p":"7","v":7},{"p":"Quindi i sacerdoti portarono l’arca del patto di Geova nel suo luogo, nella stanza più interna della casa, dentro il Santissimo, sotto le ali dei cherubini."},{"p":"8","v":8},{"p":"Così i cherubini spiegavano di continuo le ali sul luogo dell’Arca, così che i cherubini coprivano dal di sopra l’Arca e le sue stanghe."},{"p":"9","v":9},{"p":"Ma le stanghe erano lunghe, tanto che le punte delle stanghe si vedevano nel Santo di fronte alla stanza più interna, ma non si vedevano da fuori, e lì sono fino a questo giorno."},{"p":"10","v":10},{"p":"Nell’Arca non c’era nulla salvo le due tavolette che Mosè aveva dato in Horeb, quando Geova aveva fatto il patto con i figli d’Israele mentre uscivano dall’Egitto."}],[{"p":"11","v":11},{"p":"E avvenne che, quando i sacerdoti uscirono dal luogo santo (poiché tutti i sacerdoti che si trovarono, da parte loro, si erano santificati: non c’era bisogno di osservare le divisioni);"},{"p":"12","v":12},{"p":"e i leviti che erano cantori appartenenti a tutti loro, cioè ad Asaf, a Eman, a Iedutun e ai loro figli e ai loro fratelli, vestiti di tessuto fine con cembali e con strumenti a corda e arpe, stavano in piedi ad est dell’altare e insieme con loro i sacerdoti in [numero di] centoventi che suonavano le trombe;"},{"p":"13","v":13},{"p":"e avvenne che appena i trombettieri e i cantori furono come uno solo nel far udire un unico suono nel lodare e ringraziare Geova, e appena elevarono il suono con le trombe e con i cembali e con gli strumenti per il canto e con la lode a Geova, “poiché egli è buono, poiché la sua amorevole benignità è a tempo indefinito”, la casa stessa si riempì di una nuvola, la medesima casa di Geova,"},{"p":"14","v":14},{"p":"e i sacerdoti non potevano stare a servire a causa della nuvola; poiché la gloria di Geova riempì la casa del [vero] Dio."}]]}