{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Fu allora che Salomone disse: “Geova stesso disse che doveva risiedere nella fitta oscurità;"},{"p":"2","v":2},{"p":"e io, da parte mia, ti ho edificato una casa di eccelsa dimora e un luogo stabilito perché tu vi dimori a tempo indefinito”."}],[{"p":"3","v":3},{"p":"Quindi il re voltò la faccia e benediceva tutta la congregazione d’Israele, mentre tutta la congregazione d’Israele stava in piedi."},{"p":"4","v":4},{"p":"E diceva: “Benedetto sia Geova l’Iddio d’Israele, che parlò con la sua propria bocca a Davide mio padre, e con le sue proprie mani ha dato compimento, dicendo:"},{"p":"5","v":5},{"p":"‘Dal giorno che feci uscire il mio popolo dal paese d’Egitto non ho scelto una città da tutte le tribù d’Israele per edificare una casa affinché vi fosse il mio nome, e non ho scelto un uomo perché divenisse condottiero sul mio popolo Israele."},{"p":"6","v":6},{"p":"Ma sceglierò Gerusalemme affinché vi sia il mio nome, e sceglierò Davide perché sia sul mio popolo Israele’."},{"p":"7","v":7},{"p":"E Davide mio padre aveva a cuore di edificare una casa al nome di Geova l’Iddio d’Israele."},{"p":"8","v":8},{"p":"Ma Geova disse a Davide mio padre: ‘Per la ragione che hai mostrato di avere a cuore di edificare una casa al mio nome, hai fatto bene, perché hai mostrato di averlo a cuore."},{"p":"9","v":9},{"p":"Solo che la casa non la edificherai tu stesso, ma tuo figlio che uscirà dai tuoi lombi è colui che edificherà la casa al mio nome’."},{"p":"10","v":10},{"p":"E Geova eseguiva la parola che aveva proferito, perché io sorgessi in luogo di Davide mio padre e sedessi sul trono d’Israele, proprio come Geova aveva parlato, e perché edificassi la casa al nome di Geova l’Iddio d’Israele,"},{"p":"11","v":11},{"p":"e perché io vi ponessi l’Arca dov’è il patto di Geova che egli concluse con i figli d’Israele”."}],[{"p":"12","v":12},{"p":"Ed egli stava davanti all’altare di Geova di fronte a tutta la congregazione d’Israele, e ora stese le palme delle mani."},{"p":"13","v":13},{"p":"(Poiché Salomone aveva fatto un palco di rame e l’aveva quindi messo in mezzo al recinto. La lunghezza era di cinque cubiti, e la larghezza di cinque cubiti, e l’altezza di tre cubiti; ed egli vi stava sopra). E si inginocchiava sulle ginocchia di fronte a tutta la congregazione d’Israele e stendeva le palme delle mani ai cieli."},{"p":"14","v":14},{"p":"E diceva: “O Geova, Dio d’Israele, non c’è nessun Dio come te nei cieli o sulla terra, che osservi il patto e l’amorevole benignità verso i tuoi servitori che camminano dinanzi a te con tutto il loro cuore;"},{"p":"15","v":15},{"p":"tu che hai osservato verso il tuo servitore Davide mio padre ciò che gli promettesti, così che facesti la promessa con la tua bocca, e con la tua propria mano hai dato compimento, come in questo giorno."},{"p":"16","v":16},{"p":"E ora, o Geova, Dio d’Israele, osserva verso il tuo servitore Davide mio padre ciò che gli promettesti, dicendo: ‘Non ti sarà stroncato d’innanzi a me un uomo che sieda sul trono d’Israele, se solo i tuoi figli avranno cura della loro via camminando nella mia legge, proprio come tu hai camminato dinanzi a me’."},{"p":"17","v":17},{"p":"E ora, o Geova, Dio d’Israele, sia degna di fede la promessa che hai promesso al tuo servitore Davide."}],[{"p":"18","v":18},{"p":"“Ma dimorerà veramente Dio col genere umano sulla terra? Ecco, il cielo, sì, il cielo dei cieli stessi, non ti può contenere; quanto meno, quindi, questa casa che io ho edificato!"},{"p":"19","v":19},{"p":"E ti devi volgere alla preghiera del tuo servitore e alla sua richiesta di favore, o Geova mio Dio, ascoltando il grido d’implorazione e la preghiera con la quale il tuo servitore prega dinanzi a te,"},{"p":"20","v":20},{"p":"affinché i tuoi occhi siano aperti verso questa casa giorno e notte, verso il luogo dove hai detto che avresti posto il tuo nome, ascoltando la preghiera con la quale il tuo servitore prega verso questo luogo."},{"p":"21","v":21},{"p":"E devi ascoltare le suppliche del tuo servitore e del tuo popolo Israele quando pregano verso questo luogo, affinché tu stesso oda dal luogo della tua dimora, dai cieli; e devi udire e perdonare."}],[{"p":"22","v":22},{"p":"“Se un uomo pecca contro il suo prossimo e realmente pone su di lui una maledizione per renderlo soggetto alla maledizione, ed egli realmente viene [nel]la maledizione davanti al tuo altare in questa casa,"},{"p":"23","v":23},{"p":"allora voglia tu stesso udire dai cieli, e devi agire e giudicare i tuoi servitori in modo da ripagare il malvagio col porre la sua via sulla sua propria testa e dichiarando giusto il giusto col rendergli secondo la sua propria giustizia."}],[{"p":"24","v":24},{"p":"“E se il tuo popolo Israele è sconfitto davanti al nemico perché hanno continuato a peccare contro di te, e veramente tornano e lodano il tuo nome e pregano e fanno richiesta di favore dinanzi a te in questa casa,"},{"p":"25","v":25},{"p":"allora voglia tu stesso udire dai cieli, e devi perdonare il peccato del tuo popolo Israele e ricondurli al suolo che desti a loro e ai loro antenati."}],[{"p":"26","v":26},{"p":"“Quando i cieli sono chiusi così che non cade pioggia, perché essi hanno continuato a peccare contro di te, e realmente pregano verso questo luogo e lodano il tuo nome [e] si ritraggono dal loro peccato perché hai continuato ad affliggerli,"},{"p":"27","v":27},{"p":"allora voglia tu stesso udire dai cieli, e devi perdonare il peccato dei tuoi servitori, sì, del tuo popolo Israele, perché tu li istruisci riguardo alla buona via nella quale devono camminare; e devi dare la pioggia sul tuo paese che hai dato al tuo popolo come possedimento ereditario."}],[{"p":"28","v":28},{"p":"“Nel caso che accada una carestia nel paese, nel caso che accada una pestilenza, nel caso che accadano arsura e ruggine, locuste e scarafaggi; nel caso che i loro nemici li assedino nel paese delle loro porte — ogni sorta di piaga e ogni sorta di malattia —"},{"p":"29","v":29},{"p":"qualunque preghiera, qualunque richiesta di favore venga fatta da parte di qualsiasi uomo o di tutto il tuo popolo Israele, perché conoscono ciascuno la sua propria piaga e il suo proprio dolore; quando realmente stende le palme delle mani verso questa casa,"},{"p":"30","v":30},{"p":"allora voglia tu stesso udire dai cieli, luogo della tua dimora, e devi perdonare e dare a ciascuno secondo tutte le sue vie, perché conosci il suo cuore (poiché solo tu stesso conosci bene il cuore dei figli del genere umano);"},{"p":"31","v":31},{"p":"affinché ti temano, camminando nelle tue vie per tutti i giorni che sono in vita sulla superficie del suolo che desti ai nostri antenati."}],[{"p":"32","v":32},{"p":"“E anche lo straniero, che non fa parte del tuo popolo Israele e che in effetti viene da un paese lontano a causa del tuo grande nome e della tua mano forte e del tuo braccio steso, e realmente viene e prega verso questa casa,"},{"p":"33","v":33},{"p":"allora voglia tu stesso ascoltare dai cieli, dal tuo stabilito luogo di dimora, e devi fare secondo tutto ciò per cui lo straniero ti invochi; affinché tutti i popoli della terra conoscano il tuo nome e ti temano come ti teme il tuo popolo Israele, e conoscano che il tuo nome è stato invocato su questa casa che io ho edificato."}],[{"p":"34","v":34},{"p":"“Nel caso che il tuo popolo esca in guerra contro i suoi nemici nella via per la quale lo mandi, e in realtà ti preghi in direzione di questa città che hai scelto e della casa che ho edificato al tuo nome,"},{"p":"35","v":35},{"p":"devi quindi udire dai cieli la sua preghiera e la sua richiesta di favore, e devi eseguire per esso il giudizio."}],[{"p":"36","v":36},{"p":"“Nel caso che pecchino contro di te (poiché non c’è uomo che non pecchi), e tu debba adirarti verso di loro e abbandonarli al nemico, e quelli che li hanno presi prigionieri realmente li portino via prigionieri in un paese lontano o vicino;"},{"p":"37","v":37},{"p":"ed essi veramente tornino in sé nel paese dove sono stati portati via prigionieri, e realmente si volgano e ti facciano richiesta di favore nel paese dove sono prigionieri, dicendo: ‘Abbiamo peccato, abbiamo errato e abbiamo agito malvagiamente’;"},{"p":"38","v":38},{"p":"e veramente tornino a te con tutto il loro cuore e con tutta la loro anima nel paese dove sono prigionieri di quelli che li hanno portati via prigionieri, e veramente preghino in direzione del loro paese che tu desti ai loro antenati e della città che hai scelto e della casa che ho edificato al tuo nome;"},{"p":"39","v":39},{"p":"allora devi udire dai cieli, dal tuo stabilito luogo di dimora, la loro preghiera e le loro richieste di favore, e devi eseguire per loro il giudizio e perdonare il tuo popolo che ha peccato contro di te."}],[{"p":"40","v":40},{"p":"“Ora, o mio Dio, ti prego, i tuoi occhi mostrino d’essere aperti e i tuoi orecchi attenti alla preghiera rispetto a questo luogo."},{"p":"41","v":41},{"p":"E ora sorgi, o Geova Dio, nel tuo riposo, tu e l’Arca della tua forza. I tuoi stessi sacerdoti, o Geova Dio, si vestano di salvezza, e i tuoi stessi leali si rallegrino nella bontà."},{"p":"42","v":42},{"p":"O Geova Dio, non respingere la faccia del tuo unto. Oh ricorda le amorevoli benignità verso Davide tuo servitore”."}]]}