{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ora appena Salomone ebbe finito di pregare, il fuoco stesso scese dai cieli e consumava l’olocausto e i sacrifici, e la gloria stessa di Geova riempì la casa."},{"p":"2","v":2},{"p":"E i sacerdoti non potevano entrare nella casa di Geova perché la gloria di Geova aveva riempito la casa di Geova."},{"p":"3","v":3},{"p":"E tutti i figli d’Israele furono spettatori quando il fuoco scese e la gloria di Geova fu sulla casa, e immediatamente si inchinarono con le facce a terra sul lastricato e si prostrarono e ringraziarono Geova, “poiché egli è buono, poiché la sua amorevole benignità è a tempo indefinito”."}],[{"p":"4","v":4},{"p":"E il re e tutto il popolo offrivano sacrificio dinanzi a Geova."},{"p":"5","v":5},{"p":"E il re Salomone offriva il sacrificio di ventiduemila bovini e centoventimila pecore. Così il re e tutto il popolo inaugurarono la casa del [vero] Dio."},{"p":"6","v":6},{"p":"E i sacerdoti stavano ai loro posti di servizio, e i leviti con gli strumenti per il canto a Geova che Davide il re aveva fatto per ringraziare Geova, “poiché la sua amorevole benignità è a tempo indefinito”, quando Davide rendeva lode per mano loro; e i sacerdoti suonavano forte le trombe di fronte a loro, mentre tutti gli israeliti stavano in piedi."}],[{"p":"7","v":7},{"p":"Quindi Salomone santificò il mezzo del cortile che era davanti alla casa di Geova, perché lì offrì gli olocausti e i pezzi grassi dei sacrifici di comunione, poiché l’altare di rame che Salomone aveva fatto non poteva esso stesso contenere l’olocausto e l’offerta di cereali e i pezzi grassi."},{"p":"8","v":8},{"p":"E Salomone teneva in quel tempo la festa per sette giorni, e tutto Israele con lui, una grandissima congregazione, dall’entrata di Amat fino alla valle del torrente d’Egitto."},{"p":"9","v":9},{"p":"Ma l’ottavo giorno tennero un’assemblea solenne, perché avevano tenuto l’inaugurazione dell’altare per sette giorni e la festa per sette giorni."},{"p":"10","v":10},{"p":"E il ventitreesimo giorno del settimo mese mandò il popolo alle sue case, gioioso e lieto di cuore per la bontà che Geova aveva usato verso Davide e verso Salomone e verso Israele suo popolo."}],[{"p":"11","v":11},{"p":"Così Salomone finì la casa di Geova e la casa del re; ed ebbe successo in ogni cosa che a Salomone era venuto in cuore di fare riguardo alla casa di Geova e alla sua propria casa."},{"p":"12","v":12},{"p":"Geova apparve ora a Salomone durante la notte e gli disse: “Ho udito la tua preghiera, e mi sono scelto questo luogo come casa di sacrificio."},{"p":"13","v":13},{"p":"Quando chiudo i cieli perché non cada pioggia e quando comando alle cavallette di divorare il paese e se mando la pestilenza fra il mio popolo,"},{"p":"14","v":14},{"p":"e il mio popolo su cui è stato invocato il mio nome si umilia e prega e cerca la mia faccia e si volge dalle sue cattive vie, allora io stesso udrò dai cieli e perdonerò il suo peccato, e sanerò il suo paese."},{"p":"15","v":15},{"p":"Ora i miei propri occhi saranno aperti e i miei orecchi attenti alla preghiera in questo luogo."},{"p":"16","v":16},{"p":"E ora scelgo e santifico in effetti questa casa perché vi sia il mio nome a tempo indefinito, e i miei occhi e il mio cuore certamente mostreranno d’essere sempre lì."}],[{"p":"17","v":17},{"p":"“E se tu stesso camminerai dinanzi a me, proprio come camminò Davide tuo padre, facendo anche secondo tutto ciò che ti ho comandato, e osserverai i miei regolamenti e le mie decisioni giudiziarie,"},{"p":"18","v":18},{"p":"allora io stabilirò certamente il trono del tuo regno, proprio secondo il patto che feci con Davide tuo padre, dicendo: ‘Non ti sarà stroncato un uomo dal dominare su Israele’."},{"p":"19","v":19},{"p":"Ma se voi stessi vi volgete e realmente lasciate i miei statuti e i miei comandamenti che vi ho posto davanti, e in effetti andate a servire altri dèi e a inchinarvi davanti a loro,"},{"p":"20","v":20},{"p":"allora io certamente li sradicherò dal mio suolo che ho dato loro; e questa casa che ho santificato al mio nome, la getterò via d’innanzi alla mia faccia, e ne farò un’espressione proverbiale e uno scherno fra tutti i popoli."},{"p":"21","v":21},{"p":"In quanto a questa casa che sarà divenuta mucchi di rovine, chiunque vi passerà accanto rimarrà stupito e certamente dirà: ‘Per quale ragione Geova ha fatto così a questo paese e a questa casa?’"},{"p":"22","v":22},{"p":"E dovranno dire: ‘Per la ragione che lasciarono Geova l’Iddio dei loro antenati che li aveva fatti uscire dal paese d’Egitto, e si afferravano ad altri dèi e si inchinavano davanti a loro e li servivano. Perciò ha fatto venire su di loro tutta questa calamità’”."}]]}