{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"E avvenne alla fine di vent’anni, in cui Salomone edificò la casa di Geova e la sua propria casa,"},{"p":"2","v":2},{"p":"che le città che Hiram aveva dato a Salomone, Salomone le riedificò e quindi vi fece dimorare i figli d’Israele."},{"p":"3","v":3},{"p":"Per giunta, Salomone andò ad Amat-Zoba e prevalse su di essa."},{"p":"4","v":4},{"p":"Quindi riedificò Tadmor nel deserto e tutte le città di deposito che aveva edificato in Amat."},{"p":"5","v":5},{"p":"E continuò a edificare Bet-Oron Superiore e Bet-Oron Inferiore, città fortificate con mura, porte e sbarre,"},{"p":"6","v":6},{"p":"e Baalat e tutte le città di deposito che erano divenute di Salomone e tutte le città dei carri e le città per i cavalieri e ogni cosa desiderabile di Salomone che egli aveva desiderato edificare a Gerusalemme e nel Libano e in tutto il paese del suo dominio."}],[{"p":"7","v":7},{"p":"In quanto a tutto il popolo che era restato degli ittiti e degli amorrei e dei ferezei e degli ivvei e dei gebusei, che non facevano parte d’Israele,"},{"p":"8","v":8},{"p":"dai loro figli che erano stati lasciati nel paese, che i figli d’Israele non avevano sterminato, Salomone arruolava uomini per i lavori forzati fino a questo giorno."},{"p":"9","v":9},{"p":"Ma non ci fu nessuno dei figli d’Israele che Salomone costituisse schiavo per il suo lavoro; poiché essi erano guerrieri e capi dei suoi aiutanti e capi dei suoi guidatori di carri e dei suoi cavalieri."},{"p":"10","v":10},{"p":"Questi furono i capi dei delegati che appartenevano al re Salomone, duecentocinquanta, soprintendenti sul popolo."}],[{"p":"11","v":11},{"p":"E Salomone fece salire la figlia di Faraone dalla Città di Davide alla casa che le aveva edificato, poiché disse: “Benché mia moglie, non deve dimorare nella casa di Davide re d’Israele, poiché i luoghi ai quali l’arca di Geova è venuta sono qualcosa di santo”."}],[{"p":"12","v":12},{"p":"Fu allora che Salomone offrì a Geova sacrifici bruciati sull’altare di Geova che egli aveva edificato davanti al portico,"},{"p":"13","v":13},{"p":"sì, come una consuetudine quotidiana per fare offerte secondo il comandamento di Mosè per i sabati e per le lune nuove e per le feste stabilite tre volte l’anno, alla festa dei pani non fermentati e alla festa delle settimane e alla festa delle capanne."},{"p":"14","v":14},{"p":"Inoltre, stabilì le divisioni dei sacerdoti sui loro servizi secondo la norma di Davide suo padre, e i leviti nei loro posti di servizio, per lodare e servire di fronte ai sacerdoti come una consuetudine quotidiana, e i portinai nelle loro divisioni per le diverse porte, poiché tale era stato il comandamento di Davide l’uomo del [vero] Dio."},{"p":"15","v":15},{"p":"E non deviarono dal comandamento del re ai sacerdoti e ai leviti circa ogni faccenda e circa le provviste."},{"p":"16","v":16},{"p":"Il lavoro di Salomone fu dunque tutto preparato dal giorno che furono gettate le fondamenta della casa di Geova finché fu finita. [Quindi] la casa di Geova fu completa."}],[{"p":"17","v":17},{"p":"Fu allora che Salomone andò a Ezion-Gheber e a Elot sulla spiaggia del mare nel paese di Edom."},{"p":"18","v":18},{"p":"E Hiram gli mandava regolarmente per mezzo dei suoi servitori navi e servitori che avevano conoscenza del mare, ed essi andavano con i servitori di Salomone a Ofir e di là prendevano quattrocentocinquanta talenti d’oro e lo portavano al re Salomone."}]]}