{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E la stessa regina di Saba udì la notizia intorno a Salomone, e veniva a Gerusalemme a mettere alla prova Salomone con domande tali da rendere perplessi, insieme a un notevolissimo seguito e cammelli che portavano olio di balsamo, e oro in grande quantità, e pietre preziose. Infine venne da Salomone e gli parlò di ogni cosa che le stava a cuore."},{"p":"2","v":2},{"p":"Salomone, a sua volta, le dichiarava tutte le questioni di lei, e non ci fu per Salomone nessuna questione nascosta che egli non le dichiarasse."}],[{"p":"3","v":3},{"p":"Quando la regina di Saba ebbe visto la sapienza di Salomone e la casa che aveva edificato,"},{"p":"4","v":4},{"p":"e il cibo della sua tavola e la disposizione dei posti dei suoi servitori e il servizio a tavola dei suoi camerieri e i loro abiti e il suo servizio di bevande e i loro abiti, e i suoi sacrifici bruciati che egli offriva regolarmente nella casa di Geova, allora non ci fu più spirito in lei."},{"p":"5","v":5},{"p":"Disse dunque al re: “La parola che udii nel mio proprio paese circa le tue cose e circa la tua sapienza è stata verace."},{"p":"6","v":6},{"p":"E non riposi fede nelle loro parole finché non sono venuta a vedere con i miei propri occhi; ed ecco, non mi era stata riferita la metà dell’abbondanza della tua sapienza. Hai superato la notizia che ho udito."},{"p":"7","v":7},{"p":"Felici sono i tuoi uomini, e felici sono questi tuoi servitori che stanno continuamente davanti a te e ascoltano la tua sapienza."},{"p":"8","v":8},{"p":"Sia benedetto Geova tuo Dio, che ha provato diletto in te ponendoti sul suo trono come re per Geova tuo Dio; perché il tuo Dio ha amato Israele, per farlo stare a tempo indefinito, così che ti ha posto su di loro come re per eseguire decisione giudiziaria e giustizia”."}],[{"p":"9","v":9},{"p":"Essa diede quindi al re centoventi talenti d’oro, e olio di balsamo in grandissima quantità, e pietre preziose; e non c’era stato olio di balsamo simile a quello che la regina di Saba diede al re Salomone."}],[{"p":"10","v":10},{"p":"E, inoltre, i servitori di Hiram e i servitori di Salomone che portavano oro da Ofir portarono legname di alberi di algum e pietre preziose."},{"p":"11","v":11},{"p":"E col legname degli alberi di algum il re faceva le scale per la casa di Geova e per la casa del re e anche arpe e strumenti a corda per i cantori, e [legname] simile non si era mai visto prima nel paese di Giuda."}],[{"p":"12","v":12},{"p":"E lo stesso re Salomone diede alla regina di Saba tutto ciò che le recava diletto e che aveva chiesto, oltre [al valore di] ciò che aveva portato al re. Così essa si volse e se ne andò al suo proprio paese, lei insieme ai suoi servitori."}],[{"p":"13","v":13},{"p":"E il peso dell’oro che venne a Salomone in un anno ammontò a seicentosessantasei talenti d’oro,"},{"p":"14","v":14},{"p":"oltre agli uomini che viaggiavano e ai commercianti che [lo] portavano e a tutti i re degli arabi e ai governatori del paese che portavano oro e argento a Salomone."}],[{"p":"15","v":15},{"p":"E il re Salomone faceva duecento scudi grandi di lega aurea (su ciascuno scudo grande applicava seicento [sicli] di lega aurea),"},{"p":"16","v":16},{"p":"e trecento scudi piccoli di lega aurea (su ciascuno scudo piccolo applicava tre mine d’oro). Il re li mise quindi nella Casa della Foresta del Libano."}],[{"p":"17","v":17},{"p":"Il re fece inoltre un grande trono d’avorio e lo rivestì d’oro puro."},{"p":"18","v":18},{"p":"E c’erano sei gradini [che conducevano] al trono, e c’era uno sgabello d’oro per il trono (stavano attaccati), e c’erano braccioli dall’uno e dall’altro lato del luogo per sedersi, e due leoni stavano accanto ai braccioli."},{"p":"19","v":19},{"p":"E c’erano dodici leoni che stavano sui sei gradini dall’uno e dall’altro lato. Nessun altro regno ne aveva uno fatto esattamente come quello."},{"p":"20","v":20},{"p":"E tutti i vasi per bere del re Salomone erano d’oro, e tutti i vasi della Casa della Foresta del Libano erano d’oro puro. Non c’era nulla d’argento; ai giorni di Salomone esso non era considerato proprio per nulla."},{"p":"21","v":21},{"p":"Poiché le navi appartenenti al re andavano a Tarsis con i servitori di Hiram. Una volta ogni tre anni le navi di Tarsis venivano, portando oro e argento, avorio, e scimmie e pavoni."}],[{"p":"22","v":22},{"p":"Il re Salomone fu dunque più grande di tutti gli altri re della terra in ricchezze e sapienza."},{"p":"23","v":23},{"p":"E tutti i re della terra cercavano la faccia di Salomone per udire la sua sapienza, che il [vero] Dio gli aveva posto in cuore."},{"p":"24","v":24},{"p":"E portavano ciascuno il suo dono, oggetti d’argento e oggetti d’oro e vesti, armi e olio di balsamo, cavalli e muli, come consuetudine annuale."},{"p":"25","v":25},{"p":"E Salomone ebbe quattromila stalle di cavalli e carri e dodicimila destrieri, e li dislocava nelle città dei carri e presso il re a Gerusalemme."},{"p":"26","v":26},{"p":"E dominava su tutti i re dal Fiume fino al paese dei filistei e fino alla linea di confine d’Egitto."},{"p":"27","v":27},{"p":"Per giunta, il re rese l’argento a Gerusalemme come le pietre; e rese il legno di cedro come i sicomori che sono nella Sefela per abbondanza."},{"p":"28","v":28},{"p":"E c’erano quelli che traevano per Salomone cavalli dall’Egitto e da tutti gli altri paesi."}],[{"p":"29","v":29},{"p":"In quanto al resto dei fatti di Salomone, i primi e gli ultimi, non sono scritti fra le parole di Natan il profeta e nella profezia di Ahia il silonita e nel racconto delle visioni di Iddo il visionario circa Geroboamo figlio di Nebat?"},{"p":"30","v":30},{"p":"E Salomone continuò a regnare a Gerusalemme su tutto Israele per quarant’anni."},{"p":"31","v":31},{"p":"Infine Salomone giacque con i suoi antenati. Lo seppellirono dunque nella Città di Davide suo padre; e Roboamo suo figlio regnava in luogo di lui."}]]}