{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"The words of the congregator, the son of David, the king in Jerusalem."},{"p":"2","v":2},{"p":"“The greatest futility!” says the congregator,“The greatest futility! Everything is futile!”"},{"p":"3","v":3},{"p":"What does a person gain from all his hard workAt which he toils under the sun?"},{"p":"4","v":4},{"p":"A generation is going, and a generation is coming,But the earth remains forever."},{"p":"5","v":5},{"p":"The sun rises, and the sun sets;Then it hurries back to the place where it rises again."},{"p":"6","v":6},{"p":"The wind goes south and circles around to the north;Round and round it continuously circles; the wind keeps making its rounds."},{"p":"7","v":7},{"p":"All the streams flow into the sea, yet the sea is not full.\r\nTo the place from which the streams flow, there they return so as to flow again."},{"p":"8","v":8},{"p":"All things are wearisome;No one can even speak of it.\r\nThe eye is not satisfied at seeing;Nor is the ear filled from hearing."},{"p":"9","v":9},{"p":"What has been is what will be,And what has been done will be done again;There is nothing new under the sun."},{"p":"10","v":10},{"p":"Is there anything of which one may say, “Look at this—it is new”?\r\nIt already existed from long ago;It already existed before our time."},{"p":"11","v":11},{"p":"No one remembers people of former times;Nor will anyone remember those who come later;Nor will they be remembered by those who come still later."}],[{"p":"12","v":12},{"p":"I, the congregator, have been king over Israel in Jerusalem."},{"p":"13","v":13},{"p":"I set my heart to study and explore with wisdom everything that has been done under the heavens—the miserable occupation that God has given to the sons of men that keeps them occupied."},{"p":"14","v":14},{"p":"I saw all the works that were done under the sun,And look! everything was futile, a chasing after the wind."},{"p":"15","v":15},{"p":"What is crooked cannot be made straight,And what is lacking cannot possibly be counted."}],[{"p":"16","v":16},{"p":"Then I said in my heart: “Look! I have acquired great wisdom, more than anyone who was before me in Jerusalem, and my heart gained a great deal of wisdom and knowledge.”"},{"p":"17","v":17},{"p":"I applied my heart to knowing wisdom and to knowing madness and to knowing folly, and this too is a chasing after the wind."}],[{"p":"18","v":18},{"p":"For an abundance of wisdom brings an abundance of frustration,So that whoever increases knowledge increases pain."}]]}