{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Remember, then, your Grand Creator in the days of your youth, before the days of distress come and the years arrive when you will say: “I have no pleasure in them”;"},{"p":"2","v":2},{"p":"before the sun and the light and the moon and the stars grow dark, and the clouds return after the downpour;"},{"p":"3","v":3},{"p":"in the day when the guards of the house become shaky, and the strong men stoop over, and the women quit grinding because they have become few, and the ladies looking out the windows find it dark;"},{"p":"4","v":4},{"p":"when the doors to the street have been closed, when the sound of the grinding mill becomes low, when one gets up at the sound of a bird, and all the daughters of song grow faint."},{"p":"5","v":5},{"p":"Also, one is afraid of heights, and there are terrors in the street. And the almond tree blossoms, and the grasshopper drags itself along, and the caper berry bursts, because man is walking to his lasting house and the mourners walk about in the street;"},{"p":"6","v":6},{"p":"before the silver cord is removed, and the golden bowl is crushed, and the jar at the spring is broken, and the waterwheel for the cistern is crushed."},{"p":"7","v":7},{"p":"Then the dust returns to the earth, just as it was, and the spirit returns to the true God who gave it."}],[{"p":"8","v":8},{"p":"“The greatest futility!” says the congregator. “Everything is futile.”"}],[{"p":"9","v":9},{"p":"Not only had the congregator become wise but he continually taught the people what he knew, and he pondered and made a thorough search in order to compile many proverbs."},{"p":"10","v":10},{"p":"The congregator sought to find delightful words and to record accurate words of truth."}],[{"p":"11","v":11},{"p":"The words of the wise are like oxgoads, and their collected sayings are like firmly embedded nails; they have been given from one shepherd."},{"p":"12","v":12},{"p":"As for anything besides these, my son, be warned: To the making of many books there is no end, and much devotion to them is wearisome to the flesh."}],[{"p":"13","v":13},{"p":"The conclusion of the matter, everything having been heard, is: Fear the true God and keep his commandments, for this is the whole obligation of man."},{"p":"14","v":14},{"p":"For the true God will judge every deed, including every hidden thing, as to whether it is good or bad."}]]}