{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"There is an appointed time for everything,A time for every activity under the heavens:"},{"p":"2","v":2},{"p":"A time for birth and a time to die;A time to plant and a time to uproot what was planted;"},{"p":"3","v":3},{"p":"A time to kill and a time to heal;A time to tear down and a time to build up;"},{"p":"4","v":4},{"p":"A time to weep and a time to laugh;A time to wail and a time to dance;"},{"p":"5","v":5},{"p":"A time to throw stones away and a time to gather stones together;A time to embrace and a time to refrain from embracing;"},{"p":"6","v":6},{"p":"A time to search and a time to give up as lost;A time to keep and a time to throw away;"},{"p":"7","v":7},{"p":"A time to rip apart and a time to sew together;A time to be silent and a time to speak;"},{"p":"8","v":8},{"p":"A time to love and a time to hate;A time for war and a time for peace."}],[{"p":"9","v":9},{"p":"What does the worker gain from all his efforts?"},{"p":"10","v":10},{"p":"I have seen the occupation that God has given to the sons of men to keep them occupied."},{"p":"11","v":11},{"p":"He has made everything beautiful in its time. He has even put eternity in their heart; yet mankind will never find out the work that the true God has made from start to finish."}],[{"p":"12","v":12},{"p":"I have concluded that there is nothing better for them than to rejoice and to do good during their life,"},{"p":"13","v":13},{"p":"also that everyone should eat and drink and find enjoyment for all his hard work. It is the gift of God."}],[{"p":"14","v":14},{"p":"I have come to know that everything the true God makes will endure forever. There is nothing to add to it and nothing to subtract from it. The true God has made it this way, so that people will fear him."}],[{"p":"15","v":15},{"p":"Whatever happens has already happened, and what is to come has already been; but the true God seeks what has been pursued."}],[{"p":"16","v":16},{"p":"I have also seen this under the sun: In the place of justice there was wickedness, and in the place of righteousness there was wickedness."},{"p":"17","v":17},{"p":"So I said in my heart: “The true God will judge both the righteous and the wicked, for there is a time for every activity and every action.”"}],[{"p":"18","v":18},{"p":"I also said in my heart about the sons of men that the true God will test them and show them that they are like animals,"},{"p":"19","v":19},{"p":"for there is an outcome for humans and an outcome for animals; they all have the same outcome. As the one dies, so the other dies; and they all have but one spirit. So man has no superiority over animals, for everything is futile."},{"p":"20","v":20},{"p":"All are going to the same place. They all come from the dust, and they all are returning to the dust."},{"p":"21","v":21},{"p":"Who really knows whether the spirit of humans ascends upward, and whether the spirit of animals descends down to the earth?"},{"p":"22","v":22},{"p":"And I saw that there is nothing better than for a man to find enjoyment in his work, because that is his reward; for who can enable him to see what will happen after he is gone?"}]]}