{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Again I turned my attention to all the acts of oppression that go on under the sun. I saw the tears of the oppressed, and there was no one to comfort them. And their oppressors had the power, and there was no one to comfort them."},{"p":"2","v":2},{"p":"And I congratulated the dead who had already died rather than the living who were still alive."},{"p":"3","v":3},{"p":"And better off than both of them is the one who has not yet been born, who has not seen the distressing deeds that are done under the sun."}],[{"p":"4","v":4},{"p":"And I have seen how much effort and skillful work spring from rivalry between people; this too is futility, a chasing after the wind."}],[{"p":"5","v":5},{"p":"The stupid one folds his hands while his flesh wastes away."}],[{"p":"6","v":6},{"p":"Better is a handful of rest than two handfuls of hard work and chasing after the wind."}],[{"p":"7","v":7},{"p":"I turned my attention to another example of futility under the sun:"},{"p":"8","v":8},{"p":"There is a man who is all alone, without any companion; he has no son or brother, but there is no end to all his hard work. His eyes are never satisfied with riches. But does he ask himself, ‘For whom am I working hard and depriving myself of good things’? This too is futility and a miserable occupation."}],[{"p":"9","v":9},{"p":"Two are better than one because they have a good reward for their hard work."},{"p":"10","v":10},{"p":"For if one of them falls, the other can help his partner up. But what will happen to the one who falls with no one to help him up?"}],[{"p":"11","v":11},{"p":"Moreover, if two lie down together, they will stay warm, but how can just one keep warm?"},{"p":"12","v":12},{"p":"And someone may overpower one alone, but two together can take a stand against him. And a threefold cord cannot quickly be torn apart."}],[{"p":"13","v":13},{"p":"Better is a poor but wise child than an old but stupid king, who no longer has enough sense to heed a warning."},{"p":"14","v":14},{"p":"For he went out from prison to become king, although in that one’s kingship he was born poor."},{"p":"15","v":15},{"p":"I considered all those alive who walk about under the sun, as well as how it goes with the young successor who stands up in the other’s place."},{"p":"16","v":16},{"p":"Although there is no end to all his supporters, those who come later will not be happy with him. This too is futility, a chasing after the wind."}]]}