{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"A good name is better than good oil, and the day of death is better than the day of birth."},{"p":"2","v":2},{"p":"Better to go to the house of mourning than to the house of feasting, for that is the end of every man, and the living should take it to heart."},{"p":"3","v":3},{"p":"Better is distress than laughter, for the sadness of the face makes the heart better."},{"p":"4","v":4},{"p":"The heart of the wise is in the house of mourning, but the heart of the stupid is in the house of rejoicing."}],[{"p":"5","v":5},{"p":"Better to listen to a wise man’s rebuke than to listen to the song of fools."},{"p":"6","v":6},{"p":"For as the crackling of thorns burning under the pot, so is the laughter of the fool; and this too is futility."},{"p":"7","v":7},{"p":"But oppression can drive the wise one into madness, and a bribe corrupts the heart."}],[{"p":"8","v":8},{"p":"Better is the end of a matter than its beginning. Better to be patient than to be haughty in spirit."},{"p":"9","v":9},{"p":"Do not be quick to take offense, for the taking of offense lodges in the bosom of fools."}],[{"p":"10","v":10},{"p":"Do not say, “Why were the former days better than these?” for it is not out of wisdom that you ask this."}],[{"p":"11","v":11},{"p":"Wisdom together with an inheritance is a good thing and an advantage to those who see the light of day."},{"p":"12","v":12},{"p":"For wisdom is a protection just as money is a protection, but the advantage of knowledge is this: Wisdom preserves the life of its owner."}],[{"p":"13","v":13},{"p":"Consider the work of the true God, for who can straighten out what he has made crooked?"},{"p":"14","v":14},{"p":"On a good day, reflect this goodness, but on the day of adversity, consider that God made the one as well as the other, so that men cannot be certain of anything that will happen to them in the future."}],[{"p":"15","v":15},{"p":"During my futile life I have seen everything—from the righteous one who perishes in his righteousness to the wicked one who lives long despite his badness."}],[{"p":"16","v":16},{"p":"Do not be overly righteous, nor show yourself excessively wise. Why should you bring ruin to yourself?"},{"p":"17","v":17},{"p":"Do not be excessively wicked, nor be foolish. Why should you die before your time?"},{"p":"18","v":18},{"p":"It is best to grasp one warning without letting go of the other; for the one who fears God will heed them both."}],[{"p":"19","v":19},{"p":"Wisdom makes a wise man more powerful than ten strong men in a city."},{"p":"20","v":20},{"p":"For there is no righteous man on earth who always does good and never sins."}],[{"p":"21","v":21},{"p":"Also, do not take to heart every word that people say; otherwise, you may hear your servant calling down evil on you;"},{"p":"22","v":22},{"p":"for you well know in your heart that many times you yourself have called down evil on others."}],[{"p":"23","v":23},{"p":"All of this I tested with wisdom, and I said: “I will become wise.” But it was beyond me."},{"p":"24","v":24},{"p":"What has come to be is out of reach and exceedingly deep. Who can understand it?"},{"p":"25","v":25},{"p":"I directed my heart to know and to explore and to search for wisdom and the reason behind things, and to understand the wickedness of stupidity and the folly of madness."},{"p":"26","v":26},{"p":"Then I discovered this: More bitter than death is the woman who is like a hunter’s net, whose heart is like dragnets, and whose hands are like prison chains. The one who pleases the true God will escape her, but the sinner is captured by her."}],[{"p":"27","v":27},{"p":"“See, this is what I found,” says the congregator. “I investigated one thing after another to reach my conclusion,"},{"p":"28","v":28},{"p":"but what I continually sought, I have not found. One man out of a thousand I found, but a woman among them I have not found."},{"p":"29","v":29},{"p":"This alone I have found: The true God made mankind upright, but they have sought out many schemes.”"}]]}