{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"So I took all of this to heart and concluded that the righteous and the wise, as well as their works, are in the hands of the true God. Men are not aware of the love and the hate that took place prior to them."},{"p":"2","v":2},{"p":"All have the very same outcome, the righteous and the wicked, the good and the clean and the unclean, those sacrificing and those not sacrificing. The good one is the same as the sinner; the one who swears an oath is the same as the one who is cautious about swearing an oath."},{"p":"3","v":3},{"p":"This is a distressing thing that happens under the sun: Because all have the same outcome, the heart of humans is also full of bad; and there is madness in their heart during their life, and then they die!"}],[{"p":"4","v":4},{"p":"There is hope for whoever is among the living, because a live dog is better off than a dead lion."},{"p":"5","v":5},{"p":"For the living know that they will die, but the dead know nothing at all, nor do they have any more reward, because all memory of them is forgotten."},{"p":"6","v":6},{"p":"Also, their love and their hate and their jealousy have already perished, and they no longer have any share in what is done under the sun."}],[{"p":"7","v":7},{"p":"Go, eat your food with rejoicing, and drink your wine with a cheerful heart, for already the true God has found pleasure in your works."},{"p":"8","v":8},{"p":"May your clothing always be white, and do not fail to put oil on your head."},{"p":"9","v":9},{"p":"Enjoy life with your beloved wife all the days of your futile life, which He has given you under the sun, all the days of your futility, for that is your lot in life and in your hard work at which you toil under the sun."},{"p":"10","v":10},{"p":"Whatever your hand finds to do, do with all your might, for there is no work nor planning nor knowledge nor wisdom in the Grave, where you are going."}],[{"p":"11","v":11},{"p":"I have seen something further under the sun, that the swift do not always win the race, nor do the mighty win the battle, nor do the wise always have the food, nor do the intelligent always have the riches, nor do those with knowledge always have success, because time and unexpected events overtake them all."},{"p":"12","v":12},{"p":"For man does not know his time. Just as fish are caught in an evil net and birds are caught in a trap, so the sons of men are ensnared in a time of disaster, when it suddenly overtakes them."}],[{"p":"13","v":13},{"p":"I also observed this about wisdom under the sun—and it impressed me:"},{"p":"14","v":14},{"p":"There was a small city with a few men in it; and a mighty king came against it and surrounded it and built great siegeworks against it."},{"p":"15","v":15},{"p":"In it was found a poor but wise man, and he saved the city by his wisdom. But no one remembered that poor man."},{"p":"16","v":16},{"p":"And I said to myself: ‘Wisdom is better than mightiness; yet a poor man’s wisdom is despised, and his words are not heeded.’"}],[{"p":"17","v":17},{"p":"Better to heed the calm words of the wise than the shouts of the one ruling among fools."}],[{"p":"18","v":18},{"p":"Wisdom is better than weapons of war, but just one sinner can destroy much good."}]]}