{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Roboão foi a Siquém, pois todo o Israel tinha ido a Siquém para fazê-lo rei."},{"p":"2","v":2},{"p":"Quando Jeroboão, filho de Nebate, ficou sabendo disso, voltou imediatamente do Egito (Jeroboão ainda estava no Egito, pois havia fugido por causa do rei Salomão)."},{"p":"3","v":3},{"p":"Então mandaram chamá-lo; e Jeroboão e todo o Israel foram a Roboão e disseram:"},{"p":"4","v":4},{"p":"“Seu pai tornou duro o nosso jugo. Mas, se o senhor aliviar o serviço duro e tornar mais leve o jugo pesado que o seu pai colocou sobre nós, nós serviremos o senhor.”"}],[{"p":"5","v":5},{"p":"Então ele lhes disse: “Voltem a mim daqui a três dias.” Portanto, o povo foi embora."},{"p":"6","v":6},{"p":"O rei Roboão consultou então os homens mais velhos que haviam servido como conselheiros de Salomão, seu pai, durante a sua vida. Ele perguntou: “O que aconselham que eu responda a este povo?”"},{"p":"7","v":7},{"p":"Eles responderam: “Se o senhor for bom com este povo, fizer o que eles querem e lhes der uma resposta favorável, eles sempre serão seus servos.”"}],[{"p":"8","v":8},{"p":"No entanto, ele rejeitou o conselho dos homens mais velhos e consultou os jovens que haviam crescido com ele e que agora eram seus ajudantes."},{"p":"9","v":9},{"p":"Ele lhes perguntou: “Que conselho vocês me dão? Como devemos responder a este povo que me disse: ‘Torne mais leve o jugo que o seu pai colocou sobre nós’?”"},{"p":"10","v":10},{"p":"Os jovens que haviam crescido com ele responderam: “Ao povo que lhe disse: ‘Seu pai tornou pesado o nosso jugo, mas o senhor deve torná-lo mais leve para nós’, o senhor deve dizer o seguinte: ‘Meu dedo mínimo será mais grosso do que a cintura do meu pai."},{"p":"11","v":11},{"p":"Meu pai lhes impôs um jugo pesado, mas eu o tornarei ainda mais pesado. Meu pai castigou vocês com chicotes, mas eu o farei com chicotes farpados.’”"}],[{"p":"12","v":12},{"p":"Jeroboão e todo o povo foram a Roboão no terceiro dia, assim como o rei tinha dito: “Voltem a mim daqui a três dias.”"},{"p":"13","v":13},{"p":"Mas o rei lhes deu uma resposta dura. Assim, o rei Roboão rejeitou o conselho dos homens mais velhos."},{"p":"14","v":14},{"p":"Seguindo o conselho dos jovens, ele disse: “Eu tornarei mais pesado o seu jugo, sim, eu o tornarei ainda mais pesado. Meu pai castigou vocês com chicotes, mas eu o farei com chicotes farpados.”"},{"p":"15","v":15},{"p":"Assim, o rei não escutou o povo, porque o que estava acontecendo era da parte do verdadeiro Deus, a fim de que se cumprisse a palavra que Jeová tinha falado por meio de Aías, o silonita, a Jeroboão, filho de Nebate."}],[{"p":"16","v":16},{"p":"Visto que o rei não quis escutar o povo, todo o Israel disse ao rei: “Que parte nós temos com Davi? Não temos herança com o filho de Jessé! Cada um para os seus deuses, ó Israel! Agora cuide da sua própria casa, ó Davi!” Com isso todo o Israel voltou para as suas casas."}],[{"p":"17","v":17},{"p":"Mas Roboão continuou a reinar sobre os israelitas que moravam nas cidades de Judá."}],[{"p":"18","v":18},{"p":"Então o rei Roboão lhes enviou Hadorão, que supervisionava os convocados para trabalho obrigatório, mas os israelitas o apedrejaram até a morte. O rei Roboão conseguiu subir no seu carro de guerra e fugiu para Jerusalém."},{"p":"19","v":19},{"p":"Assim os israelitas se rebelaram contra a casa de Davi e continuam assim até hoje."}]]}