{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Quando Roboão chegou a Jerusalém, reuniu imediatamente a casa de Judá e de Benjamim, 180.000 guerreiros treinados, a fim de lutar contra Israel e restituir o reino a Roboão."},{"p":"2","v":2},{"p":"Então Semaías, o homem do verdadeiro Deus, recebeu a seguinte palavra de Jeová:"},{"p":"3","v":3},{"p":"“Diga a Roboão, filho de Salomão e rei de Judá, bem como a todos os israelitas em Judá e em Benjamim:"},{"p":"4","v":4},{"p":"‘Assim diz Jeová: “Não vão à guerra contra os seus irmãos. Volte cada um para a sua casa, pois fui eu que fiz isso acontecer.”’” Eles obedeceram à palavra de Jeová e voltaram; não foram lutar contra Jeroboão."}],[{"p":"5","v":5},{"p":"Roboão morou em Jerusalém e fortificou cidades em Judá."},{"p":"6","v":6},{"p":"Assim, fortificou Belém, Etã, Tecoa,"},{"p":"7","v":7},{"p":"Bete-Zur, Soco, Adulão,"},{"p":"8","v":8},{"p":"Gate, Maressa, Zife,"},{"p":"9","v":9},{"p":"Adoraim, Laquis, Azeca,"},{"p":"10","v":10},{"p":"Zorá, Aijalom e Hebrom. Essas cidades foram fortificadas em Judá e em Benjamim."},{"p":"11","v":11},{"p":"Além disso, reforçou as cidades fortificadas colocando nelas comandantes, suprindo-as de alimentos, azeite e vinho,"},{"p":"12","v":12},{"p":"e equipando todas essas cidades de escudos grandes e lanças; tornou-as muito fortes. E Judá e Benjamim continuaram sob o seu domínio."}],[{"p":"13","v":13},{"p":"E os sacerdotes e os levitas que estavam em todo o Israel deixaram os seus territórios e tomaram sua posição ao lado de Roboão."},{"p":"14","v":14},{"p":"Os levitas abandonaram suas pastagens e sua propriedade e foram para Judá e Jerusalém, porque Jeroboão e seus filhos os tinham dispensado de servir como sacerdotes para Jeová."},{"p":"15","v":15},{"p":"Então Jeroboão designou os seus próprios sacerdotes nos altos sagrados, para servir os demônios caprinos e os bezerros que tinha feito."},{"p":"16","v":16},{"p":"E, de todas as tribos de Israel, os que estavam com o coração determinado a buscar a Jeová, o Deus de Israel, seguiram os sacerdotes e os levitas e foram para Jerusalém a fim de oferecer sacrifícios a Jeová, o Deus dos seus antepassados."},{"p":"17","v":17},{"p":"Por três anos eles fortaleceram o reinado de Judá e apoiaram Roboão, filho de Salomão, pois andaram no caminho de Davi e de Salomão por três anos."}],[{"p":"18","v":18},{"p":"Então Roboão tomou como esposa Maalate, filha de Jerimote, filho de Davi, e de Abiail, filha de Eliabe, filho de Jessé."},{"p":"19","v":19},{"p":"Com o tempo ela lhe deu filhos: Jeús, Semarias e Zaão."},{"p":"20","v":20},{"p":"Depois dela, ele se casou com Maacá, neta de Absalão. Com o tempo ela lhe deu estes filhos: Abias, Atai, Ziza e Selomite."},{"p":"21","v":21},{"p":"Roboão amava Maacá, neta de Absalão, mais do que a todas as suas outras esposas e concubinas; ele teve 18 esposas e 60 concubinas, e se tornou pai de 28 filhos e de 60 filhas."},{"p":"22","v":22},{"p":"Assim, Roboão designou Abias, filho de Maacá, como cabeça e líder entre os seus irmãos, pois pretendia fazê-lo rei."},{"p":"23","v":23},{"p":"Mas Roboão agiu com entendimento e enviou alguns dos seus filhos a todas as regiões de Judá e de Benjamim, a todas as cidades fortificadas, e lhes deu muitas provisões e providenciou para eles muitas esposas."}]]}