{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Assim que o reinado de Roboão ficou firmemente estabelecido e ele se tornou forte, ele abandonou a Lei de Jeová, e todo o Israel fez o mesmo."},{"p":"2","v":2},{"p":"Visto que tinham sido infiéis a Jeová, Sisaque, rei do Egito, veio contra Jerusalém no quinto ano do rei Roboão."},{"p":"3","v":3},{"p":"Ele tinha 1.200 carros de guerra, 60.000 cavaleiros e inúmeros soldados que vieram com ele do Egito — líbios, suquitas e etíopes."},{"p":"4","v":4},{"p":"Ele tomou as cidades fortificadas de Judá e chegou a Jerusalém."}],[{"p":"5","v":5},{"p":"O profeta Semaías se dirigiu a Roboão e aos príncipes de Judá, que tinham se reunido em Jerusalém por causa de Sisaque, e lhes disse: “Assim diz Jeová: ‘Vocês me abandonaram, por isso eu também os abandono nas mãos de Sisaque.’”"},{"p":"6","v":6},{"p":"Em vista disso, os príncipes de Israel e o rei se humilharam e disseram: “Jeová é justo.”"},{"p":"7","v":7},{"p":"Quando Jeová viu que eles tinham se humilhado, Jeová enviou a seguinte palavra a Semaías: “Eles se humilharam. Não vou destruí-los, mas os livrarei em breve. Não derramarei a minha ira sobre Jerusalém por meio de Sisaque."},{"p":"8","v":8},{"p":"Mas eles se tornarão servos dele, de modo que saberão a diferença entre servir a mim e servir aos reis de outras terras.”"}],[{"p":"9","v":9},{"p":"Então Sisaque, rei do Egito, veio contra Jerusalém. Ele levou os tesouros da casa de Jeová e os tesouros da casa do rei. Levou tudo, incluindo os escudos de ouro que Salomão tinha feito."},{"p":"10","v":10},{"p":"Por isso, o rei Roboão fez escudos de cobre para substituí-los e os entregou aos chefes da guarda, que vigiavam a entrada da casa do rei."},{"p":"11","v":11},{"p":"Sempre que o rei ia à casa de Jeová, os guardas entravam carregando os escudos e depois os devolviam à sala dos guardas."},{"p":"12","v":12},{"p":"Visto que o rei se humilhou, a ira de Jeová se afastou dele, e ele não os destruiu totalmente. Além disso, ainda havia algumas coisas boas em Judá."}],[{"p":"13","v":13},{"p":"O rei Roboão fortaleceu a sua posição em Jerusalém e continuou a reinar. Roboão tinha 41 anos de idade quando se tornou rei, e reinou por 17 anos em Jerusalém, a cidade que Jeová havia escolhido dentre todas as tribos de Israel como o lugar para pôr o seu nome. O nome da mãe do rei era Naamá, a amonita."},{"p":"14","v":14},{"p":"Mas ele fez o que era mau, pois não estava determinado no coração a buscar a Jeová."}],[{"p":"15","v":15},{"p":"Quanto à história de Roboão, do começo ao fim, não está registrada nos escritos de Semaías, o profeta, e de Ido, o vidente, em forma de registro genealógico? E sempre houve guerras entre Roboão e Jeroboão."},{"p":"16","v":16},{"p":"Então Roboão descansou com os seus antepassados e foi enterrado na Cidade de Davi; e o filho dele, Abias, tornou-se rei no seu lugar."}]]}