{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"No décimo oitavo ano do rei Jeroboão, Abias tornou-se rei sobre Judá."},{"p":"2","v":2},{"p":"Ele reinou por três anos em Jerusalém. O nome da sua mãe era Micaías, filha de Uriel de Gibeá. E houve guerra entre Abias e Jeroboão."}],[{"p":"3","v":3},{"p":"Assim, Abias foi à guerra com um exército de 400.000 guerreiros valentes e treinados. E Jeroboão pôs-se em formação de batalha contra ele com 800.000 homens treinados, guerreiros valentes."},{"p":"4","v":4},{"p":"Então Abias ficou de pé no monte Zemaraim, que fica na região montanhosa de Efraim, e disse: “Ouçam-me, ó Jeroboão e todo o Israel."},{"p":"5","v":5},{"p":"Vocês não sabem que Jeová, o Deus de Israel, deu a Davi um reino sobre Israel para sempre, a ele e aos seus filhos, por meio de um pacto de sal?"},{"p":"6","v":6},{"p":"Mas Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, levantou-se contra o seu senhor e rebelou-se."},{"p":"7","v":7},{"p":"Então homens vadios, imprestáveis, juntaram-se a ele. E eles se mostraram superiores a Roboão, filho de Salomão, pois Roboão era jovem e inseguro, e não pôde oferecer resistência a eles."}],[{"p":"8","v":8},{"p":"“E agora vocês pensam que podem se sair bem contra o reino de Jeová nas mãos dos filhos de Davi só porque vocês são uma grande multidão e têm os bezerros de ouro que Jeroboão fez para serem os seus deuses."},{"p":"9","v":9},{"p":"Não foram vocês que expulsaram tanto os sacerdotes de Jeová, os descendentes de Arão, como os levitas, e designaram os seus próprios sacerdotes, assim como os povos das outras terras? Qualquer um que chegasse trazendo um novilho e sete carneiros podia se tornar sacerdote de ídolos que não são deuses."},{"p":"10","v":10},{"p":"Quanto a nós, Jeová é o nosso Deus, e nós não o abandonamos; nossos sacerdotes, os descendentes de Arão, estão servindo a Jeová, e os levitas os ajudam no trabalho."},{"p":"11","v":11},{"p":"Eles fazem fumegar ofertas queimadas a Jeová todos os dias, de manhã e ao anoitecer, além de incenso perfumado. Os pães da proposição estão sobre a mesa de ouro puro, e eles sempre acendem o candelabro de ouro e suas lâmpadas ao anoitecer. Pois nós estamos cuidando da nossa responsabilidade para com Jeová, nosso Deus, mas vocês o abandonaram."},{"p":"12","v":12},{"p":"Agora vejam! O verdadeiro Deus está conosco, liderando-nos, e também os seus sacerdotes com as trombetas, para dar o toque de guerra contra vocês. Ó homens de Israel, não lutem contra Jeová, o Deus dos seus antepassados, pois vocês não serão bem-sucedidos!”"}],[{"p":"13","v":13},{"p":"Mas Jeroboão armou uma emboscada atrás deles, de modo que o exército de Jeroboão estava na frente de Judá e os homens da emboscada estavam atrás."},{"p":"14","v":14},{"p":"Quando os homens de Judá se viraram, perceberam que estavam sendo atacados tanto pela frente como pela retaguarda. Então começaram a clamar a Jeová, ao passo que os sacerdotes tocavam alto as trombetas."},{"p":"15","v":15},{"p":"Os homens de Judá deram um grito de guerra. Quando os homens de Judá deram o grito de guerra, o verdadeiro Deus derrotou Jeroboão e todo o Israel diante de Abias e de Judá."},{"p":"16","v":16},{"p":"Os israelitas fugiram diante de Judá, e Deus os entregou nas mãos deles."},{"p":"17","v":17},{"p":"Abias e seus homens realizaram uma grande matança, de modo que 500.000 homens treinados de Israel morreram."},{"p":"18","v":18},{"p":"Assim, os homens de Israel foram humilhados naquela ocasião, mas os homens de Judá se mostraram superiores, porque confiaram em Jeová, o Deus dos seus antepassados."},{"p":"19","v":19},{"p":"Abias continuou a perseguir Jeroboão e tomou dele cidades: Betel e suas aldeias dependentes, Jesana e suas aldeias dependentes, e Efrom e suas aldeias dependentes."},{"p":"20","v":20},{"p":"E Jeroboão nunca mais recuperou o seu poder na época de Abias; depois Jeová o golpeou, e ele morreu."}],[{"p":"21","v":21},{"p":"Mas Abias ficou mais forte. Com o tempo tomou 14 esposas e tornou-se pai de 22 filhos e 16 filhas."},{"p":"22","v":22},{"p":"E os outros acontecimentos da história de Abias, suas ações e suas palavras, estão registrados nos escritos do profeta Ido."}]]}