{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Então Abias descansou com os seus antepassados, e o enterraram na Cidade de Davi; e Asa, seu filho, tornou-se rei no seu lugar. Nos seus dias a terra teve descanso por dez anos."}],[{"p":"2","v":2},{"p":"Asa fez o que era bom e certo aos olhos de Jeová, seu Deus."},{"p":"3","v":3},{"p":"Removeu os altares de deuses estrangeiros e os altos sagrados, despedaçou as colunas sagradas e derrubou os postes sagrados."},{"p":"4","v":4},{"p":"Além disso, ele ordenou a Judá que buscassem a Jeová, o Deus dos seus antepassados, e obedecessem à Lei e aos mandamentos."},{"p":"5","v":5},{"p":"Assim, Asa removeu os altos sagrados e os altares de incenso de todas as cidades de Judá, e o reino continuou a ter paz sob o seu domínio."},{"p":"6","v":6},{"p":"Ele construiu cidades fortificadas em Judá, pois a terra estava em paz e não houve guerra contra ele durante esses anos, visto que Jeová lhe deu descanso."},{"p":"7","v":7},{"p":"Ele disse a Judá: “Vamos construir estas cidades e fazer ao redor delas muralhas e torres, portões e trancas. Pois a terra ainda está em nosso poder, visto que buscamos a Jeová, nosso Deus. Buscamos a ele, e ele nos dá descanso de todos os inimigos ao nosso redor.” Assim, eles foram bem-sucedidos na construção."}],[{"p":"8","v":8},{"p":"Asa tinha um exército de 300.000 homens de Judá, equipados com escudos grandes e lanças. De Benjamim, havia 280.000 guerreiros valentes que portavam escudos pequenos e estavam armados com arcos."}],[{"p":"9","v":9},{"p":"Mais tarde Zerá, o etíope, veio contra eles com um exército de 1.000.000 de homens e 300 carros de guerra. Quando ele chegou a Maressa,"},{"p":"10","v":10},{"p":"Asa saiu para lutar contra ele, e eles se puseram em formação de batalha no vale de Zefata, em Maressa."},{"p":"11","v":11},{"p":"Então Asa invocou a Jeová, seu Deus, dizendo: “Ó Jeová, para ti não faz diferença se aqueles que tu ajudas são numerosos ou fracos. Ajuda-nos, ó Jeová, nosso Deus, pois confiamos em ti, e em teu nome viemos contra esta multidão. Ó Jeová, tu és o nosso Deus. Não deixes que nenhum homem mortal se mostre mais forte do que tu.”"}],[{"p":"12","v":12},{"p":"Assim, Jeová derrotou os etíopes diante de Asa e de Judá, e os etíopes fugiram."},{"p":"13","v":13},{"p":"Asa e o exército que estava com ele os perseguiram até Gerar, matando os etíopes até que não restou nenhum deles vivo, pois sofreram uma derrota esmagadora diante de Jeová e diante do seu exército. Depois os homens de Judá tomaram uma quantidade muito grande de despojo."},{"p":"14","v":14},{"p":"Além disso, atacaram todas as cidades ao redor de Gerar, pois elas estavam apavoradas por causa de Jeová; e saquearam todas as cidades, pois havia muito despojo nelas."},{"p":"15","v":15},{"p":"Também atacaram as tendas dos que tinham rebanhos e tomaram um grande número de ovelhas e camelos, depois voltaram a Jerusalém."}]]}