{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"E o espírito de Deus veio sobre Azarias, filho de Odede."},{"p":"2","v":2},{"p":"Assim, ele saiu ao encontro de Asa e disse-lhe: “Ouçam-me, ó Asa, e todo o Judá e Benjamim! Jeová estará com vocês enquanto continuarem com ele; se vocês o buscarem, ele deixará que o encontrem, mas, se vocês o abandonarem, ele os abandonará."},{"p":"3","v":3},{"p":"Durante muito tempo, Israel ficou sem o verdadeiro Deus, sem sacerdote para ensinar, e sem lei."},{"p":"4","v":4},{"p":"Mas, quando eles estavam em aflição e voltaram para Jeová, o Deus de Israel, e o buscaram, ele deixou que o encontrassem."},{"p":"5","v":5},{"p":"Naqueles tempos ninguém podia viajar com segurança, pois havia muita desordem entre todos os habitantes das terras."},{"p":"6","v":6},{"p":"Uma nação era destruída por outra nação, e uma cidade por outra cidade, porque Deus as mantinha em confusão com todo tipo de aflição."},{"p":"7","v":7},{"p":"Mas, quanto a vocês, sejam fortes e não desanimem, pois vocês serão recompensados pelas suas ações.”"}],[{"p":"8","v":8},{"p":"Assim que Asa ouviu essas palavras e a profecia de Odede, o profeta, encheu-se de coragem e removeu os ídolos repugnantes de toda a terra de Judá e de Benjamim, e das cidades da região montanhosa de Efraim que ele tinha tomado, e restaurou o altar de Jeová que ficava diante do pórtico de Jeová."},{"p":"9","v":9},{"p":"E reuniu todo o Judá e Benjamim, além dos residentes estrangeiros entre eles, de Efraim, Manassés e Simeão, pois muitos deles tinham desertado de Israel para o lado de Asa ao verem que Jeová, seu Deus, estava com ele."},{"p":"10","v":10},{"p":"Assim, eles se reuniram em Jerusalém no terceiro mês do décimo quinto ano do reinado de Asa."},{"p":"11","v":11},{"p":"Naquele dia, sacrificaram a Jeová 700 bois e 7.000 ovelhas do despojo que tinham trazido."},{"p":"12","v":12},{"p":"Além disso, fizeram um pacto para buscar a Jeová, o Deus dos seus antepassados, de todo o coração e de toda a alma."},{"p":"13","v":13},{"p":"Quem não buscasse a Jeová, o Deus de Israel, devia ser morto, quer pequeno quer grande, quer homem quer mulher."},{"p":"14","v":14},{"p":"Assim, eles juraram a Jeová com alta voz e com gritos de alegria, com trombetas e com buzinas."},{"p":"15","v":15},{"p":"E todo o Judá se alegrou por causa do juramento, pois tinham feito o juramento de todo o coração e o tinham buscado com vivo interesse, e ele deixou que o encontrassem; e Jeová continuou a dar-lhes descanso de todos os inimigos ao redor."}],[{"p":"16","v":16},{"p":"O rei Asa até mesmo removeu a sua avó Maacá da posição de rainha-mãe, porque ela tinha feito um ídolo obsceno para a adoração do poste sagrado. Ele derrubou o ídolo obsceno dela, o despedaçou e o queimou no vale do Cédron."},{"p":"17","v":17},{"p":"Mas os altos sagrados não foram removidos de Israel. No entanto, o coração de Asa foi pleno durante toda a sua vida."},{"p":"18","v":18},{"p":"E ele levou para dentro da casa do verdadeiro Deus as coisas que ele e o seu pai haviam tornado sagradas: prata, ouro e diversos utensílios."},{"p":"19","v":19},{"p":"Não houve guerra até o trigésimo quinto ano do reinado de Asa."}]]}