{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Baasa, rei de Israel, veio contra Judá no trigésimo sexto ano do reinado de Asa e começou a fortificar Ramá, para não deixar ninguém sair nem entrar no território de Asa, rei de Judá."},{"p":"2","v":2},{"p":"Em vista disso, Asa tirou a prata e o ouro do tesouro da casa de Jeová e da casa do rei, e os enviou a Ben-Hadade, rei da Síria, que morava em Damasco, com a seguinte mensagem:"},{"p":"3","v":3},{"p":"“Há um acordo entre mim e você, e entre o meu pai e o seu pai. Estou lhe enviando prata e ouro. Desfaça o seu acordo com Baasa, rei de Israel, para que ele se retire do meu território.”"}],[{"p":"4","v":4},{"p":"Ben-Hadade escutou o rei Asa e enviou os chefes dos seus exércitos contra as cidades de Israel, e eles atacaram Ijom, Dã, Abel-Maim e todos os depósitos das cidades de Naftali."},{"p":"5","v":5},{"p":"Assim que Baasa soube disso, parou de fortificar Ramá e abandonou a sua obra."},{"p":"6","v":6},{"p":"Então o rei Asa reuniu todo o Judá, e eles levaram embora as pedras e as madeiras de Ramá, com as quais Baasa estava construindo, e com elas ele fortificou Geba e Mispá."}],[{"p":"7","v":7},{"p":"Naquele tempo Hanani, o vidente, dirigiu-se a Asa, rei de Judá, e disse-lhe: “Visto que o senhor confiou no rei da Síria e não confiou em Jeová, seu Deus, o exército do rei da Síria escapou das suas mãos."},{"p":"8","v":8},{"p":"Não eram os etíopes e os líbios um exército muito grande, com muitos carros de guerra e cavaleiros? Mas, visto que o senhor confiou em Jeová, ele os entregou nas suas mãos."},{"p":"9","v":9},{"p":"Pois os olhos de Jeová percorrem toda a terra, para mostrar a sua força a favor daqueles que têm o coração pleno para com ele. Mas o senhor agiu de modo tolo nesse caso; de agora em diante haverá guerras contra o senhor.”"}],[{"p":"10","v":10},{"p":"No entanto, Asa se ofendeu com o vidente e o pôs na prisão, pois estava furioso com ele por causa disso. E a partir daquela ocasião Asa começou a maltratar alguns do povo."},{"p":"11","v":11},{"p":"A história de Asa, do começo ao fim, está escrita no Livro dos Reis de Judá e de Israel."}],[{"p":"12","v":12},{"p":"No trigésimo nono ano do seu reinado, Asa passou a sofrer de um mal dos pés e ficou muito doente; e mesmo durante a sua doença não recorreu a Jeová, mas sim aos médicos."},{"p":"13","v":13},{"p":"E Asa descansou com os seus antepassados; ele morreu no quadragésimo primeiro ano do seu reinado."},{"p":"14","v":14},{"p":"Então o enterraram na grandiosa sepultura que ele tinha escavado para si na Cidade de Davi. Deitaram-no num esquife que tinha sido enchido de óleo de bálsamo e de um perfume especial feito com uma mistura de vários tipos de ingredientes. Além disso, fizeram para ele uma queima fúnebre muito grande."}]]}