{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Então Jeosafá, seu filho, tornou-se rei no seu lugar e fortaleceu a sua posição sobre Israel."},{"p":"2","v":2},{"p":"Ele pôs forças militares em todas as cidades fortificadas de Judá e tropas na terra de Judá e nas cidades de Efraim que Asa, seu pai, havia tomado."},{"p":"3","v":3},{"p":"Jeová estava com Jeosafá porque ele andava nos caminhos em que Davi, seu antepassado, tinha andado nos tempos antigos, e não buscava os baalins."},{"p":"4","v":4},{"p":"Ele buscava o Deus do seu pai e seguia Seu mandamento, não as práticas de Israel."},{"p":"5","v":5},{"p":"Jeová manteve o reino firmemente estabelecido nas mãos de Jeosafá; e todo o Judá lhe dava presentes, de modo que ele teve muitas riquezas e muita glória."},{"p":"6","v":6},{"p":"Ele foi corajoso em seguir os caminhos de Jeová e até mesmo removeu de Judá os altos sagrados e os postes sagrados."}],[{"p":"7","v":7},{"p":"No terceiro ano do seu reinado mandou chamar seus príncipes, Ben-Hail, Obadias, Zacarias, Netanel e Micaías, para que ensinassem nas cidades de Judá."},{"p":"8","v":8},{"p":"Os seguintes levitas foram com eles: Semaías, Netanias, Zebadias, Asael, Semiramote, Jeonatã, Adonias, Tobias e Tobe-Adonias. Os sacerdotes Elisama e Jeorão também foram."},{"p":"9","v":9},{"p":"Eles começaram a ensinar em Judá, levando consigo o livro da Lei de Jeová; percorreram todas as cidades de Judá, ensinando o povo."}],[{"p":"10","v":10},{"p":"E todos os reinos das terras ao redor de Judá ficaram com medo de Jeová e não lutaram contra Jeosafá."},{"p":"11","v":11},{"p":"E os filisteus traziam presentes e dinheiro como tributo a Jeosafá. Os árabes lhe trouxeram 7.700 carneiros e 7.700 bodes dos seus rebanhos."}],[{"p":"12","v":12},{"p":"Jeosafá foi ficando cada vez mais poderoso, e continuou a construir fortalezas e cidades-armazéns em Judá."},{"p":"13","v":13},{"p":"Ele realizou grandes empreendimentos nas cidades de Judá, e tinha soldados, guerreiros valentes, em Jerusalém."},{"p":"14","v":14},{"p":"Estes estavam agrupados segundo as suas casas paternas: De Judá, havia os chefes de mil. Havia o chefe Adná, e com ele 300.000 guerreiros valentes."},{"p":"15","v":15},{"p":"Sob o seu comando estava o chefe Jeoanã, e com ele havia 280.000 homens."},{"p":"16","v":16},{"p":"E também sob o seu comando estava Amasias, filho de Zicri, que tinha se apresentado voluntariamente para o serviço de Jeová, e com ele havia 200.000 guerreiros valentes."},{"p":"17","v":17},{"p":"E de Benjamim havia Eliada, um guerreiro valente, e com ele havia 200.000 homens armados com arco e escudo."},{"p":"18","v":18},{"p":"E sob o seu comando estava Jeozabade, e com ele havia 180.000 homens equipados para a guerra."},{"p":"19","v":19},{"p":"Esses serviam o rei, além dos que o rei colocou nas cidades fortificadas em todo o Judá."}]]}