{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"E Jeosafá, rei de Judá, voltou são e salvo para a sua casa em Jerusalém."},{"p":"2","v":2},{"p":"Jeú, filho de Hanani, o vidente, saiu ao encontro do rei Jeosafá e lhe disse: “É aos maus que o senhor deve ajudar, e é aos que odeiam a Jeová que deve amar? Por causa disso, Jeová está indignado com o senhor."},{"p":"3","v":3},{"p":"No entanto, há coisas boas no senhor, porque o senhor eliminou do país os postes sagrados e preparou seu coração para buscar o verdadeiro Deus.”"}],[{"p":"4","v":4},{"p":"Jeosafá continuou morando em Jerusalém, e saiu novamente para visitar o povo, desde Berseba até a região montanhosa de Efraim, a fim de trazê-los de volta para Jeová, o Deus dos seus antepassados."},{"p":"5","v":5},{"p":"Ele também designou juízes em todo o país, em cada uma de todas as cidades fortificadas de Judá."},{"p":"6","v":6},{"p":"E disse aos juízes: “Prestem atenção ao que fazem, pois vocês não julgam para o homem, mas para Jeová; e ele está com vocês quando julgam."},{"p":"7","v":7},{"p":"Agora, tenham temor de Jeová. Tomem cuidado com o que fazem, pois com Jeová, nosso Deus, não há injustiça, nem parcialidade, nem suborno.”"}],[{"p":"8","v":8},{"p":"Jeosafá também designou em Jerusalém alguns levitas e sacerdotes, e alguns cabeças das casas paternas de Israel, para servir como juízes para Jeová e para decidir as causas dos habitantes de Jerusalém."},{"p":"9","v":9},{"p":"E lhes ordenou: “Isto é o que vocês devem fazer, com temor de Jeová, com fidelidade e de pleno coração:"},{"p":"10","v":10},{"p":"sempre que os seus irmãos que moram em outras cidades trouxerem uma causa que envolva derramamento de sangue ou uma questão sobre uma lei, um mandamento, decretos ou decisões judiciais, vocês devem aconselhá-los para que eles não se tornem culpados perante Jeová; do contrário, ele ficará indignado com vocês e seus irmãos. Isso é o que vocês devem fazer para não se tornarem culpados."},{"p":"11","v":11},{"p":"Aqui está Amarias, o principal sacerdote, que será o encarregado de vocês em todo assunto relacionado ao serviço de Jeová. Zebadias, filho de Ismael, será o líder da casa de Judá em todo assunto relacionado ao rei. E os levitas servirão como oficiais para vocês. Sejam fortes e ajam, e que Jeová esteja com os que fizerem o que é bom.”"}]]}