{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Salomão ordenou então que se construísse uma casa para o nome de Jeová e uma casa para o seu próprio reino."},{"p":"2","v":2},{"p":"Salomão recrutou 70.000 homens como trabalhadores comuns, 80.000 como cortadores de pedras nos montes e 3.600 como supervisores."},{"p":"3","v":3},{"p":"Além disso, Salomão mandou dizer a Hirão, rei de Tiro: “Faça por mim o mesmo que fez por Davi, meu pai, quando você lhe forneceu madeira de cedro, para que ele construísse uma casa para morar."},{"p":"4","v":4},{"p":"Eu vou construir uma casa para o nome de Jeová, meu Deus, a fim de santificá-la para ele, para queimar incenso perfumado diante dele, e também para apresentar regularmente os pães da proposição e fazer as ofertas queimadas, de manhã e ao anoitecer, nos sábados, nas luas novas e nas épocas festivas de Jeová, nosso Deus. Isso é uma obrigação permanente para Israel."},{"p":"5","v":5},{"p":"A casa que vou construir será grandiosa, pois o nosso Deus é maior do que todos os outros deuses."},{"p":"6","v":6},{"p":"E quem seria capaz de construir uma casa para ele? Pois os céus, o céu dos céus, não o podem conter. Então quem sou eu para lhe construir uma casa, a não ser que seja apenas um lugar para fazer fumegar sacrifícios diante dele?"},{"p":"7","v":7},{"p":"Agora envie-me um artesão habilidoso em trabalhar com ouro, prata, cobre, ferro, lã roxa, linha escarlate e linha azul, e que saiba entalhar. Ele trabalhará em Judá e em Jerusalém junto com os meus artesãos habilidosos, que Davi, meu pai, providenciou."},{"p":"8","v":8},{"p":"Além disso, envie-me do Líbano madeira de cedro, de junípero e de sândalo, pois sei muito bem que os seus servos são experientes em cortar as árvores do Líbano. Os meus servos trabalharão junto com os seus servos"},{"p":"9","v":9},{"p":"para preparar grande quantidade de madeira para mim, pois a casa que vou construir será extraordinariamente grande."},{"p":"10","v":10},{"p":"Fornecerei alimento aos seus servos, os cortadores de madeira que derrubam as árvores: 20.000 coros de trigo, 20.000 coros de cevada, 20.000 batos de vinho e 20.000 batos de azeite.”"}],[{"p":"11","v":11},{"p":"Então Hirão, rei de Tiro, mandou por escrito a seguinte mensagem a Salomão: “Visto que Jeová ama o seu povo, fez com que você fosse o rei deles.”"},{"p":"12","v":12},{"p":"Hirão também disse: “Louvado seja Jeová, o Deus de Israel, que fez os céus e a terra, por ter dado ao rei Davi um filho sábio, que tem prudência e entendimento, que construirá uma casa para Jeová e uma casa para o seu próprio reino."},{"p":"13","v":13},{"p":"Estou enviando um artesão habilidoso e entendido, Hirão-Abi,"},{"p":"14","v":14},{"p":"filho de uma mulher danita, e cujo pai era de Tiro. Ele é experiente em trabalhar com ouro, prata, cobre, ferro, pedras, madeira, lã roxa, linha azul, tecido fino e linha escarlate. Ele sabe fazer todo tipo de entalhe e executar todo tipo de projeto que lhe for dado. Ele trabalhará junto com os seus artesãos habilidosos e com os artesãos habilidosos do meu senhor Davi, seu pai."},{"p":"15","v":15},{"p":"E que você envie aos seus servos o trigo, a cevada, o azeite e o vinho que prometeu."},{"p":"16","v":16},{"p":"Nós cortaremos árvores do Líbano, a quantidade que você precisar, e lhe mandaremos como jangadas pelo mar, até Jope; e você as levará a Jerusalém.”"}],[{"p":"17","v":17},{"p":"Salomão fez então a contagem de todos os homens que eram residentes estrangeiros na terra de Israel, assim como Davi, seu pai, tinha feito; e o total foi de 153.600."},{"p":"18","v":18},{"p":"Assim, designou 70.000 deles como trabalhadores comuns, 80.000 como cortadores de pedras nos montes e 3.600 como supervisores para fazer o povo trabalhar."}]]}