{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Mais tarde, os moabitas e os amonitas, junto com alguns dos amonins, vieram guerrear contra Jeosafá."},{"p":"2","v":2},{"p":"Então informaram a Jeosafá: “Uma grande multidão veio contra o senhor da região do mar, de Edom, e eles já estão em Hazazom-Tamar, isto é, En-Gedi.”"},{"p":"3","v":3},{"p":"Em vista disso, Jeosafá ficou com medo e decidiu recorrer a Jeová. Assim, proclamou um jejum para todo o Judá."},{"p":"4","v":4},{"p":"E o povo de Judá se reuniu para consultar a Jeová; vieram de todas as cidades de Judá para consultar a Jeová."}],[{"p":"5","v":5},{"p":"Jeosafá ficou então de pé na congregação de Judá e Jerusalém, na casa de Jeová, diante do pátio novo,"}],[{"p":"6","v":6},{"p":"e disse:\r\n“Ó Jeová, Deus dos nossos antepassados, não és tu Deus nos céus, e não dominas sobre todos os reinos das nações? Na tua mão há força e poder, e ninguém pode se manter firme contra ti."},{"p":"7","v":7},{"p":"Ó nosso Deus, não expulsaste os habitantes desta terra de diante do teu povo Israel, e não a deste como propriedade permanente à descendência do teu amigo Abraão?"},{"p":"8","v":8},{"p":"Eles se estabeleceram nela e construíram ali um santuário para o teu nome, dizendo:"},{"p":"9","v":9},{"p":"‘Se vier sobre nós calamidade — espada, julgamento desfavorável, peste ou fome —, que fiquemos de pé diante desta casa e diante de ti (pois o teu nome está nesta casa) e clamemos a ti por ajuda na nossa aflição, e que tu ouças e nos salves.’"},{"p":"10","v":10},{"p":"Aqui estão os homens de Amom, de Moabe e da região montanhosa de Seir, cujas terras tu não deixaste Israel invadir quando saiu da terra do Egito. Israel se desviou deles e não os destruiu."},{"p":"11","v":11},{"p":"Agora eles nos recompensam vindo nos expulsar da tua propriedade, que nos deste como herança."},{"p":"12","v":12},{"p":"Ó nosso Deus, não executarás o julgamento neles? Pois não podemos fazer nada diante dessa grande multidão que vem contra nós. Não sabemos o que devemos fazer, mas os nossos olhos se fixam em ti.”"}],[{"p":"13","v":13},{"p":"Enquanto isso, todos os homens de Judá estavam diante de Jeová, junto com suas esposas e seus filhos, incluindo as crianças."}],[{"p":"14","v":14},{"p":"Então, no meio da congregação, o espírito de Jeová veio sobre Jaaziel, filho de Zacarias, filho de Benaia, filho de Jeiel, filho de Matanias, levita dos filhos de Asafe."},{"p":"15","v":15},{"p":"Ele disse: “Prestem atenção, todo o Judá, habitantes de Jerusalém e rei Jeosafá! Assim lhes diz Jeová: ‘Não tenham medo nem fiquem apavorados por causa dessa grande multidão, pois a batalha não é sua, mas de Deus."},{"p":"16","v":16},{"p":"Amanhã desçam contra eles. Eles estarão subindo pelo desfiladeiro de Ziz, e vocês os encontrarão no fim do vale, em frente ao deserto de Jeruel."},{"p":"17","v":17},{"p":"Vocês não terão de lutar nesta batalha. Tomem a sua posição, fiquem parados e vejam a salvação de Jeová a seu favor. Ó Judá e Jerusalém, não tenham medo nem fiquem apavorados. Amanhã saiam ao encontro deles, e Jeová estará com vocês.’”"}],[{"p":"18","v":18},{"p":"Imediatamente Jeosafá se curvou com o rosto por terra, e todo o Judá e os habitantes de Jerusalém se prostraram diante de Jeová para adorar a Jeová."},{"p":"19","v":19},{"p":"Então os levitas que eram descendentes dos coatitas e dos coraítas se levantaram para louvar a Jeová, o Deus de Israel, com voz bem alta."}],[{"p":"20","v":20},{"p":"Na manhã seguinte, levantaram-se cedo e partiram para o deserto de Tecoa. Quando estavam partindo, Jeosafá ficou de pé e disse: “Ouçam-me, ó Judá e habitantes de Jerusalém! Tenham fé em Jeová, seu Deus, para que possam permanecer firmes. Tenham fé nos Seus profetas e vocês serão bem-sucedidos.”"}],[{"p":"21","v":21},{"p":"Depois de consultar o povo, ele designou homens para cantarem a Jeová e lhe darem louvor com vestes santas, indo à frente dos homens armados, dizendo: “Agradeçam a Jeová, pois o seu amor leal dura para sempre.”"}],[{"p":"22","v":22},{"p":"Quando começaram a cantar louvores com alegria, Jeová armou uma emboscada contra os homens de Amom, de Moabe e da região montanhosa de Seir, que estavam invadindo Judá, e eles mataram uns aos outros."},{"p":"23","v":23},{"p":"Os amonitas e os moabitas se voltaram contra os habitantes da região montanhosa de Seir para destruí-los e exterminá-los; e, quando acabaram com os habitantes de Seir, destruíram uns aos outros."}],[{"p":"24","v":24},{"p":"Quando Judá chegou à torre de vigia do deserto e eles olharam para a multidão, lá estavam os seus cadáveres caídos no chão; não havia sobreviventes."},{"p":"25","v":25},{"p":"Então Jeosafá e seu povo foram pegar o despojo. Acharam entre eles muitos bens, roupas e objetos preciosos que pegaram dos cadáveres até não poderem carregar mais. Demorou três dias para levarem o despojo, pois havia muita coisa."},{"p":"26","v":26},{"p":"No quarto dia reuniram-se no vale de Beraca, e ali louvaram a Jeová. É por isso que chamaram aquele lugar de vale de Beraca, como é conhecido até hoje."}],[{"p":"27","v":27},{"p":"Então todos os homens de Judá e de Jerusalém, com Jeosafá à sua frente, voltaram a Jerusalém com alegria, pois Jeová tinha feito com que eles se alegrassem com a vitória sobre os seus inimigos."},{"p":"28","v":28},{"p":"Chegaram assim a Jerusalém com instrumentos de cordas, harpas e trombetas, e foram à casa de Jeová."},{"p":"29","v":29},{"p":"E todos os reinos das terras ficaram com medo de Deus quando souberam que Jeová tinha lutado contra os inimigos de Israel."},{"p":"30","v":30},{"p":"Assim o reino de Jeosafá teve paz, e seu Deus continuou a dar-lhe descanso de todos os inimigos ao seu redor."}],[{"p":"31","v":31},{"p":"E Jeosafá continuou reinando sobre Judá. Ele tinha 35 anos de idade quando se tornou rei, e reinou por 25 anos em Jerusalém. O nome da sua mãe era Azuba, filha de Sili."},{"p":"32","v":32},{"p":"Ele andava no caminho de Asa, seu pai. Não se desviou dele, e fez o que era certo aos olhos de Jeová."},{"p":"33","v":33},{"p":"Mas os altos sagrados não foram removidos, e o povo ainda não tinha preparado seu coração para buscar o Deus dos seus antepassados."}],[{"p":"34","v":34},{"p":"Os outros acontecimentos da história de Jeosafá, do começo ao fim, estão registrados nos escritos de Jeú, filho de Hanani, que foram incluídos no Livro dos Reis de Israel."},{"p":"35","v":35},{"p":"Depois Jeosafá, rei de Judá, fez uma aliança com Acazias, rei de Israel, que fazia o que era mau."},{"p":"36","v":36},{"p":"Assim, eles se tornaram sócios na construção de navios que iriam a Társis, e construíram os navios em Eziom-Geber."},{"p":"37","v":37},{"p":"No entanto, Eliézer, filho de Dodavaú, de Maressa, profetizou contra Jeosafá, dizendo: “Visto que o senhor fez uma aliança com Acazias, Jeová destruirá os seus trabalhos.” Assim, os navios naufragaram e não puderam chegar a Társis."}]]}