{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Então Jeosafá descansou com os seus antepassados e foi enterrado com os seus antepassados na Cidade de Davi; e Jeorão, seu filho, tornou-se rei no seu lugar."},{"p":"2","v":2},{"p":"Os irmãos dele, filhos de Jeosafá, foram Azarias, Jeiel, Zacarias, Azarias, Micael e Sefatias; todos esses eram filhos de Jeosafá, rei de Israel."},{"p":"3","v":3},{"p":"E seu pai lhes tinha dado como presente muita prata, ouro e coisas valiosas, além de cidades fortificadas em Judá; mas deu o reino a Jeorão, pois era o primogênito."}],[{"p":"4","v":4},{"p":"Quando Jeorão assumiu o controle do reino do seu pai, fortaleceu a sua posição matando à espada todos os seus irmãos e também alguns príncipes de Israel."},{"p":"5","v":5},{"p":"Jeorão tinha 32 anos de idade quando se tornou rei, e reinou por oito anos em Jerusalém."},{"p":"6","v":6},{"p":"Ele andava no caminho dos reis de Israel, assim como os da casa de Acabe tinham feito, pois a filha de Acabe havia se tornado sua esposa; e ele fazia o que era mau aos olhos de Jeová."},{"p":"7","v":7},{"p":"Mas Jeová não quis destruir a casa de Davi, por causa do pacto que tinha feito com Davi, visto que tinha prometido dar uma lâmpada a ele e aos seus filhos para sempre."}],[{"p":"8","v":8},{"p":"Nos dias de Jeorão, Edom se rebelou contra Judá e estabeleceu o seu próprio rei."},{"p":"9","v":9},{"p":"Por isso, Jeorão e os seus chefes foram para lá com todos os seus carros de guerra. De noite, ele atacou e derrotou os edomitas que cercavam a ele e aos chefes dos carros de guerra."},{"p":"10","v":10},{"p":"Mas a revolta de Edom contra Judá continua até hoje. Libna também se rebelou contra ele naquela época, porque ele tinha abandonado a Jeová, o Deus dos seus antepassados."},{"p":"11","v":11},{"p":"Jeorão também tinha feito altos sagrados nos montes de Judá, para fazer os habitantes de Jerusalém cometer prostituição espiritual, e ele desencaminhou Judá."}],[{"p":"12","v":12},{"p":"Por fim, chegou a ele uma mensagem escrita do profeta Elias, que dizia: “Assim diz Jeová, o Deus de Davi, seu antepassado: ‘Você não andou nos caminhos de Jeosafá, seu pai, nem nos caminhos de Asa, rei de Judá."},{"p":"13","v":13},{"p":"Mas você anda no caminho dos reis de Israel, e faz Judá e os habitantes de Jerusalém cometer prostituição espiritual igual à prostituição da casa de Acabe; você até mesmo matou os seus próprios irmãos, os da casa do seu pai, que eram melhores do que você."},{"p":"14","v":14},{"p":"Por isso, Jeová dará um forte golpe no seu povo, nos seus filhos, nas suas esposas e em todos os seus bens."},{"p":"15","v":15},{"p":"E você terá muitas doenças, incluindo uma doença nos intestinos que piorará dia após dia, até que seus intestinos saiam do corpo.’”"}],[{"p":"16","v":16},{"p":"Então Jeová instigou contra Jeorão os filisteus e os árabes que moravam perto dos etíopes."},{"p":"17","v":17},{"p":"Eles atacaram Judá, invadindo o país, e levaram embora todos os bens que encontraram na casa do rei, bem como seus filhos e suas esposas; o único filho que sobrou foi Jeoacaz, seu filho mais novo."},{"p":"18","v":18},{"p":"E, depois de tudo isso, Jeová fez com que Jeorão sofresse de uma doença incurável nos intestinos."},{"p":"19","v":19},{"p":"Algum tempo depois, passados dois anos completos, seus intestinos saíram do corpo por causa da doença, e ele morreu sofrendo terrivelmente da sua doença. E seu povo não fez uma queima fúnebre para ele, como tinham feito para seus antepassados."},{"p":"20","v":20},{"p":"Ele tinha 32 anos de idade quando se tornou rei, e reinou por oito anos em Jerusalém. Ninguém lamentou quando ele morreu. Então o enterraram na Cidade de Davi, mas não nas sepulturas dos reis."}]]}