{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Jeoás tinha sete anos de idade quando se tornou rei, e reinou por 40 anos em Jerusalém. O nome da sua mãe era Zíbia, de Berseba."},{"p":"2","v":2},{"p":"Jeoás fez o que era certo aos olhos de Jeová durante todos os dias de Jeoiada, o sacerdote."},{"p":"3","v":3},{"p":"Jeoiada escolheu duas esposas para Jeoás, e ele se tornou pai de filhos e de filhas."}],[{"p":"4","v":4},{"p":"Depois Jeoás teve o desejo de coração de restaurar a casa de Jeová."},{"p":"5","v":5},{"p":"Portanto, reuniu os sacerdotes e os levitas e lhes disse: “Vão às cidades de Judá e recolham dinheiro de todo o Israel para fazer consertos na casa do seu Deus, de ano em ano; vocês devem agir depressa com respeito a esse assunto.” Mas os levitas não agiram depressa."},{"p":"6","v":6},{"p":"Por isso o rei chamou Jeoiada, o principal sacerdote, e lhe perguntou: “Por que você não exigiu que os levitas trouxessem de Judá e de Jerusalém o imposto sagrado determinado por Moisés, o servo de Jeová, o imposto sagrado da congregação de Israel para a tenda do Testemunho?"},{"p":"7","v":7},{"p":"Pois os filhos de Atalia, aquela mulher má, arrombaram a casa do verdadeiro Deus e usaram todas as coisas sagradas da casa de Jeová na adoração dos baalins.”"},{"p":"8","v":8},{"p":"Então, por ordem do rei, fizeram um cofre e o puseram do lado de fora do portão da casa de Jeová."},{"p":"9","v":9},{"p":"Depois fizeram uma proclamação em todo o Judá e Jerusalém, para que trouxessem a Jeová o imposto sagrado que Moisés, o servo do verdadeiro Deus, tinha determinado a Israel no deserto."},{"p":"10","v":10},{"p":"Todos os príncipes e todo o povo se alegraram; eles traziam contribuições e as colocavam no cofre, até que ele ficasse cheio."}],[{"p":"11","v":11},{"p":"Sempre que os levitas traziam o cofre para entregá-lo ao rei, e viam que havia nele muito dinheiro, o secretário do rei e o assistente do principal sacerdote vinham, esvaziavam o cofre e o levavam de volta ao seu lugar. Faziam isso todos os dias, e ajuntavam muito dinheiro."},{"p":"12","v":12},{"p":"Então o rei e Jeoiada davam o dinheiro aos que supervisionavam a obra relacionada ao serviço da casa de Jeová, e estes contratavam cortadores de pedras e artesãos para restaurar a casa de Jeová, bem como trabalhadores em ferro e em cobre para consertar a casa de Jeová."},{"p":"13","v":13},{"p":"Os que supervisionavam a obra começaram o trabalho, e a obra de restauração avançou sob a sua supervisão; eles restauraram a casa do verdadeiro Deus ao seu estado original e a reforçaram."},{"p":"14","v":14},{"p":"E, assim que acabaram, levaram o dinheiro que havia sobrado ao rei e a Jeoiada, e eles o usaram para fazer utensílios para a casa de Jeová, utensílios para o serviço do templo e para fazer ofertas, bem como taças e outros utensílios de ouro e de prata. E sacrifícios queimados eram oferecidos regularmente na casa de Jeová durante todos os dias de Jeoiada."}],[{"p":"15","v":15},{"p":"Depois de uma vida longa e satisfatória, Jeoiada morreu; ele tinha 130 anos de idade por ocasião da sua morte."},{"p":"16","v":16},{"p":"Então o enterraram na Cidade de Davi, junto com os reis, porque ele tinha feito o bem em Israel, com respeito ao verdadeiro Deus e à Sua casa."}],[{"p":"17","v":17},{"p":"Depois da morte de Jeoiada, os príncipes de Judá vieram e se curvaram diante do rei, e o rei os escutou."},{"p":"18","v":18},{"p":"Eles abandonaram a casa de Jeová, o Deus dos seus antepassados, e começaram a servir aos postes sagrados e aos ídolos, de modo que a ira de Deus veio contra Judá e Jerusalém por causa do seu pecado."},{"p":"19","v":19},{"p":"Jeová enviava profetas entre eles para trazê-los de volta a ele, e os profetas os avisavam, mas eles se recusaram a ouvir."}],[{"p":"20","v":20},{"p":"O espírito de Deus veio sobre Zacarias, filho de Jeoiada, o sacerdote, e ele ficou de pé num lugar mais alto do que o povo e lhes disse: “Assim diz o verdadeiro Deus: ‘Por que vocês estão violando os mandamentos de Jeová? Vocês não serão bem-sucedidos! Visto que vocês abandonaram a Jeová, ele também os abandonará.’”"},{"p":"21","v":21},{"p":"Mas conspiraram contra ele e, por ordem do rei, o apedrejaram no pátio da casa de Jeová."},{"p":"22","v":22},{"p":"Assim, o rei Jeoás não se lembrou do amor leal que Jeoiada, pai dele, lhe tinha demonstrado e matou o filho dele, que disse quando estava morrendo: “Que Jeová veja isso e o faça prestar contas.”"}],[{"p":"23","v":23},{"p":"No começo do ano, o exército sírio veio contra Jeoás, e eles invadiram Judá e Jerusalém. Então eliminaram todos os príncipes do povo e enviaram todo o seu despojo ao rei de Damasco."},{"p":"24","v":24},{"p":"Embora o exército invasor dos sírios tivesse poucos homens, Jeová lhes entregou um exército muito grande, porque eles tinham abandonado a Jeová, o Deus dos seus antepassados. Assim, eles executaram o julgamento em Jeoás."},{"p":"25","v":25},{"p":"E, quando os sírios foram embora, deixando-o gravemente ferido, seus próprios servos conspiraram contra ele, porque ele tinha derramado o sangue dos filhos de Jeoiada, o sacerdote. Eles o mataram na sua própria cama. Assim ele morreu e foi enterrado na Cidade de Davi, mas não o enterraram nas sepulturas dos reis."}],[{"p":"26","v":26},{"p":"Os que conspiraram contra Jeoás foram Zabade, filho de Simeate, a amonita, e Jeozabade, filho de Sinrite, a moabita."},{"p":"27","v":27},{"p":"Tudo que se refere aos seus filhos, às muitas proclamações contra ele e à restauração da casa do verdadeiro Deus está registrado nos escritos do Livro dos Reis. E Amazias, seu filho, tornou-se rei no seu lugar."}]]}