{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Todo o povo de Judá tomou então Uzias, que tinha 16 anos de idade, e o fizeram rei no lugar do seu pai, Amazias."},{"p":"2","v":2},{"p":"Ele reconstruiu Elote e a restituiu a Judá depois que o rei descansou com os seus antepassados."},{"p":"3","v":3},{"p":"Uzias tinha 16 anos de idade quando se tornou rei, e reinou por 52 anos em Jerusalém. O nome da sua mãe era Jecolia, de Jerusalém."},{"p":"4","v":4},{"p":"Ele fazia o que era certo aos olhos de Jeová, assim como Amazias, seu pai, tinha feito."},{"p":"5","v":5},{"p":"Ele buscava a Deus nos dias de Zacarias, que o ensinou a temer o verdadeiro Deus. Enquanto ele buscava a Jeová, o verdadeiro Deus o fazia prosperar."}],[{"p":"6","v":6},{"p":"Ele saiu para lutar contra os filisteus e abriu uma brecha na muralha de Gate, na muralha de Jabné e na muralha de Asdode. Então construiu cidades no território de Asdode e no território dos filisteus."},{"p":"7","v":7},{"p":"O verdadeiro Deus continuou a ajudá-lo nas guerras contra os filisteus, contra os árabes que moravam em Gurbaal e contra os meunins."},{"p":"8","v":8},{"p":"Os amonitas começaram a pagar tributo a Uzias. Por fim, sua fama chegou até o Egito, pois ele se tornou extremamente poderoso."},{"p":"9","v":9},{"p":"Além disso, Uzias construiu torres em Jerusalém, junto ao Portão da Esquina, ao Portão do Vale e ao Contraforte, e as reforçou."},{"p":"10","v":10},{"p":"Ele também construiu torres no deserto e cavou muitas cisternas (pois tinha muitos rebanhos); fez o mesmo na Sefelá e na planície. Nos montes e no Carmelo, ele tinha lavradores e homens que trabalhavam nos vinhedos, pois amava a agricultura."}],[{"p":"11","v":11},{"p":"Uzias também veio a ter um exército preparado para a guerra. Eles saíam em campanhas militares, organizados em divisões. Foram contados e registrados por Jeiel, o secretário, e por Maaseias, o oficial, sob o comando de Hananias, um dos príncipes do rei."},{"p":"12","v":12},{"p":"O número total dos cabeças das casas paternas que comandavam esses guerreiros valentes era de 2.600."},{"p":"13","v":13},{"p":"As forças armadas sob o comando deles eram de 307.500 homens prontos para a guerra, uma poderosa força militar para apoiar o rei contra o inimigo."},{"p":"14","v":14},{"p":"Uzias equipou todo o exército com escudos, lanças, capacetes, cotas de malha, arcos e fundas para atirar pedras."},{"p":"15","v":15},{"p":"Além disso, fez em Jerusalém máquinas de guerra projetadas por engenheiros; elas foram colocadas nas torres e nos ângulos da muralha e atiravam flechas e pedras grandes. Assim, sua fama se espalhou por toda a parte, pois ele recebeu uma ajuda extraordinária e tornou-se forte."}],[{"p":"16","v":16},{"p":"No entanto, assim que se tornou forte, seu coração ficou arrogante, para sua própria ruína, e ele agiu de maneira infiel contra Jeová, seu Deus, entrando no templo de Jeová para queimar incenso no altar do incenso."},{"p":"17","v":17},{"p":"Imediatamente, Azarias, o sacerdote, e outros 80 sacerdotes de Jeová, homens corajosos, entraram atrás dele."},{"p":"18","v":18},{"p":"Eles confrontaram o rei Uzias e lhe disseram: “Não cabe ao senhor, ó Uzias, queimar incenso a Jeová! Apenas os sacerdotes devem queimar incenso, pois são os descendentes de Arão, os que foram santificados. Saia do santuário, pois o senhor agiu de modo infiel, e não receberá glória da parte de Jeová Deus por fazer isso.”"}],[{"p":"19","v":19},{"p":"Mas Uzias, que estava com um incensário na mão para queimar incenso, ficou enfurecido; e, durante o seu acesso de ira contra os sacerdotes, apareceu lepra na sua testa diante dos sacerdotes, na casa de Jeová, próximo ao altar do incenso."},{"p":"20","v":20},{"p":"Quando Azarias, o principal sacerdote, e todos os sacerdotes olharam para ele, viram que ele tinha sido atacado de lepra na testa! Por isso, levaram-no rapidamente para fora, e ele mesmo se apressou em sair, porque Jeová o havia atingido."}],[{"p":"21","v":21},{"p":"O rei Uzias continuou leproso até o dia da sua morte. Como leproso, ele permaneceu numa casa separada, pois tinha sido excluído da casa de Jeová. Jotão, seu filho, ficou encarregado da casa do rei, julgando o povo da terra."}],[{"p":"22","v":22},{"p":"E os outros acontecimentos da história de Uzias, do começo ao fim, foram registrados pelo profeta Isaías, filho de Amoz."},{"p":"23","v":23},{"p":"Então Uzias descansou com os seus antepassados, e o enterraram com os seus antepassados, mas no campo de sepultura que pertencia aos reis, pois disseram: “Ele é leproso.” E Jotão, seu filho, tornou-se rei no seu lugar."}]]}