{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Acaz tinha 20 anos de idade quando se tornou rei, e reinou por 16 anos em Jerusalém. Ele não fez o que era certo aos olhos de Jeová, como Davi, seu antepassado, tinha feito."},{"p":"2","v":2},{"p":"Em vez disso, ele andou no caminho dos reis de Israel e até mesmo fez estátuas de metal dos baalins."},{"p":"3","v":3},{"p":"Também fez fumaça sacrificial no vale do Filho de Hinom e queimou seus filhos no fogo, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante dos israelitas."},{"p":"4","v":4},{"p":"Além disso, oferecia sacrifícios e fazia fumaça sacrificial nos altos sagrados, nas colinas e debaixo de toda árvore frondosa."}],[{"p":"5","v":5},{"p":"Por isso, Jeová, seu Deus, entregou-o nas mãos do rei da Síria, de modo que eles o derrotaram e levaram um grande número de cativos a Damasco. Ele também foi entregue nas mãos do rei de Israel, que o atingiu com uma grande matança."},{"p":"6","v":6},{"p":"Num só dia, Peca, filho de Remalias, matou em Judá 120.000 homens, todos valentes, porque tinham abandonado a Jeová, o Deus dos seus antepassados."},{"p":"7","v":7},{"p":"E Zicri, um guerreiro efraimita, matou Maaseias, filho do rei, Azricão, o encarregado do palácio, e Elcana, o segundo depois do rei."},{"p":"8","v":8},{"p":"Além disso, os israelitas levaram dentre os seus irmãos 200.000 cativos — mulheres, filhos e filhas —, também tomaram grande quantidade de despojo e o levaram a Samaria."}],[{"p":"9","v":9},{"p":"Mas um profeta de Jeová chamado Odede estava lá. Ele saiu ao encontro do exército que estava chegando a Samaria e lhes disse: “Vejam! Jeová, o Deus dos seus antepassados, estava irado com Judá; foi por isso que os entregou nas suas mãos. Mas vocês os mataram com uma fúria que chegou aos céus."},{"p":"10","v":10},{"p":"E agora vocês pretendem fazer do povo de Judá e de Jerusalém seus servos e servas. Mas será que vocês também não são culpados diante de Jeová, seu Deus?"},{"p":"11","v":11},{"p":"Agora escutem-me e devolvam os cativos que vocês tomaram dos seus irmãos, pois a ira ardente de Jeová está contra vocês.”"}],[{"p":"12","v":12},{"p":"Em vista disso, alguns dos chefes dos efraimitas, a saber, Azarias, filho de Jeoanã, Berequias, filho de Mesilemote, Jeizquias, filho de Salum, e Amasa, filho de Hadlai, confrontaram os que estavam chegando da campanha militar,"},{"p":"13","v":13},{"p":"dizendo-lhes: “Não tragam os cativos para cá, pois isso nos tornará culpados diante de Jeová. A nossa culpa já é grande, e há ira ardente contra Israel, mas o que vocês pretendem fazer vai aumentar os nossos pecados e a nossa culpa.”"},{"p":"14","v":14},{"p":"Assim, os soldados armados entregaram os cativos e o despojo aos príncipes e a toda a congregação."},{"p":"15","v":15},{"p":"Então os homens designados por nome pegaram os cativos e forneceram roupas do despojo a todos os que estavam nus. Eles os vestiram e lhes deram sandálias, alimento, bebida e óleo para a sua pele. Além disso, transportaram em jumentos os que estavam fracos e os levaram aos seus irmãos em Jericó, a cidade das palmeiras. Depois voltaram a Samaria."}],[{"p":"16","v":16},{"p":"Naquele tempo, o rei Acaz pediu ajuda aos reis da Assíria."},{"p":"17","v":17},{"p":"E os edomitas mais uma vez invadiram e atacaram Judá, e levaram consigo cativos."},{"p":"18","v":18},{"p":"Os filisteus também atacaram as cidades da Sefelá e do Neguebe, em Judá, e tomaram Bete-Semes, Aijalom, Gederote, Soco e suas aldeias dependentes, Timná e suas aldeias dependentes, e Ginzo e suas aldeias dependentes; e eles se estabeleceram ali."},{"p":"19","v":19},{"p":"Jeová humilhou Judá por causa de Acaz, rei de Israel, pois ele tinha deixado Judá ficar fora de controle, resultando em muita infidelidade a Jeová."}],[{"p":"20","v":20},{"p":"Tilgate-Pilneser, rei da Assíria, em vez de apoiá-lo, por fim veio contra ele e causou-lhe aflição."},{"p":"21","v":21},{"p":"Acaz tinha saqueado a casa de Jeová, a casa do rei e as casas dos príncipes e dado um presente ao rei da Assíria, mas isso não foi de ajuda."},{"p":"22","v":22},{"p":"E, durante a sua aflição, o rei Acaz agiu de modo ainda mais infiel com Jeová."},{"p":"23","v":23},{"p":"Começou a oferecer sacrifícios aos deuses de Damasco, que o tinham derrotado, e disse: “Visto que os deuses dos reis da Síria os ajudam, oferecerei sacrifícios a eles para que me ajudem.” Mas eles fizeram com que ele e todo o Israel tropeçassem."},{"p":"24","v":24},{"p":"Além disso, Acaz ajuntou os utensílios da casa do verdadeiro Deus e os cortou em pedaços, depois fechou as portas da casa de Jeová e fez para si altares em cada esquina de Jerusalém."},{"p":"25","v":25},{"p":"E, em todas as cidades de Judá, ele fez altos sagrados para fazer fumaça sacrificial a outros deuses, e ofendeu a Jeová, o Deus dos seus antepassados."}],[{"p":"26","v":26},{"p":"Os outros acontecimentos da sua história, todas as suas ações, do começo ao fim, estão escritos no Livro dos Reis de Judá e de Israel."},{"p":"27","v":27},{"p":"Então Acaz descansou com os seus antepassados, e o enterraram na cidade, em Jerusalém, pois não o levaram às sepulturas dos reis de Israel. E Ezequias, seu filho, tornou-se rei no seu lugar."}]]}