{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Ezequias tornou-se rei aos 25 anos de idade, e reinou por 29 anos em Jerusalém. O nome da sua mãe era Abias, filha de Zacarias."},{"p":"2","v":2},{"p":"Ele fazia o que era certo aos olhos de Jeová, assim como Davi, seu antepassado, tinha feito."},{"p":"3","v":3},{"p":"No primeiro ano do seu reinado, no primeiro mês, ele abriu as portas da casa de Jeová e as consertou."},{"p":"4","v":4},{"p":"Então ele convocou os sacerdotes e os levitas e os reuniu na praça, ao leste."},{"p":"5","v":5},{"p":"Ele lhes disse: “Escutem-me, levitas. Agora santifiquem a si mesmos e santifiquem a casa de Jeová, o Deus dos seus antepassados, e retirem do lugar santo o que é impuro."},{"p":"6","v":6},{"p":"Pois os nossos pais foram infiéis e fizeram o que era mau aos olhos de Jeová, nosso Deus. Eles o abandonaram, desviaram o rosto do tabernáculo de Jeová e Lhe deram as costas."},{"p":"7","v":7},{"p":"Também fecharam as portas do pórtico e apagaram as lâmpadas. Pararam de queimar incenso e de oferecer sacrifícios queimados ao Deus de Israel no lugar santo."},{"p":"8","v":8},{"p":"Por isso, Jeová ficou indignado com Judá e Jerusalém, de modo que os tornou um motivo de terror, objeto de espanto e alvo de assobios, como vocês podem ver com os seus próprios olhos."},{"p":"9","v":9},{"p":"Assim, os nossos antepassados caíram à espada, e os nossos filhos, as nossas filhas e as nossas esposas foram para o cativeiro por causa dessas coisas."},{"p":"10","v":10},{"p":"Agora o meu desejo de coração é fazer um pacto com Jeová, o Deus de Israel, para que a sua ira ardente se afaste de nós."},{"p":"11","v":11},{"p":"Meus filhos, agora não é hora de ser negligentes, pois Jeová os escolheu para ficar de pé perante ele, para servi-lo e para fazer fumegar os seus sacrifícios.”"}],[{"p":"12","v":12},{"p":"Então os seguintes levitas começaram a trabalhar: dos coatitas: Maate, filho de Amasai, e Joel, filho de Azarias; dos meraritas: Quis, filho de Abdi, e Azarias, filho de Jealelel; dos gersonitas: Joá, filho de Zima, e Éden, filho de Joá;"},{"p":"13","v":13},{"p":"dos filhos de Elizafã: Sinri e Jeuel; dos filhos de Asafe: Zacarias e Matanias;"},{"p":"14","v":14},{"p":"dos filhos de Hemã: Jeiel e Simei; e dos filhos de Jedutum: Semaías e Uziel."},{"p":"15","v":15},{"p":"Eles reuniram os seus irmãos, se santificaram e foram purificar a casa de Jeová, conforme o rei havia ordenado, de acordo com as palavras de Jeová."},{"p":"16","v":16},{"p":"Então os sacerdotes entraram na casa de Jeová para fazer a purificação e tiraram todas as coisas impuras que acharam no templo de Jeová e as levaram ao pátio da casa de Jeová. Os levitas, por sua vez, as pegaram e levaram para fora, ao vale do Cédron."},{"p":"17","v":17},{"p":"Assim, começaram a santificação no primeiro dia do primeiro mês e chegaram ao pórtico de Jeová no dia oito do mês. Então eles santificaram a casa de Jeová durante oito dias e acabaram no dia 16 do primeiro mês."}],[{"p":"18","v":18},{"p":"Depois compareceram perante o rei Ezequias e disseram: “Purificamos toda a casa de Jeová, o altar da oferta queimada e todos os seus utensílios, e a mesa dos pães da proposição e todos os seus utensílios."},{"p":"19","v":19},{"p":"E aprontamos e santificamos todos os utensílios que o rei Acaz removeu durante o seu reinado, quando agiu de modo infiel, e eles estão diante do altar de Jeová.”"}],[{"p":"20","v":20},{"p":"Então o rei Ezequias se levantou cedo e reuniu os príncipes da cidade, e eles subiram à casa de Jeová."},{"p":"21","v":21},{"p":"Eles trouxeram sete novilhos, sete carneiros, sete cordeiros e sete bodes como oferta pelo pecado, em benefício do reino, do santuário e de Judá. Então ele disse aos sacerdotes, os descendentes de Arão, que os oferecessem no altar de Jeová."},{"p":"22","v":22},{"p":"Assim, abateram os novilhos, e os sacerdotes pegaram o sangue e o aspergiram no altar; depois abateram os carneiros e aspergiram o sangue no altar; e abateram os cordeiros e aspergiram o sangue no altar."},{"p":"23","v":23},{"p":"Depois trouxeram os bodes da oferta pelo pecado perante o rei e a congregação, e puseram as mãos sobre eles."},{"p":"24","v":24},{"p":"Os sacerdotes os abateram e com o seu sangue fizeram no altar uma oferta pelo pecado, para fazer expiação por todo o Israel, porque o rei tinha dito que a oferta queimada e a oferta pelo pecado deviam ser feitas em benefício de todo o Israel."}],[{"p":"25","v":25},{"p":"Nesse meio-tempo, ele tinha colocado os levitas nas suas posições na casa de Jeová, com címbalos, instrumentos de cordas e harpas, de acordo com as ordens de Davi, de Gade, o vidente do rei, e de Natã, o profeta, pois essas ordens tinham sido dadas por Jeová por meio dos seus profetas."},{"p":"26","v":26},{"p":"Assim, os levitas estavam de pé com os instrumentos de Davi, e os sacerdotes com as trombetas."}],[{"p":"27","v":27},{"p":"Então Ezequias ordenou que se oferecesse o sacrifício queimado no altar. Quando se iniciou a oferta queimada, começou o cântico de Jeová e o som das trombetas, acompanhando os instrumentos de Davi, rei de Israel."},{"p":"28","v":28},{"p":"E toda a congregação se curvava enquanto o cântico era cantado e as trombetas ressoavam — isso continuou até acabar a oferta queimada."},{"p":"29","v":29},{"p":"E, assim que acabaram de fazer a oferta, o rei e todos os que estavam com ele se curvaram e se prostraram."},{"p":"30","v":30},{"p":"Então o rei Ezequias e os príncipes ordenaram aos levitas que louvassem a Jeová com as palavras de Davi e de Asafe, o vidente. De modo que ofereceram louvor com grande alegria, e se curvaram e se prostraram."}],[{"p":"31","v":31},{"p":"Ezequias disse então: “Agora que vocês foram separados para o serviço de Jeová, venham e tragam sacrifícios e ofertas de agradecimento à casa de Jeová.” Assim, a congregação começou a trazer sacrifícios e ofertas de agradecimento, e todos os de coração disposto trouxeram ofertas queimadas."},{"p":"32","v":32},{"p":"O número das ofertas queimadas trazidas pela congregação foi de 70 bois, 100 carneiros e 200 cordeiros — todos esses oferecidos como oferta queimada a Jeová —"},{"p":"33","v":33},{"p":"e o das ofertas sagradas foi de 600 bois e 3.000 ovelhas."},{"p":"34","v":34},{"p":"Mas não havia sacerdotes suficientes para tirar a pele de todos os animais das ofertas queimadas. Por isso, seus irmãos, os levitas, os ajudaram até acabar o serviço e até os sacerdotes se santificarem, pois os levitas foram mais conscienciosos em se santificar do que os sacerdotes."},{"p":"35","v":35},{"p":"Também, havia muitas ofertas queimadas, além da gordura dos sacrifícios de participação em comum e das ofertas de bebida que acompanhavam as ofertas queimadas. Assim, o serviço da casa de Jeová foi restaurado."},{"p":"36","v":36},{"p":"E Ezequias e todo o povo se alegraram por causa do que o verdadeiro Deus tinha feito para o povo, pois tudo isso tinha ocorrido muito de repente."}]]}