{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Então Salomão começou a construir a casa de Jeová em Jerusalém, no monte Moriá, onde Jeová tinha aparecido a Davi, seu pai, no lugar que Davi tinha preparado, na eira de Ornã, o jebuseu."},{"p":"2","v":2},{"p":"Ele começou a construir no dia dois do segundo mês, no quarto ano do seu reinado."},{"p":"3","v":3},{"p":"E o alicerce que Salomão lançou para a construção da casa do verdadeiro Deus tinha 60 côvados de comprimento e 20 côvados de largura, de acordo com a medida antiga."},{"p":"4","v":4},{"p":"O pórtico na frente da casa tinha a mesma largura da casa: 20 côvados. E a sua altura era de 120; e ele o revestiu por dentro de ouro puro."},{"p":"5","v":5},{"p":"Ele colocou painéis de madeira de junípero no compartimento principal, revestiu-o de ouro puro e depois o decorou com figuras de palmeiras e correntes."},{"p":"6","v":6},{"p":"Além disso, incrustou a casa com belas pedras preciosas, e o ouro que ele usou era de Parvaim."},{"p":"7","v":7},{"p":"Ele revestiu de ouro a casa: as vigas, as soleiras, as paredes e as portas; e nas paredes esculpiu querubins."}],[{"p":"8","v":8},{"p":"E ele fez o compartimento do Santíssimo; seu comprimento era igual à largura da casa, 20 côvados, e a sua largura também era de 20 côvados. Ele o revestiu com 600 talentos de ouro puro."},{"p":"9","v":9},{"p":"O peso do ouro dos pregos era de 50 siclos. Ele também revestiu de ouro os compartimentos superiores."}],[{"p":"10","v":10},{"p":"Então fez para o compartimento do Santíssimo duas esculturas de querubins, e os revestiu de ouro."},{"p":"11","v":11},{"p":"O comprimento total das asas dos querubins era de 20 côvados; uma asa do primeiro querubim tinha cinco côvados e tocava a parede da casa, e a outra asa tinha cinco côvados e tocava uma das asas do outro querubim."},{"p":"12","v":12},{"p":"E uma asa do outro querubim tinha cinco côvados e tocava a outra parede da casa, e a outra asa tinha cinco côvados e tocava uma das asas do primeiro querubim."},{"p":"13","v":13},{"p":"As asas desses querubins se estendiam por 20 côvados; e eles estavam de pé, com a face voltada para dentro."}],[{"p":"14","v":14},{"p":"Ele também fez a cortina de linha azul, lã roxa, linha escarlate e tecido fino, e bordou nela figuras de querubins."}],[{"p":"15","v":15},{"p":"Então fez na frente da casa duas colunas de 35 côvados de altura, e o capitel no topo de cada coluna tinha cinco côvados."},{"p":"16","v":16},{"p":"E ele fez correntes em forma de colar e as pôs no topo das colunas, e fez cem romãs e as pôs nas correntes."},{"p":"17","v":17},{"p":"Ele ergueu as colunas na frente do templo, uma à direita e outra à esquerda; chamou a da direita de Jaquim e a da esquerda de Boaz."}]]}