{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Ezequias enviou uma mensagem a todo o Israel e Judá, e até mesmo escreveu cartas a Efraim e a Manassés, para que viessem à casa de Jeová em Jerusalém, a fim de celebrar a Páscoa para Jeová, o Deus de Israel."},{"p":"2","v":2},{"p":"O rei, seus príncipes e toda a congregação em Jerusalém decidiram celebrar a Páscoa no segundo mês,"},{"p":"3","v":3},{"p":"pois não a puderam celebrar na época costumeira, porque não havia um número suficiente de sacerdotes santificados, e o povo não tinha se reunido em Jerusalém."},{"p":"4","v":4},{"p":"A decisão pareceu certa aos olhos do rei e de toda a congregação."},{"p":"5","v":5},{"p":"Assim, resolveram fazer um anúncio em todo o Israel, de Berseba a Dã, para que o povo viesse e celebrasse a Páscoa para Jeová, o Deus de Israel, em Jerusalém, pois, como grupo, não a tinham celebrado conforme está escrito."}],[{"p":"6","v":6},{"p":"Então os mensageiros com as cartas do rei e dos seus príncipes percorreram todo o Israel e Judá, conforme o rei tinha ordenado, dizendo: “Povo de Israel, voltem para Jeová, o Deus de Abraão, de Isaque e de Israel, para que ele volte para o restante que escapou das mãos do rei da Assíria."},{"p":"7","v":7},{"p":"Não sejam iguais aos seus antepassados e aos seus irmãos que foram infiéis a Jeová, o Deus dos antepassados deles, de modo que lhes causou a ruína, assim como vocês estão vendo."},{"p":"8","v":8},{"p":"Agora, não sejam obstinados como os seus antepassados. Sujeitem-se a Jeová e venham ao seu santuário, que ele santificou para sempre, e sirvam a Jeová, seu Deus, para que a Sua ira ardente se afaste de vocês."},{"p":"9","v":9},{"p":"Pois, se vocês voltarem para Jeová, seus irmãos e seus filhos serão tratados com misericórdia pelos captores e terão permissão de voltar para esta terra, porque Jeová, seu Deus, é compassivo e misericordioso, e não desviará de vocês a sua face se voltarem para ele.”"}],[{"p":"10","v":10},{"p":"Assim, os mensageiros foram de cidade em cidade através da terra de Efraim e de Manassés, e foram até mesmo a Zebulão, mas as pessoas riam e zombavam deles."},{"p":"11","v":11},{"p":"Contudo, algumas pessoas de Aser, de Manassés e de Zebulão se humilharam e vieram a Jerusalém."},{"p":"12","v":12},{"p":"A mão do verdadeiro Deus também estava em Judá a fim de uni-los para cumprir o que o rei e os príncipes tinham ordenado, conforme a palavra de Jeová."}],[{"p":"13","v":13},{"p":"No segundo mês, uma multidão se reuniu em Jerusalém para celebrar a Festividade dos Pães sem Fermento; era uma congregação muito grande."},{"p":"14","v":14},{"p":"Eles começaram a remover os altares que havia em Jerusalém, e removeram todos os altares de incenso e os jogaram no vale do Cédron."},{"p":"15","v":15},{"p":"Então abateram o sacrifício pascoal no dia 14 do segundo mês. Os sacerdotes e os levitas ficaram envergonhados, de modo que se santificaram e trouxeram ofertas queimadas à casa de Jeová."},{"p":"16","v":16},{"p":"Eles assumiram os postos em que costumavam servir, conforme a Lei de Moisés, o homem do verdadeiro Deus. Então os sacerdotes aspergiram o sangue que receberam dos levitas."},{"p":"17","v":17},{"p":"Havia muitos na congregação que não tinham se santificado, e os levitas estavam encarregados do abate dos sacrifícios pascoais para todos os que não estavam puros, a fim de santificá-los para Jeová."},{"p":"18","v":18},{"p":"Pois um grande número de pessoas, principalmente de Efraim, de Manassés, de Issacar e de Zebulão, não tinham se purificado, mas ainda assim comeram a Páscoa, contrariando o que está escrito. Mas Ezequias orou por eles, dizendo: “Que Jeová, que é bom, faça uma concessão a"},{"p":"19","v":19},{"p":"todos os que prepararam seu coração para buscar o verdadeiro Deus, Jeová, o Deus dos seus antepassados, embora não tenham se purificado de acordo com o padrão de santidade.”"},{"p":"20","v":20},{"p":"Então Jeová escutou Ezequias e perdoou o povo."}],[{"p":"21","v":21},{"p":"Assim, os israelitas que estavam em Jerusalém celebraram a Festividade dos Pães sem Fermento por sete dias com muita alegria. E os levitas e os sacerdotes louvavam a Jeová todos os dias, tocando alto os seus instrumentos para Jeová."},{"p":"22","v":22},{"p":"Além disso, Ezequias falou de modo encorajador a todos os levitas que serviam a Jeová com sabedoria. E comeram durante os sete dias da festividade, ofereceram sacrifícios de participação em comum e agradeceram a Jeová, o Deus dos seus antepassados."}],[{"p":"23","v":23},{"p":"Então toda a congregação decidiu celebrar a festividade por mais sete dias, e assim a celebraram por mais sete dias com alegria."},{"p":"24","v":24},{"p":"Ezequias, rei de Judá, contribuiu com 1.000 novilhos e 7.000 ovelhas para a congregação, e os príncipes contribuíram com 1.000 novilhos e 10.000 ovelhas para a congregação; e um grande número de sacerdotes estava se santificando."},{"p":"25","v":25},{"p":"E toda a congregação de Judá, os sacerdotes, os levitas, toda a congregação que tinha vindo de Israel e os residentes estrangeiros que tinham vindo da terra de Israel e os que moravam em Judá, continuavam a alegrar-se."},{"p":"26","v":26},{"p":"E houve muita alegria em Jerusalém, pois desde os dias de Salomão, filho de Davi, rei de Israel, não havia acontecido nada igual em Jerusalém."},{"p":"27","v":27},{"p":"Por fim, os sacerdotes levíticos se levantaram e abençoaram o povo; Deus ouviu a sua voz, e a oração deles chegou à Sua santa morada, os céus."}]]}