{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Depois de tudo isso, todos os israelitas que estavam presentes foram às cidades de Judá e despedaçaram as colunas sagradas, derrubaram os postes sagrados e demoliram os altos sagrados e os altares em todo o Judá e Benjamim, também em Efraim e Manassés, até que tinham destruído tudo. Depois todos os israelitas voltaram para as suas cidades, cada um para a sua propriedade."}],[{"p":"2","v":2},{"p":"Então Ezequias designou os sacerdotes em suas turmas e os levitas em suas turmas — sacerdotes e levitas, cada um para o seu serviço — para fazer as ofertas queimadas e os sacrifícios de participação em comum, para prestar serviço e para dar graças e louvores nos portões dos pátios de Jeová."},{"p":"3","v":3},{"p":"Parte dos próprios bens do rei era dada para as ofertas queimadas, incluindo as ofertas da manhã e do anoitecer, e também as ofertas queimadas dos sábados, das luas novas e das festividades, conforme está escrito na Lei de Jeová."}],[{"p":"4","v":4},{"p":"Além disso, ele ordenou ao povo que morava em Jerusalém que desse a porção devida aos sacerdotes e aos levitas, para que estes pudessem dedicar-se integralmente à lei de Jeová."},{"p":"5","v":5},{"p":"Assim que essa ordem foi dada, os israelitas trouxeram uma grande quantidade de primícias do cereal, do vinho novo, do azeite, do mel e de todos os produtos do campo; trouxeram em abundância a décima parte de tudo."},{"p":"6","v":6},{"p":"E o povo de Israel e de Judá que morava nas cidades de Judá também trouxe a décima parte dos bois e das ovelhas, e a décima parte das coisas sagradas, que foram santificadas para Jeová, seu Deus. Eles as trouxeram e assim ajuntaram muitos montes."},{"p":"7","v":7},{"p":"Começaram a formar os montes de contribuições no terceiro mês e terminaram no sétimo mês."},{"p":"8","v":8},{"p":"Quando Ezequias e os príncipes chegaram e viram os montes, louvaram a Jeová e abençoaram o seu povo Israel."}],[{"p":"9","v":9},{"p":"Ezequias perguntou a respeito dos montes aos sacerdotes e aos levitas,"},{"p":"10","v":10},{"p":"e Azarias, o principal sacerdote, da casa de Zadoque, lhe respondeu: “Desde que começaram a trazer as contribuições à casa de Jeová, o povo tem comido até ficar satisfeito e ainda sobra muito, pois Jeová tem abençoado seu povo. E esta grande quantidade está sobrando.”"}],[{"p":"11","v":11},{"p":"Portanto, Ezequias lhes ordenou que preparassem depósitos na casa de Jeová, e eles os prepararam."},{"p":"12","v":12},{"p":"As contribuições, as décimas partes e as coisas sagradas eram trazidas fielmente; Conanias, o levita, foi designado como supervisor de todas essas coisas, e Simei, seu irmão, era o segundo depois dele."},{"p":"13","v":13},{"p":"Jeiel, Azazias, Naate, Asael, Jerimote, Jozabade, Eliel, Ismaquias, Maate e Benaia eram assistentes de Conanias e de Simei, seu irmão, por ordem do rei Ezequias; e Azarias era o supervisor da casa do verdadeiro Deus."},{"p":"14","v":14},{"p":"E Coré, filho de Imná, o porteiro levita do lado leste, estava encarregado das ofertas voluntárias do verdadeiro Deus; ele distribuía a contribuição feita a Jeová e as coisas santíssimas."},{"p":"15","v":15},{"p":"E sob a sua supervisão, nas cidades dos sacerdotes, estavam Éden, Miniamim, Jesua, Semaías, Amarias e Secanias. Eles ocupavam cargos de confiança para distribuir por igual as porções aos seus irmãos nas suas turmas, tanto ao grande como ao pequeno."},{"p":"16","v":16},{"p":"Além dessa distribuição, havia também a distribuição feita aos do sexo masculino que vinham diariamente servir na casa de Jeová e realizar os deveres das suas turmas. O registro genealógico deles incluía os de três anos de idade para cima."}],[{"p":"17","v":17},{"p":"O registro genealógico dos sacerdotes era feito segundo as suas casas paternas, assim como o dos levitas de 20 anos de idade para cima, segundo os deveres das suas turmas."},{"p":"18","v":18},{"p":"O registro genealógico dos levitas incluía todas as suas esposas, filhos e filhas, até mesmo as crianças, toda a sua congregação — pois eles se mantinham santificados para o que é santo por causa do seu cargo de confiança —,"},{"p":"19","v":19},{"p":"incluía também os descendentes de Arão, os sacerdotes que moravam nos campos de pastagem ao redor de suas cidades. Em todas as cidades, homens tinham sido designados por nome para dar porções a todos os do sexo masculino da família sacerdotal e a todos os incluídos no registro genealógico dos levitas."}],[{"p":"20","v":20},{"p":"Ezequias fez isso em todo o Judá, e continuou fazendo o que era bom e certo aos olhos de Jeová, seu Deus, e foi fiel a ele."},{"p":"21","v":21},{"p":"E todo trabalho que ele realizou para servir ao seu Deus, quer no serviço da casa do verdadeiro Deus, quer em relação à Lei e ao mandamento, ele fez de todo o coração, e foi bem-sucedido."}]]}