{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"Depois dessas coisas e desses atos fiéis de Ezequias, Senaqueribe, rei da Assíria, veio e invadiu Judá. Ele cercou as cidades fortificadas decidido a invadi-las e a tomá-las."}],[{"p":"2","v":2},{"p":"Quando Ezequias viu que Senaqueribe veio resolvido a guerrear contra Jerusalém,"},{"p":"3","v":3},{"p":"ele decidiu, depois de consultar seus príncipes e seus guerreiros, bloquear as fontes de água fora da cidade, e eles o apoiaram."},{"p":"4","v":4},{"p":"Muitas pessoas foram reunidas, e bloquearam todas as fontes e o riacho que fluía por aquela terra, pois disseram: “Por que os reis da Assíria deviam chegar aqui e encontrar grande quantidade de água?”"}],[{"p":"5","v":5},{"p":"Além disso, com determinação, ele reconstruiu toda a muralha que tinha sido derrubada e ergueu torres sobre ela, e por fora construiu outra muralha. Também consertou o Aterro da Cidade de Davi e fabricou uma grande quantidade de armas e escudos."},{"p":"6","v":6},{"p":"Então designou chefes militares sobre o povo, reuniu-os na praça do portão da cidade e os encorajou, dizendo:"},{"p":"7","v":7},{"p":"“Sejam corajosos e fortes. Não tenham medo nem fiquem apavorados por causa do rei da Assíria e de toda a multidão que está com ele, pois os que estão conosco são mais numerosos do que os que estão com ele."},{"p":"8","v":8},{"p":"Do lado dele está um braço de carne, mas do nosso lado está Jeová, nosso Deus, para nos ajudar e para travar as nossas batalhas.” E o povo foi fortalecido pelas palavras de Ezequias, rei de Judá."}],[{"p":"9","v":9},{"p":"Depois disso, enquanto Senaqueribe, rei da Assíria, estava em Laquis com todo o seu exército, ele enviou seus servos a Jerusalém, a Ezequias, rei de Judá, e a todos os de Judá que estavam em Jerusalém, para dizer:"}],[{"p":"10","v":10},{"p":"“Assim diz Senaqueribe, rei da Assíria: ‘Em que vocês estão confiando para permanecer em Jerusalém enquanto ela está cercada?"},{"p":"11","v":11},{"p":"Não veem que Ezequias está enganando vocês e os levando a morrer de fome e de sede, ao dizer: “Jeová, nosso Deus, nos livrará das mãos do rei da Assíria”?"},{"p":"12","v":12},{"p":"Não foi esse mesmo Ezequias quem removeu os altos sagrados e os altares do Deus de vocês, e disse a Judá e a Jerusalém: “Vocês devem curvar-se diante de um só altar e nele devem fazer fumegar os seus sacrifícios”?"},{"p":"13","v":13},{"p":"Vocês não sabem o que eu e os meus antepassados fizemos a todos os povos das outras terras? Será que os deuses das nações dessas terras foram capazes de livrar a terra delas das minhas mãos?"},{"p":"14","v":14},{"p":"Dentre todos os deuses dessas nações que os meus antepassados entregaram à destruição, qual deles foi capaz de livrar seu povo das minhas mãos, de modo que o Deus de vocês seja capaz de livrá-los das minhas mãos?"},{"p":"15","v":15},{"p":"Agora, não deixem que Ezequias os engane e iluda desse modo! Não acreditem nele, pois nenhum deus de nenhuma nação ou reino foi capaz de livrar seu povo das minhas mãos e das mãos dos meus antepassados. Quanto menos, então, o seu Deus livrará vocês das minhas mãos!’”"}],[{"p":"16","v":16},{"p":"Os servos dele falaram ainda mais contra Jeová, o verdadeiro Deus, e contra Ezequias, seu servo."},{"p":"17","v":17},{"p":"Ele também escreveu cartas para insultar a Jeová, o Deus de Israel, e para falar contra ele, dizendo: “Assim como os deuses das outras nações não foram capazes de livrar seu povo das minhas mãos, o Deus de Ezequias também não livrará seu povo das minhas mãos.”"},{"p":"18","v":18},{"p":"Eles falavam em voz bem alta, no idioma dos judeus, ao povo de Jerusalém que estava sobre a muralha, para que ficassem com medo e apavorados, a fim de conseguir tomar a cidade."},{"p":"19","v":19},{"p":"Falavam contra o Deus de Jerusalém assim como falavam contra os deuses dos povos da terra, que são trabalho das mãos do homem."},{"p":"20","v":20},{"p":"Mas o rei Ezequias e o profeta Isaías, filho de Amoz, oravam sobre isso e clamavam aos céus por ajuda."}],[{"p":"21","v":21},{"p":"Então Jeová enviou um anjo e eliminou todos os guerreiros valentes, líderes e chefes no acampamento do rei da Assíria, de modo que ele voltou desonrado à sua própria terra. Mais tarde, ele entrou na casa do seu deus e ali alguns dos seus próprios filhos o mataram à espada."},{"p":"22","v":22},{"p":"Assim, Jeová salvou Ezequias e os habitantes de Jerusalém das mãos de Senaqueribe, rei da Assíria, e das mãos de todos os outros, e deu-lhes descanso de todos os inimigos ao seu redor."},{"p":"23","v":23},{"p":"E muitos traziam dádivas a Jeová em Jerusalém e coisas valiosas a Ezequias, rei de Judá, e ele passou a ser muito respeitado por todas as nações depois disso."}],[{"p":"24","v":24},{"p":"Naqueles dias Ezequias ficou doente e estava à beira da morte. Assim, ele orou a Jeová, que lhe respondeu e lhe deu um sinal."},{"p":"25","v":25},{"p":"Mas Ezequias não demonstrou apreço pelo bem que lhe foi feito, pois o seu coração ficou arrogante, resultando em indignação contra ele e contra Judá e Jerusalém."},{"p":"26","v":26},{"p":"Contudo, Ezequias humilhou-se e abandonou a arrogância do seu coração, ele e os habitantes de Jerusalém, e a indignação de Jeová não veio sobre eles nos dias de Ezequias."}],[{"p":"27","v":27},{"p":"E Ezequias veio a ter muitas riquezas e muita glória. Fez para si depósitos para prata, ouro, pedras preciosas, óleo de bálsamo, escudos e todos os objetos preciosos."},{"p":"28","v":28},{"p":"Fez também depósitos para as safras de cereais, de vinho novo e de azeite, além de baias para todos os tipos de animais de criação e abrigos para ovelhas."},{"p":"29","v":29},{"p":"Ele também construiu cidades e adquiriu muitos animais de criação, ovelhas e bois, pois Deus lhe deu muitíssimos bens."},{"p":"30","v":30},{"p":"Foi Ezequias quem bloqueou a nascente superior das águas de Giom e as canalizou para baixo, para o oeste, até a Cidade de Davi. E Ezequias foi bem-sucedido em tudo o que fez."},{"p":"31","v":31},{"p":"No entanto, quando os príncipes de Babilônia enviaram porta-vozes para lhe perguntar a respeito do sinal que tinha ocorrido no país, o verdadeiro Deus deixou-o agir sozinho, para colocá-lo à prova e saber tudo o que havia no seu coração."}],[{"p":"32","v":32},{"p":"Os outros acontecimentos da história de Ezequias e os seus atos de amor leal estão escritos na visão do profeta Isaías, filho de Amoz, no Livro dos Reis de Judá e de Israel."},{"p":"33","v":33},{"p":"Então Ezequias descansou com os seus antepassados, e o enterraram na subida que levava às sepulturas dos filhos de Davi. Quando ele morreu, todo o Judá e os habitantes de Jerusalém o honraram. E Manassés, seu filho, tornou-se rei no seu lugar."}]]}