{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"Manassés tinha 12 anos de idade quando se tornou rei, e reinou por 55 anos em Jerusalém."}],[{"p":"2","v":2},{"p":"Ele fez o que era mau aos olhos de Jeová, imitando as práticas detestáveis das nações que Jeová tinha expulsado de diante do povo de Israel."},{"p":"3","v":3},{"p":"Reconstruiu os altos sagrados que Ezequias, seu pai, tinha demolido, construiu altares aos baalins e fez postes sagrados; ele se curvou diante de todo o exército dos céus e os serviu."},{"p":"4","v":4},{"p":"Também construiu altares na casa de Jeová, a respeito da qual Jeová tinha dito: “Meu nome estará em Jerusalém para sempre.”"},{"p":"5","v":5},{"p":"Além disso, construiu altares a todo o exército dos céus nos dois pátios da casa de Jeová."},{"p":"6","v":6},{"p":"Ele queimou os seus próprios filhos no fogo, no vale do Filho de Hinom; praticou magia, adivinhação e feitiçaria, e designou adivinhos e pessoas que invocavam espíritos. Fez em grande escala o que era mau aos olhos de Jeová, ofendendo-o."}],[{"p":"7","v":7},{"p":"Ele fez uma imagem esculpida e a colocou na casa do verdadeiro Deus, sobre a qual Deus tinha dito a Davi e a Salomão, seu filho: “Nesta casa e em Jerusalém, que escolhi dentre todas as tribos de Israel, porei permanentemente o meu nome."},{"p":"8","v":8},{"p":"E nunca mais removerei os pés de Israel da terra que prometi aos seus antepassados, desde que obedeçam cuidadosamente a tudo o que lhes ordenei — toda a Lei, os decretos e as decisões judiciais dados por meio de Moisés.”"},{"p":"9","v":9},{"p":"Manassés continuou a desencaminhar Judá e os habitantes de Jerusalém, levando-os a agir pior do que as nações que Jeová tinha eliminado de diante dos israelitas."}],[{"p":"10","v":10},{"p":"Jeová falava a Manassés e ao seu povo, mas eles não prestavam atenção."},{"p":"11","v":11},{"p":"Assim, Jeová fez vir contra eles os chefes do exército do rei da Assíria; eles capturaram Manassés com ganchos, prenderam-no com duas correntes de cobre e o levaram a Babilônia."},{"p":"12","v":12},{"p":"Na sua aflição, ele implorou o favor de Jeová, seu Deus, e se humilhou profundamente diante do Deus dos seus antepassados."},{"p":"13","v":13},{"p":"Manassés orava a Ele, e Ele se comoveu com as suas súplicas e o seu pedido de favor, e o trouxe de volta para Jerusalém, para o seu reinado. Então Manassés reconheceu que Jeová é o verdadeiro Deus."}],[{"p":"14","v":14},{"p":"Depois ele construiu uma muralha externa para a Cidade de Davi, ao oeste de Giom, que fica no vale. Ele a construiu até o Portão do Peixe. De lá ele continuou a construir a muralha, rodeando a cidade até Ofel; a muralha era muito alta. Além disso, designou chefes do exército em todas as cidades fortificadas de Judá."},{"p":"15","v":15},{"p":"Então removeu da casa de Jeová os deuses estrangeiros e o ídolo, bem como todos os altares que tinha construído no monte da casa de Jeová e em Jerusalém, e mandou jogá-los fora da cidade."},{"p":"16","v":16},{"p":"Ele também restaurou o altar de Jeová e começou a oferecer nele sacrifícios de participação em comum e sacrifícios de agradecimento, e disse a Judá que servisse a Jeová, o Deus de Israel."},{"p":"17","v":17},{"p":"No entanto, o povo ainda oferecia sacrifícios nos altos sagrados, embora fizessem isso apenas a Jeová, seu Deus."}],[{"p":"18","v":18},{"p":"Os outros acontecimentos da história de Manassés, sua oração ao seu Deus e as palavras dos videntes que lhe falaram em nome de Jeová, o Deus de Israel, estão registrados na história dos reis de Israel."},{"p":"19","v":19},{"p":"A sua oração e o modo como a sua súplica foi respondida, todos os seus pecados, a sua infidelidade, os locais onde construiu os altos sagrados e pôs os postes sagrados e as imagens esculpidas antes de se humilhar, tudo isso também está registrado nos escritos dos seus videntes."},{"p":"20","v":20},{"p":"Então Manassés descansou com os seus antepassados, e o enterraram na sua casa; e Amom, seu filho, tornou-se rei no seu lugar."}],[{"p":"21","v":21},{"p":"Amom tinha 22 anos de idade quando se tornou rei, e reinou por dois anos em Jerusalém."},{"p":"22","v":22},{"p":"Ele fazia o que era mau aos olhos de Jeová, assim como Manassés, seu pai, tinha feito; Amom oferecia sacrifícios a todas as imagens esculpidas que Manassés, seu pai, tinha feito, e as servia."},{"p":"23","v":23},{"p":"Mas ele não se humilhou diante de Jeová assim como Manassés, seu pai, tinha se humilhado; pelo contrário, Amom aumentou ainda mais a sua culpa."},{"p":"24","v":24},{"p":"Por fim, seus servos conspiraram contra ele e o mataram na sua própria casa."},{"p":"25","v":25},{"p":"Mas o povo da terra matou todos os que tinham conspirado contra o rei Amom e fizeram a Josias, seu filho, rei no seu lugar."}]]}