{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Josias tinha oito anos de idade quando se tornou rei, e reinou por 31 anos em Jerusalém."},{"p":"2","v":2},{"p":"Ele fez o que era certo aos olhos de Jeová e andou nos caminhos de Davi, seu antepassado; não se desviou nem para a direita nem para a esquerda."}],[{"p":"3","v":3},{"p":"No oitavo ano do seu reinado, quando ainda era jovem, começou a buscar o Deus de Davi, seu antepassado; e no décimo segundo ano começou a purificar Judá e Jerusalém dos altos sagrados, dos postes sagrados, das imagens esculpidas e das estátuas de metal."},{"p":"4","v":4},{"p":"Além disso, demoliram os altares dos baalins na sua presença, e ele derrubou os altares de incenso que ficavam acima deles. Também destroçou os postes sagrados, as imagens esculpidas e as estátuas de metal; ele os reduziu a pó e espalhou o pó sobre as sepulturas dos que costumavam oferecer sacrifícios a eles."},{"p":"5","v":5},{"p":"E queimou os ossos dos sacerdotes nos seus altares. Assim purificou Judá e Jerusalém."}],[{"p":"6","v":6},{"p":"E nas cidades de Manassés, de Efraim e de Simeão, chegando até Naftali, nas ruínas ao redor delas,"},{"p":"7","v":7},{"p":"ele demoliu os altares e triturou os postes sagrados e as imagens esculpidas, reduzindo-os a pó; e derrubou todos os altares de incenso em toda a terra de Israel, depois voltou a Jerusalém."}],[{"p":"8","v":8},{"p":"No décimo oitavo ano do seu reinado, depois de ter purificado o país e o templo, Josias enviou Safã, filho de Azalias, Maaseias, chefe da cidade, e o cronista Joá, filho de Joacaz, para consertar a casa de Jeová, seu Deus."},{"p":"9","v":9},{"p":"Eles foram a Hilquias, o sumo sacerdote, e lhe entregaram o dinheiro que tinha sido trazido à casa de Deus. Os levitas que serviam como porteiros haviam recolhido esse dinheiro de Manassés, de Efraim e de todos os outros de Israel, bem como de Judá, de Benjamim e dos habitantes de Jerusalém."},{"p":"10","v":10},{"p":"Então o dinheiro foi entregue aos que supervisionavam a obra na casa de Jeová. E os trabalhadores na casa de Jeová o usaram para restaurar e consertar a casa."},{"p":"11","v":11},{"p":"O dinheiro foi dado aos artesãos e aos construtores, para que comprassem pedras lavradas e madeira para fazer travessas e vigas para construir os edifícios que os reis de Judá tinham deixado cair em ruínas."}],[{"p":"12","v":12},{"p":"E os homens executaram fielmente o seu trabalho. Os levitas Jaate e Obadias, dos meraritas, e Zacarias e Mesulão, dos coatitas, foram designados para servir como supervisores deles. E todos os levitas, que eram músicos habilidosos,"},{"p":"13","v":13},{"p":"eram encarregados dos trabalhadores comuns e eram supervisores de todos os que faziam os diversos tipos de serviço; alguns dos levitas eram secretários, oficiais e porteiros."}],[{"p":"14","v":14},{"p":"Quando estavam retirando o dinheiro que tinha sido levado à casa de Jeová, Hilquias, o sacerdote, achou o livro da Lei de Jeová dada por meio de Moisés."},{"p":"15","v":15},{"p":"De modo que Hilquias disse a Safã, o secretário: “Achei o livro da Lei na casa de Jeová.” Então Hilquias deu o livro a Safã."},{"p":"16","v":16},{"p":"E Safã levou o livro ao rei e lhe disse: “Seus servos estão fazendo tudo o que foi designado a eles."},{"p":"17","v":17},{"p":"Eles recolheram o dinheiro que havia na casa de Jeová e o entregaram aos supervisores e aos que fazem a obra.”"},{"p":"18","v":18},{"p":"Safã, o secretário, disse também ao rei: “Hilquias, o sacerdote, me deu um livro.” E Safã começou a lê-lo perante o rei."}],[{"p":"19","v":19},{"p":"Assim que o rei ouviu as palavras da Lei, rasgou a sua roupa."},{"p":"20","v":20},{"p":"Então o rei deu a seguinte ordem a Hilquias, a Aicão, filho de Safã, a Abdom, filho de Mica, a Safã, o secretário, e a Asaías, servo do rei:"},{"p":"21","v":21},{"p":"“Vão, consultem a Jeová por mim e pelos que ainda restam em Israel e em Judá a respeito das palavras do livro que foi achado; pois o furor de Jeová que será derramado contra nós é grande, visto que os nossos antepassados não cumpriram a palavra de Jeová nem fizeram tudo o que está escrito neste livro.”"}],[{"p":"22","v":22},{"p":"Assim, Hilquias e aqueles que o rei tinha enviado foram até Hulda, a profetisa. Ela era esposa de Salum, que era o encarregado do vestiário e filho de Ticvá, filho de Harás. Ela morava em Jerusalém, na Cidade Nova, e ali eles falaram com ela."},{"p":"23","v":23},{"p":"Ela lhes disse: “Assim diz Jeová, o Deus de Israel: ‘Digam ao homem que os enviou a mim:"},{"p":"24","v":24},{"p":"“Assim diz Jeová: ‘Trarei sobre este lugar e seus habitantes uma calamidade, todas as maldições que estão escritas no livro que foi lido diante do rei de Judá."},{"p":"25","v":25},{"p":"Visto que eles me abandonaram e fazem fumegar sacrifícios a outros deuses para me ofender com todos os trabalhos das suas mãos, o meu furor será derramado sobre este lugar e não se apagará.’”"},{"p":"26","v":26},{"p":"Mas vocês devem dizer o seguinte ao rei de Judá, que os mandou consultar a Jeová: “Assim diz Jeová, o Deus de Israel: ‘No que se refere às palavras que você ouviu,"},{"p":"27","v":27},{"p":"visto que o seu coração foi receptivo e você se humilhou perante Deus quando ouviu as palavras dele a respeito deste lugar e dos seus habitantes, e você se humilhou perante mim, rasgou a sua roupa e chorou diante de mim, eu o ouvi’, diz Jeová."}],[{"p":"28","v":28},{"p":"‘É por isso que eu o reunirei aos seus antepassados, e você descansará em paz na sua sepultura, de modo que os seus olhos não verão toda a calamidade que trarei sobre este lugar e sobre os seus habitantes.’”’”\r\nEntão eles levaram a resposta ao rei."},{"p":"29","v":29},{"p":"Assim, o rei mandou convocar todos os anciãos de Judá e de Jerusalém."},{"p":"30","v":30},{"p":"Depois o rei subiu à casa de Jeová com todos os homens de Judá, os habitantes de Jerusalém, os sacerdotes, os levitas e todo o povo — tanto o grande como o pequeno. Ele leu para eles todas as palavras do livro do pacto que tinha sido achado na casa de Jeová."},{"p":"31","v":31},{"p":"O rei ficou de pé no seu lugar e fez um pacto perante Jeová, comprometendo-se a seguir a Jeová e a guardar seus mandamentos, suas advertências e seus decretos, de todo o coração e de toda a alma, cumprindo as palavras do pacto escritas no livro."},{"p":"32","v":32},{"p":"Além disso, fez com que todos os que estavam em Jerusalém e em Benjamim concordassem com o pacto. E os habitantes de Jerusalém agiram de acordo com o pacto de Deus, o Deus dos seus antepassados."},{"p":"33","v":33},{"p":"Depois, Josias removeu todas as coisas detestáveis de todas as terras dos israelitas e fez com que todos em Israel servissem a Jeová, seu Deus. Enquanto ele viveu, não deixaram de seguir a Jeová, o Deus dos seus antepassados."}]]}