{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Josias realizou uma Páscoa para Jeová em Jerusalém, e o sacrifício pascoal foi abatido no dia 14 do primeiro mês."},{"p":"2","v":2},{"p":"Ele colocou os sacerdotes para cumprir os seus deveres e os encorajou a realizar o seu serviço na casa de Jeová."},{"p":"3","v":3},{"p":"Então disse aos levitas, os instrutores de todo o Israel, os que eram santos para Jeová: “Ponham a Arca sagrada na casa construída por Salomão, filho de Davi, rei de Israel; vocês não devem mais carregá-la sobre os ombros. Agora, sirvam a Jeová, seu Deus, e ao povo dele, Israel."},{"p":"4","v":4},{"p":"E preparem-se para o serviço, de acordo com as suas casas paternas e as suas turmas, conforme o que foi escrito por Davi, rei de Israel, e por Salomão, seu filho."},{"p":"5","v":5},{"p":"Tomem a sua posição no lugar santo agrupados de acordo com as casas paternas do povo, os seus irmãos; para cada uma delas deve haver um grupo da casa paterna dos levitas."},{"p":"6","v":6},{"p":"Abatam o sacrifício pascoal, santifiquem-se e façam os preparativos para os seus irmãos, a fim de cumprir a palavra de Jeová dada por meio de Moisés.”"}],[{"p":"7","v":7},{"p":"Josias contribuiu para todo o povo que estava presente um total de 30.000 cordeiros e cabritos do rebanho como sacrifícios pascoais, além de 3.000 bois. Tudo isso foi tirado dos próprios bens do rei."},{"p":"8","v":8},{"p":"Seus príncipes também fizeram uma contribuição como oferta voluntária para o povo, os sacerdotes e os levitas. Hilquias, Zacarias e Jeiel, os líderes da casa do verdadeiro Deus, deram aos sacerdotes 2.600 sacrifícios pascoais e 300 bois."},{"p":"9","v":9},{"p":"Conanias e seus irmãos Semaías e Netanel, bem como Hasabias, Jeiel e Jozabade, os chefes dos levitas, contribuíram para os levitas com 5.000 sacrifícios pascoais e 500 bois."}],[{"p":"10","v":10},{"p":"O serviço foi preparado, e os sacerdotes tomaram a sua posição, e os levitas também, segundo as suas turmas, como o rei tinha ordenado."},{"p":"11","v":11},{"p":"Eles abateram os sacrifícios pascoais, e os sacerdotes aspergiram o sangue que receberam dos levitas, enquanto estes tiravam a pele dos animais."},{"p":"12","v":12},{"p":"A seguir, prepararam as ofertas queimadas para distribuí-las ao povo, que estava agrupado de acordo com as casas paternas, para que as ofertas pudessem ser apresentadas a Jeová conforme está escrito no livro de Moisés; e fizeram o mesmo com os bois."},{"p":"13","v":13},{"p":"Eles cozinharam a oferta pascoal sobre o fogo, segundo o costume; e cozinharam as ofertas sagradas em tachos, em caldeirões e em panelas, depois as levaram depressa ao povo."},{"p":"14","v":14},{"p":"Então os levitas prepararam a refeição pascoal para si mesmos e para os sacerdotes, porque os sacerdotes, os descendentes de Arão, ficaram oferecendo os sacrifícios queimados e a gordura até o anoitecer. Assim, os levitas prepararam a refeição pascoal para si mesmos e para os sacerdotes, os descendentes de Arão."}],[{"p":"15","v":15},{"p":"Os cantores, os filhos de Asafe, estavam nas suas posições conforme as ordens de Davi, de Asafe, de Hemã e de Jedutum, vidente do rei; e os porteiros estavam nos diversos portões. Não havia necessidade de deixarem o seu serviço, porque os seus irmãos, os levitas, tinham preparado a refeição pascoal para eles."},{"p":"16","v":16},{"p":"Assim, naquele dia, tudo foi preparado para a adoração de Jeová, a fim de celebrar a Páscoa e fazer as ofertas queimadas no altar de Jeová, segundo a ordem do rei Josias."}],[{"p":"17","v":17},{"p":"Os israelitas que estavam presentes realizaram a Páscoa naquela ocasião, e a Festividade dos Pães sem Fermento por sete dias."},{"p":"18","v":18},{"p":"Desde os dias do profeta Samuel, nunca se tinha realizado uma Páscoa igual a essa em Israel, e nenhum outro rei de Israel realizou uma Páscoa igual à realizada por Josias, junto com os sacerdotes, os levitas, todos os de Judá e de Israel que estavam presentes, e os habitantes de Jerusalém."},{"p":"19","v":19},{"p":"Essa Páscoa foi realizada no décimo oitavo ano do reinado de Josias."}],[{"p":"20","v":20},{"p":"Depois de tudo isso, quando Josias tinha restaurado o templo, Neco, rei do Egito, foi lutar em Carquemis, junto ao Eufrates. Então Josias saiu para lutar contra ele."},{"p":"21","v":21},{"p":"Por isso, ele lhe enviou mensageiros para dizer: “O que você tem a ver com isso, rei de Judá? Não estou vindo lutar contra você hoje, mas a minha luta é contra outro reino, e Deus diz que eu devo me apressar. Para o seu próprio bem, pare de se opor a Deus, que está comigo, senão ele lhe causará ruína.”"},{"p":"22","v":22},{"p":"Mas Josias não desistiu de enfrentá-lo e disfarçou-se para lutar contra ele; não quis escutar as palavras de Neco, que vinham da boca de Deus. Assim, foi lutar na planície de Megido."}],[{"p":"23","v":23},{"p":"Então os arqueiros atingiram o rei Josias, e o rei disse aos seus servos: “Tirem-me daqui, pois fui gravemente ferido.”"},{"p":"24","v":24},{"p":"Portanto, seus servos tiraram-no do carro de guerra e o colocaram no seu segundo carro, e o levaram a Jerusalém. Assim, ele morreu e foi enterrado no túmulo dos seus antepassados, e todo o Judá e Jerusalém choraram por Josias."},{"p":"25","v":25},{"p":"E Jeremias cantou um cântico fúnebre por Josias, e todos os cantores e cantoras cantam sobre Josias nas suas lamentações até hoje; cantá-las tornou-se um costume em Israel, e elas estão escritas entre as lamentações."}],[{"p":"26","v":26},{"p":"Os outros acontecimentos da história de Josias, os seus atos de amor leal, em obediência ao que está escrito na Lei de Jeová,"},{"p":"27","v":27},{"p":"e o que ele fez, do começo ao fim, estão escritos no Livro dos Reis de Israel e de Judá."}]]}