{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"Então o povo da terra tomou Jeoacaz, filho de Josias, e o fez rei em Jerusalém no lugar do seu pai."},{"p":"2","v":2},{"p":"Jeoacaz tinha 23 anos de idade quando se tornou rei, e reinou por três meses em Jerusalém."},{"p":"3","v":3},{"p":"Mas o rei do Egito o depôs em Jerusalém e obrigou o país a pagar um tributo de cem talentos de prata e um talento de ouro."},{"p":"4","v":4},{"p":"Além disso, o rei do Egito fez Eliaquim, irmão de Jeoacaz, rei sobre Judá e sobre Jerusalém, e mudou o nome dele para Jeoiaquim; mas Neco pegou o irmão dele, Jeoacaz, e o levou para o Egito."}],[{"p":"5","v":5},{"p":"Jeoiaquim tinha 25 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém. Ele fazia o que era mau aos olhos de Jeová, seu Deus."},{"p":"6","v":6},{"p":"Nabucodonosor, rei de Babilônia, veio contra ele para prendê-lo com duas correntes de cobre, a fim de levá-lo para Babilônia."},{"p":"7","v":7},{"p":"E Nabucodonosor levou alguns dos utensílios da casa de Jeová para Babilônia e os pôs no seu palácio em Babilônia."},{"p":"8","v":8},{"p":"Os outros acontecimentos da história de Jeoiaquim, as coisas detestáveis que ele fez e todas as coisas más a respeito dele, estão escritos no Livro dos Reis de Israel e de Judá. E Joaquim, seu filho, tornou-se rei no seu lugar."}],[{"p":"9","v":9},{"p":"Joaquim tinha 18 anos de idade quando se tornou rei, e reinou por três meses e dez dias em Jerusalém; e ele fazia o que era mau aos olhos de Jeová."},{"p":"10","v":10},{"p":"No início do ano, o rei Nabucodonosor mandou trazê-lo a Babilônia, junto com objetos valiosos da casa de Jeová. E fez Zedequias, seu tio paterno, rei sobre Judá e Jerusalém."}],[{"p":"11","v":11},{"p":"Zedequias tinha 21 anos de idade quando se tornou rei, e reinou por 11 anos em Jerusalém."},{"p":"12","v":12},{"p":"Ele fazia o que era mau aos olhos de Jeová, seu Deus. Não se humilhou diante do profeta Jeremias, que falou por ordem de Jeová."},{"p":"13","v":13},{"p":"Além disso, ele se rebelou contra o rei Nabucodonosor, que o tinha feito jurar por Deus, e continuou obstinado, endureceu seu coração e não quis voltar para Jeová, o Deus de Israel."},{"p":"14","v":14},{"p":"Todos os chefes dos sacerdotes e também o povo eram extremamente infiéis, praticando todas as coisas detestáveis feitas pelas nações, e profanaram a casa de Jeová, que Ele havia santificado em Jerusalém."}],[{"p":"15","v":15},{"p":"Jeová, o Deus dos seus antepassados, avisava-os por meio dos seus mensageiros; ele os avisava vez após vez, porque tinha compaixão do seu povo e do seu lugar de morada."},{"p":"16","v":16},{"p":"Mas eles caçoavam dos mensageiros do verdadeiro Deus, desprezavam as Suas palavras e zombavam dos seus profetas, até que o furor de Jeová veio contra o seu povo e não havia mais remédio."}],[{"p":"17","v":17},{"p":"Portanto, ele fez vir contra eles o rei dos caldeus, que matou os seus jovens à espada no santuário; ele não teve compaixão nem dos rapazes nem das moças, nem dos idosos nem dos doentes. Deus entregou tudo nas mãos dele."},{"p":"18","v":18},{"p":"Todos os utensílios da casa do verdadeiro Deus, grandes e pequenos, bem como os tesouros da casa de Jeová e os tesouros do rei e dos seus príncipes — tudo ele levou para Babilônia."},{"p":"19","v":19},{"p":"Ele queimou a casa do verdadeiro Deus, demoliu a muralha de Jerusalém, queimou com fogo todas as suas torres fortificadas e destruiu tudo que era de valor."},{"p":"20","v":20},{"p":"Ele levou cativos para Babilônia os que escaparam da espada, e eles se tornaram servos dele e dos seus filhos até que o reino da Pérsia começou a dominar."},{"p":"21","v":21},{"p":"Isso aconteceu para que se cumprisse a palavra de Jeová falada por Jeremias, até que a terra tivesse saldado os seus sábados. Durante todo o tempo em que ficou desolada, ela guardou o sábado, até cumprir 70 anos."}],[{"p":"22","v":22},{"p":"No primeiro ano de Ciro, rei da Pérsia, a fim de que se cumprisse a palavra de Jeová falada por Jeremias, Jeová despertou o espírito de Ciro, rei da Pérsia, para que ele fizesse em todo o seu reino uma proclamação, que ele também registrou por escrito. Dizia o seguinte:"},{"p":"23","v":23},{"p":"“Assim diz Ciro, rei da Pérsia: ‘Jeová, o Deus dos céus, deu-me todos os reinos da terra, e ele me designou para lhe construir uma casa em Jerusalém, que fica em Judá. Quem entre vocês pertence ao povo dele? Que Jeová, seu Deus, esteja com ele. Portanto, que ele suba para lá!’”"}]]}