{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Então ele fez o altar de cobre, com 20 côvados de comprimento, 20 côvados de largura e 10 côvados de altura."}],[{"p":"2","v":2},{"p":"Depois fez o Mar, de metal fundido. Ele era circular, com 10 côvados de uma borda à outra e 5 côvados de altura, e era necessário uma corda de medir de 30 côvados para dar a volta nele."},{"p":"3","v":3},{"p":"Abaixo da borda, em toda a sua volta, havia enfeites em forma de cabaças, dez por côvado, circundando todo o Mar. As cabaças estavam em duas fileiras e tinham sido fundidas com ele numa só peça."},{"p":"4","v":4},{"p":"O Mar ficava sobre 12 touros, três voltados para o norte, três para o oeste, três para o sul, e três para o leste; o Mar ficava em cima deles, e a parte traseira deles estava voltada para o centro do Mar."},{"p":"5","v":5},{"p":"Ele tinha a espessura da largura da mão; a sua borda foi feita como a borda de um cálice, com o formato de uma flor de lírio. O reservatório tinha capacidade para 3.000 batos."}],[{"p":"6","v":6},{"p":"Além disso, ele fez dez bacias e pôs cinco do lado direito da casa e cinco do lado esquerdo. Nelas se lavava e enxaguava tudo que era usado para a oferta queimada. Mas a água do Mar era para os sacerdotes se lavarem."}],[{"p":"7","v":7},{"p":"Então ele fez dez candelabros de ouro de acordo com as especificações e os colocou no templo, cinco à direita e cinco à esquerda."}],[{"p":"8","v":8},{"p":"Fez também dez mesas e as colocou no templo, cinco à direita e cinco à esquerda; e fez cem tigelas de ouro."}],[{"p":"9","v":9},{"p":"Ele fez então o pátio dos sacerdotes e o pátio grande, bem como as portas do pátio grande; e revestiu de cobre as suas portas."},{"p":"10","v":10},{"p":"E pôs o Mar do lado direito da casa, ao sudeste."}],[{"p":"11","v":11},{"p":"Hirão também fez os recipientes, as pás e as tigelas.\r\nAssim, Hirão terminou o trabalho que fez para o rei Salomão com respeito à casa do verdadeiro Deus:"},{"p":"12","v":12},{"p":"as duas colunas e os capitéis em forma de tigela que ficavam no topo das duas colunas; as duas redes para cobrir os dois capitéis em forma de tigela que ficavam no topo das colunas;"},{"p":"13","v":13},{"p":"as 400 romãs para as duas redes — duas fileiras de romãs para cada rede — para cobrir os dois capitéis em forma de tigela que ficavam nas colunas;"},{"p":"14","v":14},{"p":"os dez carrinhos e as dez bacias nos carrinhos;"},{"p":"15","v":15},{"p":"o Mar e os 12 touros debaixo dele;"},{"p":"16","v":16},{"p":"e os recipientes, as pás, os garfos e todos os utensílios relacionados. Hirão-Abi fez todas essas coisas de cobre polido para o rei Salomão, para a casa de Jeová."},{"p":"17","v":17},{"p":"O rei as fundiu no distrito do Jordão, em argila grossa, entre Sucote e Zereda."},{"p":"18","v":18},{"p":"Salomão fez todos esses utensílios em grande quantidade; o peso do cobre não foi calculado."}],[{"p":"19","v":19},{"p":"Salomão fez os móveis e todos os utensílios para a casa do verdadeiro Deus: o altar de ouro; as mesas onde ficavam os pães da proposição;"},{"p":"20","v":20},{"p":"os candelabros e suas lâmpadas, de ouro puro, para que ficassem acesas diante do compartimento interno, de acordo com as exigências;"},{"p":"21","v":21},{"p":"as flores, as lâmpadas e os apagadores, de ouro, o ouro mais puro;"},{"p":"22","v":22},{"p":"os cortadores de pavio, as tigelas, as taças e os braseiros, de ouro puro; e a entrada da casa, as portas internas para o Santíssimo e as portas do templo, tudo de ouro."}]]}