{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Assim Salomão terminou todo o trabalho que tinha de fazer para a casa de Jeová. Salomão levou então para dentro as coisas que Davi, seu pai, havia tornado sagradas, e pôs a prata, o ouro e todos os utensílios no tesouro da casa do verdadeiro Deus."},{"p":"2","v":2},{"p":"Naqueles dias, Salomão reuniu os anciãos de Israel: todos os cabeças das tribos e os maiorais das casas paternas de Israel. Eles vieram até Jerusalém para que a Arca do Pacto de Jeová fosse transferida da Cidade de Davi, isto é, Sião."},{"p":"3","v":3},{"p":"Todos os homens de Israel se reuniram diante do rei na festividade que é realizada no sétimo mês."}],[{"p":"4","v":4},{"p":"Então todos os anciãos de Israel vieram, e os levitas levantaram a Arca."},{"p":"5","v":5},{"p":"Eles carregaram para cima a Arca, a tenda de reunião e todos os utensílios sagrados que havia na tenda. Os sacerdotes e os levitas levaram-nos para cima."},{"p":"6","v":6},{"p":"O rei Salomão e toda a assembleia de Israel, que tinha sido convocada para se reunir com ele, estavam diante da Arca; e sacrificaram tantas ovelhas e bois que não podiam ser contados nem enumerados."},{"p":"7","v":7},{"p":"Então os sacerdotes levaram a Arca do Pacto de Jeová para o seu lugar, dentro do compartimento interno da casa, o Santíssimo, e a colocaram debaixo das asas dos querubins."},{"p":"8","v":8},{"p":"Assim, as asas dos querubins ficavam estendidas sobre o lugar onde estava a Arca, de modo que os querubins cobriam a Arca e seus varais."},{"p":"9","v":9},{"p":"Os varais eram tão compridos que as suas pontas podiam ser vistas do Santo, na frente do compartimento interno, mas não podiam ser vistas de fora. E os varais estão ali até hoje."},{"p":"10","v":10},{"p":"Não havia nada na Arca a não ser as duas tábuas colocadas nela por Moisés, em Horebe, quando Jeová fez um pacto com o povo de Israel ao saírem do Egito."}],[{"p":"11","v":11},{"p":"Então os sacerdotes saíram do lugar santo (todos os sacerdotes que estavam presentes tinham se santificado, independentemente da turma a que pertenciam)."},{"p":"12","v":12},{"p":"E todos os cantores levitas, pertencentes a Asafe, a Hemã, a Jedutum, e aos seus filhos e seus irmãos, estavam de pé ao leste do altar vestidos de tecido fino, com címbalos, instrumentos de cordas e harpas; e junto com eles 120 sacerdotes tocavam as trombetas."},{"p":"13","v":13},{"p":"Os que tocavam as trombetas e os cantores louvavam e agradeciam a Jeová em uníssono. E o som das trombetas, dos címbalos e dos outros instrumentos musicais ressoava, enquanto eles louvavam a Jeová, “pois ele é bom, seu amor leal dura para sempre”. Nesse momento, uma nuvem encheu a casa, a casa de Jeová."},{"p":"14","v":14},{"p":"Os sacerdotes não puderam ficar lá para realizar o seu serviço por causa da nuvem, pois a glória de Jeová enchia a casa do verdadeiro Deus."}]]}