{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Então Salomão disse: “Jeová disse que residiria em densas nuvens."},{"p":"2","v":2},{"p":"Agora eu construí para ti uma magnífica morada, um lugar estabelecido para nele residires para sempre.”"}],[{"p":"3","v":3},{"p":"Então o rei se virou para toda a congregação de Israel e começou a abençoá-la, enquanto toda a congregação de Israel estava de pé."},{"p":"4","v":4},{"p":"E ele disse: “Que Jeová, o Deus de Israel, seja louvado, aquele que cumpriu com a própria mão o que a sua boca havia prometido a Davi, meu pai:"},{"p":"5","v":5},{"p":"‘Desde o dia em que tirei o meu povo da terra do Egito, não escolhi nenhuma cidade dentre todas as tribos de Israel a fim de nela construir uma casa para que o meu nome permanecesse ali, e não escolhi nenhum homem para que se tornasse líder do meu povo Israel."},{"p":"6","v":6},{"p":"Mas escolhi Jerusalém para que o meu nome permanecesse ali e escolhi Davi para reinar sobre o meu povo Israel.’"},{"p":"7","v":7},{"p":"E o desejo de coração de Davi, meu pai, era construir uma casa para o nome de Jeová, o Deus de Israel."},{"p":"8","v":8},{"p":"Mas Jeová disse a Davi, meu pai: ‘O seu desejo de coração é construir uma casa para o meu nome, e é bom que você tenha esse desejo no coração."},{"p":"9","v":9},{"p":"Mas você não construirá a casa; o seu filho, que procederá de você, é quem construirá a casa para o meu nome.’"},{"p":"10","v":10},{"p":"Jeová cumpriu a promessa que fez, pois sucedi a Davi, meu pai, e me sentei no trono de Israel, assim como Jeová prometeu. Também construí a casa para o nome de Jeová, o Deus de Israel,"},{"p":"11","v":11},{"p":"e coloquei ali a Arca, que contém o pacto que Jeová fez com o povo de Israel.”"}],[{"p":"12","v":12},{"p":"Então ele ficou de pé diante do altar de Jeová, perante toda a congregação de Israel, e estendeu as mãos."},{"p":"13","v":13},{"p":"(Salomão tinha feito uma plataforma de cobre e a tinha colocado no meio do pátio. Ela tinha cinco côvados de comprimento, cinco côvados de largura e três côvados de altura; e ele ficou de pé sobre ela.) E ele se ajoelhou perante toda a congregação de Israel, estendeu as mãos para os céus"},{"p":"14","v":14},{"p":"e disse: “Ó Jeová, Deus de Israel, não há Deus igual a ti nos céus nem na terra; tu guardas o pacto e demonstras amor leal aos teus servos que andam diante de ti de todo o coração."},{"p":"15","v":15},{"p":"Tu cumpriste a promessa que fizeste ao teu servo Davi, meu pai. Fizeste a promessa com a tua própria boca, e hoje a cumpriste com a tua própria mão."},{"p":"16","v":16},{"p":"E agora, ó Jeová, Deus de Israel, cumpre a promessa que fizeste ao teu servo Davi, meu pai, quando disseste: ‘Sempre haverá um descendente seu diante de mim para sentar no trono de Israel, desde que os seus filhos prestem atenção ao caminho deles, andando na minha lei assim como você andou diante de mim.’"},{"p":"17","v":17},{"p":"E agora, ó Jeová, Deus de Israel, que se cumpra a promessa que fizeste ao teu servo Davi."}],[{"p":"18","v":18},{"p":"“Mas será que Deus realmente morará com a humanidade na terra? Os céus, sim, o céu dos céus, não te podem conter; quanto menos, então, esta casa que construí!"},{"p":"19","v":19},{"p":"Agora, presta atenção à oração e ao pedido de favor do teu servo, ó Jeová, meu Deus, e escuta o clamor por ajuda e a oração que o teu servo faz diante de ti."},{"p":"20","v":20},{"p":"Que os teus olhos vigiem dia e noite esta casa, o lugar onde disseste que porias o teu nome, e que escutes a oração que o teu servo faz em direção a este lugar."},{"p":"21","v":21},{"p":"Escuta as súplicas por ajuda do teu servo e as súplicas do teu povo Israel quando orarem em direção a este lugar. Que tu ouças do lugar da tua morada, os céus; sim, que tu ouças e perdoes."}],[{"p":"22","v":22},{"p":"“Se um homem pecar contra o seu próximo e for obrigado a fazer um juramento, ficando assim sujeito aos termos desse juramento, e ele for até o teu altar nesta casa enquanto estiver sob esse juramento,"},{"p":"23","v":23},{"p":"que tu ouças desde os céus, e que ajas e julgues os teus servos: que retribuas àquele que fez o mal, fazendo os seus atos recair sobre a sua própria cabeça, e que declares inocente àquele que é justo, recompensando-o conforme a sua própria justiça."}],[{"p":"24","v":24},{"p":"“E, se o teu povo Israel for derrotado por um inimigo, por terem persistido em pecar contra ti, e eles voltarem e glorificarem o teu nome, e orarem e implorarem o teu favor perante ti nesta casa,"},{"p":"25","v":25},{"p":"então que tu ouças desde os céus, e que perdoes o pecado do teu povo Israel e os tragas de volta à terra que deste a eles e aos seus antepassados."}],[{"p":"26","v":26},{"p":"“Se os céus se fecharem e não chover, por teu povo ter persistido em pecar contra ti, e eles orarem em direção a este lugar e glorificarem o teu nome, e recuarem do seu pecado, por tu lhes teres ensinado a ser humildes,"},{"p":"27","v":27},{"p":"então que tu ouças desde os céus e perdoes o pecado dos teus servos, do teu povo Israel, e os instruas sobre o bom caminho em que devem andar; e que tu tragas chuva sobre a terra que deste ao teu povo como herança."}],[{"p":"28","v":28},{"p":"“Se houver uma fome no país, ou peste, calor abrasador, bolor, nuvens de gafanhotos, ou gafanhotos devastadores; ou se os inimigos os cercarem em alguma das cidades do país, ou se qualquer outro tipo de praga ou doença ocorrer,"},{"p":"29","v":29},{"p":"e um homem ou todo o teu povo Israel fizer uma oração ou apresentar um pedido de favor, qualquer que seja (pois cada um conhece a sua própria aflição e a sua própria dor), quando eles estenderem as mãos em direção a esta casa,"},{"p":"30","v":30},{"p":"então que tu ouças desde os céus, teu lugar de morada, que perdoes, e que recompenses a cada um conforme todos os seus caminhos, pois conheces o seu coração (só tu realmente conheces o coração do homem),"},{"p":"31","v":31},{"p":"para que te temam, andando nos teus caminhos todos os dias em que viverem na terra que deste aos nossos antepassados."}],[{"p":"32","v":32},{"p":"“Quanto ao estrangeiro que não faz parte do teu povo Israel e que vier de uma terra distante por causa do teu grande nome, da tua mão poderosa e do teu braço estendido, e que vier e orar em direção a esta casa,"},{"p":"33","v":33},{"p":"que tu também o ouças desde os céus, teu lugar de morada, e que faças tudo que o estrangeiro te pedir, para que todos os povos da terra conheçam o teu nome e te temam assim como o teu povo Israel faz, e para que saibam que o teu nome é invocado sobre esta casa que construí."}],[{"p":"34","v":34},{"p":"“Se o teu povo for à guerra contra os inimigos, seguindo o caminho pelo qual os enviares, e eles orarem a ti em direção a esta cidade que escolheste e em direção à casa que construí para o teu nome,"},{"p":"35","v":35},{"p":"então que tu ouças desde os céus a sua oração e o seu pedido de favor, e lhes faças justiça."}],[{"p":"36","v":36},{"p":"“Se eles pecarem contra ti (pois não há homem que não peque), e ficares furioso com eles e os entregares a um inimigo que os leve cativos para uma terra distante ou próxima,"},{"p":"37","v":37},{"p":"e eles caírem em si na terra para onde forem levados cativos, e voltarem para ti, e implorarem o teu favor na terra em que estiverem cativos, dizendo: ‘Pecamos, fizemos o que é errado e o que é mau’,"},{"p":"38","v":38},{"p":"e eles voltarem para ti de todo o coração e de toda a alma na terra do cativeiro, para onde foram levados cativos, e orarem em direção à terra que deste aos seus antepassados, à cidade que escolheste e à casa que construí para o teu nome,"},{"p":"39","v":39},{"p":"então que tu ouças a sua oração e o seu pedido de favor desde os céus, teu lugar de morada, e lhes faças justiça, e perdoes o teu povo que pecou contra ti."}],[{"p":"40","v":40},{"p":"“Agora, ó meu Deus, por favor, que os teus olhos estejam abertos e que os teus ouvidos estejam atentos à oração feita neste lugar."},{"p":"41","v":41},{"p":"E agora, ó Jeová Deus, sobe ao teu lugar de descanso, tu e a Arca do teu poder. Que os teus sacerdotes, ó Jeová Deus, estejam vestidos de salvação, e que os que são leais a ti se alegrem por causa da tua bondade."},{"p":"42","v":42},{"p":"Ó Jeová Deus, não rejeites o teu ungido. Lembra-te do teu amor leal a Davi, teu servo.”"}]]}