{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Assim que Salomão acabou de orar, desceu fogo dos céus e consumiu a oferta queimada e os sacrifícios; e a glória de Jeová encheu a casa."},{"p":"2","v":2},{"p":"Os sacerdotes não puderam entrar na casa de Jeová, porque a glória de Jeová tinha enchido a casa de Jeová."},{"p":"3","v":3},{"p":"E todo o povo de Israel estava olhando quando o fogo desceu e a glória de Jeová ficou sobre a casa, então eles se curvaram e se prostraram com o rosto por terra, sobre o pavimento, e agradeceram a Jeová, “pois ele é bom; seu amor leal dura para sempre”."}],[{"p":"4","v":4},{"p":"Então o rei e todo o povo ofereceram sacrifícios perante Jeová."},{"p":"5","v":5},{"p":"O rei Salomão apresentou como sacrifício 22.000 bois e 120.000 ovelhas. Assim, o rei e todo o povo inauguraram a casa do verdadeiro Deus."},{"p":"6","v":6},{"p":"Os sacerdotes estavam de pé nos seus postos, assim como os levitas que estavam com os instrumentos musicais usados para acompanhar os cânticos para Jeová. (O rei Davi tinha feito esses instrumentos a fim de serem usados para agradecer a Jeová — “pois o seu amor leal dura para sempre” — na época em que Davi dava louvor com eles.) E os sacerdotes tocavam alto as trombetas de frente para os levitas, enquanto todos os israelitas estavam de pé."}],[{"p":"7","v":7},{"p":"Salomão santificou então o centro do pátio que ficava diante da casa de Jeová, pois teve de oferecer ali as ofertas queimadas e a gordura dos sacrifícios de participação em comum, porque o altar de cobre que Salomão tinha feito não era grande o suficiente para conter os sacrifícios queimados, as ofertas de cereais e a gordura."},{"p":"8","v":8},{"p":"Naquela ocasião, Salomão realizou a festividade por sete dias, junto com todo o Israel, uma congregação muito grande, vinda desde Lebo-Hamate até a torrente do Egito."},{"p":"9","v":9},{"p":"E no oitavo dia realizaram uma assembleia solene, depois de terem celebrado a inauguração do altar por sete dias e a festividade por sete dias."},{"p":"10","v":10},{"p":"Então, no vigésimo terceiro dia do sétimo mês, ele dispensou o povo, e eles foram para as suas casas alegres e com o coração contente, por causa da bondade que Jeová havia demonstrado a Davi, a Salomão e a Israel, seu povo."}],[{"p":"11","v":11},{"p":"Assim, Salomão terminou a casa de Jeová e a casa do rei; e Salomão foi bem-sucedido em tudo o que planejou fazer com respeito à casa de Jeová e à sua própria casa."},{"p":"12","v":12},{"p":"Então Jeová apareceu a Salomão durante a noite e disse-lhe: “Ouvi a sua oração e escolhi este lugar para mim como casa de sacrifícios."},{"p":"13","v":13},{"p":"Se eu fechar os céus e não houver chuva, se eu ordenar aos gafanhotos que devorem a vegetação do país, e se eu enviar uma peste contra o meu povo,"},{"p":"14","v":14},{"p":"então, se o meu povo, que leva o meu nome, se humilhar, orar, procurar a minha face e abandonar os seus maus caminhos, eu ouvirei desde os céus, perdoarei o seu pecado e curarei a sua terra."},{"p":"15","v":15},{"p":"Agora os meus olhos estarão abertos e os meus ouvidos estarão atentos à oração feita neste lugar."},{"p":"16","v":16},{"p":"Eu escolhi e santifiquei esta casa, a fim de que o meu nome esteja nela de modo permanente, e os meus olhos e o meu coração sempre estarão nela."}],[{"p":"17","v":17},{"p":"“Se você andar diante de mim assim como andou Davi, seu pai, fazendo tudo o que lhe ordenei, e, se você obedecer aos meus decretos e às minhas decisões judiciais,"},{"p":"18","v":18},{"p":"então estabelecerei o trono do seu reinado, assim como fiz um pacto com Davi, seu pai, dizendo: ‘Sempre haverá um descendente seu governando Israel.’"},{"p":"19","v":19},{"p":"Mas, se vocês se desviarem e abandonarem os decretos e os mandamentos que coloquei diante de vocês, e forem servir outros deuses e se curvarem diante deles,"},{"p":"20","v":20},{"p":"eu arrancarei Israel da terra que lhes dei, lançarei para longe da minha vista esta casa que santifiquei para o meu nome, e farei dela alvo de desprezo e motivo de zombaria entre todos os povos."},{"p":"21","v":21},{"p":"E esta casa se tornará um montão de ruínas. Todo aquele que passar por ela olhará espantado e perguntará: ‘Por que Jeová fez isso a esta terra e a esta casa?’"},{"p":"22","v":22},{"p":"Então responderão: ‘Foi porque abandonaram a Jeová, o Deus dos seus antepassados, que os tirou da terra do Egito, e se apegaram a outros deuses, curvaram-se diante deles e os serviram. É por isso que ele trouxe sobre eles toda esta calamidade.’”"}]]}