{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ao fim dos 20 anos que Salomão levou para construir a casa de Jeová e a sua própria casa,"},{"p":"2","v":2},{"p":"Salomão reconstruiu as cidades que Hirão lhe tinha dado e colocou israelitas para morar ali."},{"p":"3","v":3},{"p":"Além disso, Salomão foi a Hamate-Zobá e a tomou."},{"p":"4","v":4},{"p":"Então fortificou Tadmor, no deserto, e todas as cidades-armazéns que tinha construído em Hamate."},{"p":"5","v":5},{"p":"Salomão também construiu Bete-Horom Alta e Bete-Horom Baixa, cidades fortificadas com muralhas, portões e trancas,"},{"p":"6","v":6},{"p":"bem como Baalate e todas as cidades-armazéns de Salomão, todas as cidades dos carros de guerra, as cidades para os cavaleiros e tudo o que Salomão desejou construir em Jerusalém, no Líbano e em todas as terras sob o seu domínio."}],[{"p":"7","v":7},{"p":"Quanto a todos os que haviam restado dos hititas, dos amorreus, dos perizeus, dos heveus e dos jebuseus, que não eram parte de Israel"},{"p":"8","v":8},{"p":"— isto é, os descendentes desses povos que restaram no país e que os israelitas não tinham exterminado —, foram recrutados por Salomão para trabalhos forçados, e assim continuam até hoje."},{"p":"9","v":9},{"p":"Mas Salomão não fez nenhum dos israelitas servir como escravo na sua obra, pois eles eram seus guerreiros, chefes dos seus oficiais e chefes dos seus condutores de carros de guerra e dos cavaleiros."},{"p":"10","v":10},{"p":"Havia 250 chefes dos encarregados da obra do rei Salomão. Eles eram os capatazes dos trabalhadores."}],[{"p":"11","v":11},{"p":"E Salomão levou a filha de Faraó da Cidade de Davi para a casa que havia construído para ela, pois disse: “Embora ela seja minha esposa, não deve morar na casa de Davi, o rei de Israel, pois os lugares onde a Arca de Jeová esteve são sagrados.”"}],[{"p":"12","v":12},{"p":"Então Salomão ofereceu a Jeová sacrifícios queimados no altar de Jeová, que ele tinha construído em frente ao pórtico."},{"p":"13","v":13},{"p":"Ele seguia a rotina diária e fazia ofertas de acordo com o mandamento de Moisés para os sábados, para as luas novas e para as três festividades anuais: a Festividade dos Pães sem Fermento, a Festividade das Semanas e a Festividade das Barracas."},{"p":"14","v":14},{"p":"Além disso, de acordo com as instruções de Davi, seu pai, Salomão designou as turmas de sacerdotes para os seus serviços; também designou os levitas para os seus postos, para que dessem louvor e servissem diante dos sacerdotes de acordo com a rotina diária; e designou os porteiros nas suas turmas para os diversos portões; pois essas eram as ordens de Davi, o homem do verdadeiro Deus."},{"p":"15","v":15},{"p":"E eles não se desviaram do mandamento do rei aos sacerdotes e aos levitas em nenhum assunto, nem no que se refere aos depósitos."},{"p":"16","v":16},{"p":"De modo que toda a obra de Salomão foi bem organizada, desde o dia em que se lançou o alicerce da casa de Jeová até quando ela foi terminada. Assim, a casa de Jeová foi concluída."}],[{"p":"17","v":17},{"p":"Foi então que Salomão foi a Eziom-Geber e a Elote, à beira do mar, na terra de Edom."},{"p":"18","v":18},{"p":"Por meio dos seus servos, Hirão lhe enviou navios e marinheiros experientes. Eles foram com os servos de Salomão a Ofir e trouxeram de lá 450 talentos de ouro, e os levaram ao rei Salomão."}]]}