{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"A rainha de Sabá ouviu falar da fama de Salomão, por isso foi a Jerusalém para pôr Salomão à prova com perguntas difíceis. Ela foi acompanhada de uma comitiva impressionante, com camelos carregando óleo de bálsamo e uma grande quantidade de ouro e pedras preciosas. Ela se apresentou a Salomão e falou com ele a respeito de tudo que tinha no coração."},{"p":"2","v":2},{"p":"Salomão respondeu a todas as suas perguntas. Não havia nada que fosse difícil demais para Salomão explicar a ela."}],[{"p":"3","v":3},{"p":"Quando a rainha de Sabá viu a sabedoria de Salomão, a casa que ele tinha construído,"},{"p":"4","v":4},{"p":"o alimento da sua mesa, a ordem em que se sentavam seus oficiais, o serviço dos que serviam à mesa e a roupa deles, seus copeiros e a roupa deles, e os sacrifícios queimados que ele oferecia na casa de Jeová, ela ficou sem fala."},{"p":"5","v":5},{"p":"Então ela disse ao rei: “Tudo o que eu ouvi na minha terra sobre as suas realizações e sobre a sua sabedoria era verdade."},{"p":"6","v":6},{"p":"Mas só acreditei no que ouvi depois de vir e ver com os meus próprios olhos. E, na verdade, não me contaram nem a metade da sua grande sabedoria. O senhor superou em muito o que ouvi a seu respeito."},{"p":"7","v":7},{"p":"Felizes são os seus homens, e felizes são os seus servos que estão sempre diante do senhor, escutando a sua sabedoria!"},{"p":"8","v":8},{"p":"Que Jeová, seu Deus, seja louvado, aquele que se agradou do senhor, pondo-o no Seu trono como rei em nome de Jeová, seu Deus. Visto que o seu Deus ama Israel e quer que esse povo permaneça para sempre, Ele designou o senhor como rei sobre Israel para governar com justiça e retidão.”"}],[{"p":"9","v":9},{"p":"Então ela deu ao rei 120 talentos de ouro e uma grande quantidade de óleo de bálsamo e pedras preciosas. Nunca mais se trouxe óleo de bálsamo como o que a rainha de Sabá deu ao rei Salomão."}],[{"p":"10","v":10},{"p":"Além disso, os servos de Hirão e os servos de Salomão, que trouxeram ouro de Ofir, também trouxeram madeira de sândalo e pedras preciosas."},{"p":"11","v":11},{"p":"Com a madeira de sândalo, o rei fez escadas para a casa de Jeová e para a casa do rei, bem como harpas e instrumentos de cordas para os cantores. Nunca se tinha visto madeira igual àquela na terra de Judá."}],[{"p":"12","v":12},{"p":"O rei Salomão também deu à rainha de Sabá tudo o que ela desejava e pediu; deu mais do que ela havia trazido para o rei. Então ela partiu e voltou para a sua terra com os seus servos."}],[{"p":"13","v":13},{"p":"O peso do ouro que Salomão recebia por ano era de 666 talentos,"},{"p":"14","v":14},{"p":"além do que era trazido pelos mercadores, pelos comerciantes, por todos os reis dos árabes e pelos governadores do país, que traziam ouro e prata para Salomão."}],[{"p":"15","v":15},{"p":"O rei Salomão fez 200 escudos grandes de liga de ouro (cada um tinha 600 siclos de liga de ouro)"},{"p":"16","v":16},{"p":"e 300 escudos pequenos de liga de ouro (cada escudo pequeno tinha três minas de ouro). Então o rei os colocou na Casa da Floresta do Líbano."}],[{"p":"17","v":17},{"p":"O rei também fez um grande trono de marfim e o revestiu de ouro puro."},{"p":"18","v":18},{"p":"Havia seis degraus até o trono, e um apoio de ouro para os pés fixado ao trono; o assento tinha dois braços, e ao lado de cada braço havia uma estátua de leão."},{"p":"19","v":19},{"p":"E nos seis degraus havia 12 leões, um de cada lado dos seis degraus. Nenhum outro reino tinha um trono igual àquele."},{"p":"20","v":20},{"p":"Todas as taças do rei Salomão eram de ouro, e todos os utensílios da Casa da Floresta do Líbano eram de ouro puro. Não havia nada de prata; nos dias de Salomão não se dava nenhum valor à prata."},{"p":"21","v":21},{"p":"Pois os navios do rei iam a Társis com os servos de Hirão, e, uma vez a cada três anos, os navios de Társis vinham carregados de ouro, prata, marfim, macacos e pavões."}],[{"p":"22","v":22},{"p":"Assim, o rei Salomão era mais rico e mais sábio do que todos os outros reis da terra."},{"p":"23","v":23},{"p":"E os reis de toda a terra queriam uma audiência com Salomão para ouvir a sua sabedoria, que o verdadeiro Deus lhe tinha colocado no coração."},{"p":"24","v":24},{"p":"Todos lhe traziam presentes: objetos de prata, objetos de ouro, roupas, armas, óleo de bálsamo, cavalos e mulas. Isso acontecia ano após ano."},{"p":"25","v":25},{"p":"E Salomão tinha 4.000 baias para os seus cavalos e carros de guerra, e 12.000 cavalos, e os mantinha nas cidades dos carros de guerra e em Jerusalém, perto do rei."},{"p":"26","v":26},{"p":"E ele governava todos os reis desde o rio Eufrates até a terra dos filisteus, e até o limite do território do Egito."},{"p":"27","v":27},{"p":"O rei tornou a prata tão comum em Jerusalém como as pedras; e tornou a madeira de cedro tão comum como os sicômoros da Sefelá."},{"p":"28","v":28},{"p":"E traziam para Salomão cavalos do Egito e de todas as outras terras."}],[{"p":"29","v":29},{"p":"Quanto aos outros acontecimentos da história de Salomão, do começo ao fim, não estão registrados nos escritos de Natã, o profeta, na profecia de Aías, o silonita, e nas visões de Ido, o vidente, a respeito de Jeroboão, filho de Nebate?"},{"p":"30","v":30},{"p":"Salomão reinou em Jerusalém, sobre todo o Israel, por 40 anos."},{"p":"31","v":31},{"p":"Então Salomão descansou com os seus antepassados, e o enterraram na Cidade de Davi, seu pai; e Roboão, seu filho, tornou-se rei no seu lugar."}]]}