{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, an apostle of Christ Jesus through God’s will, to the holy ones who are in Ephʹe·sus and are faithful in union with Christ Jesus:"}],[{"p":"2","v":2},{"p":"May you have undeserved kindness and peace from God our Father and the Lord Jesus Christ."}],[{"p":"3","v":3},{"p":"Praised be the God and Father of our Lord Jesus Christ, for he has blessed us with every spiritual blessing in the heavenly places in union with Christ,"},{"p":"4","v":4},{"p":"as he chose us to be in union with him before the founding of the world, that we should be holy and unblemished before him in love."},{"p":"5","v":5},{"p":"For he foreordained us to be adopted as his own sons through Jesus Christ, according to his good pleasure and will,"},{"p":"6","v":6},{"p":"in praise of his glorious undeserved kindness that he kindly bestowed on us by means of his beloved one."},{"p":"7","v":7},{"p":"By means of him we have the release by ransom through the blood of that one, yes, the forgiveness of our trespasses, according to the riches of his undeserved kindness."}],[{"p":"8","v":8},{"p":"This undeserved kindness he caused to abound toward us in all wisdom and understanding"},{"p":"9","v":9},{"p":"by making known to us the sacred secret of his will. It is according to his good pleasure that he himself purposed"},{"p":"10","v":10},{"p":"for an administration at the full limit of the appointed times, to gather all things together in the Christ, the things in the heavens and the things on the earth. Yes, in him"},{"p":"11","v":11},{"p":"with whom we are in union and were assigned as heirs, having been foreordained according to the purpose of the one who accomplishes all things as he decides according to his will,"},{"p":"12","v":12},{"p":"so that we who have been first to hope in the Christ should serve for the praise of his glory."},{"p":"13","v":13},{"p":"But you also hoped in him after you heard the word of truth, the good news about your salvation. After you believed, you were sealed by means of him with the promised holy spirit,"},{"p":"14","v":14},{"p":"which is a token in advance of our inheritance, for the purpose of releasing God’s own possession by a ransom, to his glorious praise."}],[{"p":"15","v":15},{"p":"That is why I also, since I have heard of the faith that you have in the Lord Jesus and the love that you demonstrate toward all the holy ones,"},{"p":"16","v":16},{"p":"never stop giving thanks for you. I continue mentioning you in my prayers,"},{"p":"17","v":17},{"p":"that the God of our Lord Jesus Christ, the Father of glory, may give you a spirit of wisdom and of revelation in the accurate knowledge of him."},{"p":"18","v":18},{"p":"He has enlightened the eyes of your heart, so that you may know to what hope he called you, what glorious riches he holds as an inheritance for the holy ones,"},{"p":"19","v":19},{"p":"and how surpassing the greatness of his power is toward us believers. It is according to the operation of the mightiness of his strength,"},{"p":"20","v":20},{"p":"which he exercised toward Christ when he raised him up from the dead and seated him at his right hand in the heavenly places,"},{"p":"21","v":21},{"p":"far above every government and authority and power and lordship and every name that is named, not only in this system of things but also in that to come."},{"p":"22","v":22},{"p":"He also subjected all things under his feet and made him head over all things with regard to the congregation,"},{"p":"23","v":23},{"p":"which is his body, the fullness of him who fills up all things in all."}]]}