{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Furthermore, God made you alive, though you were dead in your trespasses and sins,"},{"p":"2","v":2},{"p":"in which you at one time walked according to the system of things of this world, according to the ruler of the authority of the air, the spirit that is now at work in the sons of disobedience."},{"p":"3","v":3},{"p":"Yes, among them we all at one time conducted ourselves in harmony with the desires of our flesh, carrying out the will of the flesh and of our thoughts, and we were naturally children of wrath just as the rest."},{"p":"4","v":4},{"p":"But God, being rich in mercy, because of his great love with which he loved us,"},{"p":"5","v":5},{"p":"made us alive together with the Christ, even when we were dead in trespasses—by undeserved kindness you have been saved."},{"p":"6","v":6},{"p":"Moreover, he raised us up together and seated us together in the heavenly places in union with Christ Jesus,"},{"p":"7","v":7},{"p":"so that in the coming systems of things he might demonstrate the surpassing riches of his undeserved kindness in his graciousness toward us in union with Christ Jesus."}],[{"p":"8","v":8},{"p":"By this undeserved kindness you have been saved through faith, and this is not of your own doing; rather, it is God’s gift."},{"p":"9","v":9},{"p":"No, it is not a result of works, so that no one should have grounds for boasting."},{"p":"10","v":10},{"p":"We are God’s handiwork and were created in union with Christ Jesus for good works, which God determined in advance for us to walk in them."}],[{"p":"11","v":11},{"p":"Therefore, remember that at one time you, people of the nations by fleshly descent, were the ones called “uncircumcision” by those called “circumcision,” which is made in the flesh by human hands."},{"p":"12","v":12},{"p":"At that time you were without Christ, alienated from the state of Israel, strangers to the covenants of the promise; you had no hope and were without God in the world."},{"p":"13","v":13},{"p":"But now in union with Christ Jesus, you who were once far off have come to be near by the blood of the Christ."},{"p":"14","v":14},{"p":"For he is our peace, the one who made the two groups one and destroyed the wall in between that fenced them off."},{"p":"15","v":15},{"p":"By means of his flesh he abolished the enmity, the Law of commandments consisting in decrees, in order to make the two groups in union with himself into one new man and to make peace,"},{"p":"16","v":16},{"p":"and to reconcile fully both peoples in one body to God through the torture stake, because he had killed off the enmity by means of himself."},{"p":"17","v":17},{"p":"And he came and declared the good news of peace to you who were far off, and peace to those near,"},{"p":"18","v":18},{"p":"because through him we, both peoples, have free access to the Father by one spirit."}],[{"p":"19","v":19},{"p":"So you are no longer strangers and foreigners, but you are fellow citizens of the holy ones and are members of the household of God,"},{"p":"20","v":20},{"p":"and you have been built up on the foundation of the apostles and prophets, while Christ Jesus himself is the foundation cornerstone."},{"p":"21","v":21},{"p":"In union with him the whole building, being harmoniously joined together, is growing into a holy temple for Jehovah."},{"p":"22","v":22},{"p":"In union with him you too are being built up together into a place for God to inhabit by spirit."}]]}