{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"For this reason I, Paul, the prisoner of Christ Jesus in behalf of you, the people of the nations—"},{"p":"2","v":2},{"p":"if, really, you have heard about the stewardship of God’s undeserved kindness that was given to me for your sakes,"},{"p":"3","v":3},{"p":"that by way of a revelation the sacred secret was made known to me, just as I wrote previously in brief."},{"p":"4","v":4},{"p":"So when you read this, you can realize my comprehension of the sacred secret of the Christ."},{"p":"5","v":5},{"p":"In other generations this secret was not made known to the sons of men as it has now been revealed to his holy apostles and prophets by spirit,"},{"p":"6","v":6},{"p":"namely, that people of the nations should, in union with Christ Jesus and through the good news, be joint heirs and fellow members of the body and partakers with us of the promise."},{"p":"7","v":7},{"p":"I became a minister of this according to the free gift of God’s undeserved kindness that was given me through the operation of his power."}],[{"p":"8","v":8},{"p":"To me, a man less than the least of all holy ones, this undeserved kindness was given, so that I should declare to the nations the good news about the unfathomable riches of the Christ"},{"p":"9","v":9},{"p":"and should make everyone see the administration of the sacred secret that has been hidden through the ages in God, who created all things."},{"p":"10","v":10},{"p":"This was so that now, through the congregation, there might be made known to the governments and the authorities in the heavenly places the greatly diversified wisdom of God."},{"p":"11","v":11},{"p":"This is according to the eternal purpose that he formed in connection with the Christ, Jesus our Lord,"},{"p":"12","v":12},{"p":"by means of whom we have this freeness of speech and free access with confidence through our faith in him."},{"p":"13","v":13},{"p":"So I ask you not to give up on account of my tribulations in your behalf, for these mean glory for you."}],[{"p":"14","v":14},{"p":"For this reason I bend my knees to the Father,"},{"p":"15","v":15},{"p":"to whom every family in heaven and on earth owes its name."},{"p":"16","v":16},{"p":"I pray that he may grant you through the abundance of his glory to be made mighty in the man you are inside, with power through his spirit,"},{"p":"17","v":17},{"p":"and that through your faith you may have the Christ dwell in your hearts with love. May you be rooted and established on the foundation,"},{"p":"18","v":18},{"p":"in order that with all the holy ones you may be thoroughly able to comprehend fully what is the breadth and length and height and depth,"},{"p":"19","v":19},{"p":"and to know the love of the Christ, which surpasses knowledge, so that you may be filled with all the fullness that God gives."}],[{"p":"20","v":20},{"p":"Now to the one who can, according to his power that is operating in us, do more than superabundantly beyond all the things we ask or conceive,"},{"p":"21","v":21},{"p":"to him be the glory by means of the congregation and by means of Christ Jesus to all generations forever and ever. Amen."}]]}