{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Therefore I, the prisoner in the Lord, appeal to you to walk worthily of the calling with which you were called,"},{"p":"2","v":2},{"p":"with all humility and mildness, with patience, putting up with one another in love,"},{"p":"3","v":3},{"p":"earnestly endeavoring to maintain the oneness of the spirit in the uniting bond of peace."},{"p":"4","v":4},{"p":"One body there is, and one spirit, just as you were called to the one hope of your calling;"},{"p":"5","v":5},{"p":"one Lord, one faith, one baptism;"},{"p":"6","v":6},{"p":"one God and Father of all, who is over all and through all and in all."}],[{"p":"7","v":7},{"p":"Now undeserved kindness was given to each one of us according to how the Christ measured out the free gift."},{"p":"8","v":8},{"p":"For it says: “When he ascended on high he carried away captives; he gave gifts in men.”"},{"p":"9","v":9},{"p":"Now what does the expression “he ascended” mean but that he also descended into the lower regions, that is, the earth?"},{"p":"10","v":10},{"p":"The very one who descended is also the one who ascended far above all the heavens, so that he might give fullness to all things."}],[{"p":"11","v":11},{"p":"And he gave some as apostles, some as prophets, some as evangelizers, some as shepherds and teachers,"},{"p":"12","v":12},{"p":"with a view to the readjustment of the holy ones, for ministerial work, to build up the body of the Christ,"},{"p":"13","v":13},{"p":"until we all attain to the oneness of the faith and of the accurate knowledge of the Son of God, to being a full-grown man, attaining the measure of stature that belongs to the fullness of the Christ."},{"p":"14","v":14},{"p":"So we should no longer be children, tossed about as by waves and carried here and there by every wind of teaching by means of the trickery of men, by means of cunning in deceptive schemes."},{"p":"15","v":15},{"p":"But speaking the truth, let us by love grow up in all things into him who is the head, Christ."},{"p":"16","v":16},{"p":"From him all the body is harmoniously joined together and made to cooperate through every joint that gives what is needed. When each respective member functions properly, this contributes to the growth of the body as it builds itself up in love."}],[{"p":"17","v":17},{"p":"So this is what I say and bear witness to in the Lord, that you should no longer go on walking just as the nations also walk, in the futility of their minds."},{"p":"18","v":18},{"p":"They are in darkness mentally and alienated from the life that belongs to God, because of the ignorance that is in them, because of the insensitivity of their hearts."},{"p":"19","v":19},{"p":"Having gone past all moral sense, they gave themselves over to brazen conduct to practice every sort of uncleanness with greediness."}],[{"p":"20","v":20},{"p":"But you did not learn the Christ to be like this,"},{"p":"21","v":21},{"p":"if, indeed, you heard him and were taught by means of him, just as truth is in Jesus."},{"p":"22","v":22},{"p":"You were taught to put away the old personality that conforms to your former course of conduct and that is being corrupted according to its deceptive desires."},{"p":"23","v":23},{"p":"And you should continue to be made new in your dominant mental attitude,"},{"p":"24","v":24},{"p":"and should put on the new personality that was created according to God’s will in true righteousness and loyalty."}],[{"p":"25","v":25},{"p":"Therefore, now that you have put away deceit, each one of you speak truth with his neighbor, because we are members belonging to one another."},{"p":"26","v":26},{"p":"Be wrathful, but do not sin; do not let the sun set while you are still angry;"},{"p":"27","v":27},{"p":"do not give the Devil an opportunity."},{"p":"28","v":28},{"p":"Let the one who steals steal no more; rather, let him do hard work, doing good work with his hands, so that he may have something to share with someone in need."},{"p":"29","v":29},{"p":"Let a rotten word not come out of your mouth, but only what is good for building up as the need may be, to impart what is beneficial to the hearers."},{"p":"30","v":30},{"p":"Also, do not be grieving God’s holy spirit, with which you have been sealed for a day of releasing by ransom."}],[{"p":"31","v":31},{"p":"Put away from yourselves every kind of malicious bitterness, anger, wrath, screaming, and abusive speech, as well as everything injurious."},{"p":"32","v":32},{"p":"But become kind to one another, tenderly compassionate, freely forgiving one another just as God also by Christ freely forgave you."}]]}