{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Children, be obedient to your parents in union with the Lord, for this is righteous."},{"p":"2","v":2},{"p":"“Honor your father and your mother” is the first command with a promise:"},{"p":"3","v":3},{"p":"“That it may go well with you and you may remain a long time on the earth.”"},{"p":"4","v":4},{"p":"And fathers, do not be irritating your children, but go on bringing them up in the discipline and admonition of Jehovah."}],[{"p":"5","v":5},{"p":"Slaves, be obedient to your human masters, with fear and trembling in the sincerity of your hearts, as to the Christ,"},{"p":"6","v":6},{"p":"not only when being watched, just to please men, but as Christ’s slaves doing the will of God whole-souled."},{"p":"7","v":7},{"p":"Slave with a good attitude, as to Jehovah and not to men,"},{"p":"8","v":8},{"p":"for you know that whatever good each one does, he will receive this back from Jehovah, whether he is a slave or a freeman."},{"p":"9","v":9},{"p":"Also, you masters, keep treating them in the same way, not threatening, for you know that both their Master and yours is in the heavens, and there is no partiality with him."}],[{"p":"10","v":10},{"p":"Finally, go on acquiring power in the Lord and in the mightiness of his strength."},{"p":"11","v":11},{"p":"Put on the complete suit of armor from God so that you may be able to stand firm against the crafty acts of the Devil;"},{"p":"12","v":12},{"p":"because we have a struggle, not against blood and flesh, but against the governments, against the authorities, against the world rulers of this darkness, against the wicked spirit forces in the heavenly places."},{"p":"13","v":13},{"p":"For this reason take up the complete suit of armor from God, so that you may be able to resist in the wicked day and, after you have accomplished everything, to stand firm."}],[{"p":"14","v":14},{"p":"Stand firm, therefore, with the belt of truth fastened around your waist, wearing the breastplate of righteousness,"},{"p":"15","v":15},{"p":"and having your feet shod in readiness to declare the good news of peace."},{"p":"16","v":16},{"p":"Besides all of this, take up the large shield of faith, with which you will be able to extinguish all the wicked one’s burning arrows."},{"p":"17","v":17},{"p":"Also, accept the helmet of salvation, and the sword of the spirit, that is, God’s word,"},{"p":"18","v":18},{"p":"while with every form of prayer and supplication you carry on prayer on every occasion in spirit. And to that end stay awake, constantly making supplication in behalf of all the holy ones."},{"p":"19","v":19},{"p":"Pray also for me, that the words may be given to me when I open my mouth, so that I may be able to speak boldly in making known the sacred secret of the good news,"},{"p":"20","v":20},{"p":"for which I am acting as an ambassador in chains, and that I may speak about it with boldness, as I ought to speak."}],[{"p":"21","v":21},{"p":"Now so that you may also know about me and how I am doing, Tychʹi·cus, a beloved brother and faithful minister in the Lord, will make everything known to you."},{"p":"22","v":22},{"p":"I am sending him to you for this very purpose, so that you may know how we are and that he may comfort your hearts."}],[{"p":"23","v":23},{"p":"May the brothers have peace and love with faith from God the Father and the Lord Jesus Christ."},{"p":"24","v":24},{"p":"May the undeserved kindness be with all those loving our Lord Jesus Christ in incorruptness."}]]}