{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Eine Offenbarung von Jesus Christus, die Gott ihm gab, um seinen Sklaven die Dinge zu zeigen, die in kurzem geschehen sollen. Und er sandte seinen Engel aus und legte [sie] durch ihn in Zeichen seinem Sklaven Johạnnes dar,"},{"p":"2","v":2},{"p":"der von dem Wort, das Gott gab, Zeugnis ablegte und von dem Zeugnis, das Jesus Christus gab, ja von allem, was er sah."},{"p":"3","v":3},{"p":"Glücklich der, der laut liest, und diejenigen, die die Worte dieser Prophezeiung hören und die darin geschriebenen Dinge halten; denn die bestimmte Zeit ist nahe."}],[{"p":"4","v":4},{"p":"Johạnnes an die sieben Versammlungen, die im [Bezirk] Asien sind:\r\nUnverdiente Güte und Friede sei euch von „Dem, der ist und der war und der kommt“, und von den sieben Geistern, die vor seinem Thron sind,"}],[{"p":"5","v":5},{"p":"und von Jesus Christus, [der] „Der treue Zeuge“ [ist], „Der Erstgeborene von den Toten“ und „Der Herrscher über die Könige der Erde“.\r\nIhm, der uns liebt und der uns durch sein eigenes Blut von unseren Sünden erlöst hat —"},{"p":"6","v":6},{"p":"und er hat uns zu einem Königtum, zu Priestern für seinen Gott und Vater gemacht —, ja ihm sei die Herrlichkeit und die Macht immerdar! Amen."}],[{"p":"7","v":7},{"p":"Siehe! Er kommt mit den Wolken, und jedes Auge wird ihn sehen, auch die, die ihn durchstochen haben; und alle Stämme der Erde werden sich seinetwegen vor Leid schlagen. Ja, amen."}],[{"p":"8","v":8},{"p":"„Ich bin das Ạlpha und das Ọmega“, spricht Jehova Gott, „[der,] der ist und der war und der kommt, der Allmächtige.“"}],[{"p":"9","v":9},{"p":"Ich, Johạnnes, euer Bruder und ein Teilhaber mit euch an der Drangsal und am Königreich und am Ausharren in Gemeinschaft mit Jesus, gelangte auf die Insel, die Pạtmos genannt wird, weil ich über Gott gesprochen und von Jesus Zeugnis abgelegt hatte."},{"p":"10","v":10},{"p":"Durch Inspiration befand ich mich dann am Tag des Herrn, und ich hörte hinter mir eine starke Stimme gleich der einer Trompete,"},{"p":"11","v":11},{"p":"die sprach: „Was du siehst, schreibe in eine Buchrolle, und sende es den sieben Versammlungen: in Ẹphesus und in Smỵrna und in Pẹrgamon und in Thyatịra und in Sạrdes und in Philadẹlphia und in Laodicẹa.“"}],[{"p":"12","v":12},{"p":"Und ich wandte mich um, die Stimme zu sehen, die mit mir redete, und als ich mich umgewandt hatte, sah ich sieben goldene Leuchter"},{"p":"13","v":13},{"p":"und inmitten der Leuchter jemanden gleich einem Menschensohn, bekleidet mit einem bis auf die Füße reichenden Kleid und um die Brust mit einem goldenen Gürtel gegürtet."},{"p":"14","v":14},{"p":"Überdies waren sein Haupt und sein Haar weiß wie weiße Wolle, wie Schnee, und seine Augen wie eine Feuerflamme;"},{"p":"15","v":15},{"p":"und seine Füße waren gleich feinem Kupfer, wenn es im Ofen glüht; und seine Stimme war wie das Rauschen vieler Wasser."},{"p":"16","v":16},{"p":"Und er hatte in seiner rechten Hand sieben Sterne, und aus seinem Mund ging ein scharfes, langes zweischneidiges Schwert hervor, und sein Antlitz war wie die Sonne, wenn sie in ihrer Kraft leuchtet."}],[{"p":"17","v":17},{"p":"Und als ich ihn sah, fiel ich wie tot zu seinen Füßen.\r\nUnd er legte seine Rechte auf mich und sprach: „Sei ohne Furcht. Ich bin der Erste und der Letzte"},{"p":"18","v":18},{"p":"und der Lebende; und ich wurde ein Toter, doch siehe, ich lebe für immer und ewig, und ich habe die Schlüssel des Todes und des Hạdes."},{"p":"19","v":19},{"p":"Daher schreibe die Dinge auf, die du gesehen hast, und die Dinge, die sind, und die Dinge, die nach diesen geschehen werden."},{"p":"20","v":20},{"p":"Was das heilige Geheimnis der sieben Sterne betrifft, die du auf meiner rechten Hand sahst, und der sieben goldenen Leuchter: Die sieben Sterne bedeuten [die] Engel der sieben Versammlungen, und die sieben Leuchter bedeuten sieben Versammlungen."}]]}