{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Und ich sah einen anderen starken Engel vom Himmel herabkommen, umhüllt mit einer Wolke, und ein Regenbogen war über seinem Haupt, und sein Gesicht war wie die Sonne, und seine Füße waren wie Feuersäulen,"},{"p":"2","v":2},{"p":"und in seiner Hand hatte er eine kleine geöffnete Buchrolle. Und er setzte seinen rechten Fuß auf das Meer, seinen linken aber auf die Erde,"},{"p":"3","v":3},{"p":"und er schrie mit lauter Stimme, so als ob ein Löwe brüllt. Und als er schrie, erhoben die sieben Donner ihre eigenen Stimmen."}],[{"p":"4","v":4},{"p":"Als nun die sieben Donner redeten, war ich im Begriff zu schreiben; aber ich hörte eine Stimme aus dem Himmel sagen: „Versiegle die Dinge, die die sieben Donner redeten, und schreib sie nicht auf.“"},{"p":"5","v":5},{"p":"Und der Engel, den ich auf dem Meer und auf der Erde stehen sah, erhob seine rechte Hand zum Himmel,"},{"p":"6","v":6},{"p":"und bei dem, der da lebt für immer und ewig, der den Himmel und das, was darin ist, und die Erde und das, was darauf ist, und das Meer und das, was darin ist, erschaffen hat, schwor er: „Es wird keine Verzögerung mehr geben,"},{"p":"7","v":7},{"p":"sondern in den Tagen der Stimme des siebten Engels, wenn er daran ist, seine Trompete zu blasen, wird das heilige Geheimnis Gottes gemäß der guten Botschaft, die er seinen eigenen Sklaven, den Propheten, verkündet hat, tatsächlich vollendet sein.“"}],[{"p":"8","v":8},{"p":"Und die Stimme, die ich aus dem Himmel hörte, redet wieder mit mir und spricht: „Geh, nimm die geöffnete Buchrolle, die sich in der Hand des Engels befindet, der auf dem Meer und auf der Erde steht.“"},{"p":"9","v":9},{"p":"Und ich ging zu dem Engel hin und sagte ihm, er solle mir die kleine Buchrolle geben. Und er sprach zu mir: „Nimm sie, und iß sie auf, und sie wird deinen Bauch bitter machen, aber in deinem Mund wird sie süß sein wie Honig.“"},{"p":"10","v":10},{"p":"Und ich nahm die kleine Buchrolle aus der Hand des Engels und aß sie auf, und in meinem Mund war sie süß wie Honig; aber als ich sie aufgegessen hatte, wurde mein Bauch bitter gemacht."},{"p":"11","v":11},{"p":"Und sie sagen zu mir: „Du mußt wieder prophezeien über Völker und Nationen und Zungen und viele Könige.“"}]]}