{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und es wurde mir ein Rohr gegeben, einem Stab gleich, als er sprach: „Steh auf, und miß das Tempel[heiligtum] Gottes und den Altar und die darin Anbetenden."},{"p":"2","v":2},{"p":"Aber was den Vorhof außerhalb des Tempel[heiligtums] betrifft, wirf ihn hinaus und miß ihn nicht, denn er ist den Nationen gegeben worden, und sie werden die heilige Stadt zweiundvierzig Monate lang niedertreten."},{"p":"3","v":3},{"p":"Und ich will meine zwei Zeugen tausendzweihundertsechzig Tage mit Sacktuch bekleidet prophezeien lassen.“"},{"p":"4","v":4},{"p":"Diese sind [versinnbildlicht durch] die zwei Olivenbäume und die zwei Leuchter und stehen vor dem Herrn der Erde."}],[{"p":"5","v":5},{"p":"Und wenn ihnen jemand schaden will, geht Feuer von ihrem Mund aus und verzehrt ihre Feinde; und sollte ihnen jemand schaden wollen, so muß er auf diese Weise getötet werden."},{"p":"6","v":6},{"p":"Diese haben die Gewalt, den Himmel zu verschließen, damit während der Tage, da sie prophezeien, kein Regen falle, und sie haben Gewalt über die Wasser, um sie in Blut zu verwandeln, und die Erde mit jeder Art von Plagen zu schlagen, sooft sie [es] wünschen."}],[{"p":"7","v":7},{"p":"Und wenn sie ihr Zeugnisgeben beendet haben, wird das wilde Tier, das aus dem Abgrund heraufsteigt, Krieg mit ihnen führen und sie besiegen und sie töten."},{"p":"8","v":8},{"p":"Und ihre Leichname werden auf der breiten Straße der großen Stadt liegen, die in geistigem Sinne Sọdom und Ägypten genannt wird, wo auch ihr Herr an den Pfahl gebracht wurde."},{"p":"9","v":9},{"p":"Und [Leute] von den Völkern und Stämmen und Zungen und Nationen werden ihre Leichname dreieinhalb Tage lang anschauen, und sie lassen nicht zu, daß ihre Leichname in eine Gruft gelegt werden."},{"p":"10","v":10},{"p":"Und die, die auf der Erde wohnen, freuen sich über sie und sind froh, und sie werden einander Gaben senden, weil diese zwei Propheten die, die auf der Erde wohnen, quälten."}],[{"p":"11","v":11},{"p":"Und nach den dreieinhalb Tagen kam von Gott her Geist des Lebens in sie, und sie stellten sich auf ihre Füße, und große Furcht befiel die, die sie sahen."},{"p":"12","v":12},{"p":"Und sie hörten eine laute Stimme aus dem Himmel zu ihnen sagen: „Kommt hierherauf.“ Und sie gingen in der Wolke in den Himmel hinauf, und ihre Feinde sahen sie."},{"p":"13","v":13},{"p":"Und in jener Stunde ereignete sich ein großes Erdbeben, und ein Zehntel der Stadt fiel; und siebentausend Personen wurden durch das Erdbeben getötet, und die übrigen gerieten in Furcht und verherrlichten den Gott des Himmels."}],[{"p":"14","v":14},{"p":"Das zweite Wehe ist vorbei. Siehe! Das dritte Wehe kommt eilends."}],[{"p":"15","v":15},{"p":"Und der siebte Engel blies seine Trompete. Und es geschahen laute Stimmen im Himmel, die sprachen: „Das Königreich der Welt ist das Königreich unseres Herrn und seines Christus geworden, und er wird für immer und ewig als König regieren.“"}],[{"p":"16","v":16},{"p":"Und die vierundzwanzig Ältesten, die vor Gott auf ihren Thronen saßen, fielen auf ihr Angesicht und beteten Gott an"},{"p":"17","v":17},{"p":"und sprachen: „Wir danken dir, Jehova Gott, du Allmächtiger, der ist und der war, weil du deine große Macht [an dich] genommen und als König zu regieren begonnen hast."},{"p":"18","v":18},{"p":"Aber die Nationen wurden zornig, und dein eigener Zorn kam und die bestimmte Zeit für die Toten, um gerichtet zu werden, und den Lohn zu geben deinen Sklaven, den Propheten, und den Heiligen und denen, die deinen Namen fürchten, den Kleinen und den Großen, und die zu verderben, die die Erde verderben.“"}],[{"p":"19","v":19},{"p":"Und das Tempel[heiligtum] Gottes, das im Himmel ist, wurde geöffnet, und die Lade seines Bundes wurde in seinem Tempel[heiligtum] gesehen. Und es entstanden Blitze und Stimmen und Donner und ein Erdbeben und ein großer Hagel."}]]}