{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"13","v":1},{"p":"Und er stand still auf dem Sand des Meeres.\r\nUnd ich sah aus dem Meer ein wildes Tier mit zehn Hörnern und sieben Köpfen aufsteigen und auf seinen Hörnern zehn Diademe, aber auf seinen Köpfen lästerliche Namen."},{"p":"2","v":2},{"p":"Das wilde Tier nun, das ich sah, war gleich einem Leoparden, aber seine Füße waren wie die eines Bären, und sein Maul war wie das Maul eines Löwen. Und der Drache gab dem [Tier] seine Macht und seinen Thron und große Gewalt."}],[{"p":"3","v":3},{"p":"Und ich sah einen seiner Köpfe wie zum Tode geschlachtet, doch wurde seine Todeswunde geheilt, und die ganze Erde folgte dem wilden Tier mit Bewunderung."},{"p":"4","v":4},{"p":"Und sie beteten den Drachen an, weil er dem wilden Tier die Gewalt gab, und sie beteten das wilde Tier an mit den Worten: „Wer ist dem wilden Tier gleich, und wer kann mit ihm kämpfen?“"},{"p":"5","v":5},{"p":"Und ein Maul wurde ihm gegeben, das große Dinge und Lästerungen redete, und Gewalt wurde ihm gegeben, zweiundvierzig Monate zu handeln."},{"p":"6","v":6},{"p":"Und es tat sein Maul auf zu Lästerungen gegen Gott, um seinen Namen und seine Wohnstätte zu lästern, ja die, die im Himmel weilen."},{"p":"7","v":7},{"p":"Und es wurde ihm gewährt, mit den Heiligen Krieg zu führen und sie zu besiegen, und es wurde ihm Gewalt gegeben über jeden Stamm und [jedes] Volk und [jede] Zunge und [jede] Nation."},{"p":"8","v":8},{"p":"Und alle, die auf der Erde wohnen, werden es anbeten; der Name von keinem von ihnen steht von Grundlegung der Welt an in des Lammes Buchrolle des Lebens geschrieben, das geschlachtet worden ist."}],[{"p":"9","v":9},{"p":"Wenn jemand ein Ohr hat, so höre er."},{"p":"10","v":10},{"p":"Wenn jemand für Gefangenschaft [bestimmt ist], so geht er hin in Gefangenschaft. Wenn jemand mit dem Schwert töten wird, soll er mit dem Schwert getötet werden. Hier kommt es auf das Ausharren und den Glauben der Heiligen an."}],[{"p":"11","v":11},{"p":"Und ich sah ein anderes wildes Tier aus der Erde aufsteigen, und es hatte zwei Hörner gleich einem Lamm, doch begann es zu reden wie ein Drache."},{"p":"12","v":12},{"p":"Und es übt die ganze Gewalt des ersten wilden Tieres vor dessen Augen aus. Und es veranlaßt, daß die Erde und die, die darauf wohnen, das erste wilde Tier anbeten, das von seinem Todesstreich geheilt worden war."},{"p":"13","v":13},{"p":"Und es tut große Zeichen, so daß es vor den Augen der Menschen sogar Feuer vom Himmel zur Erde herabkommen läßt."}],[{"p":"14","v":14},{"p":"Und es führt die irre, die auf der Erde wohnen, durch die Zeichen, die ihm vor dem wilden Tier zu tun gewährt wurde, während es die, die auf der Erde wohnen, beredet, dem wilden Tier, das den Schwertstreich [empfangen] hatte und dennoch wieder lebte, ein Bild zu machen."},{"p":"15","v":15},{"p":"Und es wurde ihm gewährt, dem Bild des wilden Tieres Odem zu geben, damit das Bild des wilden Tieres sowohl rede als auch veranlasse, daß alle, die das Bild des wilden Tieres nicht auf irgendeine Weise anbeteten, getötet würden."}],[{"p":"16","v":16},{"p":"Und es übt auf alle Menschen einen Zwang aus, auf die Kleinen und die Großen und die Reichen und die Armen und die Freien und die Sklaven, daß man diesen auf ihrer rechten Hand oder auf ihrer Stirn ein Kennzeichen anbringe"},{"p":"17","v":17},{"p":"und daß niemand kaufen oder verkaufen könne, ausgenommen jemand, der das Kennzeichen hat, den Namen des wilden Tieres oder die Zahl seines Namens."},{"p":"18","v":18},{"p":"Hier kommt es auf Weisheit an: Wer Verstand hat, berechne die Zahl des wilden Tieres, denn sie ist eines Menschen Zahl; und seine Zahl ist sechshundertsechsundsechzig."}]]}