{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Und ich sah, und siehe, das Lamm stand auf dem Berg Zion und mit ihm hundertvierundvierzigtausend, die seinen Namen und den Namen seines Vaters auf ihrer Stirn geschrieben trugen."},{"p":"2","v":2},{"p":"Und ich hörte ein Geräusch aus dem Himmel wie das Rauschen vieler Wasser und wie das Geräusch eines lauten Donners; und die Stimme, die ich hörte, war wie von Sängern, die sich, Harfe spielend, auf ihren Harfen begleiteten."},{"p":"3","v":3},{"p":"Und sie singen gleichsam ein neues Lied vor dem Thron und vor den vier lebenden Geschöpfen und den Ältesten; und niemand konnte dieses Lied meistern als nur die hundertvierundvierzigtausend, die von der Erde erkauft worden sind."},{"p":"4","v":4},{"p":"Diese sind es, die sich nicht mit Frauen befleckt haben; in der Tat, sie sind jungfräulich. Diese sind es, die dem Lamm beständig folgen, ungeachtet wohin es geht. Diese wurden als Erstlinge aus den Menschen für Gott und für das Lamm erkauft,"},{"p":"5","v":5},{"p":"und in ihrem Mund wurde keine Unwahrheit gefunden; sie sind ohne Makel."}],[{"p":"6","v":6},{"p":"Und ich sah einen anderen Engel in der Mitte des Himmels fliegen, und er hatte eine ewige gute Botschaft, um sie als frohe Nachricht denen zu verkünden, die auf der Erde wohnen, sowie jeder Nation und [jedem] Stamm und [jeder] Zunge und [jedem] Volk,"},{"p":"7","v":7},{"p":"indem er mit lauter Stimme sprach: „Fürchtet Gott, und gebt ihm die Ehre, denn die Stunde seines Gerichts ist gekommen, und betet den an, der den Himmel und die Erde und das Meer und die Wasserquellen gemacht hat.“"}],[{"p":"8","v":8},{"p":"Und ein anderer, ein zweiter Engel folgte und sprach: „Sie ist gefallen! Babylon die Große ist gefallen, sie, die alle Nationen veranlaßt hat, von dem Wein der Wut ihrer Hurerei zu trinken!“"}],[{"p":"9","v":9},{"p":"Und ein anderer Engel, ein dritter, folgte ihnen und sprach mit lauter Stimme: „Wenn jemand das wilde Tier und sein Bild anbetet und ein Kennzeichen auf seiner Stirn oder auf seiner Hand empfängt,"},{"p":"10","v":10},{"p":"wird er auch von dem Wein des Grimmes Gottes trinken, der unverdünnt in den Becher seines Zorns eingeschenkt worden ist, und er wird vor den Augen der heiligen Engel und vor den Augen des Lammes mit Feuer und Schwefel gequält werden."},{"p":"11","v":11},{"p":"Und der Rauch ihrer Qual steigt auf für immer und ewig, und Tag und Nacht haben sie keine Ruhe, diejenigen, die das wilde Tier und sein Bild anbeten, und wer immer das Kennzeichen seines Namens empfängt."},{"p":"12","v":12},{"p":"Hier kommt es für die Heiligen, die, welche die Gebote Gottes halten und den Glauben Jesu [bewahren], auf das Ausharren an.“"}],[{"p":"13","v":13},{"p":"Und ich hörte eine Stimme aus dem Himmel sagen: „Schreibe: Glücklich sind die Toten, die von dieser Zeit an in Gemeinschaft mit [dem] Herrn sterben. Ja, spricht der Geist, mögen sie ruhen von ihren mühevollen Arbeiten, denn die Dinge, die sie getan haben, gehen gleich mit ihnen.“"}],[{"p":"14","v":14},{"p":"Und ich sah, und siehe, eine weiße Wolke, und auf der Wolke saß einer gleich einem Menschensohn mit einer goldenen Krone auf seinem Haupt und einer scharfen Sichel in seiner Hand."}],[{"p":"15","v":15},{"p":"Und ein anderer Engel trat aus dem Tempel[heiligtum] hervor und rief mit lauter Stimme dem zu, der auf der Wolke saß: „Schick deine Sichel hinein und ernte, weil die Stunde zum Ernten gekommen ist, denn die Ernte der Erde ist ausgereift.“"},{"p":"16","v":16},{"p":"Und der, der auf der Wolke saß, legte seine Sichel auf der Erde an, und die Erde wurde abgeerntet."}],[{"p":"17","v":17},{"p":"Und noch ein anderer Engel trat aus dem Tempel[heiligtum], das im Himmel ist, hervor, auch er hatte eine scharfe Sichel."}],[{"p":"18","v":18},{"p":"Und noch ein anderer Engel trat vom Altar hervor, und er hatte Gewalt über das Feuer. Und er rief mit lauter Stimme dem zu, der die scharfe Sichel hatte, indem er sprach: „Schick deine scharfe Sichel hinein, und sammle die Trauben vom Weinstock der Erde ein, denn seine Traubenbeeren sind reif geworden.“"},{"p":"19","v":19},{"p":"Und der Engel legte seine Sichel an die Erde und erntete den Weinstock der Erde ab, und er schleuderte ihn in die große Kelter des Grimmes Gottes."},{"p":"20","v":20},{"p":"Und die Kelter wurde außerhalb der Stadt getreten, und Blut kam aus der Kelter heraus bis an die Zäume der Pferde, tausendsechshundert Stadien weit."}]]}