{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Und ich hörte eine laute Stimme aus dem Heiligtum zu den sieben Engeln sagen: „Geht und gießt die sieben Schalen des Grimmes Gottes zur Erde hin aus.“"}],[{"p":"2","v":2},{"p":"Und der erste ging weg und goß seine Schale zur Erde hin aus. Und es bildete sich ein schmerzhaftes und bösartiges Geschwür an den Menschen, die das Kennzeichen des wilden Tieres hatten und die sein Bild anbeteten."}],[{"p":"3","v":3},{"p":"Und der zweite goß seine Schale in das Meer aus. Und es wurde zu Blut wie von einem Toten, und jede lebende Seele starb, ja alles, was im Meer war."}],[{"p":"4","v":4},{"p":"Und der dritte goß seine Schale in die Flüsse und die Wasserquellen aus. Und sie wurden zu Blut."},{"p":"5","v":5},{"p":"Und ich hörte den Engel der Wasser sagen: „Du, [der Eine,] der ist und der war, du Loyaler, bist gerecht, weil du diese Entscheidungen gefällt hast,"},{"p":"6","v":6},{"p":"denn sie haben das Blut von Heiligen und von Propheten vergossen, und du hast ihnen Blut zu trinken gegeben. Sie verdienen es.“"},{"p":"7","v":7},{"p":"Und ich hörte den Altar sprechen: „Ja, Jehova Gott, du Allmächtiger, wahrhaftig und gerecht sind deine richterlichen Entscheidungen.“"}],[{"p":"8","v":8},{"p":"Und der vierte goß seine Schale auf die Sonne aus; und der [Sonne] wurde gewährt, die Menschen mit Feuer zu versengen."},{"p":"9","v":9},{"p":"Und die Menschen wurden mit großer Hitze versengt, aber sie lästerten den Namen Gottes, der die Gewalt über diese Plagen hat, und sie bereuten nicht, um ihm Ehre zu geben."}],[{"p":"10","v":10},{"p":"Und der fünfte goß seine Schale auf den Thron des wilden Tieres aus. Und sein Königreich wurde verfinstert, und sie begannen, vor Schmerz ihre Zunge zu zernagen,"},{"p":"11","v":11},{"p":"aber sie lästerten den Gott des Himmels wegen ihrer Schmerzen und wegen ihrer Geschwüre, und sie bereuten ihre Werke nicht."}],[{"p":"12","v":12},{"p":"Und der sechste goß seine Schale auf den großen Strom Euphrat aus, und sein Wasser vertrocknete, damit für die Könige vom Sonnenaufgang der Weg bereitet werde."}],[{"p":"13","v":13},{"p":"Und ich sah drei unreine inspirierte Äußerungen, [die aussahen] wie Frösche, aus dem Maul des Drachen und aus dem Maul des wilden Tieres und aus dem Mund des falschen Propheten ausgehen."},{"p":"14","v":14},{"p":"Sie sind tatsächlich von Dämọnen inspirierte Äußerungen und vollbringen Zeichen, und sie ziehen aus zu den Königen der ganzen bewohnten Erde, um sie zu versammeln zum Krieg des großen Tages Gottes, des Allmächtigen."}],[{"p":"15","v":15},{"p":"„Siehe! Ich komme wie ein Dieb. Glücklich ist, wer wach bleibt und seine äußeren Kleider bewahrt, damit er nicht nackt einhergehe und man seine Schande sehe.“"}],[{"p":"16","v":16},{"p":"Und sie versammelten sie an den Ort, der auf hebräisch Har-Magẹdon genannt wird."}],[{"p":"17","v":17},{"p":"Und der siebte goß seine Schale auf die Luft aus. Darauf kam eine laute Stimme aus dem Heiligtum vom Thron her, die sprach: „Es ist geschehen!“"},{"p":"18","v":18},{"p":"Und es entstanden Blitze und Stimmen und Donner, und ein großes Erdbeben ereignete sich, wie sich ein solches nicht ereignet hatte, seitdem es Menschen auf der Erde gibt, ein so weitreichendes, so großes Erdbeben."},{"p":"19","v":19},{"p":"Und die große Stadt spaltete sich in drei Teile, und die Städte der Nationen fielen; und Babylon der Großen wurde vor Gott gedacht, um ihr den Becher mit dem Wein des Grimmes seines Zorns zu geben."},{"p":"20","v":20},{"p":"Auch entfloh jede Insel, und Berge wurden nicht gefunden."},{"p":"21","v":21},{"p":"Und ein großer Hagel, jeder Stein ungefähr im Gewicht von einem Talent, kam aus dem Himmel auf die Menschen herab, und die Menschen lästerten Gott wegen der Plage des Hagels, denn seine Plage war außergewöhnlich groß."}]]}