{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und einer von den sieben Engeln, die die sieben Schalen hatten, kam und redete mit mir, indem er sprach: „Komm, ich will dir das Gericht über die große Hure zeigen, die auf vielen Wassern sitzt,"},{"p":"2","v":2},{"p":"mit der die Könige der Erde Hurerei begingen, während die, welche die Erde bewohnen, mit dem Wein ihrer Hurerei trunken gemacht wurden.“"}],[{"p":"3","v":3},{"p":"Und in [der Kraft des] Geistes trug er mich in eine Wildnis hinweg. Und ich erblickte eine Frau, die auf einem scharlachfarbenen wilden Tier saß, das voll lästerlicher Namen war und sieben Köpfe und zehn Hörner hatte."},{"p":"4","v":4},{"p":"Und die Frau war in Purpur und Scharlach gehüllt und war mit Gold und kostbaren Steinen und Perlen geschmückt und hatte in ihrer Hand einen goldenen Becher, der voll von abscheulichen Dingen und den Unreinheiten ihrer Hurerei war."},{"p":"5","v":5},{"p":"Und auf ihrer Stirn war ein Name geschrieben, ein Geheimnis: „Babylon die Große, die Mutter der Huren und der abscheulichen Dinge der Erde.“"}],[{"p":"6","v":6},{"p":"Und ich sah, daß die Frau trunken war vom Blut der Heiligen und vom Blut der Zeugen Jesu.\r\nAls ich sie nun erblickte, verwunderte ich mich mit großer Verwunderung."},{"p":"7","v":7},{"p":"Da sagte der Engel zu mir: „Warum verwunderst du dich? Ich will dir das Geheimnis der Frau und des wilden Tieres kundtun, das sie trägt und das die sieben Köpfe und die zehn Hörner hat:"},{"p":"8","v":8},{"p":"Das wilde Tier, das du sahst, war, ist aber nicht und ist doch daran, aus dem Abgrund heraufzusteigen, und es wird in die Vernichtung hinweggehen. Und wenn sie sehen, wie das wilde Tier war, aber nicht ist und doch gegenwärtig sein wird, werden die, die auf der Erde wohnen, bewundernd staunen, aber ihre Namen sind seit Grundlegung der Welt nicht auf die Buchrolle des Lebens geschrieben worden."}],[{"p":"9","v":9},{"p":"Hier kommt es auf den Verstand an, der Weisheit hat: Die sieben Köpfe bedeuten sieben Berge, auf denen die Frau sitzt."},{"p":"10","v":10},{"p":"Und da sind sieben Könige: fünf sind gefallen, einer ist, der andere ist noch nicht gekommen, doch wenn er gekommen ist, muß er eine kurze Weile bleiben."},{"p":"11","v":11},{"p":"Und das wilde Tier, das war, aber nicht ist, es ist auch selbst ein achter [König], aber entstammt den sieben, und es geht hin in [die] Vernichtung."}],[{"p":"12","v":12},{"p":"Und die zehn Hörner, die du sahst, bedeuten zehn Könige, die noch kein Königtum empfangen haben, aber sie empfangen Gewalt wie Könige für e i n e Stunde mit dem wilden Tier."},{"p":"13","v":13},{"p":"Diese haben e i n e n Gedanken, und so geben sie ihre Macht und Gewalt dem wilden Tier."},{"p":"14","v":14},{"p":"Diese werden mit dem Lamm kämpfen, doch wird das Lamm sie besiegen, weil es Herr der Herren und König der Könige ist. Auch die mit ihm Berufenen und Auserwählten und Treuen [werden das tun].“"}],[{"p":"15","v":15},{"p":"Und er spricht zu mir: „Die Wasser, die du sahst, wo die Hure sitzt, bedeuten Völker und Volksmengen und Nationen und Zungen."},{"p":"16","v":16},{"p":"Und die zehn Hörner, die du sahst, und das wilde Tier, diese werden die Hure hassen und werden sie verwüsten und nackt machen und werden ihre Fleischteile auffressen und werden sie gänzlich mit Feuer verbrennen."},{"p":"17","v":17},{"p":"Denn Gott hat es ihnen ins Herz gegeben, seinen Gedanken auszuführen, ja [ihren] e i n e n Gedanken auszuführen, indem sie ihr Königtum dem wilden Tier geben, bis die Worte Gottes vollbracht sein werden."},{"p":"18","v":18},{"p":"Und die Frau, die du sahst, bedeutet die große Stadt, die ein Königtum hat über die Könige der Erde.“"}]]}