{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Nach diesen Dingen sah ich einen anderen Engel aus dem Himmel herabkommen, der große Gewalt hatte; und die Erde wurde von seiner Herrlichkeit erleuchtet."},{"p":"2","v":2},{"p":"Und er rief aus mit starker Stimme, indem er sprach: „Sie ist gefallen! Babylon die Große ist gefallen, und sie ist eine Wohnstätte von Dämọnen und ein Versteck jeder unreinen Ausdünstung und ein Versteck jedes unreinen und gehaßten Vogels geworden!"},{"p":"3","v":3},{"p":"Denn wegen des Weines der Wut ihrer Hurerei sind [ihr] alle Nationen [zum Opfer] gefallen, und die Könige der Erde haben Hurerei mit ihr begangen, und die reisenden Kaufleute der Erde sind zufolge der Macht ihres schamlosen Luxus reich geworden.“"}],[{"p":"4","v":4},{"p":"Und ich hörte eine andere Stimme aus dem Himmel sagen: „Geht aus ihr hinaus, mein Volk, wenn ihr nicht mit ihr teilhaben wollt an ihren Sünden und wenn ihr nicht einen Teil ihrer Plagen empfangen wollt."},{"p":"5","v":5},{"p":"Denn ihre Sünden haben sich aufgehäuft bis zum Himmel, und Gott hat ihrer Taten der Ungerechtigkeit gedacht."},{"p":"6","v":6},{"p":"Erstattet ihr so, wie sie selbst erstattet hat, und tut ihr doppelt soviel, ja doppelt die Zahl der Dinge, die sie tat; in den Becher, in den sie ein Gemisch tat, tut doppelt soviel Gemisch für sie."},{"p":"7","v":7},{"p":"In dem Maße, wie sie sich verherrlichte und in schamlosem Luxus lebte, in dem Maße gebt ihr Qual und Trauer. Denn in ihrem Herzen sagt sie beständig: ‚Ich sitze als Königin, und Witwe bin ich nicht, und ich werde niemals Trauer sehen.‘"},{"p":"8","v":8},{"p":"Darum werden an e i n e m Tag ihre Plagen kommen, Tod und Trauer und Hungersnot, und sie wird gänzlich mit Feuer verbrannt werden, denn Jehova Gott, der sie gerichtet hat, ist stark."}],[{"p":"9","v":9},{"p":"Und die Könige der Erde, die mit ihr Hurerei begingen und in schamlosem Luxus lebten, werden weinen und sich vor Leid über sie schlagen, wenn sie den Rauch ihres Brandes anschauen,"},{"p":"10","v":10},{"p":"während sie aus Furcht vor ihrer Qual in der Ferne stehen und sagen: ‚Wie schade, wie schade, du große Stadt, Babylon, du starke Stadt, denn in e i n e r Stunde ist dein Gericht gekommen!‘"}],[{"p":"11","v":11},{"p":"Auch die reisenden Kaufleute der Erde weinen und trauern über sie, weil niemand mehr da ist, der ihr volles Lager kauft,"},{"p":"12","v":12},{"p":"ein volles Lager an Gold und Silber und kostbaren Steinen und Perlen und feiner Leinwand und Purpur und Seide und Scharlach; und alles aus aromatischem Holz und jede Art Gegenstand aus Elfenbein und jede Art Gegenstand aus sehr kostbarem Holz und aus Kupfer und aus Eisen und aus Marmor;"},{"p":"13","v":13},{"p":"auch Zimt und indisches Gewürz und Räucherwerk und wohlriechendes Öl und duftendes Harz und Wein und Olivenöl und Feinmehl und Weizen und Rinder und Schafe und Pferde und Wagen und Sklaven und Menschenseelen."},{"p":"14","v":14},{"p":"Ja, die vortreffliche Frucht, die deine Seele begehrte, ist von dir gewichen, und all die feinen Dinge und die prächtigen Dinge sind dir verlorengegangen, und niemals wieder wird man sie finden."}],[{"p":"15","v":15},{"p":"Die Kaufleute, die mit diesen Dingen reisten und durch sie reich wurden, werden aus Furcht vor ihrer Qual in der Ferne stehen und weinen und trauern"},{"p":"16","v":16},{"p":"und sagen: ‚Wie schade, wie schade — die große Stadt, bekleidet mit feiner Leinwand und Purpur und Scharlach und reich geschmückt mit goldener Zier und kostbaren Steinen und Perlen,"}],[{"p":"17","v":17},{"p":"denn in e i n e r Stunde ist so großer Reichtum verwüstet worden!‘\r\nUnd jeder Schiffskapitän und jeder, der zu Schiff irgendwohin reist, und Seeleute und alle, die sich ihren Lebensunterhalt durch das Meer verdienen, standen in der Ferne"},{"p":"18","v":18},{"p":"und schrien, als sie den Rauch ihres Brandes anschauten, und sprachen: ‚Welche Stadt ist gleich der großen Stadt?‘"},{"p":"19","v":19},{"p":"Und sie warfen sich Staub auf ihre Häupter und schrien, weinend und trauernd, und sprachen: ‚Wie schade, wie schade — die große Stadt, in der alle, die Schiffe auf dem Meer haben, aufgrund ihrer Kostbarkeit reich wurden, denn in e i n e r Stunde ist sie verwüstet worden!‘"}],[{"p":"20","v":20},{"p":"Sei fröhlich über sie, o Himmel, auch ihr Heiligen und ihr Apostel und ihr Propheten, weil Gott für euch richterliche Strafe an ihr vollzogen hat!“"}],[{"p":"21","v":21},{"p":"Und ein starker Engel hob einen Stein auf gleich einem großen Mühlstein und schleuderte ihn ins Meer, indem er sprach: „So wird Babylon, die große Stadt, mit Schwung hinabgeschleudert werden, und sie wird nie wieder gefunden werden."},{"p":"22","v":22},{"p":"Und die Stimme von Sängern, die sich auf der Harfe begleiten, und von Musikern und von Flötenspielern und von Posaunenbläsern wird nie wieder in dir gehört werden, und kein Handwerker irgendeines Handwerks wird je wieder in dir gefunden werden, und kein Geräusch eines Mühlsteins wird je wieder in dir gehört werden,"},{"p":"23","v":23},{"p":"und kein Licht einer Lampe wird je wieder in dir leuchten, und keine Stimme eines Bräutigams und einer Braut wird je wieder in dir gehört werden; denn deine reisenden Kaufleute waren die Männer von oberstem Rang auf der Erde, denn durch deine spiritistischen Bräuche wurden alle Nationen irregeführt."},{"p":"24","v":24},{"p":"Ja, in ihr wurde das Blut von Propheten und von Heiligen und von all denen gefunden, die auf der Erde hingeschlachtet worden sind.“"}]]}