{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Nach diesen Dingen hörte ich etwas, was wie eine laute Stimme einer großen Menge im Himmel war. Sie sprachen: „Preiset Jah! Die Rettung und die Herrlichkeit und die Macht gehören unserem Gott,"},{"p":"2","v":2},{"p":"denn seine Gerichte sind wahrhaftig und gerecht. Denn er hat das Gericht an der großen Hure vollzogen, die die Erde mit ihrer Hurerei verdarb, und er hat das Blut seiner Sklaven an ihrer Hand gerächt.“"},{"p":"3","v":3},{"p":"Und gleich darauf sagten sie zum zweitenmal: „Preiset Jah! Und der Rauch von ihr steigt weiterhin auf für immer und ewig.“"}],[{"p":"4","v":4},{"p":"Und die vierundzwanzig Ältesten und die vier lebenden Geschöpfe fielen nieder und beteten Gott an, der auf dem Thron sitzt, und sprachen: „Amen. Preiset Jah!“"}],[{"p":"5","v":5},{"p":"Auch ging eine Stimme vom Thron aus, die sprach: „Preiset unseren Gott, ihr alle seine Sklaven, die ihn fürchten, die Kleinen und die Großen.“"}],[{"p":"6","v":6},{"p":"Und ich hörte etwas, was wie eine Stimme einer großen Volksmenge war und wie ein Rauschen vieler Wasser und wie ein Geräusch schwerer Donner. Sie sprachen: „Preiset Jah, denn Jehova, unser Gott, der Allmächtige, hat als König zu regieren begonnen."},{"p":"7","v":7},{"p":"Freuen wir uns und frohlocken wir, und verherrlichen wir ihn, denn die Hochzeit des Lammes ist gekommen, und seine Frau hat sich bereit gemacht."},{"p":"8","v":8},{"p":"Ja, es ist ihr gewährt worden, in hellglänzende, reine, feine Leinwand gehüllt zu werden, denn die feine Leinwand stellt die gerechten Taten der Heiligen dar.“"}],[{"p":"9","v":9},{"p":"Und er sagt zu mir: „Schreibe: Glücklich sind diejenigen, die zum Abendessen der Hochzeit des Lammes eingeladen sind.“ Auch sagt er zu mir: „Dies sind die wahren Worte Gottes.“"},{"p":"10","v":10},{"p":"Darauf fiel ich vor seinen Füßen nieder, um ihn anzubeten. Er aber sagt zu mir: „Sieh dich vor! Tu das nicht! Ich bin nichts weiter als ein Mitsklave von dir und deinen Brüdern, die das Werk des Zeugnisgebens für Jesus innehaben. Bete Gott an; denn das Zeugnisgeben für Jesus ist das, was zum Prophezeien inspiriert.“"}],[{"p":"11","v":11},{"p":"Und ich sah den Himmel geöffnet, und siehe, ein weißes Pferd. Und der, der darauf sitzt, wird Treu und Wahrhaftig genannt, und er richtet und führt Krieg in Gerechtigkeit."},{"p":"12","v":12},{"p":"Seine Augen sind eine Feuerflamme, und auf seinem Haupt sind viele Diademe. Er trägt einen Namen geschrieben, den niemand außer ihm selbst kennt,"},{"p":"13","v":13},{"p":"und er ist in ein mit Blut besprengtes äußeres Kleid gehüllt, und der Name, nach dem er genannt wird, ist Das Wort Gottes."},{"p":"14","v":14},{"p":"Und die Heere, die im Himmel waren, folgten ihm auf weißen Pferden, und sie waren in weiße, reine, feine Leinwand gekleidet."},{"p":"15","v":15},{"p":"Und aus seinem Mund geht ein scharfes langes Schwert hervor, daß er damit die Nationen schlage, und er wird sie mit eisernem Stab hüten. Auch tritt er die Weinkelter des Grimmes des Zorns Gottes, des Allmächtigen."},{"p":"16","v":16},{"p":"Und auf seinem äußeren Kleid, nämlich auf seinem Oberschenkel, trägt er einen Namen geschrieben: König der Könige und Herr der Herren."}],[{"p":"17","v":17},{"p":"Ich sah auch einen Engel in der Sonne stehen, und er schrie mit lauter Stimme und sagte zu allen Vögeln, die in der Mitte des Himmels fliegen: „Kommt hierher, werdet versammelt zum großen Abendessen Gottes,"},{"p":"18","v":18},{"p":"damit ihr die Fleischteile von Königen freßt und die Fleischteile von Militärbefehlshabern und die Fleischteile von Starken und die Fleischteile von Pferden und von denen, die darauf sitzen, und die Fleischteile von allen, von Freien wie auch von Sklaven und von Kleinen und Großen.“"}],[{"p":"19","v":19},{"p":"Und ich sah das wilde Tier und die Könige der Erde und ihre Heere versammelt, um Krieg zu führen mit dem, der auf dem Pferd sitzt, und mit seinem Heer."},{"p":"20","v":20},{"p":"Und das wilde Tier wurde gefaßt und mit ihm der falsche Prophet, der vor ihm die Zeichen tat, durch die er die irreführte, welche das Kennzeichen des wilden Tieres empfingen, und die, die seinem Bild Anbetung darbringen. Noch lebendig wurden sie beide in den Feuersee geschleudert, der mit Schwefel brennt."},{"p":"21","v":21},{"p":"Die übrigen aber wurden mit dem langen Schwert getötet, das aus dem Mund dessen hervorging, der auf dem Pferd saß. Und alle Vögel wurden von ihren Fleischteilen gesättigt."}]]}