{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Dem Engel der Versammlung in Ẹphesus schreibe: Diese Dinge sagt der, der die sieben Sterne in seiner Rechten hält, der inmitten der sieben goldenen Leuchter wandelt:"},{"p":"2","v":2},{"p":"‚Ich kenne deine Taten und deine mühevolle Arbeit und dein Ausharren und [weiß,] daß du schlechte Menschen nicht ertragen kannst und daß du diejenigen auf die Probe gestellt hast, die sagen, sie seien Apostel, es aber nicht sind, und du hast sie als Lügner erfunden."},{"p":"3","v":3},{"p":"Auch bekundest du Ausharren, und du hast um meines Namens willen ausgehalten und bist nicht ermattet."},{"p":"4","v":4},{"p":"Dessenungeachtet halte ich dir entgegen, daß du die Liebe, die du zuerst hattest, verlassen hast."}],[{"p":"5","v":5},{"p":"Daher erinnere dich an das, wovon du abgefallen bist, und bereue und vollbringe die früheren Taten. Wenn du [das] nicht tust, so komme ich zu dir, und ich will deinen Leuchter von seiner Stelle rücken, es sei denn, du bereust."},{"p":"6","v":6},{"p":"Doch das hast du, daß du die Taten der Nikolaus-Sekte haßt, die auch ich hasse."},{"p":"7","v":7},{"p":"Wer ein Ohr hat, höre, was der Geist den Versammlungen sagt: Dem, der siegt, will ich gewähren, von dem Baum des Lebens zu essen, der im Paradies Gottes ist.‘"}],[{"p":"8","v":8},{"p":"Und dem Engel der Versammlung in Smỵrna schreibe: Diese Dinge sagt ‚der Erste und der Letzte‘, der ein Toter wurde und [wieder] zum Leben kam:"},{"p":"9","v":9},{"p":"‚Ich kenne deine Drangsal und Armut — doch du bist reich — und die Lästerung von seiten derer, die sagen, sie selbst seien Juden, und sie sind es doch nicht, sondern sind eine Synagoge des Satans."},{"p":"10","v":10},{"p":"Fürchte dich nicht vor den Dingen, die zu leiden du im Begriff bist. Siehe! Der Teufel wird fortfahren, einige von euch ins Gefängnis zu werfen, damit ihr völlig auf die Probe gestellt werdet, und ihr werdet zehn Tage lang Drangsal haben. Erweise dich als treu selbst bis in den Tod, und ich will dir die Krone des Lebens geben."},{"p":"11","v":11},{"p":"Wer ein Ohr hat, höre, was der Geist den Versammlungen sagt: Wer siegt, der wird keinesfalls vom zweiten Tod Schaden erleiden.‘"}],[{"p":"12","v":12},{"p":"Und dem Engel der Versammlung in Pẹrgamon schreibe: Diese Dinge sagt der, der das scharfe, lange zweischneidige Schwert hat:"},{"p":"13","v":13},{"p":"‚Ich weiß, wo du wohnst, nämlich da, wo der Thron des Satans ist; und doch hältst du weiterhin an meinem Namen fest, und du hast deinen Glauben an mich nicht verleugnet, auch nicht in den Tagen des Ạntipas, meines Zeugen, des treuen, der an eurer Seite, dort, wo der Satan wohnt, getötet wurde."}],[{"p":"14","v":14},{"p":"Dessenungeachtet habe ich einige wenige Dinge gegen dich, daß du dort solche hast, die an der Lehre Bịleams festhalten, der hinging, Bạlak zu lehren, den Söhnen Israels eine Ursache zum Straucheln zu geben, so daß sie Dinge essen würden, die Götzen geopfert sind, und Hurerei begingen."},{"p":"15","v":15},{"p":"So hast auch du solche, die in gleicher Weise an der Lehre der Nikolaus-Sekte festhalten."},{"p":"16","v":16},{"p":"Bereue also. Wenn du es nicht tust, komme ich eilends zu dir, und ich will mit dem langen Schwert meines Mundes Krieg mit ihnen führen."}],[{"p":"17","v":17},{"p":"Wer ein Ohr hat, höre, was der Geist den Versammlungen sagt: Dem, der siegt, will ich etwas von dem verborgenen Manna geben, und ich will ihm einen weißen Kieselstein geben und auf dem Kieselstein einen neuen Namen geschrieben, den niemand kennt außer dem, der ihn empfängt.‘"}],[{"p":"18","v":18},{"p":"Und dem Engel der Versammlung in Thyatịra schreibe: Diese Dinge sagt der Sohn Gottes, er, der Augen hat gleich einer Feuerflamme und dessen Füße gleich feinem Kupfer sind:"},{"p":"19","v":19},{"p":"‚Ich kenne deine Taten und deine Liebe und deinen Glauben und deinen Dienst und dein Ausharren und [weiß,] daß deiner letzten Taten mehr sind als der früheren."}],[{"p":"20","v":20},{"p":"Dessenungeachtet halte ich dir entgegen, daß du das Weib Ịsebel duldest, die sich eine Prophetin nennt, und sie lehrt meine Sklaven und führt sie irre, so daß sie Hurerei begehen und Dinge essen, die Götzen geopfert sind."},{"p":"21","v":21},{"p":"Und ich gab ihr Zeit zu bereuen, aber sie will ihre Hurerei nicht bereuen."},{"p":"22","v":22},{"p":"Siehe! Ich bin im Begriff, sie auf ein Krankenbett zu werfen und die, die mit ihr Ehebruch begehen, in große Drangsal, wenn sie ihre Taten nicht bereuen."},{"p":"23","v":23},{"p":"Und ihre Kinder will ich mit tödlichen Plagen töten, so daß alle Versammlungen erkennen werden, daß ich es bin, der Nieren und Herzen erforscht, und ich will euch, jedem einzelnen, gemäß euren Taten geben."}],[{"p":"24","v":24},{"p":"Indes sage ich den übrigen von euch, die in Thyatịra sind, all denen, die diese Lehre nicht haben, denen nämlich, die nicht die „tiefen Dinge des Satans“, wie sie sagen, kennengelernt haben: Ich lege euch keine andere Bürde auf."},{"p":"25","v":25},{"p":"Dennoch, haltet an dem fest, was ihr habt, bis ich komme."},{"p":"26","v":26},{"p":"Und dem, der siegt und meine Taten bis zum Ende hin bewahrt, will ich Gewalt über die Nationen geben,"},{"p":"27","v":27},{"p":"und er wird die Menschen mit eisernem Stab hüten, so daß sie gleich Tongefäßen zerbrochen werden, ebenso wie ich von meinem Vater empfangen habe,"},{"p":"28","v":28},{"p":"und ich will ihm den Morgenstern geben."},{"p":"29","v":29},{"p":"Wer ein Ohr hat, höre, was der Geist den Versammlungen sagt.‘"}]]}