{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Und ich sah einen Engel aus dem Himmel herabkommen mit dem Schlüssel des Abgrunds und einer großen Kette in seiner Hand."},{"p":"2","v":2},{"p":"Und er ergriff den Drachen, die Urschlange, welche der Teufel und der Satan ist, und band ihn für tausend Jahre."},{"p":"3","v":3},{"p":"Und er schleuderte ihn in den Abgrund und verschloß [diesen] und versiegelte [ihn] über ihm, damit er die Nationen nicht mehr irreführe, bis die tausend Jahre zu Ende wären. Nach diesen Dingen muß er für eine kleine Weile losgelassen werden."}],[{"p":"4","v":4},{"p":"Und ich sah Throne, und da waren solche, die sich darauf setzten, und es wurde ihnen Macht zu richten gegeben. Ja, ich sah die Seelen derer, die mit dem Beil hingerichtet worden waren wegen des Zeugnisses, das sie für Jesus abgelegt, und weil sie von Gott geredet hatten, und die, die weder das wilde Tier noch sein Bild angebetet und die das Kennzeichen nicht auf ihre Stirn und auf ihre Hand empfangen hatten. Und sie kamen zum Leben und regierten als Könige mit dem Christus für tausend Jahre."},{"p":"5","v":5},{"p":"(Die übrigen der Toten kamen nicht zum Leben, bis die tausend Jahre zu Ende waren.) Das ist die erste Auferstehung."},{"p":"6","v":6},{"p":"Glücklich und heilig ist, wer an der ersten Auferstehung teilhat; über diese hat der zweite Tod keine Gewalt, sondern sie werden Priester Gottes und des Christus sein und werden als Könige die tausend Jahre mit ihm regieren."}],[{"p":"7","v":7},{"p":"Und sobald die tausend Jahre zu Ende sind, wird der Satan aus seinem Gefängnis losgelassen werden,"},{"p":"8","v":8},{"p":"und er wird ausziehen, um die Nationen, die an den vier Ecken der Erde [sind], irrezuführen, Gog und Mạgog, um sie zum Krieg zu versammeln. Die Zahl dieser ist wie der Sand am Meer."},{"p":"9","v":9},{"p":"Und sie rückten über die Breite der Erde vor und umringten das Lager der Heiligen und die geliebte Stadt. Aber Feuer kam aus dem Himmel herab und verzehrte sie."},{"p":"10","v":10},{"p":"Und der Teufel, der sie irreführte, wurde in den Feuer- und Schwefelsee geschleudert, wo [schon] sowohl das wilde Tier als auch der falsche Prophet [waren]; und sie werden Tag und Nacht gequält werden für immer und ewig."}],[{"p":"11","v":11},{"p":"Und ich sah einen großen weißen Thron und den, der darauf saß. Vor ihm entflohen die Erde und der Himmel, und keine Stätte wurde für sie gefunden."},{"p":"12","v":12},{"p":"Und ich sah die Toten, die Großen und die Kleinen, vor dem Thron stehen, und Buchrollen wurden geöffnet. Aber eine andere Buchrolle wurde geöffnet; es ist die Buchrolle des Lebens. Und die Toten wurden nach den Dingen gerichtet, die in den Buchrollen geschrieben sind, gemäß ihren Taten."},{"p":"13","v":13},{"p":"Und das Meer gab die Toten heraus, die darin waren, und der Tod und der Hạdes gaben die Toten heraus, die darin waren, und sie wurden als einzelne gerichtet gemäß ihren Taten."},{"p":"14","v":14},{"p":"Und der Tod und der Hạdes wurden in den Feuersee geschleudert. Dies bedeutet den zweiten Tod: der Feuersee."},{"p":"15","v":15},{"p":"Und jeder, der im Buch des Lebens nicht eingeschrieben gefunden wurde, wurde in den Feuersee geschleudert."}]]}