{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Und ich sah einen neuen Himmel und eine neue Erde; denn der frühere Himmel und die frühere Erde waren vergangen, und das Meer ist nicht mehr."},{"p":"2","v":2},{"p":"Ich sah auch die heilige Stadt, das Neue Jerusalem, von Gott aus dem Himmel herabkommen, bereitgemacht wie eine für ihren Mann geschmückte Braut."},{"p":"3","v":3},{"p":"Dann hörte ich eine laute Stimme vom Thron her sagen: „Siehe! Das Zelt Gottes ist bei den Menschen, und er wird bei ihnen weilen, und sie werden seine Völker sein. Und Gott selbst wird bei ihnen sein."},{"p":"4","v":4},{"p":"Und er wird jede Träne von ihren Augen abwischen, und der Tod wird nicht mehr sein, noch wird Trauer, noch Geschrei, noch Schmerz mehr sein. Die früheren Dinge sind vergangen.“"}],[{"p":"5","v":5},{"p":"Und der, der auf dem Thron saß, sprach: „Siehe! Ich mache alle Dinge neu.“ Auch sagt er: „Schreibe, denn diese Worte sind zuverlässig und wahr.“"},{"p":"6","v":6},{"p":"Und er sprach zu mir: „Sie sind geschehen! Ich bin das Ạlpha und das Ọmega, der Anfang und das Ende. Wen dürstet, dem will ich kostenfrei vom Quell des Wassers des Lebens geben."},{"p":"7","v":7},{"p":"Wer siegt, wird diese Dinge erben, und ich werde sein Gott sein, und er wird mein Sohn sein."},{"p":"8","v":8},{"p":"Was aber die Feiglinge und die Ungläubigen und die betrifft, die zufolge ihrer Unsauberkeit abscheulich sind, und Mörder und Hurer und solche, die Spiritismus ausüben, und Götzendiener und alle Lügner, ihr Teil wird in dem See sein, der mit Feuer und Schwefel brennt. Das bedeutet den zweiten Tod.“"}],[{"p":"9","v":9},{"p":"Und es kam einer von den sieben Engeln, welche die sieben Schalen hatten, die voll der sieben letzten Plagen waren, und er redete mit mir und sprach: „Komm hierher, ich will dir die Braut, die Frau des Lammes, zeigen.“"},{"p":"10","v":10},{"p":"Und er trug mich in [der Kraft des] Geistes weg zu einem großen und hohen Berg, und er zeigte mir die heilige Stadt Jerusalem, die von Gott aus dem Himmel herniederkam"},{"p":"11","v":11},{"p":"und die Herrlichkeit Gottes hatte. Ihr strahlender Glanz war gleich einem überaus kostbaren Stein, wie ein Jạspisstein, der kristallklar leuchtet."},{"p":"12","v":12},{"p":"Sie hatte eine große und hohe Mauer und hatte zwölf Tore und an den Toren zwölf Engel, und Namen waren darauf geschrieben, welche die der zwölf Stämme der Söhne Israels sind."},{"p":"13","v":13},{"p":"Von Osten waren es drei Tore und von Norden drei Tore und von Süden drei Tore und von Westen drei Tore."},{"p":"14","v":14},{"p":"Die Mauer der Stadt hatte auch zwölf Grundsteine und darauf die zwölf Namen der zwölf Apostel des Lammes."}],[{"p":"15","v":15},{"p":"Der nun, der mit mir redete, hielt als Meßstab ein goldenes Rohr, damit er die Stadt und ihre Tore und ihre Mauer messe."},{"p":"16","v":16},{"p":"Und die Stadt liegt im Viereck, und ihre Länge ist so groß wie ihre Breite. Und er maß die Stadt mit dem Rohr, zwölftausend Stadien; ihre Länge und Breite und Höhe sind gleich."},{"p":"17","v":17},{"p":"Auch maß er ihre Mauer, hundertvierundvierzig Ellen, nach Menschenmaß, das zugleich Engels[maß] ist."},{"p":"18","v":18},{"p":"Nun war der Bau ihrer Mauer Jạspis, und die Stadt war lauteres Gold gleich klarem Glas."},{"p":"19","v":19},{"p":"Die Grundlagen der Stadtmauer waren mit jeder Art von kostbaren Steinen geschmückt: Die erste Grundlage war Jạspis, die zweite Saphir, die dritte Chalzedọn, die vierte Smaragd,"},{"p":"20","v":20},{"p":"die fünfte Sardọnyx, die sechste Sạrdion, die siebte Chrysolịth, die achte Berỵll, die neunte Topạs, die zehnte Chrysoprạs, die elfte Hyazịnth, die zwölfte Amethỵst."},{"p":"21","v":21},{"p":"Und die zwölf Tore waren zwölf Perlen; jedes der Tore bestand aus einer einzigen Perle. Und die breite Straße der Stadt war lauteres Gold, wie durchsichtiges Glas."}],[{"p":"22","v":22},{"p":"Und ich sah keinen Tempel darin, denn Jehova Gott, der Allmächtige, ist ihr Tempel und das Lamm."},{"p":"23","v":23},{"p":"Und die Stadt hat es nicht nötig, daß die Sonne oder der Mond auf sie scheint, denn die Herrlichkeit Gottes erleuchtete sie, und ihre Lampe war das Lamm."},{"p":"24","v":24},{"p":"Und die Nationen werden durch ihr Licht wandeln, und die Könige der Erde werden ihre Herrlichkeit in sie hineinbringen."},{"p":"25","v":25},{"p":"Und ihre Tore werden überhaupt nicht geschlossen werden bei Tag, denn Nacht wird dort nicht sein."},{"p":"26","v":26},{"p":"Und sie werden die Herrlichkeit und die Ehre der Nationen in sie hineinbringen."},{"p":"27","v":27},{"p":"Doch irgend etwas Unheiliges und jeder, der Abscheuliches und Lüge verübt, wird keinesfalls in sie eingehen, nur diejenigen, die in des Lammes Buchrolle des Lebens eingeschrieben sind."}]]}