{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Und er zeigte mir einen Strom von Wasser des Lebens, klar wie Kristall, der vom Thron Gottes und des Lammes aus hinabfloß"},{"p":"2","v":2},{"p":"in der Mitte ihrer breiten Straße. Und diesseits des Stromes und jenseits [standen] Bäume des Lebens, die zwölf Fruchternten hervorbringen, indem sie jeden Monat ihre Früchte geben. Und die Blätter der Bäume [dienten] zur Heilung der Nationen."}],[{"p":"3","v":3},{"p":"Und es wird keinen Fluch mehr geben, sondern der Thron Gottes und des Lammes wird in [der Stadt] sein, und seine Sklaven werden ihm heiligen Dienst darbringen;"},{"p":"4","v":4},{"p":"und sie werden sein Angesicht sehen, und sein Name wird auf ihrer Stirn sein."},{"p":"5","v":5},{"p":"Auch wird es keine Nacht mehr geben, und sie haben kein Lampenlicht nötig, noch [haben sie] Sonnenlicht, denn Jehova Gott wird ihnen Licht geben. Und sie werden für immer und ewig als Könige regieren."}],[{"p":"6","v":6},{"p":"Und er sprach zu mir: „Diese Worte sind zuverlässig und wahr; ja, Jehova, der Gott der inspirierten Äußerungen der Propheten, sandte seinen Engel aus, um seinen Sklaven die Dinge zu zeigen, die in kurzem geschehen sollen."},{"p":"7","v":7},{"p":"Und siehe, ich komme eilends. Glücklich ist jeder, der die Worte der Prophezeiung dieser Buchrolle hält.“"}],[{"p":"8","v":8},{"p":"Nun, ich, Johạnnes, war es, der diese Dinge hörte und sah. Und als ich gehört und gesehen hatte, fiel ich nieder, um vor den Füßen des Engels anzubeten, der mir diese Dinge gezeigt hatte."},{"p":"9","v":9},{"p":"Er aber sagt zu mir: „Sieh dich vor! Tu das nicht! Ich bin nichts weiter als ein Mitsklave von dir und von deinen Brüdern, die Propheten sind, und von denen, die die Worte dieser Buchrolle halten. Bete Gott an!“"}],[{"p":"10","v":10},{"p":"Weiter spricht er zu mir: „Versiegle die Worte der Prophezeiung dieser Buchrolle nicht, denn die bestimmte Zeit ist nahe."},{"p":"11","v":11},{"p":"Wer ungerecht handelt, handle weiterhin ungerecht, und der Unreine verunreinige sich weiterhin, der Gerechte aber handle weiterhin gerecht, und der Heilige heilige sich weiterhin."}],[{"p":"12","v":12},{"p":"‚Siehe! Ich komme eilends, und ich habe den Lohn, den ich gebe, bei mir, um einem jeden zu erstatten, wie sein Werk ist."},{"p":"13","v":13},{"p":"Ich bin das Ạlpha und das Ọmega, der Erste und der Letzte, der Anfang und das Ende."},{"p":"14","v":14},{"p":"Glücklich sind die, die ihre langen Gewänder waschen, damit ihnen die Befugnis zuteil werde, zu den Bäumen des Lebens [zu gehen], und damit sie durch die Tore Eingang in die Stadt erlangen."},{"p":"15","v":15},{"p":"Draußen sind die Hunde und die, die Spiritismus treiben, und die Hurer und die Mörder und die Götzendiener und jeder, der einer Lüge zuneigt und sie verübt.‘"}],[{"p":"16","v":16},{"p":"‚Ich, Jesus, sandte meinen Engel, um euch für die Versammlungen von diesen Dingen Zeugnis abzulegen. Ich bin die Wurzel und der Sproß Davids und der hellglänzende Morgenstern.‘ “"}],[{"p":"17","v":17},{"p":"Und der Geist und die Braut sagen fortwährend: „Komm!“ Und jeder, der [es] hört, sage: „Komm!“ Und jeder, den dürstet, komme; jeder, der wünscht, nehme Wasser des Lebens kostenfrei."}],[{"p":"18","v":18},{"p":"„Ich lege vor jedermann Zeugnis ab, der die Worte der Prophezeiung dieser Buchrolle hört: Wenn jemand einen Zusatz zu diesen Dingen macht, wird Gott ihm die Plagen hinzufügen, die in dieser Buchrolle geschrieben stehen;"},{"p":"19","v":19},{"p":"und wenn jemand irgend etwas von den Worten der Buchrolle dieser Prophezeiung wegnimmt, wird Gott dessen Teil von den Bäumen des Lebens und aus der heiligen Stadt wegnehmen, Dinge, die in dieser Buchrolle geschrieben stehen."}],[{"p":"20","v":20},{"p":"Es spricht der, der von diesen Dingen Zeugnis ablegt: ‚Ja; ich komme eilends.‘ “\r\n„Amen! Komm, Herr Jesus.“"}],[{"p":"21","v":21},{"p":"Die unverdiente Güte des Herrn Jesus Christus [sei] mit den Heiligen."}]]}