{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und dem Engel der Versammlung in Sạrdes schreibe: Diese Dinge sagt der, der die sieben Geister Gottes und die sieben Sterne hat: ‚Ich kenne deine Taten, daß du den Namen hast, du seist lebendig, bist aber tot."},{"p":"2","v":2},{"p":"Werde wachsam, und stärke die übrigen Dinge, die am Sterben waren, denn ich habe deine Taten vor meinem Gott nicht für völlig ausgeführt befunden."},{"p":"3","v":3},{"p":"Daher denke weiterhin daran, wie du empfangen und wie du gehört hast, und bewahre [es] weiterhin und bereue. Gewiß, wenn du nicht aufwachst, werde ich kommen wie ein Dieb, und du wirst überhaupt nicht wissen, zu welcher Stunde ich über dich kommen werde."}],[{"p":"4","v":4},{"p":"Dessenungeachtet hast du einige wenige Namen in Sạrdes, die ihre äußeren Kleider nicht befleckt haben, und sie werden mit mir in weißen [Kleidern] wandeln, weil sie würdig sind."},{"p":"5","v":5},{"p":"Wer siegt, der wird so in weiße äußere Kleider gehüllt werden; und ich will seinen Namen keinesfalls aus dem Buch des Lebens auslöschen, sondern ich will seinen Namen vor meinem Vater und vor seinen Engeln bekennen."},{"p":"6","v":6},{"p":"Wer ein Ohr hat, höre, was der Geist den Versammlungen sagt.‘"}],[{"p":"7","v":7},{"p":"Und dem Engel der Versammlung in Philadẹlphia schreibe: Diese Dinge sagt der Heilige, der Wahrhaftige, der den Schlüssel Davids hat, der öffnet, so daß niemand schließen wird, und schließt, so daß niemand öffnet:"},{"p":"8","v":8},{"p":"‚Ich kenne deine Taten — siehe, ich habe eine geöffnete Tür vor dich gestellt, die niemand schließen kann — [und weiß,] daß du eine kleine Kraft hast, und du hast mein Wort bewahrt und dich meinem Namen gegenüber nicht als falsch erwiesen."},{"p":"9","v":9},{"p":"Siehe! Ich will die aus der Synagoge des Satans geben, die sagen, sie seien Juden, und doch sind sie es nicht, sondern lügen — siehe, ich will sie veranlassen, zu kommen und vor deinen Füßen zu huldigen, und sie wissen lassen, daß ich dich geliebt habe."},{"p":"10","v":10},{"p":"Weil du das Wort über mein Ausharren bewahrt hast, will ich auch dich bewahren vor der Stunde der Erprobung, die über die ganze bewohnte Erde kommen soll, um die auf die Probe zu stellen, die auf der Erde wohnen."},{"p":"11","v":11},{"p":"Ich komme eilends. Halte weiterhin fest, was du hast, damit niemand deine Krone nehme."}],[{"p":"12","v":12},{"p":"Wer siegt — ihn will ich zu einer Säule im Tempel meines Gottes machen, und er wird auf keinen Fall mehr [aus ihm] hinausgehen, und ich will den Namen meines Gottes und den Namen der Stadt meines Gottes, des neuen Jerusalem, das von meinem Gott aus dem Himmel herabkommt, und diesen meinen neuen Namen auf ihn schreiben."},{"p":"13","v":13},{"p":"Wer ein Ohr hat, höre, was der Geist den Versammlungen sagt.‘"}],[{"p":"14","v":14},{"p":"Und dem Engel der Versammlung in Laodicẹa schreibe: Diese Dinge sagt der Amen, der treue und wahrhaftige Zeuge, der Anfang der Schöpfung Gottes:"},{"p":"15","v":15},{"p":"‚Ich kenne deine Taten, daß du weder kalt noch heiß bist. Ich wünschte, du wärst kalt oder heiß."},{"p":"16","v":16},{"p":"Weil du nun lau bist und weder heiß noch kalt, werde ich dich aus meinem Mund ausspeien."},{"p":"17","v":17},{"p":"Weil du sagst: „Ich bin reich und habe Reichtum erworben und benötige gar nichts“, du aber nicht weißt, daß du elend und bemitleidenswert und arm und blind und nackt bist,"},{"p":"18","v":18},{"p":"rate ich dir, durch Feuer geläutertes Gold von mir zu kaufen, damit du reich wirst, und weiße äußere Kleider, damit du bekleidet wirst und die Schande deiner Nacktheit nicht offenbar gemacht wird, und Augensalbe, um deine Augen einzureiben, damit du siehst."}],[{"p":"19","v":19},{"p":"Alle, zu denen ich Zuneigung habe, weise ich zurecht und nehme [sie] in Zucht. Sei also eifrig und bereue."},{"p":"20","v":20},{"p":"Siehe! Ich stehe an der Tür und klopfe an. Wenn jemand meine Stimme hört und die Tür öffnet, will ich in sein [Haus] kommen und das Abendessen mit ihm einnehmen und er mit mir."},{"p":"21","v":21},{"p":"Wer siegt, dem will ich gewähren, sich mit mir auf meinen Thron zu setzen, so wie ich gesiegt und mich mit meinem Vater auf seinen Thron gesetzt habe."},{"p":"22","v":22},{"p":"Wer ein Ohr hat, höre, was der Geist den Versammlungen sagt.‘ “"}]]}