{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Nach diesen Dingen sah ich, und siehe, eine geöffnete Tür im Himmel, und die erste Stimme, die ich wie die einer Trompete mit mir reden hörte, sprach: „Komm hierherauf, und ich werde dir die Dinge zeigen, die geschehen sollen.“"},{"p":"2","v":2},{"p":"Nach diesen Dingen geriet ich sogleich unter [die Macht des] Geistes: Und siehe, ein Thron war im Himmel aufgestellt, und auf dem Thron saß einer."},{"p":"3","v":3},{"p":"Und der Sitzende ist dem Aussehen nach gleich einem Jạspisstein und einem kostbaren rotfarbenen Stein, und rings um den Thron [ist] ein Regenbogen, dem Aussehen nach gleich einem Smaragd."}],[{"p":"4","v":4},{"p":"Und rings um den Thron [sind] vierundzwanzig Throne, und auf diesen Thronen [sah ich] vierundzwanzig Älteste sitzen, in weiße äußere Kleider gehüllt und auf ihren Häuptern goldene Kronen."},{"p":"5","v":5},{"p":"Und aus dem Thron gehen Blitze und Stimmen und Donner hervor; und [da sind] sieben Feuerlampen, die vor dem Thron brennen, und diese bedeuten die sieben Geister Gottes."}],[{"p":"6","v":6},{"p":"Und vor dem Thron [ist] gleichsam ein gläsernes Meer wie Kristall.\r\nUnd inmitten des Thrones und rings um den Thron [sind] vier lebende Geschöpfe, die vorn und hinten voller Augen sind."},{"p":"7","v":7},{"p":"Und das erste lebende Geschöpf ist gleich einem Löwen, und das zweite lebende Geschöpf ist gleich einem jungen Stier, und das dritte lebende Geschöpf hat ein Gesicht gleich dem eines Menschen, und das vierte lebende Geschöpf ist gleich einem fliegenden Adler."},{"p":"8","v":8},{"p":"Und was die vier lebenden Geschöpfe betrifft: Jedes von ihnen hat je sechs Flügel; ringsum und unterhalb sind sie voller Augen. Und sie haben Tag und Nacht keine Ruhe, während sie sagen: „Heilig, heilig, heilig ist Jehova Gott, der Allmächtige, der war und der ist und der kommt.“"}],[{"p":"9","v":9},{"p":"Und wann immer die lebenden Geschöpfe demjenigen Herrlichkeit und Ehre und Danksagung darbringen, der auf dem Thron sitzt, der da lebt für immer und ewig,"},{"p":"10","v":10},{"p":"so fallen die vierundzwanzig Ältesten vor dem nieder, der auf dem Thron sitzt, und beten den an, der da lebt für immer und ewig, und sie werfen ihre Kronen vor den Thron hin und sagen:"},{"p":"11","v":11},{"p":"„Du bist würdig, Jehova, ja du, unser Gott, die Herrlichkeit und die Ehre und die Macht zu empfangen, weil du alle Dinge erschaffen hast, und deines Willens wegen existierten sie und wurden sie erschaffen.“"}]]}