{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Und ich sah in der Rechten dessen, der auf dem Thron sitzt, eine Buchrolle, innen und auf der Rückseite beschrieben, fest versiegelt mit sieben Siegeln."},{"p":"2","v":2},{"p":"Und ich sah einen starken Engel, der mit lauter Stimme ausrief: „Wer ist würdig, die Buchrolle zu öffnen und ihre Siegel zu lösen?“"},{"p":"3","v":3},{"p":"Doch kein einziger, weder im Himmel noch auf der Erde, noch unter der Erde, konnte die Buchrolle öffnen oder in sie hineinschauen."},{"p":"4","v":4},{"p":"Und ich weinte sehr, weil niemand für würdig befunden wurde, die Buchrolle zu öffnen oder in sie hineinzuschauen."},{"p":"5","v":5},{"p":"Doch einer von den Ältesten spricht zu mir: „Hör auf zu weinen. Siehe! Der Löwe, der vom Stamm Juda ist, die Wurzel Davids, hat gesiegt, so daß er die Buchrolle und ihre sieben Siegel öffnen kann.“"}],[{"p":"6","v":6},{"p":"Und ich sah inmitten des Thrones und der vier lebenden Geschöpfe und inmitten der Ältesten ein Lamm stehen, als wäre es geschlachtet worden, das sieben Hörner und sieben Augen hatte, welche [Augen] die sieben Geister Gottes bedeuten, die zur ganzen Erde hin ausgesandt worden sind."},{"p":"7","v":7},{"p":"Und es ging und nahm [sie] sogleich aus der Rechten dessen, der auf dem Thron sitzt."},{"p":"8","v":8},{"p":"Und als es die Buchrolle nahm, fielen die vier lebenden Geschöpfe und die vierundzwanzig Ältesten vor dem Lamm nieder, und jeder hatte eine Harfe und goldene Schalen, die voll Räucherwerk waren, und das [Räucherwerk] bedeutet die Gebete der Heiligen."},{"p":"9","v":9},{"p":"Und sie singen ein neues Lied, indem sie sagen: „Du bist würdig, die Buchrolle zu nehmen und ihre Siegel zu öffnen, denn du bist geschlachtet worden, und mit deinem Blut hast du für Gott Personen aus jedem Stamm und [jeder] Zunge und [jedem] Volk und [jeder] Nation erkauft,"},{"p":"10","v":10},{"p":"und du hast sie zu einem Königtum und zu Priestern für unseren Gott gemacht, und sie sollen als Könige über die Erde regieren.“"}],[{"p":"11","v":11},{"p":"Und ich sah, und ich hörte eine Stimme vieler Engel rings um den Thron und die lebenden Geschöpfe und die Ältesten, und ihre Zahl war Myriaden mal Myriaden und Tausende mal Tausende,"},{"p":"12","v":12},{"p":"die mit lauter Stimme sprachen: „Das Lamm, das geschlachtet wurde, ist würdig, die Macht und Reichtum und Weisheit und Stärke und Ehre und Herrlichkeit und Segen zu empfangen.“"}],[{"p":"13","v":13},{"p":"Und jedes Geschöpf, das im Himmel und auf der Erde und unter der Erde und auf dem Meer ist, und alles, was in ihnen ist, hörte ich sagen: „Dem, der auf dem Thron sitzt, und dem Lamm sei der Segen und die Ehre und die Herrlichkeit und die Macht für immer und ewig.“"},{"p":"14","v":14},{"p":"Und die vier lebenden Geschöpfe sprachen dann: „Amen!“, und die Ältesten fielen nieder und beteten an."}]]}