{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und ich sah, als das Lamm eines der sieben Siegel öffnete, und ich hörte eines von den vier lebenden Geschöpfen wie mit Donnerstimme sagen: „Komm!“"},{"p":"2","v":2},{"p":"Und ich sah, und siehe, ein weißes Pferd; und der darauf saß, hatte einen Bogen; und es wurde ihm eine Krone gegeben, und er zog aus, siegend und um seinen Sieg zu vollenden."}],[{"p":"3","v":3},{"p":"Und als es das zweite Siegel öffnete, hörte ich das zweite lebende Geschöpf sagen: „Komm!“"},{"p":"4","v":4},{"p":"Und ein anderes, ein feuerfarbenes Pferd kam hervor; und dem, der darauf saß, wurde gewährt, den Frieden von der Erde wegzunehmen, so daß sie einander hinschlachten würden, und ein großes Schwert wurde ihm gegeben."}],[{"p":"5","v":5},{"p":"Und als es das dritte Siegel öffnete, hörte ich das dritte lebende Geschöpf sagen: „Komm!“ Und ich sah, und siehe, ein schwarzes Pferd; und der darauf saß, hatte eine Waage in seiner Hand."},{"p":"6","v":6},{"p":"Und ich hörte eine Stimme, als ob sie inmitten der vier lebenden Geschöpfe sagte: „Einen Liter Weizen für einen Denạr und drei Liter Gerste für einen Denạr, und das Olivenöl und den Wein beschädigt nicht.“"}],[{"p":"7","v":7},{"p":"Und als es das vierte Siegel öffnete, hörte ich die Stimme des vierten lebenden Geschöpfes sagen: „Komm!“"},{"p":"8","v":8},{"p":"Und ich sah, und siehe, ein fahles Pferd; und der darauf saß, hatte den Namen Tod. Und der Hạdes folgte dicht hinter ihm. Und es wurde ihnen Gewalt über den vierten Teil der Erde gegeben, um mit einem langen Schwert und mit Lebensmittelknappheit und mit tödlicher Plage und durch die wilden Tiere der Erde zu töten."}],[{"p":"9","v":9},{"p":"Und als es das fünfte Siegel öffnete, sah ich unter dem Altar die Seelen derer, die wegen des Wortes Gottes und wegen des Zeugniswerkes, das sie innegehabt hatten, hingeschlachtet worden waren."},{"p":"10","v":10},{"p":"Und sie riefen mit lauter Stimme und sprachen: „Bis wann, Souveräner Herr, heiliger und wahrhaftiger, hältst du dich davon zurück, zu richten und unser Blut an denen zu rächen, die auf der Erde wohnen?“"},{"p":"11","v":11},{"p":"Und es wurde jedem von ihnen ein weißes langes Gewand gegeben, und es wurde ihnen gesagt, noch eine kleine Weile zu ruhen, bis auch die Zahl ihrer Mitsklaven und ihrer Brüder voll wäre, die daran waren, getötet zu werden, so wie auch sie [getötet worden waren]."}],[{"p":"12","v":12},{"p":"Und ich sah, als es das sechste Siegel öffnete, und es ereignete sich ein großes Erdbeben; und die Sonne wurde schwarz wie härenes Sacktuch, und der ganze Mond wurde wie Blut,"},{"p":"13","v":13},{"p":"und die Sterne des Himmels fielen zur Erde, wie wenn ein Feigenbaum seine unreifen Feigen abwirft, wenn er von einem starken Wind geschüttelt wird."},{"p":"14","v":14},{"p":"Und der Himmel entwich wie eine Buchrolle, die man zusammenrollt, und jeder Berg und [jede] Insel wurden von ihren Stellen gerückt."},{"p":"15","v":15},{"p":"Und die Könige der Erde und die Personen von oberstem Rang und die Militärbefehlshaber und die Reichen und die Starken und jeder Sklave und [jeder] Freie verbargen sich in den Höhlen und in den Felsen der Berge."},{"p":"16","v":16},{"p":"Und sie sagen fortgesetzt zu den Bergen und zu den Felsen: „Fallt über uns, und verbergt uns vor dem Angesicht dessen, der auf dem Thron sitzt, und vor dem Zorn des Lammes,"},{"p":"17","v":17},{"p":"denn der große Tag ihres Zorns ist gekommen, und wer vermag zu bestehen?“"}]]}