{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Danach sah ich vier Engel an den vier Ecken der Erde stehen und die vier Winde der Erde festhalten, damit kein Wind über die Erde oder über das Meer oder über irgendeinen Baum wehe."},{"p":"2","v":2},{"p":"Und ich sah einen anderen Engel vom Sonnenaufgang heraufkommen, der ein Siegel des lebendigen Gottes hatte; und er rief mit lauter Stimme den vier Engeln zu, denen gewährt war, die Erde und das Meer zu beschädigen,"},{"p":"3","v":3},{"p":"und sagte: „Beschädigt nicht die Erde noch das Meer, noch die Bäume, bis wir die Sklaven unseres Gottes an ihrer Stirn versiegelt haben.“"}],[{"p":"4","v":4},{"p":"Und ich hörte die Zahl derer, die versiegelt waren, hundertvierundvierzigtausend, versiegelt aus jedem Stamm der Söhne Israels:"}],[{"p":"5","v":5},{"p":"aus dem Stamm Juda zwölftausend versiegelt;aus dem Stamm Rụben zwölftausend;aus dem Stamm Gad zwölftausend;"}],[{"p":"6","v":6},{"p":"aus dem Stamm Ạscher zwölftausend;aus dem Stamm Nạphtali zwölftausend;aus dem Stamm Manạsse zwölftausend;"}],[{"p":"7","v":7},{"p":"aus dem Stamm Sịmeon zwölftausend;aus dem Stamm Lẹvi zwölftausend;aus dem Stamm Ịssachar zwölftausend;"}],[{"p":"8","v":8},{"p":"aus dem Stamm Sẹbulon zwölftausend;aus dem Stamm Joseph zwölftausend;aus dem Stamm Bẹnjamin zwölftausend versiegelt."}],[{"p":"9","v":9},{"p":"Nach diesen Dingen sah ich, und siehe, eine große Volksmenge, die kein Mensch zählen konnte, aus allen Nationen und Stämmen und Völkern und Zungen stand vor dem Thron und vor dem Lamm, in weiße lange Gewänder gehüllt, und Palmzweige waren in ihren Händen."},{"p":"10","v":10},{"p":"Und sie rufen fortwährend mit lauter Stimme, indem sie sagen: „Die Rettung [verdanken wir] unserem Gott, der auf dem Thron sitzt, und dem Lamm.“"}],[{"p":"11","v":11},{"p":"Und alle Engel standen rings um den Thron und die Ältesten und die vier lebenden Geschöpfe, und sie fielen vor dem Thron auf ihr Angesicht und beteten Gott an,"},{"p":"12","v":12},{"p":"indem sie sprachen: „Amen! Der Segen und die Herrlichkeit und die Weisheit und die Danksagung und die Ehre und die Macht und die Stärke [seien] unserem Gott für immer und ewig. Amen.“"}],[{"p":"13","v":13},{"p":"Und einer der Ältesten ergriff das Wort und sprach zu mir: „Wer sind diese, die in die weißen langen Gewänder gehüllt sind, und woher sind sie gekommen?“"},{"p":"14","v":14},{"p":"Da sagte ich sogleich zu ihm: „Mein Herr, d u weißt es.“ Und er sprach zu mir: „Das sind die, die aus der großen Drangsal kommen, und sie haben ihre langen Gewänder gewaschen und sie im Blut des Lammes weiß gemacht."},{"p":"15","v":15},{"p":"Darum sind sie vor dem Thron Gottes; und Tag und Nacht bringen sie ihm in seinem Tempel heiligen Dienst dar; und der, der auf dem Thron sitzt, wird sein Zelt über sie ausbreiten."},{"p":"16","v":16},{"p":"Sie werden nicht mehr hungern und auch nicht mehr dürsten, noch wird die Sonne auf sie niederbrennen, noch irgendeine sengende Hitze,"},{"p":"17","v":17},{"p":"weil das Lamm, das inmitten des Thrones ist, sie hüten und sie zu Wasserquellen des Lebens leiten wird. Und Gott wird jede Träne von ihren Augen abwischen.“"}]]}