{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und als es das siebte Siegel öffnete, entstand ein Schweigen im Himmel, etwa eine halbe Stunde lang."},{"p":"2","v":2},{"p":"Und ich sah die sieben Engel, die vor Gott stehen, und es wurden ihnen sieben Trompeten gegeben."}],[{"p":"3","v":3},{"p":"Und ein anderer Engel, der ein goldenes Räuchergefäß hatte, kam und stellte sich an den Altar; und sehr viel Räucherwerk wurde ihm gegeben, damit er es mit den Gebeten aller Heiligen auf dem goldenen Altar darbringe, der vor dem Thron war."},{"p":"4","v":4},{"p":"Und der Rauch des Räucherwerks stieg aus der Hand des Engels mit den Gebeten der Heiligen vor Gott empor."},{"p":"5","v":5},{"p":"Doch sogleich nahm der Engel das Räuchergefäß, und er füllte es mit etwas vom Feuer des Altars und schleuderte es zur Erde. Und es entstanden Donner und Stimmen und Blitze und ein Erdbeben."},{"p":"6","v":6},{"p":"Und die sieben Engel mit den sieben Trompeten machten sich zum Blasen bereit."}],[{"p":"7","v":7},{"p":"Und der erste blies seine Trompete. Und es entstand ein Hagel und Feuer, mit Blut vermischt, und es wurde zur Erde geschleudert; und ein Drittel der Erde wurde verbrannt, und ein Drittel der Bäume wurde verbrannt, und die ganze grüne Pflanzenwelt wurde verbrannt."}],[{"p":"8","v":8},{"p":"Und der zweite Engel blies seine Trompete. Und etwas gleich einem großen mit Feuer brennenden Berg wurde ins Meer geschleudert. Und ein Drittel des Meeres wurde zu Blut;"},{"p":"9","v":9},{"p":"und ein Drittel der Geschöpfe im Meer, die Seelen haben, starb, und ein Drittel der Schiffe wurde zerstört."}],[{"p":"10","v":10},{"p":"Und der dritte Engel blies seine Trompete. Und ein großer Stern, der wie eine Lampe brannte, fiel vom Himmel, und er fiel auf ein Drittel der Flüsse und auf die Wasserquellen."},{"p":"11","v":11},{"p":"Und der Name des Sterns lautet „Wermut“. Und ein Drittel der Wasser wurde zu Wermut, und viele der Menschen starben von den Wassern, weil diese bitter gemacht worden waren."}],[{"p":"12","v":12},{"p":"Und der vierte Engel blies seine Trompete. Und geschlagen wurde ein Drittel der Sonne und ein Drittel des Mondes und ein Drittel der Sterne, damit ein Drittel derselben verfinstert werde und der Tag während seines dritten Teils keine Beleuchtung habe und ebenso die Nacht."}],[{"p":"13","v":13},{"p":"Und ich sah, und ich hörte einen Adler, der in der Mitte des Himmels flog, mit lauter Stimme sagen: „Wehe, wehe, wehe denen, die auf der Erde wohnen, wegen der übrigen Trompetenstöße der drei Engel, die im Begriff sind, ihre Trompeten zu blasen!“"}]]}