{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und der fünfte Engel blies seine Trompete. Und ich sah einen Stern, der vom Himmel zur Erde gefallen war, und der Schlüssel zum Schlund des Abgrunds wurde ihm gegeben."},{"p":"2","v":2},{"p":"Und er öffnete den Schlund des Abgrunds, und Rauch stieg aus dem Schlund empor wie der Rauch eines großen Ofens, und die Sonne, ebenso die Luft, wurde durch den Rauch aus dem Schlund verfinstert."},{"p":"3","v":3},{"p":"Und aus dem Rauch kamen Heuschrecken heraus auf die Erde; und es wurde ihnen Gewalt gegeben, dieselbe Gewalt, wie die Skorpione der Erde [sie] haben."},{"p":"4","v":4},{"p":"Und es wurde ihnen gesagt, keine Pflanzen der Erde noch irgend etwas Grünes, noch irgendeinen Baum zu beschädigen, sondern nur die Menschen, die das Siegel Gottes nicht an ihrer Stirn haben."}],[{"p":"5","v":5},{"p":"Und es wurde den [Heuschrecken] gewährt, sie nicht zu töten, sondern daß sie fünf Monate lang gequält werden sollten, und die Qual, die über sie [kam], war wie eine Qual durch einen Skorpion, wenn er einen Menschen schlägt."},{"p":"6","v":6},{"p":"Und in jenen Tagen werden die Menschen den Tod suchen, werden ihn aber keineswegs finden, und sie werden zu sterben begehren, aber der Tod flieht fortwährend vor ihnen."}],[{"p":"7","v":7},{"p":"Und die Gestalten der Heuschrecken glichen zur Schlacht gerüsteten Pferden; und auf ihren Köpfen [war etwas,] was Kronen gleich Gold zu sein schienen, und ihre Gesichter [waren] wie Menschengesichter,"},{"p":"8","v":8},{"p":"aber sie hatten Haar wie Frauenhaar. Und ihre Zähne waren wie die von Löwen;"},{"p":"9","v":9},{"p":"und sie hatten Brustpanzer gleich eisernen Brustpanzern. Und das Geräusch ihrer Flügel [war] wie das Geräusch von Wagen vieler Pferde, die in die Schlacht laufen."},{"p":"10","v":10},{"p":"Auch haben sie Schwänze und Stacheln wie Skorpione; und in ihren Schwänzen ist ihre Gewalt, die Menschen fünf Monate lang zu verletzen."},{"p":"11","v":11},{"p":"Sie haben über sich einen König, den Engel des Abgrunds. Auf hebräisch ist sein Name Abaddọn, auf griechisch aber hat er den Namen Apollỵon."}],[{"p":"12","v":12},{"p":"Das eine Wehe ist vorbei. Siehe! Zwei weitere Wehe kommen nach diesen Dingen."}],[{"p":"13","v":13},{"p":"Und der sechste Engel blies seine Trompete. Und ich hörte e i n e Stimme aus den Hörnern des goldenen Altars, der vor Gott steht,"},{"p":"14","v":14},{"p":"zu dem sechsten Engel sagen, der die Trompete hatte: „Binde die vier Engel los, die an dem großen Strom Euphrat gebunden sind.“"},{"p":"15","v":15},{"p":"Und losgebunden wurden die vier Engel, die bereitgemacht worden sind für die Stunde und [den] Tag und [den] Monat und [das] Jahr, um ein Drittel der Menschen zu töten."}],[{"p":"16","v":16},{"p":"Und die Zahl der Reiterheere war zwei Myriaden mal Myriaden; ich hörte deren Zahl."},{"p":"17","v":17},{"p":"Und so sah ich die Pferde in der Vision und die darauf saßen: Sie hatten feuerrote und hyazịnthblaue und schwefelgelbe Brustpanzer; und die Köpfe der Pferde waren wie Löwenköpfe, und aus ihren Mäulern kam Feuer und Rauch und Schwefel hervor."},{"p":"18","v":18},{"p":"Durch diese drei Plagen wurde ein Drittel der Menschen getötet, von dem Feuer und dem Rauch und dem Schwefel, die aus ihren Mäulern hervorkamen."},{"p":"19","v":19},{"p":"Denn die Gewalt der Pferde liegt in ihren Mäulern und in ihren Schwänzen; denn ihre Schwänze sind gleich Schlangen und haben Köpfe, und mit diesen richten sie Schaden an."}],[{"p":"20","v":20},{"p":"Aber die übrigen der Menschen, die durch diese Plagen nicht getötet wurden, bereuten die Werke ihrer Hände nicht, so daß sie die Dämọnen nicht [mehr] angebetet hätten sowie die Götzen aus Gold und Silber und Kupfer und Stein und Holz, die weder sehen noch hören, noch gehen können;"},{"p":"21","v":21},{"p":"und sie bereuten ihre Mordtaten nicht noch ihre spiritistischen Bräuche, noch ihre Hurerei, noch ihre Diebstähle."}]]}