{"lines":[[{"line":{"pinyinSpaced":1},"p":"1  Paul,","v":1},{"p":"prisonnier pour Christ Jésus, et Timothée, [notre] frère, à Philémon, notre bien-aimé et notre compagnon de travail,"},{"p":"2","v":2},{"p":"et à Apphia, notre sœur, et à Archippe, notre compagnon d’armes, et à la congrégation qui est dans ta maison :"}],[{"p":"3","v":3},{"p":"À vous faveur imméritée et paix de la part de Dieu notre Père et du Seigneur Jésus Christ."}],[{"p":"4","v":4},{"p":"Je remercie toujours mon Dieu quand je fais mention de toi dans mes prières,"},{"p":"5","v":5},{"p":"car je continue d’entendre parler de ton amour et de la foi que tu as envers le Seigneur Jésus et envers tous les saints ;"},{"p":"6","v":6},{"p":"afin que la communication de ta foi devienne agissante du fait que tu reconnais que toute bonne chose chez nous a un lien avec Christ."},{"p":"7","v":7},{"p":"Car j’ai eu beaucoup de joie et de consolation au sujet de ton amour, parce que les tendres affections des saints ont été réconfortées grâce à toi, frère."}],[{"p":"8","v":8},{"p":"C’est pourquoi, bien que j’aie, en ce qui concerne Christ, une grande franchise pour t’ordonner de faire ce qui convient,"},{"p":"9","v":9},{"p":"j’aime mieux t’exhorter en raison de l’amour, puisque je suis tel que je suis, moi Paul, un vieillard, oui maintenant aussi prisonnier pour Christ Jésus ;"},{"p":"10","v":10},{"p":"je t’exhorte au sujet de mon enfant, de qui je suis devenu père alors que je me trouve dans les liens, Onésime,"},{"p":"11","v":11},{"p":"qui autrefois t’a été inutile, mais qui maintenant nous est utile à toi et à moi."},{"p":"12","v":12},{"p":"Celui-là, je te le renvoie, oui lui-même, c’est-à-dire mes propres tendres affections."}],[{"p":"13","v":13},{"p":"Je voudrais bien le retenir pour moi, afin qu’il continue à me servir à ta place dans les liens que je porte à cause de la bonne nouvelle."},{"p":"14","v":14},{"p":"Mais sans ton assentiment je ne veux rien faire, afin que ta bonne action ait lieu, non pas comme sous la contrainte, mais de ton plein gré."},{"p":"15","v":15},{"p":"Peut-être, en effet, est-ce pour cette raison qu’il s’est échappé pour une heure, afin que tu le retrouves pour toujours,"},{"p":"16","v":16},{"p":"non plus comme un esclave, mais mieux qu’un esclave, comme un frère bien-aimé, surtout pour moi, mais combien plus pour toi, et dans les liens de la chair et dans [le] Seigneur."},{"p":"17","v":17},{"p":"Si donc tu me tiens pour un associé, accueille-le aimablement comme si c’était moi."},{"p":"18","v":18},{"p":"D’autre part, s’il t’a fait quelque tort ou te doit quelque chose, mets cela sur mon compte."},{"p":"19","v":19},{"p":"Moi, Paul, j’écris de ma propre main : je rembourserai... pour ne pas te dire que, d’ailleurs, tu me dois ta personne même."},{"p":"20","v":20},{"p":"Oui, frère, que je tire profit de toi en ce qui concerne [le] Seigneur ; réconforte mes tendres affections en ce qui concerne Christ."}],[{"p":"21","v":21},{"p":"Ayant confiance en ta docilité, je t’écris, sachant que tu feras même davantage que les choses que je dis."},{"p":"22","v":22},{"p":"Mais en même temps prépare-moi aussi un logement, car j’espère que, grâce à vos prières, je serai relâché pour vous."}],[{"p":"23","v":23},{"p":"Épaphras mon compagnon de captivité en union avec Christ t’envoie ses salutations,"},{"p":"24","v":24},{"p":"[ainsi que] Marc, Aristarque, Démas, Luc, mes compagnons de travail."}],[{"p":"25","v":25},{"p":"Que la faveur imméritée du Seigneur Jésus Christ [soit] avec l’esprit [que] vous [manifestez]."}]]}