{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo, llamado a ser apóstol de Jesucristo por la voluntad de Dios, y Sóstenes nuestro hermano,"},{"p":"2","v":2},{"p":"a la congregación de Dios que está en Corinto, a ustedes los que han sido santificados en unión con Cristo Jesús, llamados a ser santos, junto con todos los que en todo lugar están invocando el nombre de nuestro Señor, Jesucristo, Señor de ellos y nuestro:"},{"p":"3","v":3},{"p":"Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y de[l] Señor Jesucristo."}],[{"p":"4","v":4},{"p":"Siempre doy gracias a Dios por ustedes en vista de la bondad inmerecida de Dios dada a ustedes en Cristo Jesús;"},{"p":"5","v":5},{"p":"porque en todo han sido enriquecidos en él, en plena capacidad para hablar y en pleno conocimiento,"},{"p":"6","v":6},{"p":"tal como el testimonio acerca del Cristo ha sido hecho firme entre ustedes,"},{"p":"7","v":7},{"p":"de modo que no se quedan atrás en ningún don, mientras aguardan con intenso anhelo la revelación de nuestro Señor Jesucristo."},{"p":"8","v":8},{"p":"Él también los hará firmes hasta el fin, para que no estén expuestos a ninguna acusación en el día de nuestro Señor Jesucristo."},{"p":"9","v":9},{"p":"Fiel es Dios, por quien fueron llamados a [tener] participación con su Hijo Jesucristo nuestro Señor."}],[{"p":"10","v":10},{"p":"Ahora los exhorto, hermanos, por el nombre de nuestro Señor Jesucristo, a que todos hablen de acuerdo, y que no haya divisiones entre ustedes, sino que estén aptamente unidos en la misma mente y en la misma forma de pensar."},{"p":"11","v":11},{"p":"Porque se me hizo saber acerca de ustedes, hermanos míos, por los de [la casa de] Cloe, que existen disensiones entre ustedes."},{"p":"12","v":12},{"p":"Lo que quiero decir es esto, que cada uno de ustedes dice: “Yo pertenezco a Pablo”. “Pero yo a Apolos.” “Pero yo a Cefas.” “Pero yo a Cristo.”"},{"p":"13","v":13},{"p":"El Cristo existe dividido. Pablo no fue fijado en un madero por ustedes, ¿verdad? ¿O fueron ustedes bautizados en el nombre de Pablo?"},{"p":"14","v":14},{"p":"Agradecido estoy de que no bauticé a ninguno de ustedes, sino a Crispo y a Gayo,"},{"p":"15","v":15},{"p":"para que nadie diga que ustedes fueron bautizados en mi nombre."},{"p":"16","v":16},{"p":"Sí, también bauticé a la casa de Estéfanas. En cuanto a los demás, no sé si bauticé a algún otro."},{"p":"17","v":17},{"p":"Porque no me despachó Cristo para ir bautizando, sino para ir declarando las buenas nuevas, no con sabiduría de habla, para que no se haga inútil el madero de tormento del Cristo."}],[{"p":"18","v":18},{"p":"Pues el habla acerca del madero de tormento es necedad para los que están pereciendo, pero para nosotros, los que estamos siendo salvados, es el poder de Dios."},{"p":"19","v":19},{"p":"Porque está escrito: “Haré perecer la sabiduría de los sabios, y echaré a un lado la inteligencia de los intelectuales”."},{"p":"20","v":20},{"p":"¿Dónde está el sabio? ¿Dónde el escriba? ¿Dónde el disputador de este sistema de cosas? ¿No hizo Dios necedad la sabiduría del mundo?"},{"p":"21","v":21},{"p":"Pues ya que, en la sabiduría de Dios, el mundo mediante su sabiduría no llegó a conocer a Dios, Dios tuvo a bien salvar mediante la necedad de lo que se predica a los que creen."}],[{"p":"22","v":22},{"p":"Porque tanto los judíos piden señales como los griegos buscan sabiduría;"},{"p":"23","v":23},{"p":"pero nosotros predicamos a Cristo fijado en el madero; para los judíos causa de tropiezo, pero para las naciones necedad;"},{"p":"24","v":24},{"p":"no obstante, para los que son los llamados, tanto judíos como griegos, Cristo el poder de Dios y la sabiduría de Dios."},{"p":"25","v":25},{"p":"Porque una cosa necia de Dios es más sabia que los hombres, y una cosa débil de Dios es más fuerte que los hombres."}],[{"p":"26","v":26},{"p":"Pues ustedes contemplan su llamamiento por él, hermanos, que no muchos sabios según la carne fueron llamados, no muchos poderosos, no muchos de nacimiento noble;"},{"p":"27","v":27},{"p":"sino que Dios escogió las cosas necias del mundo, para avergonzar a los sabios; y Dios escogió las cosas débiles del mundo, para avergonzar las cosas fuertes;"},{"p":"28","v":28},{"p":"y Dios escogió las cosas innobles del mundo, y las cosas menospreciadas, las cosas que no son, para reducir a nada las cosas que son,"},{"p":"29","v":29},{"p":"a fin de que ninguna carne se jacte a vista de Dios."},{"p":"30","v":30},{"p":"Pero a él se debe el que ustedes estén en unión con Cristo Jesús, que ha venido a ser para nosotros sabiduría procedente de Dios, también justicia y santificación y liberación por rescate;"},{"p":"31","v":31},{"p":"para que sea así como está escrito: “El que se jacta, jáctese en Jehová”."}]]}