{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ahora bien, no quiero que ignoren, hermanos, que nuestros antepasados todos estuvieron bajo la nube y todos pasaron por el mar"},{"p":"2","v":2},{"p":"y todos fueron bautizados en Moisés por medio de la nube y del mar;"},{"p":"3","v":3},{"p":"y todos comieron el mismo alimento espiritual"},{"p":"4","v":4},{"p":"y todos bebieron la misma bebida espiritual. Porque bebían de la masa rocosa espiritual que los seguía, y aquella masa rocosa significaba el Cristo."},{"p":"5","v":5},{"p":"Sin embargo, sobre la mayor parte de ellos Dios no expresó su aprobación, pues quedaron tendidos en el desierto."}],[{"p":"6","v":6},{"p":"Ahora bien, estas cosas llegaron a ser nuestros ejemplos, para que nosotros no seamos personas que deseen cosas perjudiciales, tal como ellos las desearon."},{"p":"7","v":7},{"p":"Ni nos hagamos idólatras, como hicieron algunos de ellos; así como está escrito: “Se sentó el pueblo a comer y beber, y se levantaron para divertirse”."},{"p":"8","v":8},{"p":"Ni practiquemos fornicación, como algunos de ellos cometieron fornicación, de modo que cayeron, veintitrés mil [de ellos] en un día."},{"p":"9","v":9},{"p":"Ni pongamos a Jehová a prueba, como algunos de ellos [lo] pusieron a prueba, de modo que perecieron por las serpientes."},{"p":"10","v":10},{"p":"Ni seamos murmuradores, así como algunos de ellos murmuraron, de modo que perecieron por el destructor."},{"p":"11","v":11},{"p":"Pues bien, estas cosas siguieron aconteciéndoles como ejemplos, y fueron escritas para amonestación de nosotros a quienes los fines de los sistemas de cosas han llegado."}],[{"p":"12","v":12},{"p":"Por consiguiente, el que piensa que está en pie, cuídese de no caer."},{"p":"13","v":13},{"p":"Ninguna tentación los ha tomado a ustedes salvo lo que es común a los hombres. Pero Dios es fiel, y no dejará que sean tentados más allá de lo que pueden soportar, sino que junto con la tentación también dispondrá la salida para que puedan aguantarla."}],[{"p":"14","v":14},{"p":"Por lo cual, amados míos, huyan de la idolatría."},{"p":"15","v":15},{"p":"Hablo como a hombres de discernimiento; juzguen por ustedes mismos lo que digo."},{"p":"16","v":16},{"p":"La copa de bendición que bendecimos, ¿no es un participar de la sangre del Cristo? El pan que partimos, ¿no es un participar del cuerpo del Cristo?"},{"p":"17","v":17},{"p":"Porque hay un solo pan, nosotros, aunque muchos, somos un solo cuerpo, porque todos participamos de ese solo pan."}],[{"p":"18","v":18},{"p":"Miren a aquello que es Israel según la carne: Los que comen los sacrificios, ¿no son partícipes con el altar?"},{"p":"19","v":19},{"p":"Entonces, ¿qué he de decir? ¿Que lo que se sacrifica a un ídolo es algo, o que un ídolo es algo?"},{"p":"20","v":20},{"p":"No; pero digo que las cosas que las naciones sacrifican, a demonios las sacrifican, y no a Dios; y no quiero que ustedes se hagan partícipes con los demonios."},{"p":"21","v":21},{"p":"No pueden estar bebiendo la copa de Jehová y la copa de demonios; no pueden estar participando de “la mesa de Jehová” y de la mesa de demonios."},{"p":"22","v":22},{"p":"¿O “estamos incitando a Jehová a celos”? Nosotros no somos más fuertes que él, ¿verdad?"}],[{"p":"23","v":23},{"p":"Todas las cosas son lícitas; pero no todas las cosas son ventajosas. Todas las cosas son lícitas; pero no todas las cosas edifican."},{"p":"24","v":24},{"p":"Que cada uno siga buscando, no su propia [ventaja], sino la de la otra persona."}],[{"p":"25","v":25},{"p":"Todo lo que se vende en la carnicería, sigan comiéndolo, sin inquirir nada por causa de su conciencia;"},{"p":"26","v":26},{"p":"porque “a Jehová pertenecen la tierra y lo que la llena”."},{"p":"27","v":27},{"p":"Si alguno de los incrédulos los invita y ustedes desean ir, procedan a comer todo lo que se ponga delante de ustedes, sin inquirir nada por causa de su conciencia."},{"p":"28","v":28},{"p":"Pero si alguno les dijera: “Esto es algo ofrecido en sacrificio”, no coman, por causa del que se lo haya expuesto y por causa de la conciencia."},{"p":"29","v":29},{"p":"“Conciencia”, digo, no la tuya propia, sino la de la otra persona. Pues ¿por qué debería mi libertad ser juzgada por la conciencia de otra persona?"},{"p":"30","v":30},{"p":"Si participo con gracias, ¿por qué ha de hablarse injuriosamente de mí por aquello por lo cual doy gracias?"}],[{"p":"31","v":31},{"p":"Por esto, sea que estén comiendo, o bebiendo, o haciendo cualquier otra cosa, hagan todas las cosas para la gloria de Dios."},{"p":"32","v":32},{"p":"Eviten hacerse causas de tropiezo tanto a judíos como a griegos y a la congregación de Dios,"},{"p":"33","v":33},{"p":"así como yo estoy agradando a toda la gente en todas las cosas, no buscando mi propia ventaja, sino la de los muchos, para que se salven."}]]}