{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Háganse imitadores de mí, así como yo lo soy de Cristo."}],[{"p":"2","v":2},{"p":"Ahora los alabo porque en todas las cosas me tienen presente, y tienen firmemente asidas las tradiciones exactamente como se [las] transmití."},{"p":"3","v":3},{"p":"Pero quiero que sepan que la cabeza de todo varón es el Cristo; a su vez, la cabeza de la mujer es el varón; a su vez, la cabeza del Cristo es Dios."},{"p":"4","v":4},{"p":"Todo varón que ora o profetiza con algo sobre la cabeza avergüenza su cabeza;"},{"p":"5","v":5},{"p":"pero toda mujer que ora o profetiza con la cabeza descubierta avergüenza su cabeza, porque es una y la misma cosa como si fuera [mujer] con la cabeza rapada."},{"p":"6","v":6},{"p":"Porque si la mujer no se cubre, que también se trasquile; pero si le es vergonzoso a la mujer ser trasquilada o rapada, que se cubra."}],[{"p":"7","v":7},{"p":"Porque el varón no debe tener cubierta la cabeza, puesto que es la imagen y gloria de Dios; pero la mujer es la gloria del varón."},{"p":"8","v":8},{"p":"Porque el varón no procede de la mujer, sino la mujer del varón;"},{"p":"9","v":9},{"p":"y, más aún, el varón no fue creado por causa de la mujer, sino la mujer por causa del varón."},{"p":"10","v":10},{"p":"Por eso la mujer debe tener una señal de autoridad sobre la cabeza, debido a los ángeles."}],[{"p":"11","v":11},{"p":"Además, en lo relacionado con [el] Señor, ni es la mujer sin el varón ni el varón sin la mujer."},{"p":"12","v":12},{"p":"Porque así como la mujer procede del varón, así también el varón es mediante la mujer; pero todas las cosas proceden de Dios."},{"p":"13","v":13},{"p":"Juzguen por ustedes mismos: ¿Es propio que la mujer ore a Dios [con la cabeza] descubierta?"},{"p":"14","v":14},{"p":"¿No les enseña la naturaleza misma a ustedes que si el varón tiene cabello largo, es una deshonra para él;"},{"p":"15","v":15},{"p":"pero si la mujer tiene cabello largo, es una gloria para ella? Porque se le da el cabello en lugar de prenda para la cabeza."},{"p":"16","v":16},{"p":"No obstante, si algún hombre parece disputar en pro de otra costumbre, nosotros no tenemos otra, ni tampoco las congregaciones de Dios."}],[{"p":"17","v":17},{"p":"Pero, al dar estas instrucciones, no los alabo; porque no es para lo mejor, sino para lo peor, para lo que ustedes se reúnen."},{"p":"18","v":18},{"p":"Porque, en primer lugar, cuando se juntan en congregación, oigo que existen divisiones entre ustedes; y hasta cierto grado lo creo."},{"p":"19","v":19},{"p":"Porque también tiene que haber sectas entre ustedes, para que las personas aprobadas también se hagan manifiestas entre ustedes."}],[{"p":"20","v":20},{"p":"Por esto, cuando se juntan en un mismo lugar, no es posible comer la cena del Señor."},{"p":"21","v":21},{"p":"Porque, cuando [la] comen, cada uno toma su propia cena de antemano; de modo que uno tiene hambre, pero otro está embriagado."},{"p":"22","v":22},{"p":"Ciertamente ustedes sí tienen casas para comer y beber, ¿verdad? ¿O desprecian a la congregación de Dios y avergüenzan a los que no tienen nada? ¿Qué les diré? ¿Los alabaré? En esto no los alabo."}],[{"p":"23","v":23},{"p":"Porque yo recibí del Señor lo que también les transmití, que el Señor Jesús, la noche en que iba a ser entregado, tomó un pan"},{"p":"24","v":24},{"p":"y, después de dar gracias, lo partió y dijo: “Esto significa mi cuerpo a favor de ustedes. Sigan haciendo esto en memoria de mí”."},{"p":"25","v":25},{"p":"Hizo lo mismo respecto a la copa también, después de haber cenado, al decir: “Esta copa significa el nuevo pacto en virtud de mi sangre. Sigan haciendo esto, cuantas veces la beban, en memoria de mí”."},{"p":"26","v":26},{"p":"Porque cuantas veces coman este pan y beban esta copa, siguen proclamando la muerte del Señor, hasta que él llegue."}],[{"p":"27","v":27},{"p":"Por consiguiente, cualquiera que coma el pan o beba la copa del Señor indignamente, será culpable respecto al cuerpo y la sangre del Señor."},{"p":"28","v":28},{"p":"Primero apruébese el hombre a sí mismo después de escrutinio, y así coma del pan y beba de la copa."},{"p":"29","v":29},{"p":"Porque el que come y bebe, come y bebe juicio contra sí mismo si no discierne el cuerpo."},{"p":"30","v":30},{"p":"A eso se debe que muchos entre ustedes estén débiles y enfermizos, y no pocos estén durmiendo [en la muerte]."},{"p":"31","v":31},{"p":"Pero si discerniéramos lo que nosotros mismos somos, no se nos juzgaría."},{"p":"32","v":32},{"p":"Sin embargo, cuando se nos juzga, somos disciplinados por Jehová, para que no lleguemos a ser condenados con el mundo."},{"p":"33","v":33},{"p":"Por consiguiente, hermanos míos, cuando se juntan para comer[la], espérense unos a otros."},{"p":"34","v":34},{"p":"Si alguno tiene hambre, que coma en su casa, para que no se junten para juicio. Pero los demás asuntos los pondré en orden cuando llegue allá."}]]}