{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Si hablo en las lenguas de los hombres y de los ángeles, pero no tengo amor, he venido a ser un [pedazo de] bronce sonante o un címbalo estruendoso."},{"p":"2","v":2},{"p":"Y si tengo el don de profetizar y estoy enterado de todos los secretos sagrados y de todo el conocimiento, y si tengo toda la fe como para trasladar montañas, pero no tengo amor, nada soy."},{"p":"3","v":3},{"p":"Y si doy todos mis bienes para alimentar a otros, y si entrego mi cuerpo, para jactarme, pero no tengo amor, de nada absolutamente me aprovecha."}],[{"p":"4","v":4},{"p":"El amor es sufrido y bondadoso. El amor no es celoso, no se vanagloria, no se hincha,"},{"p":"5","v":5},{"p":"no se porta indecentemente, no busca sus propios intereses, no se siente provocado. No lleva cuenta del daño."},{"p":"6","v":6},{"p":"No se regocija por la injusticia, sino que se regocija con la verdad."},{"p":"7","v":7},{"p":"Todas las cosas las soporta, todas las cree, todas las espera, todas las aguanta."}],[{"p":"8","v":8},{"p":"El amor nunca falla. Pero sea que haya [dones de] profetizar, serán eliminados; sea que haya lenguas, cesarán; sea que haya conocimiento, será eliminado."},{"p":"9","v":9},{"p":"Porque tenemos conocimiento parcial y profetizamos parcialmente;"},{"p":"10","v":10},{"p":"pero cuando llegue lo que es completo, lo que es parcial será eliminado."},{"p":"11","v":11},{"p":"Cuando yo era pequeñuelo, hablaba como pequeñuelo, pensaba como pequeñuelo, razonaba como pequeñuelo; pero ahora que he llegado a ser hombre, he eliminado las [cosas características] de pequeñuelo."},{"p":"12","v":12},{"p":"Porque en la actualidad vemos en contorno nebuloso por medio de un espejo de metal, pero entonces será cara a cara. En la actualidad conozco parcialmente, pero entonces conoceré con exactitud así como soy conocido con exactitud."},{"p":"13","v":13},{"p":"Ahora, sin embargo, permanecen la fe, la esperanza, el amor, estos tres; pero el mayor de estos es el amor."}]]}