{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Sigan tras el amor; sin embargo, sigan procurando celosamente los dones espirituales, pero preferiblemente que profeticen."},{"p":"2","v":2},{"p":"Porque el que habla en una lengua no habla a los hombres, sino a Dios, porque nadie escucha, sino que él habla secretos sagrados por el espíritu."},{"p":"3","v":3},{"p":"Sin embargo, el que profetiza edifica y anima y conforta a los hombres con su habla."},{"p":"4","v":4},{"p":"El que habla en una lengua se edifica a sí mismo, pero el que profetiza edifica a la congregación."},{"p":"5","v":5},{"p":"Ahora bien, yo quisiera que todos ustedes hablaran en lenguas, pero prefiero que profeticen. Realmente, el que profetiza es mayor que el que habla en lenguas, a no ser, de hecho, que traduzca, para que la congregación reciba edificación."},{"p":"6","v":6},{"p":"Pero al presente, hermanos, si yo fuera a ustedes hablándoles en lenguas, ¿de qué les serviría a menos que les hablara o con una revelación o con conocimiento o con una profecía o con una enseñanza?"}],[{"p":"7","v":7},{"p":"Como es el caso, las cosas inanimadas emiten sonido, sea flauta o arpa; a menos que esta haga intervalo a los tonos, ¿cómo se sabrá lo que se está tocando con la flauta o con el arpa?"},{"p":"8","v":8},{"p":"Porque en verdad, si la trompeta da un toque de llamada indistinto, ¿quién se preparará para el combate?"},{"p":"9","v":9},{"p":"Así mismo ustedes también, a menos que por la lengua profieran habla fácil de entender, ¿cómo se sabrá lo que se está hablando? En efecto, estarán hablando al aire."},{"p":"10","v":10},{"p":"Puede ser que haya muchísimos géneros de sonidos del habla en el mundo, y sin embargo ningún [género] carece de significado."},{"p":"11","v":11},{"p":"Por eso, si yo no entiendo la fuerza del sonido del habla, seré extranjero al que está hablando, y el que está hablando será extranjero para mí."},{"p":"12","v":12},{"p":"Por eso ustedes mismos, también, dado que están celosamente deseosos de [dones del] espíritu, procuren abundar en ellos para la edificación de la congregación."}],[{"p":"13","v":13},{"p":"Por lo tanto, el que hable en una lengua ore que pueda traducir."},{"p":"14","v":14},{"p":"Porque si oro en una lengua, mi [don del] espíritu es lo que ora, pero mi mente es infructífera."},{"p":"15","v":15},{"p":"¿Qué ha de hacerse, entonces? Oraré con el [don del] espíritu, pero también oraré con la mente. Cantaré alabanzas con el [don del] espíritu, pero también cantaré alabanzas con la mente."},{"p":"16","v":16},{"p":"De otro modo, si ofreces alabanzas con un [don del] espíritu, ¿cómo dirá “Amén” a tu expresión de gracias el hombre que ocupa el asiento de la persona común, puesto que no sabe lo que estás diciendo?"},{"p":"17","v":17},{"p":"Es verdad que das gracias de una manera excelente, pero el otro hombre no está siendo edificado."},{"p":"18","v":18},{"p":"Doy gracias a Dios que hablo en más lenguas que todos ustedes."},{"p":"19","v":19},{"p":"Sin embargo, en la congregación prefiero hablar cinco palabras con mi mente, para también instruir a otros oralmente, a diez mil palabras en una lengua."}],[{"p":"20","v":20},{"p":"Hermanos, no se hagan niñitos en facultades de entendimiento; más bien, sean pequeñuelos en cuanto a la maldad; sin embargo, lleguen a estar plenamente desarrollados en facultades de entendimiento."},{"p":"21","v":21},{"p":"En la Ley está escrito: “‘Con las lenguas de extranjeros y con los labios de extraños hablaré a este pueblo, y sin embargo ni aun entonces me harán caso’, dice Jehová”."},{"p":"22","v":22},{"p":"Por consiguiente, las lenguas son para una señal, no a los creyentes, sino a los incrédulos, entre tanto que el profetizar es, no para los incrédulos, sino para los creyentes."},{"p":"23","v":23},{"p":"Por eso, si toda la congregación se junta en un lugar y todos hablan en lenguas, pero entran personas comunes, o incrédulos, ¿no dirán que ustedes están locos?"},{"p":"24","v":24},{"p":"Pero si todos ustedes están profetizando y entra cualquier incrédulo o persona común, es censurado por todos ellos, es examinado detenidamente por todos;"},{"p":"25","v":25},{"p":"los secretos de su corazón quedan manifiestos, de modo que él cae sobre [su] rostro y adora a Dios, declarando: “Dios verdaderamente está entre ustedes”."}],[{"p":"26","v":26},{"p":"¿Qué ha de hacerse, pues, hermanos? Cuando ustedes se juntan, uno tiene un salmo, otro tiene una enseñanza, otro tiene una revelación, otro tiene una lengua, otro tiene una interpretación. Efectúense todas las cosas para edificación."},{"p":"27","v":27},{"p":"Y si alguno habla en una lengua, limítese esto a dos o tres a lo más, y por turno; y que alguien traduzca."},{"p":"28","v":28},{"p":"Pero si no hay traductor, que guarde silencio en la congregación y hable consigo mismo y con Dios."},{"p":"29","v":29},{"p":"Además, hablen dos o tres profetas, y los demás disciernan el significado."},{"p":"30","v":30},{"p":"Pero si hay una revelación a otro mientras está sentado allí, que el primero calle."},{"p":"31","v":31},{"p":"Porque todos ustedes pueden profetizar uno por uno, para que todos aprendan y todos reciban estímulo."},{"p":"32","v":32},{"p":"Y [los dones del] espíritu de los profetas han de ser controlados por los profetas."}],[{"p":"33","v":33},{"p":"Porque Dios no es [Dios] de desorden, sino de paz.\r\nComo en todas las congregaciones de los santos,"},{"p":"34","v":34},{"p":"las mujeres guarden silencio en las congregaciones, porque no se permite que hablen, sino que estén en sujeción, tal como dice la Ley."},{"p":"35","v":35},{"p":"Pues, si quieren aprender algo, interroguen a sus propios esposos en casa, porque es vergonzoso que una mujer hable en la congregación."}],[{"p":"36","v":36},{"p":"¿Qué? ¿Fue de ustedes de quienes salió la palabra de Dios, o fue solamente hasta ustedes hasta quienes llegó?"}],[{"p":"37","v":37},{"p":"Si alguno piensa que es profeta o [está] dotado del espíritu, que reconozca las cosas que les escribo, porque son mandamiento del Señor."},{"p":"38","v":38},{"p":"Pero si alguno es ignorante, continúa ignorante."},{"p":"39","v":39},{"p":"Por consiguiente, hermanos míos, sigan procurando celosamente el profetizar, y sin embargo no prohíban el hablar en lenguas."},{"p":"40","v":40},{"p":"Pero que todas las cosas se efectúen decentemente y por arreglo."}]]}