{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Ahora les doy a conocer, hermanos, las buenas nuevas que les declaré, las cuales también recibieron, en las cuales también están firmes,"},{"p":"2","v":2},{"p":"mediante las cuales también están siendo salvados, con el habla con que les declaré las buenas nuevas, si las tienen firmemente asidas, a no ser, de hecho, que se hayan hecho creyentes en balde."}],[{"p":"3","v":3},{"p":"Porque les transmití, entre las primeras cosas, lo que yo también recibí: que Cristo murió por nuestros pecados según las Escrituras;"},{"p":"4","v":4},{"p":"y que fue enterrado, sí, que ha sido levantado al tercer día según las Escrituras;"},{"p":"5","v":5},{"p":"y que se apareció a Cefas, entonces a los doce."},{"p":"6","v":6},{"p":"Después de eso se apareció a más de quinientos hermanos de una vez, de los cuales la mayoría permanece hasta ahora, pero algunos se han dormido [en la muerte]."},{"p":"7","v":7},{"p":"Después de eso se apareció a Santiago, luego a todos los apóstoles;"},{"p":"8","v":8},{"p":"pero último de todos también se me apareció a mí como si fuera a uno nacido prematuramente."}],[{"p":"9","v":9},{"p":"Porque yo soy el más pequeño de los apóstoles, y no soy digno de ser llamado apóstol, porque perseguí a la congregación de Dios."},{"p":"10","v":10},{"p":"Mas por la bondad inmerecida de Dios soy lo que soy. Y su bondad inmerecida que fue para conmigo no resultó ser en vano, sino que trabajé laboriosamente mucho más que todos ellos, pero no yo, sino la bondad inmerecida de Dios que está conmigo."},{"p":"11","v":11},{"p":"Sin embargo, sea yo o sean ellos, así estamos predicando y así han creído ustedes."}],[{"p":"12","v":12},{"p":"Ahora bien, si de Cristo se está predicando que él ha sido levantado de entre los muertos, ¿cómo dicen algunos entre ustedes que no hay resurrección de los muertos?"},{"p":"13","v":13},{"p":"Realmente, si no hay resurrección de los muertos, tampoco ha sido levantado Cristo."},{"p":"14","v":14},{"p":"Pero si Cristo no ha sido levantado, nuestra predicación ciertamente es en vano, y nuestra fe es en vano."},{"p":"15","v":15},{"p":"Además, también se nos halla falsos testigos de Dios, porque hemos dado testimonio contra Dios de que él levantó al Cristo, pero a quien no levantó si los muertos verdaderamente no han de ser levantados."},{"p":"16","v":16},{"p":"Porque si los muertos no han de ser levantados, tampoco ha sido levantado Cristo."},{"p":"17","v":17},{"p":"Además, si Cristo no ha sido levantado, la fe de ustedes es inútil; todavía están en sus pecados."},{"p":"18","v":18},{"p":"De hecho, también, los que se durmieron [en la muerte] en unión con Cristo perecieron."},{"p":"19","v":19},{"p":"Si solo en esta vida hemos esperado en Cristo, de todos los hombres somos los más dignos de lástima."}],[{"p":"20","v":20},{"p":"Sin embargo, ahora Cristo ha sido levantado de entre los muertos, las primicias de los que se han dormido [en la muerte]."},{"p":"21","v":21},{"p":"Pues, dado que la muerte es mediante un hombre, la resurrección de los muertos también es mediante un hombre."},{"p":"22","v":22},{"p":"Porque así como en Adán todos están muriendo, así también en el Cristo todos serán vivificados."},{"p":"23","v":23},{"p":"Pero cada uno en su propia categoría: Cristo las primicias, después los que pertenecen al Cristo durante su presencia."},{"p":"24","v":24},{"p":"En seguida, el fin, cuando él entrega el reino a su Dios y Padre, cuando haya reducido a nada todo gobierno y toda autoridad y poder."},{"p":"25","v":25},{"p":"Porque él tiene que reinar hasta que [Dios] haya puesto a todos los enemigos debajo de sus pies."},{"p":"26","v":26},{"p":"Como el último enemigo, la muerte ha de ser reducida a nada."},{"p":"27","v":27},{"p":"Porque [Dios] “sujetó todas las cosas debajo de sus pies”. Mas cuando dice que ‘todas las cosas han sido sujetadas’, es evidente que esto es con la excepción de aquel que le sujetó todas las cosas."},{"p":"28","v":28},{"p":"Pero cuando todas las cosas le hayan sido sujetadas, entonces el Hijo mismo también se sujetará a Aquel que le sujetó todas las cosas, para que Dios sea todas las cosas para con todos."}],[{"p":"29","v":29},{"p":"De otro modo, ¿qué harán los que se bautizan con el propósito de [ser] personas muertas? Si los que han muerto no han de ser levantados en manera alguna, ¿por qué se bautizan ellos también con el propósito de [contarse entre los] tales?"},{"p":"30","v":30},{"p":"¿Por qué también estamos nosotros en peligro cada hora?"},{"p":"31","v":31},{"p":"Diariamente me enfrento con la muerte. Esto lo afirmo por el alborozo que por causa de ustedes, hermanos, tengo en Cristo Jesús nuestro Señor."},{"p":"32","v":32},{"p":"Si yo, lo mismo que los hombres, he peleado con bestias salvajes en Éfeso, ¿de qué me sirve? Si los muertos no han de ser levantados, “comamos y bebamos, porque mañana hemos de morir”."},{"p":"33","v":33},{"p":"No se extravíen. Las malas compañías echan a perder los hábitos útiles."},{"p":"34","v":34},{"p":"Despierten de manera justa al estado sobrio y no practiquen el pecado, porque algunos no tienen conocimiento de Dios. Hablo para hacer que sientan vergüenza."}],[{"p":"35","v":35},{"p":"No obstante, alguien dirá: “¿Cómo han de ser levantados los muertos? Sí, ¿con qué clase de cuerpo vienen?”."},{"p":"36","v":36},{"p":"¡Persona irrazonable! Lo que siembras no es vivificado a menos que primero muera;"},{"p":"37","v":37},{"p":"y en cuanto a lo que siembras, no siembras el cuerpo que se desarrollará, sino un grano desnudo, sea de trigo o cualquiera de los demás;"},{"p":"38","v":38},{"p":"pero Dios le da un cuerpo así como le ha agradado, y a cada una de las semillas su propio cuerpo."},{"p":"39","v":39},{"p":"No toda carne es la misma carne, sino que hay una de la humanidad, y hay otra carne del ganado, y otra carne de las aves, y otra de los peces."},{"p":"40","v":40},{"p":"Y hay cuerpos celestes, y cuerpos terrestres; mas la gloria de los cuerpos celestes es de una clase, y la de los cuerpos terrestres es de una clase diferente."},{"p":"41","v":41},{"p":"La gloria del sol es de una clase, y la gloria de la luna es otra, y la gloria de las estrellas es otra; de hecho, estrella difiere de estrella en gloria."}],[{"p":"42","v":42},{"p":"Así también es la resurrección de los muertos. Se siembra en corrupción, se levanta en incorrupción."},{"p":"43","v":43},{"p":"Se siembra en deshonra, se levanta en gloria. Se siembra en debilidad, se levanta en poder."},{"p":"44","v":44},{"p":"Se siembra cuerpo físico, se levanta cuerpo espiritual. Si hay cuerpo físico, también lo hay espiritual."},{"p":"45","v":45},{"p":"Así también está escrito: “El primer hombre, Adán, llegó a ser alma viviente”. El último Adán llegó a ser un espíritu dador de vida."},{"p":"46","v":46},{"p":"No obstante, no es primero lo que es espiritual, sino lo que es físico, después lo que es espiritual."},{"p":"47","v":47},{"p":"El primer hombre procede de la tierra y es hecho de polvo; el segundo hombre procede del cielo."},{"p":"48","v":48},{"p":"Tal como el que fue hecho de polvo [es], así aquellos hechos de polvo [son] también; y tal como el celestial [es], así los que son celestiales [son] también."},{"p":"49","v":49},{"p":"Y así como hemos llevado la imagen de aquel hecho de polvo, llevaremos también la imagen del celestial."}],[{"p":"50","v":50},{"p":"Sin embargo, esto digo, hermanos: que carne y sangre no pueden heredar el reino de Dios, ni tampoco la corrupción hereda la incorrupción."},{"p":"51","v":51},{"p":"¡Miren! Les digo un secreto sagrado: No todos nos dormiremos [en la muerte], pero todos seremos cambiados,"},{"p":"52","v":52},{"p":"en un momento, en un abrir y cerrar de ojos, durante la última trompeta. Porque sonará la trompeta, y los muertos serán levantados incorruptibles, y nosotros seremos cambiados."},{"p":"53","v":53},{"p":"Porque esto que es corruptible tiene que vestirse de incorrupción, y esto que es mortal tiene que vestirse de inmortalidad."},{"p":"54","v":54},{"p":"Pero cuando [esto que es corruptible se vista de incorrupción y] esto que es mortal se vista de inmortalidad, entonces se efectuará el dicho que está escrito: “La muerte es tragada para siempre”."},{"p":"55","v":55},{"p":"“Muerte, ¿dónde está tu victoria? Muerte, ¿dónde está tu aguijón?.”"},{"p":"56","v":56},{"p":"El aguijón que produce muerte es el pecado, mas el poder para el pecado es la Ley."},{"p":"57","v":57},{"p":"¡Pero gracias a Dios, porque él nos da la victoria mediante nuestro Señor Jesucristo!"}],[{"p":"58","v":58},{"p":"Por consiguiente, amados hermanos míos, háganse constantes, inmovibles, siempre teniendo mucho que hacer en la obra del Señor, sabiendo que su labor no es en vano en lo relacionado con [el] Señor."}]]}