{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ahora bien, respecto a la colecta que es para los santos: así como di órdenes a las congregaciones de Galacia, háganlo de esa manera ustedes también."},{"p":"2","v":2},{"p":"Cada primer día de la semana, que cada uno de ustedes en su propia casa ponga algo aparte en reserva según vaya prosperando, para que cuando yo llegue no se hagan colectas entonces."},{"p":"3","v":3},{"p":"Pero cuando llegue yo allá, a cualesquiera hombres que ustedes aprueben por cartas, a estos los enviaré para que lleven su bondadoso don a Jerusalén."},{"p":"4","v":4},{"p":"Sin embargo, si es apropiado que yo también vaya allá, ellos irán allá conmigo."}],[{"p":"5","v":5},{"p":"Pero iré a ustedes cuando haya pasado por Macedonia, porque voy a pasar por Macedonia;"},{"p":"6","v":6},{"p":"y quizás me quede, o aun pase el invierno con ustedes, para que me acompañen parte del camino a donde vaya."},{"p":"7","v":7},{"p":"Pues no quiero verlos ahora mismo al pasar por allí, porque espero permanecer algún tiempo con ustedes, si Jehová lo permite."},{"p":"8","v":8},{"p":"Mas voy a permanecer en Éfeso hasta [la fiesta d]el Pentecostés;"},{"p":"9","v":9},{"p":"porque una puerta grande que conduce a la actividad se me ha abierto, pero hay muchos opositores."}],[{"p":"10","v":10},{"p":"Sin embargo, si llega Timoteo, vean que quede libre de temor entre ustedes, porque él está haciendo la obra de Jehová, así como yo."},{"p":"11","v":11},{"p":"Por lo tanto, no lo menosprecie nadie. Acompáñenlo parte del camino en paz, para que llegue aquí a donde mí, porque lo estoy esperando con los hermanos."}],[{"p":"12","v":12},{"p":"Ahora bien, respecto a Apolos nuestro hermano, le supliqué mucho que fuera a ustedes con los hermanos, y sin embargo no fue su voluntad de manera alguna ir a ustedes ahora; pero irá cuando tenga la oportunidad."}],[{"p":"13","v":13},{"p":"Manténganse despiertos, estén firmes en la fe, pórtense como hombres, háganse poderosos."},{"p":"14","v":14},{"p":"Efectúense todos sus asuntos con amor."}],[{"p":"15","v":15},{"p":"Ahora los exhorto, hermanos: ustedes saben que la casa de Estéfanas es las primicias de Acaya, y que ellos se pusieron a servir a los santos."},{"p":"16","v":16},{"p":"Sigan ustedes también sometiéndose a personas de esa clase y a todo el que coopera y labora."},{"p":"17","v":17},{"p":"Pero me regocijo por la presencia de Estéfanas y de Fortunato y de Acaico, porque ellos han compensado por la ausencia de ustedes."},{"p":"18","v":18},{"p":"Porque han refrescado mi espíritu y el de ustedes. Por lo tanto, reconozcan a hombres de esa clase."}],[{"p":"19","v":19},{"p":"Las congregaciones de Asia les envían sus saludos. Áquila y Prisca, junto con la congregación que está en su casa, los saludan cordialmente en [el] Señor."},{"p":"20","v":20},{"p":"Todos los hermanos los saludan. Salúdense unos a otros con beso santo."}],[{"p":"21","v":21},{"p":"[Aquí está] mi saludo, de Pablo, de mi propia mano."}],[{"p":"22","v":22},{"p":"Si alguien no le tiene cariño al Señor, sea maldito. ¡Oh, Señor nuestro, ven!"},{"p":"23","v":23},{"p":"Que la bondad inmerecida del Señor Jesús esté con ustedes."},{"p":"24","v":24},{"p":"Que mi amor esté con todos ustedes en unión con Cristo Jesús."}]]}