{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Y así es que, hermanos, no pude hablarles como a hombres espirituales, sino como a carnales, como a pequeñuelos en Cristo."},{"p":"2","v":2},{"p":"Los alimenté con leche, no con algo de comer, porque todavía no estaban bastante fuertes. De hecho, tampoco están bastante fuertes ahora,"},{"p":"3","v":3},{"p":"porque ustedes todavía son carnales. Porque mientras haya entre ustedes celos y contiendas, ¿no son ustedes carnales, y no están andando como andan los hombres?"},{"p":"4","v":4},{"p":"Porque cuando uno dice: “Yo pertenezco a Pablo”, pero otro dice: “Yo a Apolos”, ¿no son ustedes simplemente hombres?"}],[{"p":"5","v":5},{"p":"Pues, ¿qué es Apolos? Sí, ¿qué es Pablo? Ministros mediante los cuales ustedes llegaron a ser creyentes, así como el Señor se lo concedió a cada uno."},{"p":"6","v":6},{"p":"Yo planté, Apolos regó, pero Dios siguió haciéndo[lo] crecer;"},{"p":"7","v":7},{"p":"de modo que ni el que planta es algo, ni el que riega, sino Dios que [lo] hace crecer."},{"p":"8","v":8},{"p":"Ahora bien, el que planta y el que riega uno son, pero cada [persona] recibirá su propio galardón según su propia labor."},{"p":"9","v":9},{"p":"Porque somos colaboradores de Dios. Ustedes son campo de Dios bajo cultivo, edificio de Dios."}],[{"p":"10","v":10},{"p":"Conforme a la bondad inmerecida de Dios que me fue dada, como sabio director de obras yo puse un fundamento, pero algún otro está edificando sobre él. Mas siga vigilando cada uno cómo edifica sobre él."},{"p":"11","v":11},{"p":"Porque nadie puede poner ningún otro fundamento sino lo que está puesto, que es Jesucristo."},{"p":"12","v":12},{"p":"Ahora bien, si alguien edifica sobre el fundamento oro, plata, piedras preciosas, maderas, heno, rastrojo,"},{"p":"13","v":13},{"p":"la obra de cada uno se hará manifiesta, porque el día la pondrá al descubierto, por cuanto será revelada por medio de fuego; y el fuego mismo probará qué clase de obra es la de cada uno."},{"p":"14","v":14},{"p":"Si la obra de alguien, obra que él ha edificado encima, permanece, él recibirá galardón;"},{"p":"15","v":15},{"p":"si la obra de alguien es quemada por completo, él sufrirá pérdida, pero él mismo será salvado; sin embargo, si así es, [será] como a través de fuego."}],[{"p":"16","v":16},{"p":"¿No saben que ustedes son el templo de Dios, y que el espíritu de Dios mora en ustedes?"},{"p":"17","v":17},{"p":"Si alguien destruye el templo de Dios, Dios lo destruirá a él; porque el templo de Dios es santo, el cual son ustedes."}],[{"p":"18","v":18},{"p":"Que nadie esté seduciéndose a sí mismo: Si alguno entre ustedes piensa que es sabio en este sistema de cosas, hágase necio, para que se haga sabio."},{"p":"19","v":19},{"p":"Porque la sabiduría de este mundo es necedad para con Dios; porque está escrito: “Prende a los sabios en su propia astucia”."},{"p":"20","v":20},{"p":"Y otra vez: “Jehová sabe que los razonamientos de los sabios son vanos”."},{"p":"21","v":21},{"p":"Por eso, que nadie se jacte en los hombres; porque todas las cosas les pertenecen a ustedes,"},{"p":"22","v":22},{"p":"sea Pablo, o Apolos, o Cefas, o el mundo, o la vida, o la muerte, o las cosas presentes, o las cosas venideras, todas las cosas les pertenecen;"},{"p":"23","v":23},{"p":"a su vez, ustedes pertenecen a Cristo; Cristo, a su vez, pertenece a Dios."}]]}