{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Valórenos el hombre como quienes son subordinados de Cristo y mayordomos de los secretos sagrados de Dios."},{"p":"2","v":2},{"p":"Además, en este caso, lo que se busca en los mayordomos es que al hombre se le halle fiel."},{"p":"3","v":3},{"p":"Pues para mí es asunto de ínfima importancia el que yo sea examinado por ustedes o por un tribunal humano. Ni siquiera yo mismo me examino."},{"p":"4","v":4},{"p":"Porque no tengo conciencia de nada contra mí mismo. Sin embargo, no por esto quedo probado justo, sino que el que me examina es Jehová."},{"p":"5","v":5},{"p":"Por lo tanto, no juzguen nada antes de su debido tiempo, hasta que venga el Señor, el cual sacará a la luz las cosas secretas de la oscuridad así como también pondrá de manifiesto los consejos de los corazones, y entonces a cada uno su alabanza le vendrá de Dios."}],[{"p":"6","v":6},{"p":"Ahora pues, hermanos, estas cosas las he transferido de modo que nos apliquen a mí y a Apolos para el bien de ustedes, para que en nuestro caso aprendan la [regla]: “No vayas más allá de las cosas que están escritas”, a fin de que no se hinchen ustedes individualmente a favor de uno y en contra de otro."},{"p":"7","v":7},{"p":"Pues, ¿quién hace que tú difieras de otro? En realidad, ¿qué tienes tú que no hayas recibido? Entonces, si verdaderamente [lo] recibiste, ¿por qué te jactas como si no [lo] hubieras recibido?"}],[{"p":"8","v":8},{"p":"Ustedes ya están hartos, ¿verdad? Ya son ricos, ¿verdad? Han empezado a reinar sin nosotros, ¿verdad? Y verdaderamente desearía yo que hubieran empezado a reinar, para que nosotros también reináramos con ustedes."},{"p":"9","v":9},{"p":"Porque me parece que a nosotros los apóstoles Dios nos ha puesto últimos en exhibición como hombres designados para muerte, porque hemos llegado a ser un espectáculo teatral al mundo, tanto a ángeles como a hombres."},{"p":"10","v":10},{"p":"Nosotros somos necios por causa de Cristo, pero ustedes son discretos en Cristo; nosotros somos débiles, pero ustedes fuertes; ustedes tienen buena reputación, pero nosotros deshonra."},{"p":"11","v":11},{"p":"Hasta la hora actual continuamos padeciendo hambre y también sed y estando escasamente vestidos y siendo maltratados y estando sin hogar"},{"p":"12","v":12},{"p":"y afanándonos, trabajando con nuestras propias manos. Cuando se nos injuria, bendecimos; cuando se nos persigue, lo soportamos;"},{"p":"13","v":13},{"p":"cuando se nos infama, suplicamos; hemos llegado a ser como la basura del mundo, el desecho de todas las cosas, hasta ahora."}],[{"p":"14","v":14},{"p":"No estoy escribiendo estas cosas para avergonzarlos, sino para amonestarlos como a mis hijos amados."},{"p":"15","v":15},{"p":"Pues aunque ustedes tengan diez mil tutores en Cristo, ciertamente no [tienen] muchos padres; porque en Cristo Jesús yo he llegado a ser padre de ustedes mediante las buenas nuevas."},{"p":"16","v":16},{"p":"Les suplico, por lo tanto: háganse imitadores de mí."},{"p":"17","v":17},{"p":"Por eso les envío a Timoteo, puesto que él es mi hijo amado y fiel en [el] Señor; y él les recordará mis métodos relacionados con Cristo Jesús, así como yo estoy enseñando en todas partes en toda congregación."}],[{"p":"18","v":18},{"p":"Algunos están hinchados como si yo en realidad no hubiera de ir a ustedes."},{"p":"19","v":19},{"p":"Pero iré a ustedes dentro de poco, si Jehová quiere, y llegaré a conocer, no el habla de los que están hinchados, sino [su] poder."},{"p":"20","v":20},{"p":"Porque el reino de Dios no [estriba] en habla, sino en poder."},{"p":"21","v":21},{"p":"¿Qué quieren ustedes? ¿Iré a ustedes con vara, o con amor y apacibilidad de espíritu?"}]]}