{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"De hecho, se informa que hay fornicación entre ustedes, y tal fornicación como ni siquiera la hay entre las naciones: que cierto [hombre] tiene la esposa de [su] padre."},{"p":"2","v":2},{"p":"¿Y están ustedes hinchados, y no se lamentaron más bien, para que fuera quitado de en medio de ustedes el hombre que ha cometido este hecho?"},{"p":"3","v":3},{"p":"Yo, por mi parte, aunque ausente en cuerpo, pero presente en espíritu, ciertamente he juzgado ya, como si estuviera presente, al hombre que ha obrado de dicha manera,"},{"p":"4","v":4},{"p":"que en el nombre de nuestro Señor Jesús, estando ustedes reunidos, también mi espíritu con el poder de nuestro Señor Jesús,"},{"p":"5","v":5},{"p":"entreguen a tal hombre a Satanás para la destrucción de la carne, a fin de que el espíritu sea salvado en el día del Señor."}],[{"p":"6","v":6},{"p":"No es excelente [la razón de] su jactancia. ¿No saben que un poco de levadura hace fermentar toda la masa?"},{"p":"7","v":7},{"p":"Quiten la levadura vieja, para que sean una masa nueva, según estén libres de fermento. Porque, en realidad, Cristo nuestra pascua ha sido sacrificado."},{"p":"8","v":8},{"p":"Por consiguiente, guardemos la fiesta, no con levadura vieja, ni con levadura de maldad e iniquidad, sino con tortas no fermentadas de sinceridad y verdad."}],[{"p":"9","v":9},{"p":"En mi carta les escribí que cesaran de mezclarse en la compañía de fornicadores,"},{"p":"10","v":10},{"p":"no [queriendo decir] enteramente con los fornicadores de este mundo, o personas dominadas por la avidez y los que practican extorsión, o idólatras. De otro modo, ustedes realmente tendrían que salirse del mundo."},{"p":"11","v":11},{"p":"Pero ahora les escribo que cesen de mezclarse en la compañía de cualquiera que, llamándose hermano, sea fornicador, o persona dominada por la avidez, o idólatra, o injuriador, o borracho, o que practique extorsión, y ni siquiera coman con tal hombre."},{"p":"12","v":12},{"p":"Pues, ¿qué tengo yo que ver con juzgar a los de afuera? ¿No juzgan ustedes a los de adentro,"},{"p":"13","v":13},{"p":"mientras Dios juzga a los de afuera? “Remuevan al [hombre] inicuo de entre ustedes.”"}]]}