{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"¿Se atreve cualquiera de ustedes que tenga un pleito contra el otro a ir al tribunal ante hombres injustos, y no ante los santos?"},{"p":"2","v":2},{"p":"¿O no saben ustedes que los santos juzgarán al mundo? Y si el mundo ha de ser juzgado por ustedes, ¿son ustedes incapaces de juzgar asuntos de ínfima importancia?"},{"p":"3","v":3},{"p":"¿No saben que juzgaremos a ángeles? Entonces, ¿por qué no los asuntos de esta vida?"},{"p":"4","v":4},{"p":"Por eso, si en realidad tienen asuntos de esta vida que hayan de ser juzgados, ¿es a los hombres a quienes se menosprecia en la congregación a quienes ustedes ponen por jueces?"},{"p":"5","v":5},{"p":"Hablo para hacerles sentir vergüenza. ¿Es verdad que no hay entre ustedes ni un solo sabio que pueda juzgar entre sus hermanos,"},{"p":"6","v":6},{"p":"sino que hermano va con hermano a los tribunales, y eso ante los incrédulos?"}],[{"p":"7","v":7},{"p":"En verdad, pues, significa del todo derrota para ustedes el que estén teniendo litigios unos con otros. ¿Por qué no dejan más bien que les hagan injusticias? ¿Por qué no dejan más bien que los defrauden?"},{"p":"8","v":8},{"p":"Al contrario, ustedes hacen injusticias y defraudan, y eso a sus hermanos."}],[{"p":"9","v":9},{"p":"¡Qué! ¿No saben que los injustos no heredarán el reino de Dios? No se extravíen. Ni fornicadores, ni idólatras, ni adúlteros, ni hombres que se tienen para propósitos contranaturales, ni hombres que se acuestan con hombres,"},{"p":"10","v":10},{"p":"ni ladrones, ni personas dominadas por la avidez, ni borrachos, ni injuriadores, ni los que practican extorsión heredarán el reino de Dios."},{"p":"11","v":11},{"p":"Y, sin embargo, eso era lo que algunos de ustedes eran. Pero ustedes han sido lavados, pero ustedes han sido santificados, pero ustedes han sido declarados justos en el nombre de nuestro Señor Jesucristo y con el espíritu de nuestro Dios."}],[{"p":"12","v":12},{"p":"Todas las cosas me son lícitas; pero no todas las cosas son ventajosas. Todas las cosas me son lícitas; pero no me dejaré poner bajo autoridad por cosa alguna."},{"p":"13","v":13},{"p":"Los alimentos para el vientre, y el vientre para los alimentos; pero tanto a aquel como a estos Dios los reducirá a nada. Ahora bien, el cuerpo no es para fornicación, sino para el Señor; y el Señor es para el cuerpo."},{"p":"14","v":14},{"p":"Pero así como Dios levantó al Señor también nos levantará a nosotros de [la muerte] mediante su poder."}],[{"p":"15","v":15},{"p":"¿No saben que sus cuerpos son miembros de Cristo? ¿Quitaré yo, pues, los miembros del Cristo y los haré miembros de una ramera? ¡Jamás suceda eso!"},{"p":"16","v":16},{"p":"¡Qué! ¿No saben que el que se une a una ramera es un solo cuerpo? Porque: “Los dos —dice él— serán una sola carne”."},{"p":"17","v":17},{"p":"Pero el que se une al Señor es un solo espíritu."},{"p":"18","v":18},{"p":"Huyan de la fornicación. Todo otro pecado que el hombre cometa está fuera de su cuerpo, pero el que practica la fornicación peca contra su propio cuerpo."},{"p":"19","v":19},{"p":"¡Qué! ¿No saben que el cuerpo que ustedes son es [el] templo del espíritu santo que está en ustedes, el cual tienen de Dios? Además, no se pertenecen a sí mismos,"},{"p":"20","v":20},{"p":"porque fueron comprados por precio. Sin falta, glorifiquen a Dios en el cuerpo que son ustedes."}]]}