{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ahora bien, respecto a las cosas de que escribieron ustedes, es bueno que el hombre no toque mujer;"},{"p":"2","v":2},{"p":"no obstante, a causa de la ocurrencia común de la fornicación, que cada hombre tenga su propia esposa y que cada mujer tenga su propio esposo."},{"p":"3","v":3},{"p":"Que el esposo dé a [su] esposa lo que le es debido; pero que la esposa haga lo mismo también a [su] esposo."},{"p":"4","v":4},{"p":"La esposa no ejerce autoridad sobre su propio cuerpo, sino su esposo; así mismo, también, el esposo no ejerce autoridad sobre su propio cuerpo, sino su esposa."},{"p":"5","v":5},{"p":"No se priven [de ello] el uno al otro, a no ser de común acuerdo por un tiempo señalado, para que dediquen tiempo a la oración y vuelvan a juntarse, para que no siga tentándolos Satanás por su falta de regulación en sí mismos."},{"p":"6","v":6},{"p":"Sin embargo, digo esto a modo de concesión, no a modo de mandato."},{"p":"7","v":7},{"p":"Pero quisiera yo que todos los hombres fueran como yo mismo soy. No obstante, cada uno tiene de Dios su propio don, uno de esta manera, otro de aquella manera."}],[{"p":"8","v":8},{"p":"Ahora bien, digo a los no casados y a las viudas: les es bueno permanecer así como yo."},{"p":"9","v":9},{"p":"Pero si no tienen autodominio, cásense, porque mejor es casarse que estar encendidos [de pasión]."}],[{"p":"10","v":10},{"p":"A los casados doy instrucciones —sin embargo, no yo, sino el Señor— de que la esposa no debe irse de su esposo;"},{"p":"11","v":11},{"p":"pero si de hecho se fuera, que permanezca sin casarse, o, si no, que se reconcilie con su esposo; y el esposo no debe dejar a su esposa."}],[{"p":"12","v":12},{"p":"Pero a los demás digo —sí, yo, no el Señor—: Si algún hermano tiene esposa incrédula, y sin embargo ella está de acuerdo en morar con él, no la deje;"},{"p":"13","v":13},{"p":"y la mujer que tiene esposo incrédulo, y sin embargo él está de acuerdo en morar con ella, no deje a su esposo."},{"p":"14","v":14},{"p":"Porque el esposo incrédulo es santificado con relación a [su] esposa, y la esposa incrédula es santificada con relación al hermano; de otra manera, sus hijos verdaderamente serían inmundos, pero ahora son santos."},{"p":"15","v":15},{"p":"Pero si el incrédulo procede a irse, que se vaya; el hermano o la hermana no está en servidumbre en tales circunstancias; antes bien, Dios los ha llamado a ustedes a la paz."},{"p":"16","v":16},{"p":"Pues, esposa, ¿cómo sabes que no salvarás a [tu] esposo? O, esposo, ¿cómo sabes que no salvarás a [tu] esposa?"}],[{"p":"17","v":17},{"p":"Solo que, según Jehová haya dado a cada uno una porción, así ande cada uno según lo ha llamado Dios. Y así ordeno en todas las congregaciones."},{"p":"18","v":18},{"p":"¿Fue llamado algún hombre en estado de circuncisión? No se haga incircunciso. ¿Ha sido llamado algún hombre en incircuncisión? No se circuncide."},{"p":"19","v":19},{"p":"La circuncisión no significa nada, y la incircuncisión no significa nada, pero la observancia de los mandamientos de Dios [sí]."},{"p":"20","v":20},{"p":"En el estado en que cada uno haya sido llamado, que permanezca en él."},{"p":"21","v":21},{"p":"¿Fuiste llamado siendo esclavo? No dejes que te preocupe; pero si también puedes hacerte libre, más bien aprovéchate de la oportunidad."},{"p":"22","v":22},{"p":"Porque cualquiera en [el] Señor que haya sido llamado siendo esclavo es liberto del Señor; así mismo, el que haya sido llamado siendo hombre libre es esclavo de Cristo."},{"p":"23","v":23},{"p":"Ustedes fueron comprados por precio; dejen de hacerse esclavos de los hombres."},{"p":"24","v":24},{"p":"En la condición en que cada uno fue llamado, hermanos, permanezca en ella asociado con Dios."}],[{"p":"25","v":25},{"p":"Ahora bien, respecto a vírgenes no tengo mandamiento del Señor, pero doy mi opinión como uno a quien el Señor ha mostrado misericordia para que sea fiel."},{"p":"26","v":26},{"p":"Por lo tanto, pienso que esto es bueno en vista de la necesidad entre nosotros aquí: que es bueno que el hombre continúe como está."},{"p":"27","v":27},{"p":"¿Estás atado a una esposa? Deja de procurar liberación. ¿Estás desatado de una esposa? Deja de buscar esposa."},{"p":"28","v":28},{"p":"Pero aunque te casaras, no cometerías ningún pecado. Y si una [persona] virgen se casara, la tal no cometería ningún pecado. No obstante, los que lo hagan tendrán tribulación en la carne. Pero yo les ahorro [eso]."}],[{"p":"29","v":29},{"p":"Además, esto digo, hermanos: el tiempo que queda está reducido. En adelante, los que tienen esposas sean como si no tuvieran,"},{"p":"30","v":30},{"p":"y también los que lloran sean como los que no lloran, y los que se regocijan, como los que no se regocijan, y los que compran, como los que no poseen,"},{"p":"31","v":31},{"p":"y los que hacen uso del mundo, como los que no lo usan a plenitud; porque la escena de este mundo está cambiando."},{"p":"32","v":32},{"p":"En realidad, quiero que estén libres de inquietud. El hombre no casado se inquieta por las cosas del Señor, en cuanto a cómo ganar la aprobación del Señor."},{"p":"33","v":33},{"p":"Pero el hombre casado se inquieta por las cosas del mundo, en cuanto a cómo ganar la aprobación de su esposa,"},{"p":"34","v":34},{"p":"y está dividido. Además, la mujer no casada —y la virgen— se inquieta por las cosas del Señor, para ser santa tanto en su cuerpo como en su espíritu. Sin embargo, la mujer casada se inquieta por las cosas del mundo, en cuanto a cómo ganar la aprobación de su esposo."},{"p":"35","v":35},{"p":"Pero esto lo digo para la ventaja personal de ustedes, no para echarles un lazo, sino para moverlos a lo que es decoroso y a lo que resulta en atender constantemente al Señor sin distracción."}],[{"p":"36","v":36},{"p":"Pero si alguno piensa que se está portando impropiamente para con su virginidad, si esta ha pasado la flor de la juventud, y esa es la manera como debe efectuarse, que haga lo que quiera; no peca. Que se casen."},{"p":"37","v":37},{"p":"Pero si alguno está resuelto en su corazón, y no tiene necesidad alguna, sino que tiene autoridad sobre su propia voluntad y ha tomado esta decisión en su propio corazón, de guardar su propia virginidad, hará bien."},{"p":"38","v":38},{"p":"Por consiguiente, también el que da su virginidad en matrimonio hace bien, pero el que no la da en matrimonio hará mejor."}],[{"p":"39","v":39},{"p":"La esposa está atada durante todo el tiempo que su esposo vive. Pero si su esposo se durmiera [en la muerte], está libre para casarse con quien quiera, [pero] solo en [el] Señor."},{"p":"40","v":40},{"p":"Pero es más feliz si permanece como está, según mi opinión. Ciertamente pienso que yo también tengo el espíritu de Dios."}]]}