{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ahora bien, respecto a los alimentos ofrecidos a ídolos: sabemos que todos tenemos conocimiento. El conocimiento hincha, pero el amor edifica."},{"p":"2","v":2},{"p":"Si alguien piensa que ha adquirido conocimiento de algo, todavía no [lo] sabe exactamente como debe saber[lo]."},{"p":"3","v":3},{"p":"Pero si alguien ama a Dios, este es conocido por él."}],[{"p":"4","v":4},{"p":"Ahora bien, respecto al comer alimentos ofrecidos a ídolos, sabemos que un ídolo no es nada en el mundo, y que no hay más que un solo Dios."},{"p":"5","v":5},{"p":"Porque aunque hay aquellos que son llamados “dioses”, sea en el cielo o en la tierra, así como hay muchos “dioses” y muchos “señores”,"},{"p":"6","v":6},{"p":"realmente para nosotros hay un solo Dios el Padre, procedente de quien son todas las cosas, y nosotros para él; y hay un solo Señor, Jesucristo, mediante quien son todas las cosas, y nosotros mediante él."}],[{"p":"7","v":7},{"p":"No obstante, no hay este conocimiento en todos; sino que algunos, estando hasta ahora acostumbrados al ídolo, comen alimento como algo sacrificado al ídolo, y su conciencia, que es débil, se contamina."},{"p":"8","v":8},{"p":"Pero el alimento no nos recomienda a Dios; si no comemos, no por eso somos menos, y, si comemos, no nos es de ningún mérito."},{"p":"9","v":9},{"p":"Pero sigan vigilando que esta autoridad suya no llegue a ser de algún modo tropiezo para los que son débiles."},{"p":"10","v":10},{"p":"Porque si alguien te viera a ti, el que tiene conocimiento, reclinado a una comida en un templo de ídolos, ¿no será edificada la conciencia de aquel que es débil hasta el grado de comer alimentos ofrecidos a ídolos?"},{"p":"11","v":11},{"p":"Realmente, por tu conocimiento, el hombre que es débil se arruina, [tu] hermano por cuya causa Cristo murió."},{"p":"12","v":12},{"p":"Pero cuando ustedes pecan así contra sus hermanos y hieren la conciencia de ellos que es débil, están pecando contra Cristo."},{"p":"13","v":13},{"p":"Por lo tanto, si el alimento hace tropezar a mi hermano, no volveré a comer carne jamás, para no hacer tropezar a mi hermano."}]]}