{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"¿No soy yo libre? ¿No soy apóstol? ¿No he visto a Jesús nuestro Señor? ¿No son ustedes mi obra en [el] Señor?"},{"p":"2","v":2},{"p":"Si para otros no soy apóstol, con toda certeza lo soy para ustedes, porque ustedes son el sello que confirma mi apostolado en relación con [el] Señor."}],[{"p":"3","v":3},{"p":"Mi defensa para con los que me examinan es como sigue:"},{"p":"4","v":4},{"p":"Tenemos autoridad para comer y beber, ¿verdad?"},{"p":"5","v":5},{"p":"Tenemos autoridad para llevar en derredor a una hermana como esposa, tal como los demás apóstoles, y los hermanos del Señor, y Cefas, ¿verdad?"},{"p":"6","v":6},{"p":"¿O acaso solamente Bernabé y yo no tenemos la autoridad para dejar de hacer trabajo [seglar]?"},{"p":"7","v":7},{"p":"¿Quién es el que jamás sirve de soldado a sus propias expensas? ¿Quién planta una viña y no come de su fruto? ¿O quién pastorea un rebaño y no come algo de la leche del rebaño?"}],[{"p":"8","v":8},{"p":"¿Hablo estas cosas según normas humanas? ¿O no dice la Ley también estas cosas?"},{"p":"9","v":9},{"p":"Porque en la ley de Moisés está escrito: “No debes poner bozal al toro cuando trilla el grano”. ¿Es en toros en lo que se interesa Dios?"},{"p":"10","v":10},{"p":"¿O es enteramente por nuestra causa que lo dice? Realmente, por nuestra causa fue escrito, porque el hombre que ara debe arar con esperanza, y el hombre que trilla debe hacerlo con esperanza de ser partícipe."}],[{"p":"11","v":11},{"p":"Si nosotros les hemos sembrado cosas espirituales a ustedes, ¿es gran cosa que seguemos de ustedes cosas para la carne?"},{"p":"12","v":12},{"p":"Si otros hombres participan de esta autoridad sobre ustedes, ¿no con mucha más razón nosotros? Sin embargo, no hemos hecho uso de esta autoridad, sino que soportamos todas las cosas, a fin de no poner estorbo alguno a las buenas nuevas acerca del Cristo."},{"p":"13","v":13},{"p":"¿No saben ustedes que los hombres que desempeñan los deberes sagrados comen las cosas del templo, y a los que constantemente atienden al altar les toca una porción con el altar?"},{"p":"14","v":14},{"p":"De esta manera, también, el Señor ordenó, para los que proclaman las buenas nuevas, que vivan de las buenas nuevas."}],[{"p":"15","v":15},{"p":"Pero yo no me he valido ni de una de estas [provisiones]. En realidad, no he escrito estas cosas para que llegue a ser así en mi caso, porque mejor me sería morir que... ¡nadie va a invalidar la razón que tengo para jactarme!"},{"p":"16","v":16},{"p":"Ahora bien, si declaro las buenas nuevas, eso no es motivo para que me jacte, porque necesidad me está impuesta. Realmente, ¡ay de mí si no declarara las buenas nuevas!"},{"p":"17","v":17},{"p":"Si hago esto de buena gana, tengo galardón; mas si lo hago contrario a mi voluntad, de todos modos tengo encomendada a mí una mayordomía."},{"p":"18","v":18},{"p":"Entonces, ¿cuál es mi galardón? Que al declarar las buenas nuevas proporcione las buenas nuevas sin costo, para no abusar de mi autoridad en las buenas nuevas."}],[{"p":"19","v":19},{"p":"Porque, aunque soy libre respecto de toda persona, me he hecho el esclavo de todos, para ganar el mayor número de personas."},{"p":"20","v":20},{"p":"Y por eso a los judíos me hice como judío, para ganar a judíos; a los que están bajo ley me hice como bajo ley, aunque yo mismo no estoy bajo ley, para ganar a los que están bajo ley."},{"p":"21","v":21},{"p":"A los que están sin ley me hice como sin ley, aunque yo no estoy sin ley para con Dios, sino bajo ley para con Cristo, para ganar a los que están sin ley."},{"p":"22","v":22},{"p":"A los débiles me hice débil, para ganar a los débiles. Me he hecho toda cosa a gente de toda clase, para que de todos modos salve a algunos."},{"p":"23","v":23},{"p":"Pero hago todas las cosas por causa de las buenas nuevas, para hacerme partícipe de ellas con [otros]."}],[{"p":"24","v":24},{"p":"¿No saben ustedes que los corredores en una carrera todos corren, pero solo uno recibe el premio? Corran de tal modo que lo alcancen."},{"p":"25","v":25},{"p":"Además, todo hombre que toma parte en una competencia ejerce autodominio en todas las cosas. Pues bien, ellos, por supuesto, lo hacen para obtener una corona corruptible, pero nosotros una incorruptible."},{"p":"26","v":26},{"p":"Por lo tanto, la manera como estoy corriendo no es incierta; la manera como estoy dirigiendo mis golpes es como para no estar hiriendo el aire;"},{"p":"27","v":27},{"p":"antes bien, aporreo mi cuerpo y lo conduzco como a esclavo, para que, después de haber predicado a otros, yo mismo no llegue a ser desaprobado de algún modo."}]]}