{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"율법은 오게 될 좋은 것들의 그림자일 뿐 그 실체는 아니므로, 해마다 계속 같은 희생을 바치는 것으로는 하느님께 나아가는 사람들을 결코 완전하게 할 수 없습니다."},{"p":"2","v":2},{"p":"만일 그렇게 할 수 있었다면, 신성한 봉사를 드리는 사람들이 한 번에 깨끗해져서 더 이상 죄의식을 느끼지 않았을 것이므로 희생을 바치는 일이 중단되지 않았겠습니까?"},{"p":"3","v":3},{"p":"그와는 반대로, 이 희생들은 해마다 죄를 생각나게 합니다."},{"p":"4","v":4},{"p":"수소와 염소의 피는 죄를 없앨 수 없기 때문입니다."}],[{"p":"5","v":5},{"p":"그러므로 그는 세상에 오실 때에 이렇게 말씀하셨습니다. “‘당신은 희생과 제물을 원하지 않으시고, 저를 위해 몸을 예비하셨습니다."},{"p":"6","v":6},{"p":"당신은 번제물과 속죄 제물을 기뻐하지 않으셨습니다.’"},{"p":"7","v":7},{"p":"그래서 제가 말했습니다. ‘보십시오! 하느님, 저는 (두루마리에 저에 관해 기록된 대로) 당신의 뜻을 행하러 왔습니다.’”"},{"p":"8","v":8},{"p":"그는 먼저 “당신은 희생과 제물과 번제물과 속죄 제물을 원하지도 기뻐하지도 않으셨습니다”라고 말씀하십니다. 이것들은 율법에 따라 바치는 희생입니다."},{"p":"9","v":9},{"p":"그런 다음 그는 “보십시오! 저는 당신의 뜻을 행하러 왔습니다”라고 말씀하십니다. 그는 두 번째 것을 굳게 세우시려고 첫 번째 것을 폐지하신 것입니다."},{"p":"10","v":10},{"p":"그 “뜻”에 따라 예수 그리스도의 몸이 단 한 번 바쳐짐으로 우리는 거룩하게 되었습니다."}],[{"p":"11","v":11},{"p":"모든 제사장은 날마다 자기 자리에 서서 거룩한 봉사를 드리며 같은 희생을 거듭 바치는데, 그것들은 결코 죄를 온전히 없앨 수 없습니다."},{"p":"12","v":12},{"p":"그러나 그는 죄를 위해 한 번의 영원한 희생을 바치시고 하느님의 오른편에 앉으셨으며,"},{"p":"13","v":13},{"p":"그때부터 자신의 적들이 자신의 발판으로 놓일 때까지 기다리고 계십니다."},{"p":"14","v":14},{"p":"그는 한 번의 희생 제물을 바치심으로, 거룩하게 되는 사람들을 영원히 완전하게 하셨습니다."},{"p":"15","v":15},{"p":"그리고 성령도 우리에게 증언하여 먼저 이렇게 말합니다."},{"p":"16","v":16},{"p":"“‘그날 이후에 내가 그들과 맺을 계약은 이러하다.’ 여호와의 말씀이다. ‘내가 내 법을 그들의 마음에 넣어 주고 그들의 정신에 기록할 것이다.’”"},{"p":"17","v":17},{"p":"그런 다음 성령은 “나는 그들의 죄와 불법 행위를 더 이상 기억하지 않을 것이다”라고 말합니다."},{"p":"18","v":18},{"p":"이런 것들이 용서된 곳에는 더 이상 죄를 위한 제물이 필요 없습니다."}],[{"p":"19","v":19},{"p":"그러므로 형제 여러분, 우리는 예수의 피에 의해 거룩한 곳에 들어가는 길로 나아갈 담대함을 가지고 있습니다."},{"p":"20","v":20},{"p":"그가 휘장 곧 자신의 육체를 통과하여, 생명으로 인도하는 새로운 길을 우리에게 열어 주신 것입니다."},{"p":"21","v":21},{"p":"그리고 우리에게는 하느님의 집을 맡은 위대한 제사장이 계십니다."},{"p":"22","v":22},{"p":"그러므로 진실한 마음과 온전한 믿음을 가지고 하느님께 나아갑시다. 우리의 마음은 피가 뿌려져서 악한 양심에서 벗어나 깨끗해졌고 우리의 몸은 깨끗한 물로 씻겨졌습니다."},{"p":"23","v":23},{"p":"약속하신 분은 충실하시므로, 우리의 희망을 공개적으로 선언하는 일을 흔들림 없이 굳게 잡읍시다."},{"p":"24","v":24},{"p":"그리고 서로 생각해 주어 사랑과 훌륭한 일을 고무하며,"},{"p":"25","v":25},{"p":"일부 사람들의 습관처럼 함께 모이는 일을 그만두지 말고, 오히려 서로 격려하며 그날이 다가오는 것을 볼수록 더욱더 그렇게 합시다."}],[{"p":"26","v":26},{"p":"우리가 진리의 정확한 지식을 받은 후에 고의로 거듭 죄를 짓는다면, 더 이상 죄를 위한 희생이 남아 있지 않고,"},{"p":"27","v":27},{"p":"오히려 심판을 기다리는 두려움과 대적하는 자들을 소멸할 불타는 진노가 있을 뿐입니다."},{"p":"28","v":28},{"p":"모세의 율법을 무시한 사람은 누구나 두세 사람의 증언에 근거하여 동정을 받지 못하고 죽게 됩니다."},{"p":"29","v":29},{"p":"그렇다면 하느님의 아들을 짓밟고 자기를 거룩하게 한 계약의 피를 대수롭지 않게 여기고 과분한 친절의 영을 모욕한 사람은 얼마나 더 큰 벌을 받아 마땅하겠습니까?"},{"p":"30","v":30},{"p":"“복수는 나의 것이니, 내가 갚아 주겠다”라고 말씀하신 분을 우리는 알고 있습니다. 그리고 “여호와께서 자신의 백성을 심판하실 것이다”라고도 했습니다."},{"p":"31","v":31},{"p":"살아 계신 하느님의 손에 떨어지는 것은 두려운 일입니다."}],[{"p":"32","v":32},{"p":"여러분이 빛을 받은 후에 고난 가운데 큰 싸움을 인내한 이전의 날들을 계속 기억하십시오."},{"p":"33","v":33},{"p":"여러분은 때로는 공개적으로 치욕과 환난을 당하기도 했고, 때로는 그러한 일을 겪고 있는 사람들과 함께하기도 했습니다."},{"p":"34","v":34},{"p":"여러분은 감옥에 있는 사람들에게 동정심을 나타냈고 재산을 빼앗기는 일도 기쁘게 받아들였습니다. 그보다 더 나은 영속하는 소유물을 가지고 있다는 것을 알고 있었기 때문입니다."}],[{"p":"35","v":35},{"p":"그러므로 여러분의 담대함을 버리지 마십시오. 그러면 풍성한 상을 받게 될 것입니다."},{"p":"36","v":36},{"p":"여러분이 하느님의 뜻을 행한 후에 약속의 성취를 받으려면 인내가 필요합니다."},{"p":"37","v":37},{"p":"“조금만” 있으면 “올 이가 도착할 것이며 지체하지 않을 것이다”,"},{"p":"38","v":38},{"p":"“나의 의로운 사람은 믿음으로 인해 살 것이다”, “그가 뒤로 물러나면 내가 그를 기뻐하지 않는다”고 했습니다."},{"p":"39","v":39},{"p":"우리는 뒤로 물러나서 멸망할 사람들이 아니라 믿음으로 생명을 보존할 사람들입니다."}]]}