{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"그러므로 이렇게 구름같이 많은 증인들이 우리를 둘러싸고 있으니, 우리도 모든 무거운 것과 우리를 쉽게 얽매는 죄를 떨쳐 버리고 우리 앞에 놓인 경주를 인내로 달립시다."},{"p":"2","v":2},{"p":"우리 믿음의 수석 대표자이며 완성자이신 예수를 열렬히 바라보면서 그렇게 합시다. 그는 자신 앞에 놓인 기쁨을 위해, 수치를 대수롭지 않게 여기시고 형주를 인내하셔서 하느님의 왕좌 오른편에 앉으셨습니다."},{"p":"3","v":3},{"p":"자기들에게 해가 될 뿐인, 죄인들의 그러한 적대적인 말을 인내하신 분을 면밀히 고려하십시오. 그러면 여러분이 지쳐 포기하는 일이 없을 것입니다."}],[{"p":"4","v":4},{"p":"여러분은 그러한 죄와 맞서 싸우고 있지만, 아직 피를 흘릴 정도로 싸운 적은 없습니다."},{"p":"5","v":5},{"p":"또 여러분은 아들에게 하듯이 여러분에게 하신 이러한 권고를 완전히 잊어버렸습니다. “내 아들아, 여호와로부터 오는 징계를 가볍게 여기지 말고 그분에게 시정을 받더라도 포기하지 마라."},{"p":"6","v":6},{"p":"여호와께서는 사랑하는 사람을 징계하신다. 사실 그분은 아들로 받아들이는 모든 사람을 채찍질하신다.”"}],[{"p":"7","v":7},{"p":"여러분은 그러한 일을 여러분이 받는 징계의 일부로 여겨 인내할 필요가 있습니다. 하느님께서는 여러분을 아들로 대하고 계십니다. 아버지가 징계하지 않는 아들이 어디 있겠습니까?"},{"p":"8","v":8},{"p":"여러분이 모두 이 징계를 받지 않는다면, 여러분은 사실 사생아이지 아들이 아닙니다."},{"p":"9","v":9},{"p":"더욱이 우리의 인간 아버지가 우리를 징계했어도, 우리는 그를 존경했습니다. 그렇다면 우리의 영적 생명의 아버지께는 더욱 기꺼이 복종하며 살아야 하지 않겠습니까?"},{"p":"10","v":10},{"p":"인간 아버지는 자기가 좋다고 생각하는 대로 잠시 동안 우리를 징계했지만, 하느님께서는 우리가 그분의 거룩함에 참여하도록 우리의 유익을 위해 그렇게 하십니다."},{"p":"11","v":11},{"p":"사실, 어떤 징계도 당시에는 기뻐 보이지 않고 고통스럽지만, 나중에는 그것으로 훈련받은 사람들에게 평화를 이루는 열매인 의를 가져다줍니다."}],[{"p":"12","v":12},{"p":"그러므로 늘어진 손과 연약한 무릎을 강하게 하고,"},{"p":"13","v":13},{"p":"여러분이 걷는 길을 계속 곧게 하십시오. 그리하여 저는 사람이 다리가 접질리지 않고 오히려 낫게 하십시오."},{"p":"14","v":14},{"p":"모든 사람과 평화를 추구하고, 거룩해지기 위해 힘쓰십시오. 거룩해지지 않고서는 아무도 주를 보지 못할 것입니다."},{"p":"15","v":15},{"p":"하느님의 과분한 친절을 얻지 못하는 사람이 없도록 주의하십시오. 그리하여 유독한 뿌리가 나서 문제를 일으키고 그것 때문에 많은 사람이 더럽혀지는 일이 없게 하십시오."},{"p":"16","v":16},{"p":"그리고 여러분 가운데 성적 부도덕을 저지르는 자나 에서와 같이 신성한 것의 가치를 인식하지 못하는 자가 없도록 주의하십시오. 그는 맏아들의 권리를 한 번의 식사와 맞바꾸어 넘긴 사람입니다."},{"p":"17","v":17},{"p":"여러분이 아는 것처럼 나중에 그는 축복을 상속받기를 원했으나 거절당했으며, 생각을 바꾸어 주기를 눈물로 간절히 구했으나 아무 소용이 없었습니다."}],[{"p":"18","v":18},{"p":"여러분은 만질 수 있는 불타는 산과 먹구름과 짙은 어둠과 폭풍과"},{"p":"19","v":19},{"p":"나팔 소리와 말씀하시는 음성에 가까이 간 것이 아닙니다. 그 음성을 들은 사람들은 더 말씀하시지 말아 달라고 간청했습니다."},{"p":"20","v":20},{"p":"“짐승이라도 산에 발을 들여놓으면 돌에 맞아 죽임을 당할 것이다”라고 하신 명령을 그들이 감당할 수 없었기 때문입니다."},{"p":"21","v":21},{"p":"그 광경이 너무 무서워서 모세도 “나는 두렵고 떨립니다” 하고 말했습니다."},{"p":"22","v":22},{"p":"그러나 여러분은 시온 산과 살아 계신 하느님의 도시인 하늘의 예루살렘과 수많은 천사들의 총회와"},{"p":"23","v":23},{"p":"하늘에 등록된 처음 난 자들의 회중과 모든 사람의 심판관이신 하느님과 완전하게 된 의로운 사람들의 영적인 생명과"},{"p":"24","v":24},{"p":"새 계약의 중개자인 예수와 아벨의 피보다 더 나은 것을 말하는 그 뿌려진 피에 가까이 갔습니다."}],[{"p":"25","v":25},{"p":"여러분은 말씀하시는 분에게 불순종하는 일이 없도록 조심하십시오. 땅에서 신성한 경고를 발하시는 분에게 불순종한 사람들이 피하지 못했는데, 하늘에서 말씀하시는 분에게서 돌아선다면 더욱더 피할 수 없지 않겠습니까!"},{"p":"26","v":26},{"p":"그때에는 그분의 음성이 땅을 흔들었지만, 이제는 그분이 “내가 다시 한 번 땅만이 아니라 하늘도 뒤흔들겠다”라고 약속하셨습니다."},{"p":"27","v":27},{"p":"“다시 한 번”이라는 표현은 흔들리는 것들 곧 만들어진 것들을 없애실 것임을 뜻합니다. 그것은 흔들리지 않는 것들이 남아 있게 하려는 것입니다."},{"p":"28","v":28},{"p":"그러므로 우리가 흔들릴 수 없는 왕국을 받게 되어 있으니, 계속 과분한 친절을 받도록 합시다. 그 친절을 통해 경건한 두려움과 외경심을 가지고 하느님께서 받아들이실 만한 신성한 봉사를 드립시다."},{"p":"29","v":29},{"p":"우리 하느님은 태워 없애는 불이십니다."}]]}