{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"형제 사랑을 계속 나타내십시오."},{"p":"2","v":2},{"p":"후대하기를 잊지 마십시오. 어떤 사람들은 후대하다가 자기도 모르게 천사들을 대접했습니다."},{"p":"3","v":3},{"p":"감옥에 갇힌 사람들을 마치 여러분도 함께 갇힌 것처럼 기억하고, 여러분도 몸 안에 있으니 학대받는 사람들을 기억하십시오."},{"p":"4","v":4},{"p":"모든 사람은 결혼을 귀하게 여기고, 결혼의 침상을 더럽히지 마십시오. 하느님께서는 성적 부도덕을 저지르는 자와 간음하는 자를 심판하실 것입니다."},{"p":"5","v":5},{"p":"여러분의 생활 방식에서 돈을 사랑하는 일이 없게 하십시오. 현재 있는 것으로 만족하십시오. “내가 결코 너를 떠나지 않겠고 결코 너를 버리지 않겠다”라고 그분은 말씀하셨습니다."},{"p":"6","v":6},{"p":"그러므로 우리는 확신에 차서 이렇게 말합니다. “여호와가 나를 돕는 분이시니 내가 두려워하지 않겠다. 사람이 내게 무엇을 할 수 있겠는가?”"}],[{"p":"7","v":7},{"p":"여러분 가운데서 인도하고 있는 사람들 곧 하느님의 말씀을 여러분에게 알려 준 사람들을 기억하십시오. 그들의 행실의 결과를 살펴보고 그들의 믿음을 본받으십시오."}],[{"p":"8","v":8},{"p":"예수 그리스도는 어제도 오늘도 그리고 영원히 한결같은 분이십니다."}],[{"p":"9","v":9},{"p":"여러 가지 이상한 가르침에 이끌려 잘못된 길로 가지 마십시오. 음식이 아니라 과분한 친절로 마음을 강하게 하는 것이 더 낫습니다. 음식에 얽매인 사람들은 그것으로 유익을 얻지 못합니다."}],[{"p":"10","v":10},{"p":"우리에게는 제단이 있는데, 천막에서 신성한 봉사를 드리는 사람들은 그 제단에 있는 것을 먹을 권한이 없습니다."},{"p":"11","v":11},{"p":"동물들의 피는 대제사장이 속죄 제물로 거룩한 곳으로 가지고 들어가고 그 동물들의 몸은 진영 밖에서 태웁니다."},{"p":"12","v":12},{"p":"그러므로 예수께서도 자신의 피로 사람들을 거룩하게 하시려고 도시의 성문 밖에서 고난을 당하셨습니다."},{"p":"13","v":13},{"p":"그러니 우리도 진영 밖으로 그에게 나아가 그가 겪으신 치욕을 함께 겪읍시다."},{"p":"14","v":14},{"p":"우리는 이곳에 영속하는 도시를 가지고 있지 않으며, 장차 올 도시를 진지하게 찾고 있습니다."},{"p":"15","v":15},{"p":"그를 통해 항상 하느님께 찬양의 희생을 바칩시다. 그 희생은 우리가 그분의 이름에 대해 공개적 선언을 하여 맺는 입술의 열매입니다."},{"p":"16","v":16},{"p":"그리고 선을 행하는 것과 여러분이 가진 것을 다른 사람들에게 나누어 주기를 잊지 마십시오. 하느님께서는 그런 희생을 기뻐하십니다."}],[{"p":"17","v":17},{"p":"여러분 가운데서 인도하고 있는 사람들에게 순종하고 복종하십시오. 그들은 답변할 사람들로서 여러분을 깨어 지키고 있습니다. 그러므로 그들이 이 일을 기쁨으로 하게 하고 한숨을 지으며 하지 않게 하십시오. 그것은 여러분에게 손해가 될 것입니다."}],[{"p":"18","v":18},{"p":"우리를 위해 계속 기도해 주십시오. 우리는 정직한 양심을 가지고 있다고 확신하며, 모든 일에서 정직하게 처신하기를 원합니다."},{"p":"19","v":19},{"p":"내가 여러분에게 더 빨리 돌아갈 수 있도록 기도해 주기를 간곡히 부탁합니다."}],[{"p":"20","v":20},{"p":"양들의 위대한 목자이자 영원한 계약의 피를 가진 우리 주 예수를 죽은 사람들 가운데서 이끌어 내신 평화의 하느님께서"},{"p":"21","v":21},{"p":"여러분이 그분의 뜻을 행하도록 모든 좋은 것을 갖추어 주셔서, 그분이 보시기에 기쁨이 되는 일을 예수 그리스도를 통해 우리 안에서 이루시기를 바랍니다. 그분에게 영원무궁토록 영광이 있기를 바랍니다. 아멘."}],[{"p":"22","v":22},{"p":"형제 여러분, 내가 이렇게 여러분에게 짧은 편지를 썼으니 이 격려의 말을 참을성을 갖고 듣기를 권고합니다."},{"p":"23","v":23},{"p":"우리의 형제 디모데가 풀려났다는 것을 알려 드립니다. 그가 빨리 오면, 내가 그와 함께 여러분을 만나 보게 될 것입니다."}],[{"p":"24","v":24},{"p":"여러분 가운데서 인도하고 있는 모든 사람과 모든 거룩한 자들에게 나의 안부를 전해 주십시오. 이탈리아에 있는 사람들이 여러분에게 안부를 전합니다."}],[{"p":"25","v":25},{"p":"과분한 친절이 여러분 모두와 함께 있기를 바랍니다."}]]}