{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Or il y avait un certain homme de Ramathaïm-Tsophim, de la région montagneuse d’Éphraïm ; son nom c’était Elqana, le fils de Yeroham, le fils d’Élihou, le fils de Tohou, le fils de Tsouph, un Éphraïmite."},{"p":"2","v":2},{"p":"Il avait deux femmes : le nom de l’une était Hanna et le nom de l’autre, Peninna. Et Peninna eut des enfants, mais Hanna n’avait pas d’enfants."},{"p":"3","v":3},{"p":"Cet homme montait de sa ville, d’année en année, pour se prosterner et pour sacrifier à Jéhovah des armées, à Shilo. C’est là que les deux fils d’Éli, Hophni et Phinéas, étaient prêtres de Jéhovah."}],[{"p":"4","v":4},{"p":"Un jour vint où Elqana se mit à sacrifier, et il donna des portions à Peninna sa femme ainsi qu’à tous les fils et filles de celle-ci ;"},{"p":"5","v":5},{"p":"mais à Hanna il ne donna qu’une seule portion. Pourtant c’est Hanna qu’il aimait ; quant à Jéhovah, il avait fermé sa matrice."},{"p":"6","v":6},{"p":"Sa rivale lui causa aussi un violent dépit, afin de lui faire perdre contenance, parce que Jéhovah avait fermé sa matrice."},{"p":"7","v":7},{"p":"C’est ainsi qu’elle faisait, d’année en année, chaque fois qu’elle montait à la maison de Jéhovah. C’est ainsi qu’elle lui causait du dépit, si bien que [Hanna] pleurait et ne mangeait pas."},{"p":"8","v":8},{"p":"Elqana son mari lui dit alors : “ Hanna, pourquoi pleures-tu et pourquoi ne manges-tu pas ? Pourquoi ton cœur a-t-il mal ? Est-ce que je ne vaux pas mieux pour toi que dix fils ? ”"}],[{"p":"9","v":9},{"p":"Et Hanna se leva après qu’ils eurent mangé à Shilo et après qu’on eut bu, tandis qu’Éli le prêtre était assis sur le siège près du montant [de la porte] du temple de Jéhovah."},{"p":"10","v":10},{"p":"Et elle avait l’âme amère ; elle se mit à prier Jéhovah et à pleurer abondamment."},{"p":"11","v":11},{"p":"Puis elle fit un vœu et dit : “ Ô Jéhovah des armées, si tu ne manques pas de regarder l’affliction de ton esclave et si vraiment tu te souviens de moi, si tu n’oublies pas ton esclave et si vraiment tu donnes à ton esclave un descendant mâle, oui je le donnerai à Jéhovah [pour] tous les jours de sa vie, et le rasoir ne viendra pas sur sa tête. ”"}],[{"p":"12","v":12},{"p":"Et il arriva, tandis qu’elle priait longuement devant Jéhovah, qu’Éli observait sa bouche."},{"p":"13","v":13},{"p":"Quant à Hanna, elle parlait dans son cœur ; ses lèvres seules frémissaient et l’on n’entendait pas sa voix. Mais Éli la prit pour une femme ivre."},{"p":"14","v":14},{"p":"Éli donc lui dit : “ Jusqu’à quand te conduiras-tu comme une femme ivre ? Écarte ton vin de toi. ”"},{"p":"15","v":15},{"p":"Mais Hanna répondit et dit : “ Non, mon seigneur ! Je suis une femme à l’esprit accablé ; je n’ai bu ni vin ni boisson enivrante, mais j’épanche mon âme devant Jéhovah."},{"p":"16","v":16},{"p":"Ne rends pas ton esclave pareille à une vaurienne, car c’est dans l’abondance de mon inquiétude et de mon dépit que j’ai parlé jusqu’à maintenant. ”"},{"p":"17","v":17},{"p":"Alors Éli répondit et dit : “ Va en paix, et que le Dieu d’Israël accorde ta requête, ce que tu lui as demandé. ”"},{"p":"18","v":18},{"p":"À quoi elle dit : “ Que ta servante trouve faveur à tes yeux. ” Puis la femme s’en alla par son chemin ; elle mangea et son visage ne parut plus soucieux."}],[{"p":"19","v":19},{"p":"Alors ils se levèrent de bon matin et se prosternèrent devant Jéhovah, après quoi ils s’en retournèrent et rentrèrent à leur maison, à Rama. Elqana eut alors des relations avec Hanna sa femme, et Jéhovah se souvint d’elle."},{"p":"20","v":20},{"p":"Et il arriva, à la révolution de l’année, que Hanna devint enceinte et mit au monde un fils ; elle l’appela alors du nom de Samuel, car, dit-elle, “ c’est à Jéhovah que je l’ai demandé ”."}],[{"p":"21","v":21},{"p":"Par la suite, l’homme Elqana monta avec toute sa maisonnée pour sacrifier à Jéhovah le sacrifice annuel et son offrande votive."},{"p":"22","v":22},{"p":"Quant à Hanna, elle ne monta pas, car elle avait dit à son mari : “ Dès que le garçon sera sevré, je devrai l’amener ; il devra paraître devant Jéhovah et habiter là pour des temps indéfinis. ”"},{"p":"23","v":23},{"p":"Et Elqana son mari lui avait dit : “ Fais ce qui est bon à tes yeux. Reste à la maison jusqu’à ce que tu l’aies sevré. Que seulement Jéhovah réalise sa parole. ” Et la femme resta à la maison et allaita son fils jusqu’à ce qu’elle l’eût sevré."}],[{"p":"24","v":24},{"p":"Aussitôt donc qu’elle l’eut sevré, elle le fit monter avec elle, avec un taureau de trois ans, un épha de farine et une grande jarre de vin ; et elle entra dans la maison de Jéhovah, à Shilo. Et le garçon était avec elle."},{"p":"25","v":25},{"p":"Alors ils tuèrent le taureau et amenèrent le garçon à Éli."},{"p":"26","v":26},{"p":"Et elle dit : “ Pardon, mon seigneur ! Par la vie de ton âme, mon seigneur, je suis la femme qui se tenait près de toi, en ce lieu, pour prier Jéhovah."},{"p":"27","v":27},{"p":"C’est à propos de ce garçon que je priais, pour que Jéhovah m’accorde ma requête, ce que je lui demandais."},{"p":"28","v":28},{"p":"Et moi, à mon tour, je l’ai prêté à Jéhovah. Oui, tous les jours qu’il sera, c’est quelqu’un de demandé pour Jéhovah. ”\nAlors il se prosterna là devant Jéhovah."}]]}