{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Samuel prit alors le flacon d’huile et le versa sur sa tête, puis il l’embrassa et dit : “ N’est-ce pas parce que Jéhovah t’a oint comme guide sur son héritage ?"},{"p":"2","v":2},{"p":"Quand tu t’en iras aujourd’hui d’auprès de moi, tu trouveras réellement deux hommes tout près de la tombe de Rachel, dans le territoire de Benjamin, à Tseltsah, et, à coup sûr, ils te diront : ‘ Elles ont été retrouvées, les ânesses que tu es allé rechercher, mais maintenant ton père a laissé de côté l’affaire des ânesses et vraiment il s’inquiète de vous, en disant : “ Que dois-je faire au sujet de mon fils ? ” ’"},{"p":"3","v":3},{"p":"De là, il faudra que tu passes plus loin et que tu viennes jusqu’au grand arbre de Tabor ; là devront te rencontrer trois hommes montant vers le [vrai] Dieu à Béthel, l’un portant trois chevreaux, l’autre portant trois miches de pain, [l’autre] portant une grande jarre de vin."},{"p":"4","v":4},{"p":"Oui, ils s’informeront de ton bien-être et te donneront deux pains ; tu devras les accepter de leur main."},{"p":"5","v":5},{"p":"C’est après cela que tu viendras à la colline du [vrai] Dieu, où se trouve une garnison des Philistins. Et voici ce qui arrivera au moment où tu viendras là, dans la ville : tu rencontreras vraiment un groupe de prophètes descendant du haut lieu, ayant devant eux instrument à cordes, tambourin, flûte et harpe, tandis qu’ils parleront en prophètes."},{"p":"6","v":6},{"p":"Et à coup sûr l’esprit de Jéhovah agira sur toi, et avec eux tu parleras réellement comme un prophète et tu seras changé en un autre homme."},{"p":"7","v":7},{"p":"Et voici ce qui devra arriver : quand ces signes viendront vers toi, fais pour toi ce que ta main pourra, car le [vrai] Dieu est avec toi."},{"p":"8","v":8},{"p":"Tu devras descendre avant moi à Guilgal ; et, vois, je descends vers toi pour offrir des holocaustes, pour faire des sacrifices de communion. Pendant sept jours tu attendras, jusqu’à ce que je vienne vers toi et, à coup sûr, je te ferai savoir ce que tu dois faire. ”"}],[{"p":"9","v":9},{"p":"Et voici ce qui arriva : dès qu’il eut tourné son épaule pour s’en aller d’auprès de Samuel, Dieu se mit à changer son cœur en un autre ; et tous ces signes se réalisèrent alors en ce jour-là."},{"p":"10","v":10},{"p":"Ils s’en allèrent donc de là à la colline, et voici qu’il y avait là un groupe de prophètes pour le rencontrer ; aussitôt l’esprit de Dieu agit sur lui et il se mit à parler au milieu d’eux comme un prophète."},{"p":"11","v":11},{"p":"Et il arriva ceci : lorsque tous ceux qui le connaissaient auparavant le virent, [eh bien] voici : c’est avec les prophètes qu’il prophétisait. On se dit donc l’un à l’autre dans le peuple : “ Qu’est-ce qui est arrivé au fils de Qish ? Saül est-il aussi parmi les prophètes ? ”"},{"p":"12","v":12},{"p":"Alors un homme de là répondit et dit : “ Mais qui est leur père ? ” C’est pourquoi cela est devenu une parole proverbiale : “ Saül est-il aussi parmi les prophètes ? ”"}],[{"p":"13","v":13},{"p":"Finalement il acheva de parler comme un prophète et vint au haut lieu."},{"p":"14","v":14},{"p":"Plus tard, le frère du père de Saül lui dit, ainsi qu’à son serviteur : “ Où êtes-vous allés ? ” À quoi il dit : “ À la recherche des ânesses ; nous allions sans trêve, pour voir, mais elles n’[y] étaient pas. Et nous sommes venus vers Samuel. ”"},{"p":"15","v":15},{"p":"L’oncle de Saül reprit : “ S’il te plaît, raconte-moi donc : Que vous a dit Samuel ? ”"},{"p":"16","v":16},{"p":"Et Saül dit à son oncle : “ Il nous a annoncé clairement que les ânesses avaient été retrouvées. ” [Mais] l’affaire de la royauté dont avait parlé Samuel, il ne la lui raconta pas."}],[{"p":"17","v":17},{"p":"Samuel convoqua alors le peuple auprès de Jéhovah à Mitspa"},{"p":"18","v":18},{"p":"et il dit aux fils d’Israël : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ C’est moi qui ai fait monter Israël d’Égypte et qui vous ai alors délivrés de la main de l’Égypte et de la main de tous les royaumes qui vous opprimaient."},{"p":"19","v":19},{"p":"Mais vous, aujourd’hui, vous avez rejeté votre Dieu, lui qui vous sauvait de tous vos maux et de toutes vos détresses, puis vous avez dit : “ Non, mais c’est un roi que tu dois mettre sur nous. ” Et maintenant placez-vous devant Jéhovah, selon vos tribus et selon vos milliers. ’ ”"}],[{"p":"20","v":20},{"p":"Samuel fit donc approcher toutes les tribus d’Israël, et la tribu de Benjamin fut prise."},{"p":"21","v":21},{"p":"Puis il fit approcher la tribu de Benjamin selon ses familles, et la famille des Matrites fut prise. Finalement Saül le fils de Qish fut pris. On se mit à le chercher, mais on ne le trouva pas."},{"p":"22","v":22},{"p":"On interrogea donc de nouveau Jéhovah : “ L’homme est-il bien venu ici ? ” À quoi Jéhovah dit : “ Le voilà caché parmi les bagages. ”"},{"p":"23","v":23},{"p":"On courut alors le prendre de là. Quand il se plaça au milieu du peuple, il était plus grand que tout le reste du peuple, à partir de ses épaules."},{"p":"24","v":24},{"p":"Alors Samuel dit à tout le peuple : “ Avez-vous vu celui que Jéhovah a choisi, qu’il n’y a personne comme lui parmi tout le peuple ? ” Et tout le peuple se mit à pousser des cris et à dire : “ Vive le roi ! ”"}],[{"p":"25","v":25},{"p":"Puis Samuel parla au peuple du droit de la royauté, il l’écrivit dans un livre et le déposa devant Jéhovah. Samuel renvoya ensuite tout le peuple, chacun à sa maison."},{"p":"26","v":26},{"p":"Quant à Saül, il s’en alla chez lui à Guibéa, et avec lui s’en allèrent les hommes vaillants dont Dieu avait touché le cœur."},{"p":"27","v":27},{"p":"Quant aux vauriens, ils dirent : “ Comment celui-là nous sauvera-t-il ? ” Ils le méprisèrent donc ; ils ne lui apportèrent pas de cadeau. Mais lui resta comme quelqu’un qui est devenu muet."}]]}