{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Nahash l’Ammonite monta alors camper contre Yabesh en Guiléad. Et tous les hommes de Yabesh dirent à Nahash : “ Conclus avec nous une alliance pour que nous te servions. ”"},{"p":"2","v":2},{"p":"Mais Nahash l’Ammonite leur dit : “ À cette condition je la conclurai avec vous, à la condition de vous crever à tous l’œil droit, et il me faudra mettre cela en opprobre sur tout Israël. ”"},{"p":"3","v":3},{"p":"Et les anciens de Yabesh lui dirent : “ Accorde-nous un délai de sept jours ; nous allons envoyer des messagers dans tout le territoire d’Israël et, s’il n’y a personne qui nous sauve, alors nous devrons sortir vers toi. ”"},{"p":"4","v":4},{"p":"Les messagers arrivèrent finalement à Guibéa de Saül et prononcèrent ces paroles aux oreilles du peuple ; alors tout le peuple éleva la voix et pleura."}],[{"p":"5","v":5},{"p":"Mais voici que Saül arrivait de la campagne derrière le troupeau de gros bétail, et Saül dit : “ Qu’a donc le peuple à pleurer ? ” On lui rapporta alors les paroles des hommes de Yabesh."},{"p":"6","v":6},{"p":"Et l’esprit de Dieu agit sur Saül quand il entendit ces paroles, et sa colère s’enflamma fort."},{"p":"7","v":7},{"p":"Alors il prit une paire de taureaux, les découpa en morceaux et envoya [les morceaux] dans tout le territoire d’Israël par la main des messagers, en disant : “ Celui d’entre nous qui ne sort pas à la suite de Saül et à la suite de Samuel, c’est ainsi qu’on fera à ses bovins ! ” Et l’effroi de Jéhovah tomba sur le peuple, si bien qu’ils sortirent comme un seul homme."},{"p":"8","v":8},{"p":"Alors il en releva le total à Bézeq ; les fils d’Israël se montaient à trois cent mille et les hommes de Juda à trente mille."},{"p":"9","v":9},{"p":"Puis ils dirent aux messagers qui étaient venus : “ Voici ce que vous direz aux hommes de Yabesh en Guiléad : ‘ Demain le salut arrivera pour vous, quand le soleil deviendra chaud. ’ ” Les messagers vinrent l’annoncer aux hommes de Yabesh et ceux-ci se réjouirent."},{"p":"10","v":10},{"p":"Les hommes de Yabesh dirent alors : “ Demain nous sortirons vers vous, et vous devrez nous faire selon tout ce qui est bon à vos yeux. ”"}],[{"p":"11","v":11},{"p":"Et il arriva, le lendemain, que Saül disposa le peuple en trois bandes ; puis ils pénétrèrent au milieu du camp pendant la veille du matin et abattirent les Ammonites jusqu’à ce que le jour soit devenu chaud. Quand il [n’]y en eut [plus que] quelques-uns qui restèrent, alors ils furent dispersés, et parmi eux il n’en resta pas deux ensemble."},{"p":"12","v":12},{"p":"Le peuple dit alors à Samuel : “ Qui est-ce qui dit : ‘ Saül — doit-il être roi sur nous ? ’ Livrez ces hommes pour que nous les mettions à mort. ”"},{"p":"13","v":13},{"p":"Mais Saül dit : “ Pas un homme ne sera mis à mort en ce jour, car aujourd’hui Jéhovah a réalisé le salut en Israël. ”"}],[{"p":"14","v":14},{"p":"Plus tard, Samuel dit au peuple : “ Venez, allons à Guilgal pour que nous y renouvelions la royauté. ”"},{"p":"15","v":15},{"p":"Tout le peuple donc alla à Guilgal, et là on fit Saül roi devant Jéhovah, à Guilgal. Puis on fit des sacrifices de communion, là, devant Jéhovah, et là Saül et tous les hommes d’Israël continuèrent à se réjouir très fort."}]]}