{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Finalement Samuel dit à tout Israël : “ Voici que j’ai écouté votre voix quant à tout ce que vous m’avez dit, pour que je fasse régner un roi sur vous."},{"p":"2","v":2},{"p":"Et maintenant voici le roi qui marche devant vous ! Pour moi, j’ai vieilli et blanchi, et mes fils, les voici avec vous ; moi j’ai marché devant vous depuis ma jeunesse jusqu’à ce jour."},{"p":"3","v":3},{"p":"Me voici. Répondez contre moi devant Jéhovah et devant son oint : De qui ai-je pris le taureau ou de qui ai-je pris l’âne ? Qui ai-je spolié ou qui ai-je écrasé ? De la main de qui ai-je accepté de l’argent pour prix de mon silence, pour me cacher les yeux avec ? Et je vous le rendrai. ”"},{"p":"4","v":4},{"p":"À quoi ils dirent : “ Tu ne nous as pas spoliés, tu ne nous as pas écrasés et tu n’as rien accepté de la main de personne. ”"},{"p":"5","v":5},{"p":"Alors il leur dit : “ Jéhovah est témoin contre vous, et son oint est témoin, en ce jour, que vous n’avez rien trouvé dans ma main. ” À quoi ils dirent : “ Il est témoin. ”"}],[{"p":"6","v":6},{"p":"Samuel dit encore au peuple : “ Jéhovah [est témoin], lui qui s’est servi de Moïse et d’Aaron et qui a fait monter vos ancêtres du pays d’Égypte."},{"p":"7","v":7},{"p":"Et maintenant placez-vous là ; oui, je vais vous juger devant Jéhovah [et vous raconter] tous les actes de justice de Jéhovah, [tous ceux] qu’il a faits avec vous et avec vos ancêtres."}],[{"p":"8","v":8},{"p":"“ Dès que Jacob fut venu en Égypte et que vos ancêtres se sont mis à appeler Jéhovah à l’aide, Jéhovah a entrepris d’envoyer Moïse et Aaron pour qu’ils fassent sortir vos ancêtres d’Égypte et les fassent habiter en ce lieu."},{"p":"9","v":9},{"p":"Mais ils ont alors oublié Jéhovah leur Dieu, si bien qu’il les a vendus en la main de Sisera le chef de l’armée de Hatsor, et en la main des Philistins, et en la main du roi de Moab ; et ceux-ci ont combattu contre eux, continuellement."},{"p":"10","v":10},{"p":"Ils ont alors appelé Jéhovah à l’aide et ont dit : ‘ Nous avons péché, car nous avons quitté Jéhovah pour servir les Baals et les images d’Ashtoreth ; et maintenant délivre-nous de la main de nos ennemis pour que nous te servions. ’"},{"p":"11","v":11},{"p":"Alors Jéhovah a envoyé Yeroubbaal, Bedân, Yiphtah et Samuel, et il vous a délivrés de la main de vos ennemis d’alentour, pour que vous habitiez en sécurité."},{"p":"12","v":12},{"p":"Quand vous avez vu que Nahash le roi des fils d’Ammôn était venu contre vous, vous m’avez dit sans cesse : ‘ Non, mais c’est un roi qui doit régner sur nous ! ’ — pendant tout ce temps Jéhovah votre Dieu était votre Roi."},{"p":"13","v":13},{"p":"Et maintenant voici le roi que vous avez choisi, celui que vous avez demandé ; et voici que Jéhovah a mis sur vous un roi."},{"p":"14","v":14},{"p":"Si vous craignez Jéhovah, si réellement vous le servez et obéissez à sa voix, et si vous ne vous rebellez pas contre l’ordre de Jéhovah, [alors] vraiment vous et le roi qui doit régner sur vous, vous serez des gens qui suivent Jéhovah votre Dieu."},{"p":"15","v":15},{"p":"Mais si vous n’obéissez pas à la voix de Jéhovah, si vous vous rebellez bel et bien contre l’ordre de Jéhovah, la main de Jéhovah sera à coup sûr contre vous et contre vos pères."},{"p":"16","v":16},{"p":"Maintenant encore, placez-vous là et voyez cette grande chose que Jéhovah fait sous vos yeux."},{"p":"17","v":17},{"p":"N’est-ce pas aujourd’hui la moisson des blés ? Je vais appeler Jéhovah pour qu’il produise des tonnerres et de la pluie ; sachez alors et voyez que votre mal est abondant, celui que vous avez commis aux yeux de Jéhovah, en demandant pour vous un roi. ”"}],[{"p":"18","v":18},{"p":"Là-dessus Samuel appela Jéhovah, et Jéhovah produisit alors des tonnerres et de la pluie en ce jour-là, de sorte que tout le peuple craignit beaucoup Jéhovah et Samuel."},{"p":"19","v":19},{"p":"Et tout le peuple disait à Samuel : “ Prie Jéhovah ton Dieu en faveur de tes serviteurs, car nous ne voulons pas mourir ; parce que nous avons ajouté à tous nos péchés un mal, en demandant pour nous un roi. ”"}],[{"p":"20","v":20},{"p":"Alors Samuel dit au peuple : “ N’ayez pas peur. Vous avez, vous, commis tout ce mal. Seulement ne vous écartez pas de derrière Jéhovah, et vous devez servir Jéhovah de tout votre cœur."},{"p":"21","v":21},{"p":"Vous ne devez pas vous écarter pour suivre les chimères qui ne servent à rien et qui ne délivrent pas, parce qu’elles sont des chimères."},{"p":"22","v":22},{"p":"Car Jéhovah ne délaissera pas son peuple, à cause de son grand nom, parce que Jéhovah s’est décidé à faire de vous son peuple."},{"p":"23","v":23},{"p":"Quant à moi, il est impensable pour moi de pécher contre Jéhovah en cessant de prier en votre faveur ; et je dois vous enseigner le bon et droit chemin."},{"p":"24","v":24},{"p":"Seulement craignez Jéhovah, et vous devez le servir avec vérité, de tout votre cœur ; car voyez quelles grandes choses il a faites pour vous."},{"p":"25","v":25},{"p":"Mais si vous faites ce qui est mauvais, avec insolence, vous serez supprimés, vous et votre roi. ”"}]]}