{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Saül était âgé de [?] ans quand il commença à régner, et pendant deux ans il régna sur Israël."},{"p":"2","v":2},{"p":"Et Saül se choisit alors trois mille hommes en Israël ; deux mille étaient avec Saül à Mikmash et dans la région montagneuse de Béthel, et mille étaient avec Yonathân à Guibéa de Benjamin ; et le reste du peuple, il le renvoya, chacun à sa tente."},{"p":"3","v":3},{"p":"Alors Yonathân abattit la garnison des Philistins qui était à Guéba ; et les Philistins l’apprirent. Quant à Saül, il fit sonner du cor dans tout le pays, en disant : “ Que les Hébreux entendent ! ”"},{"p":"4","v":4},{"p":"Et tout Israël entendit dire : “ Saül a abattu une garnison des Philistins, et maintenant Israël est devenu fétide chez les Philistins. ” Alors le peuple fut convoqué pour suivre Saül à Guilgal."}],[{"p":"5","v":5},{"p":"Les Philistins de leur côté se rassemblèrent pour combattre contre Israël : trente mille chars, six mille cavaliers et un peuple comme les grains de sable qui sont sur le bord de la mer, en multitude ; puis ils montèrent camper à Mikmash, à l’est de Beth-Avèn."},{"p":"6","v":6},{"p":"Les hommes d’Israël virent qu’ils étaient dans une situation critique, car le peuple était serré de près ; et le peuple alla se cacher dans les grottes, les trous, les rochers, les caves et les citernes."},{"p":"7","v":7},{"p":"Des Hébreux traversèrent même le Jourdain pour [gagner] le pays de Gad et de Guiléad. Mais Saül était encore à Guilgal, et tout le peuple tremblait en le suivant."},{"p":"8","v":8},{"p":"Et il attendit durant sept jours, jusqu’au temps fixé que Samuel [avait indiqué], mais Samuel ne vint pas à Guilgal ; et le peuple se dispersait d’auprès de lui."},{"p":"9","v":9},{"p":"Finalement Saül dit : “ Amenez-moi l’holocauste et les sacrifices de communion. ” Puis il offrit l’holocauste."}],[{"p":"10","v":10},{"p":"Et voici ce qui se produisit : dès qu’il eut achevé d’offrir l’holocauste, eh bien, voici que Samuel arriva. Et Saül sortit à sa rencontre pour le bénir."},{"p":"11","v":11},{"p":"Alors Samuel dit : “ Qu’as-tu fait là ? ” À quoi Saül dit : “ J’ai vu que le peuple s’était dispersé d’auprès de moi, que toi-même tu n’arrivais pas dans le délai des jours fixés, et que les Philistins se rassemblaient à Mikmash ;"},{"p":"12","v":12},{"p":"je me suis donc dit : ‘ Maintenant les Philistins vont descendre contre moi à Guilgal, et je n’ai pas adouci la face de Jéhovah. ’ Alors je me suis contraint et j’ai offert l’holocauste. ”"}],[{"p":"13","v":13},{"p":"Mais Samuel dit à Saül : “ Tu as agi sottement. Tu n’as pas gardé le commandement de Jéhovah ton Dieu, celui qu’il t’avait commandé, car, si tu l’avais fait, Jéhovah aurait affermi ton royaume sur Israël pour des temps indéfinis."},{"p":"14","v":14},{"p":"Et maintenant ton royaume ne durera pas. À coup sûr, Jéhovah se trouvera un homme selon son cœur ; et Jéhovah l’instituera comme guide sur son peuple, parce que tu n’as pas gardé ce que t’avait commandé Jéhovah. ”"}],[{"p":"15","v":15},{"p":"Puis Samuel se leva et monta de Guilgal à Guibéa de Benjamin, et Saül entreprit de faire le compte du peuple, ceux qui se trouvaient encore avec lui, environ six cents hommes."},{"p":"16","v":16},{"p":"Saül, Yonathân son fils et le peuple qui se trouvait encore avec eux demeuraient à Guéba de Benjamin. Quant aux Philistins, ils avaient établi leur camp à Mikmash."},{"p":"17","v":17},{"p":"La troupe de pillards avait coutume de sortir du camp des Philistins en trois bandes. Une bande se dirigeait sur la route d’Ophra, vers le pays de Shoual,"},{"p":"18","v":18},{"p":"l’autre bande se dirigeait sur la route de Beth-Horôn et la troisième bande se dirigeait sur la route de la frontière qui regarde vers la vallée de Tseboïm, vers le désert."}],[{"p":"19","v":19},{"p":"Or on ne trouvait pas de forgeron dans tout le pays d’Israël, car les Philistins avaient dit : “ De peur que les Hébreux ne fassent une épée ou une lance. ”"},{"p":"20","v":20},{"p":"Tous les Israélites descendaient donc chez les Philistins pour faire aiguiser chacun son soc, ou sa pioche, ou sa hache, ou sa faucille."},{"p":"21","v":21},{"p":"Le prix de l’aiguisage était d’un pim pour les socs, pour les pioches et pour les instruments à trois dents, ainsi que pour les haches et pour assujettir l’aiguillon."},{"p":"22","v":22},{"p":"Et il arriva, au jour de la bataille, qu’il ne se trouvait ni épée ni lance dans la main de qui que ce soit du peuple qui était avec Saül et Yonathân ; mais on réussit à en trouver une qui appartenait à Saül et à Yonathân son fils."}],[{"p":"23","v":23},{"p":"Or un avant-poste des Philistins avait coutume de sortir vers la passe de Mikmash."}]]}