{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Et il arriva, un jour, que Yonathân le fils de Saül dit au serviteur qui portait ses armes : “ Viens, traversons en direction de l’avant-poste des Philistins qui sont là-bas, de l’autre côté. ” Mais il n’avertit pas son père."},{"p":"2","v":2},{"p":"Saül demeurait aux abords de Guibéa, sous le grenadier qui est à Migrôn ; et le peuple qui était avec lui était d’environ six cents hommes."},{"p":"3","v":3},{"p":"(Ahiya le fils d’Ahitoub, le frère d’Ikabod, le fils de Phinéas, le fils d’Éli, le prêtre de Jéhovah à Shilo, portait l’éphod.) Le peuple ne savait pas que Yonathân était parti."},{"p":"4","v":4},{"p":"Or, entre les passages que cherchait Yonathân pour traverser [et aller] contre l’avant-poste des Philistins, il y avait un rocher en forme de dent de ce côté-ci et un rocher en forme de dent de ce côté-là ; le nom de l’un était Botsets et le nom de l’autre Séné."},{"p":"5","v":5},{"p":"L’une des dents était une colonne au nord, en face de Mikmash, et l’autre était au sud, en face de Guéba."}],[{"p":"6","v":6},{"p":"Yonathân donc dit au serviteur, son porteur d’armes : “ Viens, traversons en direction de l’avant-poste de ces incirconcis. Peut-être Jéhovah agira-t-il pour nous, car pour Jéhovah il n’y a pas d’obstacle pour sauver avec beaucoup ou avec peu. ”"},{"p":"7","v":7},{"p":"Et son porteur d’armes lui dit : “ Fais tout ce qui est dans ton cœur. Dirige-toi où tu voudras. Me voici avec toi selon ton cœur. ”"},{"p":"8","v":8},{"p":"Alors Yonathân dit : “ Voici : nous traversons en direction de ces hommes ; découvrons-nous à eux."},{"p":"9","v":9},{"p":"S’ils nous disent ainsi : ‘ Ne bougez pas jusqu’à ce que nous prenions contact avec vous ! ’ alors il nous faudra rester sur place, et nous ne monterons pas vers eux."},{"p":"10","v":10},{"p":"Mais s’ils disent ainsi : ‘ Montez contre nous ! ’ alors il nous faudra monter, car Jéhovah les livrera à coup sûr en notre main ; voilà pour nous le signe. ”"}],[{"p":"11","v":11},{"p":"Ils se découvrirent donc tous deux à l’avant-poste des Philistins. Alors les Philistins dirent : “ Voilà les Hébreux qui sortent des trous où ils se sont cachés. ”"},{"p":"12","v":12},{"p":"Puis les hommes de l’avant-poste répondirent à Yonathân et à son porteur d’armes et dirent : “ Montez vers nous, et nous vous ferons savoir quelque chose ! ” Aussitôt Yonathân dit à son porteur d’armes : “ Monte derrière moi, car Jéhovah va les livrer en la main d’Israël, à coup sûr. ”"},{"p":"13","v":13},{"p":"Et Yonathân montait, sur ses mains et sur ses pieds, son porteur d’armes derrière lui ; et ceux-là tombaient devant Yonathân, et son porteur d’armes les mettait à mort derrière lui."},{"p":"14","v":14},{"p":"Cette première tuerie par quoi Yonathân et son porteur d’armes les abattirent se monta à environ vingt hommes, sur un espace d’à peine un demi-sillon d’arpent de champ."}],[{"p":"15","v":15},{"p":"Alors il y eut un tremblement au camp dans la campagne et parmi tout le peuple de l’avant-poste ; la troupe de pillards trembla, elle aussi, et la terre se mit à s’agiter, et cela devint un tremblement provenant de Dieu."},{"p":"16","v":16},{"p":"Et les guetteurs de Saül qui étaient à Guibéa de Benjamin purent voir cela, et, voyez, le tumulte allait çà et là."}],[{"p":"17","v":17},{"p":"Alors Saül dit au peuple qui était avec lui : “ Faites le compte, s’il vous plaît, et voyez qui s’en est allé de chez nous. ” Quand on fit le compte, eh bien, voyez, Yonathân et son porteur d’armes n’étaient pas là."},{"p":"18","v":18},{"p":"Saül dit alors à Ahiya : “ Fais donc approcher l’arche du [vrai] Dieu ! ” (Car l’arche du [vrai] Dieu était en ce jour-là avec les fils d’Israël.)"},{"p":"19","v":19},{"p":"Et il arriva, pendant que Saül parlait au prêtre, que le tumulte qui était dans le camp des Philistins continuait toujours, devenant de plus en plus grand. Alors Saül dit au prêtre : “ Retire ta main. ”"},{"p":"20","v":20},{"p":"Ainsi Saül et tout le peuple qui était avec lui furent convoqués. Ils vinrent donc jusqu’[au lieu de] la bataille, et voilà que l’épée de chacun était dirigée contre son semblable ; la déroute fut très grande."},{"p":"21","v":21},{"p":"Et les Hébreux qui étaient devenus la propriété des Philistins comme par le passé et qui étaient montés avec eux dans le camp tout autour, eux aussi [voulurent] montrer qu’ils étaient avec Israël qui était avec Saül et Yonathân."},{"p":"22","v":22},{"p":"Et tous les hommes d’Israël qui s’étaient cachés dans la région montagneuse d’Éphraïm apprirent que les Philistins avaient pris la fuite, et ils se mirent, eux aussi, à les talonner, dans la bataille."},{"p":"23","v":23},{"p":"Jéhovah se mit à sauver Israël en ce jour-là ; et la bataille passa au-delà de Beth-Avèn."}],[{"p":"24","v":24},{"p":"Les hommes d’Israël étaient serrés de près en ce jour-là, et pourtant Saül engagea le peuple par un serment, en disant : “ Maudit est l’homme qui mange du pain avant le soir et jusqu’à ce que je me sois vengé de mes ennemis ! ” Et personne du peuple ne goûta de pain."}],[{"p":"25","v":25},{"p":"Et tous ceux du pays entrèrent dans la forêt, alors qu’il y avait du miel sur toute la surface des champs."},{"p":"26","v":26},{"p":"Quand le peuple entra dans la forêt, eh bien, voyez, il y avait du miel qui ruisselait, mais personne ne porta la main à sa bouche, car le peuple avait peur du serment."},{"p":"27","v":27},{"p":"Quant à Yonathân, il n’avait pas écouté lorsque son père avait fait jurer le peuple ; il étendit donc le bout du bâton qui était dans sa main et le trempa dans le rayon de miel, puis il ramena la main à sa bouche ; alors ses yeux se mirent à briller."},{"p":"28","v":28},{"p":"Mais quelqu’un du peuple répondit et dit : “ Ton père a fait jurer le peuple, solennellement, en disant : ‘ Maudit est l’homme qui mange du pain aujourd’hui ! ’ ” (Et le peuple commençait à être fatigué.)"},{"p":"29","v":29},{"p":"Cependant Yonathân dit : “ Mon père a attiré l’ostracisme sur le pays. Voyez, s’il vous plaît, comme mes yeux se sont mis à briller parce que j’ai goûté ce peu de miel."},{"p":"30","v":30},{"p":"Combien plus si le peuple avait seulement mangé aujourd’hui du butin de ses ennemis, celui qu’il a trouvé ! Car maintenant la tuerie [infligée] aux Philistins n’a pas été grande. ”"}],[{"p":"31","v":31},{"p":"En ce jour-là, ils continuèrent d’abattre les Philistins, depuis Mikmash jusqu’à Ayyalôn, et le peuple commença à être très fatigué."},{"p":"32","v":32},{"p":"Alors le peuple se rua avidement sur le butin ; il prit des moutons, des bovins et des veaux, il les tua à même la terre, et le peuple se mit à manger, avec le sang."},{"p":"33","v":33},{"p":"On avertit alors Saül, en disant : “ Écoute ! Le peuple est en train de pécher contre Jéhovah en mangeant avec le sang. ” À quoi il dit : “ Vous avez trahi. Roulez immédiatement vers moi une grande pierre. ”"},{"p":"34","v":34},{"p":"Puis Saül dit : “ Dispersez-vous parmi le peuple, et vous devrez leur dire : ‘ Faites approcher de moi chacun son taureau et chacun son mouton ; vous devrez [les] tuer à cet endroit et puis manger ; vous ne devez pas pécher contre Jéhovah en mangeant avec le sang. ’ ” Tout le peuple fit donc approcher chacun son taureau qui était en sa main, cette nuit-là, et on [les] tua [à cet endroit]."},{"p":"35","v":35},{"p":"Saül bâtit alors un autel à Jéhovah. Ce fut par celui-là qu’il commença à bâtir des autels à Jéhovah."}],[{"p":"36","v":36},{"p":"Plus tard Saül dit : “ Descendons de nuit à la poursuite des Philistins et pillons-les jusqu’à ce que brille le matin ; n’en laissons pas un seul. ” À quoi ils dirent : “ Fais tout ce qui est bon à tes yeux. ” Alors le prêtre dit : “ Approchons-nous ici du [vrai] Dieu. ”"},{"p":"37","v":37},{"p":"Et Saül se mit à interroger Dieu : “ Dois-je descendre à la poursuite des Philistins ? Les livreras-tu en la main d’Israël ? ” Mais il ne lui répondit pas en ce jour-là."},{"p":"38","v":38},{"p":"Saül dit alors : “ Approchez ici, vous tous, personnages essentiels du peuple ; vérifiez bien et voyez comment ce péché est arrivé aujourd’hui."},{"p":"39","v":39},{"p":"Car, aussi vrai que Jéhovah est vivant, lui qui est le Libérateur d’Israël, même si c’est en Yonathân mon fils, il mourra à coup sûr. ” Mais dans tout le peuple, personne ne lui répondit."},{"p":"40","v":40},{"p":"Puis il dit à tout Israël : “ Vous, vous serez d’un côté, moi et Yonathân mon fils, nous serons de l’autre côté. ” Alors le peuple dit à Saül : “ Fais ce qui est bon à tes yeux. ”"}],[{"p":"41","v":41},{"p":"Et Saül dit à Jéhovah : “ Ô Dieu d’Israël, donne Thoummim ! ” Alors Yonathân et Saül furent pris, et le peuple sortit [indemne]."},{"p":"42","v":42},{"p":"Puis Saül dit : “ Jetez les sorts pour décider entre moi et Yonathân mon fils. ” Et Yonathân fut pris."},{"p":"43","v":43},{"p":"Alors Saül dit à Yonathân : “ Raconte-le-moi : Qu’as-tu fait ? ” Yonathân le lui raconta donc et dit : “ Oui, j’ai goûté un peu de miel au bout du bâton qui est dans ma main. Me voici ! Que je meure ! ”"}],[{"p":"44","v":44},{"p":"Alors Saül dit : “ Qu’ainsi fasse Dieu et qu’ainsi il y ajoute, si tu ne meurs pas à coup sûr, Yonathân ! ”"},{"p":"45","v":45},{"p":"Mais le peuple dit à Saül : “ Est-ce que Yonathân va mourir, lui qui a réalisé ce grand salut en Israël ? C’est impensable ! Aussi vrai que Jéhovah est vivant, il ne tombera pas à terre un seul cheveu de sa tête ; car c’est avec Dieu qu’il a agi en ce jour. ” Là-dessus le peuple racheta Yonathân, et il ne mourut pas."}],[{"p":"46","v":46},{"p":"Alors Saül se retira de derrière les Philistins, et les Philistins s’en allèrent vers leur lieu."}],[{"p":"47","v":47},{"p":"Et Saül prit possession de la royauté sur Israël ; il se mit à faire la guerre alentour contre tous ses ennemis, contre Moab, contre les fils d’Ammôn, contre Édom, contre les rois de Tsoba et contre les Philistins ; et, partout où il se tournait, il appliquait la condamnation."},{"p":"48","v":48},{"p":"Il continua de se montrer vaillant et entreprit d’abattre Amaleq et de délivrer Israël de la main de son pillard."}],[{"p":"49","v":49},{"p":"Et les fils de Saül étaient Yonathân, Yishvi et Malki-Shoua ; quant aux noms de ses deux filles, le nom de celle qui était née la première était Mérab et le nom de la cadette Mikal."},{"p":"50","v":50},{"p":"Le nom de la femme de Saül était Ahinoam la fille d’Ahimaats ; le nom du chef de son armée était Abner le fils de Ner, l’oncle de Saül."},{"p":"51","v":51},{"p":"Qish était le père de Saül, et Ner le père d’Abner était le fils d’Abiël."}],[{"p":"52","v":52},{"p":"Et la guerre fut acharnée contre les Philistins durant tous les jours de Saül. Quand Saül voyait un homme fort ou un homme vaillant, il se l’attachait."}]]}