{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Alors Samuel dit à Saül : “ C’est moi que Jéhovah a envoyé pour t’oindre comme roi sur son peuple Israël, et maintenant écoute la voix des paroles de Jéhovah."},{"p":"2","v":2},{"p":"Voici ce qu’a dit Jéhovah des armées : ‘ Je dois m’en prendre à ce qu’Amaleq a fait à Israël, quand il s’est dressé contre lui sur le chemin, alors qu’il montait d’Égypte."},{"p":"3","v":3},{"p":"Maintenant va, tu devras abattre Amaleq et le vouer à la destruction avec tout ce qui est à lui ; tu ne devras pas avoir pitié de lui, tu devras les mettre à mort, l’homme comme la femme, l’enfant comme le nourrisson, le taureau comme le mouton, le chameau comme l’âne. ’ ”"},{"p":"4","v":4},{"p":"Saül convoqua donc le peuple et en fit le compte à Telaïm : deux cent mille hommes de pied et dix mille hommes de Juda."}],[{"p":"5","v":5},{"p":"Alors Saül vint jusqu’à la ville d’Amaleq et se mit en embuscade près du ouadi."},{"p":"6","v":6},{"p":"Entre-temps, Saül dit aux Qénites : “ Allez, éloignez-vous, descendez du milieu des Amaléqites, de peur que je ne te supprime avec eux. Tu as, toi, usé de bonté de cœur envers tous les fils d’Israël à l’époque où ils montaient d’Égypte. ” Les Qénites s’éloignèrent donc du milieu d’Amaleq."},{"p":"7","v":7},{"p":"Après cela Saül se mit à abattre Amaleq, depuis Havila jusqu’à Shour, qui est en face de l’Égypte."},{"p":"8","v":8},{"p":"Il réussit à prendre vivant Agag le roi d’Amaleq, et il voua à la destruction tout le reste du peuple, par le tranchant de l’épée."},{"p":"9","v":9},{"p":"Mais Saül et le peuple eurent pitié d’Agag et du meilleur du petit bétail, du gros bétail et des bêtes grasses, ainsi que des béliers et de tout ce qui était bon ; ils ne voulurent pas les vouer à la destruction. Quant à toute la marchandise qui était méprisable et rejetée, celle-là, ils la vouèrent à la destruction."}],[{"p":"10","v":10},{"p":"Alors la parole de Jéhovah vint à Samuel, disant :"},{"p":"11","v":11},{"p":"“ Oui, je regrette d’avoir fait régner Saül comme roi, car il s’en est retourné de derrière moi, et il n’a pas exécuté mes paroles. ” Cela angoissa Samuel et il cria vers Jéhovah toute la nuit."},{"p":"12","v":12},{"p":"Puis Samuel se leva de bonne heure pour rencontrer Saül au matin. Mais on informa Samuel, en disant : “ Saül est venu à Karmel, et, vois, il s’est alors érigé un monument, puis il s’est tourné, a traversé et est descendu à Guilgal. ”"},{"p":"13","v":13},{"p":"Finalement Samuel vint vers Saül, et Saül lui dit : “ Béni es-tu de Jéhovah. J’ai exécuté la parole de Jéhovah. ”"},{"p":"14","v":14},{"p":"Mais Samuel dit : “ Que signifie donc ce bruit de petit bétail dans mes oreilles, et le bruit de gros bétail que j’entends ? ”"},{"p":"15","v":15},{"p":"À quoi Saül dit : “ Ils les ont amenés de chez les Amaléqites, car le peuple a eu pitié du meilleur du petit bétail et du gros bétail, afin de sacrifier à Jéhovah ton Dieu ; mais le reste, nous l’avons voué à la destruction. ”"},{"p":"16","v":16},{"p":"Mais Samuel dit à Saül : “ Cesse ! Je vais t’annoncer ce que Jéhovah m’a dit cette nuit. ” Et il lui dit : “ Parle ! ”"}],[{"p":"17","v":17},{"p":"Samuel reprit : “ N’était-ce pas quand tu étais petit à tes propres yeux que tu étais chef des tribus d’Israël, et Jéhovah t’a alors oint comme roi sur Israël ?"},{"p":"18","v":18},{"p":"Plus tard, Jéhovah t’a envoyé en mission et a dit : ‘ Va, et tu dois vouer à la destruction les pécheurs, les Amaléqites, et tu dois combattre contre eux jusqu’à ce que tu les aies exterminés. ’"},{"p":"19","v":19},{"p":"Pourquoi donc n’as-tu pas obéi à la voix de Jéhovah ? [Pourquoi] t’es-tu rué avidement sur le butin et as-tu fait ce qui est mauvais aux yeux de Jéhovah ? ”"}],[{"p":"20","v":20},{"p":"Cependant Saül dit à Samuel : “ Mais j’ai obéi à la voix de Jéhovah en ce que je suis parti pour la mission, celle pour laquelle Jéhovah m’avait envoyé, et j’ai ramené Agag le roi d’Amaleq, mais j’ai voué Amaleq à la destruction."},{"p":"21","v":21},{"p":"Le peuple s’est mis à prendre sur le butin des moutons et des bovins, les meilleurs, comme chose vouée à la destruction, pour sacrifier à Jéhovah ton Dieu à Guilgal. ”"}],[{"p":"22","v":22},{"p":"Alors Samuel dit : “ Jéhovah a-t-il autant de plaisir dans les holocaustes et les sacrifices que dans l’obéissance à la voix de Jéhovah ? Écoute ! Obéir vaut mieux qu’un sacrifice, être attentif [vaut mieux] que la graisse des béliers ;"},{"p":"23","v":23},{"p":"car l’esprit de rébellion est comme le péché de divination, aller de l’avant avec présomption est comme [avoir recours aux] pouvoirs magiques et [aux] teraphim. Puisque tu as rejeté la parole de Jéhovah, il te rejette donc pour que tu ne sois plus roi. ”"}],[{"p":"24","v":24},{"p":"Alors Saül dit à Samuel : “ J’ai péché, car j’ai violé l’ordre de Jéhovah, ainsi que tes paroles, parce que j’ai craint le peuple, si bien que j’ai obéi à sa voix."},{"p":"25","v":25},{"p":"Et maintenant, s’il te plaît, pardonne mon péché et reviens avec moi, pour que je me prosterne devant Jéhovah. ”"},{"p":"26","v":26},{"p":"Mais Samuel dit à Saül : “ Je ne reviendrai pas avec toi, car tu as rejeté la parole de Jéhovah, et Jéhovah te rejette pour que tu ne restes pas roi sur Israël. ”"},{"p":"27","v":27},{"p":"Comme Samuel se tournait pour s’en aller, aussitôt il saisit le pan de son manteau sans manches, [qui] fut arraché."},{"p":"28","v":28},{"p":"Alors Samuel lui dit : “ Aujourd’hui Jéhovah a arraché de dessus toi la royauté d’Israël, et il la donnera à coup sûr à ton semblable, qui est meilleur que toi."},{"p":"29","v":29},{"p":"D’autre part, la Supériorité d’Israël ne trahira pas, et Il n’aura pas de regret, car Il n’est pas un homme tiré du sol pour éprouver du regret. ”"}],[{"p":"30","v":30},{"p":"Alors il dit : “ J’ai péché. Maintenant honore-moi, s’il te plaît, devant les anciens de mon peuple et devant Israël, et reviens avec moi ; oui, je me prosternerai devant Jéhovah ton Dieu. ”"},{"p":"31","v":31},{"p":"Samuel revint donc derrière Saül, et Saül se prosterna alors devant Jéhovah."},{"p":"32","v":32},{"p":"Après cela Samuel dit : “ Faites approcher de moi Agag le roi d’Amaleq. ” Alors Agag alla vers lui à contrecœur, et Agag se disait : “ Vraiment, l’expérience amère de la mort s’est éloignée. ”"},{"p":"33","v":33},{"p":"Mais Samuel dit : “ De même que ton épée a privé d’enfants [bien] des femmes, ainsi, parmi les femmes, ta mère sera extrêmement privée d’enfants. ” Et Samuel tailla en pièces Agag devant Jéhovah, à Guilgal."}],[{"p":"34","v":34},{"p":"Puis Samuel s’en alla à Rama, et Saül, lui, monta vers sa maison, à Guibéa de Saül."},{"p":"35","v":35},{"p":"Et Samuel ne revit plus Saül jusqu’au jour de sa mort, car Samuel avait pris le deuil pour Saül. Quant à Jéhovah, il regrettait d’avoir fait Saül roi sur Israël."}]]}