{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Finalement Jéhovah dit à Samuel : “ Jusqu’à quand seras-tu en deuil pour Saül, alors que moi, par contre, je l’ai rejeté pour qu’il ne règne plus sur Israël ? Remplis d’huile ta corne et pars. Je vais t’envoyer vers Jessé le Bethléhémite, car je me suis trouvé un roi parmi ses fils. ”"},{"p":"2","v":2},{"p":"Mais Samuel dit : “ Comment puis-je partir ? Une fois que Saül l’aura appris, à coup sûr il me tuera. ” Mais Jéhovah reprit : “ Tu prendras avec toi une jeune vache du troupeau, et tu devras dire : ‘ C’est pour sacrifier à Jéhovah que je suis venu. ’"},{"p":"3","v":3},{"p":"Tu devras inviter Jessé au sacrifice ; et moi je te ferai savoir ce que tu auras à faire, et tu devras oindre pour moi celui que je t’indiquerai. ”"}],[{"p":"4","v":4},{"p":"Alors Samuel fit ce qu’avait dit Jéhovah. Quand il arriva à Bethléhem, les anciens de la ville se mirent à trembler en le rencontrant, si bien qu’ils dirent : “ Ta venue signifie-t-elle la paix ? ”"},{"p":"5","v":5},{"p":"À quoi il dit : “ Elle signifie la paix. C’est pour sacrifier à Jéhovah que je suis venu. Sanctifiez-vous, et vous devrez venir avec moi au sacrifice. ” Puis il sanctifia Jessé et ses fils, ensuite il les invita au sacrifice."},{"p":"6","v":6},{"p":"Et voici ce qui arriva : comme ils entraient et qu’il aperçut Éliab, aussitôt il dit : “ Sans aucun doute, son oint est devant Jéhovah. ”"},{"p":"7","v":7},{"p":"Mais Jéhovah dit à Samuel : “ Ne considère pas son apparence ni la hauteur de sa taille, car je l’ai rejeté. Car [Dieu voit] non pas comme voit l’homme ; c’est que l’homme voit ce qui paraît aux yeux, mais Jéhovah, lui, voit ce que vaut le cœur. ”"},{"p":"8","v":8},{"p":"Alors Jessé appela Abinadab et le fit passer devant Samuel, mais il dit : “ Celui-ci non plus, Jéhovah ne l’a pas choisi. ”"},{"p":"9","v":9},{"p":"Puis Jessé fit passer Shamma, mais il dit : “ Celui-ci non plus, Jéhovah ne l’a pas choisi. ”"},{"p":"10","v":10},{"p":"Jessé fit ainsi passer sept de ses fils devant Samuel ; mais Samuel dit à Jessé : “ Jéhovah n’a pas choisi ceux-là. ”"}],[{"p":"11","v":11},{"p":"Finalement Samuel dit à Jessé : “ Est-ce que ce sont là tous les garçons ? ” À quoi il dit : “ Il reste encore le plus jeune, et, vois, il est en train de faire paître les moutons. ” Alors Samuel dit à Jessé : “ Envoie-le chercher, car nous ne nous assiérons pas pour le repas avant qu’il ne vienne ici. ”"},{"p":"12","v":12},{"p":"Il envoya donc et le fit venir. Or il avait le teint vermeil — un jeune homme avec de beaux yeux et beau d’apparence. Alors Jéhovah dit : “ Lève-toi, oins-le, car c’est lui ! ”"},{"p":"13","v":13},{"p":"Et Samuel prit la corne d’huile et l’oignit au milieu de ses frères. Alors l’esprit de Jéhovah agit sur David, à partir de ce jour-là. Plus tard, Samuel se leva et s’en alla à Rama."}],[{"p":"14","v":14},{"p":"Et l’esprit de Jéhovah se retira de Saül, et un esprit mauvais de la part de Jéhovah le terrorisa."},{"p":"15","v":15},{"p":"Alors les serviteurs de Saül lui dirent : “ Voici donc que l’esprit mauvais de Dieu te terrorise."},{"p":"16","v":16},{"p":"Que notre seigneur, s’il te plaît, donne ordre à tes serviteurs [qui sont] devant toi, pour qu’ils cherchent un homme habile qui joue de la harpe. Et voici ce qui devra arriver : quand l’esprit mauvais de Dieu viendra sur toi, il faudra qu’il en joue de sa main et, à coup sûr, tout ira bien pour toi. ”"},{"p":"17","v":17},{"p":"Alors Saül dit à ses serviteurs : “ Trouvez-moi, s’il vous plaît, un homme qui sache bien jouer, et vous devrez me l’amener. ”"}],[{"p":"18","v":18},{"p":"L’un des serviteurs répondit alors et dit : “ Écoute ! J’ai vu qu’un fils de Jessé le Bethléhémite est habile à jouer [de la harpe] ; c’est un homme fort et vaillant, un homme de guerre ; c’est quelqu’un qui s’exprime avec intelligence, c’est [aussi] un homme bien fait, et Jéhovah est avec lui. ”"},{"p":"19","v":19},{"p":"Alors Saül envoya des messagers vers Jessé et dit : “ Envoie-moi David ton fils, qui est avec le petit bétail. ”"},{"p":"20","v":20},{"p":"Et Jessé prit un âne, du pain, une outre de vin, un chevreau, et il les envoya à Saül par la main de David son fils."},{"p":"21","v":21},{"p":"Ainsi David vint vers Saül et fut à son service ; [Saül] l’aima beaucoup, et [David] devint son porteur d’armes."},{"p":"22","v":22},{"p":"Saül envoya donc dire à Jessé : “ Que David, s’il te plaît, reste à mon service, car il a trouvé faveur à mes yeux. ”"},{"p":"23","v":23},{"p":"Et il arriva ceci : quand l’esprit de Dieu venait sur Saül, David prenait la harpe et en jouait de sa main ; cela soulageait Saül et tout allait bien pour lui, et l’esprit mauvais se retirait de dessus lui."}]]}