{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Et les Philistins rassemblaient leurs camps pour la guerre. Quand ils se furent rassemblés à Soko, [localité] qui appartient à Juda, alors ils campèrent entre Soko et Azéqa, à Éphès-Dammim."},{"p":"2","v":2},{"p":"De leur côté, Saül et les hommes d’Israël se rassemblèrent et campèrent dans la basse plaine d’Éla ; ils se rangèrent ensuite en bataille pour rencontrer les Philistins."},{"p":"3","v":3},{"p":"Les Philistins se tenaient sur la montagne de ce côté-ci et les Israélites se tenaient sur la montagne de ce côté-là, et la vallée était entre eux."}],[{"p":"4","v":4},{"p":"Alors un champion sortit des camps des Philistins ; son nom c’était Goliath, de Gath ; sa taille était de six coudées et un empan."},{"p":"5","v":5},{"p":"[Il avait] un casque de cuivre sur sa tête et il était revêtu d’une cotte de mailles formée d’écailles qui se chevauchaient ; le poids de la cotte de mailles était de cinq mille sicles de cuivre."},{"p":"6","v":6},{"p":"[Il avait] au-dessus de ses pieds des jambières de cuivre et entre ses épaules un javelot de cuivre."},{"p":"7","v":7},{"p":"Le bois de sa lance était comme l’ensouple des tisserands, et la pointe de sa lance [pesait] six cents sicles de fer ; et le porteur du grand bouclier marchait en avant de lui."},{"p":"8","v":8},{"p":"Puis il s’arrêta et se mit à appeler les lignes d’Israël et à leur dire : “ Pourquoi sortez-vous pour vous ranger en bataille ? Ne suis-je pas le Philistin et vous des serviteurs qui appartiennent à Saül ? Choisissez-vous un homme, et qu’il descende vers moi."},{"p":"9","v":9},{"p":"S’il peut se battre avec moi et si vraiment il m’abat, alors nous devrons devenir vos serviteurs. Mais si moi je suis à sa mesure et si vraiment je l’abats, alors vous devrez devenir nos serviteurs et vous devrez nous servir. ”"},{"p":"10","v":10},{"p":"Le Philistin dit encore : “ Oui, moi je provoque en ce jour les lignes d’Israël. Donnez-moi un homme, et battons-nous ensemble ! ”"}],[{"p":"11","v":11},{"p":"Quand Saül et tout Israël entendirent ces paroles du Philistin, alors ils furent saisis de terreur et eurent très peur."}],[{"p":"12","v":12},{"p":"Or David était le fils de cet Éphrathite de Bethléhem de Juda, dont le nom était Jessé. Celui-ci avait huit fils. Cet homme, aux jours de Saül, était déjà vieux parmi les hommes."},{"p":"13","v":13},{"p":"Alors les trois fils aînés de Jessé s’en allèrent. Ils allèrent à la suite de Saül, à la guerre ; les noms de ses trois fils qui allèrent à la guerre étaient Éliab le premier-né, Abinadab son deuxième fils, et le troisième Shamma."},{"p":"14","v":14},{"p":"David était le plus jeune, et les trois aînés allèrent à la suite de Saül."}],[{"p":"15","v":15},{"p":"Et David allait et revenait d’auprès de Saül pour garder les moutons de son père à Bethléhem."},{"p":"16","v":16},{"p":"Et le Philistin s’avançait de grand matin et [aussi] le soir, et il se plaçait là ; [il fit ainsi] pendant quarante jours."}],[{"p":"17","v":17},{"p":"Alors Jessé dit à David son fils : “ S’il te plaît, prends pour tes frères cet épha de grain rôti et ces dix pains, et porte-les bien vite au camp, à tes frères."},{"p":"18","v":18},{"p":"Et ces dix portions de lait, tu les porteras au chef de millier ; tu t’inquiéteras aussi de tes frères, pour ce qui est de leur bien-être, et tu prendras d’eux un gage. ”"},{"p":"19","v":19},{"p":"Pendant ce temps, Saül et eux, ainsi que tous les autres hommes d’Israël, étaient dans la basse plaine d’Éla, en train de combattre contre les Philistins."}],[{"p":"20","v":20},{"p":"David se leva donc de bon matin, laissa les moutons sous la protection du gardien, prit [ce qu’il devait emporter] et s’en alla, comme Jessé le lui avait ordonné. Quand il arriva à l’enceinte du camp, les forces militaires sortaient vers la ligne de bataille, et elles poussèrent un cri de guerre."},{"p":"21","v":21},{"p":"Alors Israël et les Philistins se rangèrent ligne contre ligne."},{"p":"22","v":22},{"p":"Aussitôt David laissa les bagages, [qu’il avait enlevés] de dessus lui, entre les mains du gardien des bagages, puis il courut à la ligne de bataille. Quand il arriva, il s’informa du bien-être de ses frères."}],[{"p":"23","v":23},{"p":"Pendant qu’il parlait avec eux, eh bien, voici que le champion — son nom c’était Goliath le Philistin de Gath — montait des lignes des Philistins ; il dit alors les mêmes paroles que précédemment, et David put entendre."},{"p":"24","v":24},{"p":"Quant à tous les hommes d’Israël, dès qu’ils virent l’homme, eh bien, ils s’enfuirent à cause de lui et ils eurent très peur."},{"p":"25","v":25},{"p":"Et les hommes d’Israël disaient : “ Avez-vous vu cet homme qui monte ? Car c’est pour provoquer Israël qu’il monte. Et voici ce qui arrivera à coup sûr : l’homme qui l’abattra, le roi l’enrichira de grandes richesses, il lui donnera sa propre fille et il libérera la maison de son père en Israël. ”"}],[{"p":"26","v":26},{"p":"David dit alors aux hommes qui se tenaient près de lui : “ Que fera-t-on à l’homme qui abattra ce Philistin là-bas et qui détournera réellement l’opprobre de dessus Israël ? Qui est, en effet, ce Philistin incirconcis pour qu’il provoque les lignes de bataille du Dieu vivant ? ”"},{"p":"27","v":27},{"p":"Alors le peuple lui dit les mêmes paroles que précédemment, en disant : “ C’est ainsi qu’on fera à l’homme qui l’abattra. ”"},{"p":"28","v":28},{"p":"Et Éliab son frère aîné put entendre pendant qu’il parlait aux hommes, et la colère d’Éliab s’enflamma contre David, si bien qu’il dit : “ Pourquoi donc es-tu descendu ? Sous la protection de qui as-tu laissé ces quelques moutons dans le désert ? Je connais bien, moi, ta présomption et la méchanceté de ton cœur, car c’est pour voir la bataille que tu es descendu. ”"},{"p":"29","v":29},{"p":"À quoi David dit : “ Qu’ai-je fait maintenant ? N’était-ce pas une simple parole ? ”"},{"p":"30","v":30},{"p":"Et il se détourna d’à côté de lui vers quelqu’un d’autre et dit la même parole que précédemment ; alors le peuple lui fit la même réponse qu’auparavant."}],[{"p":"31","v":31},{"p":"Et les paroles que disait David furent entendues, et on les rapporta en présence de Saül. Alors il le fit venir."},{"p":"32","v":32},{"p":"Et David dit à Saül : “ Que le cœur d’aucun homme ne défaille en lui. Oui, ton serviteur ira se battre avec ce Philistin. ”"},{"p":"33","v":33},{"p":"Mais Saül dit à David : “ Tu ne pourras aller contre ce Philistin pour te battre avec lui, car tu n’es qu’un garçon, et lui est un homme de guerre depuis son adolescence. ”"},{"p":"34","v":34},{"p":"David dit encore à Saül : “ Ton serviteur est devenu berger de son père parmi le petit bétail ; un lion est survenu, et aussi un ours, et [chacun] a emporté un mouton du troupeau."},{"p":"35","v":35},{"p":"Je suis sorti derrière lui, je l’ai abattu et j’ai arraché [la victime] de sa gueule. Quand il s’est dressé contre moi, je l’ai saisi par sa barbe, je l’ai abattu et je l’ai mis à mort."},{"p":"36","v":36},{"p":"Ton serviteur a abattu et le lion et l’ours ; et ce Philistin incirconcis devra devenir comme l’un d’eux, car il a provoqué les lignes de bataille du Dieu vivant. ”"},{"p":"37","v":37},{"p":"Puis David ajouta : “ Jéhovah, qui m’a délivré de la patte du lion et de la patte de l’ours, c’est lui qui me délivrera de la main de ce Philistin. ” Et Saül dit à David : “ Va, et que Jéhovah lui-même soit avec toi. ”"}],[{"p":"38","v":38},{"p":"Alors Saül revêtit David de ses vêtements ; il mit sur sa tête un casque de cuivre, puis le revêtit d’une cotte de mailles."},{"p":"39","v":39},{"p":"David ceignit alors son épée par-dessus ses vêtements et entreprit de marcher, [mais il en fut incapable,] car il ne les avait pas essayés. Finalement David dit à Saül : “ Je ne puis marcher avec ces choses, car je ne les ai pas essayées. ” David les enleva donc de dessus lui."},{"p":"40","v":40},{"p":"Alors il prit son bâton dans sa main, se choisit dans le ouadi les cinq pierres les plus lisses et les mit dans son sac de berger qui lui servait de récipient ; et [il avait] sa fronde à la main. Il s’avança alors vers le Philistin."}],[{"p":"41","v":41},{"p":"Et le Philistin se mit à venir, s’approchant de plus en plus de David, et l’homme qui portait le grand bouclier était devant lui."},{"p":"42","v":42},{"p":"Or, quand le Philistin regarda et qu’il vit David, il le méprisa, car ce n’était qu’un garçon — [il avait le teint] vermeil [et était] de belle apparence."},{"p":"43","v":43},{"p":"Alors le Philistin dit à David : “ Suis-je un chien pour que tu viennes vers moi avec des bâtons ? ” Et le Philistin appela le mal sur David, par ses dieux."},{"p":"44","v":44},{"p":"Puis le Philistin dit à David : “ Viens donc vers moi, et je donnerai ta chair aux oiseaux des cieux et aux bêtes des champs. ”"}],[{"p":"45","v":45},{"p":"Alors David dit au Philistin : “ Tu viens vers moi avec une épée, avec une lance et avec un javelot, mais moi je viens vers toi avec le nom de Jéhovah des armées, le Dieu des lignes de bataille d’Israël, que tu as provoqué."},{"p":"46","v":46},{"p":"En ce jour Jéhovah te livrera en ma main et, à coup sûr, je t’abattrai et j’enlèverai ta tête de dessus toi ; oui, je donnerai en ce jour les cadavres du camp des Philistins aux oiseaux des cieux et aux bêtes sauvages de la terre ; et les gens de toute la terre sauront qu’il existe un Dieu qui appartient à Israël."},{"p":"47","v":47},{"p":"Et toute cette assemblée saura que ce n’est ni par l’épée ni par la lance que Jéhovah sauve réellement, car à Jéhovah appartient la bataille, et il devra vous livrer en notre main. ”"}],[{"p":"48","v":48},{"p":"Et voici ce qui arriva : le Philistin se leva, puis il vint et s’approcha de plus en plus à la rencontre de David ; alors David se hâta, il se mit à courir vers la ligne de bataille à la rencontre du Philistin."},{"p":"49","v":49},{"p":"Puis David plongea sa main dans son sac, en prit une pierre et la lança avec la fronde de telle façon qu’il frappa le Philistin au front, et la pierre s’enfonça dans son front : il tomba alors à terre sur sa face."},{"p":"50","v":50},{"p":"Ainsi David, avec une fronde et une pierre, fut plus fort que le Philistin, il abattit le Philistin et le mit à mort ; il n’y avait pas d’épée dans la main de David."},{"p":"51","v":51},{"p":"Et David continua de courir, puis se pencha sur le Philistin. Il prit alors son épée, la tira de son fourreau et le mit manifestement à mort lorsqu’avec elle il lui coupa la tête. Et les Philistins purent voir que leur homme fort était mort, et ils s’enfuirent."}],[{"p":"52","v":52},{"p":"Alors les hommes d’Israël et de Juda se levèrent, poussèrent des cris et poursuivirent les Philistins jusqu’à [la] vallée et jusqu’aux portes d’Éqrôn ; et les blessés à mort des Philistins tombaient sur le chemin, depuis Shaaraïm jusqu’à Gath et jusqu’à Éqrôn."},{"p":"53","v":53},{"p":"Puis les fils d’Israël revinrent de cette poursuite acharnée des Philistins et se mirent à piller leurs camps."}],[{"p":"54","v":54},{"p":"Alors David prit la tête du Philistin et l’apporta à Jérusalem ; et ses armes, il les mit dans sa tente."}],[{"p":"55","v":55},{"p":"Or, au moment où Saül vit David sortir à la rencontre du Philistin, il dit à Abner le chef de l’armée : “ De qui ce garçon est-il le fils, Abner ? ” À quoi Abner dit : “ Par la vie de ton âme, ô roi, je n’en sais rien ! ”"},{"p":"56","v":56},{"p":"Le roi dit alors : “ Demande toi-même de qui ce jeune homme est le fils. ”"},{"p":"57","v":57},{"p":"Aussitôt donc que David revint d’abattre le Philistin, Abner le prit et l’amena devant Saül ; [il avait] à la main la tête du Philistin."},{"p":"58","v":58},{"p":"Alors Saül lui dit : “ De qui es-tu le fils, [mon] garçon ? ” À quoi David dit : “ Le fils de ton serviteur Jessé le Bethléhémite. ”"}]]}