{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Et il arriva, dès qu’il eut achevé de parler à Saül, que l’âme de Yonathân se lia à l’âme de David, et Yonathân se mit à l’aimer comme son âme."},{"p":"2","v":2},{"p":"Alors Saül le prit en ce jour-là, et il ne lui permit pas de retourner à la maison de son père."},{"p":"3","v":3},{"p":"Yonathân et David conclurent alors une alliance, parce qu’il l’aimait comme son âme."},{"p":"4","v":4},{"p":"En outre, Yonathân se dépouilla du manteau sans manches qui était sur lui et le donna à David, ainsi que ses vêtements, et même son épée, son arc et sa ceinture."},{"p":"5","v":5},{"p":"Et David se mit à faire des sorties. Partout où l’envoyait Saül, il agissait prudemment, si bien que Saül le mit au-dessus des hommes de guerre ; cela parut bon aux yeux de tout le peuple et aussi aux yeux des serviteurs de Saül."}],[{"p":"6","v":6},{"p":"Et il se passa ceci à leur arrivée, quand David revint d’abattre les Philistins : les femmes se mirent à sortir de toutes les villes d’Israël, avec chant et danses, à la rencontre de Saül le roi, avec des tambourins, avec de la joie et avec des luths."},{"p":"7","v":7},{"p":"Et les femmes, qui fêtaient cela, répondaient et disaient :\n\n“ Saül a abattu ses milliers\net David ses dizaines de milliers. ”"}],[{"p":"8","v":8},{"p":"Alors Saül entra dans une grande colère ; cette parole, à son point de vue, était mauvaise, de sorte qu’il dit : “ On a donné à David les dizaines de milliers, mais à moi on a donné les milliers ; il reste encore la royauté à lui donner ! ”"},{"p":"9","v":9},{"p":"Et, à partir de ce jour-là, Saül regarda toujours David avec méfiance."}],[{"p":"10","v":10},{"p":"Et il arriva, le lendemain, que l’esprit mauvais de Dieu agit sur Saül, si bien qu’il se comporta comme un prophète à l’intérieur de la maison, tandis que David jouait de la musique avec sa main, comme les jours précédents ; et la lance était dans la main de Saül."},{"p":"11","v":11},{"p":"Alors Saül jeta la lance et dit : “ Je vais clouer David au mur ! ” mais David s’écarta de devant lui par deux fois."},{"p":"12","v":12},{"p":"Et Saül commença à craindre David, parce que Jéhovah était avec lui, mais qu’il s’était retiré de Saül."},{"p":"13","v":13},{"p":"Saül l’éloigna donc d’auprès de lui et l’établit pour lui comme chef de millier ; et [David] sortait et rentrait devant le peuple, régulièrement."},{"p":"14","v":14},{"p":"David agissait toujours prudemment dans toutes ses voies, et Jéhovah était avec lui."},{"p":"15","v":15},{"p":"Saül voyait qu’il agissait très prudemment, si bien qu’il eut peur de lui."},{"p":"16","v":16},{"p":"Tout Israël et Juda aimaient David, parce qu’il sortait et rentrait devant eux."}],[{"p":"17","v":17},{"p":"Finalement Saül dit à David : “ Voici ma fille aînée Mérab. C’est elle que je te donnerai pour femme. Seulement comporte-toi pour moi en homme vaillant et combats les guerres de Jéhovah. ” Mais Saül se disait : “ Que ma main ne vienne pas sur lui, mais que vienne sur lui la main des Philistins. ”"},{"p":"18","v":18},{"p":"Cependant David dit à Saül : “ Qui suis-je et quelle est ma parenté, la famille de mon père, en Israël, pour que je devienne le gendre du roi ? ”"},{"p":"19","v":19},{"p":"Or voici ce qui arriva : au temps où l’on devait donner à David Mérab la fille de Saül, elle, elle avait déjà été donnée pour femme à Adriël le Meholathite."}],[{"p":"20","v":20},{"p":"Or Mikal la fille de Saül était amoureuse de David ; on alla en informer Saül, et la chose lui plut."},{"p":"21","v":21},{"p":"Et Saül dit : “ Je vais la lui donner afin qu’elle devienne un piège pour lui et que la main des Philistins vienne sur lui. ” Saül donc dit à David : “ Par [l’une des] deux femmes tu t’allieras avec moi par mariage aujourd’hui. ”"},{"p":"22","v":22},{"p":"Puis Saül donna ordre à ses serviteurs : “ Parlez en secret à David pour dire : ‘ Écoute ! Le roi a pris plaisir en toi, et tous ses serviteurs se sont épris de toi. Maintenant donc, allie-toi par mariage avec le roi. ’ ”"},{"p":"23","v":23},{"p":"Et les serviteurs de Saül [re]dirent ces paroles aux oreilles de David, mais David dit : “ Est-ce facile à vos yeux de s’allier par mariage avec le roi, alors que moi, je suis un homme sans ressources et peu considéré ? ”"},{"p":"24","v":24},{"p":"Et les serviteurs de Saül l’en informèrent, en disant : “ C’est avec de telles paroles qu’a parlé David. ”"}],[{"p":"25","v":25},{"p":"Alors Saül dit : “ Voici ce que vous direz à David : ‘ Le roi a du plaisir, non pas dans une somme d’argent nuptiale, mais dans cent prépuces de Philistins, pour se venger des ennemis du roi. ’ ” Cependant Saül avait projeté de faire tomber David par la main des Philistins."},{"p":"26","v":26},{"p":"Ses serviteurs rapportèrent donc ces paroles à David, et la chose plut à David, [à savoir] de s’allier par mariage avec le roi, et les jours n’étaient pas encore écoulés."},{"p":"27","v":27},{"p":"David se leva donc, et lui ainsi que ses hommes allèrent abattre, parmi les Philistins, deux cents hommes ; puis David apporta leurs prépuces et en remit au roi le nombre complet, pour s’allier par mariage avec le roi. Saül alors lui donna pour femme Mikal sa fille."},{"p":"28","v":28},{"p":"Et Saül vit et sut que Jéhovah était avec David. Quant à Mikal la fille de Saül, elle l’aimait."},{"p":"29","v":29},{"p":"Et de nouveau Saül ressentit une peur encore plus grande à cause de David, et Saül devint un ennemi de David, toujours."}],[{"p":"30","v":30},{"p":"Et les princes des Philistins avaient coutume de faire des sorties ; et il arrivait que, chaque fois qu’ils sortaient, David agissait plus prudemment que tous les serviteurs de Saül ; et son nom devint très cher."}]]}