{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Finalement Saül parla à Yonathân son fils et à tous ses serviteurs de faire mourir David."},{"p":"2","v":2},{"p":"Quant à Yonathân le fils de Saül, il prenait grand plaisir en David. Yonathân avertit donc David, en disant : “ Saül mon père cherche à te faire mourir. Et maintenant, s’il te plaît, sois sur tes gardes au matin ; tu devras demeurer dans un lieu secret et rester caché."},{"p":"3","v":3},{"p":"Pour moi, je sortirai et je me tiendrai sans faute à côté de mon père dans le champ où tu seras, et moi je parlerai pour toi à mon père ; oui, je verrai ce qui se passera et je ne manquerai pas de t’informer. ”"}],[{"p":"4","v":4},{"p":"Yonathân parla donc en bien de David à Saül son père et lui dit : “ Que le roi ne pèche pas contre son serviteur David, car il n’a pas péché envers toi et ses œuvres ont été très bonnes à ton égard."},{"p":"5","v":5},{"p":"Il a entrepris de mettre son âme dans sa paume et d’abattre le Philistin, de sorte que Jéhovah a réalisé un grand salut pour tout Israël. Tu l’as vu et tu t’es réjoui. Pourquoi donc pécherais-tu contre un sang innocent, en faisant mettre à mort David pour rien ? ”"},{"p":"6","v":6},{"p":"Alors Saül obéit à la voix de Yonathân, et Saül jura : “ Aussi vrai que Jéhovah est vivant, il ne sera pas mis à mort. ”"},{"p":"7","v":7},{"p":"Plus tard, Yonathân appela David, et Yonathân lui rapporta toutes ces paroles. Puis Yonathân amena David à Saül, et il resta devant lui comme par le passé."}],[{"p":"8","v":8},{"p":"Par la suite, la guerre éclata de nouveau ; alors David sortit et combattit contre les Philistins, il les abattit par une grande tuerie et ils s’enfuirent de devant lui."}],[{"p":"9","v":9},{"p":"Et l’esprit mauvais de Jéhovah vint sur Saül, alors qu’il était assis dans sa maison, sa lance à la main, pendant que David jouait de la musique avec sa main."},{"p":"10","v":10},{"p":"Alors Saül chercha à clouer David au mur avec la lance, mais celui-ci s’écarta de devant Saül, si bien qu’il planta la lance dans le mur. Et David s’enfuit afin de pouvoir s’échapper durant cette nuit-là."},{"p":"11","v":11},{"p":"Plus tard, Saül envoya des messagers à la maison de David pour la surveiller et pour le faire mettre à mort au matin ; mais Mikal sa femme avertit David, en disant : “ Si tu ne fais pas échapper ton âme cette nuit, demain tu seras un homme qu’on a mis à mort. ”"},{"p":"12","v":12},{"p":"Aussitôt Mikal fit descendre David par la fenêtre pour qu’il s’en aille, prenne la fuite et s’échappe."},{"p":"13","v":13},{"p":"Alors Mikal prit le teraphim et le plaça sur le lit, elle mit à l’endroit de la tête un filet en poil de chèvres, puis elle le couvrit d’un vêtement."}],[{"p":"14","v":14},{"p":"Saül envoya alors des messagers pour prendre David, mais elle dit : “ Il est malade. ”"},{"p":"15","v":15},{"p":"Et Saül envoya les messagers pour voir David, en disant : “ Montez-le-moi dans son lit, pour le faire mettre à mort. ”"},{"p":"16","v":16},{"p":"Quand les messagers entrèrent, eh bien, voici que le teraphim était sur le lit, avec un filet en poil de chèvres à l’endroit de la tête."},{"p":"17","v":17},{"p":"Alors Saül dit à Mikal : “ Pourquoi m’as-tu dupé de cette manière, si bien que tu as renvoyé mon ennemi pour qu’il s’échappe ? ” Alors Mikal dit à Saül : “ C’est lui qui m’a dit : ‘ Renvoie-moi ! Pourquoi te ferais-je mourir ? ’ ”"}],[{"p":"18","v":18},{"p":"Quant à David, il prit la fuite et s’échappa, et il arriva finalement chez Samuel, à Rama. Alors il lui raconta tout ce que lui avait fait Saül. Puis lui et Samuel s’en allèrent ; ils s’établirent à Naïoth."},{"p":"19","v":19},{"p":"Par la suite, on informa Saül, en disant : “ Écoute ! David est à Naïoth en Rama. ”"},{"p":"20","v":20},{"p":"Aussitôt Saül envoya des messagers pour prendre David. Quand ils virent les hommes d’âge mûr des prophètes en train de prophétiser, et Samuel se tenant là, à leur tête, dans sa fonction, l’esprit de Dieu vint sur les messagers de Saül, et ils se comportèrent comme des prophètes, eux aussi."}],[{"p":"21","v":21},{"p":"Quand on l’annonça à Saül, aussitôt il envoya d’autres messagers, mais ils se comportèrent comme des prophètes, eux aussi. Alors Saül envoya de nouveau des messagers, le troisième groupe, mais ils se comportèrent comme des prophètes, eux aussi."},{"p":"22","v":22},{"p":"Finalement il alla lui aussi à Rama. Quand il arriva jusqu’à la grande citerne qui est à Sékou, il se mit à questionner et à dire : “ Où sont Samuel et David ? ” À quoi on dit : “ Là, à Naïoth en Rama. ”"},{"p":"23","v":23},{"p":"Il poursuivit donc sa route de là vers Naïoth en Rama, et l’esprit de Dieu vint sur lui, oui [sur] lui ; et il continua sa marche et se comporta comme un prophète jusqu’à son arrivée à Naïoth en Rama."},{"p":"24","v":24},{"p":"Lui aussi ôta alors ses vêtements et lui aussi se comporta comme un prophète devant Samuel, et il s’affala nu et resta ainsi tout ce jour et toute cette nuit. Voilà pourquoi on dit : “ Saül est-il aussi parmi les prophètes ? ”"}]]}