{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Puis Hanna pria et dit :\n“ Oui, mon cœur exulte en Jéhovah,\noui ma corne s’élève en Jéhovah.\nMa bouche s’élargit contre mes ennemis,\ncar vraiment je me réjouis en ton salut."},{"p":"2","v":2},{"p":"Il n’y a pas de saint comme Jéhovah, car il n’y a personne en dehors de toi ;\nil n’y a pas de rocher comme notre Dieu."},{"p":"3","v":3},{"p":"Ne parlez pas tant sur un ton très hautain,\nque rien d’audacieux ne sorte de votre bouche,\ncar Jéhovah est un Dieu de connaissance,\net par lui les actions sont évaluées justement."},{"p":"4","v":4},{"p":"Les hommes forts de l’arc sont remplis de terreur,\nmais ceux qui trébuchent se ceignent vraiment d’énergie vitale."},{"p":"5","v":5},{"p":"Les rassasiés doivent se louer pour du pain,\nmais les affamés cessent réellement [d’avoir faim].\nMême la stérile en a mis au monde sept,\nmais celle qui avait abondance de fils a dépéri."},{"p":"6","v":6},{"p":"C’est Jéhovah qui tue et qui garde en vie,\nqui fait descendre au shéol, et Il fait remonter."},{"p":"7","v":7},{"p":"C’est Jéhovah qui appauvrit et qui enrichit,\nqui abaisse, [mais] qui élève aussi,"},{"p":"8","v":8},{"p":"qui relève le petit de la poussière ;\nde la fosse aux cendres il fait remonter le pauvre,\npour les faire asseoir avec les nobles ; et il leur donne en possession un trône de gloire.\nCar à Jéhovah appartiennent les supports de la terre,\net sur eux il pose le sol productif."},{"p":"9","v":9},{"p":"Il garde les pieds de ses fidèles ;\nquant aux méchants, ils sont réduits au silence dans les ténèbres,\ncar ce n’est pas par la force que l’homme l’emporte."},{"p":"10","v":10},{"p":"Quant à Jéhovah, ceux qui combattent contre lui seront terrifiés ;\ncontre eux il tonnera dans les cieux.\nJéhovah lui-même jugera les extrémités de la terre,\nafin de donner de la vigueur à son roi,\nafin d’élever la corne de son oint. ”"}],[{"p":"11","v":11},{"p":"Puis Elqana s’en alla à Rama dans sa maison ; quant au garçon, il devint ministre de Jéhovah devant Éli le prêtre."}],[{"p":"12","v":12},{"p":"Or les fils d’Éli étaient des vauriens ; ils ne reconnaissaient pas Jéhovah."},{"p":"13","v":13},{"p":"Quant au droit des prêtres sur le peuple, chaque fois qu’un homme offrait un sacrifice, un serviteur du prêtre venait avec la fourchette à trois dents à la main, au moment même où cuisait la viande,"},{"p":"14","v":14},{"p":"et il piquait dans le bassin, ou dans la marmite à deux anses, ou dans le chaudron, ou dans la marmite à une seule anse. Tout ce que remontait la fourchette, le prêtre le prenait pour lui-même. C’est ainsi qu’ils agissaient à Shilo avec tous les Israélites qui venaient là."},{"p":"15","v":15},{"p":"Et avant même qu’on ait pu faire fumer la graisse, un serviteur du prêtre venait et disait à l’homme qui sacrifiait : “ Donne de la viande à rôtir pour le prêtre, pour qu’il reçoive de toi, non pas de la viande bouillie, mais de la crue. ”"},{"p":"16","v":16},{"p":"Lorsque cet homme lui disait : “ Qu’on ne manque pas de faire d’abord fumer la graisse, puis prends pour toi tout ce dont ton âme a envie ”, il disait réellement : “ Non, mais c’est maintenant que tu dois donner cela, sinon il me faudra le prendre de force. ”"},{"p":"17","v":17},{"p":"Et le péché des serviteurs devint très grand devant Jéhovah, car ces hommes traitaient sans respect l’offrande de Jéhovah."}],[{"p":"18","v":18},{"p":"Et Samuel servait devant Jéhovah, comme un garçon ceint d’un éphod de lin."},{"p":"19","v":19},{"p":"Et sa mère avait coutume de lui faire un petit manteau sans manches, et elle le lui montait, d’année en année, quand elle montait avec son mari pour sacrifier le sacrifice annuel."},{"p":"20","v":20},{"p":"Éli bénit Elqana et sa femme et dit : “ Que Jéhovah t’assigne une descendance de cette femme, à la place du prêt qui a été prêté à Jéhovah. ” Et ils s’en allèrent vers leur lieu."},{"p":"21","v":21},{"p":"Jéhovah donc s’occupa de Hanna, si bien qu’elle devint enceinte et mit au monde trois fils et deux filles. Et le garçon Samuel grandissait auprès de Jéhovah."}],[{"p":"22","v":22},{"p":"Éli était très vieux ; il avait appris tout ce que faisaient ses fils à l’égard de tout Israël, et qu’ils couchaient avec les femmes qui servaient à l’entrée de la tente de réunion."},{"p":"23","v":23},{"p":"Il leur disait : “ Pourquoi continuez-vous à faire de pareilles choses ? Car les choses que j’entends dire de vous dans tout le peuple sont mauvaises."},{"p":"24","v":24},{"p":"Non, mes fils, car elle n’est pas bonne, la rumeur que j’entends, celle que le peuple de Jéhovah fait circuler."},{"p":"25","v":25},{"p":"Si un homme pèche contre un homme, Dieu arbitrera pour lui ; mais si c’est contre Jéhovah que pèche un homme, qui priera pour lui ? ” Cependant ils n’écoutaient pas la voix de leur père, car il plaisait maintenant à Jéhovah de les faire mourir."},{"p":"26","v":26},{"p":"Pendant ce temps, le garçon Samuel grandissait et devenait de plus en plus attachant, tant du point de vue de Jéhovah que de celui des hommes."}],[{"p":"27","v":27},{"p":"Alors un homme de Dieu vint vers Éli et lui dit : “ Voici ce qu’a dit Jéhovah : ‘ Oui, ne me suis-je pas révélé à la maison de ton ancêtre, alors qu’ils se trouvaient en Égypte comme esclaves de la maison de Pharaon ?"},{"p":"28","v":28},{"p":"Et on l’a choisi parmi toutes les tribus d’Israël, pour moi, pour servir en tant que prêtre et monter sur mon autel afin de faire s’élever la fumée sacrificielle, pour porter un éphod devant moi, afin que je donne à la maison de ton ancêtre tous les sacrifices par le feu des fils d’Israël."},{"p":"29","v":29},{"p":"Pourquoi [donc] ruez-vous sans cesse contre mon sacrifice et contre mon offrande que j’ai ordonnés [dans ma] demeure, et [pourquoi] continues-tu d’honorer tes fils plus que moi, en vous engraissant du meilleur de toutes les offrandes d’Israël mon peuple ?"}],[{"p":"30","v":30},{"p":"“ ‘ C’est pourquoi voici ce que déclare Jéhovah le Dieu d’Israël : “ Oui, j’avais vraiment dit : Quant à ta maison et à la maison de ton ancêtre, elles marcheront devant moi pour des temps indéfinis. ” Mais maintenant voici ce que déclare Jéhovah : “ Cela est impensable pour moi, car ceux qui m’honorent, je les honorerai, et ceux qui me méprisent seront des gens de peu d’importance. ”"},{"p":"31","v":31},{"p":"Vois ! Des jours viennent où je trancherai bel et bien ton bras et le bras de la maison de ton ancêtre, de sorte qu’il n’y aura pas de vieillard dans ta maison."},{"p":"32","v":32},{"p":"Oui, tu regarderas un adversaire [dans ma] demeure au milieu de tout le bien qui est fait à Israël ; et jamais il n’y aura de vieillard dans ta maison."},{"p":"33","v":33},{"p":"Et pourtant il y a un homme des tiens que je ne retrancherai pas, [pour qu’il soit] près de mon autel, afin d’épuiser tes yeux et de faire dépérir ton âme ; mais la plupart [des gens] de ta maison mourront tous par l’épée des hommes."},{"p":"34","v":34},{"p":"Et voici que pour toi le signe sera ce qui va arriver à tes deux fils, Hophni et Phinéas : le même jour ils mourront tous les deux."},{"p":"35","v":35},{"p":"Et je me susciterai à coup sûr un prêtre fidèle. Il agira selon ce qui est dans mon cœur et dans mon âme ; oui, je lui bâtirai une maison durable et, à coup sûr, il marchera devant mon oint, toujours."},{"p":"36","v":36},{"p":"Et voici ce qui arrivera sans faute : quiconque sera resté dans ta maison viendra se prosterner devant lui pour un paiement en argent et une miche de pain, et vraiment il dira : “ Attache-moi, s’il te plaît, à l’une des fonctions sacerdotales pour que je mange un morceau de pain. ” ’ ”"}]]}