{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"David s’enfuit alors de Naïoth en Rama. Cependant il vint dire en face de Yonathân : “ Qu’ai-je fait ? Quelle est ma faute, et quel péché ai-je commis devant ton père, car il cherche mon âme ? ”"},{"p":"2","v":2},{"p":"Mais l’autre lui dit : “ C’est impensable ! Tu ne mourras pas. Écoute ! Mon père ne fera ni grande chose ni petite chose sans la révéler à mon oreille ; et pourquoi mon père me cacherait-il cette affaire ? Cela ne peut se produire. ”"},{"p":"3","v":3},{"p":"Mais David jura en outre et dit : “ Ton père sait très bien que j’ai trouvé faveur à tes yeux, et il dira donc : ‘ Que Yonathân ne sache pas cela, de peur qu’il ne soit peiné. ’ Mais, en fait, aussi vrai que Jéhovah est vivant et que ton âme est vivante, il n’y a qu’un pas à peine entre moi et la mort ! ”"}],[{"p":"4","v":4},{"p":"Yonathân dit encore à David : “ Tout ce que dira ton âme, je le ferai pour toi. ”"},{"p":"5","v":5},{"p":"Alors David dit à Yonathân : “ Écoute ! C’est demain la nouvelle lune, et moi, je dois absolument être assis avec le roi pour manger ; tu devras me faire partir, et je devrai me cacher dans la campagne jusqu’au soir du troisième jour."},{"p":"6","v":6},{"p":"Si jamais ton père vient à remarquer mon absence, alors tu devras dire : ‘ David m’a demandé avec instance la permission de courir à Bethléhem sa ville, parce qu’il y a là un sacrifice annuel pour toute la famille. ’"},{"p":"7","v":7},{"p":"S’il dit ainsi : ‘ C’est bien ! ’ cela signifiera la paix pour ton serviteur. Mais si jamais il vient à se mettre en colère, sache que ce qui est mauvais est décidé de sa part."},{"p":"8","v":8},{"p":"Et tu devras user de bonté de cœur envers ton serviteur, car c’est dans une alliance de Jéhovah que tu as fait entrer avec toi ton serviteur. Mais s’il y a une faute en moi, fais-moi mourir toi-même, car pourquoi m’amènerais-tu jusqu’à ton père ? ”"}],[{"p":"9","v":9},{"p":"À quoi Yonathân dit : “ Cela est impensable en ce qui te concerne ! Mais si jamais j’apprends que le mal est décidé de la part de mon père, pour venir sur toi, est-ce que je ne t’en informerai pas ? ”"},{"p":"10","v":10},{"p":"Mais David dit à Yonathân : “ Qui m’informera si ton père te répond durement ? ”"},{"p":"11","v":11},{"p":"Alors Yonathân dit à David : “ Viens, sortons dans la campagne. ” Et tous deux sortirent dans la campagne."},{"p":"12","v":12},{"p":"Puis Yonathân dit à David : “ Que Jéhovah le Dieu d’Israël [soit témoin] que je sonderai mon père demain, vers cette heure-ci, ou le troisième jour ; s’il est bien disposé envers David, n’enverrai-je pas alors [quelqu’un] vers toi pour le révéler sans faute à ton oreille ?"},{"p":"13","v":13},{"p":"Qu’ainsi fasse Jéhovah à Yonathân et qu’ainsi il y ajoute, si vraiment — au cas où il paraîtrait bon à mon père de te faire du mal — je ne le révèle pas à ton oreille et ne te fais pas partir, et si tu ne t’en vas pas réellement en paix. Que Jéhovah soit avec toi, comme il a été avec mon père."},{"p":"14","v":14},{"p":"Et n’[useras-tu] pas, si je suis encore vivant, oui n’useras-tu pas envers moi de la bonté de cœur de Jéhovah, pour que je ne meure pas ?"},{"p":"15","v":15},{"p":"Et tu ne retrancheras pas ta bonté de cœur, [afin qu’elle soit] avec ma maisonnée pour des temps indéfinis. Et pas même lorsque Jéhovah retranchera les ennemis de David, chacun de dessus la surface du sol,"},{"p":"16","v":16},{"p":"[pas même alors le nom de] Yonathân ne sera retranché de la maison de David. Et Jéhovah devra réclamer cela de la main des ennemis de David. ”"},{"p":"17","v":17},{"p":"Alors Yonathân prêta de nouveau serment à David à cause de son amour pour lui ; car il l’aimait comme il aimait son âme."}],[{"p":"18","v":18},{"p":"Puis Yonathân lui dit : “ C’est demain la nouvelle lune ; on remarquera certainement ton absence, car ton siège sera vide."},{"p":"19","v":19},{"p":"Oui, le troisième jour on remarquera beaucoup ton absence ; tu devras venir à l’endroit où tu t’es caché le jour ouvrable, et tu devras rester près de cette pierre ici."},{"p":"20","v":20},{"p":"Quant à moi, je tirerai trois flèches sur tel côté [de la pierre], pour les envoyer sur une cible, là où il me plaira."},{"p":"21","v":21},{"p":"Écoute ! J’enverrai le serviteur, [en disant :] ‘ Va, trouve les flèches. ’ Si je dis expressément au serviteur : ‘ Regarde, les flèches sont en deçà de toi, prends-les ’ — alors viens, car cela signifie la paix pour toi et il n’y a rien, aussi vrai que Jéhovah est vivant."},{"p":"22","v":22},{"p":"Mais si je dis ainsi au jeune homme : ‘ Regarde, les flèches sont au-delà de toi ’ — va-t’en, car Jéhovah te fait vraiment partir."},{"p":"23","v":23},{"p":"Quant à la parole que nous avons dite, moi et toi, eh bien, que Jéhovah soit entre moi et toi pour des temps indéfinis. ”"}],[{"p":"24","v":24},{"p":"Alors David se cacha dans la campagne. Puis vint la nouvelle lune, et le roi prit place au repas pour manger."},{"p":"25","v":25},{"p":"Le roi était assis sur son siège, comme les autres fois, sur le siège contre le mur ; Yonathân lui faisait face et Abner était assis à côté de Saül, mais la place de David était vide."},{"p":"26","v":26},{"p":"Saül ne dit rien ce jour-là, car il se disait : “ Il s’est produit quelque chose, si bien qu’il n’est pas pur, parce qu’il n’a pas été purifié. ”"},{"p":"27","v":27},{"p":"Et il arriva, le lendemain de la nouvelle lune, le deuxième jour, que la place de David resta vide. Alors Saül dit à Yonathân son fils : “ Pourquoi le fils de Jessé n’est-il pas venu au repas, ni hier ni aujourd’hui ? ”"},{"p":"28","v":28},{"p":"Et Yonathân répondit à Saül : “ David m’a demandé avec instance la permission [d’aller] jusqu’à Bethléhem."},{"p":"29","v":29},{"p":"Et il a dit : ‘ Fais-moi partir, s’il te plaît, car nous avons un sacrifice de famille dans la ville ; c’est mon propre frère qui m’a donné ordre. Maintenant donc, si j’ai trouvé faveur à tes yeux, permets-moi de partir discrètement, s’il te plaît, pour que je voie mes frères. ’ Voilà pourquoi il n’est pas venu à la table du roi. ”"},{"p":"30","v":30},{"p":"Alors la colère de Saül s’enflamma contre Yonathân et il lui dit : “ Fils d’une servante rebelle, est-ce que je ne sais pas parfaitement que tu choisis le fils de Jessé, à ta propre honte et à la honte du sexe de ta mère ?"},{"p":"31","v":31},{"p":"Car tous les jours que le fils de Jessé sera vivant sur le sol, ni toi ni ta royauté ne serez solidement établis. Maintenant donc, envoie-le-moi chercher, car il est voué à la mort. ”"}],[{"p":"32","v":32},{"p":"Cependant Yonathân répondit à Saül son père et lui dit : “ Pourquoi serait-il mis à mort ? Qu’a-t-il fait ? ”"},{"p":"33","v":33},{"p":"Mais Saül jeta la lance sur lui pour le frapper ; et Yonathân sut que c’était chose décidée de la part de son père de faire mourir David."},{"p":"34","v":34},{"p":"Aussitôt Yonathân se leva de table dans une ardente colère, et il ne mangea pas de pain le deuxième jour de la nouvelle lune, car il avait été peiné au sujet de David, parce que son père l’avait humilié."}],[{"p":"35","v":35},{"p":"Et il arriva, au matin, que Yonathân sortit dans la campagne [pour aller] à l’endroit convenu avec David ; un jeune serviteur était avec lui."},{"p":"36","v":36},{"p":"Il dit alors à son serviteur : “ Cours, s’il te plaît, trouve les flèches que je tire. ” Le serviteur courut et [Yonathân] tira la flèche de manière à le dépasser."},{"p":"37","v":37},{"p":"Lorsque le serviteur arriva jusqu’à l’endroit de la flèche que Yonathân avait tirée, Yonathân se mit à crier derrière le serviteur et dit : “ Est-ce que la flèche n’est pas au-delà de toi ? ”"},{"p":"38","v":38},{"p":"Yonathân cria encore derrière le serviteur : “ Vite ! Dépêche-toi ! Ne t’arrête pas ! ” Le serviteur de Yonathân alla ramasser les flèches et puis revint vers son maître."},{"p":"39","v":39},{"p":"Quant au serviteur, il ne savait rien ; seuls Yonathân et David étaient au courant de l’affaire."},{"p":"40","v":40},{"p":"Après cela Yonathân donna ses armes au serviteur qui lui appartenait et il lui dit : “ Va, porte-les à la ville. ”"}],[{"p":"41","v":41},{"p":"Le serviteur s’en alla. Quant à David, il se leva de tout près de là, au sud. Puis il tomba à terre sur sa face et se prosterna trois fois ; ils s’embrassèrent alors l’un l’autre et pleurèrent l’un pour l’autre, jusqu’à ce que David [ait pleuré] le plus."},{"p":"42","v":42},{"p":"Puis Yonathân dit à David : “ Va en paix, puisque nous avons juré, tous les deux, au nom de Jéhovah, en disant : ‘ Que Jéhovah lui-même soit entre moi et toi, entre ma descendance et ta descendance, [et cela] pour des temps indéfinis. ’ ”\nAlors David se leva et s’en alla, et Yonathân rentra dans la ville."}]]}