{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Plus tard, David arriva à Nob chez Ahimélek le prêtre ; Ahimélek se mit à trembler en rencontrant David et il lui dit : “ Pourquoi es-tu seul, sans personne avec toi ? ”"},{"p":"2","v":2},{"p":"Et David dit à Ahimélek le prêtre : “ Le roi lui-même m’a donné ordre quant à une affaire, puis il m’a dit : ‘ Que personne ne sache rien de l’affaire à propos de laquelle je t’envoie et à propos de laquelle je t’ai donné ordre. ’ Et j’ai donné rendez-vous aux jeunes gens à tel et tel endroit."},{"p":"3","v":3},{"p":"Et maintenant, s’il y a cinq pains à ta disposition, donne-les-moi dans la main, ou bien ce qui se trouvera. ”"},{"p":"4","v":4},{"p":"Mais le prêtre répondit à David et dit : “ Il n’y a pas de pain ordinaire sous ma main, mais il y a du pain sacré ; pourvu que les jeunes gens se soient au moins gardés de la femme. ”"},{"p":"5","v":5},{"p":"Alors David répondit au prêtre et lui dit : “ Mais la femme a été éloignée de nous, comme précédemment, quand je faisais une sortie, et les organismes des jeunes gens sont encore saints, bien que la mission soit ordinaire. Et combien plus aujourd’hui, lorsqu’on devient saint dans [son] organisme ! ”"},{"p":"6","v":6},{"p":"Alors le prêtre lui donna du [pain] sacré, car il n’y avait pas là d’autre pain que le pain de proposition qu’on avait ôté de devant Jéhovah afin d’y mettre du pain frais le jour où on l’enlevait."}],[{"p":"7","v":7},{"p":"Or il y avait là, ce jour même, un des serviteurs de Saül, retenu devant Jéhovah ; son nom c’était Doég l’Édomite, le principal d’entre les bergers qui appartenaient à Saül."}],[{"p":"8","v":8},{"p":"David dit encore à Ahimélek : “ N’y a-t-il rien ici à ta disposition : une lance ou une épée ? C’est que je n’ai pris dans ma main ni mon épée ni mes armes, car l’affaire du roi était urgente. ”"},{"p":"9","v":9},{"p":"À quoi le prêtre dit : “ L’épée de Goliath le Philistin, que tu as abattu dans la basse plaine d’Éla — la voilà, enveloppée dans un manteau, derrière l’éphod. Si tu veux la prendre pour toi, prends-la, car il n’y en a pas d’autre que celle-là ici. ” David dit alors : “ Il n’y en a pas de pareille. Donne-la-moi. ”"}],[{"p":"10","v":10},{"p":"Puis David se leva et continua de fuir, ce jour même, à cause de Saül ; finalement il arriva chez Akish le roi de Gath."},{"p":"11","v":11},{"p":"Alors les serviteurs d’Akish dirent à celui-ci : “ N’est-ce pas là David le roi du pays ? N’est-ce pas pour celui-là qu’on répondait, avec des danses, en disant :\n‘ Saül a abattu ses milliers\net David ses dizaines de milliers ’ ? ”"}],[{"p":"12","v":12},{"p":"Et David prit à cœur ces paroles ; il eut alors très peur à cause d’Akish le roi de Gath."},{"p":"13","v":13},{"p":"Il déguisa donc sa raison sous leurs yeux et se conduisit en leur main comme un dément ; il faisait des croix sur les battants de la porte et laissait sa salive couler sur sa barbe."},{"p":"14","v":14},{"p":"Finalement Akish dit à ses serviteurs : “ Vous voyez ici un homme qui se comporte comme un fou. Pourquoi me l’amenez-vous ?"},{"p":"15","v":15},{"p":"Est-ce que je manque de gens devenus fous, que vous m’ayez amené celui-là pour se comporter près de moi comme un fou ? Celui-là va-t-il entrer chez moi ? ”"}]]}