{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"David partit donc de là et s’échappa vers la grotte d’Adoullam ; et ses frères et toute la maison de son père l’apprirent et ils descendirent là, vers lui."},{"p":"2","v":2},{"p":"Alors se rassemblèrent auprès de lui tous les hommes en détresse, tous les hommes qui avaient un créancier et tous les hommes à l’âme amère, et il devint chef sur eux ; il y eut avec lui environ quatre cents hommes."}],[{"p":"3","v":3},{"p":"Plus tard, David partit de là pour Mitspé en Moab et il dit au roi de Moab : “ Que mon père et ma mère, s’il te plaît, restent chez vous jusqu’à ce que je sache ce que Dieu me fera. ”"},{"p":"4","v":4},{"p":"Il les installa donc devant le roi de Moab, et ils restèrent avec lui tous les jours où David fut dans le lieu inaccessible."}],[{"p":"5","v":5},{"p":"Par la suite, Gad le prophète dit à David : “ Tu ne dois pas rester dans le lieu inaccessible. Va-t’en ; tu dois rentrer au pays de Juda. ” David s’en alla donc et entra dans la forêt de Héreth."}],[{"p":"6","v":6},{"p":"Et Saül apprit qu’on avait découvert David et les hommes qui étaient avec lui, alors que Saül était assis à Guibéa, sous le tamaris qui se trouvait sur la hauteur, sa lance à la main, et que tous ses serviteurs étaient postés autour de lui."},{"p":"7","v":7},{"p":"Alors Saül dit à ses serviteurs qui étaient postés autour de lui : “ Écoutez, s’il vous plaît, Benjaminites ! Le fils de Jessé vous donnera-t-il aussi, à vous tous, des champs et des vignes ? Vous établira-t-il, vous tous, chefs de milliers et chefs de centaines ?"},{"p":"8","v":8},{"p":"Car vous avez tous conspiré contre moi ; personne ne le révèle à mon oreille quand mon fils conclut [une alliance] avec le fils de Jessé ; aucun de vous n’a compassion de moi et ne révèle à mon oreille que mon fils a dressé mon serviteur contre moi en homme qui se met en embuscade, ainsi qu’il en est en ce jour. ”"}],[{"p":"9","v":9},{"p":"Alors Doég l’Édomite — [il était] placé au-dessus des serviteurs de Saül — répondit et dit : “ J’ai vu le fils de Jessé venir à Nob chez Ahimélek le fils d’Ahitoub."},{"p":"10","v":10},{"p":"[Ahimélek] s’est mis à interroger Jéhovah pour lui ; il lui a donné des vivres, et il lui a donné l’épée de Goliath le Philistin. ”"},{"p":"11","v":11},{"p":"Aussitôt le roi envoya appeler Ahimélek le fils d’Ahitoub le prêtre ainsi que toute la maison de son père, les prêtres qui étaient à Nob. Eux tous vinrent donc chez le roi."}],[{"p":"12","v":12},{"p":"Alors Saül dit : “ Écoute, s’il te plaît, fils d’Ahitoub ! ” À quoi il dit : “ Me voici, mon seigneur. ”"},{"p":"13","v":13},{"p":"Et Saül lui dit : “ Pourquoi avez-vous conspiré contre moi, toi et le fils de Jessé, en lui donnant, toi, du pain et une épée, et on a interrogé Dieu pour lui, afin qu’il se soulève contre moi en homme qui se met en embuscade, ainsi qu’il en est en ce jour ? ”"},{"p":"14","v":14},{"p":"Alors Ahimélek répondit au roi et dit : “ Et qui [donc], parmi tous tes serviteurs, est comme David — fidèle — et le gendre du roi, et chef sur ta garde personnelle, et honoré dans ta maison ?"},{"p":"15","v":15},{"p":"Est-ce aujourd’hui que j’ai commencé à interroger Dieu pour lui ? C’est impensable pour moi ! Que le roi n’impute rien à son serviteur ni à toute la maison de mon père, car, de tout cela, ton serviteur ne savait pas une chose, petite ou grande. ”"}],[{"p":"16","v":16},{"p":"Mais le roi dit : “ Tu mourras à coup sûr, Ahimélek, toi avec toute la maison de ton père. ”"},{"p":"17","v":17},{"p":"Là-dessus le roi dit aux coureurs qui étaient postés autour de lui : “ Tournez-vous et mettez à mort les prêtres de Jéhovah, parce que leur main aussi est avec David et parce qu’ils savaient qu’il était fugitif et qu’ils ne l’ont pas révélé à mon oreille. ” Mais les serviteurs du roi ne voulurent pas avancer leur main pour se jeter sur les prêtres de Jéhovah."},{"p":"18","v":18},{"p":"Finalement le roi dit à Doég : “ Tourne-toi et jette-toi sur les prêtres ! ” Aussitôt Doég l’Édomite se tourna et se jeta lui-même sur les prêtres ; il mit à mort ce jour-là quatre-vingt-cinq hommes portant un éphod de lin."},{"p":"19","v":19},{"p":"Nob aussi, la ville des prêtres, il la frappa du tranchant de l’épée, l’homme comme la femme, l’enfant comme le nourrisson, ainsi que le taureau, l’âne et le mouton, du tranchant de l’épée."}],[{"p":"20","v":20},{"p":"Mais un seul fils d’Ahimélek le fils d’Ahitoub, dont le nom était Abiathar, s’échappa ; et il prenait la fuite pour suivre David."},{"p":"21","v":21},{"p":"Et Abiathar informa David : “ Saül a tué les prêtres de Jéhovah. ”"},{"p":"22","v":22},{"p":"Alors David dit à Abiathar : “ Je savais bien en ce jour-là, puisque Doég l’Édomite était là, qu’il ne manquerait pas d’informer Saül. Moi-même, j’ai fait du tort à toutes les âmes de la maison de ton père."},{"p":"23","v":23},{"p":"Reste avec moi. N’aie pas peur, car quiconque cherche mon âme cherche ton âme, car tu es un homme ayant besoin de protection auprès de moi. ”"}]]}