{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Par la suite, on vint informer David, en disant : “ Voici que les Philistins font la guerre contre Qéïla ; ils pillent les aires de battage. ”"},{"p":"2","v":2},{"p":"Alors David interrogea Jéhovah, en disant : “ Dois-je partir, et faut-il que j’abatte ces Philistins ? ” Et Jéhovah dit à David : “ Pars ; tu dois abattre les Philistins et sauver Qéïla. ”"},{"p":"3","v":3},{"p":"Mais les hommes de David lui dirent : “ Écoute ! Nous, nous avons peur alors que nous sommes ici en Juda, et combien plus si nous allons à Qéïla contre les lignes des Philistins ! ”"},{"p":"4","v":4},{"p":"Et David recommença encore à interroger Jéhovah. Alors Jéhovah lui répondit et dit : “ Lève-toi, descends à Qéïla, car je livre les Philistins en ta main. ”"},{"p":"5","v":5},{"p":"David alla donc à Qéïla avec ses hommes, il combattit contre les Philistins, emmena leur bétail, mais eux, il les abattit par une grande tuerie ; et David devint le sauveur des habitants de Qéïla."}],[{"p":"6","v":6},{"p":"Or il arriva, quand Abiathar le fils d’Ahimélek s’enfuit auprès de David à Qéïla, qu’un éphod descendit en sa main."},{"p":"7","v":7},{"p":"Par la suite on annonça à Saül : “ David est venu à Qéïla. ” Alors Saül dit : “ Dieu l’a vendu en ma main, car il s’est enfermé en entrant dans une ville avec portes et barre. ”"},{"p":"8","v":8},{"p":"Saül convoqua donc tout le peuple à la guerre, pour descendre à Qéïla, pour assiéger David et ses hommes."},{"p":"9","v":9},{"p":"Et David sut que Saül tramait le mal contre lui. Aussi dit-il à Abiathar le prêtre : “ Approche l’éphod. ”"},{"p":"10","v":10},{"p":"Puis David dit : “ Ô Jéhovah le Dieu d’Israël, ton serviteur a entendu dire clairement que Saül cherche à venir à Qéïla pour mettre la ville en ruines à cause de moi."},{"p":"11","v":11},{"p":"Les propriétaires terriens de Qéïla me livreront-ils en sa main ? Saül descendra-t-il, comme ton serviteur l’a entendu dire ? Ô Jéhovah le Dieu d’Israël, informe ton serviteur, s’il te plaît. ” À quoi Jéhovah dit : “ Il descendra. ”"},{"p":"12","v":12},{"p":"Puis David dit : “ Les propriétaires terriens de Qéïla me livreront-ils, moi et mes hommes, en la main de Saül ? ” À quoi Jéhovah dit : “ Ils [vous] livreront. ”"}],[{"p":"13","v":13},{"p":"Aussitôt David se leva avec ses hommes — environ six cents hommes — ; ils sortirent de Qéïla et circulèrent sans trêve partout où ils pouvaient circuler. On annonça à Saül que David s’était échappé de Qéïla ; il renonça alors à sortir."},{"p":"14","v":14},{"p":"David s’établit au désert dans des lieux d’accès difficile, et il demeura dans la région montagneuse, au désert de Ziph. Et Saül le recherchait, toujours, mais Dieu ne le livra pas en sa main."},{"p":"15","v":15},{"p":"Et David continua de craindre, parce que Saül était sorti pour rechercher son âme, alors que David était dans le désert de Ziph, à Horesh."}],[{"p":"16","v":16},{"p":"Alors Yonathân le fils de Saül se leva et alla vers David, à Horesh, pour fortifier sa main à propos de Dieu."},{"p":"17","v":17},{"p":"Puis il lui dit : “ N’aie pas peur, car la main de Saül mon père ne te trouvera pas ; toi, tu seras roi sur Israël, et moi, je deviendrai le second après toi ; même Saül mon père sait [qu’il en sera] ainsi. ”"},{"p":"18","v":18},{"p":"Tous deux conclurent alors une alliance devant Jéhovah ; David demeura à Horesh, et Yonathân s’en alla chez lui."}],[{"p":"19","v":19},{"p":"Plus tard, les hommes de Ziph montèrent vers Saül à Guibéa, pour dire : “ David ne se cache-t-il pas près de chez nous, dans les lieux d’accès difficile, à Horesh, sur la colline de Hakila, qui est à droite de Yeshimôn ?"},{"p":"20","v":20},{"p":"Et maintenant, ô roi, selon toute l’envie de descendre [qu’éprouve] ton âme, descends, et ce sera à nous de le livrer en la main du roi. ”"},{"p":"21","v":21},{"p":"Alors Saül dit : “ Bénis êtes-vous de Jéhovah, car vous avez eu pitié de moi."},{"p":"22","v":22},{"p":"Allez, s’il vous plaît, persévérez encore, vérifiez bien et voyez son lieu, là où vient son pied — qui l’a vu là —, car on m’a dit qu’il est vraiment rusé."},{"p":"23","v":23},{"p":"Voyez et vérifiez bien à propos de toutes les cachettes où il se cache ; puis il vous faudra revenir vers moi avec des renseignements sûrs et j’irai sans faute avec vous ; oui, voici ce qui arrivera : s’il est dans le pays, alors, à coup sûr, je le rechercherai soigneusement parmi tous les milliers de Juda. ”"}],[{"p":"24","v":24},{"p":"Ils se levèrent donc et s’en allèrent à Ziph en avant de Saül, tandis que David et ses hommes étaient dans le désert de Maôn, dans la Araba, au sud de Yeshimôn."},{"p":"25","v":25},{"p":"Plus tard, Saül vint avec ses hommes pour le rechercher. Quand on l’annonça à David, aussitôt il descendit au rocher et demeura dans le désert de Maôn. Lorsque Saül l’apprit, il se lança à la poursuite de David dans le désert de Maôn."},{"p":"26","v":26},{"p":"Finalement Saül vint de ce côté-ci de la montagne, et David et ses hommes étaient de ce côté-là de la montagne. Et David se sentit pressé de s’en aller à cause de Saül ; pendant ce temps, Saül et ses hommes cernaient David et ses hommes pour se saisir d’eux."},{"p":"27","v":27},{"p":"Mais un messager vint vers Saül, en disant : “ Hâte-toi de partir, car les Philistins ont fait une incursion dans le pays. ”"},{"p":"28","v":28},{"p":"Saül revint donc de la poursuite contre David et s’en alla à la rencontre des Philistins. C’est pourquoi on a appelé ce lieu le Rocher des Divisions."}],[{"p":"29","v":29},{"p":"Alors David monta de là et s’établit dans les lieux d’accès difficile près d’En-Guédi."}]]}