{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Et il arriva ceci : dès que Saül revint de la poursuite des Philistins, on vint l’informer, en disant : “ Écoute ! David est dans le désert d’En-Guédi. ”"}],[{"p":"2","v":2},{"p":"Alors Saül prit trois mille hommes d’élite d’entre tout Israël et partit à la recherche de David et de ses hommes sur les rochers dénudés des chèvres de montagne."},{"p":"3","v":3},{"p":"Finalement il arriva aux enclos à moutons qui étaient au bord de la route. Là se trouvait une grotte. Et Saül [y] entra pour satisfaire un besoin naturel, alors que David et ses hommes étaient assis tout au fond de la grotte."},{"p":"4","v":4},{"p":"Et les hommes de David lui dirent : “ Voici le jour où Jéhovah te dit vraiment : ‘ Vois : je livre ton ennemi en ta main, tu dois lui faire comme cela paraîtra bon à tes yeux. ’ ” Alors David se leva et coupa doucement le pan du manteau sans manches qui appartenait à Saül."},{"p":"5","v":5},{"p":"Mais il arriva, après cela, que le cœur de David se mit à lui battre, parce qu’il avait coupé le pan [du manteau sans manches] qui appartenait à Saül."},{"p":"6","v":6},{"p":"Aussi dit-il à ses hommes : “ Il est impensable pour moi, du point de vue de Jéhovah, de faire cette chose à mon seigneur, l’oint de Jéhovah, en avançant ma main contre lui, car il est l’oint de Jéhovah. ”"},{"p":"7","v":7},{"p":"Et David fit reculer ses hommes par ces paroles, et il ne leur permit pas de se dresser contre Saül. Quant à Saül, il se leva [pour sortir] de la grotte et il continua son chemin."}],[{"p":"8","v":8},{"p":"Après quoi David se leva, sortit de la grotte et cria derrière Saül, en disant : “ Mon seigneur le roi ! ” Et Saül regarda derrière lui ; alors David s’inclina, la face contre terre, et se prosterna."},{"p":"9","v":9},{"p":"Puis David dit à Saül : “ Pourquoi écoutes-tu les paroles des hommes qui disent : ‘ Vois : David cherche ton malheur ’ ?"},{"p":"10","v":10},{"p":"Voici qu’en ce jour tes yeux ont vu que Jéhovah t’avait aujourd’hui livré en ma main dans la grotte ; quelqu’un a dit de te tuer, mais je me suis apitoyé sur toi et j’ai dit : ‘ Je n’avancerai pas ma main contre mon seigneur, car il est l’oint de Jéhovah. ’"},{"p":"11","v":11},{"p":"Mon père, vois, oui, vois dans ma main le pan de ton manteau sans manches, car, lorsque j’ai coupé le pan de ton manteau sans manches, je ne t’ai pas tué. Sache et vois qu’il n’y a en ma main ni méchanceté ni révolte, et que je n’ai pas péché contre toi, alors que toi tu guettes mon âme pour [me] l’enlever."},{"p":"12","v":12},{"p":"Que Jéhovah juge entre moi et toi ; Jéhovah devra me venger de toi, mais ma main ne viendra pas sur toi."},{"p":"13","v":13},{"p":"Comme dit le proverbe des anciens : ‘ Des méchants sortira la méchanceté ’, mais ma main ne viendra pas sur toi."},{"p":"14","v":14},{"p":"Après qui le roi d’Israël est-il sorti ? Après qui fais-tu la poursuite ? Après un chien crevé ? Après une simple puce ?"},{"p":"15","v":15},{"p":"Il faut que Jéhovah devienne juge, et il devra juger entre moi et toi ; il verra et il prendra en main le procès pour moi et me jugera [afin de me délivrer] de ta main. ”"}],[{"p":"16","v":16},{"p":"Et voici ce qui se passa : au moment où David acheva de dire ces paroles à Saül, Saül se mit à dire : “ Est-ce là ta voix, mon fils David ? ” Puis Saül éleva la voix et se mit à pleurer."},{"p":"17","v":17},{"p":"Et il dit à David : “ Tu es plus juste que moi ; car toi tu m’as fait du bien, et moi je t’ai fait du mal."},{"p":"18","v":18},{"p":"Et toi, tu as révélé aujourd’hui le bien que tu as fait à mon égard, en ce que Jéhovah m’avait livré en ta main et que tu ne m’as pas tué."},{"p":"19","v":19},{"p":"Or, si un homme trouve son ennemi, le renverra-t-il par la bonne route ? Jéhovah lui-même te rétribuera donc par le bien, parce que tu m’en as fait en ce jour."},{"p":"20","v":20},{"p":"Et maintenant, écoute : je sais bien que tu régneras à coup sûr et qu’en ta main le royaume d’Israël durera vraiment."},{"p":"21","v":21},{"p":"Maintenant donc, jure-moi par Jéhovah que tu ne retrancheras pas ma semence après moi et que tu n’anéantiras pas mon nom de la maison de mon père. ”"},{"p":"22","v":22},{"p":"Alors David [le] jura à Saül ; après quoi Saül s’en alla chez lui. Quant à David et à ses hommes, ils montèrent au lieu d’accès difficile."}]]}