{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Par la suite Samuel mourut ; alors tout Israël se rassembla, et se lamenta sur lui, et l’enterra près de sa maison à Rama. Puis David se leva et descendit au désert de Parân."}],[{"p":"2","v":2},{"p":"Or il y avait un homme à Maôn, et son exploitation était à Karmel. L’homme était très important : il avait trois mille moutons et mille chèvres ; il était [occupé] à tondre ses moutons à Karmel."},{"p":"3","v":3},{"p":"Le nom de l’homme était Nabal et le nom de sa femme Abigaïl. La femme était bien quant à la prudence et belle de forme ; mais le mari était dur et mauvais quant à ses façons d’agir ; c’était un Calébite."},{"p":"4","v":4},{"p":"Or David apprit dans le désert que Nabal tondait ses moutons."},{"p":"5","v":5},{"p":"David envoya donc dix jeunes gens et David dit aux jeunes gens : “ Montez à Karmel ; vous devrez venir vers Nabal et vous informer en mon nom de son bien-être."},{"p":"6","v":6},{"p":"Voici ce que vous devrez dire à mon frère : ‘ Que tout aille bien pour toi, que tout aille bien aussi pour ta maisonnée et que tout aille bien pour tout ce qui est à toi."},{"p":"7","v":7},{"p":"Et maintenant j’ai appris que tu as les tondeurs. Or les bergers qui t’appartiennent ont été avec nous. Nous ne les avons pas molestés et rien n’a disparu de ce qui était à eux, tous les jours où ils se sont trouvés à Karmel."},{"p":"8","v":8},{"p":"Questionne tes jeunes gens et ils t’informeront, pour que mes jeunes gens trouvent faveur à tes yeux, car c’est dans un jour bon que nous sommes venus. Donne, s’il te plaît, à tes serviteurs et à ton fils David ce que trouvera ta main. ’ ”"}],[{"p":"9","v":9},{"p":"Et les jeunes gens de David vinrent et parlèrent à Nabal selon toutes ces paroles, au nom de David, puis ils attendirent."},{"p":"10","v":10},{"p":"Mais Nabal répondit aux serviteurs de David et dit : “ Qui est David, et qui est le fils de Jessé ? Ils sont devenus nombreux aujourd’hui, les serviteurs qui s’évadent chacun de devant son maître."},{"p":"11","v":11},{"p":"Faudra-t-il que je prenne mon pain, mon eau et ma viande abattue que j’ai débitée pour mes tondeurs, et que je donne cela à des hommes dont je ne sais même pas d’où ils sont ? ”"}],[{"p":"12","v":12},{"p":"Alors les jeunes gens de David rebroussèrent chemin, ils s’en retournèrent et vinrent lui faire rapport selon toutes ces paroles."},{"p":"13","v":13},{"p":"Aussitôt David dit à ses hommes : “ Ceignez chacun son épée ! ” Ils ceignirent donc chacun son épée et David lui aussi ceignit son épée ; puis ils montèrent à la suite de David, environ quatre cents hommes, tandis que deux cents restaient près des bagages."}],[{"p":"14","v":14},{"p":"Entre-temps, un des jeunes gens informa Abigaïl la femme de Nabal, en disant : “ Écoute ! David a envoyé du désert des messagers pour présenter ses vœux à notre maître, mais celui-ci s’est répandu en réprimandes contre eux."},{"p":"15","v":15},{"p":"Or ces hommes ont été très bons pour nous ; ils ne nous ont pas molestés et nous n’avons absolument rien perdu, tous les jours où nous avons circulé avec eux, alors que nous étions dans la campagne."},{"p":"16","v":16},{"p":"Ils ont été une muraille autour de nous, tant la nuit que le jour, tous les jours où nous avons été avec eux, faisant paître le petit bétail."},{"p":"17","v":17},{"p":"Et maintenant sache et vois ce que tu dois faire, car le malheur est décidé contre notre maître et contre toute sa maison, car il a trop du vaurien pour qu’on puisse lui parler. ”"}],[{"p":"18","v":18},{"p":"Aussitôt Abigaïl se hâta de prendre deux cents pains, deux grandes jarres de vin, cinq moutons apprêtés, cinq séas de grain rôti, cent gâteaux de raisins secs et deux cents gâteaux de figues bien serrées, et elle les mit sur les ânes."},{"p":"19","v":19},{"p":"Puis elle dit à ses jeunes gens : “ Passez en avant de moi. Voyez : je viens derrière vous. ” Mais elle ne dit rien à son mari Nabal."}],[{"p":"20","v":20},{"p":"Et voici ce qui arriva : tandis que, montée sur l’âne, elle descendait en secret de la montagne, eh bien, voilà David et ses hommes qui descendaient au-devant d’elle. Elle les rencontra donc."},{"p":"21","v":21},{"p":"Quant à David, il avait dit : “ C’est vraiment pour la déception que j’ai protégé, dans le désert, tout ce qui appartient à cet individu, et que rien n’a disparu de tout ce qui lui appartient ; pourtant il me rend le mal pour le bien."},{"p":"22","v":22},{"p":"Qu’ainsi fasse Dieu aux ennemis de David et qu’ainsi il y ajoute, si je laisse de tous ceux qui sont à lui, jusqu’au matin, quelqu’un qui urine contre le mur. ”"}],[{"p":"23","v":23},{"p":"Quand Abigaïl aperçut David, aussitôt elle se hâta de descendre de l’âne, elle tomba sur sa face devant David et se prosterna à terre."},{"p":"24","v":24},{"p":"Puis elle tomba à ses pieds et dit : “ Que sur moi, ô mon seigneur, soit la faute ; s’il te plaît, permets à ton esclave de parler à tes oreilles, et écoute les paroles de ton esclave."},{"p":"25","v":25},{"p":"S’il te plaît, que mon seigneur ne fixe pas son cœur sur ce vaurien, [sur] Nabal, car tel son nom, tel est-il. Nabal c’est son nom, et il y a chez lui de la folie. Quant à moi, ton esclave, je n’avais pas vu les jeunes gens de mon seigneur, ceux que tu avais envoyés."},{"p":"26","v":26},{"p":"Et maintenant, mon seigneur, aussi vrai que Jéhovah est vivant et que ton âme est vivante, Jéhovah t’a empêché d’en venir au meurtre et de faire intervenir ta propre main pour ton salut. Et maintenant, que tes ennemis et ceux qui veulent du mal à mon seigneur deviennent comme Nabal."},{"p":"27","v":27},{"p":"Et maintenant, pour ce qui est de cette bénédiction — c’est-à-dire le cadeau que ta servante a apporté à mon seigneur —, elle devra être donnée aux jeunes gens qui marchent sur les pas de mon seigneur."},{"p":"28","v":28},{"p":"Pardonne, s’il te plaît, la transgression de ton esclave, parce que Jéhovah ne manquera pas de faire pour mon seigneur une maison durable, car ce sont les guerres de Jéhovah que combat mon seigneur ; quant à la méchanceté, on ne la trouvera pas en toi durant tous tes jours."},{"p":"29","v":29},{"p":"Lorsque l’homme se dressera pour te poursuivre et pour chercher ton âme, l’âme de mon seigneur se trouvera à coup sûr enveloppée dans le sac de vie auprès de Jéhovah ton Dieu ; mais, quant à l’âme de tes ennemis, il la lancera comme d’au-dedans du creux de la fronde."},{"p":"30","v":30},{"p":"Et voici ce qui arrivera sans faute : parce que Jéhovah fera à mon seigneur le bien à ton égard, selon tout ce qu’il a dit, il t’instituera à coup sûr comme guide sur Israël."},{"p":"31","v":31},{"p":"Et que cela ne devienne pas pour toi une occasion de chanceler ni pour le cœur de mon seigneur un obstacle qui fait trébucher — par l’effusion de sang, [et cela] sans raison, et aussi en faisant intervenir [la main de] mon seigneur pour son salut. À coup sûr Jéhovah fera du bien à mon seigneur, et tu dois te souvenir de ton esclave. ”"}],[{"p":"32","v":32},{"p":"Alors David dit à Abigaïl : “ Béni soit Jéhovah le Dieu d’Israël, qui t’a envoyée en ce jour à ma rencontre !"},{"p":"33","v":33},{"p":"Béni soit ton bon sens et bénie sois-tu, toi qui m’as retenu, en ce jour, d’en venir au meurtre et de faire intervenir ma propre main pour mon salut."},{"p":"34","v":34},{"p":"Mais, aussi vrai que Jéhovah le Dieu d’Israël est vivant, [lui] qui m’a empêché de te faire du mal, si tu ne t’étais pas hâtée de venir à ma rencontre, à coup sûr il ne serait resté à Nabal, jusqu’à la lumière du matin, personne qui urine contre un mur. ”"},{"p":"35","v":35},{"p":"Et David accepta de sa main ce qu’elle lui avait apporté ; à elle-même il dit : “ Monte en paix à ta maison. Vois : j’ai écouté ta voix pour que j’aie égard à ta personne. ”"}],[{"p":"36","v":36},{"p":"Plus tard, Abigaïl arriva chez Nabal, et voici qu’il faisait dans sa maison un festin comme le festin du roi ; le cœur de Nabal se sentait bien en lui, et il était ivre autant qu’on peut l’être ; elle ne lui raconta pas une seule chose, petite ou grande, jusqu’à la lumière du matin."},{"p":"37","v":37},{"p":"Et voici ce qui arriva : au matin, quand le vin fut sorti de Nabal, sa femme se mit à lui raconter ces choses. Alors son cœur mourut au-dedans de lui, et lui-même devint comme une pierre."},{"p":"38","v":38},{"p":"Après cela s’écoulèrent environ dix jours, puis Jéhovah frappa Nabal, de sorte qu’il mourut."}],[{"p":"39","v":39},{"p":"Et David apprit que Nabal était mort ; il dit alors : “ Béni soit Jéhovah, qui a pris en main le procès de mon opprobre [pour me délivrer] de la main de Nabal et qui a préservé son serviteur de la méchanceté ; et la méchanceté de Nabal, Jéhovah l’a ramenée sur sa tête. ” Puis David envoya dire à Abigaïl qu’il désirait la prendre pour femme."},{"p":"40","v":40},{"p":"Les serviteurs de David vinrent donc vers Abigaïl, à Karmel, et lui parlèrent, en disant : “ David nous a envoyés vers toi, afin de te prendre pour femme. ”"},{"p":"41","v":41},{"p":"Aussitôt elle se leva, se prosterna la face contre terre et dit : “ Voici que ton esclave est comme une servante, pour laver les pieds des serviteurs de mon seigneur. ”"},{"p":"42","v":42},{"p":"Puis Abigaïl se hâta de se relever et elle monta sur l’âne, et cinq de ses servantes marchaient à sa suite ; elle accompagna donc les messagers de David et puis elle devint sa femme."}],[{"p":"43","v":43},{"p":"David avait pris aussi Ahinoam de Yizréel ; ces femmes devinrent, oui toutes les deux, ses épouses."}],[{"p":"44","v":44},{"p":"Quant à Saül, il avait donné Mikal sa fille, la femme de David, à Palti le fils de Laïsh, qui était de Gallim."}]]}