{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Par la suite, les hommes de Ziph vinrent vers Saül à Guibéa, pour dire : “ David ne se cache-t-il pas sur la colline de Hakila, [qui] fait face à Yeshimôn ? ”"},{"p":"2","v":2},{"p":"Alors Saül se leva et descendit au désert de Ziph, et avec lui trois mille hommes, l’élite d’Israël, pour rechercher David dans le désert de Ziph."},{"p":"3","v":3},{"p":"Saül établit son camp sur la colline de Hakila, qui fait face à Yeshimôn, près de la route, tandis que David demeurait dans le désert. Et il vit que Saül était venu derrière lui dans le désert."},{"p":"4","v":4},{"p":"David envoya donc des espions pour savoir si Saül était effectivement arrivé."},{"p":"5","v":5},{"p":"Plus tard, David se leva et se rendit à l’endroit où campait Saül, et David put voir l’endroit où s’était couché Saül, ainsi qu’Abner le fils de Ner, le chef de son armée ; Saül était couché dans l’enceinte du camp et le peuple campait autour de lui."},{"p":"6","v":6},{"p":"Alors David répondit et dit à Ahimélek le Hittite et à Abishaï le fils de Tserouïa, le frère de Yoab : “ Qui descendra avec moi vers Saül, au camp ? ” À quoi Abishaï dit : “ Moi, je descendrai avec toi. ”"},{"p":"7","v":7},{"p":"Et David se rendit de nuit — avec Abishaï — vers le peuple ; et, voyez, Saül était couché, endormi, dans l’enceinte du camp, sa lance plantée en terre près de sa tête ; Abner et le peuple étaient couchés autour de lui."}],[{"p":"8","v":8},{"p":"Abishaï dit alors à David : “ Dieu a livré aujourd’hui ton ennemi en ta main. Et maintenant permets-moi, s’il te plaît, de le clouer à terre avec la lance, une seule fois ; je ne lui ferai pas cela deux fois. ”"},{"p":"9","v":9},{"p":"Mais David dit à Abishaï : “ Ne le supprime pas, car qui a avancé sa main contre l’oint de Jéhovah et est demeuré innocent ? ”"},{"p":"10","v":10},{"p":"David dit encore : “ Aussi vrai que Jéhovah est vivant, Jéhovah lui-même lui portera un coup ; ou bien son jour arrivera et il lui faudra mourir, ou bien il descendra au combat et il sera supprimé à coup sûr."},{"p":"11","v":11},{"p":"Il est impensable pour moi, du point de vue de Jéhovah, d’avancer ma main contre l’oint de Jéhovah ! Maintenant donc prends, s’il te plaît, la lance qui est près de sa tête, ainsi que la cruche à eau, et allons-nous-en. ”"},{"p":"12","v":12},{"p":"Alors David prit la lance et la cruche à eau près de la tête de Saül et ils s’en allèrent ; personne ne vit, personne ne fit attention, personne ne se réveilla, car ils étaient tous endormis, parce qu’un profond sommeil venant de Jéhovah était tombé sur eux."},{"p":"13","v":13},{"p":"Puis David passa de l’autre côté et se tint sur le sommet de la montagne, à distance ; l’espace entre eux était vaste."}],[{"p":"14","v":14},{"p":"Et David se mit à crier vers le peuple et vers Abner le fils de Ner, en disant : “ Ne répondras-tu pas, Abner ? ” Abner alors répondit et dit : “ Qui es-tu, toi qui as crié vers le roi ? ”"},{"p":"15","v":15},{"p":"David dit encore à Abner : “ N’es-tu pas un homme ? Et qui est ton pareil en Israël ? Pourquoi donc n’as-tu pas veillé sur ton seigneur le roi ? Car quelqu’un du peuple est venu pour supprimer le roi ton seigneur."},{"p":"16","v":16},{"p":"Elle n’est pas bonne, cette chose que tu as faite. Aussi vrai que Jéhovah est vivant, vous méritez de mourir, parce que vous n’avez pas veillé sur votre seigneur, sur l’oint de Jéhovah. Et maintenant regarde où sont la lance du roi et la cruche à eau qui étaient près de sa tête. ”"}],[{"p":"17","v":17},{"p":"Alors Saül reconnut la voix de David et dit : “ Est-ce là ta voix, mon fils David ? ” À quoi David dit : “ C’est ma voix, mon seigneur le roi. ”"},{"p":"18","v":18},{"p":"Et il ajouta : “ Pourquoi donc mon seigneur poursuit-il son serviteur ? En effet, qu’ai-je fait et quel mal y a-t-il dans ma main ?"},{"p":"19","v":19},{"p":"Et maintenant, que mon seigneur le roi, s’il te plaît, écoute les paroles de son serviteur : si c’est Jéhovah qui t’a excité contre moi, qu’il respire [l’odeur d’]une offrande de grain. Mais si ce sont les fils de l’homme, ils sont maudits devant Jéhovah, car ils m’ont chassé aujourd’hui pour que je ne me sente pas attaché à l’héritage de Jéhovah, en disant : ‘ Va, sers d’autres dieux ! ’"},{"p":"20","v":20},{"p":"Et maintenant, que mon sang ne tombe pas à terre devant la face de Jéhovah, car le roi d’Israël est sorti pour rechercher une simple puce, tout comme on poursuit une perdrix sur les montagnes. ”"}],[{"p":"21","v":21},{"p":"Alors Saül dit : “ J’ai péché. Reviens, mon fils David, car je ne te ferai plus de mal, puisque mon âme a été précieuse à tes yeux en ce jour. Écoute ! J’ai agi sottement et je me suis lourdement trompé. ”"},{"p":"22","v":22},{"p":"David alors répondit et dit : “ Voici la lance du roi ; que l’un des jeunes gens traverse et qu’il la prenne."},{"p":"23","v":23},{"p":"C’est Jéhovah qui rendra à chacun sa propre justice et sa propre fidélité, en ce que Jéhovah t’avait livré aujourd’hui en ma main, et je n’ai pas voulu avancer ma main contre l’oint de Jéhovah."},{"p":"24","v":24},{"p":"Écoute : de même que ton âme a été importante à mes yeux en ce jour, puisse ainsi mon âme être importante aux yeux de Jéhovah, pour qu’il me délivre de toute détresse. ”"},{"p":"25","v":25},{"p":"Alors Saül dit à David : “ Béni sois-tu, mon fils David. Non seulement tu ne manqueras pas d’agir, mais encore tu ne manqueras pas de l’emporter. ” David s’en alla alors par son chemin, et Saül, lui, retourna en son lieu."}]]}