{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Mais David dit dans son cœur : “ Maintenant, je serai supprimé un jour par la main de Saül. Il n’est rien de mieux pour moi que de m’échapper bel et bien vers le pays des Philistins ; il faut que Saül se désespère à mon sujet quand il me cherchera encore dans tout le territoire d’Israël, et, à coup sûr, j’échapperai à sa main. ”"},{"p":"2","v":2},{"p":"Alors David se leva, et ils passèrent, lui et six cents hommes qui étaient avec lui, vers Akish le fils de Maok, le roi de Gath."},{"p":"3","v":3},{"p":"Et David demeura auprès d’Akish, à Gath, lui et ses hommes, chacun avec sa maisonnée, David et ses deux femmes, Ahinoam la Yizréélite et Abigaïl la femme de Nabal, la Karmélite."},{"p":"4","v":4},{"p":"Par la suite, on rapporta à Saül que David s’était enfui à Gath ; il n’alla donc pas le chercher une autre fois encore."}],[{"p":"5","v":5},{"p":"Alors David dit à Akish : “ Si donc j’ai trouvé faveur à tes yeux, qu’on me donne un lieu dans l’une des villes de la campagne, pour que j’y habite ; car pourquoi ton serviteur habiterait-il avec toi dans la ville royale ? ”"},{"p":"6","v":6},{"p":"Akish lui donna donc, en ce jour-là, Tsiqlag. C’est pourquoi Tsiqlag a appartenu aux rois de Juda jusqu’à ce jour."}],[{"p":"7","v":7},{"p":"Le nombre des jours que David demeura dans la campagne des Philistins fut d’un an et quatre mois."},{"p":"8","v":8},{"p":"Et David monta alors avec ses hommes pour faire des incursions chez les Gueshourites, les Guirzites et les Amaléqites ; car ils habitaient le pays qui [s’étendait] de Télam jusqu’à Shour et au pays d’Égypte."},{"p":"9","v":9},{"p":"Et David frappait le pays, mais il ne gardait en vie ni homme ni femme ; il prenait petit bétail et gros bétail, ânes, chameaux et vêtements, puis il s’en retournait et venait vers Akish."},{"p":"10","v":10},{"p":"Et Akish disait : “ Où avez-vous fait incursion aujourd’hui ? ” À quoi David disait : “ Contre le sud de Juda, et contre le sud des Yerahmeélites, et contre le sud des Qénites. ”"},{"p":"11","v":11},{"p":"Quant à homme et femme, David n’en gardait aucun en vie pour les ramener à Gath, disant : “ De peur qu’ils ne fassent des rapports contre nous, en disant : ‘ Ainsi a fait David. ’ ” (Telle fut sa manière d’agir tous les jours qu’il demeura dans la campagne des Philistins.)"},{"p":"12","v":12},{"p":"Akish croyait donc David ; il se disait : “ Il s’est vraiment rendu puant parmi son peuple Israël ; il faudra qu’il devienne mon serviteur pour des temps indéfinis. ”"}]]}