{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Et il arriva, en ces jours-là, que les Philistins se mirent à rassembler leurs camps pour que l’armée fasse la guerre contre Israël. Akish dit alors à David : “ Tu sais certainement que tu sortiras avec moi [pour aller] au camp, toi et tes hommes. ”"},{"p":"2","v":2},{"p":"Et David dit à Akish : “ C’est pourquoi tu sais toi-même ce que ton serviteur doit faire. ” Alors Akish dit à David : “ C’est pourquoi je t’établirai gardien de ma tête, toujours. ”"}],[{"p":"3","v":3},{"p":"Or Samuel était mort ; tout Israël s’était alors lamenté sur lui et l’avait enterré à Rama sa ville. Quant à Saül, il avait fait disparaître du pays les médiums et les gens qui font métier de prédire les événements."}],[{"p":"4","v":4},{"p":"Par la suite, les Philistins se rassemblèrent et vinrent camper à Shounem. Saül rassembla donc tout Israël et ils campèrent à Guilboa."},{"p":"5","v":5},{"p":"Quand Saül vit le camp des Philistins, il prit peur et son cœur se mit à trembler très fort."},{"p":"6","v":6},{"p":"Et Saül interrogeait Jéhovah, mais Jéhovah ne lui répondait jamais, ni par des rêves, ni par l’Ourim, ni par les prophètes."},{"p":"7","v":7},{"p":"Finalement Saül dit à ses serviteurs : “ Cherchez-moi une femme qui soit maîtresse du pouvoir médiumnique ; je veux aller vers elle et la consulter. ” Alors ses serviteurs lui dirent : “ Vois ! Il y a à En-Dor une femme qui est maîtresse du pouvoir médiumnique. ”"}],[{"p":"8","v":8},{"p":"Alors Saül se déguisa, il revêtit d’autres vêtements et partit, lui et deux hommes avec lui ; ils arrivèrent de nuit chez la femme. Et il dit : “ S’il te plaît, exerce pour moi la divination au moyen du pouvoir médiumnique et fais-moi monter celui que je vais t’indiquer. ”"},{"p":"9","v":9},{"p":"Mais la femme lui dit : “ Voyons, tu sais bien toi-même ce qu’a fait Saül, comment il a retranché du pays les médiums et les gens qui font métier de prédire les événements. Pourquoi donc agis-tu comme quelqu’un qui tend un piège à mon âme pour me faire mettre à mort ? ”"},{"p":"10","v":10},{"p":"Aussitôt Saül lui jura par Jéhovah, en disant : “ Aussi vrai que Jéhovah est vivant, il ne t’arrivera pas de culpabilité pour la faute dans cette affaire. ”"},{"p":"11","v":11},{"p":"Alors la femme dit : “ Qui dois-je te faire monter ? ” À quoi il dit : “ Fais-moi monter Samuel. ”"},{"p":"12","v":12},{"p":"Lorsque la femme vit “ Samuel ”, elle se mit à crier de toute la force de sa voix ; puis la femme dit à Saül : “ Pourquoi m’as-tu dupée, alors que toi, tu es Saül ? ”"},{"p":"13","v":13},{"p":"Cependant le roi lui dit : “ N’aie pas peur ; mais qu’as-tu vu ? ” Et la femme dit à Saül : “ J’ai vu un dieu qui montait de la terre. ”"},{"p":"14","v":14},{"p":"Aussitôt il lui dit : “ Quelle est sa forme ? ” À quoi elle dit : “ C’est un homme âgé qui monte, et il s’est couvert d’un manteau sans manches. ” Et Saül reconnut que c’était “ Samuel ” ; alors il s’inclina, la face contre terre, et se prosterna."}],[{"p":"15","v":15},{"p":"“ Samuel ” dit alors à Saül : “ Pourquoi m’as-tu troublé en me faisant monter ? ” À quoi Saül dit : “ Je suis dans une situation très critique, car les Philistins combattent contre moi, et Dieu lui-même s’est retiré de moi, il ne m’a plus répondu, ni par le moyen des prophètes ni par les rêves ; si bien que je t’appelle pour que tu me fasses savoir ce que je dois faire. ”"}],[{"p":"16","v":16},{"p":"“ Samuel ” dit encore : “ Pourquoi donc m’interroges-tu, alors que Jéhovah, lui, s’est retiré de toi et qu’il est ton adversaire ?"},{"p":"17","v":17},{"p":"Jéhovah fera pour lui-même comme il l’a dit par mon moyen ; Jéhovah arrachera de ta main le royaume et le donnera à ton semblable, [à] David."},{"p":"18","v":18},{"p":"Parce que tu n’as pas obéi à la voix de Jéhovah et que tu n’as pas exécuté sa colère ardente contre Amaleq, c’est pour cela que Jéhovah te fera à coup sûr cette chose en ce jour."},{"p":"19","v":19},{"p":"Et, avec toi, Jéhovah livrera aussi Israël en la main des Philistins ; demain, toi et tes fils, vous serez avec moi. Le camp d’Israël aussi, Jéhovah le livrera en la main des Philistins. ”"}],[{"p":"20","v":20},{"p":"Et Saül aussitôt tomba à terre de tout son long et eut alors très peur à cause des paroles de “ Samuel ”. De plus, il n’y avait pas de force en lui, car il n’avait pas mangé de nourriture de tout le jour et de toute la nuit."},{"p":"21","v":21},{"p":"Alors la femme vint vers Saül et vit qu’il avait été grandement troublé. Et elle lui dit : “ Voici que ta servante a obéi à ta voix ; j’ai donc mis mon âme dans ma paume et j’ai obéi aux paroles que tu m’as dites."},{"p":"22","v":22},{"p":"Et maintenant, s’il te plaît, toi, à ton tour, obéis à la voix de ta servante ; laisse-moi mettre devant toi un morceau de pain, et mange, pour qu’il vienne en toi de la force, car tu t’en iras par ton chemin. ”"},{"p":"23","v":23},{"p":"Mais il refusa et dit : “ Je ne mangerai pas. ” Cependant ses serviteurs et la femme aussi insistèrent auprès de lui. Finalement il obéit à leur voix ; il se leva de terre et s’assit sur le lit."},{"p":"24","v":24},{"p":"Or la femme avait à la maison un veau engraissé. Donc, sans plus tarder, elle le sacrifia, puis elle prit de la farine, pétrit la pâte et la fit cuire en gâteaux sans levain."},{"p":"25","v":25},{"p":"Elle servit ensuite [le tout] à Saül et à ses serviteurs, et ils mangèrent. Après cela ils se levèrent et s’en allèrent durant cette nuit-là."}]]}