{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Alors les Philistins rassemblèrent tous leurs camps à Apheq, tandis que les Israélites campaient près de la source qui était en Yizréel."},{"p":"2","v":2},{"p":"Et les seigneurs de l’Axe des Philistins défilaient par centaines et par milliers ; David et ses hommes défilèrent ensuite avec Akish."},{"p":"3","v":3},{"p":"Les princes des Philistins dirent alors : “ Qu’est-ce que ces Hébreux ? ” Et Akish dit aux princes des Philistins : “ N’est-ce pas là David le serviteur de Saül roi d’Israël, qui est avec moi ici [depuis] un an ou deux ? Je n’ai absolument rien trouvé en lui depuis le jour où il a déserté [auprès de moi] jusqu’à ce jour. ”"},{"p":"4","v":4},{"p":"Et les princes des Philistins s’indignèrent contre lui ; puis les princes des Philistins lui dirent : “ Fais repartir cet homme, et qu’il reparte vers son lieu, là où tu l’as préposé ; qu’il ne descende pas avec nous à la bataille, pour qu’il ne devienne pas pour nous un opposant dans la bataille. Et avec quoi cet individu se mettrait-il en faveur auprès de son seigneur ? N’est-ce pas avec les têtes de [nos] hommes que voici ?"},{"p":"5","v":5},{"p":"N’est-ce pas là David pour qui l’on répondait dans les danses, en disant : ‘ Saül a abattu ses milliers et David ses dizaines de milliers ’ ? ”"}],[{"p":"6","v":6},{"p":"Alors Akish appela David et lui dit : “ Aussi vrai que Jéhovah est vivant, tu es un homme droit ; cela a été bon à mes yeux que tu sortes et rentres avec moi dans le camp ; car je n’ai pas trouvé de mal en toi depuis le jour où tu es venu vers moi jusqu’à ce jour. Mais aux yeux des seigneurs de l’Axe, tu n’es pas bon."},{"p":"7","v":7},{"p":"Et maintenant, retourne et va-t’en en paix, pour ne rien faire qui soit mauvais aux yeux des seigneurs de l’Axe des Philistins. ”"},{"p":"8","v":8},{"p":"Cependant David dit à Akish : “ Eh bien, qu’ai-je fait, et qu’as-tu trouvé en ton serviteur depuis le jour où j’ai paru devant toi jusqu’à ce jour, pour que je ne puisse pas venir combattre réellement contre les ennemis de mon seigneur le roi ? ”"},{"p":"9","v":9},{"p":"Mais Akish répondit et dit à David : “ Je sais bien que tu as été bon à mes yeux, comme un ange de Dieu. Seulement les princes des Philistins ont dit : ‘ Qu’il ne monte pas avec nous à la bataille. ’"},{"p":"10","v":10},{"p":"Et maintenant, lève-toi de bon matin, avec les serviteurs de ton seigneur qui sont venus avec toi ; vous devrez vous lever de bon matin, quand pour vous il commencera à faire clair. Puis allez-vous-en. ”"}],[{"p":"11","v":11},{"p":"David se leva donc de bonne heure, lui et ses hommes, pour s’en aller au matin et retourner au pays des Philistins ; quant aux Philistins, ils montèrent à Yizréel."}]]}