{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Pendant ce temps, le garçon Samuel servait Jéhovah devant Éli, et la parole de Jéhovah était devenue rare en ces jours-là ; il n’y avait pas de vision qui se répandait."}],[{"p":"2","v":2},{"p":"Or il arriva, en ce jour-là, qu’Éli était couché à sa place — ses yeux avaient commencé de faiblir ; il ne pouvait pas voir."},{"p":"3","v":3},{"p":"La lampe de Dieu n’était pas encore éteinte et Samuel était couché dans le temple de Jéhovah, où se trouvait l’arche de Dieu."},{"p":"4","v":4},{"p":"Jéhovah appela alors Samuel. Et celui-ci dit : “ Me voici. ”"},{"p":"5","v":5},{"p":"Puis il courut vers Éli et dit : “ Me voici, car tu m’as appelé. ” Mais il dit : “ Je n’ai pas appelé. Recouche-toi. ” Il alla donc se coucher."},{"p":"6","v":6},{"p":"Jéhovah recommença à appeler encore : “ Samuel ! ” Et Samuel se leva, alla vers Éli et dit : “ Me voici, car tu m’as bien appelé. ” Mais il dit : “ Je n’ai pas appelé, mon fils. Recouche-toi. ”"},{"p":"7","v":7},{"p":"(Samuel, lui, n’avait pas encore appris à connaître Jéhovah, et la parole de Jéhovah n’avait pas encore commencé à se révéler à lui.)"},{"p":"8","v":8},{"p":"Jéhovah donc recommença à appeler pour la troisième fois : “ Samuel ! ” Et celui-ci se leva, alla vers Éli et dit : “ Me voici, car tu as dû m’appeler. ”\nAlors Éli discerna que c’était Jéhovah qui appelait le garçon."},{"p":"9","v":9},{"p":"Et Éli dit à Samuel : “ Va, couche-toi, et voici ce qui devra arriver : s’il t’appelle, tu devras dire : ‘ Parle, Jéhovah, car ton serviteur écoute. ’ ” Samuel alla donc se coucher à sa place."}],[{"p":"10","v":10},{"p":"Alors Jéhovah vint et se plaça là, puis il appela comme les autres fois : “ Samuel, Samuel ! ” Et Samuel dit : “ Parle, car ton serviteur écoute. ”"},{"p":"11","v":11},{"p":"Alors Jéhovah dit à Samuel : “ Vois ! Je suis en train de faire en Israël une chose [telle] que quiconque l’apprendra, les deux oreilles lui tinteront."},{"p":"12","v":12},{"p":"En ce jour-là, je réaliserai à l’égard d’Éli tout ce que j’ai dit concernant sa maison, du commencement à la fin."},{"p":"13","v":13},{"p":"Et tu dois lui annoncer que je juge sa maison pour des temps indéfinis, pour la faute qu’il connaît bien, parce que ses fils appellent le mal sur Dieu, et il ne les a pas réprimandés."},{"p":"14","v":14},{"p":"C’est pourquoi j’ai juré à la maison d’Éli que la faute de la maison d’Éli ne sera pas rendue exempte de punition par le sacrifice ni par l’offrande, pour des temps indéfinis. ”"}],[{"p":"15","v":15},{"p":"Samuel resta couché jusqu’au matin. Puis il ouvrit les portes de la maison de Jéhovah. Et Samuel craignait de raconter l’apparition à Éli."},{"p":"16","v":16},{"p":"Mais Éli appela Samuel et dit : “ Samuel, mon fils ! ” Et celui-ci dit : “ Me voici. ”"},{"p":"17","v":17},{"p":"Il reprit : “ Quelle est la parole qu’il t’a dite ? S’il te plaît, ne me le cache pas. Qu’ainsi te fasse Dieu et qu’ainsi il y ajoute, si tu me caches une parole de toute la parole qu’il t’a dite. ”"},{"p":"18","v":18},{"p":"Samuel lui raconta donc toutes les paroles, il ne lui cacha rien. Alors il dit : “ C’est Jéhovah. Qu’il fasse ce qui est bon à ses yeux. ”"}],[{"p":"19","v":19},{"p":"Et Samuel continua de grandir, et Jéhovah lui-même était avec lui et ne laissait tomber à terre aucune de toutes ses paroles."},{"p":"20","v":20},{"p":"Et tout Israël, depuis Dân jusqu’à Béer-Shéba, sut que Samuel était accrédité pour la fonction de prophète de Jéhovah."},{"p":"21","v":21},{"p":"Alors Jéhovah apparut encore à Shilo, car Jéhovah se révélait à Samuel, à Shilo, par la parole de Jéhovah."}]]}