{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Et il arriva, tandis que David et ses hommes venaient vers Tsiqlag le troisième jour, que les Amaléqites firent une incursion dans le sud et à Tsiqlag ; ils frappèrent alors Tsiqlag et la brûlèrent par le feu,"},{"p":"2","v":2},{"p":"puis ils emmenèrent captifs les femmes [et tous ceux] qui s’y trouvaient, du plus petit au plus grand. Ils ne firent mourir personne, mais ils les emmenèrent et s’en allèrent par leur chemin."},{"p":"3","v":3},{"p":"Lorsque David arriva avec ses hommes dans la ville, eh bien, voici qu’elle était brûlée par le feu ; quant à leurs femmes, à leurs fils et à leurs filles, ils avaient été emmenés captifs."},{"p":"4","v":4},{"p":"Alors David et le peuple qui était avec lui élevèrent la voix et pleurèrent jusqu’à ce qu’il n’y ait plus en eux de force pour pleurer [encore]."},{"p":"5","v":5},{"p":"Les deux femmes de David avaient été emmenées captives, Ahinoam la Yizréélite et Abigaïl la femme de Nabal le Karmélite."},{"p":"6","v":6},{"p":"Et [tout] cela angoissait fort David, car le peuple parlait de le lapider ; l’âme de tout le peuple, en effet, était devenue amère, chacun à cause de ses fils et à cause de ses filles. Alors David entreprit de se fortifier par Jéhovah son Dieu."}],[{"p":"7","v":7},{"p":"Par conséquent David dit à Abiathar le prêtre, le fils d’Ahimélek : “ S’il te plaît, approche de moi l’éphod. ” Abiathar approcha donc l’éphod de David."},{"p":"8","v":8},{"p":"Et David se mit à interroger Jéhovah, en disant : “ Dois-je poursuivre cette bande de maraudeurs ? Est-ce que je les rattraperai ? ” Alors il lui dit : “ Pars à [leur] poursuite, car tu ne manqueras pas de les rattraper, et tu ne manqueras pas d’accomplir une délivrance. ”"}],[{"p":"9","v":9},{"p":"David partit sur-le-champ, lui et les six cents hommes qui étaient avec lui, et ils allèrent jusqu’au ouadi de Besor, et les hommes qu’il fallait laisser s’arrêtèrent."},{"p":"10","v":10},{"p":"David continua la poursuite, lui et quatre cents hommes, mais deux cents hommes s’arrêtèrent, qui étaient trop fatigués pour franchir le ouadi de Besor."}],[{"p":"11","v":11},{"p":"Alors ils trouvèrent un homme, un Égyptien, dans la campagne. Ils l’amenèrent donc à David, ils lui donnèrent du pain pour qu’il mange et ils lui firent boire de l’eau."},{"p":"12","v":12},{"p":"Ils lui donnèrent encore une tranche de gâteau de figues bien serrées et deux gâteaux de raisins secs. Alors il mangea et son esprit lui revint ; en effet, il n’avait pas mangé de pain ni bu d’eau depuis trois jours et trois nuits."},{"p":"13","v":13},{"p":"Et David lui dit : “ À qui appartiens-tu et d’où es-tu ? ” À quoi il dit : “ Je suis un serviteur égyptien, esclave d’un homme, un Amaléqite, mais mon maître m’a abandonné parce que je suis tombé malade il y a trois jours."},{"p":"14","v":14},{"p":"C’est nous qui avons fait une incursion au sud des Keréthites, et contre ce qui appartient à Juda, et contre le sud de Caleb ; et nous avons brûlé Tsiqlag par le feu. ”"},{"p":"15","v":15},{"p":"Alors David lui dit : “ Veux-tu me faire descendre vers cette bande de maraudeurs ? ” À quoi il dit : “ Jure-moi par Dieu que tu ne me feras pas mourir et que tu ne me livreras pas en la main de mon maître, et je te ferai descendre vers cette bande de maraudeurs. ”"}],[{"p":"16","v":16},{"p":"Il le fit donc descendre, et voici qu’ils étaient répandus en désordre sur la surface de tout le pays, mangeant, buvant et faisant la fête, à cause de tout le grand butin qu’ils avaient pris au pays des Philistins et au pays de Juda."},{"p":"17","v":17},{"p":"Alors David les abattit depuis le crépuscule du matin jusqu’au soir, afin de les vouer à la destruction ; pas un homme d’entre eux n’échappa, sauf quatre cents jeunes gens qui montèrent sur des chameaux et s’enfuirent."},{"p":"18","v":18},{"p":"David put délivrer tout ce qu’avaient pris les Amaléqites, et David délivra ses deux femmes."},{"p":"19","v":19},{"p":"Et rien ne manquait de ce qui était à eux, du plus petit jusqu’au plus grand, jusqu’aux fils et aux filles, et depuis le butin, oui jusqu’à tout ce qu’ils avaient pris pour eux. David ramena tout."},{"p":"20","v":20},{"p":"David prit alors tout le petit bétail et le gros bétail, qu’on poussa devant cet [autre] bétail. Puis on dit : “ Voici le butin de David. ”"}],[{"p":"21","v":21},{"p":"Finalement David vint vers les deux cents hommes qui avaient été trop fatigués pour aller avec David et qu’on avait fait rester près du ouadi de Besor ; ils sortirent à la rencontre de David et à la rencontre du peuple qui était avec lui. Quand David s’approcha du peuple, alors il leur demanda comment ils allaient."},{"p":"22","v":22},{"p":"Mais tous les hommes mauvais et ne valant rien parmi les hommes qui étaient allés avec David répondirent et se mirent à dire : “ Puisqu’ils ne sont pas allés avec nous, nous ne leur donnerons rien du butin que nous avons délivré, sauf à chacun sa femme et ses fils ; qu’ils les conduisent et s’en aillent. ”"},{"p":"23","v":23},{"p":"Mais David dit : “ Vous ne devez pas agir ainsi, mes frères, avec ce que nous a donné Jéhovah, en ce qu’il nous a protégés et a livré en notre main la bande de maraudeurs qui était venue contre nous."},{"p":"24","v":24},{"p":"Et qui vous écoutera quant à cette parole ? Car telle la part de celui qui est descendu à la bataille, telle la part de celui qui est resté près des bagages. Tous auront part ensemble. ”"},{"p":"25","v":25},{"p":"Et il arriva, à partir de ce jour-là, qu’il fit que cela reste établi en prescription et décision judiciaire pour Israël jusqu’à ce jour."}],[{"p":"26","v":26},{"p":"Quand David arriva à Tsiqlag, alors il envoya une partie du butin aux anciens de Juda, ses amis, en disant : “ Voici pour vous une bénédiction, c’est-à-dire un cadeau [tiré] du butin [pris aux] ennemis de Jéhovah. ”"},{"p":"27","v":27},{"p":"À ceux qui étaient à Béthel, à ceux de Ramoth du sud et à ceux de Yattir,"},{"p":"28","v":28},{"p":"à ceux d’Aroër, à ceux de Siphmoth et à ceux d’Eshtemoa,"},{"p":"29","v":29},{"p":"à ceux de Rakal, à ceux des villes des Yerahmeélites et à ceux des villes des Qénites,"},{"p":"30","v":30},{"p":"à ceux de Horma, à ceux de Bor-Ashân et à ceux d’Athak,"},{"p":"31","v":31},{"p":"à ceux de Hébrôn et dans tous les lieux où David avait circulé, lui et ses hommes."}]]}