{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"Or les Philistins combattaient contre Israël ; les hommes d’Israël s’enfuirent de devant les Philistins, et ils tombaient tués sur le mont Guilboa."},{"p":"2","v":2},{"p":"Les Philistins serraient de près Saül et ses fils ; finalement les Philistins abattirent Yonathân, Abinadab et Malki-Shoua, les fils de Saül."},{"p":"3","v":3},{"p":"Le combat devint acharné contre Saül ; les tireurs, les archers, finirent par le découvrir, et il fut grièvement blessé par les tireurs."},{"p":"4","v":4},{"p":"Alors Saül dit à son porteur d’armes : “ Tire ton épée et transperce-moi avec elle, de peur que ces incirconcis ne viennent me transpercer et m’outrager vraiment. ” Mais son porteur d’armes refusa, car il avait très peur. Alors Saül prit l’épée et se jeta dessus."},{"p":"5","v":5},{"p":"Quand son porteur d’armes vit que Saül était mort, alors lui aussi se jeta sur son épée et mourut avec lui."},{"p":"6","v":6},{"p":"Ainsi Saül, ses trois fils et son porteur d’armes, oui tous ses hommes, moururent ensemble en ce jour-là."},{"p":"7","v":7},{"p":"Lorsque les hommes d’Israël qui étaient dans la région de la basse plaine et qui étaient dans la région du Jourdain virent que les hommes d’Israël avaient fui, et que Saül et ses fils étaient morts, alors ils quittèrent les villes et prirent la fuite ; après quoi les Philistins arrivèrent et s’y établirent."}],[{"p":"8","v":8},{"p":"Et il arriva, le lendemain, quand les Philistins vinrent pour dépouiller les tués, qu’ils finirent par trouver Saül et ses trois fils gisant sur le mont Guilboa."},{"p":"9","v":9},{"p":"Alors ils lui coupèrent la tête et enlevèrent ses armes ; puis ils envoyèrent [des messagers] dans le pays des Philistins, à la ronde, pour informer les maisons de leurs idoles et le peuple."},{"p":"10","v":10},{"p":"Finalement ils mirent ses armes dans la maison des images d’Ashtoreth ; et son cadavre, ils l’attachèrent à la muraille de Beth-Shân."},{"p":"11","v":11},{"p":"À propos de lui, les habitants de Yabesh-Guiléad apprirent ce que les Philistins avaient fait à Saül."},{"p":"12","v":12},{"p":"Aussitôt tous les hommes vaillants se levèrent, marchèrent toute la nuit et enlevèrent de la muraille de Beth-Shân le cadavre de Saül et les cadavres de ses fils, puis ils revinrent à Yabesh ; là ils les brûlèrent."},{"p":"13","v":13},{"p":"Ils prirent ensuite leurs ossements et les enterrèrent sous le tamaris, à Yabesh, et ils jeûnèrent pendant sept jours."}]]}