{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Et la parole de Samuel continuait de parvenir à tout Israël.\nAlors Israël sortit à la rencontre des Philistins pour le combat ; ils établirent leur camp près d’Ében-Ézer, et les Philistins campèrent à Apheq."},{"p":"2","v":2},{"p":"Les Philistins se rangèrent alors [en bataille] pour rencontrer Israël, et le combat tourna mal, si bien qu’Israël fut battu devant les Philistins, qui se mirent à abattre environ quatre mille hommes en formation serrée dans la campagne."},{"p":"3","v":3},{"p":"Quand le peuple arriva au camp, les anciens d’Israël se mirent à dire : “ Pourquoi Jéhovah nous a-t-il battus aujourd’hui devant les Philistins ? Prenons pour nous, de Shilo, l’arche de l’alliance de Jéhovah, pour qu’elle vienne au milieu de nous et qu’elle nous sauve de la paume de nos ennemis. ”"},{"p":"4","v":4},{"p":"Le peuple envoya donc à Shilo et transporta de là l’arche de l’alliance de Jéhovah des armées, qui siège sur les chérubins. Et les deux fils d’Éli étaient là avec l’arche de l’alliance du [vrai] Dieu, à savoir Hophni et Phinéas."}],[{"p":"5","v":5},{"p":"Et voici ce qui se produisit : dès que l’arche de l’alliance de Jéhovah entra dans le camp, tous les Israélites se mirent à pousser de grands cris, si bien que la terre s’agita."},{"p":"6","v":6},{"p":"Les Philistins aussi entendirent le bruit des cris et se mirent à dire : “ Que signifie le bruit de ces grands cris dans le camp des Hébreux ? ” Finalement ils apprirent que l’arche de Jéhovah était entrée dans le camp."},{"p":"7","v":7},{"p":"Les Philistins prirent peur, car, disaient-ils : “ Dieu est entré dans le camp ! ” Ils dirent donc : “ Malheur à nous ! car une chose pareille n’est jamais arrivée auparavant."},{"p":"8","v":8},{"p":"Malheur à nous ! Qui nous sauvera de la main de ce Dieu majestueux ? C’est là le Dieu qui a frappé l’Égypte de toutes sortes de tueries dans le désert."},{"p":"9","v":9},{"p":"Montrez-vous courageux et comportez-vous en hommes, Philistins, pour que vous ne serviez pas les Hébreux comme ils vous ont servis ; vous devez [donc] vous conduire en hommes et combattre. ”"},{"p":"10","v":10},{"p":"Alors les Philistins combattirent et Israël fut battu, et ils se mirent à fuir chacun vers sa tente ; la tuerie devint très grande, si bien qu’il tomba parmi Israël trente mille hommes de pied."},{"p":"11","v":11},{"p":"Et l’arche de Dieu fut prise, et les deux fils d’Éli, Hophni et Phinéas, moururent."}],[{"p":"12","v":12},{"p":"Un homme de Benjamin partit en courant de la ligne de bataille, de telle sorte qu’il arriva à Shilo ce jour-là même, les vêtements déchirés et de la terre sur la tête."},{"p":"13","v":13},{"p":"Quand il arriva, voici qu’Éli était assis sur le siège au bord de la route, en train de guetter, car son cœur tremblait pour l’arche du [vrai] Dieu. Et l’homme vint annoncer la nouvelle dans la ville, et toute la ville se mit à pousser des cris."},{"p":"14","v":14},{"p":"Or Éli entendit le bruit de la clameur. Et il dit : “ Que signifie le bruit de ce tumulte ? ” Et l’homme se hâta de venir informer Éli."},{"p":"15","v":15},{"p":"(Or Éli était âgé de quatre-vingt-dix-huit ans ; ses yeux s’étaient figés, de sorte qu’il ne pouvait pas voir.)"},{"p":"16","v":16},{"p":"Alors l’homme dit à Éli : “ C’est moi qui arrive de la ligne de bataille ; je me suis enfui de la ligne de bataille aujourd’hui. ” Et [Éli] dit : “ Quelle est la chose qui est arrivée, mon fils ? ”"},{"p":"17","v":17},{"p":"Alors le messager répondit et dit : “ Israël a fui devant les Philistins, et même il y a eu une grande défaite parmi le peuple ; et même tes deux fils sont morts — Hophni et Phinéas — et l’arche du [vrai] Dieu a été prise. ”"}],[{"p":"18","v":18},{"p":"Et voici ce qui arriva : au moment où il mentionna l’arche du [vrai] Dieu, [Éli] tomba du siège à la renverse sur le côté de la porte ; sa nuque se brisa, de sorte qu’il mourut, car l’homme était vieux et lourd ; il avait jugé Israël pendant quarante ans."},{"p":"19","v":19},{"p":"Sa belle-fille, la femme de Phinéas, était enceinte [et] sur le point d’accoucher ; or elle apprit la nouvelle de la prise de l’arche du [vrai] Dieu, ainsi que de la mort de son beau-père et de son mari. Alors elle se courba et se mit à accoucher, car ses douleurs étaient venues sur elle, subitement."},{"p":"20","v":20},{"p":"Et vers le moment de sa mort, les femmes qui se tenaient près d’elle se mirent à dire : “ N’aie pas peur, car c’est à un fils que tu as donné naissance. ” Elle ne répondit pas et n’y fixa pas son cœur."},{"p":"21","v":21},{"p":"Mais elle appela le garçon Ikabod, en disant : “ La gloire est partie d’Israël pour l’exil ”, par allusion à la prise de l’arche du [vrai] Dieu et par allusion à son beau-père et à son mari."},{"p":"22","v":22},{"p":"Elle dit donc : “ La gloire est partie d’Israël pour l’exil, parce que l’arche du [vrai] Dieu a été prise. ”"}]]}