{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Quant aux Philistins, ils prirent l’arche du [vrai] Dieu et l’emmenèrent d’Ében-Ézer à Ashdod."},{"p":"2","v":2},{"p":"Puis les Philistins prirent l’arche du [vrai] Dieu, l’introduisirent dans la maison de Dagôn et la placèrent à côté de Dagôn."},{"p":"3","v":3},{"p":"Et les Ashdodites se levèrent de bonne heure le lendemain, et voilà que Dagôn était tombé à terre sur sa face devant l’arche de Jéhovah. Ils prirent donc Dagôn et le remirent à sa place."},{"p":"4","v":4},{"p":"Quand ils se levèrent de bonne heure le lendemain matin, voilà que Dagôn était tombé à terre sur sa face devant l’arche de Jéhovah ; la tête de Dagôn et les paumes de ses deux mains, coupées, [se trouvaient] vers le seuil. Seule était restée dessus la partie en forme de poisson."},{"p":"5","v":5},{"p":"Voilà pourquoi les prêtres de Dagôn et tous ceux qui entrent dans la maison de Dagôn ne posent pas le pied sur le seuil de Dagôn, à Ashdod, jusqu’à ce jour."}],[{"p":"6","v":6},{"p":"Et la main de Jéhovah se mit à peser sur les Ashdodites ; il causa alors une panique et les frappa d’hémorroïdes, à savoir Ashdod et ses territoires."},{"p":"7","v":7},{"p":"Et les hommes d’Ashdod virent qu’il en était ainsi, et ils dirent : “ Que l’arche du Dieu d’Israël ne demeure pas chez nous, car sa main s’est durcie contre nous et contre Dagôn notre dieu. ”"},{"p":"8","v":8},{"p":"Ils envoyèrent donc réunir auprès d’eux tous les seigneurs de l’Axe des Philistins et ils dirent : “ Qu’allons-nous faire à l’arche du Dieu d’Israël ? ” Finalement ils dirent : “ Que l’arche du Dieu d’Israël se rende à Gath. ” Ils y amenèrent donc l’arche du Dieu d’Israël."}],[{"p":"9","v":9},{"p":"Et voici ce qui arriva : après qu’ils l’y eurent amenée, la main de Jéhovah vint sur la ville et ce fut une très grande confusion ; il se mit à frapper les hommes de la ville, du petit au grand, et il leur sortit alors des hémorroïdes."},{"p":"10","v":10},{"p":"Aussi envoyèrent-ils l’arche du [vrai] Dieu à Éqrôn. Et voici ce qui se produisit : dès que l’arche du [vrai] Dieu arriva à Éqrôn, les Éqronites se mirent à pousser des cris, en disant : “ Ils m’ont amené l’arche du Dieu d’Israël pour me faire mourir, moi et mon peuple. ”"},{"p":"11","v":11},{"p":"Ils envoyèrent donc réunir tous les seigneurs de l’Axe des Philistins et ils dirent : “ Renvoyez l’arche du Dieu d’Israël pour qu’elle retourne en son lieu et ne me fasse pas mourir, moi et mon peuple. ” Car il y avait dans toute la ville une confusion mortelle ; la main du [vrai] Dieu y était très lourde ;"},{"p":"12","v":12},{"p":"les hommes qui ne mouraient pas avaient été frappés d’hémorroïdes. Et l’appel au secours de la ville montait jusqu’aux cieux."}]]}