{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Et l’arche de Jéhovah fut sept mois dans la campagne des Philistins."},{"p":"2","v":2},{"p":"Puis les Philistins appelèrent les prêtres et les devins, en disant : “ Qu’allons-nous faire de l’arche de Jéhovah ? Faites-nous savoir avec quoi nous devons la renvoyer en son lieu. ”"},{"p":"3","v":3},{"p":"À quoi ils dirent : “ Si vous renvoyez l’arche du Dieu d’Israël, ne la renvoyez pas sans offrande, car vous devez absolument lui remettre un sacrifice de culpabilité. Alors vous serez guéris et on saura vraiment chez vous pourquoi sa main ne se détournait pas de vous. ”"},{"p":"4","v":4},{"p":"Mais ils dirent : “ Quel est le sacrifice de culpabilité que nous devons lui remettre ? ” Alors ils dirent : “ D’après le nombre des seigneurs de l’Axe des Philistins, cinq hémorroïdes d’or et cinq gerboises d’or, car vous tous et vos seigneurs de l’Axe, vous [subissez] le même fléau."},{"p":"5","v":5},{"p":"Vous devrez faire des images de vos hémorroïdes et des images de vos gerboises qui ravagent le pays, et vous devrez rendre gloire au Dieu d’Israël. Peut-être allégera-t-il sa main de dessus vous, de dessus votre dieu et de dessus votre pays."},{"p":"6","v":6},{"p":"Pourquoi, d’ailleurs, endurciriez-vous votre cœur, comme l’Égypte et Pharaon ont endurci leur cœur ? N’est-ce pas dès qu’Il a sévi contre eux qu’ils les ont alors renvoyés, et ils sont partis ?"},{"p":"7","v":7},{"p":"Maintenant prenez et faites un chariot neuf, ainsi que deux vaches qui allaitent [et] sur lesquelles n’est pas monté le joug ; vous devrez atteler les vaches au chariot, et vous devrez faire retourner de derrière elles leurs petits à la maison."},{"p":"8","v":8},{"p":"Vous devrez prendre l’arche de Jéhovah et la placer sur le chariot ; et les objets d’or que vous devez lui remettre en sacrifice de culpabilité, vous les mettrez dans une boîte à côté d’elle. Et vous devrez la renvoyer, et elle devra s’en aller."},{"p":"9","v":9},{"p":"Et il faudra que vous regardiez : si c’est par la route de son territoire qu’elle monte, vers Beth-Shémesh, c’est lui qui nous a fait ce grand mal ; sinon, nous saurons avec certitude que ce n’est pas sa main qui nous a touchés ; c’est un accident qui nous est arrivé. ”"}],[{"p":"10","v":10},{"p":"Alors les hommes firent ainsi. Ils prirent donc deux vaches qui allaitent et les attelèrent au chariot, mais ils enfermèrent leurs petits à la maison."},{"p":"11","v":11},{"p":"Puis ils mirent l’arche de Jéhovah sur le chariot, ainsi que la boîte, les gerboises en or et les images de leurs hémorroïdes."},{"p":"12","v":12},{"p":"Et les vaches se mirent à aller droit [devant elles] sur la route de Beth-Shémesh. Elles allèrent sur la même grande route, meuglant tout en allant ; elles ne s’écartèrent ni à droite ni à gauche. Pendant ce temps, les seigneurs de l’Axe des Philistins marchèrent derrière elles, jusqu’à la frontière de Beth-Shémesh."},{"p":"13","v":13},{"p":"Les gens de Beth-Shémesh étaient en train de moissonner la moisson des blés dans la basse plaine. Quand ils levèrent les yeux et virent l’Arche, ils se réjouirent de la voir."},{"p":"14","v":14},{"p":"Et le chariot entra dans le champ de Yoshoua le Beth-Shémite et se tint là, à l’endroit où il y avait une grande pierre. On se mit à fendre le bois du chariot ; et les vaches, on les offrit en holocauste à Jéhovah."}],[{"p":"15","v":15},{"p":"Et les Lévites descendirent l’arche de Jéhovah, ainsi que la boîte qui était avec elle, dans laquelle se trouvaient les objets d’or, puis ils la mirent sur la grande pierre. Les hommes de Beth-Shémesh offrirent des holocaustes, et ils continuèrent à faire des sacrifices à Jéhovah en ce jour-là."}],[{"p":"16","v":16},{"p":"Les cinq seigneurs de l’Axe des Philistins virent cela, puis s’en retournèrent à Éqrôn en ce jour-là."},{"p":"17","v":17},{"p":"Or voici les hémorroïdes d’or que les Philistins remirent en sacrifice de culpabilité à Jéhovah : pour Ashdod une, pour Gaza une, pour Ashqelôn une, pour Gath une, pour Éqrôn une."},{"p":"18","v":18},{"p":"Et les gerboises en or étaient selon le nombre de toutes les villes des Philistins appartenant aux cinq seigneurs de l’Axe, depuis la ville fortifiée jusqu’au village de la campagne.\nEt la grande pierre sur laquelle ils déposèrent l’arche de Jéhovah est témoin jusqu’à ce jour dans le champ de Yoshoua le Beth-Shémite."},{"p":"19","v":19},{"p":"Et il se mit à abattre les hommes de Beth-Shémesh, parce qu’ils avaient regardé l’arche de Jéhovah. Ainsi il abattit parmi le peuple soixante-dix hommes — cinquante mille hommes — et le peuple se mit en deuil, parce que Jéhovah avait abattu le peuple par une grande tuerie."},{"p":"20","v":20},{"p":"Et les hommes de Beth-Shémesh dirent : “ Qui pourra tenir devant Jéhovah, ce Dieu saint, et vers qui se retirera-t-il de dessus nous ? ”"},{"p":"21","v":21},{"p":"Finalement ils envoyèrent des messagers aux habitants de Qiriath-Yéarim, pour dire : “ Les Philistins ont remis l’arche de Jéhovah. Descendez. Faites-la monter vers vous. ”"}]]}