{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Les hommes de Qiriath-Yéarim vinrent donc, ils firent monter l’arche de Jéhovah et l’introduisirent dans la maison d’Abinadab, sur la colline, et c’est Éléazar son fils qu’ils sanctifièrent pour garder l’arche de Jéhovah."}],[{"p":"2","v":2},{"p":"Et il arriva que, depuis le jour où l’Arche demeura à Qiriath-Yéarim, les jours se multiplièrent, si bien qu’ils se montèrent à vingt ans, et toute la maison d’Israël gémissait après Jéhovah."},{"p":"3","v":3},{"p":"Samuel dit alors à toute la maison d’Israël : “ Si c’est de tout votre cœur que vous revenez à Jéhovah, écartez du milieu de vous les dieux étrangers, ainsi que les images d’Ashtoreth, puis dirigez résolument votre cœur vers Jéhovah et servez-le, lui seul, et il vous délivrera de la main des Philistins. ”"},{"p":"4","v":4},{"p":"Alors les fils d’Israël écartèrent les Baals et les images d’Ashtoreth et se mirent à servir Jéhovah, lui seul."}],[{"p":"5","v":5},{"p":"Puis Samuel dit : “ Rassemblez tout Israël à Mitspa, pour que je prie Jéhovah en votre faveur. ”"},{"p":"6","v":6},{"p":"Ils se rassemblèrent donc à Mitspa ; ils se mirent à puiser de l’eau et à la verser devant Jéhovah, et ils observèrent un jeûne en ce jour-là. Et là ils disaient : “ Nous avons péché contre Jéhovah. ” Samuel entreprit de juger les fils d’Israël à Mitspa."}],[{"p":"7","v":7},{"p":"Et les Philistins apprirent que les fils d’Israël s’étaient rassemblés à Mitspa ; alors les seigneurs de l’Axe des Philistins montèrent contre Israël. Quand les fils d’Israël l’apprirent, ils prirent peur à cause des Philistins."},{"p":"8","v":8},{"p":"Les fils d’Israël dirent donc à Samuel : “ Ne garde pas le silence, ne cesse pas d’appeler à l’aide Jéhovah notre Dieu en notre faveur, pour qu’il nous sauve de la main des Philistins. ”"},{"p":"9","v":9},{"p":"Alors Samuel prit un agneau de lait et l’offrit en holocauste, en offrande totale, à Jéhovah ; puis Samuel appela Jéhovah à l’aide en faveur d’Israël, et Jéhovah se mit à lui répondre."},{"p":"10","v":10},{"p":"Et il arriva, pendant que Samuel offrait l’holocauste, que les Philistins s’approchèrent pour la bataille contre Israël. Mais Jéhovah, en ce jour-là, fit tonner à grand fracas contre les Philistins, afin de jeter la confusion chez eux ; et ils furent finalement battus devant Israël."},{"p":"11","v":11},{"p":"Alors les hommes d’Israël sortirent de Mitspa, poursuivirent les Philistins et continuèrent à les abattre jusqu’au sud de Beth-Kar."},{"p":"12","v":12},{"p":"Alors Samuel prit une pierre, la plaça entre Mitspa et Yeshana et se mit à l’appeler du nom d’Ében-Ézer. Et il dit : “ Jusqu’ici Jéhovah nous a secourus. ”"},{"p":"13","v":13},{"p":"Ainsi les Philistins furent soumis et ils ne pénétrèrent plus dans le territoire d’Israël ; et la main de Jéhovah fut contre les Philistins tous les jours de Samuel."},{"p":"14","v":14},{"p":"Alors revinrent à Israël les villes que les Philistins avaient prises à Israël, depuis Éqrôn jusqu’à Gath, et Israël délivra leur territoire de la main des Philistins.\nEt il y eut la paix entre Israël et les Amorites."}],[{"p":"15","v":15},{"p":"Samuel continua de juger Israël tous les jours de sa vie."},{"p":"16","v":16},{"p":"Il allait, d’année en année, faire le tour de Béthel, de Guilgal et de Mitspa, et il jugeait Israël dans tous ces endroits."},{"p":"17","v":17},{"p":"Mais il revenait à Rama, car c’est là qu’était sa maison, et là il jugeait Israël. Alors il bâtit là un autel à Jéhovah."}]]}