{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Et il arriva, dès que Samuel fut devenu vieux, qu’il établit ses fils comme juges pour Israël."},{"p":"2","v":2},{"p":"Or le nom de son fils premier-né était Yoël, et le nom de son deuxième Abiya ; ils jugeaient à Béer-Shéba."},{"p":"3","v":3},{"p":"Ses fils ne marchaient pas dans ses voies, mais ils penchaient du côté du gain injuste, ils acceptaient des pots-de-vin et faisaient dévier le jugement."}],[{"p":"4","v":4},{"p":"Par la suite, tous les anciens d’Israël se rassemblèrent et vinrent vers Samuel à Rama ;"},{"p":"5","v":5},{"p":"ils lui dirent : “ Écoute ! Tu es devenu vieux, mais tes fils n’ont pas marché dans tes voies. Maintenant [donc], établis-nous un roi pour nous juger comme toutes les nations. ”"},{"p":"6","v":6},{"p":"Mais la chose fut mauvaise aux yeux de Samuel, puisqu’ils avaient dit : “ Donne-nous un roi pour nous juger ” ; et Samuel se mit à prier Jéhovah."},{"p":"7","v":7},{"p":"Alors Jéhovah dit à Samuel : “ Écoute la voix du peuple quant à tout ce qu’ils te disent ; car ce n’est pas toi qu’ils ont rejeté, mais c’est moi qu’ils ont rejeté pour que je ne sois plus roi sur eux."},{"p":"8","v":8},{"p":"Selon toutes les actions qu’ils ont commises depuis le jour où je les ai fait monter d’Égypte jusqu’à ce jour, en ce que sans cesse ils m’ont quitté et ont servi d’autres dieux, ainsi agissent-ils également envers toi."},{"p":"9","v":9},{"p":"Et maintenant écoute leur voix. Seulement voici : il faut que tu les avertisses solennellement, et tu devras leur faire connaître le droit du roi qui régnera sur eux. ”"}],[{"p":"10","v":10},{"p":"Et Samuel dit toutes les paroles de Jéhovah au peuple qui lui demandait un roi."},{"p":"11","v":11},{"p":"Il dit alors : “ Ceci deviendra le droit du roi qui régnera sur vous : Vos fils, il les prendra et les mettra, étant sa propriété, sur ses chars et parmi ses cavaliers, et certains devront courir devant ses chars ;"},{"p":"12","v":12},{"p":"ce sera [aussi] pour établir pour lui des chefs de milliers et des chefs de cinquantaines, et [certains] pour faire son labour, pour moissonner sa moisson, pour faire ses engins de guerre et ses engins de chars."},{"p":"13","v":13},{"p":"Vos filles, il les prendra comme confectionneuses d’onguents, cuisinières et boulangères."},{"p":"14","v":14},{"p":"Vos champs, vos vignes et vos oliveraies — les meilleurs —, il les prendra et les donnera bel et bien à ses serviteurs."},{"p":"15","v":15},{"p":"Sur vos champs de semailles et sur vos vignes il prélèvera le dixième, et vraiment il [les] donnera aux fonctionnaires de sa cour et à ses serviteurs."},{"p":"16","v":16},{"p":"Vos serviteurs, vos servantes, les meilleurs de vos troupeaux de gros bétail, ainsi que vos ânes, il les prendra, et il devra les employer à ses travaux."},{"p":"17","v":17},{"p":"Sur vos troupeaux de petit bétail il prélèvera le dixième, et vous-mêmes deviendrez sa propriété comme serviteurs."},{"p":"18","v":18},{"p":"Oui, vous pousserez des cris en ce jour-là, à cause de votre roi que vous vous serez choisi, mais Jéhovah ne vous répondra pas en ce jour-là. ”"}],[{"p":"19","v":19},{"p":"Cependant le peuple refusa d’écouter la voix de Samuel et dit : “ Non, mais c’est un roi qui sera au-dessus de nous."},{"p":"20","v":20},{"p":"Il faut que nous devenions, nous aussi, comme toutes les nations ; notre roi devra nous juger, il devra sortir devant nous et combattre nos combats. ”"},{"p":"21","v":21},{"p":"Et Samuel entendit toutes les paroles du peuple ; alors il les prononça aux oreilles de Jéhovah."},{"p":"22","v":22},{"p":"Et Jéhovah dit à Samuel : “ Écoute leur voix ; tu dois faire régner un roi pour eux. ” Samuel dit alors aux hommes d’Israël : “ Allez-vous-en chacun dans sa ville. ”"}]]}