{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Or il y avait un homme de Benjamin ; son nom c’était Qish, le fils d’Abiël, le fils de Tseror, le fils de Bekorath, le fils d’Aphiah, un Benjaminite, un homme puissant par la fortune."},{"p":"2","v":2},{"p":"Il avait un fils dont le nom était Saül, [homme] jeune et beau ; il n’y avait pas un homme des fils d’Israël qui fût plus beau que lui ; à partir de ses épaules, il était plus grand que tout le peuple."}],[{"p":"3","v":3},{"p":"Les ânesses qui appartenaient à Qish le père de Saül s’égarèrent. Qish dit alors à Saül son fils : “ S’il te plaît, prends avec toi l’un des serviteurs et lève-toi, pars à la recherche des ânesses. ”"},{"p":"4","v":4},{"p":"Et il passa par la région montagneuse d’Éphraïm, puis passa par le pays de Shalisha, mais ils ne [les] trouvèrent pas. Puis ils passèrent par le pays de Shaalim, mais elles n’[y] étaient pas. Il passa ensuite par le pays des Benjaminites, mais ils ne [les] trouvèrent pas."}],[{"p":"5","v":5},{"p":"Ils arrivèrent au pays de Tsouph ; et Saül dit à son serviteur qui était avec lui : “ Viens, retournons, de peur que mon père cesse de penser aux ânesses et s’inquiète vraiment de nous. ”"},{"p":"6","v":6},{"p":"Mais l’autre lui dit : “ Écoute, s’il te plaît ! Il y a un homme de Dieu dans cette ville, et cet homme est honoré. Tout ce qu’il dit se réalise à coup sûr. Allons-y maintenant. Peut-être pourra-t-il nous indiquer notre chemin, celui par où nous devons aller. ”"},{"p":"7","v":7},{"p":"Mais Saül dit à son serviteur : “ À supposer que nous y allions, qu’apporterons-nous à l’homme ? Car le pain a disparu de nos récipients et, comme cadeau, il n’y a rien à apporter à l’homme du [vrai] Dieu. Qu’y a-t-il avec nous ? ”"},{"p":"8","v":8},{"p":"Alors le serviteur répondit de nouveau à Saül et dit : “ Vois : il y a dans ma main un quart de sicle d’argent ; je devrai le donner à l’homme du [vrai] Dieu et il faudra qu’il nous indique notre chemin. ”"},{"p":"9","v":9},{"p":"(Autrefois, en Israël, l’homme se serait exprimé ainsi quand il s’en allait pour chercher Dieu : “ Venez, et allons chez le voyant. ” Car le prophète d’aujourd’hui, on l’appelait autrefois le voyant.)"},{"p":"10","v":10},{"p":"Alors Saül dit à son serviteur : “ Ta parole est bonne. Viens, allons. ” Et ils allèrent à la ville où était l’homme du [vrai] Dieu."}],[{"p":"11","v":11},{"p":"Tandis qu’ils montaient par la montée de la ville, ils rencontrèrent des filles qui sortaient pour puiser de l’eau. Et ils leur dirent : “ Le voyant est-il en ce lieu ? ”"},{"p":"12","v":12},{"p":"Alors elles leur répondirent et dirent : “ Il y est. Vois : il t’a précédé. Fais vite maintenant, car aujourd’hui il est venu à la ville, parce qu’il y a aujourd’hui un sacrifice pour le peuple sur le haut lieu."},{"p":"13","v":13},{"p":"Dès que vous entrerez dans la ville, vous le trouverez immédiatement, avant qu’il ne monte au haut lieu pour manger ; le peuple, en effet, ne doit pas manger avant son arrivée, car c’est lui qui bénit le sacrifice. Après cela seulement les invités pourront manger. Et maintenant montez, car lui, vous allez le trouver tout de suite. ”"},{"p":"14","v":14},{"p":"Ils montèrent donc à la ville. Comme ils arrivaient au milieu de la ville, eh bien, voilà que Samuel sortait à leur rencontre pour monter au haut lieu."}],[{"p":"15","v":15},{"p":"Quant à Jéhovah, il avait découvert l’oreille de Samuel le jour avant que vienne Saül, en disant :"},{"p":"16","v":16},{"p":"“ Demain, vers cette heure-ci, je t’enverrai un homme du pays de Benjamin ; tu dois l’oindre comme guide sur mon peuple Israël ; il devra sauver mon peuple de la main des Philistins, car j’ai vu [l’affliction de] mon peuple, parce que sa clameur est venue jusqu’à moi. ”"},{"p":"17","v":17},{"p":"Et Samuel vit Saül, et Jéhovah lui répondit : “ Voici l’homme dont je t’ai dit : ‘ C’est lui qui contiendra mon peuple. ’ ”"}],[{"p":"18","v":18},{"p":"Alors Saül s’avança vers Samuel au milieu de la porte et dit : “ Informe-moi, s’il te plaît : Où est la maison du voyant ? ”"},{"p":"19","v":19},{"p":"Et Samuel répondit à Saül et dit : “ C’est moi, le voyant. Monte devant moi au haut lieu ; vous devrez manger avec moi aujourd’hui, et je devrai te renvoyer au matin, et tout ce qui est dans ton cœur, je te l’indiquerai."},{"p":"20","v":20},{"p":"Quant aux ânesses qui étaient perdues pour toi il y a trois jours, n’y fixe pas ton cœur, car elles ont été retrouvées. Et à qui appartient toute [chose] désirable d’Israël ? N’est-ce pas à toi et à toute la maison de ton père ? ”"},{"p":"21","v":21},{"p":"Mais Saül répondit et dit : “ Ne suis-je pas un Benjaminite, de la plus petite des tribus d’Israël, et ma famille [n’est-elle pas] la plus insignifiante de toutes les familles de la tribu de Benjamin ? Pourquoi donc m’as-tu dit une pareille chose ? ”"}],[{"p":"22","v":22},{"p":"Alors Samuel prit Saül et son serviteur, il les conduisit dans la salle à manger et leur donna une place en tête des invités ; ils étaient environ trente hommes."},{"p":"23","v":23},{"p":"Un peu plus tard, Samuel dit au cuisinier : “ Donne la portion que je t’ai donnée, celle dont je t’ai dit : ‘ Mets-la de côté près de toi. ’ ”"},{"p":"24","v":24},{"p":"Alors le cuisinier préleva la cuisse et ce qui était dessus, et mit cela devant Saül. Et il dit encore : “ Voici ce qui a été réservé. Mets-le devant toi. Mange, car c’est pour le temps fixé qu’on l’a réservé pour toi, afin que tu manges avec les invités. ” Saül mangea donc avec Samuel en ce jour-là."},{"p":"25","v":25},{"p":"Ensuite ils descendirent du haut lieu à la ville, et il continua de parler avec Saül sur le toit en terrasse."},{"p":"26","v":26},{"p":"Puis ils se levèrent de bonne heure, et voici ce qui arriva : dès que monta l’aurore, Samuel alors appela Saül sur le toit en terrasse, en disant : “ Lève-toi pour que je te renvoie. ” Saül se leva donc et tous deux, lui et Samuel, sortirent au-dehors."},{"p":"27","v":27},{"p":"Tandis qu’ils descendaient le long de la lisière de la ville, Samuel dit à Saül : “ Dis au serviteur de passer en avant de nous ” — il passa donc — “ et toi, arrête-toi maintenant, pour que je te fasse entendre la parole de Dieu. ”"}]]}