{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paul, Sil·vaʹnus, and Timothy, to the congregation of the Thes·sa·loʹni·ans in union with God our Father and the Lord Jesus Christ:"}],[{"p":"2","v":2},{"p":"May you have undeserved kindness and peace from God the Father and the Lord Jesus Christ."}],[{"p":"3","v":3},{"p":"We are obligated always to give thanks to God for you, brothers. This is fitting, because your faith is growing exceedingly and the love of each and every one of you is increasing toward one another."},{"p":"4","v":4},{"p":"As a result we ourselves take pride in you among the congregations of God because of your endurance and faith in all your persecutions and the hardships that you are suffering."},{"p":"5","v":5},{"p":"This is a proof of the righteous judgment of God, leading to your being counted worthy of the Kingdom of God, for which you are indeed suffering."}],[{"p":"6","v":6},{"p":"This takes into account that it is righteous on God’s part to repay tribulation to those who make tribulation for you."},{"p":"7","v":7},{"p":"But you who suffer tribulation will be given relief along with us at the revelation of the Lord Jesus from heaven with his powerful angels"},{"p":"8","v":8},{"p":"in a flaming fire, as he brings vengeance on those who do not know God and those who do not obey the good news about our Lord Jesus."},{"p":"9","v":9},{"p":"These very ones will undergo the judicial punishment of everlasting destruction from before the Lord and from the glory of his strength,"},{"p":"10","v":10},{"p":"at the time when he comes to be glorified in connection with his holy ones and to be regarded in that day with wonder among all those who exercised faith, because the witness we gave met with faith among you."}],[{"p":"11","v":11},{"p":"To that very end we always pray for you, that our God may count you worthy of his calling and with his power perform completely all the good that he pleases and every work of faith."},{"p":"12","v":12},{"p":"This is so that the name of our Lord Jesus may be glorified in you and you in union with him, according to the undeserved kindness of our God and of the Lord Jesus Christ."}]]}