{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"However, brothers, concerning the presence of our Lord Jesus Christ and our being gathered together to him, we ask you"},{"p":"2","v":2},{"p":"not to be quickly shaken from your reason nor to be alarmed either by an inspired statement or by a spoken message or by a letter appearing to be from us, to the effect that the day of Jehovah is here."}],[{"p":"3","v":3},{"p":"Let no one lead you astray in any way, because it will not come unless the apostasy comes first and the man of lawlessness gets revealed, the son of destruction."},{"p":"4","v":4},{"p":"He stands in opposition and exalts himself above every so-called god or object of worship, so that he sits down in the temple of God, publicly showing himself to be a god."},{"p":"5","v":5},{"p":"Do you not remember that when I was still with you, I used to tell you these things?"}],[{"p":"6","v":6},{"p":"And now you know what is acting as a restraint, so that he will be revealed in his own due time."},{"p":"7","v":7},{"p":"True, the mystery of this lawlessness is already at work, but only until the one who is right now acting as a restraint is out of the way."},{"p":"8","v":8},{"p":"Then, indeed, the lawless one will be revealed, whom the Lord Jesus will do away with by the spirit of his mouth and bring to nothing by the manifestation of his presence."},{"p":"9","v":9},{"p":"But the lawless one’s presence is by the operation of Satan with every powerful work and lying signs and wonders"},{"p":"10","v":10},{"p":"and every unrighteous deception for those who are perishing, as a retribution because they did not accept the love of the truth in order that they might be saved."},{"p":"11","v":11},{"p":"That is why God lets a deluding influence mislead them so that they may come to believe the lie,"},{"p":"12","v":12},{"p":"in order that they all may be judged because they did not believe the truth but took pleasure in unrighteousness."}],[{"p":"13","v":13},{"p":"However, we are obligated always to thank God for you, brothers loved by Jehovah, because from the beginning God selected you for salvation by sanctifying you with his spirit and by your faith in the truth."},{"p":"14","v":14},{"p":"He called you to this through the good news we declare, so that you may acquire the glory of our Lord Jesus Christ."},{"p":"15","v":15},{"p":"So, then, brothers, stand firm and maintain your hold on the traditions that you were taught, whether it was by a spoken message or by a letter from us."},{"p":"16","v":16},{"p":"Moreover, may our Lord Jesus Christ himself and God our Father, who loved us and gave everlasting comfort and good hope by means of undeserved kindness,"},{"p":"17","v":17},{"p":"comfort your hearts and make you firm in every good deed and word."}]]}