{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"The words of Aʹmos, who was among the sheep raisers from Te·koʹa, which he received in vision concerning Israel in the days of King Uz·ziʹah of Judah and in the days of Jer·o·boʹam son of Joʹash, the king of Israel, two years before the earthquake."},{"p":"2","v":2},{"p":"He said:\r\n“Jehovah will roar out of Zion,And he will raise his voice out of Jerusalem.\r\nThe pastures of the shepherds will mourn,And the summit of Carʹmel will dry up.”"},{"p":"3","v":3},{"p":"“This is what Jehovah says,‘“For three revolts of Damascus, and for four, I will not reverse it,Because they threshed Gilʹe·ad with iron threshing sledges."},{"p":"4","v":4},{"p":"So I will send a fire upon the house of Hazʹa·el,And it will consume the fortified towers of Ben-haʹdad."},{"p":"5","v":5},{"p":"I will break the bars of Damascus;I will destroy the inhabitants from Bikʹath-aʹvenAnd the one ruling from Beth-eʹden;And the people of Syria will go as exiles to Kir,” says Jehovah.’"},{"p":"6","v":6},{"p":"This is what Jehovah says,‘“For three revolts of Gazʹa, and for four, I will not reverse it,Because they took a whole group of exiles to hand them over to Eʹdom."},{"p":"7","v":7},{"p":"So I will send a fire onto the wall of Gazʹa,And it will consume her fortified towers."},{"p":"8","v":8},{"p":"I will destroy the inhabitants from Ashʹdod,And the one ruling from Ashʹke·lon;I will turn my hand against Ekʹron,And the remaining Phi·lisʹtines will perish,” says the Sovereign Lord Jehovah.’"},{"p":"9","v":9},{"p":"This is what Jehovah says,‘For three revolts of Tyre, and for four, I will not reverse it,Because they handed over a whole group of exiles to Eʹdom,And because they did not remember the covenant of brothers."},{"p":"10","v":10},{"p":"So I will send a fire onto the wall of Tyre,And it will consume her fortified towers.’"},{"p":"11","v":11},{"p":"This is what Jehovah says,‘For three revolts of Eʹdom, and for four, I will not reverse it,Because he pursued his own brother with the sword,And because he refused to show mercy;In his anger he keeps tearing them apart relentlessly,And he remains furious with them continually."},{"p":"12","v":12},{"p":"So I will send a fire into Teʹman,And it will consume the fortified towers of Bozʹrah.’"},{"p":"13","v":13},{"p":"This is what Jehovah says,‘“For three revolts of the Amʹmon·ites, and for four, I will not reverse it,Because they ripped open the pregnant women of Gilʹe·ad to widen out their own territory."},{"p":"14","v":14},{"p":"So I will set fire to the wall of Rabʹbah,And it will consume her fortified towers,With a war cry in the day of battle,With a tempest in the day of storm wind."},{"p":"15","v":15},{"p":"And their king will go into exile together with his princes,” says Jehovah.’"}]]}