{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“This is what Jehovah says,‘“For three revolts of Moʹab, and for four, I will not reverse it,Because he burned the bones of the king of Eʹdom for lime."},{"p":"2","v":2},{"p":"So I will send a fire into Moʹab,And it will consume the fortified towers of Keʹri·oth;Moʹab will die amid an uproar,With a war cry, with the sound of a horn."},{"p":"3","v":3},{"p":"I will remove the ruler from her midstAnd kill all her princes along with him,” says Jehovah.’"},{"p":"4","v":4},{"p":"This is what Jehovah says,‘For three revolts of Judah, and for four, I will not reverse it,Because they rejected the law of Jehovah,And because they did not keep his regulations;But the same lies their forefathers followed have led them astray."},{"p":"5","v":5},{"p":"So I will send a fire into Judah,And it will consume the fortified towers of Jerusalem.’"},{"p":"6","v":6},{"p":"This is what Jehovah says,‘For three revolts of Israel, and for four, I will not reverse it,Because they sell the righteous for silver,And the poor for a pair of sandals."},{"p":"7","v":7},{"p":"They trample the heads of the lowly into the dust of the earth,And they block the path of the meek.\r\nA man and his father have relations with the same girl,Profaning my holy name."},{"p":"8","v":8},{"p":"They stretch out next to every altar on garments they seized as security for a loan;And the wine they drink at the house of their gods was obtained from those they fined.’"},{"p":"9","v":9},{"p":"‘But it was I who annihilated the Amʹor·ite before them,Who was as tall as the cedars and as strong as the oaks;I destroyed his fruit above and his roots below."},{"p":"10","v":10},{"p":"I brought you up out of the land of Egypt,And I made you walk through the wilderness 40 years,To take possession of the land of the Amʹor·ite."},{"p":"11","v":11},{"p":"I raised up some of your sons as prophetsAnd some of your young men as Nazʹi·rites.\r\nIs this not so, O people of Israel?’ declares Jehovah."},{"p":"12","v":12},{"p":"‘But you kept giving the Nazʹi·rites wine to drink,And you commanded the prophets: “You must not prophesy.”"},{"p":"13","v":13},{"p":"So I will crush you in your place,Just as a wagon loaded with cut grain crushes what is under it."},{"p":"14","v":14},{"p":"The swift one will have no place to flee,The strong one will not retain his power,And no warrior will escape with his life."},{"p":"15","v":15},{"p":"The bowman will not stand his ground,The swift of foot will not escape,And the horseman will not escape with his life."},{"p":"16","v":16},{"p":"Even the most courageous among the warriorsWill flee naked in that day,’ declares Jehovah.”"}]]}