{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Hear this word that Jehovah has spoken concerning you, O people of Israel, concerning the whole family that I brought up out of the land of Egypt:"},{"p":"2","v":2},{"p":"‘You alone I have known out of all the families of the earth.\r\nThat is why I will call you to account for all your errors."},{"p":"3","v":3},{"p":"Will two walk together unless they have agreed to meet?"},{"p":"4","v":4},{"p":"Will a lion roar in the forest when it has no prey?\r\nWill a young lion growl from its lair when it has caught nothing?"},{"p":"5","v":5},{"p":"Will a bird fall into a trap on the ground when there is no snare for it?\r\nDoes a trap spring up from the ground when it has caught nothing?"},{"p":"6","v":6},{"p":"If a horn is blown in a city, do the people not tremble?\r\nIf a calamity occurs in the city, is it not Jehovah who has acted?"},{"p":"7","v":7},{"p":"For the Sovereign Lord Jehovah will not do a thingUnless he has revealed his confidential matter to his servants the prophets."},{"p":"8","v":8},{"p":"The lion has roared! Who will not be afraid?\r\nThe Sovereign Lord Jehovah has spoken! Who will not prophesy?’"},{"p":"9","v":9},{"p":"‘Proclaim it on the fortified towers of AshʹdodAnd on the fortified towers in the land of Egypt.\r\nSay: “Gather together against the mountains of Sa·marʹi·a;See the turmoil in her midstAnd the defrauding within her."},{"p":"10","v":10},{"p":"For they do not know how to do what is right,” declares Jehovah,“Those who are storing up violence and destruction in their fortified towers.”’"},{"p":"11","v":11},{"p":"Therefore this is what the Sovereign Lord Jehovah says,‘An adversary will surround the land,He will strip you of your strength,And your fortified towers will be plundered.’"},{"p":"12","v":12},{"p":"This is what Jehovah says,‘Just as the shepherd snatches away two legs or a piece of an ear from the mouth of the lion,That is how the people of Israel will be snatched away,Those now sitting in Sa·marʹi·a on splendid beds and on fine couches.’"},{"p":"13","v":13},{"p":"‘Hear and warn the house of Jacob,’ declares the Sovereign Lord Jehovah, the God of armies."},{"p":"14","v":14},{"p":"‘For in the day I call Israel to account for all his revolts,I will also call for an accounting against the altars of Bethʹel;The horns of the altar will be cut off and fall to the earth."},{"p":"15","v":15},{"p":"I will strike down the winter house along with the summer house.’\r\n‘The houses of ivory will perish,And the great houses will come to their end,’ declares Jehovah.”"}]]}