{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Hear this word, you cows of Baʹshan,Who are on the mountain of Sa·marʹi·a,You women who are defrauding the lowly and crushing the poor,Who say to their husbands, ‘Bring us something to drink!’"},{"p":"2","v":2},{"p":"The Sovereign Lord Jehovah has sworn by his holiness,‘“Look! The days are coming upon you when he will lift you up with butcher hooksAnd the rest of you with fishhooks."},{"p":"3","v":3},{"p":"You will go out through the breaches in the wall, each one straight ahead;And you will be cast out to Harʹmon,” declares Jehovah.’"},{"p":"4","v":4},{"p":"‘Come to Bethʹel and commit transgression,To Gilʹgal and transgress even more!\r\nBring your sacrifices in the morning,And your tithes on the third day."},{"p":"5","v":5},{"p":"Burn a thanksgiving sacrifice of leavened bread;Loudly proclaim your voluntary offerings!\r\nFor that is what you love to do, O people of Israel,’ declares the Sovereign Lord Jehovah."},{"p":"6","v":6},{"p":"‘And for my part, I made your teeth clean of food in all your citiesAnd caused a lack of bread in all your houses;But you did not come back to me,’ declares Jehovah."},{"p":"7","v":7},{"p":"‘I also withheld rain from you three months before the harvest;I made it rain on one city but not on another city.\r\nOne plot of land would have rain,But another plot of land where there was no rain would dry up."},{"p":"8","v":8},{"p":"People of two or three cities staggered to one city to drink water,And they would not get satisfied;But you did not come back to me,’ declares Jehovah."},{"p":"9","v":9},{"p":"‘I struck you with scorching heat and mildew.\r\nYou multiplied your gardens and vineyards,But the locust would devour your fig trees and olive trees;And you still did not come back to me,’ declares Jehovah."},{"p":"10","v":10},{"p":"‘I sent among you a pestilence like that of Egypt.\r\nWith the sword I killed your young men and captured your horses.\r\nI made the stench of your camps rise up into your nostrils;But you did not come back to me,’ declares Jehovah."},{"p":"11","v":11},{"p":"‘I caused an overthrow among youLike God’s overthrow of Sodʹom and Go·morʹrah.\r\nAnd you were like a log snatched out of the fire;But you did not come back to me,’ declares Jehovah."},{"p":"12","v":12},{"p":"So that is what I will do to you, O Israel.\r\nBecause this is what I will do to you,Get ready to meet your God, O Israel."},{"p":"13","v":13},{"p":"For look! he is the One who formed the mountains and created the wind;He tells man what His thoughts are,He turns the dawn into darkness,And he treads on earth’s high places;Jehovah the God of armies is his name.”"}]]}