{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“Woe to the self-assured ones in Zion,To those feeling secure in the mountain of Sa·marʹi·a,The prominent men of the foremost of nations,Those to whom the house of Israel comes!"},{"p":"2","v":2},{"p":"Cross over to Calʹneh and see.\r\nGo from there to Great Haʹmath,And go down to Gath of the Phi·lisʹtines.\r\nAre they better than these kingdoms,Or is their territory larger than yours?"},{"p":"3","v":3},{"p":"Are you putting out of your mind the day of calamityAnd bringing in a reign of violence?"},{"p":"4","v":4},{"p":"They lie on beds of ivory and sprawl out on couches,Eating the rams of the flock and the fattened calves;"},{"p":"5","v":5},{"p":"They improvise songs to the sound of the harp,And like David, they invent musical instruments;"},{"p":"6","v":6},{"p":"They drink wine by the bowlfulAnd anoint themselves with the choicest oils.\r\nBut they are unconcerned about the catastrophe of Joseph."},{"p":"7","v":7},{"p":"So they will go into exile at the head of the exiles,And the revelry of those sprawled out will come to an end."},{"p":"8","v":8},{"p":"‘The Sovereign Lord Jehovah has sworn by himself,’ declares Jehovah the God of armies,‘“I detest the pride of Jacob,I hate his fortified towers,And I will hand over the city and what fills it."}],[{"p":"9","v":9},{"p":"“‘“And if ten men are left in one house, they will also die."},{"p":"10","v":10},{"p":"A relative will come to carry them out and burn them one by one. He will bring their bones out from the house; then he will say to whoever is in the inner rooms of the house, ‘Are there any more with you?’ And he will say, ‘Nobody!’ Then he will say, ‘Keep silent! For it is not the time to make any mention of the name of Jehovah.’”"},{"p":"11","v":11},{"p":"For it is Jehovah giving the command,And he will strike down the great house into rubble,And the small house into debris."},{"p":"12","v":12},{"p":"Do horses run on a crag,Or will one plow there with cattle?\r\nFor you have turned justice into a poisonous plant,And the fruit of righteousness into wormwood."},{"p":"13","v":13},{"p":"You rejoice over what is worthless,And you say, “Have we not become powerful in our own strength?”"},{"p":"14","v":14},{"p":"Therefore, O house of Israel, I will bring against you a nation,’ declares Jehovah the God of armies,‘And they will oppress you from Leʹbo-haʹmath down to the Wadi of the Arʹa·bah.’”"}]]}