{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"This is what the Sovereign Lord Jehovah showed me: Look! He formed a locust swarm when the late crop was beginning to come up. This was the later crop after the king’s hay had been cut."},{"p":"2","v":2},{"p":"When the swarm finished eating up the vegetation of the land, I said: “O Sovereign Lord Jehovah, please forgive! How can Jacob survive? For he is weak!”"}],[{"p":"3","v":3},{"p":"So Jehovah reconsidered this. “It will not happen,” Jehovah said."}],[{"p":"4","v":4},{"p":"This is what the Sovereign Lord Jehovah showed me: Look! The Sovereign Lord Jehovah called for a punishment by fire. It consumed the vast deep waters, and it consumed a portion of the land."},{"p":"5","v":5},{"p":"Then I said: “O Sovereign Lord Jehovah, please hold this back. How can Jacob survive? For he is weak!”"}],[{"p":"6","v":6},{"p":"So Jehovah reconsidered this. “That too will not happen,” the Sovereign Lord Jehovah said."}],[{"p":"7","v":7},{"p":"This is what he showed me: Look! Jehovah was standing on a wall made with a plumb line, and there was a plumb line in his hand."},{"p":"8","v":8},{"p":"Then Jehovah said to me: “What do you see, Aʹmos?” So I said: “A plumb line.” Jehovah then said: “Here I am putting a plumb line among my people Israel. I will no longer pardon them."},{"p":"9","v":9},{"p":"The high places of Isaac will be desolated, and the sanctuaries of Israel will be devastated; and I will come against the house of Jer·o·boʹam with a sword.”"}],[{"p":"10","v":10},{"p":"Am·a·ziʹah the priest of Bethʹel sent this message to King Jer·o·boʹam of Israel: “Aʹmos is conspiring against you right in the midst of the house of Israel. The land cannot put up with all his words."},{"p":"11","v":11},{"p":"For this is what Aʹmos says, ‘Jer·o·boʹam will die by the sword, and Israel will surely go into exile from its land.’”"}],[{"p":"12","v":12},{"p":"Am·a·ziʹah then said to Aʹmos: “O visionary, go, run away to the land of Judah, earn your bread there, and there you may prophesy."},{"p":"13","v":13},{"p":"But you must no longer prophesy at Bethʹel, for it is the sanctuary of a king and the house of a kingdom.”"}],[{"p":"14","v":14},{"p":"Then Aʹmos answered Am·a·ziʹah: “I was not a prophet nor the son of a prophet; but I was a herdsman, and I took care of sycamore fig trees."},{"p":"15","v":15},{"p":"But Jehovah took me away from following the flock, and Jehovah said to me, ‘Go, prophesy to my people Israel.’"},{"p":"16","v":16},{"p":"So now hear the word of Jehovah: ‘You are saying, “Do not prophesy against Israel, and do not preach against the house of Isaac.”"},{"p":"17","v":17},{"p":"Therefore this is what Jehovah says: “Your wife will become a prostitute in the city, and your sons and your daughters will fall by the sword. Your land will be apportioned out with a measuring line, and you yourself will die in an unclean land; and Israel will surely go into exile from its land.”’”"}]]}