{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"This is what the Sovereign Lord Jehovah showed me: Look! There was a basket of summer fruit."},{"p":"2","v":2},{"p":"Then he said, “What do you see, Aʹmos?” I replied, “A basket of summer fruit.” Then Jehovah said to me: “The end has come for my people Israel. I will no longer pardon them."},{"p":"3","v":3},{"p":"‘The songs of the temple will turn into wailing in that day,’ declares the Sovereign Lord Jehovah. ‘There will be many carcasses thrown everywhere—hush!’"},{"p":"4","v":4},{"p":"Hear this, you who trample on the poorAnd who bring the meek of the land to an end,"},{"p":"5","v":5},{"p":"Who say, ‘When will the new moon festival be over, that we may sell our grain,And the Sabbath, that we may offer grain for sale?\r\nSo that we may make the eʹphah measure smallerAnd the shekel weight greater,To falsify our scales of deception;"},{"p":"6","v":6},{"p":"So that we may buy the needy for silverAnd the poor for a pair of sandals,And sell the worthless part of the grain.’"},{"p":"7","v":7},{"p":"Jehovah has sworn by the Pride of Jacob,‘Never will I forget all their deeds."},{"p":"8","v":8},{"p":"On this account the land will tremble,And every inhabitant in it will mourn.\r\nWill it not all rise like the Nile,And surge and sink down like the Nile of Egypt?’"},{"p":"9","v":9},{"p":"‘In that day,’ declares the Sovereign Lord Jehovah,‘I will make the sun go down at high noon,And I will darken the land on a bright day."},{"p":"10","v":10},{"p":"I will turn your festivals into mourningAnd all your songs into dirges.\r\nI will put sackcloth on all hips and make every head bald;I will make it like the mourning for an only son,And the end of it like a bitter day.’"},{"p":"11","v":11},{"p":"‘Look! The days are coming,’ declares the Sovereign Lord Jehovah,‘When I will send a famine into the land,Not a famine for bread or a thirst for water,But for hearing the words of Jehovah."},{"p":"12","v":12},{"p":"They will stagger from sea to seaAnd from the north to the east.\r\nThey will rove about searching for the word of Jehovah, but they will not find it."},{"p":"13","v":13},{"p":"In that day beautiful virgins will faint,Also young men, because of the thirst;"},{"p":"14","v":14},{"p":"Those who swear by the guilt of Sa·marʹi·a and who say,“As surely as your god lives, O Dan!”\r\nAnd, “As surely as the way of Beʹer-sheʹba lives!”\r\nThey will fall, and they will not rise up again.’”"}]]}