{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"I saw Jehovah stationed above the altar, and he said: “Strike the head of the pillar, and the thresholds will shake. Cut them off at the head, and I will kill the last of them with the sword. No one who flees will get away, and no one trying to escape will succeed."},{"p":"2","v":2},{"p":"If they dig down into the Grave,From there my hand will take them;And if they go up to the heavens,From there I will bring them down."},{"p":"3","v":3},{"p":"And if they hide themselves on the top of Carʹmel,From there I will search them out and take them.\r\nIf they conceal themselves from my eyes on the bottom of the sea,There I will command the serpent to bite them."},{"p":"4","v":4},{"p":"If they go into captivity before their enemies,From there I will command the sword, and it will kill them;I will fix my eyes on them for bad, and not for good."},{"p":"5","v":5},{"p":"For the Sovereign Lord, Jehovah of the armies, is the One who touches the land,So that it melts, and all its inhabitants will mourn;And all of it will rise like the Nile,And sink down like the Nile of Egypt."},{"p":"6","v":6},{"p":"‘The one who builds his stairs in the heavensAnd establishes his structure over the earth;The one who summons the waters of the sea,To pour them out on the surface of the earth—Jehovah is his name.’"},{"p":"7","v":7},{"p":"‘Are you not like the sons of the Cushʹites to me, O people of Israel?’ declares Jehovah.\r\n‘Did I not bring Israel up out of the land of Egypt,The Phi·lisʹtines out of Crete, and Syria out of Kir?’"},{"p":"8","v":8},{"p":"‘Look! The eyes of the Sovereign Lord Jehovah are on the sinful kingdom,And he will annihilate it from the surface of the land.\r\nBut I will not completely annihilate the house of Jacob,’ declares Jehovah."},{"p":"9","v":9},{"p":"‘For look! I am giving the command,And I will shake the house of Israel among all the nations,Just as one shakes a sieve,And not a pebble falls to the ground."},{"p":"10","v":10},{"p":"They will die by the sword, all the sinners of my people,Those who are saying, “The calamity will not come near us or reach us.”’"},{"p":"11","v":11},{"p":"‘In that day I will raise up the booth of David that is fallen,I will repair the breaches,And I will restore its ruins;I will rebuild it as in the days of long ago,"},{"p":"12","v":12},{"p":"So that they may take possession of what is remaining of Eʹdom,And all the nations on whom my name has been called,’ declares Jehovah, who is doing this."},{"p":"13","v":13},{"p":"‘Look! The days are coming,’ declares Jehovah,‘When the plowman will overtake the harvester,And the treader of grapes, the one carrying seed;And the mountains will drip with sweet wine,And all the hills will flow with it."},{"p":"14","v":14},{"p":"I will gather back the captives of my people Israel,And they will rebuild the desolated cities and inhabit them;They will plant vineyards and drink their wine,And make gardens and eat their fruit.’"},{"p":"15","v":15},{"p":"‘I will plant them on their land,And they will never again be uprootedFrom their land that I have given them,’ says Jehovah your God.”"}]]}