{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pietro, apostolo di Gesù Cristo, ai residenti temporanei dispersi nel Ponto, nella Galazia, nella Cappadocia, nell’Asia e nella Bitinia, agli eletti"},{"p":"2","v":2},{"p":"secondo la prescienza di Dio Padre, con la santificazione mediante lo spirito, affinché siano ubbidienti e aspersi col sangue di Gesù Cristo:\nVi siano accresciute immeritata benignità e pace."}],[{"p":"3","v":3},{"p":"Benedetto sia l’Iddio e Padre del nostro Signore Gesù Cristo, poiché secondo la sua grande misericordia ci ha dato una nuova nascita per una speranza viva mediante la risurrezione di Gesù Cristo dai morti,"},{"p":"4","v":4},{"p":"per un’eredità incorruttibile e incontaminata e durevole. Essa è riservata nei cieli per voi,"},{"p":"5","v":5},{"p":"che siete custoditi dalla potenza di Dio mediante la fede per una salvezza pronta ad essere rivelata nell’ultimo periodo di tempo."},{"p":"6","v":6},{"p":"Di questo fatto voi vi rallegrate grandemente, essendo ora per poco tempo, se necessario, addolorati da varie prove,"},{"p":"7","v":7},{"p":"affinché la provata qualità della vostra fede, di valore assai più grande dell’oro che perisce malgrado sia provato col fuoco, sia trovata causa di lode e gloria e onore alla rivelazione di Gesù Cristo."},{"p":"8","v":8},{"p":"Benché non l’abbiate mai visto, voi lo amate. Benché ora non lo vediate, esercitate fede in lui e vi rallegrate grandemente con gioia indicibile e glorificata,"},{"p":"9","v":9},{"p":"mentre ricevete il fine della vostra fede, la salvezza delle vostre anime."}],[{"p":"10","v":10},{"p":"Circa questa salvezza una diligente investigazione e un’attenta ricerca furono fatte dai profeti che profetizzarono intorno all’immeritata benignità a voi riservata."},{"p":"11","v":11},{"p":"Essi continuarono a investigare quale particolare periodo di tempo o quale sorta di [periodo di tempo] lo spirito che era in loro indicasse circa Cristo, quando rendeva anticipatamente testimonianza delle sofferenze per Cristo e delle glorie che le avrebbero seguite."},{"p":"12","v":12},{"p":"Fu loro rivelato che non a se stessi, ma a voi, essi servivano le cose che vi sono state ora annunciate da coloro che vi hanno dichiarato la buona notizia con spirito santo mandato dal cielo. In queste cose gli angeli desiderano penetrare con lo sguardo."}],[{"p":"13","v":13},{"p":"Cingete dunque la vostra mente per l’attività, siate completamente assennati; riponete la vostra speranza nell’immeritata benignità che vi sarà recata alla rivelazione di Gesù Cristo."},{"p":"14","v":14},{"p":"Come figli ubbidienti, cessate di conformarvi ai desideri che aveste un tempo nella vostra ignoranza,"},{"p":"15","v":15},{"p":"ma, secondo il Santo che vi ha chiamati, divenite anche voi santi in tutta la [vostra] condotta,"},{"p":"16","v":16},{"p":"perché è scritto: “Dovete essere santi, perché io sono santo”."}],[{"p":"17","v":17},{"p":"Inoltre, se invocate il Padre che giudica imparzialmente secondo l’opera di ciascuno, comportatevi con timore durante il tempo della vostra residenza come forestieri."},{"p":"18","v":18},{"p":"Poiché sapete che non con cose corruttibili, con argento o con oro, foste liberati dall’infruttuosa forma di condotta ricevuta per tradizione dai vostri antenati."},{"p":"19","v":19},{"p":"Ma lo foste con sangue prezioso, come quello di un agnello senza difetto e immacolato, quello di Cristo."},{"p":"20","v":20},{"p":"Veramente, egli fu preconosciuto prima della fondazione del mondo, ma fu manifestato alla fine dei tempi a motivo di voi"},{"p":"21","v":21},{"p":"che mediante lui siete credenti in Dio, il quale lo ha destato dai morti e gli ha dato gloria, affinché la vostra fede e la vostra speranza siano in Dio."}],[{"p":"22","v":22},{"p":"Ora che avete purificato le vostre anime mediante la [vostra] ubbidienza alla verità col risultato di un affetto fraterno senza ipocrisia, amatevi di cuore gli uni gli altri intensamente."},{"p":"23","v":23},{"p":"Poiché avete ricevuto una nuova nascita non da seme [riproduttivo] corruttibile, ma incorruttibile, per mezzo della parola dell’Iddio vivente e permanente."},{"p":"24","v":24},{"p":"Poiché “ogni carne è come l’erba, e tutta la sua gloria è come il fiore dell’erba; l’erba si secca e il fiore cade,"},{"p":"25","v":25},{"p":"ma la parola di Geova dura per sempre”. E questa è la “parola”, quella che vi è stata dichiarata come buona notizia."}]]}