{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Quindi, allontanate ogni malizia e ogni inganno e ipocrisia e invidie e ogni sorta di maldicenza,"},{"p":"2","v":2},{"p":"[e,] come bambini appena nati, nutrite ardente desiderio del latte non adulterato che appartiene alla parola, affinché per mezzo d’esso cresciate verso la salvezza,"},{"p":"3","v":3},{"p":"se avete gustato che il Signore è benigno."}],[{"p":"4","v":4},{"p":"Avvicinandovi a lui come a una pietra vivente, rigettata, è vero, dagli uomini, ma presso Dio eletta, preziosa,"},{"p":"5","v":5},{"p":"anche voi, come pietre viventi, siete edificati [come] una casa spirituale in vista di un sacerdozio santo, per offrire sacrifici spirituali accettevoli a Dio per mezzo di Gesù Cristo."},{"p":"6","v":6},{"p":"Poiché è contenuto nella Scrittura: “Ecco, io pongo in Sion una pietra, eletta, angolare, preziosa; e chi esercita fede in essa non sarà affatto deluso”."}],[{"p":"7","v":7},{"p":"Per voi, perciò, egli è prezioso, perché siete credenti; ma per quelli che non credono, “la stessa pietra che gli edificatori hanno rigettato è divenuta [la] testa dell’angolo”,"},{"p":"8","v":8},{"p":"e “pietra d’inciampo e masso di roccia d’offesa”. Questi inciampano perché sono disubbidienti alla parola. A questo fine furono anche costituiti."},{"p":"9","v":9},{"p":"Ma voi siete “una razza eletta, un regal sacerdozio, una nazione santa, un popolo di speciale possesso, affinché dichiariate le eccellenze” di colui che vi ha chiamati dalle tenebre alla sua meravigliosa luce."},{"p":"10","v":10},{"p":"Poiché una volta voi non eravate un popolo, ma ora siete il popolo di Dio; voi eravate coloro ai quali non era stata mostrata misericordia, ma ora siete coloro ai quali è stata mostrata misericordia."}],[{"p":"11","v":11},{"p":"Diletti, vi esorto come forestieri e residenti temporanei a continuare ad astenervi dai desideri carnali, che sono quelli che causano un conflitto contro l’anima."},{"p":"12","v":12},{"p":"Mantenete la vostra condotta eccellente fra le nazioni, affinché, in ciò di cui parlano contro di voi come malfattori, in seguito alle vostre opere eccellenti delle quali sono testimoni oculari glorifichino Dio nel giorno della [sua] ispezione."}],[{"p":"13","v":13},{"p":"Per amore del Signore sottoponetevi a ogni creazione umana: sia al re come superiore"},{"p":"14","v":14},{"p":"sia ai governatori come mandati da lui per infliggere la punizione ai malfattori, ma per lodare gli operatori di bene."},{"p":"15","v":15},{"p":"Poiché questa è la volontà di Dio, che facendo il bene mettiate a tacere il parlar da ignoranti degli uomini irragionevoli."},{"p":"16","v":16},{"p":"Siate come persone libere, eppure mantenendo la vostra libertà non come un manto per la malizia, ma come schiavi di Dio."},{"p":"17","v":17},{"p":"Onorate [uomini] di ogni sorta, abbiate amore per l’intera associazione dei fratelli, abbiate timore di Dio, mostrate onore al re."}],[{"p":"18","v":18},{"p":"I domestici siano sottomessi ai [loro] proprietari con ogni [debito] timore, non solo ai buoni e ragionevoli, ma anche ai difficili da accontentare."},{"p":"19","v":19},{"p":"Poiché se qualcuno, per coscienza verso Dio, sopporta cose dolorose e soffre ingiustamente, questa è cosa gradita."},{"p":"20","v":20},{"p":"Poiché quale merito c’è se, quando peccate e siete schiaffeggiati, lo sopportate? Ma se, quando fate il bene e soffrite, lo sopportate, questa è cosa gradita presso Dio."}],[{"p":"21","v":21},{"p":"Infatti, a questa [condotta] foste chiamati, perché anche Cristo soffrì per voi, lasciandovi un modello, affinché seguiate attentamente le sue orme."},{"p":"22","v":22},{"p":"Egli non commise peccato, né fu trovato inganno nella sua bocca."},{"p":"23","v":23},{"p":"Quando era oltraggiato, non rese oltraggio. Quando soffriva, non minacciò, ma continuò ad affidarsi a colui che giudica giustamente."},{"p":"24","v":24},{"p":"Egli stesso portò i nostri peccati nel proprio corpo, sul palo, affinché morissimo ai peccati e vivessimo per la giustizia. E “per le sue vergate siete stati sanati”."},{"p":"25","v":25},{"p":"Poiché eravate come pecore sviate; ma ora siete tornati al pastore e sorvegliante delle vostre anime."}]]}