{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"In maniera simile, voi mogli, siate sottomesse ai vostri mariti, affinché, se alcuni non sono ubbidienti alla parola, siano guadagnati senza parola dalla condotta delle [loro] mogli,"},{"p":"2","v":2},{"p":"essendo stati testimoni oculari della vostra condotta casta insieme a profondo rispetto."},{"p":"3","v":3},{"p":"E il vostro adornamento non sia quello dell’esteriore intrecciatura dei capelli e del mettersi ornamenti d’oro o dell’indossar mantelli,"},{"p":"4","v":4},{"p":"ma sia la persona segreta del cuore nella [veste] incorruttibile dello spirito quieto e mite, che è di grande valore agli occhi di Dio."},{"p":"5","v":5},{"p":"Poiché così si adornavano una volta anche le sante donne che speravano in Dio, sottomettendosi ai propri mariti,"},{"p":"6","v":6},{"p":"come Sara ubbidiva ad Abraamo, chiamandolo “signore”. E voi siete divenute sue figlie, se continuate a fare il bene e a non temere alcuna causa di terrore."}],[{"p":"7","v":7},{"p":"Voi, mariti, continuate a dimorare in maniera simile con loro secondo conoscenza, assegnando loro onore come a un vaso più debole, il femminile, giacché siete anche eredi con loro dell’immeritato favore della vita, affinché le vostre preghiere non siano impedite."}],[{"p":"8","v":8},{"p":"Infine, siate tutti dello stesso pensiero, mostrando i medesimi sentimenti, avendo affetto fraterno, teneramente compassionevoli, di mente umile,"},{"p":"9","v":9},{"p":"non rendendo male per male né oltraggio per oltraggio, ma, al contrario, benedicendo, perché a questa [condotta] foste chiamati, affinché ereditiate una benedizione."}],[{"p":"10","v":10},{"p":"Poiché, “chi vuole amare la vita e vedere buoni giorni trattenga la sua lingua dal male e le [sue] labbra dal parlare con inganno,"},{"p":"11","v":11},{"p":"ma si allontani dal male e faccia il bene; cerchi la pace e la persegua."},{"p":"12","v":12},{"p":"Poiché [gli] occhi di Geova sono sopra i giusti, e i suoi orecchi sono volti alla loro supplicazione; ma [la] faccia di Geova è contro quelli che fanno cose cattive”."}],[{"p":"13","v":13},{"p":"In realtà, chi vi farà del male se divenite zelanti nel bene?"},{"p":"14","v":14},{"p":"Ma anche se soffriste per amore della giustizia, felici voi. Comunque, non temete l’oggetto del loro timore, né siate agitati."},{"p":"15","v":15},{"p":"Ma santificate il Cristo come Signore nei vostri cuori, sempre pronti a fare una difesa davanti a chiunque vi chieda ragione della vostra speranza, ma con mitezza e profondo rispetto."}],[{"p":"16","v":16},{"p":"Mantenete una buona coscienza, affinché in ciò di cui si parla contro di voi siano svergognati quelli che parlano sprezzantemente della vostra buona condotta riguardo a Cristo."},{"p":"17","v":17},{"p":"Poiché è meglio soffrire perché fate il bene, se la volontà di Dio lo desidera, che perché fate il male."},{"p":"18","v":18},{"p":"Infatti, anche Cristo morì una volta per sempre in quanto ai peccati, un giusto per ingiusti, per condurvi a Dio, essendo messo a morte nella carne, ma essendo reso vivente nello spirito."},{"p":"19","v":19},{"p":"In questo [stato] andò anche a predicare agli spiriti in prigione,"},{"p":"20","v":20},{"p":"che una volta erano stati disubbidienti quando la pazienza di Dio aspettava ai giorni di Noè, mentre era costruita l’arca, in cui alcune persone, cioè otto anime, furono salvate attraverso l’acqua."}],[{"p":"21","v":21},{"p":"Ciò che corrisponde a questo salva ora anche voi, cioè il battesimo (non il togliere il sudiciume della carne, ma la richiesta fatta a Dio di una buona coscienza), per mezzo della risurrezione di Gesù Cristo."},{"p":"22","v":22},{"p":"Egli è alla destra di Dio, poiché andò in cielo; e angeli e autorità e potenze gli furono sottoposti."}]]}