{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Perciò, siccome Cristo soffrì nella carne, anche voi armatevi della stessa disposizione mentale; perché la persona che ha sofferto nella carne ha desistito dai peccati,"},{"p":"2","v":2},{"p":"al fine di vivere il resto del [suo] tempo nella carne non più per i desideri degli uomini, ma per la volontà di Dio."},{"p":"3","v":3},{"p":"Poiché vi basta il tempo passato nel fare la volontà delle nazioni quando compivate opere di condotta dissoluta, concupiscenze, eccessi col vino, gozzoviglie, sbevazzamenti e illegali idolatrie."},{"p":"4","v":4},{"p":"Poiché non continuate a correre con loro in questo corso allo stesso basso livello di dissolutezza, sono perplessi e parlano ingiuriosamente di voi."},{"p":"5","v":5},{"p":"Ma questi renderanno conto a colui che è pronto a giudicare i vivi e i morti."},{"p":"6","v":6},{"p":"Infatti, per questo scopo la buona notizia fu dichiarata anche ai morti, affinché fossero giudicati in quanto alla carne dal punto di vista degli uomini ma vivessero in quanto allo spirito dal punto di vista di Dio."}],[{"p":"7","v":7},{"p":"Ma la fine di ogni cosa si è avvicinata. Siate di mente sana, perciò, e siate vigilanti in vista delle preghiere."},{"p":"8","v":8},{"p":"Soprattutto, abbiate intenso amore gli uni per gli altri, perché l’amore copre una moltitudine di peccati."},{"p":"9","v":9},{"p":"Siate ospitali gli uni verso gli altri senza brontolii."},{"p":"10","v":10},{"p":"Nella proporzione in cui ciascuno ha ricevuto un dono, usatelo, servendo gli uni gli altri come eccellenti economi dell’immeritata benignità di Dio espressa in vari modi."},{"p":"11","v":11},{"p":"Se uno parla, [parli] come se fossero [i] sacri oracoli di Dio; se uno serve, [serva] come dipendendo dalla forza che Dio fornisce; affinché in ogni cosa Dio sia glorificato per mezzo di Gesù Cristo. La gloria e il potere sono suoi per i secoli dei secoli. Amen."}],[{"p":"12","v":12},{"p":"Diletti, non siate perplessi per l’incendio che c’è fra voi, che vi accade per una prova, come se vi avvenisse una cosa strana."},{"p":"13","v":13},{"p":"Al contrario, continuate a rallegrarvi, visto che siete partecipi delle sofferenze del Cristo, affinché vi rallegriate ed esultiate anche durante la rivelazione della sua gloria."},{"p":"14","v":14},{"p":"Se siete biasimati per il nome di Cristo, felici voi, perché lo [spirito] della gloria, sì, lo spirito di Dio, riposa su di voi."}],[{"p":"15","v":15},{"p":"Comunque, nessuno di voi soffra come assassino o ladro o malfattore o come uno che si intromette nelle cose altrui."},{"p":"16","v":16},{"p":"Ma se [soffre] come cristiano, non provi vergogna, bensì continui a glorificare Dio in questo nome."},{"p":"17","v":17},{"p":"Poiché è il tempo fissato perché il giudizio cominci dalla casa di Dio. Ora se comincia prima da noi, quale sarà la fine di quelli che non sono ubbidienti alla buona notizia di Dio?"},{"p":"18","v":18},{"p":"“E se il giusto è salvato con difficoltà, dove si mostreranno l’empio e il peccatore?”"},{"p":"19","v":19},{"p":"Così, dunque, anche quelli che soffrono in armonia con la volontà di Dio continuino a raccomandare le loro anime al fedele Creatore mentre fanno il bene."}]]}