{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Perciò, agli anziani fra voi do questa esortazione, poiché anch’io sono anziano con [loro] e testimone delle sofferenze del Cristo, nonché partecipe della gloria che si deve rivelare:"},{"p":"2","v":2},{"p":"Pascete il gregge di Dio affidato alla vostra cura, non per forza, ma volontariamente, né per amore di guadagno disonesto, ma premurosamente,"},{"p":"3","v":3},{"p":"né come signoreggiando su quelli che sono l’eredità di Dio, ma divenendo esempi del gregge."},{"p":"4","v":4},{"p":"E quando sarà manifestato il capo pastore, riceverete l’inalterabile corona della gloria."}],[{"p":"5","v":5},{"p":"In maniera simile, voi giovani, siate sottomessi agli anziani. Ma voi tutti cingetevi di modestia di mente gli uni verso gli altri, perché Dio si oppone ai superbi, ma dà immeritata benignità agli umili."}],[{"p":"6","v":6},{"p":"Umiliatevi, perciò, sotto la potente mano di Dio, affinché egli vi esalti a suo tempo;"},{"p":"7","v":7},{"p":"mentre gettate su di lui tutta la vostra ansietà, perché egli ha cura di voi."},{"p":"8","v":8},{"p":"Mantenetevi assennati, siate vigilanti. Il vostro avversario, il Diavolo, va in giro come un leone ruggente, cercando di divorare [qualcuno]."},{"p":"9","v":9},{"p":"Ma prendete la vostra determinazione contro di lui, solidi nella fede, sapendo che le stesse cose in quanto alle sofferenze si compiono nell’intera associazione dei vostri fratelli [che sono] nel mondo."},{"p":"10","v":10},{"p":"Ma, dopo che avrete sofferto per un po’, l’Iddio di ogni immeritata benignità, che vi ha chiamati alla sua gloria eterna unitamente a Cristo, completerà egli stesso il vostro addestramento, vi renderà fermi, vi renderà forti."},{"p":"11","v":11},{"p":"A lui sia il potere per sempre. Amen."}],[{"p":"12","v":12},{"p":"Per mezzo di Silvano, fratello fedele, come lo considero, vi ho scritto in poche [parole], per dare incoraggiamento e una fervida testimonianza che questa è la vera immeritata benignità di Dio; nella quale state fermi."},{"p":"13","v":13},{"p":"Colei che è a Babilonia, eletta come voi, vi manda i suoi saluti, e anche Marco, mio figlio."},{"p":"14","v":14},{"p":"Salutatevi gli uni gli altri con un bacio d’amore.\nTutti voi che siete uniti a Cristo abbiate pace."}]]}