{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"In principio Dio creò i cieli e la terra."}],[{"p":"2","v":2},{"p":"Ora la terra risultò essere informe e vuota e c’erano tenebre sulla superficie delle acque dell’abisso; e la forza attiva di Dio si muoveva sulla superficie delle acque."}],[{"p":"3","v":3},{"p":"E Dio diceva: “Si faccia luce”. Quindi si fece luce."},{"p":"4","v":4},{"p":"Dopo ciò Dio vide che la luce era buona, e Dio operò una divisione fra la luce e le tenebre."},{"p":"5","v":5},{"p":"E Dio chiamava la luce Giorno, ma chiamò le tenebre Notte. E si faceva sera e si faceva mattina, un primo giorno."}],[{"p":"6","v":6},{"p":"E Dio proseguì, dicendo: “Si faccia una distesa fra le acque e avvenga una divisione fra le acque e le acque”."},{"p":"7","v":7},{"p":"Quindi Dio faceva la distesa e faceva una divisione fra le acque che dovevano essere sotto la distesa e le acque che dovevano essere sopra la distesa. E così si fece."},{"p":"8","v":8},{"p":"E Dio chiamava la distesa Cielo. E si faceva sera e si faceva mattina, un secondo giorno."}],[{"p":"9","v":9},{"p":"E Dio proseguì, dicendo: “Le acque sotto i cieli si raccolgano in un solo luogo e appaia l’asciutto”. E così si fece."},{"p":"10","v":10},{"p":"E Dio chiamava l’asciutto Terra, ma chiamò la raccolta delle acque Mari. Inoltre, Dio vide che [era] buono."},{"p":"11","v":11},{"p":"E Dio proseguì, dicendo: “La terra faccia germogliare erba, vegetazione che faccia seme, alberi fruttiferi che portino frutto secondo le loro specie, il cui seme sia in esso, sopra la terra”. E così si fece."},{"p":"12","v":12},{"p":"E la terra produceva erba, vegetazione che faceva seme secondo la sua specie e alberi che portavano frutto, il cui seme è in esso secondo la sua specie. Quindi Dio vide che [era] buono."},{"p":"13","v":13},{"p":"E si faceva sera e si faceva mattina, un terzo giorno."}],[{"p":"14","v":14},{"p":"E Dio proseguì, dicendo: “Si facciano luminari nella distesa dei cieli per fare una divisione fra il giorno e la notte; e dovranno servire come segni e per le stagioni e per i giorni e gli anni."},{"p":"15","v":15},{"p":"E dovranno servire come luminari nella distesa dei cieli per risplendere sopra la terra”. E così si fece."},{"p":"16","v":16},{"p":"E Dio faceva i due grandi luminari, il luminare maggiore per dominare il giorno e il luminare minore per dominare la notte, e anche le stelle."},{"p":"17","v":17},{"p":"Così Dio li pose nella distesa dei cieli per splendere sopra la terra,"},{"p":"18","v":18},{"p":"e per dominare di giorno e di notte e per fare una divisione fra la luce e le tenebre. Quindi Dio vide che [era] buono."},{"p":"19","v":19},{"p":"E si faceva sera e si faceva mattina, un quarto giorno."}],[{"p":"20","v":20},{"p":"E Dio proseguì, dicendo: “Brulichino le acque di un brulichio di anime viventi e volino creature volatili sopra la terra sulla faccia della distesa dei cieli”."},{"p":"21","v":21},{"p":"E Dio creava i grandi mostri marini e ogni anima vivente che si muove, di cui le acque brulicarono secondo le loro specie, e ogni alata creatura volatile secondo la sua specie. E Dio vedeva che [era] buono."},{"p":"22","v":22},{"p":"Allora Dio li benedisse, dicendo: “Siate fecondi e moltiplicatevi e riempite le acque dei bacini dei mari, e le creature volatili si moltiplichino sulla terra”."},{"p":"23","v":23},{"p":"E si faceva sera e si faceva mattina, un quinto giorno."}],[{"p":"24","v":24},{"p":"E Dio proseguì, dicendo: “Produca la terra anime viventi secondo le loro specie, animale domestico e animale che si muove e bestia selvaggia della terra secondo la sua specie”. E così si fece."},{"p":"25","v":25},{"p":"E Dio faceva la bestia selvaggia della terra secondo la sua specie e l’animale domestico secondo la sua specie e ogni animale che si muove sul suolo secondo la sua specie. E Dio vedeva che [era] buono."}],[{"p":"26","v":26},{"p":"E Dio proseguì, dicendo: “Facciamo l’uomo a nostra immagine, secondo la nostra somiglianza, e tengano sottoposti i pesci del mare e le creature volatili dei cieli e gli animali domestici e tutta la terra e ogni animale che si muove sopra la terra”."},{"p":"27","v":27},{"p":"E Dio creava l’uomo a sua immagine, lo creò a immagine di Dio; li creò maschio e femmina."},{"p":"28","v":28},{"p":"Inoltre, Dio li benedisse e Dio disse loro: “Siate fecondi e moltiplicatevi e riempite la terra e soggiogatela, e tenete sottoposti i pesci del mare e le creature volatili dei cieli e ogni creatura vivente che si muove sopra la terra”."}],[{"p":"29","v":29},{"p":"E Dio proseguì, dicendo: “Ecco, vi ho dato tutta la vegetazione che fa seme che è sulla superficie dell’intera terra e ogni albero sul quale è il frutto di un albero che fa seme. Vi serva di cibo."},{"p":"30","v":30},{"p":"E a ogni bestia selvaggia della terra e a ogni creatura volatile dei cieli e a ogni cosa che si muove sopra la terra in cui è vita come un’anima ho dato tutta la verde vegetazione per cibo”. E così si fece."}],[{"p":"31","v":31},{"p":"Dio vide poi tutto ciò che aveva fatto, ed ecco, [era] molto buono. E si faceva sera e si faceva mattina, un sesto giorno."}]]}