{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"E questa è la storia dei figli di Noè: Sem, Cam e Iafet. Ora nascevano loro dei figli dopo il diluvio."},{"p":"2","v":2},{"p":"I figli di Iafet furono Gomer e Magog e Madai e Iavan e Tubal e Mesec e Tiras."}],[{"p":"3","v":3},{"p":"E i figli di Gomer furono Aschenaz e Rifat e Togarma."}],[{"p":"4","v":4},{"p":"E i figli di Iavan furono Elisa e Tarsis, Chittim e Dodanim."}],[{"p":"5","v":5},{"p":"Da questi la popolazione delle isole delle nazioni si sparse nei loro paesi, ciascuno secondo la sua lingua, secondo le loro famiglie, nelle loro nazioni."}],[{"p":"6","v":6},{"p":"E i figli di Cam furono Cus e Mizraim e Put e Canaan."}],[{"p":"7","v":7},{"p":"E i figli di Cus furono Seba e Avila e Sabta e Raama e Sabteca.\nE i figli di Raama furono Saba e Dedan."}],[{"p":"8","v":8},{"p":"E Cus generò Nimrod. Egli fu il primo a divenire potente sulla terra."},{"p":"9","v":9},{"p":"Si mostrò potente cacciatore in opposizione a Geova. Perciò c’è un detto: “Proprio come Nimrod potente cacciatore in opposizione a Geova”."},{"p":"10","v":10},{"p":"E il principio del suo regno fu Babele ed Erec e Accad e Calne, nel paese di Sinar."},{"p":"11","v":11},{"p":"Da quel paese andò in Assiria e si mise a edificare Ninive e Reobot-Ir e Cala"},{"p":"12","v":12},{"p":"e Resen fra Ninive e Cala: questa è la grande città."}],[{"p":"13","v":13},{"p":"E Mizraim generò Ludim e Anamim e Leabim e Naftuim"},{"p":"14","v":14},{"p":"e Patrusim e Casluim (di fra i quali uscirono i filistei) e Caftorim."}],[{"p":"15","v":15},{"p":"E Canaan generò Sidone, suo primogenito, e Het"},{"p":"16","v":16},{"p":"e il gebuseo e l’amorreo e il ghirgaseo"},{"p":"17","v":17},{"p":"e l’ivveo e l’archeo e il sineo"},{"p":"18","v":18},{"p":"e l’arvadeo e lo zemareo e l’amateo; e poi le famiglie del cananeo si sparsero."},{"p":"19","v":19},{"p":"La linea di confine del cananeo andava dunque da Sidone fino a Gherar, vicino a Gaza, fino a Sodoma e Gomorra e Adma e Zeboiim, vicino a Lesa."},{"p":"20","v":20},{"p":"Questi furono i figli di Cam secondo le loro famiglie, secondo le loro lingue, nei loro paesi, nelle loro nazioni."}],[{"p":"21","v":21},{"p":"E anche a Sem, antenato di tutti i figli di Eber, fratello di Iafet il maggiore, nacque prole."},{"p":"22","v":22},{"p":"I figli di Sem furono Elam e Assur e Arpacsad e Lud e Aram."}],[{"p":"23","v":23},{"p":"E i figli di Aram furono Uz e Hul e Gheter e Mas."}],[{"p":"24","v":24},{"p":"E Arpacsad generò Sela, e Sela generò Eber."}],[{"p":"25","v":25},{"p":"E a Eber nacquero due figli. Il nome dell’uno fu Peleg, perché ai suoi giorni la terra fu divisa; e il nome di suo fratello fu Ioctan."}],[{"p":"26","v":26},{"p":"E Ioctan generò Almodad e Selef e Azarmavet e Iera"},{"p":"27","v":27},{"p":"e Hadoram e Uzal e Dicla"},{"p":"28","v":28},{"p":"e Obal e Abimael e Saba"},{"p":"29","v":29},{"p":"e Ofir e Avila e Iobab; tutti questi furono i figli di Ioctan."}],[{"p":"30","v":30},{"p":"E il loro luogo di dimora si estese da Mesa fino a Sefar, la regione montagnosa dell’Oriente."}],[{"p":"31","v":31},{"p":"Questi furono i figli di Sem secondo le loro famiglie, secondo le loro lingue, nei loro paesi, secondo le loro nazioni."}],[{"p":"32","v":32},{"p":"Queste furono le famiglie dei figli di Noè secondo le discendenze delle loro famiglie, nelle loro nazioni, e da queste le nazioni si sparsero per la terra dopo il diluvio."}]]}