{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ora tutta la terra continuava ad avere una sola lingua e un solo insieme di parole."},{"p":"2","v":2},{"p":"E avvenne che viaggiando verso oriente scoprirono infine la pianura di una valle nel paese di Sinar, e presero a dimorarvi."},{"p":"3","v":3},{"p":"E si dicevano l’un l’altro: “Suvvia! Facciamo dei mattoni e cuociamoli al fuoco”. Il mattone servì dunque loro da pietra, ma il bitume servì loro da calcina."},{"p":"4","v":4},{"p":"Ora dissero: “Suvvia! Edifichiamoci una città e anche una torre con la sua cima nei cieli, e facciamoci un nome celebre, affinché non siamo dispersi su tutta la superficie della terra”."}],[{"p":"5","v":5},{"p":"E Geova scendeva per vedere la città e la torre che i figli degli uomini avevano edificato."},{"p":"6","v":6},{"p":"Dopo ciò Geova disse: “Ecco, sono un solo popolo e per tutti loro c’è una sola lingua, e questo è ciò che cominciano a fare. Ora non c’è nulla che abbiano in mente di fare che sia per loro irraggiungibile."},{"p":"7","v":7},{"p":"Suvvia! Scendiamo e confondiamo là la loro lingua perché non ascoltino l’uno la lingua dell’altro”."},{"p":"8","v":8},{"p":"Pertanto Geova li disperse di là per tutta la superficie della terra, e un po’ alla volta smisero di edificare la città."},{"p":"9","v":9},{"p":"Perciò le fu dato il nome di Babele, perché là Geova aveva confuso la lingua di tutta la terra, e di là Geova li aveva dispersi per tutta la superficie della terra."}],[{"p":"10","v":10},{"p":"Questa è la storia di Sem.\nSem aveva cento anni quando generò Arpacsad due anni dopo il diluvio."},{"p":"11","v":11},{"p":"E dopo aver generato Arpacsad, Sem continuò a vivere cinquecento anni. Nel frattempo generò figli e figlie."}],[{"p":"12","v":12},{"p":"E Arpacsad visse trentacinque anni. Quindi generò Sela."},{"p":"13","v":13},{"p":"E dopo aver generato Sela, Arpacsad continuò a vivere quattrocentotré anni. Nel frattempo generò figli e figlie."}],[{"p":"14","v":14},{"p":"E Sela visse trent’anni. Quindi generò Eber."},{"p":"15","v":15},{"p":"E dopo aver generato Eber, Sela continuò a vivere quattrocentotré anni. Nel frattempo generò figli e figlie."}],[{"p":"16","v":16},{"p":"Ed Eber viveva per trentaquattro anni. Quindi generò Peleg."},{"p":"17","v":17},{"p":"E dopo aver generato Peleg, Eber continuò a vivere quattrocentotrent’anni. Nel frattempo generò figli e figlie."}],[{"p":"18","v":18},{"p":"E Peleg viveva per trent’anni. Quindi generò Reu."},{"p":"19","v":19},{"p":"E dopo aver generato Reu, Peleg continuò a vivere duecentonove anni. Nel frattempo generò figli e figlie."}],[{"p":"20","v":20},{"p":"E Reu viveva per trentadue anni. Quindi generò Serug."},{"p":"21","v":21},{"p":"E dopo aver generato Serug, Reu continuò a vivere duecentosette anni. Nel frattempo generò figli e figlie."}],[{"p":"22","v":22},{"p":"E Serug viveva per trent’anni. Quindi generò Nahor."},{"p":"23","v":23},{"p":"E dopo aver generato Nahor, Serug continuò a vivere duecento anni. Nel frattempo generò figli e figlie."}],[{"p":"24","v":24},{"p":"E Nahor viveva per ventinove anni. Quindi generò Tera."},{"p":"25","v":25},{"p":"E dopo aver generato Tera, Nahor continuò a vivere centodiciannove anni. Nel frattempo generò figli e figlie."}],[{"p":"26","v":26},{"p":"E Tera viveva per settant’anni, dopo di che generò Abramo, Nahor e Haran."}],[{"p":"27","v":27},{"p":"E questa è la storia di Tera.\nTera generò Abramo, Nahor e Haran; e Haran generò Lot."},{"p":"28","v":28},{"p":"Più tardi Haran morì mentre [era] in compagnia di Tera suo padre nel paese della sua nascita, a Ur dei caldei."},{"p":"29","v":29},{"p":"E Abramo e Nahor si prendevano delle mogli. Il nome della moglie di Abramo era Sarai, mentre il nome della moglie di Nahor era Milca, figlia di Haran, padre di Milca e padre di Isca."},{"p":"30","v":30},{"p":"Ma Sarai continuava ad essere sterile; non aveva alcun figlio."}],[{"p":"31","v":31},{"p":"Dopo ciò Tera prese Abramo suo figlio e Lot, figlio di Haran, suo nipote, e Sarai sua nuora, moglie di Abramo suo figlio, e uscirono con lui da Ur dei caldei per andare nel paese di Canaan. A suo tempo arrivarono ad Haran e presero a dimorarvi."},{"p":"32","v":32},{"p":"E i giorni di Tera giunsero a duecentocinque anni. Quindi Tera morì ad Haran."}]]}