{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"E Geova diceva ad Abramo: “Esci dal tuo paese e dai tuoi parenti e dalla casa di tuo padre [e va] al paese che io ti mostrerò;"},{"p":"2","v":2},{"p":"e farò di te una grande nazione e ti benedirò e davvero farò grande il tuo nome; e mostrati una benedizione."},{"p":"3","v":3},{"p":"E certamente benedirò quelli che ti benediranno, e maledirò colui che invocherà su di te il male, e tutte le famiglie del suolo certamente si benediranno per mezzo di te”."}],[{"p":"4","v":4},{"p":"Allora Abramo andò proprio come Geova gli aveva parlato, e Lot andò con lui. E Abramo aveva settantacinque anni quando uscì da Haran."},{"p":"5","v":5},{"p":"Abramo prese dunque Sarai sua moglie e Lot figlio di suo fratello e tutti i beni che avevano accumulato e le anime che avevano acquistato ad Haran, e uscirono per andare nel paese di Canaan. Infine giunsero nel paese di Canaan."},{"p":"6","v":6},{"p":"E Abramo attraversò il paese fino al sito di Sichem, vicino ai grossi alberi di More; e in quel tempo il cananeo era nel paese."},{"p":"7","v":7},{"p":"Geova apparve ora ad Abramo e disse: “Darò questo paese al tuo seme”. Dopo ciò egli edificò là un altare a Geova, che gli era apparso."},{"p":"8","v":8},{"p":"Di là si trasferì poi nella regione montagnosa a oriente di Betel e piantò la sua tenda avendo Betel ad occidente e Ai ad oriente. Lì edificò quindi un altare a Geova e invocava il nome di Geova."},{"p":"9","v":9},{"p":"Abramo levò poi il campo, andando di accampamento in accampamento verso il Negheb."}],[{"p":"10","v":10},{"p":"Ora sorse una carestia nel paese e Abramo scese in Egitto per risiedervi come forestiero, perché la carestia era grave nel paese."},{"p":"11","v":11},{"p":"E avvenne che, quando fu presso ad entrare in Egitto, disse a Sarai sua moglie: “Ora, ti prego! So bene che sei una donna di bell’aspetto."},{"p":"12","v":12},{"p":"Così di sicuro accadrà che gli egiziani ti vedranno e diranno: ‘Questa è sua moglie’. E certamente uccideranno me, ma conserveranno te in vita."},{"p":"13","v":13},{"p":"Ti prego, di’ che sei mia sorella, perché io sia trattato bene a motivo tuo, e certamente la mia anima vivrà grazie a te”."}],[{"p":"14","v":14},{"p":"E accadde che, appena Abramo entrò in Egitto, gli egiziani vedevano la donna, che era molto bella."},{"p":"15","v":15},{"p":"E la vedevano anche i principi di Faraone e la lodavano presso Faraone, tanto che la donna fu condotta alla casa di Faraone."},{"p":"16","v":16},{"p":"Ed egli trattò bene Abramo a motivo di lei, ed egli ebbe pecore e bovini e asini e servi e serve e asine e cammelli."},{"p":"17","v":17},{"p":"Quindi Geova toccò Faraone e la sua casa con grandi piaghe a causa di Sarai, moglie di Abramo."},{"p":"18","v":18},{"p":"Allora Faraone chiamò Abramo e disse: “Che cos’è questo che mi hai fatto? Perché non mi hai fatto sapere che era tua moglie?"},{"p":"19","v":19},{"p":"Perché hai detto: ‘È mia sorella’, così che io stavo per prenderla in moglie? E ora ecco tua moglie. Prendila e vattene!”"},{"p":"20","v":20},{"p":"E Faraone diede comandi riguardo a lui a [degli] uomini, ed essi scortarono lui e sua moglie e tutto ciò che aveva."}]]}