{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Dopo ciò Abramo salì dall’Egitto, lui e sua moglie e tutto ciò che aveva, e Lot con lui, verso il Negheb."},{"p":"2","v":2},{"p":"E Abramo aveva una grande quantità di bestiame e argento e oro."},{"p":"3","v":3},{"p":"E andò di accampamento in accampamento dal Negheb a Betel, al luogo dove la sua tenda era stata all’inizio fra Betel e Ai,"},{"p":"4","v":4},{"p":"al luogo dell’altare che vi aveva fatto in origine; e lì Abramo invocava il nome di Geova."}],[{"p":"5","v":5},{"p":"Ora anche Lot, che andava con Abramo, possedeva pecore e bovini e tende."},{"p":"6","v":6},{"p":"Così il paese non permetteva loro di dimorare tutti insieme, perché i loro beni erano divenuti molti e non potevano dimorare tutti insieme."},{"p":"7","v":7},{"p":"E sorse una lite fra i mandriani del bestiame di Abramo e i mandriani del bestiame di Lot; e in quel tempo il cananeo e il ferezeo dimoravano nel paese."},{"p":"8","v":8},{"p":"Perciò Abramo disse a Lot: “Ti prego, non continui alcuna lite fra me e te e fra i miei mandriani e i tuoi mandriani, poiché noi siamo fratelli."},{"p":"9","v":9},{"p":"Non è tutto il paese a tua disposizione? Ti prego, sepàrati da me. Se tu vai a sinistra, allora io certamente andrò a destra; ma se tu vai a destra, allora io certamente andrò a sinistra”."},{"p":"10","v":10},{"p":"Lot alzò dunque gli occhi e vide l’intero Distretto del Giordano, che fino a Zoar era tutta una regione ben irrigata, come il giardino di Geova, come il paese d’Egitto, prima che Geova riducesse in rovina Sodoma e Gomorra."},{"p":"11","v":11},{"p":"Quindi Lot si scelse l’intero Distretto del Giordano, e Lot trasferì il suo campo verso oriente. Si separarono dunque l’uno dall’altro."},{"p":"12","v":12},{"p":"Abramo dimorò nel paese di Canaan, ma Lot dimorò fra le città del Distretto. Infine piantò la tenda vicino a Sodoma."},{"p":"13","v":13},{"p":"E gli uomini di Sodoma erano cattivi ed erano grandi peccatori contro Geova."}],[{"p":"14","v":14},{"p":"E Geova disse ad Abramo dopo che Lot si fu separato da lui: “Alza gli occhi, suvvia, e dal luogo dove sei guarda a nord e a sud e a est e a ovest,"},{"p":"15","v":15},{"p":"perché tutto il paese che vedi lo darò a te e al tuo seme fino a tempo indefinito."},{"p":"16","v":16},{"p":"E certamente costituirò il tuo seme come i granelli di polvere della terra, in modo che, se un uomo potesse contare i granelli di polvere della terra, allora il tuo seme potrebbe essere numerato."},{"p":"17","v":17},{"p":"Levati, percorri il paese per lungo e per largo, perché lo darò a te”."},{"p":"18","v":18},{"p":"Abramo continuò dunque a vivere in tende. Più tardi venne a dimorare fra i grossi alberi di Mamre, che sono a Ebron; e là edificava un altare a Geova."}]]}