{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Ora avvenne ai giorni di Amrafel re di Sinar, di Arioc re di Ellasar, di Chedorlaomer re di Elam, e di Tidal re di Goim,"},{"p":"2","v":2},{"p":"che questi fecero guerra a Bera re di Sodoma, e a Birsa re di Gomorra, a Sinab re di Adma, e a Semeber re di Zeboiim e al re di Bela (vale a dire Zoar)."},{"p":"3","v":3},{"p":"Tutti questi marciarono come alleati verso il Bassopiano di Siddim, cioè il Mar Salato."}],[{"p":"4","v":4},{"p":"Per dodici anni avevano servito Chedorlaomer, ma il tredicesimo anno si ribellarono."},{"p":"5","v":5},{"p":"E nel quattordicesimo anno venne Chedorlaomer, e anche i re che erano con lui, e inflissero sconfitte ai refaim ad Asterot-Carnaim, e agli zuzim ad Ham e agli emim a Save-Chiriataim,"},{"p":"6","v":6},{"p":"e agli orei nel loro monte di Seir, giù fino a El-Paran, che è presso il deserto."},{"p":"7","v":7},{"p":"Quindi si voltarono e giunsero a En-Mispat, cioè Cades, e sconfissero l’intero campo degli amalechiti e anche gli amorrei che dimoravano ad Azazon-Tamar."}],[{"p":"8","v":8},{"p":"A questo punto il re di Sodoma si mise in marcia, e anche il re di Gomorra e il re di Adma e il re di Zeboiim e il re di Bela (vale a dire Zoar), e si schierarono in ordine di battaglia contro di loro nel Bassopiano di Siddim,"},{"p":"9","v":9},{"p":"contro Chedorlaomer re di Elam e Tidal re di Goim e Amrafel re di Sinar e Arioc re di Ellasar; quattro re contro i cinque."},{"p":"10","v":10},{"p":"Ora il Bassopiano di Siddim era pieno di pozzi di bitume; e i re di Sodoma e di Gomorra si diedero alla fuga e vi caddero dentro, e quelli che rimasero fuggirono nella regione montagnosa."},{"p":"11","v":11},{"p":"Quindi i vincitori presero tutti i beni di Sodoma e Gomorra e tutti i loro viveri e se ne andarono."},{"p":"12","v":12},{"p":"Presero anche Lot figlio del fratello di Abramo, e i suoi beni, e proseguirono per la loro via. Egli dimorava allora a Sodoma."}],[{"p":"13","v":13},{"p":"Dopo ciò un uomo che era scampato venne a riferirlo ad Abramo l’ebreo. Egli risiedeva allora fra i grossi alberi di Mamre l’amorreo, fratello di Escol e fratello di Aner; ed essi erano confederati di Abramo."},{"p":"14","v":14},{"p":"Così Abramo udì che suo fratello era stato fatto prigioniero. Allora adunò i suoi uomini addestrati, trecentodiciotto schiavi nati nella sua casa, e andò all’inseguimento fino a Dan."},{"p":"15","v":15},{"p":"E di notte divise le sue truppe, lui e i suoi schiavi, contro di loro, e così li sconfisse e continuò a inseguirli fino a Oba, che è a nord di Damasco."},{"p":"16","v":16},{"p":"E ricuperava tutti i beni, e ricuperò anche Lot suo fratello e i suoi beni e anche le donne e il popolo."}],[{"p":"17","v":17},{"p":"Quindi gli uscì incontro il re di Sodoma dopo che fu tornato dall’aver sconfitto Chedorlaomer e i re che erano con lui, nel Bassopiano di Save, cioè il Bassopiano del Re."},{"p":"18","v":18},{"p":"E Melchisedec re di Salem portò pane e vino, ed era sacerdote dell’Iddio Altissimo."},{"p":"19","v":19},{"p":"Quindi lo benedisse, dicendo:\n\n“Benedetto sia Abramo dall’Iddio Altissimo,\nChe ha fatto il cielo e la terra;"},{"p":"20","v":20},{"p":"E benedetto sia l’Iddio Altissimo,\nChe ha consegnato i tuoi oppressori nella tua mano!”\n\nAllora Abramo gli diede un decimo di ogni cosa."}],[{"p":"21","v":21},{"p":"Quindi il re di Sodoma disse ad Abramo: “Dammi le anime, ma tieni per te i beni”."},{"p":"22","v":22},{"p":"A ciò Abramo disse al re di Sodoma: “Alzo in effetti la mano [in giuramento] a Geova, l’Iddio Altissimo, che ha fatto il cielo e la terra,"},{"p":"23","v":23},{"p":"che, da un filo a un legaccio di sandalo, no, non prenderò nulla di ciò che è tuo, affinché tu non dica: ‘Io ho fatto ricco Abramo’."},{"p":"24","v":24},{"p":"Nulla per me! Solo ciò che i giovani hanno già mangiato, e la parte degli uomini che sono venuti con me, Aner, Escol e Mamre: prendano essi la loro parte”."}]]}