{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Dopo queste cose la parola di Geova fu indirizzata ad Abramo in una visione, dicendo: “Non temere, Abramo. Io sono per te uno scudo. La tua ricompensa sarà molto grande”."},{"p":"2","v":2},{"p":"A ciò Abramo disse: “Sovrano Signore Geova, che mi darai, visto che me ne vado senza figli e chi possederà la mia casa è un uomo di Damasco, Eliezer?”"},{"p":"3","v":3},{"p":"E Abramo aggiunse: “Vedi, non mi hai dato seme, ed ecco, un figlio della mia casa mi succede come erede”."},{"p":"4","v":4},{"p":"Ma, ecco, la parola di Geova gli fu [indirizzata] in questi termini: “Quest’uomo non ti succederà come erede, ma uno che uscirà dalle tue proprie parti interiori ti succederà come erede”."}],[{"p":"5","v":5},{"p":"Ora lo fece uscire fuori e gli disse: “Guarda in alto, suvvia, nei cieli e conta le stelle, se sei in grado di contarle”. E proseguì, dicendogli: “Così diverrà il tuo seme”."},{"p":"6","v":6},{"p":"Ed egli ripose fede in Geova; ed egli glielo attribuiva a giustizia."},{"p":"7","v":7},{"p":"Quindi gli disse ancora: “Io sono Geova, che ti fece uscire da Ur dei caldei per darti questo paese, perché tu ne prenda possesso”."},{"p":"8","v":8},{"p":"A ciò disse: “Sovrano Signore Geova, da che cosa saprò che ne prenderò possesso?”"},{"p":"9","v":9},{"p":"A sua volta gli disse: “Prendimi una giovenca di tre anni e una capra di tre anni e un montone di tre anni e una tortora e un giovane piccione”."},{"p":"10","v":10},{"p":"Si prese dunque tutti questi e li tagliò in due e mise ciascuna parte contro l’altra, ma non tagliò gli uccelli in pezzi."},{"p":"11","v":11},{"p":"E gli uccelli da preda scendevano sui corpi morti, ma Abramo li scacciava."}],[{"p":"12","v":12},{"p":"Dopo un po’ il sole stava per tramontare, e un profondo sonno cadde su Abramo, ed ecco, tenebre spaventosamente grandi cadevano su di lui."},{"p":"13","v":13},{"p":"Ed egli diceva ad Abramo: “Di sicuro sappi che il tuo seme diverrà residente forestiero in un paese non loro, e dovranno servirli, e questi certamente li affliggeranno per quattrocento anni."},{"p":"14","v":14},{"p":"Ma la nazione che serviranno io la giudicherò, e dopo ciò ne usciranno con molti beni."},{"p":"15","v":15},{"p":"In quanto a te, andrai dai tuoi antenati in pace; sarai sepolto in buona vecchiaia."},{"p":"16","v":16},{"p":"Ma alla quarta generazione torneranno qui, perché l’errore degli amorrei non è ancora giunto a compimento”."}],[{"p":"17","v":17},{"p":"Il sole ora tramontava e vennero dense tenebre, ed ecco, una fornace fumante e una torcia ardente che passò fra questi pezzi."},{"p":"18","v":18},{"p":"In quel giorno Geova concluse con Abramo un patto, dicendo: “Al tuo seme darò certamente questo paese, dal fiume d’Egitto al gran fiume, il fiume Eufrate:"},{"p":"19","v":19},{"p":"i cheniti e i chenizei e i cadmonei"},{"p":"20","v":20},{"p":"e gli ittiti e i ferezei e i refaim"},{"p":"21","v":21},{"p":"e gli amorrei e i cananei e i ghirgasei e i gebusei”."}]]}