{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ora Sarai, moglie di Abramo, non gli aveva partorito figli; ma essa aveva una serva egiziana e il suo nome era Agar."},{"p":"2","v":2},{"p":"Perciò Sarai disse ad Abramo: “Ora, ti prego! Geova mi ha impedito di generare figli. Ti prego, abbi relazione con la mia serva. Forse avrò figli da lei”. Abramo ascoltò dunque la voce di Sarai."},{"p":"3","v":3},{"p":"Quindi Sarai, moglie di Abramo, prese Agar, sua serva egiziana, dopo che Abramo aveva dimorato dieci anni nel paese di Canaan, e la diede in moglie a suo marito Abramo."},{"p":"4","v":4},{"p":"Egli ebbe dunque relazione con Agar, ed essa rimase incinta. Quando si rese conto che era incinta, allora la sua padrona era disprezzata ai suoi occhi."}],[{"p":"5","v":5},{"p":"A ciò Sarai disse ad Abramo: “La violenza fattami sia sopra di te. Io stessa ti diedi la mia serva in seno, ed essa si rese conto d’essere incinta, e io ero disprezzata ai suoi occhi. Geova giudichi fra me e te”."},{"p":"6","v":6},{"p":"Abramo disse dunque a Sarai: “Ecco, la tua serva è a tua disposizione. Falle ciò che è bene ai tuoi occhi”. Quindi Sarai la umiliava tanto che essa fuggì via da lei."}],[{"p":"7","v":7},{"p":"L’angelo di Geova la trovò poi presso una fonte di acque nel deserto, presso la fonte sulla via di Sur."},{"p":"8","v":8},{"p":"E diceva: “Agar, serva di Sarai, da dove sei mai venuta e dove vai?” A ciò essa disse: “Ebbene, fuggo via da Sarai mia padrona”."},{"p":"9","v":9},{"p":"E l’angelo di Geova proseguì, dicendole: “Torna dalla tua padrona e umiliati sotto la sua mano”."},{"p":"10","v":10},{"p":"Quindi l’angelo di Geova le disse: “Moltiplicherò grandemente il tuo seme, tanto che non si conterà per la moltitudine”."},{"p":"11","v":11},{"p":"Inoltre l’angelo di Geova le disse ancora: “Ecco, sei incinta, e certamente partorirai un figlio e gli dovrai mettere nome Ismaele; poiché Geova ha udito la tua afflizione."},{"p":"12","v":12},{"p":"In quanto a lui, diverrà una zebra d’uomo. La sua mano sarà contro tutti, e la mano di tutti sarà contro di lui; e risiederà davanti alla faccia di tutti i suoi fratelli”."}],[{"p":"13","v":13},{"p":"Allora essa invocava il nome di Geova, che le parlava: “Tu sei un Dio che vede”, poiché disse: “Ho io realmente guardato qui colui che mi vede?”"},{"p":"14","v":14},{"p":"Perciò il pozzo fu chiamato Beer-Laai-Roi. Ecco, è fra Cades e Bered."},{"p":"15","v":15},{"p":"In seguito Agar partorì ad Abramo un figlio e Abramo mise nome Ismaele al figlio che Agar gli aveva partorito."},{"p":"16","v":16},{"p":"E Abramo aveva ottantasei anni quando Agar partorì Ismaele ad Abramo."}]]}