{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Quando Abramo giunse all’età di novantanove anni, Geova apparve ad Abramo e gli disse: “Io sono Dio Onnipotente. Cammina dinanzi a me e mostrati senza difetto."},{"p":"2","v":2},{"p":"E certamente darò il mio patto fra me e te, per moltiplicarti moltissimo”."}],[{"p":"3","v":3},{"p":"A ciò Abramo cadde sulla sua faccia, e Dio continuò a parlargli, dicendo:"},{"p":"4","v":4},{"p":"“In quanto a me, ecco, il mio patto è con te, e certamente diverrai padre di una folla di nazioni."},{"p":"5","v":5},{"p":"E non sarai più chiamato col nome di Abramo, e il tuo nome dovrà divenire Abraamo, perché di sicuro ti farò padre di una folla di nazioni."},{"p":"6","v":6},{"p":"E davvero ti renderò molto, molto fecondo e ti farò divenire nazioni, e da te usciranno dei re."}],[{"p":"7","v":7},{"p":"“E certamente eseguirò il mio patto fra me e te e il tuo seme dopo di te secondo le loro generazioni per un patto a tempo indefinito, per mostrarmi Dio a te e al tuo seme dopo di te."},{"p":"8","v":8},{"p":"E a te e al tuo seme dopo di te darò certamente il paese delle tue residenze come forestiero, l’intero paese di Canaan, in possedimento a tempo indefinito; e certamente mi mostrerò loro Dio”."}],[{"p":"9","v":9},{"p":"E Dio disse ancora ad Abraamo: “In quanto a te, devi osservare il mio patto, tu e il tuo seme dopo di te secondo le loro generazioni."},{"p":"10","v":10},{"p":"Questo è il mio patto che voi osserverete, fra me e voi, sì, il tuo seme dopo di te: Ogni vostro maschio dev’essere circonciso."},{"p":"11","v":11},{"p":"E dovete essere circoncisi nella carne del vostro prepuzio, e deve servire come segno del patto fra me e voi."},{"p":"12","v":12},{"p":"E ogni vostro maschio di otto giorni dev’essere circonciso, secondo le vostre generazioni, sia quello nato nella casa che quello acquistato con denaro da qualunque straniero che non sia del tuo seme."},{"p":"13","v":13},{"p":"Ogni uomo nato nella tua casa e ogni uomo acquistato con denaro tuo dev’essere senz’altro circonciso; e il mio patto nella vostra carne deve servire come patto a tempo indefinito."},{"p":"14","v":14},{"p":"E il maschio incirconciso che non sarà stato circonciso nella carne del suo prepuzio, quella stessa anima dev’essere stroncata dal suo popolo. Ha infranto il mio patto”."}],[{"p":"15","v":15},{"p":"E Dio proseguì, dicendo ad Abraamo: “In quanto a Sarai tua moglie, non la devi chiamare col nome di Sarai, perché il suo nome è Sara."},{"p":"16","v":16},{"p":"E certamente la benedirò e anche ti darò da lei un figlio; e certamente la benedirò ed essa diverrà nazioni; re di popoli verranno da lei”."},{"p":"17","v":17},{"p":"A ciò Abraamo cadde sulla sua faccia e rideva e diceva in cuor suo: “Nascerà un figlio a un uomo di cento anni, e Sara, sì, una donna di novant’anni, partorirà?”"}],[{"p":"18","v":18},{"p":"Abraamo disse poi al [vero] Dio: “Oh, viva dinanzi a te Ismaele!”"},{"p":"19","v":19},{"p":"A ciò Dio disse: “Sara tua moglie sta per partorirti veramente un figlio e gli devi mettere nome Isacco. E certamente stabilirò il mio patto con lui come patto a tempo indefinito verso il suo seme dopo di lui."},{"p":"20","v":20},{"p":"Ma riguardo a Ismaele ti ho udito. Ecco, certamente lo benedirò e lo renderò fecondo e lo moltiplicherò moltissimo. Certamente produrrà dodici capi principali e davvero lo farò divenire una grande nazione."},{"p":"21","v":21},{"p":"Comunque stabilirò il mio patto con Isacco, che Sara ti partorirà in questo tempo fissato, l’anno prossimo”."}],[{"p":"22","v":22},{"p":"Allora Dio finì di parlare con lui e ascese da [presso] Abraamo."},{"p":"23","v":23},{"p":"Abraamo prendeva quindi Ismaele suo figlio e tutti gli uomini nati nella sua casa e tutti quelli acquistati col suo denaro, ogni maschio fra gli uomini della casa di Abraamo, e circoncise la carne del loro prepuzio in quel medesimo giorno, proprio come Dio gli aveva parlato."},{"p":"24","v":24},{"p":"E Abraamo aveva novantanove anni quando fu circoncisa la carne del suo prepuzio."},{"p":"25","v":25},{"p":"E Ismaele suo figlio aveva tredici anni quando fu circoncisa la carne del suo prepuzio."},{"p":"26","v":26},{"p":"In quel medesimo giorno fu circonciso Abraamo, e anche Ismaele suo figlio."},{"p":"27","v":27},{"p":"E tutti gli uomini della sua casa, sia quelli nati nella casa che quelli acquistati con denaro da uno straniero, furono circoncisi con lui."}]]}