{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Geova gli apparve poi fra i grossi alberi di Mamre, mentre sedeva all’ingresso della tenda verso il caldo del giorno."},{"p":"2","v":2},{"p":"Quando alzò gli occhi, allora guardò ed ecco, tre uomini stavano in piedi a una certa distanza da lui. Quando li scorse, correva loro incontro dall’ingresso della tenda, e si inchinava a terra."},{"p":"3","v":3},{"p":"Quindi disse: “Geova, se, ora, ho trovato favore ai tuoi occhi, ti prego di non passare senza fermarti dal tuo servitore."},{"p":"4","v":4},{"p":"Si prenda un po’ d’acqua, vi prego, e vi si devono lavare i piedi. Quindi giacete sotto l’albero."},{"p":"5","v":5},{"p":"E lasciatemi prendere un pezzo di pane, e ristorate il vostro cuore. Dopo ciò, potrete proseguire, perché per questo siete passati dal vostro servitore”. A ciò dissero: “Bene. Puoi fare proprio come hai parlato”."}],[{"p":"6","v":6},{"p":"Abraamo andò dunque in fretta alla tenda da Sara e disse: “Presto! Prendi tre sea di fior di farina, intridi la pasta e fanne focacce rotonde”."},{"p":"7","v":7},{"p":"Abraamo corse poi alla mandria e prendeva un toro giovane, tenero e buono, e lo dava al servitore, ed egli andò in fretta a prepararlo."},{"p":"8","v":8},{"p":"Quindi prese del burro e del latte, e il toro giovane che aveva preparato, e lo pose davanti a loro. Quindi egli stesso stava in piedi presso di loro sotto l’albero mentre mangiavano."}],[{"p":"9","v":9},{"p":"Ora gli dissero: “Dov’è Sara tua moglie?” A ciò disse: “Qui nella tenda!”"},{"p":"10","v":10},{"p":"Egli dunque continuò: “Di sicuro tornerò da te l’anno prossimo in questo tempo, ed ecco, Sara tua moglie avrà un figlio”. Ora Sara ascoltava all’ingresso della tenda, che era dietro l’uomo."},{"p":"11","v":11},{"p":"E Abraamo e Sara erano vecchi, essendo avanzati negli anni. Sara aveva smesso di avere le mestruazioni."},{"p":"12","v":12},{"p":"Perciò Sara rideva dentro di sé, dicendo: “Dopo essermi consumata, avrò realmente piacere, essendo per di più vecchio il mio signore?”"},{"p":"13","v":13},{"p":"Quindi Geova disse ad Abraamo: “Perché Sara ha riso, dicendo: ‘Realmente, davvero partorirò benché io sia divenuta vecchia?’"},{"p":"14","v":14},{"p":"C’è qualcosa di troppo straordinario per Geova? Al tempo fissato tornerò da te, l’anno prossimo in questo tempo, e Sara avrà un figlio”."},{"p":"15","v":15},{"p":"Ma Sara lo negava, dicendo: “Non ho riso!” Poiché aveva timore. A ciò egli disse: “No, ma tu hai proprio riso!”"}],[{"p":"16","v":16},{"p":"Più tardi gli uomini si levarono di là e guardarono giù verso Sodoma, e Abraamo camminava con loro per scortarli."},{"p":"17","v":17},{"p":"E Geova disse: “Tengo io coperto ad Abraamo ciò che sto facendo?"},{"p":"18","v":18},{"p":"Ebbene, Abraamo diverrà sicuramente una nazione grande e potente, e tutte le nazioni della terra dovranno benedirsi per mezzo di lui."},{"p":"19","v":19},{"p":"Poiché l’ho conosciuto, affinché comandi ai suoi figli e alla sua casa dopo di lui, in modo che si attengano veramente alla via di Geova per praticare giustizia e giudizio; affinché Geova rechi certamente su Abraamo ciò che ha proferito riguardo a lui”."}],[{"p":"20","v":20},{"p":"Di conseguenza Geova disse: “Il grido di lamento circa Sodoma e Gomorra, sì, è alto, e il loro peccato, sì, è molto grave."},{"p":"21","v":21},{"p":"Ho fermamente deciso di scendere a vedere se agiscono del tutto secondo il grido che me n’è giunto, e, se no, lo potrò sapere”."}],[{"p":"22","v":22},{"p":"A questo punto gli uomini si volsero di là e si misero in cammino verso Sodoma; ma in quanto a Geova, stava ancora davanti ad Abraamo."},{"p":"23","v":23},{"p":"Quindi Abraamo si accostò e diceva: “Realmente spazzerai via il giusto col malvagio?"},{"p":"24","v":24},{"p":"Supponiamo che ci siano cinquanta giusti in mezzo alla città. Li spazzerai dunque via e non perdonerai al luogo per amore dei cinquanta giusti che vi sono dentro?"},{"p":"25","v":25},{"p":"È impensabile da parte tua che tu agisca in questa maniera per mettere a morte il giusto col malvagio così che debba accadere al giusto come al malvagio! È impensabile da parte tua. Non farà il Giudice di tutta la terra ciò che è giusto?”"},{"p":"26","v":26},{"p":"Quindi Geova disse: “Se troverò a Sodoma cinquanta giusti in mezzo alla città certamente perdonerò a tutto il luogo a motivo loro”."},{"p":"27","v":27},{"p":"Ma Abraamo continuò a rispondere, dicendo: “Ti prego, ecco, mi sono assunto l’impegno di parlare a Geova, mentre sono polvere e cenere."},{"p":"28","v":28},{"p":"Supponiamo che ai cinquanta giusti ne manchino cinque. Ridurrai in rovina tutta la città per i cinque?” A ciò disse: “Non la ridurrò in rovina se ve ne troverò quarantacinque”."}],[{"p":"29","v":29},{"p":"Ma di nuovo riprese a parlargli, dicendo: “Supponiamo che là se ne trovino quaranta”. A sua volta disse: “Non lo farò a motivo dei quaranta”."},{"p":"30","v":30},{"p":"Ma proseguì: “Ti prego, Geova non si accenda d’ira, ma mi si lasci continuare a parlare: Supponiamo che là se ne trovino trenta”. A sua volta disse: “Non lo farò se ve ne troverò trenta”."},{"p":"31","v":31},{"p":"Ma continuò: “Ti prego, ecco, mi sono assunto l’impegno di parlare a Geova: Supponiamo che là se ne trovino venti”. A sua volta disse: “Non la ridurrò in rovina a motivo dei venti”."},{"p":"32","v":32},{"p":"Infine disse: “Ti prego, Geova non si accenda d’ira, ma mi si lasci parlare questa sola volta: Supponiamo che là se ne trovino dieci”. A sua volta disse: “Non la ridurrò in rovina a motivo dei dieci”."},{"p":"33","v":33},{"p":"Quindi Geova se ne andò quando ebbe finito di parlare ad Abraamo, e Abraamo tornò al suo luogo."}]]}