{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Ora i due angeli arrivarono a Sodoma di sera, e Lot sedeva alla porta di Sodoma. Quando Lot li scorse, si levò per andare loro incontro e si inchinò con la faccia a terra."},{"p":"2","v":2},{"p":"E diceva: “Vi prego, ora, signori miei, volgetevi, vi prego, verso la casa del vostro servitore e passate la notte e vi si lavino i piedi. Quindi dovete alzarvi di buon’ora e riprendere il vostro viaggio”. A ciò essi dissero: “No, ma passeremo la notte nella pubblica piazza”."},{"p":"3","v":3},{"p":"Ma egli fu molto insistente con loro, tanto che si volsero verso di lui ed entrarono nella sua casa. Quindi fece per loro un banchetto, e cosse pani non fermentati, e mangiarono."}],[{"p":"4","v":4},{"p":"Prima che potessero coricarsi, gli uomini della città, gli uomini di Sodoma, accerchiarono la casa, dal ragazzo al vecchio, tutto il popolo in una turba."},{"p":"5","v":5},{"p":"E chiamavano Lot e gli dicevano: “Dove sono gli uomini che sono entrati da te questa notte? Portaceli fuori affinché abbiamo rapporti con loro”."}],[{"p":"6","v":6},{"p":"Infine Lot uscì verso di loro all’ingresso, ma chiuse la porta dietro di sé."},{"p":"7","v":7},{"p":"Quindi disse: “Vi prego, fratelli miei, non agite male."},{"p":"8","v":8},{"p":"Vi prego, ecco, ho due figlie che non hanno mai avuto rapporti con un uomo. Vi prego, lasciate che ve le porti fuori. Quindi fate loro ciò che è bene ai vostri occhi. Solo non fate nulla a questi uomini, perché per questo sono venuti all’ombra del mio tetto”."},{"p":"9","v":9},{"p":"A ciò dissero: “Fatti indietro!” E aggiunsero: “Quest’uomo solitario venne qui per risiedere come forestiero eppure vuole realmente fare da giudice. Ora faremo a te peggio che a loro”. E premevano gravemente sull’uomo, su Lot, e si accostavano per forzare la porta."},{"p":"10","v":10},{"p":"Gli uomini stesero dunque le mani e trassero a sé Lot, nella casa, e chiusero la porta."},{"p":"11","v":11},{"p":"Ma colpirono di cecità gli uomini che erano all’ingresso della casa, dal più piccolo al più grande, così che si stancavano cercando di trovare l’ingresso."}],[{"p":"12","v":12},{"p":"Quindi gli uomini dissero a Lot: “Hai qualcun altro qui? Fa uscire dal luogo il genero e i tuoi figli e le tue figlie e tutti quelli che sono tuoi nella città!"},{"p":"13","v":13},{"p":"Poiché stiamo per ridurre in rovina questo luogo, perché il grido contro di loro è divenuto alto dinanzi a Geova, tanto che Geova ci ha mandati a ridurre in rovina la città”."},{"p":"14","v":14},{"p":"Allora Lot uscì e parlava ai suoi generi che dovevano prendere le sue figlie, e diceva: “Levatevi! Uscite da questo luogo, perché Geova sta per ridurre in rovina la città!” Ma agli occhi dei suoi generi sembrò come un uomo che scherzasse."}],[{"p":"15","v":15},{"p":"Comunque, quando ascese l’aurora, gli angeli sollecitarono Lot, dicendo: “Levati! Prendi tua moglie e le tue due figlie che si trovano qui, affinché tu non sia spazzato via nell’errore della città!”"},{"p":"16","v":16},{"p":"Quando egli si indugiava, allora, nella compassione di Geova verso di lui, gli uomini afferrarono la sua mano e la mano di sua moglie e le mani delle sue due figlie e lo facevano uscire e lo ponevano fuori della città."},{"p":"17","v":17},{"p":"E avvenne che, appena li ebbero condotti alla periferia, diceva: “Scampa per la tua anima! Non guardare indietro e non fermarti in tutto il Distretto! Scampa nella regione montagnosa affinché tu non sia spazzato via!”"}],[{"p":"18","v":18},{"p":"Quindi Lot disse loro: “Non quella, ti prego, Geova!"},{"p":"19","v":19},{"p":"Ti prego, ora, il tuo servitore ha trovato favore ai tuoi occhi in modo che tu magnifichi la tua amorevole benignità, che hai esercitato verso di me per conservare in vita la mia anima, ma io, io non posso scampare nella regione montagnosa, affinché la calamità non mi si avvicini e io certamente muoia."},{"p":"20","v":20},{"p":"Ti prego, ora, questa città è vicina per fuggirvi ed è una piccola cosa. Ti prego, che io scampi là — non è una piccola cosa? — e la mia anima seguiterà a vivere”."},{"p":"21","v":21},{"p":"Così gli disse: “Ecco, veramente ti mostro considerazione anche fino a questo punto, non rovesciando la città della quale hai parlato."},{"p":"22","v":22},{"p":"Affrettati! Scampa là, perché non posso fare nulla finché tu non ci arrivi!” Perciò diede alla città il nome di Zoar."}],[{"p":"23","v":23},{"p":"Il sole si era levato sul paese quando Lot arrivò a Zoar."},{"p":"24","v":24},{"p":"Quindi Geova fece piovere zolfo e fuoco da Geova, dai cieli, su Sodoma e Gomorra."},{"p":"25","v":25},{"p":"Egli rovesciò dunque queste città, sì, l’intero Distretto e tutti gli abitanti delle città e le piante del suolo."},{"p":"26","v":26},{"p":"E sua moglie guardava intorno da dietro a lui, e divenne una colonna di sale."}],[{"p":"27","v":27},{"p":"Ora Abraamo si recò la mattina di buon’ora al luogo dov’era stato dinanzi a Geova."},{"p":"28","v":28},{"p":"Quindi guardò giù verso Sodoma e Gomorra e verso tutto il paese del Distretto e vide uno spettacolo. Infatti, ecco, denso fumo ascendeva dal paese come il denso fumo di una fornace da mattoni!"},{"p":"29","v":29},{"p":"E avvenne che quando Dio ridusse in rovina le città del Distretto, Dio tenne presente Abraamo, in quanto prese misure per mandare via Lot dal mezzo del rovesciamento quando rovesciò le città fra le quali Lot aveva dimorato."}],[{"p":"30","v":30},{"p":"Lot salì poi da Zoar e dimorava nella regione montagnosa, e le sue due figlie con lui, perché ebbe timore di dimorare a Zoar. Dimorava dunque in una caverna, lui e le sue due figlie."},{"p":"31","v":31},{"p":"E la primogenita diceva alla più giovane: “Nostro padre è vecchio e nel paese non c’è un uomo che abbia relazione con noi come si fa in tutta la terra."},{"p":"32","v":32},{"p":"Vieni, diamo a nostro padre del vino da bere e corichiamoci con lui e conserviamo una progenie da nostro padre”."}],[{"p":"33","v":33},{"p":"Quella notte davano dunque al loro padre del vino da bere; quindi entrò la primogenita e si coricò con suo padre, ma egli non seppe quando essa si coricò né quando si levò."},{"p":"34","v":34},{"p":"E avvenne il giorno dopo che la primogenita disse quindi alla più giovane: “Ecco, la notte scorsa io mi coricai con mio padre. Diamogli anche questa notte del vino da bere. Quindi entri tu, ti corichi con lui, e conserviamo una progenie da nostro padre”."},{"p":"35","v":35},{"p":"Anche quella notte diedero dunque ripetutamente vino da bere al loro padre; quindi la più giovane si levò e si coricò con lui, ma egli non seppe quando essa si coricò né quando si levò."},{"p":"36","v":36},{"p":"Ed entrambe le figlie di Lot rimasero incinte del loro padre."},{"p":"37","v":37},{"p":"A suo tempo la primogenita partorì un figlio e gli mise nome Moab. Egli è il padre di Moab, fino a questo giorno."},{"p":"38","v":38},{"p":"In quanto alla più giovane, anche lei partorì un figlio e gli mise nome Ben-Ammi. Egli è il padre dei figli di Ammon, fino a questo giorno."}]]}