{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Così furono portati a compimento i cieli e la terra e tutto il loro esercito."},{"p":"2","v":2},{"p":"E il settimo giorno Dio portò a compimento l’opera che aveva fatto, e si riposava il settimo giorno da tutta l’opera che aveva fatto."},{"p":"3","v":3},{"p":"E Dio benediceva il settimo giorno e lo rendeva sacro, perché in esso si è andato riposando da tutta la sua opera che Dio ha creato allo scopo di fare."}],[{"p":"4","v":4},{"p":"Questa è la storia dei cieli e della terra nel tempo in cui furono creati, nel giorno che Geova Dio fece terra e cielo."}],[{"p":"5","v":5},{"p":"Ora non c’era ancora nessun cespuglio del campo sulla terra e non germogliava ancora nessuna vegetazione del campo, perché Geova Dio non aveva fatto piovere sulla terra e non c’era uomo che coltivasse il suolo."},{"p":"6","v":6},{"p":"Ma un vapore saliva dalla terra e irrigava l’intera superficie del suolo."}],[{"p":"7","v":7},{"p":"E Geova Dio formava l’uomo dalla polvere del suolo e gli soffiava nelle narici l’alito della vita, e l’uomo divenne un’anima vivente."},{"p":"8","v":8},{"p":"Inoltre, Geova Dio piantò un giardino in Eden, verso oriente, e vi pose l’uomo che aveva formato."},{"p":"9","v":9},{"p":"Così Geova Dio fece crescere dal suolo ogni albero desiderabile alla vista e buono come cibo e anche l’albero della vita nel mezzo del giardino e l’albero della conoscenza del bene e del male."}],[{"p":"10","v":10},{"p":"Ora c’era un fiume che usciva dall’Eden per irrigare il giardino, e di là si divideva e diveniva, per così dire, quattro capi."},{"p":"11","v":11},{"p":"Il nome del primo è Pison; è quello che circonda l’intero paese di Avila, dov’è l’oro."},{"p":"12","v":12},{"p":"E l’oro di quel paese è buono. Ci sono anche il bdellio e la pietra di onice."},{"p":"13","v":13},{"p":"E il nome del secondo fiume è Ghihon; è quello che circonda l’intero paese di Cus."},{"p":"14","v":14},{"p":"E il nome del terzo fiume è Iddechel; è quello che va ad oriente dell’Assiria. E il quarto fiume è l’Eufrate."}],[{"p":"15","v":15},{"p":"E Geova Dio prendeva l’uomo e lo poneva nel giardino di Eden perché lo coltivasse e ne avesse cura."},{"p":"16","v":16},{"p":"E Geova Dio impose all’uomo anche questo comando: “Di ogni albero del giardino puoi mangiare a sazietà."},{"p":"17","v":17},{"p":"Ma in quanto all’albero della conoscenza del bene e del male non ne devi mangiare, poiché nel giorno in cui ne mangerai positivamente morirai”."}],[{"p":"18","v":18},{"p":"E Geova Dio proseguì, dicendo: “Non è bene che l’uomo stia solo. Gli farò un aiuto, come suo complemento”."},{"p":"19","v":19},{"p":"Ora Geova Dio formava dal suolo ogni bestia selvaggia del campo e ogni creatura volatile dei cieli, e le conduceva all’uomo per vedere come avrebbe chiamato ciascuna; e in qualunque modo l’uomo la chiamasse — ciascun’anima vivente — quello era il suo nome."},{"p":"20","v":20},{"p":"L’uomo dava dunque i nomi a tutti gli animali domestici e alle creature volatili dei cieli e a ogni bestia selvaggia del campo, ma per l’uomo non si trovava un aiuto come suo complemento."},{"p":"21","v":21},{"p":"Perciò Geova Dio fece cadere sull’uomo un profondo sonno e, mentre dormiva, prese una delle sue costole e chiuse quindi la carne sul posto d’essa."},{"p":"22","v":22},{"p":"E Geova Dio edificava dalla costola che aveva preso dall’uomo una donna e la conduceva all’uomo."}],[{"p":"23","v":23},{"p":"Allora l’uomo disse:\n“Questa è finalmente osso delle mie ossa\nE carne della mia carne.\nQuesta sarà chiamata Donna,\nPerché dall’uomo questa è stata tratta”."}],[{"p":"24","v":24},{"p":"Perciò l’uomo lascerà suo padre e sua madre e si dovrà tenere stretto a sua moglie e dovranno divenire una sola carne."},{"p":"25","v":25},{"p":"Ed entrambi continuarono a essere nudi, l’uomo e sua moglie, eppure non si vergognavano."}]]}