{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Ora di là Abraamo trasferì il campo nel paese del Negheb, e prese a dimorare fra Cades e Sur, risiedendo come forestiero a Gherar."},{"p":"2","v":2},{"p":"E Abraamo ripeté riguardo a Sara sua moglie: “Essa è mia sorella”. Allora Abimelec re di Gherar mandò a prendere Sara."},{"p":"3","v":3},{"p":"In seguito Dio venne da Abimelec in sogno, di notte, e gli disse: “Ecco, tu sei come morto a causa della donna che hai preso, poiché appartiene come moglie a un altro proprietario”."},{"p":"4","v":4},{"p":"Comunque, Abimelec non le si era avvicinato. Perciò disse: “Geova, ucciderai una nazione che realmente è giusta?"},{"p":"5","v":5},{"p":"Non mi ha egli detto: ‘È mia sorella’? e lei, non ha anche lei detto: ‘È mio fratello’? Ho fatto questo con onestà di cuore e innocenza delle mie mani”."},{"p":"6","v":6},{"p":"A ciò il [vero] Dio gli disse nel sogno: “Anch’io so che hai fatto questo con onestà di cuore, e ti ho anche trattenuto dal peccare contro di me. Perciò non ti ho permesso di toccarla."},{"p":"7","v":7},{"p":"Ma ora restituisci la moglie dell’uomo, poiché è profeta ed egli farà supplicazione per te. E continua a vivere. Ma se non la restituisci, sappi che positivamente morirai, tu e tutti quelli che sono tuoi”."}],[{"p":"8","v":8},{"p":"Abimelec si alzò dunque la mattina di buon’ora e chiamava tutti i suoi servitori e parlava di tutte queste cose ai loro orecchi. E gli uomini ebbero molto timore."},{"p":"9","v":9},{"p":"Quindi Abimelec chiamò Abraamo e gli disse: “Che ci hai fatto, e quale peccato ho commesso io contro di te, in quanto hai fatto venire su di me e sul mio regno un grande peccato? Azioni che non si sarebbero dovute fare tu le hai fatte riguardo a me”."},{"p":"10","v":10},{"p":"E Abimelec proseguì, dicendo ad Abraamo: “A che miravi così che hai fatto questa cosa?”"},{"p":"11","v":11},{"p":"A ciò Abraamo disse: “È stato perché dicevo fra me: ‘Senza dubbio non c’è timore di Dio in questo luogo, e certamente mi uccideranno a causa di mia moglie’."},{"p":"12","v":12},{"p":"E, inoltre, essa è davvero mia sorella, figlia di mio padre, solo non figlia di mia madre; ed è divenuta mia moglie."},{"p":"13","v":13},{"p":"E avvenne che, quando Dio mi fece errare dalla casa di mio padre, le dissi: ‘Questa è l’amorevole benignità che puoi esercitare verso di me: In ogni luogo in cui andremo di’ di me: “È mio fratello”’”."}],[{"p":"14","v":14},{"p":"Quindi Abimelec prese pecore e bovini e servi e serve e li diede ad Abraamo e gli restituì Sara sua moglie."},{"p":"15","v":15},{"p":"Inoltre Abimelec disse: “Ecco, il mio paese è a tua disposizione. Dimora dove è bene ai tuoi occhi”."},{"p":"16","v":16},{"p":"E a Sara disse: “Ecco, do realmente mille pezzi d’argento a tuo fratello. Ecco, è per te una copertura degli occhi verso tutti quelli che sono con te, e davanti a tutti, e tu sei resa libera da biasimo”."},{"p":"17","v":17},{"p":"E Abraamo faceva supplicazione al [vero] Dio; e Dio sanava Abimelec e sua moglie e le sue schiave, e generavano figli."},{"p":"18","v":18},{"p":"Poiché Geova aveva strettamente chiuso ogni seno della casa di Abimelec a causa di Sara, moglie di Abraamo."}]]}