{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"E Geova rivolse la sua attenzione a Sara proprio come aveva detto, e Geova fece ora a Sara proprio come aveva parlato."},{"p":"2","v":2},{"p":"E Sara rimase incinta e partorì quindi un figlio ad Abraamo nella vecchiaia di lui, al tempo fissato di cui Dio gli aveva parlato."},{"p":"3","v":3},{"p":"Pertanto Abraamo, al figlio che gli era nato, che Sara gli aveva partorito, mise nome Isacco."},{"p":"4","v":4},{"p":"E Abraamo circoncideva Isacco suo figlio quando aveva otto giorni, proprio come Dio gli aveva comandato."},{"p":"5","v":5},{"p":"E Abraamo aveva cento anni quando gli nacque suo figlio Isacco."},{"p":"6","v":6},{"p":"Quindi Sara disse: “Dio ha preparato per me di che ridere: chiunque lo udrà riderà di me”."},{"p":"7","v":7},{"p":"E aggiunse: “Chi avrebbe proferito ad Abraamo: ‘Sara certamente allatterà figli’, mentre invece ho partorito un figlio nella sua vecchiaia?”"}],[{"p":"8","v":8},{"p":"Ora il fanciullo cresceva e fu svezzato; e allora Abraamo preparò un grande banchetto il giorno che Isacco fu svezzato."},{"p":"9","v":9},{"p":"E Sara notava che il figlio di Agar l’egiziana, che essa aveva partorito ad Abraamo, si prendeva gioco."},{"p":"10","v":10},{"p":"Diceva dunque ad Abraamo: “Caccia questa schiava e suo figlio, poiché il figlio di questa schiava non sarà erede con mio figlio, con Isacco!”"},{"p":"11","v":11},{"p":"Ma la cosa dispiacque molto ad Abraamo riguardo a suo figlio."},{"p":"12","v":12},{"p":"Quindi Dio disse ad Abraamo: “Non ti dispiaccia alcuna cosa che Sara continua a dirti circa il ragazzo e circa la tua schiava. Ascolta la sua voce, perché per mezzo di Isacco verrà quello che sarà chiamato tuo seme."},{"p":"13","v":13},{"p":"E in quanto al figlio della schiava, anche lui costituirò nazione, perché è tua progenie”."}],[{"p":"14","v":14},{"p":"Abraamo si alzò dunque la mattina di buon’ora e prese del pane e un otre d’acqua e lo diede ad Agar, ponendolo sulla sua spalla, e il fanciullo, e quindi la congedò. Ed essa se ne andò errando nel deserto di Beer-Seba."},{"p":"15","v":15},{"p":"Infine l’acqua si esaurì nell’otre ed essa gettò il fanciullo sotto uno dei cespugli."},{"p":"16","v":16},{"p":"Quindi andò a sedere sola, alla distanza di un tiro d’arco, perché disse: “Che io non veda morire il fanciullo”. Si mise dunque a sedere lontano e alzava la voce e piangeva."}],[{"p":"17","v":17},{"p":"Allora Dio udì la voce del ragazzo, e l’angelo di Dio dai cieli chiamò Agar e le disse: “Che hai, Agar? Non temere, perché Dio ha ascoltato la voce del ragazzo lì dov’è."},{"p":"18","v":18},{"p":"Levati, alza il ragazzo e afferralo con la tua mano, perché lo costituirò una grande nazione”."},{"p":"19","v":19},{"p":"Quindi Dio aprì i suoi occhi così che scorse un pozzo d’acqua; ed essa andò e riempiva d’acqua l’otre e dava da bere al ragazzo."},{"p":"20","v":20},{"p":"E Dio continuò ad essere col ragazzo, ed egli cresceva e dimorava nel deserto; e divenne arciere."},{"p":"21","v":21},{"p":"E prese a dimorare nel deserto di Paran, e sua madre gli prendeva moglie dal paese d’Egitto."}],[{"p":"22","v":22},{"p":"Ora avvenne in quel tempo che Abimelec insieme a Ficol capo del suo esercito disse ad Abraamo: “Dio è con te in ogni cosa che fai."},{"p":"23","v":23},{"p":"Or dunque giurami qui, dinanzi a Dio, che non ti mostrerai falso né a me né alla mia progenie né alla mia posterità; che, secondo l’amore leale con cui io ho agito con te, tu agirai con me e col paese nel quale hai risieduto come forestiero”."},{"p":"24","v":24},{"p":"Quindi Abraamo disse: “Lo giuro”."}],[{"p":"25","v":25},{"p":"Quando Abraamo criticò severamente Abimelec riguardo al pozzo d’acqua che i servitori di Abimelec avevano preso con violenza,"},{"p":"26","v":26},{"p":"Abimelec disse: “Non so chi abbia fatto questa cosa, né tu stesso me l’hai fatto sapere, e io stesso non ne ho udito che oggi”."},{"p":"27","v":27},{"p":"Allora Abraamo prese pecore e bovini e li diede ad Abimelec, ed entrambi concludevano un patto."},{"p":"28","v":28},{"p":"Quando Abraamo mise da parte sette agnelle del gregge,"},{"p":"29","v":29},{"p":"Abimelec disse poi ad Abraamo: “Qual è qui il significato di queste sette agnelle che hai messo da parte?”"},{"p":"30","v":30},{"p":"Quindi egli disse: “Devi accettare dalla mia mano le sette agnelle, perché mi servano di testimonianza che io ho scavato questo pozzo”."},{"p":"31","v":31},{"p":"Perciò chiamò quel luogo Beer-Seba, perché là entrambi avevano fatto giuramento."},{"p":"32","v":32},{"p":"Conclusero dunque un patto a Beer-Seba, dopo di che Abimelec si levò insieme a Ficol capo del suo esercito e tornarono al paese dei filistei."},{"p":"33","v":33},{"p":"Poi piantò a Beer-Seba un tamarisco e lì invocò il nome di Geova, l’Iddio di durata indefinita."},{"p":"34","v":34},{"p":"E Abraamo prolungò la sua residenza come forestiero nel paese dei filistei per molti giorni."}]]}