{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Ora, dopo queste cose, avvenne che il [vero] Dio mise Abraamo alla prova. Pertanto gli disse: “Abraamo!” al che egli disse: “Eccomi!”"},{"p":"2","v":2},{"p":"E proseguì, dicendo: “Prendi, suvvia, tuo figlio, il tuo figlio unico che ami tanto, Isacco, e fa un viaggio nel paese di Moria e là offrilo come olocausto su uno dei monti che io ti designerò”."}],[{"p":"3","v":3},{"p":"Abraamo si alzò dunque la mattina di buon’ora e sellò il suo asino e prese con sé due dei suoi servitori e Isacco suo figlio; e spaccò la legna per l’olocausto. Quindi si levò e si mise in viaggio verso il luogo che il [vero] Dio gli aveva designato."},{"p":"4","v":4},{"p":"Fu per la prima volta il terzo giorno che Abraamo alzò gli occhi e vedeva il luogo da lontano."},{"p":"5","v":5},{"p":"Abraamo disse ora ai suoi servitori: “Restate qui con l’asino, ma io e il ragazzo vogliamo andare là ad adorare e tornare da voi”."}],[{"p":"6","v":6},{"p":"Quindi Abraamo prese la legna dell’olocausto e la mise su Isacco suo figlio e prese nelle sue mani il fuoco e il coltello per scannare, ed entrambi proseguirono insieme."},{"p":"7","v":7},{"p":"E Isacco diceva ad Abraamo suo padre: “Padre mio!” A sua volta egli disse: “Eccomi, figlio mio!” Così continuò: “Ecco il fuoco e la legna, ma dov’è la pecora per l’olocausto?”"},{"p":"8","v":8},{"p":"A ciò Abraamo disse: “Dio si provvederà la pecora per l’olocausto, figlio mio”. Ed entrambi proseguirono insieme."}],[{"p":"9","v":9},{"p":"Infine giunsero al luogo che il [vero] Dio gli aveva designato, e Abraamo vi edificò un altare e sistemò la legna e legò a Isacco suo figlio mani e piedi e lo pose sull’altare sopra la legna."},{"p":"10","v":10},{"p":"Quindi Abraamo stese la mano e prese il coltello per scannare al fine di uccidere suo figlio."},{"p":"11","v":11},{"p":"Ma l’angelo di Geova lo chiamava dai cieli e diceva: “Abraamo, Abraamo!” al che egli rispose: “Eccomi!”"},{"p":"12","v":12},{"p":"E proseguì, dicendo: “Non stendere la mano contro il ragazzo e non fargli proprio nulla, poiché ora davvero so che temi Dio, in quanto non hai trattenuto tuo figlio, il tuo unico, da me”."},{"p":"13","v":13},{"p":"Allora Abraamo alzò gli occhi e guardò, ed ecco, a poca distanza davanti a lui, c’era un montone impigliato per le corna in un cespuglio. Abraamo dunque andò e prese il montone e lo offrì come olocausto in luogo di suo figlio."},{"p":"14","v":14},{"p":"E Abraamo chiamava quel luogo col nome di Geova-Gire. Per questo oggi si usa dire: “Sul monte di Geova si provvederà”."}],[{"p":"15","v":15},{"p":"E l’angelo di Geova chiamava dai cieli Abraamo la seconda volta,"},{"p":"16","v":16},{"p":"e diceva: “‘Veramente giuro per me stesso’, è l’espressione di Geova, ‘che siccome hai fatto questa cosa e non hai trattenuto tuo figlio, il tuo unico,"},{"p":"17","v":17},{"p":"io di sicuro ti benedirò e di sicuro moltiplicherò il tuo seme come le stelle dei cieli e come i granelli di sabbia che sono sulla spiaggia del mare; e il tuo seme prenderà possesso della porta dei suoi nemici."},{"p":"18","v":18},{"p":"E per mezzo del tuo seme tutte le nazioni della terra certamente si benediranno per il fatto che tu hai ascoltato la mia voce’”."}],[{"p":"19","v":19},{"p":"Abraamo tornò poi dai suoi servitori, e si levarono e se ne andarono insieme a Beer-Seba; e Abraamo dimorava a Beer-Seba."}],[{"p":"20","v":20},{"p":"Ora avvenne dopo queste cose che fu riferito ad Abraamo: “Ecco, Milca ha partorito anche lei dei figli a Nahor tuo fratello:"},{"p":"21","v":21},{"p":"Uz suo primogenito e Buz suo fratello e Chemuel padre di Aram,"},{"p":"22","v":22},{"p":"e Chesed e Azo e Pildas e Gidlaf e Betuel”."},{"p":"23","v":23},{"p":"E Betuel generò Rebecca. Questi otto Milca partorì a Nahor fratello di Abraamo."},{"p":"24","v":24},{"p":"C’era anche la sua concubina, il cui nome era Reuma. A suo tempo essa stessa pure partorì Teba e Gaam e Taas e Maaca."}]]}