{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"E la vita di Sara fu di centoventisette anni. Questi furono gli anni della vita di Sara."},{"p":"2","v":2},{"p":"Sara morì dunque a Chiriat-Arba, vale a dire Ebron, nel paese di Canaan, e Abraamo entrò a fare lamento per Sara e a piangerla."},{"p":"3","v":3},{"p":"Quindi Abraamo si levò d’innanzi al suo morto e parlava ai figli di Het, dicendo:"},{"p":"4","v":4},{"p":"“Io sono fra voi residente forestiero e avventizio. Datemi il possesso di un luogo di sepoltura fra voi perché seppellisca il mio morto fuori della mia vista”."},{"p":"5","v":5},{"p":"A ciò i figli di Het risposero ad Abraamo, dicendogli:"},{"p":"6","v":6},{"p":"“Ascoltaci, mio signore. Tu sei in mezzo a noi un capo principale di Dio. Seppellisci il tuo morto nel più scelto dei nostri luoghi di sepoltura. Nessuno di noi rifiuterà di darti il suo luogo di sepoltura per impedirti di seppellire il tuo morto”."}],[{"p":"7","v":7},{"p":"Quindi Abraamo si levò e si inchinò davanti ai nativi, davanti ai figli di Het,"},{"p":"8","v":8},{"p":"e parlò loro, dicendo: “Se le vostre anime acconsentono che io seppellisca il mio morto fuori della mia vista, ascoltatemi ed esortate Efron figlio di Zohar per me,"},{"p":"9","v":9},{"p":"perché mi dia la caverna di Macpela, che è sua, la quale è all’estremità del suo campo. Me la dia in mezzo a voi per il possesso di un luogo di sepoltura per l’intero ammontare d’argento”."}],[{"p":"10","v":10},{"p":"Ora Efron sedeva tra i figli di Het. Efron l’ittita rispose dunque ad Abraamo, udito dai figli di Het con tutti quelli che entravano per la porta della sua città, dicendo:"},{"p":"11","v":11},{"p":"“No, mio signore! Ascoltami. In effetti ti do il campo, e ti do la caverna che è in esso. Te lo do in effetti davanti agli occhi dei figli del mio popolo. Seppellisci il tuo morto”."},{"p":"12","v":12},{"p":"Allora Abraamo si inchinò davanti ai nativi"},{"p":"13","v":13},{"p":"e parlò a Efron, udito dai nativi, dicendo: “Solo se tu . . . no, ascoltami! Certo, ti darò l’ammontare d’argento per il campo. Prendilo da me, perché io vi seppellisca il mio morto”."}],[{"p":"14","v":14},{"p":"Quindi Efron rispose ad Abraamo, dicendogli:"},{"p":"15","v":15},{"p":"“Mio signore, ascoltami. Un pezzo di terra del valore di quattrocento sicli d’argento, che cos’è questo fra me e te? Seppellisci dunque il tuo morto”."},{"p":"16","v":16},{"p":"Abraamo ascoltò pertanto Efron, e Abraamo pesò a Efron l’ammontare d’argento che aveva proferito, udito dai figli di Het, quattrocento sicli d’argento in corso fra i commercianti."},{"p":"17","v":17},{"p":"Così il campo di Efron che era a Macpela, che è di fronte a Mamre, il campo e la caverna che era in esso e tutti gli alberi che erano nel campo, i quali erano dentro tutte le sue linee di confine all’intorno, furono confermati"},{"p":"18","v":18},{"p":"ad Abraamo come sua acquistata proprietà davanti agli occhi dei figli di Het fra tutti quelli che entravano per la porta della sua città."},{"p":"19","v":19},{"p":"E Abraamo seppellì quindi Sara sua moglie nella caverna del campo di Macpela di fronte a Mamre, vale a dire Ebron, nel paese di Canaan."},{"p":"20","v":20},{"p":"Così il campo e la caverna che era in esso furono confermati ad Abraamo per il possesso di un luogo di sepoltura per mano dei figli di Het."}]]}