{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Ora Abraamo era vecchio, avanzato negli anni; e Geova aveva benedetto Abraamo in ogni cosa."},{"p":"2","v":2},{"p":"Quindi Abraamo disse al suo servitore, il più vecchio della sua casa, che amministrava tutto ciò che aveva: “Metti la tua mano, ti prego, sotto la mia coscia,"},{"p":"3","v":3},{"p":"poiché devo farti giurare per Geova, l’Iddio dei cieli e l’Iddio della terra, che non prenderai una moglie per mio figlio dalle figlie dei cananei fra i quali dimoro,"},{"p":"4","v":4},{"p":"ma andrai al mio paese e dai miei parenti, e certamente prenderai una moglie per mio figlio, per Isacco”."}],[{"p":"5","v":5},{"p":"Comunque, il servitore gli disse: “E se la donna non desidera venire con me in questo paese? Dovrò immancabilmente ricondurre tuo figlio al paese dal quale tu sei uscito?”"},{"p":"6","v":6},{"p":"A ciò Abraamo gli disse: “Guardati dal ricondurre là mio figlio."},{"p":"7","v":7},{"p":"Geova, l’Iddio dei cieli, che mi prese dalla casa di mio padre e dal paese dei miei parenti e che mi parlò e che mi giurò, dicendo: ‘Al tuo seme darò questo paese’, manderà il suo angelo davanti a te, e certamente di là prenderai una moglie per mio figlio."},{"p":"8","v":8},{"p":"Ma se la donna non desiderasse venire con te, tu pure saresti libero da questo giuramento che mi hai fatto. Solo non devi ricondurre là mio figlio”."},{"p":"9","v":9},{"p":"Allora il servitore mise la sua mano sotto la coscia di Abraamo suo padrone e gli giurò riguardo a questa cosa."}],[{"p":"10","v":10},{"p":"Il servitore prese dunque dieci cammelli dai cammelli del suo padrone e andava con ogni sorta di cosa buona del suo padrone nella mano. Quindi si levò e s’incamminò verso la Mesopotamia, verso la città di Nahor."},{"p":"11","v":11},{"p":"Infine fece inginocchiare i cammelli fuori della città presso un pozzo d’acqua verso il tempo della sera, il tempo in cui solevano uscire le donne che attingevano l’acqua."},{"p":"12","v":12},{"p":"E proseguì, dicendo: “Geova, Dio del mio padrone Abraamo, fallo avvenire, ti prego, davanti a me quest’oggi e usa amorevole benignità al mio padrone Abraamo."},{"p":"13","v":13},{"p":"Ecco, sto fermo presso una fonte d’acqua e le figlie degli uomini della città escono ad attingere acqua."},{"p":"14","v":14},{"p":"Ciò che deve avvenire è che la giovane alla quale dirò: ‘Abbassa la tua giara d’acqua, ti prego, perché io beva’, e che veramente dirà: ‘Bevi, e darò da bere anche ai tuoi cammelli’, questa è quella che devi assegnare al tuo servitore, a Isacco; e da questo fammi sapere che hai usato amore leale col mio padrone”."}],[{"p":"15","v":15},{"p":"E avvenne che prima che finisse di parlare, ecco, usciva Rebecca, che era nata a Betuel figlio di Milca moglie di Nahor, il fratello di Abraamo, e aveva la sua giara per l’acqua sulla spalla."},{"p":"16","v":16},{"p":"Ora la giovane era di aspetto molto attraente, vergine, e nessun uomo aveva avuto rapporti sessuali con lei; e scese alla fonte e riempiva la sua giara per l’acqua e quindi salì."},{"p":"17","v":17},{"p":"Subito il servitore le corse incontro e disse: “Dammi, ti prego, un piccolo sorso d’acqua della tua giara”."},{"p":"18","v":18},{"p":"A sua volta essa disse: “Bevi, mio signore”. Allora abbassò prontamente la sua giara sulla mano e gli diede da bere."},{"p":"19","v":19},{"p":"Quando ebbe finito di dargli da bere, disse: “Attingerò acqua anche per i tuoi cammelli finché abbiano bevuto abbastanza”."},{"p":"20","v":20},{"p":"Così vuotò prontamente la sua giara nell’abbeveratoio e corse ripetute volte al pozzo ad attingere acqua, e ne attingeva per tutti i suoi cammelli."},{"p":"21","v":21},{"p":"Intanto l’uomo la fissava con meraviglia, tacendo per sapere se Geova aveva fatto riuscire o no il suo viaggio."}],[{"p":"22","v":22},{"p":"Di conseguenza avvenne che, quando i cammelli ebbero finito di bere, l’uomo prese un anello d’oro da naso del peso di mezzo siclo e due braccialetti per le mani di lei, il loro peso era di dieci sicli d’oro,"},{"p":"23","v":23},{"p":"e proseguì, dicendo: “Di chi sei figlia? Dichiaramelo, ti prego. C’è posto nella casa di tuo padre perché vi passiamo la notte?”"},{"p":"24","v":24},{"p":"Allora gli disse: “Sono la figlia di Betuel figlio di Milca, che essa partorì a Nahor”."},{"p":"25","v":25},{"p":"E ancora gli disse: “Da noi c’è sia paglia che molto foraggio, anche un luogo per passarvi la notte”."},{"p":"26","v":26},{"p":"E l’uomo si inchinava e si prostrava dinanzi a Geova,"},{"p":"27","v":27},{"p":"dicendo: “Benedetto sia Geova, l’Iddio del mio padrone Abraamo, che non ha lasciato la sua amorevole benignità e la sua fidatezza verso il mio padrone. Essendo io per via, Geova mi ha guidato alla casa dei fratelli del mio padrone”."}],[{"p":"28","v":28},{"p":"E la giovane corse a riferire queste cose alla casa di sua madre."},{"p":"29","v":29},{"p":"Ora Rebecca aveva un fratello e il suo nome era Labano. Labano corse dunque dall’uomo che era fuori alla fonte."},{"p":"30","v":30},{"p":"E avvenne che, veduto l’anello da naso e i braccialetti alle mani di sua sorella e udite le parole di Rebecca sua sorella, che diceva: “In questo modo mi ha parlato l’uomo”, venne quindi dall’uomo ed egli se ne stava là, in piedi presso i cammelli alla fonte."},{"p":"31","v":31},{"p":"Subito disse: “Vieni, benedetto di Geova. Perché continui a stare in piedi qui fuori, quando io stesso ho preparato la casa e il posto per i cammelli?”"},{"p":"32","v":32},{"p":"Allora l’uomo entrò nella casa, ed egli andò a togliere la bardatura ai cammelli e a dare paglia e foraggio ai cammelli e acqua per lavare i suoi piedi e i piedi degli uomini che erano con lui."},{"p":"33","v":33},{"p":"Quindi gli fu messo davanti qualcosa da mangiare, ma disse: “Non mangerò finché non avrò parlato delle mie cose”. Perciò egli disse: “Parla!”"}],[{"p":"34","v":34},{"p":"Quindi proseguì, dicendo: “Sono servitore di Abraamo."},{"p":"35","v":35},{"p":"E Geova ha benedetto moltissimo il mio padrone in quanto continua a farlo più grande e a dargli pecore e bovini e argento e oro e servi e serve e cammelli e asini."},{"p":"36","v":36},{"p":"Inoltre, Sara moglie del mio padrone partorì un figlio al mio padrone dopo essere invecchiata; ed egli gli darà tutto ciò che ha."},{"p":"37","v":37},{"p":"Il mio padrone mi fece dunque giurare, dicendo: ‘Non devi prendere una moglie per mio figlio dalle figlie dei cananei nel paese dei quali io dimoro."},{"p":"38","v":38},{"p":"No, ma andrai alla casa di mio padre e alla mia famiglia e dovrai prendere una moglie per mio figlio’."},{"p":"39","v":39},{"p":"Ma io dissi al mio padrone: ‘E se la donna non verrà con me?’"},{"p":"40","v":40},{"p":"Allora mi disse: ‘Geova, dinanzi al quale ho camminato, manderà il suo angelo con te e certamente darà successo alla tua via; e dovrai prendere una moglie per mio figlio dalla mia famiglia e dalla casa di mio padre."},{"p":"41","v":41},{"p":"In quel tempo sarai esentato dall’obbligo derivante dal giuramento verso di me, quando sarai andato dalla mia famiglia, e se non te la daranno, allora diverrai esente dall’obbligo derivante dal giuramento verso di me’."}],[{"p":"42","v":42},{"p":"“Quando oggi sono giunto alla fonte, ho detto: ‘Geova, Dio del mio padrone Abraamo, se veramente dai successo alla via per cui vado,"},{"p":"43","v":43},{"p":"ecco, sto fermo presso una fonte d’acqua. Deve avvenire che la fanciulla che esce ad attingere acqua, alla quale realmente dirò: “Ti prego, fammi bere un po’ d’acqua dalla tua giara”,"},{"p":"44","v":44},{"p":"e che in realtà mi dirà: “Bevi, e attingerò acqua anche per i tuoi cammelli”, essa è la donna che Geova ha assegnato al figlio del mio padrone’."}],[{"p":"45","v":45},{"p":"“Prima che finissi di parlare in cuor mio, ebbene, usciva Rebecca, con la sua giara sulla spalla; e scese alla fonte e attingeva acqua. Quindi le dissi: ‘Dammi da bere, ti prego’."},{"p":"46","v":46},{"p":"Così abbassò prontamente la sua giara da sopra di sé e disse: ‘Bevi, e darò da bere anche ai tuoi cammelli’. Quindi bevvi, ed essa diede da bere anche ai cammelli."},{"p":"47","v":47},{"p":"Poi le domandai e dissi: ‘Di chi sei figlia?’ al che disse: ‘La figlia di Betuel figlio di Nahor, il quale Milca gli partorì’. Le misi pertanto l’anello da naso alla narice e i braccialetti alle mani."},{"p":"48","v":48},{"p":"E mi inchinavo e mi prostravo dinanzi a Geova e benedicevo Geova, l’Iddio del mio padrone Abraamo, che mi aveva guidato nella vera via per prendere la figlia del fratello del mio padrone per suo figlio."},{"p":"49","v":49},{"p":"E ora se realmente esercitate amorevole benignità e fidatezza verso il mio padrone, dichiaratemelo; ma se no, dichiaratemelo, perché mi volga a destra o a sinistra”."}],[{"p":"50","v":50},{"p":"Quindi Labano e Betuel risposero e dissero: “Questa cosa è emanata da Geova. Non possiamo dirti né male né bene."},{"p":"51","v":51},{"p":"Rebecca è qui davanti a te. Prendila e va, e divenga moglie del figlio del tuo padrone, proprio come Geova ha parlato”."},{"p":"52","v":52},{"p":"E avvenne che quando il servitore di Abraamo ebbe udito le loro parole, si prostrò subito a terra davanti a Geova."},{"p":"53","v":53},{"p":"E il servitore tirava fuori oggetti d’argento e oggetti d’oro e vesti e li dava a Rebecca; e diede cose scelte al fratello e alla madre di lei."},{"p":"54","v":54},{"p":"Dopo ciò mangiarono e bevvero, lui e gli uomini che erano con lui, e passarono la notte lì e la mattina si levarono.\nQuindi egli disse: “Mandatemi dal mio padrone”."},{"p":"55","v":55},{"p":"A ciò il fratello e la madre di lei dissero: “Resti la giovane con noi almeno dieci giorni. Dopo potrà andare”."},{"p":"56","v":56},{"p":"Ma egli disse loro: “Non mi trattenete, visto che Geova ha dato successo alla mia via. Mandatemi via, perché vada dal mio padrone”."},{"p":"57","v":57},{"p":"Allora dissero: “Chiamiamo la giovane e informiamoci dalla sua bocca”."},{"p":"58","v":58},{"p":"Quindi chiamarono Rebecca e le dissero: “Vuoi andare con quest’uomo?” A sua volta disse: “Sono disposta ad andare”."}],[{"p":"59","v":59},{"p":"Allora mandarono via Rebecca loro sorella e la sua nutrice e il servitore di Abraamo e i suoi uomini."},{"p":"60","v":60},{"p":"E benedicevano Rebecca, dicendole: “Possa tu, sorella nostra, divenire migliaia di volte diecimila, e il tuo seme prenda possesso della porta di quelli che lo odiano”."},{"p":"61","v":61},{"p":"Dopo ciò Rebecca e le sue serve si levarono e montavano sui cammelli e seguivano l’uomo; e il servitore prese Rebecca e se ne andò."}],[{"p":"62","v":62},{"p":"Ora Isacco era venuto dalla via che va a Beer-Laai-Roi, poiché dimorava nel paese del Negheb."},{"p":"63","v":63},{"p":"E Isacco era fuori a passeggiare, per meditare nel campo sul far della sera. Quando alzò gli occhi e guardò, ebbene, ecco, venivano dei cammelli!"},{"p":"64","v":64},{"p":"Quando Rebecca alzò gli occhi, scorse Isacco e si lasciò scivolare dal cammello."},{"p":"65","v":65},{"p":"Quindi disse al servitore: “Chi è quell’uomo che ci cammina incontro nel campo?” e il servitore disse: “È il mio padrone”. Ed essa prendeva un velo e si copriva."},{"p":"66","v":66},{"p":"E il servitore narrava a Isacco tutte le cose che egli aveva fatto."},{"p":"67","v":67},{"p":"Dopo ciò Isacco la condusse nella tenda di Sara sua madre. Prese così Rebecca ed essa divenne sua moglie; e si innamorò di lei, e Isacco trovò conforto dopo la perdita di sua madre."}]]}