{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Inoltre, Abraamo prese di nuovo moglie, e il nome di lei era Chetura."},{"p":"2","v":2},{"p":"A suo tempo essa gli partorì Zimran e Iocsan e Medan e Madian e Isbac e Suah."}],[{"p":"3","v":3},{"p":"E Iocsan generò Saba e Dedan.\nE i figli di Dedan furono Assurim e Letusim e Leummim."}],[{"p":"4","v":4},{"p":"E i figli di Madian furono Efa ed Efer e Anoc e Abida ed Eldaa.\nTutti questi furono i figli di Chetura."}],[{"p":"5","v":5},{"p":"Abraamo diede in seguito tutto ciò che aveva a Isacco,"},{"p":"6","v":6},{"p":"ma ai figli delle concubine che Abraamo aveva Abraamo diede dei doni. Quindi, mentre era ancora in vita, li mandò lontano da Isacco suo figlio, verso est, nel paese dell’Oriente."},{"p":"7","v":7},{"p":"E questi sono i giorni degli anni della vita di Abraamo che egli visse, centosettantacinque anni."},{"p":"8","v":8},{"p":"Quindi Abraamo spirò e morì in buona vecchiaia, vecchio e soddisfatto, e fu raccolto presso il suo popolo."},{"p":"9","v":9},{"p":"Isacco e Ismaele suoi figli lo seppellirono dunque nella caverna di Macpela nel campo di Efron il figlio di Zohar l’ittita che è di fronte a Mamre,"},{"p":"10","v":10},{"p":"il campo che Abraamo aveva acquistato dai figli di Het. Là fu sepolto Abraamo, e anche Sara sua moglie."},{"p":"11","v":11},{"p":"E successe che, dopo la morte di Abraamo, Dio continuò a benedire Isacco suo figlio, e Isacco dimorava presso Beer-Laai-Roi."}],[{"p":"12","v":12},{"p":"E questa è la storia di Ismaele figlio di Abraamo che Agar l’egiziana serva di Sara aveva partorito ad Abraamo."}],[{"p":"13","v":13},{"p":"Ora questi sono i nomi dei figli di Ismaele, in base ai loro nomi, secondo le origini delle loro famiglie: Nebaiot primogenito di Ismaele e Chedar e Adbeel e Mibsam"},{"p":"14","v":14},{"p":"e Misma e Duma e Massa,"},{"p":"15","v":15},{"p":"Adad e Tema, Ietur, Nafis e Chedema."},{"p":"16","v":16},{"p":"Questi sono i figli di Ismaele, e questi sono i loro nomi in base ai loro cortili e in base ai loro accampamenti cinti da mura; dodici capi principali secondo i loro clan."},{"p":"17","v":17},{"p":"E questi sono gli anni della vita di Ismaele, centotrentasette anni. Quindi spirò e morì e fu raccolto presso il suo popolo."},{"p":"18","v":18},{"p":"E presero a risiedere da Avila vicino a Sur, che è di fronte all’Egitto, fino all’Assiria. Egli si stabilì di fronte a tutti i suoi fratelli."}],[{"p":"19","v":19},{"p":"E questa è la storia di Isacco figlio di Abraamo.\nAbraamo generò Isacco."},{"p":"20","v":20},{"p":"E Isacco aveva quarant’anni quando prese in moglie Rebecca figlia di Betuel il siro di Paddan-Aram, la sorella di Labano il siro."},{"p":"21","v":21},{"p":"E Isacco supplicava Geova specie per sua moglie, perché era sterile; Geova si lasciò dunque supplicare per lui, e Rebecca sua moglie rimase incinta."},{"p":"22","v":22},{"p":"E i figli lottavano l’uno con l’altro dentro di lei, tanto che essa disse: “Se è così, perché mai vivo?” Allora andò a domandare a Geova."},{"p":"23","v":23},{"p":"E Geova le diceva: “Due nazioni sono nel tuo ventre, e due gruppi nazionali saranno separati dalle tue parti interiori; e un gruppo nazionale sarà più forte dell’altro gruppo nazionale, e il maggiore servirà il minore”."}],[{"p":"24","v":24},{"p":"Gradualmente si compirono per lei i giorni di partorire, ed ecco, nel suo ventre c’erano due gemelli."},{"p":"25","v":25},{"p":"Quindi uscì il primo tutto rosso come una veste ufficiale di pelo; e gli misero nome Esaù."},{"p":"26","v":26},{"p":"E poi uscì suo fratello e la sua mano teneva il calcagno di Esaù; gli fu messo dunque nome Giacobbe. E Isacco aveva sessant’anni quando essa li partorì."}],[{"p":"27","v":27},{"p":"E i ragazzi crebbero, ed Esaù divenne un uomo che sapeva cacciare, un uomo del campo, ma Giacobbe un uomo irriprovevole, che dimorava in tende."},{"p":"28","v":28},{"p":"E Isacco amava Esaù, perché significava cacciagione nella sua bocca, mentre Rebecca amava Giacobbe."},{"p":"29","v":29},{"p":"Una volta Giacobbe bolliva della minestra, quando Esaù venne dal campo ed era stanco."},{"p":"30","v":30},{"p":"Esaù disse dunque a Giacobbe: “Presto, ti prego, dammi un boccone del rosso, del rosso lì, poiché sono stanco!” Perciò gli fu posto il nome di Edom."},{"p":"31","v":31},{"p":"A ciò Giacobbe disse: “Vendimi, prima di tutto, il tuo diritto di primogenito!”"},{"p":"32","v":32},{"p":"Ed Esaù continuò: “Ecco, sto semplicemente per morire, e di quale beneficio mi è una primogenitura?”"},{"p":"33","v":33},{"p":"E Giacobbe aggiunse: “Giurami prima di tutto!” E gli giurava e vendeva il suo diritto di primogenito a Giacobbe."},{"p":"34","v":34},{"p":"E Giacobbe diede a Esaù pane e minestra di lenticchie, ed egli mangiava e beveva. Quindi si levò e se ne andò. Esaù disprezzò dunque la primogenitura."}]]}