{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Ora sorse una carestia nel paese, oltre alla prima carestia che era accaduta ai giorni di Abraamo, così che Isacco si diresse da Abimelec, re dei filistei, a Gherar."},{"p":"2","v":2},{"p":"Quindi Geova gli apparve e disse: “Non scendere in Egitto. Risiedi nel paese che io ti designo."},{"p":"3","v":3},{"p":"Risiedi come forestiero in questo paese, e io sarò con te e ti benedirò, perché a te e al tuo seme darò tutti questi paesi, e certamente eseguirò la dichiarazione giurata che giurai ad Abraamo tuo padre:"},{"p":"4","v":4},{"p":"‘E certamente moltiplicherò il tuo seme come le stelle dei cieli e darò al tuo seme tutti questi paesi; e per mezzo del tuo seme tutte le nazioni della terra certamente si benediranno’,"},{"p":"5","v":5},{"p":"per il fatto che Abraamo ascoltò la mia voce e continuò a osservare i suoi obblighi verso di me, i miei comandi, i miei statuti e le mie leggi”."},{"p":"6","v":6},{"p":"Isacco dimorava dunque a Gherar."}],[{"p":"7","v":7},{"p":"E gli uomini del luogo continuarono a domandare riguardo a sua moglie, ed egli diceva: “È mia sorella”. Poiché aveva paura di dire: “Mia moglie”, affinché, come egli disse, “gli uomini del luogo non mi uccidano a causa di Rebecca”, perché essa era di aspetto attraente."},{"p":"8","v":8},{"p":"Avvenne dunque che mentre i suoi giorni là si prolungavano Abimelec, re dei filistei, guardava fuori della finestra e osservava, e c’era Isacco che si divertiva con Rebecca sua moglie."},{"p":"9","v":9},{"p":"Subito Abimelec chiamò Isacco e disse: “Ebbene, essa è senz’altro tua moglie! Perché dunque hai detto: ‘È mia sorella’?” Allora Isacco gli disse: “L’ho detto per non morire a causa di lei”."},{"p":"10","v":10},{"p":"Ma Abimelec continuò: “Che cos’è questo che ci hai fatto? Ancora un po’ e certamente qualcuno del popolo sarebbe giaciuto con tua moglie, e avresti recato la colpa su di noi!”"},{"p":"11","v":11},{"p":"Quindi Abimelec comandò a tutto il popolo, dicendo: “Chiunque tocchi quest’uomo e sua moglie sarà sicuramente messo a morte!”"}],[{"p":"12","v":12},{"p":"Isacco cominciò poi a seminare in quel paese, e quell’anno raccoglieva fino a cento misure per una, giacché Geova lo benediceva."},{"p":"13","v":13},{"p":"Di conseguenza l’uomo divenne grande e andò sempre più progredendo e ingrandendosi finché divenne molto grande."},{"p":"14","v":14},{"p":"Ed ebbe greggi di pecore e mandrie di bovini e una grande servitù, tanto che i filistei lo invidiavano."}],[{"p":"15","v":15},{"p":"In quanto a tutti i pozzi che i servitori di suo padre avevano scavato ai giorni di Abraamo suo padre, questi i filistei li turarono e li riempivano di terra asciutta."},{"p":"16","v":16},{"p":"Infine Abimelec disse a Isacco: “Va via dal nostro vicinato, perché sei divenuto molto più forte di noi”."},{"p":"17","v":17},{"p":"Isacco dunque se ne andò via di là e si accampò nella valle del torrente di Gherar e vi prese dimora."},{"p":"18","v":18},{"p":"E Isacco scavava di nuovo i pozzi d’acqua che avevano scavato ai giorni di Abraamo suo padre ma che i filistei avevano turato dopo la morte di Abraamo; e riprese a chiamarli con i loro nomi, secondo i nomi con i quali li aveva chiamati suo padre."}],[{"p":"19","v":19},{"p":"E i servitori di Isacco continuarono a scavare nella valle del torrente e vi trovarono quindi un pozzo d’acqua viva."},{"p":"20","v":20},{"p":"E i pastori di Gherar si misero a litigare con i pastori di Isacco, dicendo: “L’acqua è nostra!” Perciò diede al pozzo il nome di Esec, perché avevano conteso con lui."},{"p":"21","v":21},{"p":"E scavavano un altro pozzo, e si misero a litigare anche per questo. Perciò gli mise nome Sitna."},{"p":"22","v":22},{"p":"Poi andò via di là e scavò un altro pozzo, ma per esso non litigarono. Perciò gli mise nome Reobot e disse: “Perché ora Geova ci ha dato ampio spazio e ci ha resi fecondi sulla terra”."}],[{"p":"23","v":23},{"p":"Di là salì quindi a Beer-Seba."},{"p":"24","v":24},{"p":"E Geova gli appariva quella notte e diceva: “Io sono l’Iddio di Abraamo tuo padre. Non temere, perché sono con te, e certamente ti benedirò e moltiplicherò il tuo seme a motivo di Abraamo mio servitore”."},{"p":"25","v":25},{"p":"Pertanto edificò lì un altare e invocò il nome di Geova e vi piantò la sua tenda, e i servitori di Isacco vi scavarono un pozzo."}],[{"p":"26","v":26},{"p":"Abimelec venne poi a lui da Gherar con Auzat suo amico intimo e Ficol capo del suo esercito."},{"p":"27","v":27},{"p":"A ciò Isacco disse loro: “Perché siete venuti da me, visto che proprio voi mi avete odiato e mi avete mandato via dal vostro vicinato?”"},{"p":"28","v":28},{"p":"A ciò dissero: “Abbiamo indubbiamente visto che Geova ha mostrato d’essere con te. Perciò abbiamo detto: ‘Si faccia, ti preghiamo, un giuramento di obbligo fra noi, fra noi e te, e concludiamo un patto con te,"},{"p":"29","v":29},{"p":"che non farai nulla di male verso di noi proprio come noi non ti abbiamo toccato e proprio come ti abbiamo fatto solo del bene in quanto ti abbiamo mandato via in pace. Tu sei ora il benedetto di Geova’”."},{"p":"30","v":30},{"p":"Quindi fece loro un banchetto e mangiarono e bevvero."},{"p":"31","v":31},{"p":"La mattina dopo si alzarono di buon’ora e si fecero l’un l’altro dichiarazioni giurate. Dopo ciò Isacco li mandò via ed essi partirono da lui in pace."}],[{"p":"32","v":32},{"p":"Ora avvenne quel giorno che i servitori di Isacco venivano e gli riferivano riguardo al pozzo che avevano scavato e gli dicevano: “Abbiamo trovato l’acqua!”"},{"p":"33","v":33},{"p":"Perciò gli mise nome Siba. Per questo il nome della città è Beer-Seba, fino a questo giorno."}],[{"p":"34","v":34},{"p":"Ed Esaù giunse all’età di quarant’anni. Quindi prese in moglie Giuditta figlia di Beeri l’ittita e anche Basemat figlia di Elon l’ittita."},{"p":"35","v":35},{"p":"Ed esse furono fonte di amarezza di spirito per Isacco e Rebecca."}]]}