{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Ora avvenne che quando Isacco era vecchio e i suoi occhi erano troppo offuscati per vedere, chiamò Esaù suo figlio maggiore e gli disse: “Figlio mio!” al che egli disse a lui: “Eccomi!”"},{"p":"2","v":2},{"p":"E proseguì, dicendo: “Ecco, ora, io sono divenuto vecchio. Non conosco il giorno della mia morte."},{"p":"3","v":3},{"p":"Così, adesso prendi, ti prego, i tuoi arnesi, la tua faretra e il tuo arco, ed esci nel campo e cacciami della selvaggina."},{"p":"4","v":4},{"p":"Quindi fammi un piatto gustoso come piace a me e portamelo e, ah, fammi mangiare, perché la mia anima ti benedica prima che io muoia”."}],[{"p":"5","v":5},{"p":"Comunque, Rebecca ascoltava mentre Isacco parlava a Esaù suo figlio. Ed Esaù uscì nel campo per prendere della cacciagione e portarla."},{"p":"6","v":6},{"p":"E Rebecca disse a Giacobbe suo figlio: “Ecco, ho appena udito tuo padre parlare a tuo fratello Esaù, dicendo:"},{"p":"7","v":7},{"p":"‘Portami della cacciagione e fammi un piatto gustoso e, ah, fammi mangiare, perché ti benedica dinanzi a Geova prima della mia morte’."},{"p":"8","v":8},{"p":"E ora, figlio mio, ascolta la mia voce in ciò che ti comando."},{"p":"9","v":9},{"p":"Va, ti prego, al branco e prendimi di là due capretti buoni, perché io ne faccia un piatto gustoso per tuo padre come piace a lui."},{"p":"10","v":10},{"p":"Quindi tu lo devi portare a tuo padre ed egli lo deve mangiare, affinché ti benedica prima della sua morte”."}],[{"p":"11","v":11},{"p":"E Giacobbe diceva a Rebecca sua madre: “Ma Esaù mio fratello è peloso e io sono di pelle liscia."},{"p":"12","v":12},{"p":"E se mio padre mi tasta? Quindi certamente diverrò ai suoi occhi come uno che schernisce, e certamente attirerò sopra di me una maledizione e non una benedizione”."},{"p":"13","v":13},{"p":"A ciò sua madre gli disse: “La maledizione riservata a te ricada su di me, figlio mio. Solo ascolta la mia voce e va, prendime[li]”."},{"p":"14","v":14},{"p":"Pertanto egli andò e [li] prese e [li] portò a sua madre, e sua madre fece un piatto gustoso come piaceva a suo padre."},{"p":"15","v":15},{"p":"Rebecca prese poi le vesti di Esaù suo figlio maggiore, le più desiderabili che erano presso di lei nella casa, e le fece indossare a Giacobbe suo figlio minore."},{"p":"16","v":16},{"p":"E gli mise le pelli dei capretti sulle mani e sulla parte senza peli del collo."},{"p":"17","v":17},{"p":"Quindi diede in mano a Giacobbe suo figlio il piatto gustoso e il pane che essa aveva fatto."}],[{"p":"18","v":18},{"p":"Egli venne dunque da suo padre e disse: “Padre mio!” al che disse: “Eccomi! Chi sei tu, figlio mio?”"},{"p":"19","v":19},{"p":"E Giacobbe proseguì, dicendo a suo padre: “Sono Esaù tuo primogenito. Ho fatto proprio come mi hai parlato. Levati, ti prego. Mettiti a sedere e mangia della mia cacciagione, perché la tua anima mi benedica”."},{"p":"20","v":20},{"p":"Allora Isacco disse a suo figlio: “Come mai hai fatto così presto a trovarla, figlio mio?” A sua volta disse: “Perché Geova, il tuo Dio, me l’ha fatta venire incontro”."},{"p":"21","v":21},{"p":"Quindi Isacco disse a Giacobbe: “Accostati, ti prego, perché io ti tasti, figlio mio, per sapere se sei realmente mio figlio Esaù o no”."},{"p":"22","v":22},{"p":"Giacobbe si accostò dunque a suo padre Isacco, ed egli lo tastava, dopo di che disse: “La voce è la voce di Giacobbe, ma le mani sono le mani di Esaù”."},{"p":"23","v":23},{"p":"E non lo riconobbe, perché le sue mani erano pelose come le mani di Esaù suo fratello. Perciò lo benedisse."}],[{"p":"24","v":24},{"p":"Dopo ciò disse: “Tu sei realmente mio figlio Esaù?” al che disse: “Sono io”."},{"p":"25","v":25},{"p":"Quindi disse: “Porgimela perché io mangi della cacciagione di mio figlio, affinché la mia anima ti benedica”. Allora gliela porse ed egli mangiava, e gli portò del vino e beveva."},{"p":"26","v":26},{"p":"Quindi Isacco suo padre gli disse: “Accostati, ti prego, e baciami, figlio mio”."},{"p":"27","v":27},{"p":"Si accostò dunque e lo baciò, e poté sentire l’odore delle sue vesti. E lo benediceva, dicendo:\n“Vedi, l’odore di mio figlio è come l’odore del campo che Geova ha benedetto."},{"p":"28","v":28},{"p":"E il [vero] Dio ti dia le rugiade dei cieli e i fertili suoli della terra e abbondanza di grano e vino nuovo."},{"p":"29","v":29},{"p":"Ti servano i popoli e si inchinino davanti a te i gruppi nazionali. Divieni padrone sui tuoi fratelli e i figli di tua madre si inchinino davanti a te. Maledetto sia ciascuno di quelli che ti maledicono e benedetto sia ciascuno di quelli che ti benedicono”."}],[{"p":"30","v":30},{"p":"Ora avvenne subito dopo che Isacco ebbe finito di benedire Giacobbe, sì, in realtà avvenne quando Giacobbe era appena uscito d’innanzi alla faccia di Isacco suo padre, che Esaù suo fratello tornò dalla sua caccia."},{"p":"31","v":31},{"p":"E anche lui si mise a fare un piatto gustoso. Quindi lo portò a suo padre e disse a suo padre: “Si levi mio padre e mangi della cacciagione di suo figlio, perché la tua anima mi benedica”."},{"p":"32","v":32},{"p":"A ciò Isacco suo padre gli disse: “Chi sei tu?” al che disse: “Sono tuo figlio, il tuo primogenito, Esaù”."},{"p":"33","v":33},{"p":"E Isacco era scosso da gran tremore in misura estrema, e quindi disse: “Chi, dunque, ha cacciato della cacciagione e me l’ha portata, così che ho mangiato di ogni cosa prima che tu venissi e l’ho benedetto? E benedetto diverrà!”"}],[{"p":"34","v":34},{"p":"Udendo le parole di suo padre, Esaù gridava in maniera estremamente alta e amara e diceva a suo padre: “Benedici me, sì, anche me, padre mio!”"},{"p":"35","v":35},{"p":"Ma egli proseguì, dicendo: “Tuo fratello è venuto con l’inganno per ottenere la benedizione riservata a te”."},{"p":"36","v":36},{"p":"A ciò disse: “Non è per questo che si chiama col nome di Giacobbe, in quanto mi avrebbe soppiantato queste due volte? Ha già preso la mia primogenitura, ed ecco, questa volta ha preso la mia benedizione!” Quindi aggiunse: “Non hai riservato una benedizione per me?”"},{"p":"37","v":37},{"p":"Ma rispondendo a Esaù, Isacco continuò: “Ecco, l’ho costituito padrone su di te, e gli ho dato tutti i suoi fratelli come servitori, e ho concesso a suo sostegno grano e vino nuovo, e dov’è alcuna cosa che io possa fare per te, figlio mio?”"}],[{"p":"38","v":38},{"p":"Quindi Esaù disse a suo padre: “Hai una sola benedizione, padre mio? Benedici me, sì, anche me, padre mio!” A ciò Esaù alzò la voce e proruppe in lacrime."},{"p":"39","v":39},{"p":"Allora, rispondendo, Isacco suo padre gli disse:\n“Ecco, la tua dimora si troverà lontano dai fertili suoli della terra, e lontano dalla rugiada dei cieli di sopra."},{"p":"40","v":40},{"p":"E vivrai della tua spada, e servirai tuo fratello. Ma certamente accadrà che, quando diverrai irrequieto, in realtà scuoterai il suo giogo dal tuo collo”."}],[{"p":"41","v":41},{"p":"Comunque, Esaù nutriva animosità verso Giacobbe a causa della benedizione con la quale suo padre l’aveva benedetto, ed Esaù diceva in cuor suo: “I giorni del periodo di lutto per mio padre si avvicinano. Dopo ciò ucciderò Giacobbe mio fratello”."},{"p":"42","v":42},{"p":"Quando le parole di Esaù suo figlio maggiore furono riferite a Rebecca, essa mandò subito a chiamare Giacobbe suo figlio minore e gli disse: “Ecco, Esaù tuo fratello si conforta all’idea di ucciderti."},{"p":"43","v":43},{"p":"Ora, dunque, figlio mio, ascolta la mia voce e levati, fuggi da Labano mio fratello ad Haran."},{"p":"44","v":44},{"p":"E devi dimorare con lui per alcuni giorni finché il furore di tuo fratello non si calmi,"},{"p":"45","v":45},{"p":"finché l’ira di tuo fratello si allontani da te ed egli dimentichi ciò che gli hai fatto. E certamente manderò a prenderti di là. Perché dovrei anche essere privata di tutt’e due voi in un solo giorno?”"}],[{"p":"46","v":46},{"p":"Dopo ciò Rebecca diceva a Isacco: “Aborro questa mia vita a causa delle figlie di Het. Se Giacobbe prende moglie dalle figlie di Het come queste dalle figlie del paese, a che mi giova la vita?”"}]]}