{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Di conseguenza Isacco chiamò Giacobbe e lo benedisse e gli comandò, dicendogli: “Non devi prendere moglie dalle figlie di Canaan."},{"p":"2","v":2},{"p":"Levati, va in Paddan-Aram nella casa di Betuel padre di tua madre, e di là prenditi moglie dalle figlie di Labano fratello di tua madre."},{"p":"3","v":3},{"p":"E Dio Onnipotente ti benedirà e ti renderà fecondo e ti moltiplicherà, e certamente diverrai una congregazione di popoli."},{"p":"4","v":4},{"p":"E darà a te la benedizione di Abraamo, a te e al tuo seme con te, perché tu prenda possesso del paese delle tue residenze come forestiero, che Dio ha dato ad Abraamo”."}],[{"p":"5","v":5},{"p":"Isacco mandò dunque via Giacobbe, ed egli partì per Paddan-Aram, verso Labano figlio di Betuel il siro, fratello di Rebecca, madre di Giacobbe ed Esaù."}],[{"p":"6","v":6},{"p":"Quando Esaù vide che Isacco aveva benedetto Giacobbe e lo aveva mandato in Paddan-Aram a prendersi moglie di là, e che quando l’aveva benedetto gli aveva imposto comando, dicendo: “Non prendere moglie dalle figlie di Canaan”;"},{"p":"7","v":7},{"p":"e che Giacobbe ubbidiva a suo padre e a sua madre e andava in Paddan-Aram;"},{"p":"8","v":8},{"p":"allora Esaù vide che le figlie di Canaan dispiacevano agli occhi di Isacco suo padre."},{"p":"9","v":9},{"p":"Perciò Esaù andò da Ismaele e prese in moglie Maalat figlia di Ismaele figlio di Abraamo, sorella di Nebaiot, oltre alle sue altre mogli."}],[{"p":"10","v":10},{"p":"E Giacobbe continuò il suo cammino da Beer-Seba e andava ad Haran."},{"p":"11","v":11},{"p":"A suo tempo giunse in un luogo e si accinse a passarvi la notte perché il sole era tramontato. Prese dunque una delle pietre del luogo e se la pose a sostegno della testa e si mise a giacere in quel luogo."},{"p":"12","v":12},{"p":"E sognava, ed ecco, sulla terra era poggiata una scala e la sua cima giungeva fino ai cieli; ed ecco, su di essa salivano e scendevano gli angeli di Dio."},{"p":"13","v":13},{"p":"Ed ecco, al di sopra di essa stava Geova, e diceva:\n“Io sono Geova l’Iddio di Abraamo tuo padre e l’Iddio di Isacco. La terra sulla quale giaci la darò a te e al tuo seme."},{"p":"14","v":14},{"p":"E certamente il tuo seme diverrà come i granelli di polvere della terra, e certamente ti estenderai all’occidente e all’oriente e al settentrione e al meridione, e per mezzo di te e per mezzo del tuo seme tutte le famiglie del suolo certamente si benediranno."},{"p":"15","v":15},{"p":"Ed ecco, io sono con te e certamente ti custodirò in tutta la via per la quale andrai e certamente ti farò tornare in questo suolo, perché non ti lascerò finché non avrò realmente fatto ciò che ti ho proferito”."}],[{"p":"16","v":16},{"p":"Quindi Giacobbe si svegliò dal suo sonno e disse: “Veramente Geova è in questo luogo e io stesso non lo sapevo”."},{"p":"17","v":17},{"p":"Ed ebbe timore e aggiunse: “Com’è tremendo questo luogo! Questa non è altro che la casa di Dio e questa è la porta dei cieli”."},{"p":"18","v":18},{"p":"E Giacobbe si alzò la mattina di buon’ora e prese la pietra che era lì a sostegno della sua testa e la eresse come una colonna e in cima ad essa versò olio."},{"p":"19","v":19},{"p":"Inoltre, mise a quel luogo il nome di Betel; ma il nome della città era precedentemente Luz."}],[{"p":"20","v":20},{"p":"E Giacobbe faceva un voto, dicendo: “Se Dio sarà con me e certamente mi custodirà in questa via per la quale vado e certamente mi darà pane da mangiare e vesti da indossare"},{"p":"21","v":21},{"p":"e certamente tornerò in pace alla casa di mio padre, Geova avrà mostrato d’essere il mio Dio."},{"p":"22","v":22},{"p":"E questa pietra che ho eretto come colonna diverrà una casa di Dio, e in quanto a ogni cosa che mi darai te ne darò immancabilmente la decima [parte]”."}]]}