{"lines":[[{"line":{"pinyinSpaced":1},"p":"29","v":1},{"p":"Dopo ciò Giacobbe si mise in cammino e viaggiava verso il paese degli orientali."},{"p":"2","v":2},{"p":"Ora guardò, ed ecco, c’era un pozzo nel campo, ed ecco, là vicino giacevano tre branchi di pecore, perché a quel pozzo avevano l’usanza di abbeverare i branchi; e sopra la bocca del pozzo c’era una grande pietra."},{"p":"3","v":3},{"p":"Quando vi si erano raccolti tutti i branchi, rotolavano la pietra dalla bocca del pozzo, e abbeveravano i greggi, dopo di che rimettevano la pietra a posto, sopra la bocca del pozzo."}],[{"p":"4","v":4},{"p":"Giacobbe disse dunque loro: “Fratelli miei, di quale luogo siete?” al che dissero: “Siamo di Haran”."},{"p":"5","v":5},{"p":"Quindi disse loro: “Conoscete Labano il nipote di Nahor?” al che dissero: “Lo conosciamo”."},{"p":"6","v":6},{"p":"A ciò disse loro: “Sta bene?” A loro volta dissero: “Sta bene. Ed ecco Rachele sua figlia che viene con le pecore!”"},{"p":"7","v":7},{"p":"Ed egli proseguì, dicendo: “Ebbene, è ancora pieno giorno. Non è il tempo di raccogliere il bestiame. Abbeverate le pecore, quindi andate a pascerle”."},{"p":"8","v":8},{"p":"A ciò dissero: “Non ci è permesso di far ciò finché tutti i branchi non siano raccolti e realmente non si rotoli la pietra dalla bocca del pozzo. Quindi dobbiamo abbeverare le pecore”."}],[{"p":"9","v":9},{"p":"Mentre parlava ancora con loro, Rachele venne con le pecore che appartenevano a suo padre, poiché essa era pastora."},{"p":"10","v":10},{"p":"E avvenne che quando Giacobbe vide Rachele figlia di Labano fratello di sua madre e le pecore di Labano fratello di sua madre, Giacobbe immediatamente si accostò e rotolò la pietra dalla bocca del pozzo e abbeverò le pecore di Labano fratello di sua madre."},{"p":"11","v":11},{"p":"Quindi Giacobbe baciò Rachele e alzò la sua voce e proruppe in lacrime."},{"p":"12","v":12},{"p":"E Giacobbe dichiarava a Rachele che egli era fratello di suo padre e che era figlio di Rebecca. Ed essa corse a riferirlo a suo padre."}],[{"p":"13","v":13},{"p":"Ora avvenne che appena Labano udì la notizia di Giacobbe figlio di sua sorella, gli corse incontro. Quindi lo abbracciò e lo baciò e lo condusse nella sua casa. Ed egli narrava a Labano tutte queste cose."},{"p":"14","v":14},{"p":"Poi Labano gli disse: “Tu sei in realtà mio osso e mia carne”. Egli dimorò dunque con lui per un mese intero."}],[{"p":"15","v":15},{"p":"Dopo ciò Labano disse a Giacobbe: “Sei tu mio fratello, e devi servirmi per nulla? Dichiarami: Quale dev’essere il tuo salario?”"},{"p":"16","v":16},{"p":"Ora Labano aveva due figlie. Il nome della maggiore era Lea e il nome della minore Rachele."},{"p":"17","v":17},{"p":"Ma gli occhi di Lea non brillavano, mentre Rachele era divenuta bella di forme e bella di viso."},{"p":"18","v":18},{"p":"E Giacobbe era innamorato di Rachele. Così disse: “Sono disposto a servirti sette anni per Rachele tua figlia minore”."},{"p":"19","v":19},{"p":"A ciò Labano disse: “È meglio che io la dia a te che a un altro uomo. Continua a dimorare con me”."},{"p":"20","v":20},{"p":"E Giacobbe serviva sette anni per Rachele, ma agli occhi suoi furono come alcuni giorni a motivo del suo amore per lei."}],[{"p":"21","v":21},{"p":"Quindi Giacobbe disse a Labano: “Dammi mia moglie, perché i miei giorni sono compiuti, e fammi avere relazione con lei”."},{"p":"22","v":22},{"p":"Allora Labano raccolse tutti gli uomini del luogo e fece un banchetto."},{"p":"23","v":23},{"p":"Ma accadde che la sera prese Lea sua figlia e gliela condusse perché avesse relazione con lei."},{"p":"24","v":24},{"p":"Inoltre, Labano diede la sua serva Zilpa per serva a sua figlia Lea."},{"p":"25","v":25},{"p":"La mattina risultò dunque che, ecco, era Lea! Di conseguenza egli disse a Labano: “Che cos’è questo che mi hai fatto? Non ti ho servito io per Rachele? Perché mi hai dunque imbrogliato?”"},{"p":"26","v":26},{"p":"A ciò Labano disse: “Nel nostro luogo non c’è l’usanza di far questo, di dare la minore prima della primogenita."},{"p":"27","v":27},{"p":"Celebra pienamente la settimana di questa. Poi certamente ti sarà data anche quest’altra per il servizio che mi puoi prestare per altri sette anni”."},{"p":"28","v":28},{"p":"Pertanto Giacobbe fece così e celebrò pienamente la settimana di questa donna, dopo di che gli diede in moglie Rachele sua figlia."},{"p":"29","v":29},{"p":"Inoltre, Labano diede la sua serva Bila per serva a Rachele sua figlia."}],[{"p":"30","v":30},{"p":"Quindi egli ebbe relazione anche con Rachele e anche espresse amore a Rachele più che a Lea, e lo servì per altri sette anni."},{"p":"31","v":31},{"p":"Quando Geova vide che Lea era odiata, le aprì il seno, ma Rachele era sterile."},{"p":"32","v":32},{"p":"E Lea rimase incinta e partorì un figlio e gli mise quindi nome Ruben, poiché disse: “Perché Geova ha guardato la mia sventura, in quanto ora mio marito comincerà ad amarmi”."},{"p":"33","v":33},{"p":"E rimase incinta di nuovo e partorì un figlio e quindi disse: “Perché Geova ha ascoltato, in quanto ero odiata ed egli mi ha dato anche questo”. Perciò gli mise nome Simeone."},{"p":"34","v":34},{"p":"E rimase incinta ancora una volta e partorì un figlio e quindi disse: “Ora, questa volta, mio marito si unirà a me, perché gli ho partorito tre figli”. Perciò gli mise nome Levi."},{"p":"35","v":35},{"p":"E rimase di nuovo incinta e partorì un figlio e quindi disse: “Questa volta loderò Geova”. Perciò gli mise nome Giuda. Dopo ciò smise di partorire."}]]}