{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ora il serpente mostrò d’essere il più cauto di tutte le bestie selvagge del campo che Geova Dio aveva fatto. Diceva dunque alla donna: “È realmente così che Dio ha detto, che non dovete mangiare di ogni albero del giardino?”"},{"p":"2","v":2},{"p":"A ciò la donna disse al serpente: “Del frutto degli alberi del giardino possiamo mangiare."},{"p":"3","v":3},{"p":"Ma in quanto a [mangiare] del frutto dell’albero che è nel mezzo del giardino, Dio ha detto: ‘Non ne dovete mangiare, no, non lo dovete toccare affinché non moriate’”."},{"p":"4","v":4},{"p":"A ciò il serpente disse alla donna: “Positivamente non morirete."},{"p":"5","v":5},{"p":"Poiché Dio sa che nel medesimo giorno in cui ne mangerete i vostri occhi davvero si apriranno e voi sarete davvero simili a Dio, conoscendo il bene e il male”."}],[{"p":"6","v":6},{"p":"Di conseguenza la donna vide che l’albero era buono come cibo e che era qualcosa che metteva voglia agli occhi, sì, l’albero era desiderabile da guardare. Prendeva dunque del suo frutto e lo mangiava. Ne diede poi anche a suo marito quando fu con lei ed egli lo mangiava."},{"p":"7","v":7},{"p":"Quindi gli occhi di entrambi si aprirono e cominciarono ad accorgersi di essere nudi. Perciò cucirono delle foglie di fico e se ne fecero delle cinture per coprirsi i lombi."}],[{"p":"8","v":8},{"p":"Udirono poi la voce di Geova Dio che camminava nel giardino verso l’ora del giorno in cui soffia la brezza, e l’uomo e sua moglie andarono a nascondersi dalla faccia di Geova Dio fra gli alberi del giardino."},{"p":"9","v":9},{"p":"E Geova Dio chiamava l’uomo, dicendogli: “Dove sei?”"},{"p":"10","v":10},{"p":"Infine egli disse: “Ho udito la tua voce nel giardino, ma ho avuto timore perché ero nudo e perciò mi sono nascosto”."},{"p":"11","v":11},{"p":"Allora disse: “Chi ti ha fatto sapere che eri nudo? Hai mangiato dell’albero di cui ti avevo comandato di non mangiare?”"},{"p":"12","v":12},{"p":"E l’uomo proseguì, dicendo: “La donna che desti perché fosse con me, essa mi ha dato [del frutto] dell’albero e così ho mangiato”."},{"p":"13","v":13},{"p":"Allora Geova Dio disse alla donna: “Che cos’è questo che hai fatto?” A ciò la donna rispose: “Il serpente, esso mi ha ingannata e così ho mangiato”."}],[{"p":"14","v":14},{"p":"E Geova Dio diceva al serpente: “Poiché hai fatto questa cosa, sei il maledetto fra tutti gli animali domestici e fra tutte le bestie selvagge del campo. Andrai sul tuo ventre e mangerai polvere tutti i giorni della tua vita."},{"p":"15","v":15},{"p":"E io porrò inimicizia fra te e la donna e fra il tuo seme e il seme di lei. Egli ti schiaccerà la testa e tu gli schiaccerai il calcagno”."}],[{"p":"16","v":16},{"p":"Alla donna disse: “Aumenterò grandemente il dolore della tua gravidanza; con doglie partorirai figli, e la tua brama sarà verso tuo marito, ed egli ti dominerà”."}],[{"p":"17","v":17},{"p":"E ad Adamo disse: “Poiché hai ascoltato la voce di tua moglie e hai mangiato dell’albero circa il quale ti avevo dato questo comando: ‘Non ne devi mangiare’, il suolo è maledetto per causa tua. Con dolore ne mangerai il prodotto tutti i giorni della tua vita."},{"p":"18","v":18},{"p":"E ti produrrà spine e triboli, e devi mangiare la vegetazione del campo."},{"p":"19","v":19},{"p":"Col sudore della tua faccia mangerai pane finché tornerai al suolo, poiché da esso sei stato tratto. Poiché polvere sei e in polvere tornerai”."}],[{"p":"20","v":20},{"p":"Dopo ciò Adamo mise a sua moglie il nome di Eva, perché doveva divenire la madre di tutti i viventi."},{"p":"21","v":21},{"p":"E Geova Dio faceva lunghe vesti di pelle per Adamo e per sua moglie e li vestiva."},{"p":"22","v":22},{"p":"E Geova Dio proseguì, dicendo: “Ecco, l’uomo è divenuto simile a uno di noi conoscendo il bene e il male, e ora perché non stenda la mano e realmente prenda anche [del frutto] dell’albero della vita e mangi e viva a tempo indefinito, . . .”"},{"p":"23","v":23},{"p":"Allora Geova Dio lo mandò fuori del giardino di Eden, perché coltivasse il suolo dal quale era stato tratto."},{"p":"24","v":24},{"p":"E così cacciò l’uomo e pose ad oriente del giardino di Eden i cherubini e la fiammeggiante lama di una spada che roteava continuamente per custodire la via dell’albero della vita."}]]}