{"lines":[[{"line":{"pinyinSpaced":1},"p":"30","v":1},{"p":"Quando Rachele vide che non aveva partorito figli a Giacobbe, Rachele divenne gelosa di sua sorella e diceva a Giacobbe: “Dammi dei figli, altrimenti sarò una donna morta”."},{"p":"2","v":2},{"p":"A ciò l’ira di Giacobbe si accese contro Rachele e disse: “Sono io in luogo di Dio, che ha trattenuto da te il frutto del ventre?”"},{"p":"3","v":3},{"p":"Essa dunque disse: “Ecco la mia schiava Bila. Abbi relazione con lei, perché partorisca sulle mie ginocchia e io, anch’io, abbia figli da lei”."},{"p":"4","v":4},{"p":"Allora gli diede in moglie Bila sua serva, e Giacobbe ebbe relazione con lei."},{"p":"5","v":5},{"p":"E Bila rimase incinta e a suo tempo partorì a Giacobbe un figlio."},{"p":"6","v":6},{"p":"Quindi Rachele disse: “Dio ha agito da mio giudice e ha anche ascoltato la mia voce, così che mi ha dato un figlio”. Perciò gli mise nome Dan."},{"p":"7","v":7},{"p":"E Bila, serva di Rachele, rimase incinta di nuovo e a suo tempo partorì un secondo figlio a Giacobbe."},{"p":"8","v":8},{"p":"Quindi Rachele disse: “Con strenue lotte ho lottato con mia sorella. Ho anche vinto!” Gli mise dunque nome Neftali."}],[{"p":"9","v":9},{"p":"Quando Lea vide che aveva smesso di partorire, prendeva Zilpa sua serva e la dava a Giacobbe in moglie."},{"p":"10","v":10},{"p":"A suo tempo Zilpa, serva di Lea, partorì a Giacobbe un figlio."},{"p":"11","v":11},{"p":"Quindi Lea disse: “Con buona fortuna!” Gli mise dunque nome Gad."},{"p":"12","v":12},{"p":"Poi Zilpa, serva di Lea, partorì un secondo figlio a Giacobbe."},{"p":"13","v":13},{"p":"Quindi Lea disse: “Con mia felicità! Poiché le figlie certamente mi dichiareranno felice”. Gli mise dunque nome Aser."}],[{"p":"14","v":14},{"p":"Ora Ruben camminava nel campo ai giorni della mietitura del frumento e trovò delle mandragole. Le portò dunque a Lea sua madre. Quindi Rachele disse a Lea: “Dammi, ti prego, delle mandragole di tuo figlio”."},{"p":"15","v":15},{"p":"A ciò essa le disse: “È questo poca cosa, l’aver preso mio marito, che ora prendi anche le mandragole di mio figlio?” Così Rachele disse: “Per tale ragione egli giacerà con te questa notte in cambio delle mandragole di tuo figlio”."}],[{"p":"16","v":16},{"p":"Quando Giacobbe veniva dal campo la sera, Lea gli uscì incontro e allora disse: “È con me che avrai relazione, perché ti ho completamente assoldato con le mandragole di mio figlio”. Pertanto giacque con lei quella notte."},{"p":"17","v":17},{"p":"E Dio ascoltò Lea e la esaudì ed essa rimase incinta e a suo tempo partorì a Giacobbe un quinto figlio."},{"p":"18","v":18},{"p":"Quindi Lea disse: “Dio mi ha dato il compenso di un salariato, perché ho dato la mia serva a mio marito”. Gli mise dunque nome Issacar."},{"p":"19","v":19},{"p":"E Lea rimase incinta di nuovo e a suo tempo partorì un sesto figlio a Giacobbe."},{"p":"20","v":20},{"p":"Quindi Lea disse: “Dio ha dotato me, sì, me, di una buona dote. Finalmente mio marito mi tollererà, perché gli ho partorito sei figli”. Gli mise dunque nome Zabulon."},{"p":"21","v":21},{"p":"E poi partorì una figlia e le mise nome Dina."}],[{"p":"22","v":22},{"p":"Infine Dio si ricordò di Rachele, e Dio l’ascoltò e la esaudì in quanto le aprì il seno."},{"p":"23","v":23},{"p":"Ed essa rimase incinta e partorì un figlio. Quindi disse: “Dio ha tolto il mio biasimo!”"},{"p":"24","v":24},{"p":"Gli mise dunque nome Giuseppe, dicendo: “Geova mi aggiunge un altro figlio”."}],[{"p":"25","v":25},{"p":"E avvenne che quando Rachele aveva partorito Giuseppe, Giacobbe immediatamente disse a Labano: “Mandami via perché me ne vada al mio luogo e al mio paese."},{"p":"26","v":26},{"p":"Dammi le mie mogli e i miei figli, per cui ti ho servito, perché me ne vada; poiché tu stesso devi sapere il servizio che ti ho prestato”."},{"p":"27","v":27},{"p":"Quindi Labano gli disse: “Se, ora, ho trovato favore ai tuoi occhi, ho inteso i presagi nel senso che Geova mi benedice a motivo tuo”."},{"p":"28","v":28},{"p":"E aggiunse: “Fissami il tuo salario e io lo darò”."},{"p":"29","v":29},{"p":"Egli dunque gli disse: “Tu stesso devi sapere come ti ho servito e com’è stato il tuo bestiame con me;"},{"p":"30","v":30},{"p":"che realmente era poco ciò che avevi prima della mia venuta, e si è esteso a una moltitudine, in quanto Geova ti ha benedetto da che venni io. Or dunque, quando farò qualcosa anche per la mia propria casa?”"}],[{"p":"31","v":31},{"p":"Quindi egli disse: “Che ti darò?” E Giacobbe proseguì, dicendo: “Non mi darai proprio nulla! Se farai questa cosa per me, riprenderò a pascere il tuo gregge. Continuerò a custodirlo."},{"p":"32","v":32},{"p":"Oggi passerò certamente fra tutto il tuo gregge. Tu metti da parte di là ogni pecora variegata e macchiata, e ogni pecora di colore marrone scuro fra i giovani montoni e quelle macchiate e variegate fra le capre. Tale dev’essere da ora in poi il mio salario."},{"p":"33","v":33},{"p":"E il mio retto agire dovrà rispondere per me in qualunque giorno futuro tu venga a esaminare il mio salario; ognuno che non sarà variegato e macchiato fra le capre e di colore marrone scuro fra i giovani montoni sarà qualcosa di rubato se sarà presso di me”."}],[{"p":"34","v":34},{"p":"A ciò Labano disse: “Ecco, questo è eccellente! Sia secondo la tua parola”."},{"p":"35","v":35},{"p":"Quindi in quel giorno mise da parte i capri striati e macchiati e tutte le capre variegate e macchiate, ognuno in cui era del bianco e ognuno che era di colore marrone scuro fra i giovani montoni, ma li diede nelle mani dei suoi figli."},{"p":"36","v":36},{"p":"Dopo ciò pose una distanza di tre giorni di viaggio fra sé e Giacobbe, e Giacobbe pasceva il rimanente dei greggi di Labano."}],[{"p":"37","v":37},{"p":"Quindi Giacobbe prese per suo uso bastoni ancora umidi di storace e di mandorlo e di platano e vi scortecciò delle macchie bianche mettendo allo scoperto il bianco che era sui bastoni."},{"p":"38","v":38},{"p":"Infine i bastoni che aveva scortecciato li pose davanti al gregge, nei canali, negli abbeveratoi dell’acqua, dove i greggi venivano a bere, perché entrassero in calore davanti ad essi quando venivano a bere."}],[{"p":"39","v":39},{"p":"Di conseguenza i greggi entravano in calore davanti ai bastoni, e i greggi producevano quelli striati, variegati e macchiati."},{"p":"40","v":40},{"p":"E Giacobbe separò i giovani montoni e quindi volse le facce dei greggi verso quelli striati e tutti quelli di colore marrone scuro fra i greggi di Labano. Mise quindi i suoi propri branchi a sé e non li mise presso i greggi di Labano."},{"p":"41","v":41},{"p":"E sempre avveniva che quando i greggi robusti entravano in calore, Giacobbe metteva i bastoni nei canali davanti agli occhi dei greggi, perché entrassero in calore presso i bastoni."},{"p":"42","v":42},{"p":"Ma quando i greggi mostravano debolezza non ce li metteva. Così i deboli erano sempre di Labano, ma i robusti di Giacobbe."}],[{"p":"43","v":43},{"p":"E l’uomo continuò a crescere sempre più, e aveva grandi greggi e serve e servi e cammelli e asini."}]]}