{"lines":[[{"line":{"pinyinSpaced":1},"p":"31","v":1},{"p":"A suo tempo egli udì le parole dei figli di Labano, che dicevano: “Giacobbe ha preso tutto ciò che apparteneva a nostro padre; e da ciò che apparteneva a nostro padre ha ammassato tutta questa ricchezza”."},{"p":"2","v":2},{"p":"Quando Giacobbe guardava la faccia di Labano, ecco, non era con lui come in precedenza."},{"p":"3","v":3},{"p":"Infine Geova disse a Giacobbe: “Torna al paese dei tuoi padri e ai tuoi parenti, e io sarò con te”."},{"p":"4","v":4},{"p":"Quindi Giacobbe mandò a chiamare Rachele e Lea [perché venissero] dal campo al suo gregge,"},{"p":"5","v":5},{"p":"e disse loro:\n“Vedo la faccia di vostro padre, che non è più verso di me come in precedenza; ma l’Iddio di mio padre ha mostrato d’essere con me."},{"p":"6","v":6},{"p":"E voi stesse certamente sapete che ho servito vostro padre con tutto il mio potere."},{"p":"7","v":7},{"p":"E vostro padre si è fatto beffe di me e ha cambiato il mio salario dieci volte, ma Dio non gli ha permesso di danneggiarmi."},{"p":"8","v":8},{"p":"Se da una parte diceva: ‘I variegati diverranno il tuo salario’, l’intero gregge produceva quelli variegati; ma se d’altra parte diceva: ‘Gli striati diverranno il tuo salario’, l’intero gregge produceva quelli striati."},{"p":"9","v":9},{"p":"Dio toglieva dunque il bestiame di vostro padre e lo dava a me."},{"p":"10","v":10},{"p":"Alla fine avvenne che al tempo in cui il gregge entrava in calore alzai gli occhi e vidi in sogno uno spettacolo, ed ecco, i capri che montavano il gregge erano striati, variegati e macchiati."},{"p":"11","v":11},{"p":"Quindi l’angelo del [vero] Dio mi disse nel sogno: ‘Giacobbe!’ al che dissi: ‘Eccomi’."},{"p":"12","v":12},{"p":"Ed egli continuò: ‘Alza gli occhi, suvvia, e vedi che tutti i capri che montano il gregge sono striati, variegati e macchiati, poiché ho visto tutto quello che ti fa Labano."},{"p":"13","v":13},{"p":"Io sono il [vero] Dio di Betel, dove ungesti una colonna e dove mi facesti un voto. Ora levati, esci da questo paese e torna nel paese della tua nascita’”."}],[{"p":"14","v":14},{"p":"A ciò Rachele e Lea risposero e gli dissero: “C’è più una parte di eredità per noi nella casa di nostro padre?"},{"p":"15","v":15},{"p":"Non siamo realmente considerate come straniere per lui da che ci ha vendute, tanto che continua a mangiare perfino dal denaro dato per noi?"},{"p":"16","v":16},{"p":"Poiché tutte le ricchezze che Dio ha tolto a nostro padre sono nostre e dei nostri figli. Or dunque fa tutto ciò che Dio ti ha detto”."}],[{"p":"17","v":17},{"p":"Quindi Giacobbe si levò e mise i suoi figli e le sue mogli sui cammelli;"},{"p":"18","v":18},{"p":"e conduceva tutto il suo bestiame e tutti i beni che aveva accumulato, il bestiame del suo acquisto che aveva accumulato in Paddan-Aram, per andare da Isacco suo padre nel paese di Canaan."}],[{"p":"19","v":19},{"p":"Ora Labano era andato a tosare le sue pecore. Nel frattempo Rachele rubò i terafim che appartenevano a suo padre."},{"p":"20","v":20},{"p":"Giacobbe ingannò dunque Labano il siro, perché non gli aveva fatto sapere che se ne fuggiva."},{"p":"21","v":21},{"p":"E fuggiva e, levatosi, passava il Fiume, lui e tutto ciò che aveva. Dopo ciò volse la faccia verso la regione montagnosa di Galaad."},{"p":"22","v":22},{"p":"Più tardi, il terzo giorno, fu riferito a Labano che Giacobbe era fuggito."},{"p":"23","v":23},{"p":"Allora prese con sé i suoi fratelli e lo inseguì per la distanza di sette giorni di viaggio e lo raggiunse nella regione montagnosa di Galaad."},{"p":"24","v":24},{"p":"Quindi Dio venne da Labano il siro in sogno di notte e gli disse: “Guardati dall’andare a parlare con Giacobbe in bene o in male”."}],[{"p":"25","v":25},{"p":"Labano si avvicinò dunque a Giacobbe, allorché Giacobbe aveva piantato la sua tenda sul monte e Labano aveva fatto accampare i suoi fratelli nella regione montagnosa di Galaad."},{"p":"26","v":26},{"p":"Quindi Labano disse a Giacobbe: “Che hai fatto, in quanto sei ricorso all’inganno contro di me e hai condotto via le mie figlie come prigioniere prese mediante la spada?"},{"p":"27","v":27},{"p":"Perché dovevi fuggire segretamente e ingannarmi e non farmelo sapere, affinché io ti mandassi via con allegrezza e cantici, con tamburello e arpa?"},{"p":"28","v":28},{"p":"E non mi hai dato la possibilità di baciare i miei figli e le mie figlie. Ora hai agito stoltamente."},{"p":"29","v":29},{"p":"È in potere della mia mano farvi danno, ma l’Iddio di vostro padre mi parlò la notte scorsa, dicendo: ‘Guardati dal parlare con Giacobbe in bene o in male’."},{"p":"30","v":30},{"p":"Ora mentre in effetti te ne sei andato perché desideravi ardentemente la casa di tuo padre, perché, comunque, hai rubato i miei dèi?”"}],[{"p":"31","v":31},{"p":"In risposta Giacobbe proseguì, dicendo a Labano: “Perché avevo timore. Poiché dissi fra me: ‘Mi potresti togliere con la forza le tue figlie’."},{"p":"32","v":32},{"p":"Chiunque sia colui presso il quale troverai i tuoi dèi, non viva. Davanti ai nostri fratelli, esamina ciò che è presso di me e prendite[li]”. Ma Giacobbe non sapeva che Rachele li aveva rubati."},{"p":"33","v":33},{"p":"Labano entrò dunque nella tenda di Giacobbe e nella tenda di Lea e nella tenda delle due schiave, ma non [li] trovò. Infine uscì dalla tenda di Lea ed entrò nella tenda di Rachele."},{"p":"34","v":34},{"p":"Ora Rachele aveva preso i terafim, e li aveva messi nel cesto della sella da donna del cammello e vi sedeva sopra. Labano frugò dunque in tutta la tenda, ma non [li] trovò."},{"p":"35","v":35},{"p":"Quindi essa disse a suo padre: “Non si accendano d’ira gli occhi del mio signore, perché non mi posso levare davanti a te, poiché ho la consueta cosa delle donne”. Egli continuò dunque a cercare attentamente, ma non trovò i terafim."}],[{"p":"36","v":36},{"p":"E Giacobbe si adirò e litigava con Labano, e rispondendo, Giacobbe diceva a Labano: “Qual è la rivolta da parte mia, quale il mio peccato, per cui mi hai inseguito con ardore?"},{"p":"37","v":37},{"p":"Ora che hai frugato in tutta la mia roba, cosa hai trovato di tutta la roba della tua casa? Mettilo qui, davanti ai miei fratelli e ai tuoi fratelli, e decidano essi fra noi due."},{"p":"38","v":38},{"p":"Questi vent’anni sono stato con te. Le tue pecore e le tue capre non hanno abortito, e non ho mai mangiato i montoni del tuo gregge."},{"p":"39","v":39},{"p":"Non ti ho portato alcun animale sbranato. Ne subivo io la perdita. Se uno era rubato di giorno o era rubato di notte, lo richiedevi dalla mia mano."},{"p":"40","v":40},{"p":"La mia esperienza è stata che di giorno mi consumava il caldo e di notte il freddo, e il sonno fuggiva dai miei occhi."},{"p":"41","v":41},{"p":"Sono stato vent’anni nella tua casa. Ti ho servito quattordici anni per le tue due figlie e sei anni per il tuo gregge, e cambiavi il mio salario dieci volte."},{"p":"42","v":42},{"p":"Se l’Iddio di mio padre, l’Iddio di Abraamo e il Terrore di Isacco, non si fosse mostrato dalla mia parte, ora mi avresti mandato via a mani vuote. Dio ha visto la mia sventura e la fatica delle mie mani, e così la notte scorsa ti riprese”."}],[{"p":"43","v":43},{"p":"Quindi Labano rispose a Giacobbe e disse: “Le figlie sono mie figlie e i figli miei figli e il gregge mio gregge, e tutto ciò che vedi è mio e delle mie figlie. Che posso fare oggi contro queste o contro i loro figli che esse hanno partorito?"},{"p":"44","v":44},{"p":"E ora vieni, concludiamo un patto, io e te, e deve servire da testimone fra me e te”."},{"p":"45","v":45},{"p":"Pertanto Giacobbe prese una pietra e la rizzò come una colonna."},{"p":"46","v":46},{"p":"Quindi Giacobbe disse ai suoi fratelli: “Raccogliete delle pietre!” E prendevano delle pietre e facevano un mucchio. Poi mangiarono là sul mucchio."},{"p":"47","v":47},{"p":"E Labano lo chiamava Iegar-Saaduta, ma Giacobbe lo chiamò Galeed."}],[{"p":"48","v":48},{"p":"E Labano diceva: “Questo mucchio è oggi un testimone fra me e te”. Perciò gli mise nome Galeed,"},{"p":"49","v":49},{"p":"e La Torre di Guardia, perché disse: “Geova vigili fra me e te quando non ci potremo vedere l’un l’altro."},{"p":"50","v":50},{"p":"Se affliggi le mie figlie e se prendi mogli oltre alle mie figlie, non c’è nessun uomo con noi. Vedi, Dio è testimone fra me e te”."},{"p":"51","v":51},{"p":"E Labano proseguì, dicendo a Giacobbe: “Qui è questo mucchio e qui è la colonna che io ho eretto fra me e te."},{"p":"52","v":52},{"p":"Questo mucchio è testimone, e la colonna è qualcosa che rende testimonianza, che io certamente non passerò questo mucchio contro di te e che tu non passerai questo mucchio e questa colonna contro di me per [fare] danno."},{"p":"53","v":53},{"p":"L’iddio di Abraamo e l’iddio di Nahor, l’iddio del loro padre giudichi fra noi”. Ma Giacobbe giurò per il Terrore di suo padre Isacco."}],[{"p":"54","v":54},{"p":"Dopo ciò Giacobbe sacrificò un sacrificio sul monte e invitò i suoi fratelli a mangiare pane. Pertanto mangiarono pane e passarono la notte sul monte."},{"p":"55","v":55},{"p":"Comunque, Labano si alzò la mattina di buon’ora e baciò i suoi figli e le sue figlie e li benedisse. Quindi Labano si avviò per tornare al suo proprio luogo."}]]}