{"lines":[[{"line":{"pinyinSpaced":1},"p":"32","v":1},{"p":"E in quanto a Giacobbe, si avviò, e ora gli vennero incontro gli angeli di Dio."},{"p":"2","v":2},{"p":"Giacobbe, quando li vide, immediatamente disse: “Questo è l’accampamento di Dio!” Perciò diede a quel luogo il nome di Maanaim."}],[{"p":"3","v":3},{"p":"Quindi Giacobbe mandò davanti a sé dei messaggeri ad Esaù suo fratello nel paese di Seir, il campo di Edom,"},{"p":"4","v":4},{"p":"e comandò loro, dicendo: “Direte questo al mio signore, a Esaù: ‘Il tuo servitore Giacobbe ha detto questo: “Ho risieduto presso Labano come forestiero e ci sono restato per lungo tempo fino ad ora."},{"p":"5","v":5},{"p":"E ho tori e asini, pecore, e servi e serve, e mando a informarne il mio signore, per trovare favore ai tuoi occhi”’”."}],[{"p":"6","v":6},{"p":"A suo tempo i messaggeri tornarono da Giacobbe, dicendo: “Siamo andati da tuo fratello Esaù, ed egli pure ti sta venendo incontro, e quattrocento uomini con lui”."},{"p":"7","v":7},{"p":"E Giacobbe ebbe molto timore e divenne ansioso. Divise dunque la gente che era con lui, e i greggi e i bovini e i cammelli in due campi,"},{"p":"8","v":8},{"p":"e disse: “Se Esaù viene contro un campo e l’assale, certamente il campo che rimane potrà scampare”."}],[{"p":"9","v":9},{"p":"Dopo ciò Giacobbe disse: “O Dio di mio padre Abraamo e Dio di mio padre Isacco, o Geova, che mi dici: ‘Torna nel tuo paese e dai tuoi parenti e senz’altro ti tratterò bene’,"},{"p":"10","v":10},{"p":"non sono degno di tutte le amorevoli benignità e di tutta la fedeltà che hai esercitato verso il tuo servitore, poiché passai questo Giordano col mio bastone soltanto e ora sono divenuto due campi."},{"p":"11","v":11},{"p":"Liberami, ti prego, dalla mano di mio fratello, dalla mano di Esaù, perché ho timore di lui, che venga e certamente mi assalga, madre e figli insieme."},{"p":"12","v":12},{"p":"E tu, tu hai detto: ‘Senza dubbio ti tratterò bene e certamente costituirò il tuo seme come i granelli di sabbia del mare, che non si possono contare per la moltitudine’”."}],[{"p":"13","v":13},{"p":"E trascorse lì quella notte. E da ciò che gli venne in mano prendeva un dono per Esaù suo fratello:"},{"p":"14","v":14},{"p":"duecento capre e venti capri, duecento pecore e venti montoni,"},{"p":"15","v":15},{"p":"trenta cammelle che allattavano e i loro piccoli, quaranta vacche e dieci tori, venti asine e dieci asini adulti."}],[{"p":"16","v":16},{"p":"Quindi consegnò ai suoi servitori un branco dopo l’altro separatamente e disse ripetute volte ai suoi servitori: “Passate davanti a me, e dovete porre un intervallo tra branco e branco”."},{"p":"17","v":17},{"p":"Inoltre comandò al primo, dicendo: “Nel caso che Esaù mio fratello ti incontri e ti domandi, dicendo: ‘A chi appartieni, e dove vai e a chi appartengono questi davanti a te?’"},{"p":"18","v":18},{"p":"quindi devi dire: ‘Al tuo servitore, a Giacobbe. È un dono, mandato al mio signore, a Esaù, ed ecco, egli stesso è anche dietro di noi’”."},{"p":"19","v":19},{"p":"E continuò a comandare anche al secondo, anche al terzo, anche a tutti quelli che seguivano i branchi, dicendo: “Secondo questa parola dovete parlare a Esaù quando lo incontrerete."},{"p":"20","v":20},{"p":"E dovete anche dire: ‘Ecco il tuo servitore Giacobbe dietro di noi’”. Poiché diceva fra sé: “Lo placherò col dono che va davanti a me, e poi vedrò la sua faccia. Forse mi farà una benevola accoglienza”."},{"p":"21","v":21},{"p":"Il dono passò dunque davanti a lui, ma egli stesso trascorse quella notte nell’accampamento."}],[{"p":"22","v":22},{"p":"Più tardi, quella notte, si levò e prese le sue due mogli e le sue due serve e i suoi undici figlioli e passò il guado dello Iabboc."},{"p":"23","v":23},{"p":"Così li prese e li fece passare al di là della valle del torrente, e fece passare al di là ciò che aveva."}],[{"p":"24","v":24},{"p":"Infine Giacobbe fu lasciato solo. Quindi un uomo veniva alle prese con lui fino a che ascese l’aurora."},{"p":"25","v":25},{"p":"Quando vide che non aveva prevalso su di lui, gli toccò la cavità della giuntura della coscia; e la cavità della giuntura della coscia di Giacobbe si slogò, mentre era alle prese con lui."},{"p":"26","v":26},{"p":"Dopo ciò disse: “Lasciami andare, perché è ascesa l’aurora”. A ciò egli disse: “Non ti lascerò andare se prima non mi benedici”."},{"p":"27","v":27},{"p":"Allora gli disse: “Qual è il tuo nome?” al che disse: “Giacobbe”."},{"p":"28","v":28},{"p":"Quindi disse: “Non ti chiamerai più Giacobbe ma Israele, poiché hai conteso con Dio e con gli uomini tanto che alla fine hai prevalso”."},{"p":"29","v":29},{"p":"A sua volta Giacobbe domandò e disse: “Dichiarami, ti prego, il tuo nome”. Comunque, egli disse: “Perché domandi il mio nome?” E lì lo benedisse."},{"p":"30","v":30},{"p":"Perciò Giacobbe diede al luogo il nome di Peniel, perché, come egli disse: “Ho visto Dio faccia a faccia eppure la mia anima è stata liberata”."},{"p":"31","v":31},{"p":"E il sole cominciò a rifulgere su di lui appena passò vicino a Penuel, ma zoppicava sulla coscia."},{"p":"32","v":32},{"p":"È per questo che i figli d’Israele non sono abituati a mangiare il tendine del nervo della coscia, che è sulla cavità della giuntura della coscia, fino a questo giorno, perché egli toccò la cavità della giuntura della coscia di Giacobbe presso il tendine del nervo della coscia."}]]}