{"lines":[[{"line":{"pinyinSpaced":1},"p":"33","v":1},{"p":"A suo tempo Giacobbe alzò gli occhi e guardò, ed ecco, veniva Esaù e con lui quattrocento uomini. Di conseguenza divise i figli tra Lea e Rachele e le due serve,"},{"p":"2","v":2},{"p":"e mise le serve e i loro figli per primi e Lea e i suoi figli dopo di loro e dietro a loro Rachele e Giuseppe."},{"p":"3","v":3},{"p":"Ed egli stesso passò davanti a loro e si inchinava a terra sette volte finché si accostò a suo fratello."}],[{"p":"4","v":4},{"p":"Ed Esaù gli corse incontro, e lo abbracciava e gli si gettava al collo e lo baciava, e proruppero in lacrime."},{"p":"5","v":5},{"p":"Quindi alzò gli occhi e vide le donne e i fanciulli e disse: “Chi sono questi con te?” al che egli disse: “I figli con cui Dio ha favorito il tuo servitore”."},{"p":"6","v":6},{"p":"Allora vennero avanti le serve, esse e i loro figli, e si inchinarono,"},{"p":"7","v":7},{"p":"e venne avanti anche Lea, e i suoi figli, e si inchinarono, e poi si fece avanti Giuseppe, e Rachele, e si inchinarono."}],[{"p":"8","v":8},{"p":"Ora egli disse: “Che intendi con tutto questo campo di viaggiatori che ho incontrato?” A ciò disse: “Per trovare favore agli occhi del mio signore”."},{"p":"9","v":9},{"p":"Quindi Esaù disse: “Ho moltissimo, fratello mio. Resti a te ciò che è tuo”."},{"p":"10","v":10},{"p":"Comunque, Giacobbe disse: “No, ti prego. Se, ora, ho trovato favore ai tuoi occhi, devi prendere il mio dono dalla mia mano, perché conforme allo scopo d’esso ho visto la tua faccia come se vedessi la faccia di Dio in quanto mi hai ricevuto con piacere."},{"p":"11","v":11},{"p":"Prendi, ti prego, il dono recante la mia benedizione che ti è stato portato, perché Dio mi ha favorito e perché ho ogni cosa”. E continuò a sollecitarlo, tanto che lo prese."}],[{"p":"12","v":12},{"p":"Poi disse: “Partiamo e andiamocene, e fammi andare davanti a te”."},{"p":"13","v":13},{"p":"Ma egli gli disse: “Il mio signore si rende conto che i fanciulli sono delicati e che sono a mio carico pecore e bovini che allattano, e se li spingessero troppo in fretta per un solo giorno, l’intero gregge certamente morirebbe."},{"p":"14","v":14},{"p":"Passi il mio signore, ti prego, davanti al suo servitore, ma mi sia concesso di continuare il viaggio a mio agio secondo il passo del bestiame che è davanti a me e secondo il passo dei fanciulli finché io venga dal mio signore in Seir”."},{"p":"15","v":15},{"p":"A ciò Esaù disse: “Ti prego, fammi mettere a tua disposizione della gente che è con me”. Allora egli disse: “Perché questo? Fammi trovare favore agli occhi del mio signore”."},{"p":"16","v":16},{"p":"Quel giorno Esaù tornò dunque per la sua via verso Seir."}],[{"p":"17","v":17},{"p":"E Giacobbe partì per Succot, e si edificava una casa e per il suo bestiame fece delle capanne. Perciò diede al luogo il nome di Succot."}],[{"p":"18","v":18},{"p":"A suo tempo Giacobbe giunse sano e salvo nella città di Sichem, che è nel paese di Canaan, mentre veniva da Paddan-Aram; e pose il campo di fronte alla città."},{"p":"19","v":19},{"p":"Quindi acquistò dalla mano dei figli di Emor padre di Sichem, per cento pezzi di denaro, un tratto del campo dove aveva piantato la sua tenda."},{"p":"20","v":20},{"p":"Dopo ciò vi eresse un altare e lo chiamò Dio l’Iddio d’Israele."}]]}