{"lines":[[{"line":{"pinyinSpaced":1},"p":"34","v":1},{"p":"Ora Dina figlia di Lea, che essa aveva partorito a Giacobbe, era solita uscire per vedere le figlie del paese."},{"p":"2","v":2},{"p":"E Sichem figlio di Emor l’ivveo, un capo principale del paese, la vedeva, e quindi la prese e giacque con lei e la violentò."},{"p":"3","v":3},{"p":"E la sua anima si stringeva a Dina figlia di Giacobbe, e si innamorò della giovane e parlava alla giovane in maniera persuasiva."},{"p":"4","v":4},{"p":"Infine Sichem disse a Emor suo padre: “Prendimi questa ragazza per moglie”."}],[{"p":"5","v":5},{"p":"E Giacobbe udì che egli aveva contaminato Dina sua figlia. E avvenne che i suoi figli erano con il suo bestiame nel campo; e Giacobbe tacque fino al loro arrivo."},{"p":"6","v":6},{"p":"Poi Emor, padre di Sichem, andò da Giacobbe per parlargli."},{"p":"7","v":7},{"p":"E i figli di Giacobbe vennero dal campo appena lo udirono; e gli uomini furono feriti nei loro sentimenti e si adirarono molto, perché egli aveva commesso una vergognosa follia contro Israele giacendo con la figlia di Giacobbe, mentre non si doveva fare nulla di simile."}],[{"p":"8","v":8},{"p":"Ed Emor parlava loro, dicendo: “In quanto a Sichem mio figlio, la sua anima è legata a vostra figlia. Dategliela in moglie, vi prego,"},{"p":"9","v":9},{"p":"e formate alleanze matrimoniali con noi. Dovete dare a noi le vostre figlie e dovete prendere le nostre figlie per voi."},{"p":"10","v":10},{"p":"E voi potrete dimorare con noi e il paese sarà a vostra disposizione. Dimoratevi e negoziatevi e stabilitevi in esso”."},{"p":"11","v":11},{"p":"Quindi Sichem disse al padre e ai fratelli di lei: “Fatemi trovare favore ai vostri occhi e qualunque cosa mi direte la darò."},{"p":"12","v":12},{"p":"Aumentate moltissimo il denaro matrimoniale e il dono impostomi, e sono disposto a dare secondo ciò che direte; solo datemi la giovane in moglie”."}],[{"p":"13","v":13},{"p":"E i figli di Giacobbe rispondevano a Sichem e a Emor suo padre con inganno e parlavano così perché egli aveva contaminato Dina loro sorella."},{"p":"14","v":14},{"p":"E proseguirono, dicendo loro: “Non possiamo proprio fare questa cosa, dare nostra sorella a un uomo che ha il prepuzio, perché questo è un biasimo per noi."},{"p":"15","v":15},{"p":"Solo a questa condizione vi possiamo dare il consenso, che diveniate come noi, circoncidendosi ogni vostro maschio."},{"p":"16","v":16},{"p":"Quindi certamente vi daremo le nostre figlie, e prenderemo per noi le vostre figlie, e certamente dimoreremo con voi e diverremo un solo popolo."},{"p":"17","v":17},{"p":"Ma se voi non ci ascoltate circoncidendovi, allora certamente prenderemo nostra figlia e ce ne andremo”."}],[{"p":"18","v":18},{"p":"E le loro parole sembrarono buone agli occhi di Emor e agli occhi di Sichem, figlio di Emor,"},{"p":"19","v":19},{"p":"e il giovane non tardò a rispettare la condizione, perché realmente aveva provato diletto nella figlia di Giacobbe ed era il più onorevole dell’intera casa di suo padre."}],[{"p":"20","v":20},{"p":"Emor e Sichem suo figlio andarono dunque alla porta della loro città e parlavano agli uomini della loro città, dicendo:"},{"p":"21","v":21},{"p":"“Questi uomini sono pacifici verso di noi. Perciò dimorino nel paese e vi negozino, poiché il paese è abbastanza ampio davanti a loro. Noi ci possiamo prendere per mogli le loro figlie e possiamo dar loro le nostre proprie figlie."},{"p":"22","v":22},{"p":"Solo a questa condizione gli uomini ci daranno il loro consenso di dimorare con noi in modo da divenire un solo popolo, che ogni nostro maschio si circoncida proprio come essi sono circoncisi."},{"p":"23","v":23},{"p":"Quindi i loro possedimenti e la loro ricchezza e tutto il loro bestiame, non saranno nostri? Solo diamo loro il nostro consenso che possono dimorare con noi”."},{"p":"24","v":24},{"p":"Quindi tutti quelli che uscivano dalla porta della sua città ascoltarono Emor e Sichem suo figlio, e tutti i maschi si circoncisero, tutti quelli che uscivano dalla porta della sua città."}],[{"p":"25","v":25},{"p":"Comunque, avvenne che il terzo giorno, quando provavano dolore, i due figli di Giacobbe, Simeone e Levi, fratelli di Dina, prendevano ciascuno la sua spada e andavano senza destar sospetti nella città e uccidevano ogni maschio."},{"p":"26","v":26},{"p":"E uccisero Emor e Sichem suo figlio col taglio della spada. Quindi presero Dina dalla casa di Sichem e se ne uscirono."},{"p":"27","v":27},{"p":"Gli altri figli di Giacobbe attaccarono gli uomini feriti a morte e si misero a predare la città, perché avevano contaminato la loro sorella."},{"p":"28","v":28},{"p":"Presero i loro greggi e le loro mandrie e i loro asini e ciò che era nella città e ciò che era nel campo."},{"p":"29","v":29},{"p":"E tutti i loro mezzi di sostentamento e tutti i loro fanciulletti e le loro mogli li portarono via prigionieri, così che predarono tutto ciò che era nelle case."}],[{"p":"30","v":30},{"p":"A ciò Giacobbe disse a Simeone e a Levi: “Mi avete dato l’ostracismo, rendendomi un fetore per gli abitanti del paese, i cananei e i ferezei; mentre io ho pochi di numero, ed essi certamente si raccoglieranno contro di me e mi assaliranno e dovrò essere annientato, io e la mia casa”."},{"p":"31","v":31},{"p":"A loro volta essi dissero: “Doveva qualcuno trattare nostra sorella come una prostituta?”"}]]}