{"lines":[[{"line":{"pinyinSpaced":1},"p":"35","v":1},{"p":"Dopo ciò Dio disse a Giacobbe: “Levati, sali a Betel e dimora là, e fa là un altare al [vero] Dio che ti apparve quando fuggivi lontano da Esaù tuo fratello”."}],[{"p":"2","v":2},{"p":"Quindi Giacobbe disse alla sua casa e a tutti quelli che erano con lui: “Eliminate gli dèi stranieri che sono in mezzo a voi e purificatevi e cambiatevi i mantelli,"},{"p":"3","v":3},{"p":"e leviamoci e saliamo a Betel. E là farò un altare al [vero] Dio che mi rispose nel giorno della mia angustia in quanto ha mostrato d’essere con me nella via per cui sono andato”."},{"p":"4","v":4},{"p":"Diedero dunque a Giacobbe tutti gli dèi stranieri che erano nelle loro mani e gli orecchini che erano ai loro orecchi, e Giacobbe li nascose sotto il grosso albero che era presso Sichem."}],[{"p":"5","v":5},{"p":"Dopo ciò partirono e il terrore di Dio venne sulle città che erano intorno a loro, tanto che non inseguirono i figli di Giacobbe."},{"p":"6","v":6},{"p":"Infine Giacobbe giunse a Luz, che è nel paese di Canaan, vale a dire Betel, lui e tutta la gente che era con lui."},{"p":"7","v":7},{"p":"Quindi vi edificò un altare e chiamava il luogo El-Betel, perché là il [vero] Dio gli si era rivelato al tempo in cui fuggiva lontano da suo fratello."},{"p":"8","v":8},{"p":"Morì poi Debora nutrice di Rebecca e fu sepolta ai piedi di Betel sotto un albero massiccio. Perciò gli mise nome Allon-Bacut."}],[{"p":"9","v":9},{"p":"Dio apparve ora di nuovo a Giacobbe durante la sua venuta da Paddan-Aram e lo benedisse."},{"p":"10","v":10},{"p":"E Dio proseguì, dicendogli: “Il tuo nome è Giacobbe. Non sarai più chiamato con il tuo nome Giacobbe, ma il tuo nome diverrà Israele”. E gli metteva nome Israele."},{"p":"11","v":11},{"p":"E Dio gli disse ancora: “Io sono Dio Onnipotente. Sii fecondo e moltiplicati. Da te usciranno nazioni e una congregazione di nazioni, e dai tuoi lombi usciranno dei re."},{"p":"12","v":12},{"p":"In quanto al paese che ho dato ad Abraamo e a Isacco, lo darò a te, e al tuo seme dopo di te darò il paese”."},{"p":"13","v":13},{"p":"Dopo ciò Dio ascese da sopra a lui nel luogo dove gli aveva parlato."}],[{"p":"14","v":14},{"p":"Di conseguenza Giacobbe eresse una colonna nel luogo dove egli gli aveva parlato, una colonna di pietra, e su di essa versò una libazione e vi versò olio."},{"p":"15","v":15},{"p":"E Giacobbe continuò a dare al luogo dove Dio gli aveva parlato il nome di Betel."}],[{"p":"16","v":16},{"p":"Quindi partirono da Betel. E mentre c’era ancora un buon tratto di paese prima di giungere a Efrat, Rachele partoriva, e il parto le era difficile."},{"p":"17","v":17},{"p":"Ma accadde che mentre penava a partorire la levatrice le disse: “Non temere, poiché avrai anche questo figlio”."},{"p":"18","v":18},{"p":"E risultò che mentre la sua anima se ne usciva (perché morì) gli mise nome Ben-Oni; ma suo padre lo chiamò Beniamino."},{"p":"19","v":19},{"p":"Così Rachele morì e fu sepolta nella via di Efrat, vale a dire Betleem."},{"p":"20","v":20},{"p":"Perciò Giacobbe eresse una colonna sul suo sepolcro. Questa è la colonna del sepolcro di Rachele fino a questo giorno."}],[{"p":"21","v":21},{"p":"Dopo ciò Israele partì e piantò la sua tenda a una certa distanza al di là della torre di Eder."},{"p":"22","v":22},{"p":"E avvenne mentre Israele risiedeva in quel paese che una volta Ruben andò e giacque con Bila concubina di suo padre, e Israele lo venne a sapere.\nCi furono dunque dodici figli di Giacobbe."},{"p":"23","v":23},{"p":"I figli di Lea furono Ruben primogenito di Giacobbe e Simeone e Levi e Giuda e Issacar e Zabulon."},{"p":"24","v":24},{"p":"I figli di Rachele furono Giuseppe e Beniamino."},{"p":"25","v":25},{"p":"E i figli di Bila, serva di Rachele, furono Dan e Neftali."},{"p":"26","v":26},{"p":"E i figli di Zilpa, serva di Lea, furono Gad e Aser. Questi sono i figli di Giacobbe che gli nacquero in Paddan-Aram."}],[{"p":"27","v":27},{"p":"Alla fine Giacobbe venne da Isacco suo padre a Mamre, a Chiriat-Arba, vale a dire Ebron, dove Abraamo e anche Isacco avevano risieduto come forestieri."},{"p":"28","v":28},{"p":"E i giorni di Isacco furono centottant’anni."},{"p":"29","v":29},{"p":"Dopo ciò Isacco spirò e morì e fu raccolto presso il suo popolo, vecchio e sazio di giorni, ed Esaù e Giacobbe suoi figli lo seppellirono."}]]}