{"lines":[[{"line":{"pinyinSpaced":1},"p":"36","v":1},{"p":"E questa è la storia di Esaù, vale a dire Edom."}],[{"p":"2","v":2},{"p":"Esaù prese le sue mogli dalle figlie di Canaan: Ada figlia di Elon l’ittita e Oolibama figlia di Ana, nipote di Zibeon l’ivveo,"},{"p":"3","v":3},{"p":"e Basemat, figlia di Ismaele, la sorella di Nebaiot."}],[{"p":"4","v":4},{"p":"E Ada partoriva Elifaz a Esaù, e Basemat partorì Reuel,"},{"p":"5","v":5},{"p":"e Oolibama partorì Ieus e Ialam e Cora.\nQuesti sono i figli di Esaù che gli nacquero nel paese di Canaan."},{"p":"6","v":6},{"p":"Dopo ciò Esaù prese le sue mogli e i suoi figli e le sue figlie e tutte le anime della sua casa e il suo bestiame e tutti i suoi altri animali e tutta la sua ricchezza, che aveva accumulato nel paese di Canaan, e andò in un paese lontano da suo fratello Giacobbe,"},{"p":"7","v":7},{"p":"perché i loro beni erano divenuti troppo grandi per dimorare insieme e il paese delle loro residenze come forestieri non li poteva sostenere a causa del loro bestiame."},{"p":"8","v":8},{"p":"Esaù prese dunque a dimorare nella regione montagnosa di Seir. Esaù è Edom."}],[{"p":"9","v":9},{"p":"E questa è la storia di Esaù padre di Edom nella regione montagnosa di Seir."}],[{"p":"10","v":10},{"p":"Questi sono i nomi dei figli di Esaù: Elifaz figlio di Ada, moglie di Esaù; Reuel figlio di Basemat, moglie di Esaù."}],[{"p":"11","v":11},{"p":"E i figli di Elifaz furono Teman, Omar, Zefo e Gatam e Chenaz."},{"p":"12","v":12},{"p":"E Timna divenne la concubina di Elifaz, figlio di Esaù. A suo tempo essa partorì a Elifaz Amalec. Questi sono i figli di Ada, moglie di Esaù."}],[{"p":"13","v":13},{"p":"Questi sono i figli di Reuel: Naat e Zera, Samma e Mizza. Questi furono i figli di Basemat, moglie di Esaù."}],[{"p":"14","v":14},{"p":"E questi furono i figli di Oolibama figlia di Ana, nipote di Zibeon, moglie di Esaù, che essa partorì a Esaù: Ieus e Ialam e Cora."}],[{"p":"15","v":15},{"p":"Questi sono gli sceicchi dei figli di Esaù: I figli di Elifaz, primogenito di Esaù: Sceicco Teman, sceicco Omar, sceicco Zefo, sceicco Chenaz,"},{"p":"16","v":16},{"p":"sceicco Cora, sceicco Gatam, sceicco Amalec. Questi sono gli sceicchi di Elifaz nel paese di Edom. Questi sono i figli di Ada."}],[{"p":"17","v":17},{"p":"Questi sono i figli di Reuel, figlio di Esaù: Sceicco Naat, sceicco Zera, sceicco Samma, sceicco Mizza. Questi sono gli sceicchi di Reuel nel paese di Edom. Questi sono i figli di Basemat, moglie di Esaù."}],[{"p":"18","v":18},{"p":"Infine questi sono i figli di Oolibama, moglie di Esaù: Sceicco Ieus, sceicco Ialam, sceicco Cora. Questi sono gli sceicchi di Oolibama figlia di Ana, moglie di Esaù."}],[{"p":"19","v":19},{"p":"Questi sono i figli di Esaù, e questi sono i loro sceicchi. Egli è Edom."}],[{"p":"20","v":20},{"p":"Questi sono i figli di Seir l’oreo, gli abitanti del paese: Lotan e Sobal e Zibeon e Ana"},{"p":"21","v":21},{"p":"e Dison ed Ezer e Disan. Questi sono gli sceicchi dell’oreo, i figli di Seir, nel paese di Edom."}],[{"p":"22","v":22},{"p":"E i figli di Lotan furono Ori ed Emam; e la sorella di Lotan fu Timna."}],[{"p":"23","v":23},{"p":"E questi sono i figli di Sobal: Alvan e Manaat ed Ebal, Sefo e Onam."}],[{"p":"24","v":24},{"p":"E questi sono i figli di Zibeon: Aia e Ana. Questo è l’Ana che trovò le sorgenti calde nel deserto mentre badava agli asini di Zibeon suo padre."}],[{"p":"25","v":25},{"p":"E questi sono i figli di Ana: Dison e Oolibama figlia di Ana."}],[{"p":"26","v":26},{"p":"E questi sono i figli di Dison: Emdan ed Esban e Itran e Cheran."}],[{"p":"27","v":27},{"p":"Questi sono i figli di Ezer: Bilan e Zaavan e Acan."}],[{"p":"28","v":28},{"p":"Questi sono i figli di Disan: Uz e Aran."}],[{"p":"29","v":29},{"p":"Questi sono gli sceicchi dell’oreo: Sceicco Lotan, sceicco Sobal, sceicco Zibeon, sceicco Ana,"},{"p":"30","v":30},{"p":"sceicco Dison, sceicco Ezer, sceicco Disan. Questi sono gli sceicchi dell’oreo secondo i loro sceicchi nel paese di Seir."}],[{"p":"31","v":31},{"p":"Ora questi sono i re che regnarono nel paese di Edom prima che alcun re regnasse sui figli d’Israele."},{"p":"32","v":32},{"p":"E Bela figlio di Beor regnava in Edom, e il nome della sua città fu Dinaba."},{"p":"33","v":33},{"p":"Morto Bela, Iobab figlio di Zera da Bozra cominciò a regnare in luogo di lui."},{"p":"34","v":34},{"p":"Morto Iobab, Usam del paese dei temaniti cominciò a regnare in luogo di lui."},{"p":"35","v":35},{"p":"Morto Usam, Adad figlio di Bedad, che sconfisse i madianiti nel campo di Moab, cominciò a regnare in luogo di lui, e il nome della sua città fu Avit."},{"p":"36","v":36},{"p":"Morto Adad, Samla di Masreca cominciò a regnare in luogo di lui."},{"p":"37","v":37},{"p":"Morto Samla, Shaul di Reobot presso il Fiume cominciò a regnare in luogo di lui."},{"p":"38","v":38},{"p":"Morto Shaul, Baal-Hanan figlio di Acbor cominciò a regnare in luogo di lui."},{"p":"39","v":39},{"p":"Morto Baal-Hanan figlio di Acbor, Adar cominciò a regnare in luogo di lui; e il nome della sua città fu Pau, e il nome di sua moglie fu Meetabel figlia di Matred figlia di Mezaab."}],[{"p":"40","v":40},{"p":"Questi sono dunque i nomi degli sceicchi di Esaù secondo le loro famiglie, secondo i loro luoghi, con i loro nomi: Sceicco Timna, sceicco Alva, sceicco Ietet,"},{"p":"41","v":41},{"p":"sceicco Oolibama, sceicco Ela, sceicco Pinon,"},{"p":"42","v":42},{"p":"sceicco Chenaz, sceicco Teman, sceicco Mibzar,"},{"p":"43","v":43},{"p":"sceicco Magdiel, sceicco Iram. Questi sono gli sceicchi di Edom secondo le loro dimore nel paese del loro possedimento. Questo è Esaù padre di Edom."}]]}