{"lines":[[{"line":{"pinyinSpaced":1},"p":"37","v":1},{"p":"E Giacobbe continuò a dimorare nel paese delle residenze di suo padre come forestiero, nel paese di Canaan."}],[{"p":"2","v":2},{"p":"Questa è la storia di Giacobbe. Giuseppe, quando aveva diciassette anni, badava alle pecore con i suoi fratelli fra il gregge, e, non essendo che un ragazzo, era con i figli di Bila e con i figli di Zilpa, le mogli di suo padre. Giuseppe portò dunque al loro padre una cattiva notizia sul loro conto."},{"p":"3","v":3},{"p":"E Israele amava Giuseppe più di tutti gli altri suoi figli, perché era il figlio della sua vecchiaia; e gli fece fare una lunga veste a righe simile a una camicia."},{"p":"4","v":4},{"p":"Quando i suoi fratelli videro che il loro padre lo amava più di tutti i suoi fratelli, lo odiavano e non gli potevano parlare in maniera pacifica."}],[{"p":"5","v":5},{"p":"Più tardi Giuseppe ebbe un sogno e lo riferì ai suoi fratelli, ed essi trovarono ulteriore ragione di odiarlo."},{"p":"6","v":6},{"p":"E proseguì, dicendo loro: “Ascoltate, vi prego, questo sogno che ho sognato."},{"p":"7","v":7},{"p":"Ebbene, legavamo dei covoni in mezzo al campo quando ecco che il mio covone si levò e stette ritto, ed ecco, i vostri covoni lo circondavano e si inchinavano davanti al mio covone”."},{"p":"8","v":8},{"p":"E i suoi fratelli gli dicevano: “Regnerai per certo su di noi, o dominerai per certo su di noi?” Trovarono dunque nuova ragione di odiarlo per i suoi sogni e per le sue parole."}],[{"p":"9","v":9},{"p":"Dopo ciò ebbe ancora un altro sogno, e lo narrò ai suoi fratelli, dicendo: “Ecco, ho avuto ancora una volta un sogno, ed ecco, il sole e la luna e undici stelle si inchinavano davanti a me”."},{"p":"10","v":10},{"p":"Quindi lo narrò sia a suo padre che ai suoi fratelli, e suo padre lo rimproverava, dicendogli: “Che cosa significa questo sogno che hai sognato? Dovremo io e anche tua madre e i tuoi fratelli venire per certo a inchinarci a terra davanti a te?”"},{"p":"11","v":11},{"p":"E i suoi fratelli divennero gelosi di lui, ma suo padre osservò la parola."}],[{"p":"12","v":12},{"p":"I suoi fratelli andarono ora a pascere il gregge del loro padre presso Sichem."},{"p":"13","v":13},{"p":"Dopo un po’ Israele disse a Giuseppe: “I tuoi fratelli badano [ai greggi] presso Sichem, non è vero? Vieni, e lascia che ti mandi da loro”. A ciò egli gli disse: “Eccomi!”"},{"p":"14","v":14},{"p":"Così gli disse: “Va, ti prego. Vedi se i tuoi fratelli sono sani e salvi e se il gregge è sano e salvo, e riportamene parola”. Allora lo mandò via dal bassopiano di Ebron, ed egli andò verso Sichem."},{"p":"15","v":15},{"p":"Più tardi un uomo lo trovò, ed ecco, andava errando in un campo. Quindi l’uomo lo interrogò, dicendo: “Che cerchi?”"},{"p":"16","v":16},{"p":"A ciò disse: “Cerco i miei fratelli. Indicami, ti prego: Dove badano ai greggi?”"},{"p":"17","v":17},{"p":"E l’uomo continuò: “Sono partiti di qua, perché li ho uditi dire: ‘Andiamo a Dotan’”. Giuseppe seguiva dunque i suoi fratelli e li trovò a Dotan."}],[{"p":"18","v":18},{"p":"Ed essi lo scorsero da lontano e prima che si avvicinasse complottavano astutamente contro di lui per metterlo a morte."},{"p":"19","v":19},{"p":"Si dissero dunque l’un l’altro: “Ecco, viene quel sognatore."},{"p":"20","v":20},{"p":"E ora venite e uccidiamolo e gettiamolo in una delle cisterne; e dobbiamo dire che una feroce bestia selvaggia l’ha divorato. Quindi vediamo che ne sarà dei suoi sogni”."},{"p":"21","v":21},{"p":"Quando Ruben udì questo cercò di liberarlo dalla loro mano. Perciò disse: “Non colpiamo a morte la sua anima”."},{"p":"22","v":22},{"p":"E Ruben proseguì, dicendo loro: “Non spargete sangue. Gettatelo in questa cisterna che è nel deserto e non mettete su di lui mano violenta”. Il suo scopo era di liberarlo dalla loro mano per farlo tornare da suo padre."}],[{"p":"23","v":23},{"p":"Avvenne dunque che appena Giuseppe fu giunto dai suoi fratelli, spogliarono Giuseppe della sua lunga veste, sì, della lunga veste a righe che aveva addosso;"},{"p":"24","v":24},{"p":"dopo di che lo presero e lo gettarono nella cisterna. In quel tempo la cisterna era vuota; non c’era acqua dentro."}],[{"p":"25","v":25},{"p":"Quindi si misero a sedere per mangiare del pane. Quando alzarono gli occhi e guardarono, ebbene, ecco che da Galaad veniva una carovana di ismaeliti, e i loro cammelli recavano ladano e balsamo e corteccia resinosa, che andavano a portare in Egitto."},{"p":"26","v":26},{"p":"A ciò Giuda disse ai suoi fratelli: “Che profitto ci sarebbe nel caso che uccidessimo nostro fratello e ne coprissimo il sangue?"},{"p":"27","v":27},{"p":"Venite e vendiamolo agli ismaeliti e non mettiamogli la mano addosso. Dopo tutto, è nostro fratello, nostra carne”. Ascoltarono dunque il loro fratello."},{"p":"28","v":28},{"p":"Ora passavano degli uomini, commercianti madianiti. Perciò tirarono su e fecero salire Giuseppe dalla cisterna e vendettero Giuseppe agli ismaeliti per venti pezzi d’argento. Infine questi portarono Giuseppe in Egitto."}],[{"p":"29","v":29},{"p":"Ruben tornò poi alla cisterna, ed ecco, Giuseppe non era nella cisterna. Di conseguenza si strappò le vesti."},{"p":"30","v":30},{"p":"Quando tornò dagli altri suoi fratelli esclamò: “Il fanciullo non c’è più! E io, realmente dove andrò io?”"}],[{"p":"31","v":31},{"p":"Comunque, presero la lunga veste di Giuseppe e scannarono un capro e intinsero ripetutamente la lunga veste nel sangue."},{"p":"32","v":32},{"p":"Dopo ciò mandarono la lunga veste a righe e la fecero portare al loro padre, dicendo: “Questo è ciò che abbiamo trovato. Esamina, ti preghiamo, se è la lunga veste di tuo figlio o no”."},{"p":"33","v":33},{"p":"Ed egli la esaminava ed esclamò: “È la lunga veste di mio figlio! Una feroce bestia selvaggia deve averlo divorato! Giuseppe è stato sicuramente sbranato!”"},{"p":"34","v":34},{"p":"Allora Giacobbe si strappò i mantelli e si mise del sacco sui fianchi e fece lutto su suo figlio per molti giorni."},{"p":"35","v":35},{"p":"E tutti i suoi figli e tutte le sue figlie si levavano a confortarlo, ma egli si rifiutava di esser confortato e diceva: “Poiché scenderò facendo lutto da mio figlio nello Sceol!” E suo padre continuò a piangerlo."}],[{"p":"36","v":36},{"p":"Comunque, i madianiti lo vendettero in Egitto a Potifar funzionario della corte di Faraone, capo della guardia del corpo."}]]}