{"lines":[[{"line":{"pinyinSpaced":1},"p":"38","v":1},{"p":"Ora avvenne nel frattempo che quando Giuda scese da presso i suoi fratelli piantò [la sua tenda] vicino a un uomo, un adullamita, e il suo nome era Hira."},{"p":"2","v":2},{"p":"E là Giuda vedeva la figlia di un certo cananeo, il nome del quale era Sua. La prese dunque ed ebbe relazione con lei."},{"p":"3","v":3},{"p":"Ed essa rimase incinta. Partorì poi un figlio ed egli gli mise nome Er."},{"p":"4","v":4},{"p":"Di nuovo rimase incinta. A suo tempo partorì un figlio e gli mise nome Onan."},{"p":"5","v":5},{"p":"Una volta ancora partorì un figlio e gli mise nome Sela. Ora avvenne che egli era ad Aczib quando essa lo partorì."}],[{"p":"6","v":6},{"p":"A suo tempo Giuda prese per Er suo primogenito una moglie, il cui nome era Tamar."},{"p":"7","v":7},{"p":"Ma Er, primogenito di Giuda, mostrò d’essere cattivo agli occhi di Geova; perciò Geova lo mise a morte."},{"p":"8","v":8},{"p":"In vista di ciò, Giuda disse a Onan: “Abbi relazione con la moglie di tuo fratello e compi con lei il matrimonio del cognato e suscita progenie a tuo fratello”."},{"p":"9","v":9},{"p":"Ma Onan sapeva che la progenie non sarebbe stata sua; e accadde che quando in effetti aveva relazione con la moglie di suo fratello sciupava il suo seme per terra per non dare progenie a suo fratello."},{"p":"10","v":10},{"p":"Ora quello che fece era male agli occhi di Geova; perciò mise a morte anche lui."},{"p":"11","v":11},{"p":"Giuda disse dunque a Tamar sua nuora: “Dimora come vedova nella casa di tuo padre finché non sia cresciuto mio figlio Sela”. Poiché disse fra sé: “Anche lui può morire come i suoi fratelli”. Pertanto Tamar andò e continuò a dimorare nella casa del suo proprio padre."}],[{"p":"12","v":12},{"p":"Così passarono molti giorni e la figlia di Sua, moglie di Giuda, morì; e Giuda osservò il periodo del lutto. Dopo ciò salì dai tosatori delle sue pecore a Timna, egli e Hira l’adullamita suo compagno."},{"p":"13","v":13},{"p":"Fu quindi riferito a Tamar: “Ecco che tuo suocero sale a Timna a tosare le sue pecore”."},{"p":"14","v":14},{"p":"Allora essa si tolse le vesti della sua vedovanza e si coprì con uno scialle e si mise il velo e sedette all’ingresso di Enaim, che è lungo la strada di Timna. Poiché vedeva che Sela era cresciuto eppure non gli era stata data in moglie."}],[{"p":"15","v":15},{"p":"Quando Giuda la scorse, subito la prese per una meretrice, perché si era coperta la faccia."},{"p":"16","v":16},{"p":"Si rivolse dunque a lei presso la strada e disse: “Permettimi, ti prego, di avere relazione con te”. Poiché non sapeva che era sua nuora. Comunque, essa disse: “Che cosa mi darai per avere relazione con me?”"},{"p":"17","v":17},{"p":"A ciò disse: “Io stesso manderò un capretto dal branco”. Ma essa disse: “Darai un pegno finché tu non l’abbia mandato?”"},{"p":"18","v":18},{"p":"Ed egli continuò: “Quale pegno ti darò?” al che essa disse: “Il tuo anello con sigillo e il tuo cordone e la verga che è nella tua mano”. Quindi glieli diede ed ebbe relazione con lei, in modo che essa rimase incinta di lui."},{"p":"19","v":19},{"p":"Dopo ciò essa si levò e se ne andò e si tolse di dosso lo scialle e si rivestì con le vesti della sua vedovanza."}],[{"p":"20","v":20},{"p":"E Giuda mandava il capretto per mano del suo compagno adullamita per riavere il pegno dalla mano della donna, ma egli non la trovò."},{"p":"21","v":21},{"p":"E si mise a domandare di lei agli uomini del luogo, dicendo: “Dov’è quella prostituta di tempio [che stava] a Enaim lungo la strada?” Ma essi dicevano: “In questo luogo non c’è mai stata una prostituta di tempio”."},{"p":"22","v":22},{"p":"Infine tornò da Giuda, dicendo: “Non l’ho trovata e, inoltre, gli uomini del luogo hanno detto: ‘In questo luogo non c’è mai stata una prostituta di tempio’”."},{"p":"23","v":23},{"p":"Giuda dunque disse: “Se li tenga, affinché non cadiamo nel disprezzo. In ogni modo, io ho mandato questo capretto, ma tu, tu non l’hai trovata”."}],[{"p":"24","v":24},{"p":"Comunque, circa tre mesi dopo accadde che fu riferito a Giuda: “Tamar tua nuora ha fatto la meretrice, ed ecco, è anche incinta del suo meretricio”. Allora Giuda disse: “Portatela fuori e sia bruciata”."},{"p":"25","v":25},{"p":"Mentre era condotta fuori essa stessa mandò a dire a suo suocero: “Sono incinta dell’uomo al quale appartengono questi”. E aggiunse: “Esamina, ti prego, a chi appartengono questi, l’anello con sigillo e il cordone e la verga”."},{"p":"26","v":26},{"p":"Quindi Giuda li esaminò e disse: “Essa è più giusta di me, per la ragione che io non la diedi a Sela mio figlio”. E dopo ciò non ebbe più rapporti con lei."}],[{"p":"27","v":27},{"p":"Ora avvenne che al tempo in cui essa doveva partorire, ebbene, ecco, nel suo ventre c’erano due gemelli."},{"p":"28","v":28},{"p":"Inoltre successe che, quando stava partorendo, uno stese la mano, e la levatrice subito prese e gli legò un pezzo di scarlatto intorno alla mano, dicendo: “Questo è uscito per primo”."},{"p":"29","v":29},{"p":"Infine avvenne che appena ritirò la mano, ebbene, ecco che uscì suo fratello, così che essa esclamò: “Che vuoi dire con questo, che hai prodotto per te stesso una lacerazione perineale?” Perciò gli fu messo nome Perez."},{"p":"30","v":30},{"p":"E poi uscì suo fratello sulla mano del quale era il pezzo di scarlatto e gli fu posto nome Zera."}]]}