{"lines":[[{"line":{"pinyinSpaced":1},"p":"39","v":1},{"p":"In quanto a Giuseppe, fu portato in Egitto, e Potifar, funzionario della corte di Faraone, capo della guardia del corpo, un egiziano, lo acquistò dalla mano degli ismaeliti che lo avevano portato laggiù."},{"p":"2","v":2},{"p":"Ma Geova mostrò d’essere con Giuseppe, in modo che divenne un uomo che aveva successo e fu sulla casa del suo padrone, l’egiziano."},{"p":"3","v":3},{"p":"E il suo padrone vedeva che Geova era con lui e che a tutto ciò che egli faceva Geova concedeva successo nella sua mano."}],[{"p":"4","v":4},{"p":"E Giuseppe trovava favore ai suoi occhi e lo serviva di continuo, in modo che lo costituì sulla sua casa, e gli diede in mano tutto ciò che era suo."},{"p":"5","v":5},{"p":"E ne seguì che dal tempo in cui lo costituì sulla sua casa e [gli diede] incarico su tutto ciò che era suo Geova continuò a benedire la casa dell’egiziano a causa di Giuseppe, e la benedizione di Geova fu su tutto ciò che aveva nella casa e nel campo."},{"p":"6","v":6},{"p":"Infine lasciò in mano a Giuseppe tutto ciò che aveva; e non sapeva assolutamente che cos’era presso di lui eccetto il pane che mangiava. Inoltre, Giuseppe divenne bello di forme e bello d’aspetto."}],[{"p":"7","v":7},{"p":"Ora, dopo queste cose, accadde che la moglie del suo padrone alzava gli occhi su Giuseppe e diceva: “Giaci con me”."},{"p":"8","v":8},{"p":"Ma egli rifiutava e diceva alla moglie del suo padrone: “Ecco, il mio signore non sa che cos’è presso di me nella casa, e mi ha dato in mano tutto ciò che ha."},{"p":"9","v":9},{"p":"In questa casa non c’è nessuno maggiore di me, e non mi ha vietato nulla eccetto te, perché sei sua moglie. Come potrei dunque commettere questo grande male e peccare realmente contro Dio?”"}],[{"p":"10","v":10},{"p":"Avvenne dunque che, mentre essa parlava a Giuseppe di giorno in giorno, egli non l’ascoltò mai per giacerle accanto, per restare con lei."},{"p":"11","v":11},{"p":"Ma quel giorno accadde che come gli altri giorni egli entrò nella casa per fare le sue faccende, e in casa non c’era nessuno degli uomini della casa."},{"p":"12","v":12},{"p":"Quindi essa lo afferrò per la veste, dicendo: “Giaci con me!” Ma egli le lasciò la veste in mano e si diede alla fuga, e uscì fuori."},{"p":"13","v":13},{"p":"Accadde dunque che appena essa vide che le aveva lasciato la veste in mano per fuggire fuori,"},{"p":"14","v":14},{"p":"gridava agli uomini della sua casa e diceva loro: “Ecco, ci ha condotto un uomo, un ebreo, per renderci oggetto di risa. È venuto da me per giacere con me, ma io gridavo a gran voce."},{"p":"15","v":15},{"p":"Ed è avvenuto che appena ha udito che alzavo la voce e gridavo, ha lasciato la sua veste accanto a me e si è dato alla fuga, ed è uscito fuori”."},{"p":"16","v":16},{"p":"Dopo ciò essa tenne la veste di lui deposta accanto a sé finché il suo padrone non venne a casa."}],[{"p":"17","v":17},{"p":"Quindi gli parlò secondo queste parole, dicendo: “Il servitore ebreo che ci hai condotto venne da me per rendermi oggetto di risa."},{"p":"18","v":18},{"p":"Ma è avvenuto che appena ho alzato la voce e gridavo, ha lasciato la sua veste accanto a me ed è fuggito fuori”."},{"p":"19","v":19},{"p":"Ne seguì che appena il suo padrone ebbe udito le parole che la moglie gli pronunciava, dicendo: “Il tuo servitore mi ha fatto così e così”, la sua ira divampò."},{"p":"20","v":20},{"p":"Il padrone di Giuseppe lo prese e lo consegnò dunque alla casa di prigionia, luogo dove erano tenuti agli arresti i prigionieri del re, e restava là nella casa di prigionia."}],[{"p":"21","v":21},{"p":"Comunque, Geova continuò ad essere con Giuseppe e gli mostrava amorevole benignità, concedendogli di trovare favore agli occhi dell’ufficiale capo della casa di prigionia."},{"p":"22","v":22},{"p":"L’ufficiale capo della casa di prigionia diede dunque in mano a Giuseppe tutti i prigionieri che erano nella casa di prigionia; ed egli era colui che faceva fare tutto ciò che vi facevano."},{"p":"23","v":23},{"p":"L’ufficiale capo della casa di prigionia non badava assolutamente a nulla di ciò che era nella sua mano, perché Geova era con [Giuseppe] e a ciò che egli faceva Geova concedeva successo."}]]}