{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ora Adamo ebbe rapporti con Eva sua moglie ed essa rimase incinta. A suo tempo essa partorì Caino e disse: “Ho prodotto un uomo con l’aiuto di Geova”."},{"p":"2","v":2},{"p":"Poi ancora partorì Abele, suo fratello.\nE Abele diveniva pastore di pecore, ma Caino divenne coltivatore del suolo."},{"p":"3","v":3},{"p":"E avvenne che dopo qualche tempo Caino portava dei frutti del suolo come offerta a Geova."},{"p":"4","v":4},{"p":"Ma in quanto ad Abele, anche lui portò dei primogeniti del suo gregge, perfino i loro pezzi grassi. Ora mentre Geova guardava con favore ad Abele e alla sua offerta,"},{"p":"5","v":5},{"p":"non guardò con alcun favore a Caino e alla sua offerta. E Caino si accese di grande ira, e il suo viso era dimesso."},{"p":"6","v":6},{"p":"Allora Geova disse a Caino: “Perché ti accendi d’ira e perché il tuo viso è dimesso?"},{"p":"7","v":7},{"p":"Se ti volgi per fare il bene, non ci sarà un’esaltazione? Ma se non ti volgi per fare il bene, il peccato è in agguato all’ingresso, e la sua brama è verso di te; e tu, da parte tua, lo dominerai?”"}],[{"p":"8","v":8},{"p":"Dopo ciò Caino disse ad Abele suo fratello: [“Andiamo nel campo”.] Avvenne dunque che mentre erano nel campo Caino assaliva Abele suo fratello e lo uccideva."},{"p":"9","v":9},{"p":"Geova disse poi a Caino: “Dov’è Abele tuo fratello?” ed egli disse: “Non lo so. Sono io il guardiano di mio fratello?”"},{"p":"10","v":10},{"p":"A ciò disse: “Che hai fatto? Ascolta! Il sangue di tuo fratello grida a me dal suolo."},{"p":"11","v":11},{"p":"E ora sei maledetto, al bando dal suolo, che ha aperto la sua bocca per ricevere il sangue di tuo fratello dalla tua mano."},{"p":"12","v":12},{"p":"Quando coltiverai il suolo, non ti renderà la sua potenza. Diverrai vagante e fuggiasco sulla terra”."},{"p":"13","v":13},{"p":"A ciò Caino disse a Geova: “La mia punizione per l’errore è troppo grande da portare."},{"p":"14","v":14},{"p":"Ecco, in questo giorno mi cacci effettivamente dalla superficie del suolo, e sarò nascosto alla tua faccia; e dovrò divenire vagante e fuggiasco sulla terra, ed è certo che chiunque mi troverà mi ucciderà”."},{"p":"15","v":15},{"p":"A ciò Geova gli disse: “Per tale ragione chiunque ucciderà Caino dovrà subire vendetta sette volte”.\nE Geova pose dunque un segno per Caino perché nessuno, trovandolo, lo colpisse a morte."},{"p":"16","v":16},{"p":"Allora Caino se ne andò dalla faccia di Geova e prese a dimorare nel paese di Fuga ad oriente dell’Eden."}],[{"p":"17","v":17},{"p":"Caino ebbe poi rapporti con sua moglie ed essa rimase incinta e partorì Enoc. Quindi si mise a edificare una città e, dal nome di suo figlio, diede alla città il nome di Enoc."},{"p":"18","v":18},{"p":"A Enoc nacque poi Irad. E Irad generò Mehuiael, e Mehuiael generò Metusael, e Metusael generò Lamec."}],[{"p":"19","v":19},{"p":"E Lamec prendeva per sé due mogli. Il nome della prima era Ada e il nome della seconda era Zilla."},{"p":"20","v":20},{"p":"A suo tempo Ada partorì Iabal. Egli mostrò d’essere il fondatore di quelli che dimorano in tende e hanno bestiame."},{"p":"21","v":21},{"p":"E il nome di suo fratello era Iubal. Egli mostrò d’essere il fondatore di tutti quelli che maneggiano l’arpa e il flauto."},{"p":"22","v":22},{"p":"In quanto a Zilla, essa pure partorì Tubal-Cain, forgiatore di ogni sorta di arnese di rame e di ferro. E la sorella di Tubal-Cain fu Naama."},{"p":"23","v":23},{"p":"Di conseguenza Lamec compose queste parole per le sue mogli Ada e Zilla:\n\n“Udite la mia voce, mogli di Lamec;\nPrestate orecchio al mio dire:\nHo ucciso un uomo perché mi ha ferito,\nSì, un giovane perché mi ha dato un colpo."},{"p":"24","v":24},{"p":"Se Caino dev’essere vendicato sette volte,\nAllora Lamec settanta volte e sette”."}],[{"p":"25","v":25},{"p":"E Adamo aveva di nuovo rapporti con sua moglie ed essa partorì quindi un figlio e gli mise nome Set, perché, come essa disse: “Dio ha costituito un altro seme in luogo di Abele, perché Caino l’ha ucciso”."},{"p":"26","v":26},{"p":"E anche a Set nacque un figlio e gli metteva nome Enos. In quel tempo si cominciò a invocare il nome di Geova."}]]}