{"lines":[[{"line":{"pinyinSpaced":1},"p":"40","v":1},{"p":"Ora, dopo queste cose, avvenne che il coppiere del re d’Egitto e il panettiere peccarono contro il loro signore, il re d’Egitto."},{"p":"2","v":2},{"p":"E Faraone si indignò verso i suoi due funzionari, verso il capo dei coppieri e verso il capo dei panettieri."},{"p":"3","v":3},{"p":"Li affidò dunque al carcere della casa del capo della guardia del corpo, alla casa di prigionia, il luogo dove Giuseppe era prigioniero."},{"p":"4","v":4},{"p":"Quindi il capo della guardia del corpo incaricò Giuseppe di stare con loro per servirli; ed essi restarono in carcere per alcuni giorni."}],[{"p":"5","v":5},{"p":"Ed entrambi sognavano un sogno, ciascuno il suo proprio sogno in una stessa notte, ciascuno il proprio sogno con la sua interpretazione, il coppiere e il panettiere che appartenevano al re d’Egitto i quali erano prigionieri nella casa di prigionia."},{"p":"6","v":6},{"p":"Quando la mattina Giuseppe venne da loro e li vide, ebbene, ecco, apparivano abbattuti."},{"p":"7","v":7},{"p":"E interrogava i funzionari di Faraone che erano con lui nel carcere della casa del suo padrone, dicendo: “Per quale ragione oggi le vostre facce sono tristi?”"},{"p":"8","v":8},{"p":"A ciò gli dissero: “Abbiamo sognato un sogno e presso di noi non c’è interprete”. E Giuseppe disse loro: “Le interpretazioni non appartengono a Dio? Narratemelo, vi prego”."}],[{"p":"9","v":9},{"p":"E il capo dei coppieri si mise a narrare il suo sogno a Giuseppe e gli diceva: “Nel mio sogno, ebbene, ecco, davanti a me c’era una vite."},{"p":"10","v":10},{"p":"E sulla vite c’erano tre tralci e pareva che mettesse germogli. Spuntarono i suoi fiori. L’uva dei suoi grappoli maturò."},{"p":"11","v":11},{"p":"E il calice di Faraone era nella mia mano, e prendevo l’uva e la spremevo nel calice di Faraone. Diedi poi il calice in mano a Faraone”."},{"p":"12","v":12},{"p":"Quindi Giuseppe gli disse: “Questa ne è l’interpretazione: I tre tralci sono tre giorni."},{"p":"13","v":13},{"p":"Fra tre giorni Faraone ti alzerà la testa e certamente ti ristabilirà nel tuo ufficio; e certamente porgerai il calice di Faraone nella sua mano, secondo l’usanza precedente di quando agivi come suo coppiere."},{"p":"14","v":14},{"p":"Tuttavia, devi ricordarti di me appena starai bene, e, ti prego, devi usare verso di me amorevole benignità e menzionarmi a Faraone, e devi farmi uscire da questa casa."},{"p":"15","v":15},{"p":"Poiché fui infatti rapito dal paese degli ebrei; e anche qui non ho fatto proprio nulla perché mi mettessero nella buca della prigione”."}],[{"p":"16","v":16},{"p":"Quando il capo dei panettieri vide che aveva interpretato qualcosa di buono, disse a sua volta a Giuseppe: “Anch’io ero nel mio sogno, ed ecco, sulla mia testa erano tre cesti di pane bianco,"},{"p":"17","v":17},{"p":"e nel cesto più in alto c’era ogni sorta di vivande per Faraone, il prodotto di un panettiere, e i volatili le mangiavano dal cesto sopra la mia testa”."},{"p":"18","v":18},{"p":"Quindi Giuseppe rispose e disse: “Questa ne è l’interpretazione: I tre cesti sono tre giorni."},{"p":"19","v":19},{"p":"Fra tre giorni Faraone ti alzerà la testa di dosso e certamente ti appenderà a un palo; e i volatili ti mangeranno certamente la carne di dosso”."}],[{"p":"20","v":20},{"p":"Ora avvenne che il terzo giorno era il compleanno di Faraone, ed egli faceva un banchetto per tutti i suoi servitori e alzava la testa del capo dei coppieri e la testa del capo dei panettieri in mezzo ai suoi servitori."},{"p":"21","v":21},{"p":"Pertanto ristabilì il capo dei coppieri nel suo ufficio di coppiere, ed egli continuò a porgere il calice in mano a Faraone."},{"p":"22","v":22},{"p":"Ma appese il capo dei panettieri, proprio come Giuseppe ne aveva loro dato l’interpretazione."},{"p":"23","v":23},{"p":"Comunque, il capo dei coppieri non si ricordò di Giuseppe e continuò a dimenticarlo."}]]}