{"lines":[[{"line":{"pinyinSpaced":1},"p":"41","v":1},{"p":"E avvenne alla fine di due anni interi che Faraone sognava, ed ecco, stava presso il fiume Nilo."},{"p":"2","v":2},{"p":"Ed ecco, dal fiume Nilo salivano sette vacche di bell’aspetto e grasse di carne, e pascevano fra l’erba del Nilo."},{"p":"3","v":3},{"p":"Ed ecco, dopo di esse sette altre vacche salivano dal fiume Nilo, di brutto aspetto e magre di carne, e si fermarono accanto alle vacche presso la sponda del fiume Nilo."},{"p":"4","v":4},{"p":"Quindi le vacche che erano di brutto aspetto e magre di carne divoravano le sette vacche che erano di bell’aspetto e grasse. A ciò Faraone si svegliò."}],[{"p":"5","v":5},{"p":"Comunque, si riaddormentò e sognò una seconda volta. Ed ecco, c’erano sette spighe che salivano su un solo stelo, grasse e buone."},{"p":"6","v":6},{"p":"Ed ecco, c’erano sette spighe, sottili e bruciate dal vento orientale, che crescevano dopo di esse."},{"p":"7","v":7},{"p":"E le spighe sottili inghiottivano le sette spighe grasse e piene. A ciò Faraone si svegliò, ed ecco, era un sogno."}],[{"p":"8","v":8},{"p":"E successe la mattina che il suo spirito si agitò. Mandò dunque a chiamare tutti i sacerdoti che praticavano la magia e tutti i saggi d’Egitto, e Faraone continuò a narrare loro i suoi sogni. Ma non ci fu nessuno che li interpretasse a Faraone."}],[{"p":"9","v":9},{"p":"Quindi il capo dei coppieri parlò a Faraone, dicendo: “Menziono oggi i miei peccati."},{"p":"10","v":10},{"p":"Faraone si indignò verso i suoi servitori. Mi affidò dunque al carcere della casa del capo della guardia del corpo, sia me che il capo dei panettieri."},{"p":"11","v":11},{"p":"Dopo ciò, nella stessa notte sognammo entrambi un sogno, sia io che lui. Sognammo ciascuno il suo sogno con la propria interpretazione."},{"p":"12","v":12},{"p":"E con noi c’era là un giovane, un ebreo, servitore del capo della guardia del corpo. Quando glieli narrammo, egli ci interpretava i nostri sogni. Interpretò a ciascuno secondo il suo sogno."},{"p":"13","v":13},{"p":"E andò a finire che, proprio come ci aveva interpretato, così avvenne. Ristabilì me nel mio ufficio, ma appese lui”."}],[{"p":"14","v":14},{"p":"E Faraone mandava a chiamare Giuseppe, perché lo conducessero presto dalla buca della prigione. Perciò egli si rase e si cambiò i mantelli e andò da Faraone."},{"p":"15","v":15},{"p":"Quindi Faraone disse a Giuseppe: “Ho sognato un sogno, ma non c’è chi lo interpreti. Ora io stesso ho udito dire di te che puoi udire un sogno e interpretarlo”."},{"p":"16","v":16},{"p":"A ciò Giuseppe rispose a Faraone, dicendo: “Non occorre che io sia considerato! Dio annuncerà benessere a Faraone”."}],[{"p":"17","v":17},{"p":"E Faraone continuò a parlare a Giuseppe: “Nel mio sogno, ecco, stavo sulla sponda del fiume Nilo."},{"p":"18","v":18},{"p":"Ed ecco, dal fiume Nilo salivano sette vacche grasse di carne e belle di forma, e pascevano fra l’erba del Nilo."},{"p":"19","v":19},{"p":"Ed ecco, dopo di esse salivano sette altre vacche, misere e molto brutte di forma e magre di carne. Per bruttezza non ne ho viste di simili in tutto il paese d’Egitto."},{"p":"20","v":20},{"p":"E le vacche scarne e brutte divoravano le prime sette vacche grasse."},{"p":"21","v":21},{"p":"Queste entrarono dunque nel loro ventre, eppure non si poteva notare che erano entrate nel loro ventre, poiché il loro aspetto era brutto proprio come all’inizio. Allora mi svegliai."}],[{"p":"22","v":22},{"p":"“Dopo ciò vidi nel mio sogno, ed ecco, c’erano sette spighe che salivano su un solo stelo, piene e buone."},{"p":"23","v":23},{"p":"Ed ecco, c’erano sette spighe raggrinzite, sottili, bruciate dal vento orientale, che crescevano dopo di esse."},{"p":"24","v":24},{"p":"E le spighe sottili inghiottivano le sette spighe buone. L’ho dunque detto ai sacerdoti che praticano la magia, ma non c’è stato nessuno che me lo dichiarasse”."}],[{"p":"25","v":25},{"p":"Quindi Giuseppe disse a Faraone: “Il sogno di Faraone non è che uno solo. Il [vero] Dio ha fatto sapere a Faraone ciò che sta per fare."},{"p":"26","v":26},{"p":"Le sette vacche buone sono sette anni. Similmente le sette spighe buone sono sette anni. Il sogno non è che uno solo."},{"p":"27","v":27},{"p":"E le sette vacche scarne e brutte che salirono dopo di esse sono sette anni; e le sette spighe vuote, bruciate dal vento orientale, risulteranno essere sette anni di carestia."},{"p":"28","v":28},{"p":"Questa è la cosa che ho pronunciato a Faraone: Il [vero] Dio ha fatto vedere a Faraone ciò che sta per fare."}],[{"p":"29","v":29},{"p":"“Ecco, vengono sette anni di grande abbondanza in tutto il paese d’Egitto."},{"p":"30","v":30},{"p":"Ma dopo di essi sorgeranno certamente sette anni di carestia, e tutta l’abbondanza del paese d’Egitto sarà certamente dimenticata e la carestia semplicemente consumerà il paese."},{"p":"31","v":31},{"p":"E l’abbondanza che ci fu una volta nel paese non si riconoscerà come risultato di quella carestia successiva, perché sarà certamente molto grave."},{"p":"32","v":32},{"p":"E il fatto che il sogno è stato ripetuto a Faraone due volte significa che la cosa è fermamente stabilita da parte del [vero] Dio, e il [vero] Dio si affretterà a farla."}],[{"p":"33","v":33},{"p":"“Or dunque Faraone cerchi un uomo discreto e saggio e lo ponga sopra il paese d’Egitto."},{"p":"34","v":34},{"p":"Faraone agisca e costituisca sorveglianti sopra il paese, e deve prendere un quinto del paese d’Egitto durante i sette anni di abbondanza."},{"p":"35","v":35},{"p":"E radunino tutti i viveri di questi buoni anni avvenire, e ammassino il grano sotto la mano di Faraone come viveri nelle città, e lo dovranno custodire."},{"p":"36","v":36},{"p":"E i viveri dovranno servire come provvista per il paese nei sette anni di carestia, che ci saranno nel paese d’Egitto, perché il paese non sia stroncato dalla carestia”."}],[{"p":"37","v":37},{"p":"Ebbene, la cosa parve buona agli occhi di Faraone e di tutti i suoi servitori."},{"p":"38","v":38},{"p":"Faraone disse dunque ai suoi servitori: “Si può trovare un altro uomo come questo in cui è lo spirito di Dio?”"},{"p":"39","v":39},{"p":"Dopo ciò Faraone disse a Giuseppe: “Giacché Dio ti ha fatto sapere tutto questo, non c’è nessuno discreto e saggio come te."},{"p":"40","v":40},{"p":"Tu sarai personalmente sopra la mia casa, e tutto il mio popolo ti ubbidirà senza riserve. Solo in quanto al trono io sarò più grande di te”."},{"p":"41","v":41},{"p":"E Faraone disse ancora a Giuseppe: “Vedi, davvero ti pongo sopra tutto il paese d’Egitto”."},{"p":"42","v":42},{"p":"Allora Faraone tolse il suo anello con sigillo dalla sua propria mano e lo mise nella mano di Giuseppe e lo vestì con vesti di lino fine e gli pose al collo una collana d’oro."},{"p":"43","v":43},{"p":"Inoltre, lo fece montare sul secondo carro d’onore che aveva, perché gridassero davanti a lui: “Avrèkh!” ponendolo così sopra tutto il paese d’Egitto."}],[{"p":"44","v":44},{"p":"E Faraone disse ancora a Giuseppe: “Io sono Faraone, ma senza la tua autorizzazione nessun uomo potrà alzare la mano o il piede in tutto il paese d’Egitto”."},{"p":"45","v":45},{"p":"Dopo ciò Faraone pose a Giuseppe il nome Zafenat-Panea e gli diede in moglie Asenat figlia di Potifera, sacerdote di On. E Giuseppe usciva per il paese d’Egitto."},{"p":"46","v":46},{"p":"E Giuseppe aveva trent’anni quando stette davanti a Faraone re d’Egitto.\nQuindi Giuseppe uscì d’innanzi a Faraone e percorse tutto il paese d’Egitto."},{"p":"47","v":47},{"p":"E durante i sette anni di abbondanza il paese continuò a produrre a piene mani."},{"p":"48","v":48},{"p":"Ed egli radunava tutti i viveri dei sette anni che vennero sul paese d’Egitto e metteva i viveri nelle città. I viveri del campo che era intorno alla città li mise in mezzo a essa."},{"p":"49","v":49},{"p":"E Giuseppe continuò ad ammassare il grano in grandissima quantità, come la sabbia del mare, finché in ultimo smisero di contarlo, perché era senza numero."}],[{"p":"50","v":50},{"p":"E prima che arrivasse l’anno della carestia nacquero a Giuseppe due figli, che Asenat figlia di Potifera, sacerdote di On, gli partorì."},{"p":"51","v":51},{"p":"Giuseppe diede dunque al primogenito il nome Manasse, perché, come egli disse, “Dio mi ha fatto dimenticare tutto il mio affanno e tutta la casa di mio padre”."},{"p":"52","v":52},{"p":"E al secondo mise nome Efraim, perché, come egli disse, “Dio mi ha reso fecondo nel paese della mia sventura”."}],[{"p":"53","v":53},{"p":"E i sette anni di abbondanza che c’erano stati nel paese d’Egitto gradualmente finirono,"},{"p":"54","v":54},{"p":"e, a loro volta, cominciarono a venire i sette anni di carestia, proprio come Giuseppe aveva detto. E la carestia sorse in tutti i paesi, ma in tutto il paese d’Egitto si trovava pane."},{"p":"55","v":55},{"p":"Infine tutto il paese d’Egitto fu affamato e il popolo gridava a Faraone per [avere] pane. Quindi Faraone disse a tutti gli egiziani: “Andate da Giuseppe. Qualunque cosa vi dica, dovete farla”."},{"p":"56","v":56},{"p":"E la carestia si estese a tutta la superficie della terra. Quindi Giuseppe apriva tutti i depositi di grano che erano fra loro e vendeva agli egiziani, poiché la carestia si era aggravata nel paese d’Egitto."},{"p":"57","v":57},{"p":"Inoltre, da tutta la terra venivano in Egitto per comprare da Giuseppe, perché la carestia si era aggravata in tutta la terra."}]]}