{"lines":[[{"line":{"pinyinSpaced":1},"p":"42","v":1},{"p":"Alla fine Giacobbe vide che in Egitto c’erano cereali. Quindi Giacobbe disse ai suoi figli: “Perché continuate a guardarvi l’un l’altro?”"},{"p":"2","v":2},{"p":"E aggiunse: “Ecco, ho udito che in Egitto ci sono cereali. Scendete laggiù e compratecene di là, affinché continuiamo a vivere e non moriamo”."},{"p":"3","v":3},{"p":"Pertanto dieci fratelli di Giuseppe scesero a comprare grano dall’Egitto."},{"p":"4","v":4},{"p":"Ma Giacobbe non mandò Beniamino, fratello di Giuseppe, con gli altri suoi fratelli, perché disse: “Altrimenti gli può capitare un incidente mortale”."}],[{"p":"5","v":5},{"p":"I figli d’Israele vennero dunque insieme agli altri che venivano a comprare, perché nel paese di Canaan esisteva la carestia."},{"p":"6","v":6},{"p":"E Giuseppe era l’uomo al potere sopra il paese. Egli era colui che vendeva a tutto il popolo della terra. Di conseguenza i fratelli di Giuseppe vennero e si inchinarono davanti a lui con le facce a terra."},{"p":"7","v":7},{"p":"Quando Giuseppe vide i suoi fratelli, subito li riconobbe, ma si rese loro irriconoscibile. Così parlò loro aspramente, dicendo loro: “Da dove siete venuti?” al che dissero: “Dal paese di Canaan per comprare viveri”."}],[{"p":"8","v":8},{"p":"Giuseppe riconobbe dunque i suoi fratelli, ma essi non riconobbero lui."},{"p":"9","v":9},{"p":"Immediatamente Giuseppe si ricordò dei sogni che aveva sognato riguardo a loro, e disse loro: “Voi siete spie! Siete venuti a vedere la condizione non protetta del paese!”"},{"p":"10","v":10},{"p":"Quindi gli dissero: “No, mio signore, ma i tuoi servitori sono venuti a comprare viveri."},{"p":"11","v":11},{"p":"Noi siamo tutti figli di uno stesso uomo. Siamo uomini retti. I tuoi servitori non agiscono da spie”."},{"p":"12","v":12},{"p":"Ma egli disse loro: “Non è vero! Perché siete venuti a vedere la condizione non protetta del paese!”"},{"p":"13","v":13},{"p":"A ciò dissero: “I tuoi servitori sono dodici fratelli. Siamo figli di uno stesso uomo nel paese di Canaan; ed ecco, il più giovane è oggi con nostro padre, mentre l’altro non è più”."}],[{"p":"14","v":14},{"p":"Comunque, Giuseppe disse loro: “È ciò che vi ho proferito, dicendo: ‘Siete spie!’"},{"p":"15","v":15},{"p":"Da questo sarete messi alla prova. Come Faraone vive, non uscirete di qui se non quando il vostro fratello più giovane sarà venuto qui."},{"p":"16","v":16},{"p":"Mandate uno di voi a prendere vostro fratello mentre voi restate legati, perché le vostre parole siano messe alla prova per vedere se c’è verità in voi. E se no, come Faraone vive, voi siete spie”."},{"p":"17","v":17},{"p":"Allora li mise insieme sotto custodia per tre giorni."}],[{"p":"18","v":18},{"p":"Dopo ciò Giuseppe disse loro il terzo giorno: “Fate questo e continuate a vivere. Io temo il [vero] Dio."},{"p":"19","v":19},{"p":"Se siete retti, uno dei vostri fratelli sia tenuto legato nella vostra casa di custodia, ma voi altri andate, prendete cereali per la carestia nelle vostre case."},{"p":"20","v":20},{"p":"Quindi condurrete da me il vostro fratello più giovane, perché le vostre parole siano trovate degne di fede; e non morirete”. E facevano così."}],[{"p":"21","v":21},{"p":"E si dicevano l’un l’altro: “Senza dubbio siamo colpevoli riguardo a nostro fratello, perché vedemmo l’angustia della sua anima quando implorò compassione da parte nostra, ma noi non ascoltammo. Perciò questa angustia è venuta su di noi”."},{"p":"22","v":22},{"p":"Quindi Ruben rispose loro, dicendo: “Non vi dissi io: ‘Non peccate contro il fanciullo’? ma voi non ascoltaste. E ora il suo sangue, ecco, è certamente ridomandato”."},{"p":"23","v":23},{"p":"In quanto a loro, non sapevano che Giuseppe ascoltava, perché fra loro c’era un interprete."},{"p":"24","v":24},{"p":"Di conseguenza egli si allontanò da loro e piangeva. Quindi tornò da loro e parlò loro e prese di fra loro Simeone e lo legò davanti ai loro occhi."},{"p":"25","v":25},{"p":"Dopo ciò Giuseppe diede il comando, e riempirono i loro recipienti di grano. E dovevano rimettere il denaro degli uomini nel sacco individuale di ciascuno e dare loro provviste per il viaggio. Pertanto così fu fatto loro."}],[{"p":"26","v":26},{"p":"Caricarono dunque i loro cereali sui loro asini e di là si avviarono."},{"p":"27","v":27},{"p":"Quando uno aprì il suo sacco per dare foraggio al suo asino nell’alloggio, vedeva il suo denaro, ed ecco, era nella bocca del suo sacco."},{"p":"28","v":28},{"p":"Allora disse ai suoi fratelli: “Il mio denaro mi è stato restituito e ora, ecco, è nel mio sacco!” Quindi il loro cuore venne meno, tanto che si rivolsero tremanti l’uno all’altro, dicendo: “Che cos’è questo che Dio ci ha fatto?”"}],[{"p":"29","v":29},{"p":"Alla fine vennero da Giacobbe loro padre nel paese di Canaan e gli riferirono tutte le cose che eran loro accadute, dicendo:"},{"p":"30","v":30},{"p":"“L’uomo che è il signore del paese ci parlò aspramente, poiché ci prese per uomini che spiavano nel paese."},{"p":"31","v":31},{"p":"Ma noi gli dicemmo: ‘Siamo uomini retti. Non agiamo da spie."},{"p":"32","v":32},{"p":"Siamo dodici fratelli, figli di nostro padre. Uno non è più, e il più giovane è oggi con nostro padre nel paese di Canaan’."},{"p":"33","v":33},{"p":"Ma l’uomo che è il signore del paese ci disse: ‘Da questo saprò che siete retti: Uno dei vostri fratelli resti con me. Quindi prendete qualcosa per la carestia nelle vostre case e andate."},{"p":"34","v":34},{"p":"E conducetemi il vostro fratello più giovane, perché io sappia che non siete spie ma che siete retti. Vi renderò vostro fratello, e potrete negoziare nel paese’”."}],[{"p":"35","v":35},{"p":"E avvenne che quando vuotavano i loro sacchi, ecco, l’involto del denaro di ciascuno era nel suo sacco. E sia essi che il loro padre vedevano i loro involti del denaro, ed ebbero timore."},{"p":"36","v":36},{"p":"Quindi Giacobbe loro padre disse loro: “Mi avete privato di figli! Giuseppe non è più e Simeone non è più, e prenderete Beniamino! Tutte queste cose sono venute su di me!”"},{"p":"37","v":37},{"p":"Ma Ruben disse a suo padre: “Puoi mettere a morte i miei propri due figli se non te lo riconduco. Affidalo a me, e io te lo ricondurrò”."},{"p":"38","v":38},{"p":"Comunque, egli disse: “Mio figlio non scenderà con voi, perché suo fratello è morto ed egli è rimasto solo. Se gli capitasse un incidente mortale lungo la via per la quale andreste, certamente fareste scendere con mestizia i miei capelli grigi nello Sceol”."}]]}