{"lines":[[{"line":{"pinyinSpaced":1},"p":"43","v":1},{"p":"E la carestia era grave nel paese."},{"p":"2","v":2},{"p":"E avvenne che appena ebbero finito di mangiare i cereali che avevano portato dall’Egitto, il loro padre diceva loro: “Tornate, comprateci un po’ di cibo”."},{"p":"3","v":3},{"p":"Quindi Giuda gli disse: “L’uomo ci rese indubbiamente testimonianza, dicendo: ‘Non dovete rivedere la mia faccia a meno che vostro fratello non sia con voi’."},{"p":"4","v":4},{"p":"Se mandi nostro fratello con noi, siamo disposti a scendere e a comprarti del cibo."},{"p":"5","v":5},{"p":"Ma se non lo mandi, non scenderemo, perché l’uomo in effetti ci disse: ‘Non dovete rivedere la mia faccia a meno che vostro fratello non sia con voi’”."},{"p":"6","v":6},{"p":"E Israele esclamò: “Perché dovevate danneggiarmi dichiarando all’uomo che avevate un altro fratello?”"},{"p":"7","v":7},{"p":"A ciò dissero: “L’uomo domandò direttamente riguardo a noi e ai nostri parenti, dicendo: ‘Vostro padre è ancora vivo? Avete un altro fratello?’ e noi proseguimmo, informandolo secondo questi fatti. Come potevamo sapere per certo che egli avrebbe detto: ‘Conducete vostro fratello’?”"}],[{"p":"8","v":8},{"p":"Infine Giuda disse a Israele suo padre: “Manda il ragazzo con me, affinché ci leviamo e andiamo e affinché continuiamo a vivere e non moriamo, sia noi che tu e i nostri fanciulletti."},{"p":"9","v":9},{"p":"Io mi faccio garante per lui. Dalla mia mano potrai esigere la pena per lui. Se mancherò di condurtelo e di presentartelo, avrò per sempre peccato contro di te."},{"p":"10","v":10},{"p":"Ma se non ci fossimo indugiati, saremmo già stati là e tornati due volte”."}],[{"p":"11","v":11},{"p":"Israele loro padre dunque disse loro: “Se, ora, le cose stanno così, fate questo: Prendete i più eccellenti prodotti del paese nei vostri recipienti e portateli all’uomo in dono: un po’ di balsamo, un po’ di miele, ladano e corteccia resinosa, pistacchi e mandorle."},{"p":"12","v":12},{"p":"Inoltre prendete in mano il doppio del denaro; e riporterete nella vostra mano il denaro che fu rimesso nella bocca dei vostri sacchi. Forse fu uno sbaglio."},{"p":"13","v":13},{"p":"E prendete vostro fratello e levatevi, tornate dall’uomo."},{"p":"14","v":14},{"p":"E Dio Onnipotente vi dia pietà davanti all’uomo, perché vi liberi certamente l’altro vostro fratello e Beniamino. Ma io, nel caso che debba essere privato di figli, sarò certamente privato di figli!”"}],[{"p":"15","v":15},{"p":"Pertanto gli uomini presero questo dono, e presero in mano il doppio del denaro, e Beniamino. Quindi si levarono e scesero in Egitto e si presentarono davanti a Giuseppe."},{"p":"16","v":16},{"p":"Quando Giuseppe vide con loro Beniamino, subito disse all’uomo che era sulla sua casa: “Conduci gli uomini a casa e scanna degli animali e fa i preparativi, perché gli uomini mangeranno con me a mezzogiorno”."},{"p":"17","v":17},{"p":"Immediatamente l’uomo fece proprio come Giuseppe aveva detto. L’uomo condusse dunque gli uomini alla casa di Giuseppe."},{"p":"18","v":18},{"p":"Ma gli uomini ebbero timore perché erano stati condotti alla casa di Giuseppe, e dicevano: “Siamo condotti qui a causa del denaro che ci fu rimesso nei sacchi all’inizio, perché ci vengano addosso e ci aggrediscano e ci prendano come schiavi insieme ai nostri asini!”"}],[{"p":"19","v":19},{"p":"Perciò si accostarono all’uomo che era sulla casa di Giuseppe e gli parlarono all’ingresso della casa,"},{"p":"20","v":20},{"p":"dicendo: “Scusaci, mio signore! Sicuramente scendemmo all’inizio per comprare del cibo."},{"p":"21","v":21},{"p":"Ma accadde che quando giungemmo nell’alloggio e aprivamo i nostri sacchi, ebbene, ecco che il denaro di ciascuno era alla bocca del suo sacco, il nostro denaro del peso esatto. Lo vorremmo dunque restituire con le nostre proprie mani."},{"p":"22","v":22},{"p":"E abbiamo portato nelle nostre mani altro denaro per comprare del cibo. Certamente non sappiamo chi mise il nostro denaro nei nostri sacchi”."},{"p":"23","v":23},{"p":"Quindi egli disse: “Datevi pace. Non abbiate timore. Il vostro Dio e il Dio di vostro padre vi diede un tesoro nei vostri sacchi. Il vostro denaro giunse prima a me”. Dopo ciò condusse loro fuori Simeone."}],[{"p":"24","v":24},{"p":"Quindi l’uomo condusse gli uomini nella casa di Giuseppe e diede acqua perché si lavassero loro i piedi, e diede foraggio per i loro asini."},{"p":"25","v":25},{"p":"Ed essi preparavano il dono per la venuta di Giuseppe a mezzogiorno, perché avevano udito che era là che avrebbero mangiato pane."},{"p":"26","v":26},{"p":"Quando Giuseppe entrò nella casa, gli portarono nella casa il dono che avevano in mano, e si prostrarono a terra davanti a lui."},{"p":"27","v":27},{"p":"Dopo ciò egli domandò se stavano bene e disse: “Sta bene vostro padre, l’uomo anziano di cui avete parlato? È ancora vivo?”"},{"p":"28","v":28},{"p":"A ciò dissero: “Nostro padre, tuo servitore, sta bene. È ancora vivo”. Quindi si inchinarono e si prostrarono."}],[{"p":"29","v":29},{"p":"Quando egli alzò gli occhi e vide Beniamino suo fratello, figlio di sua madre, proseguì, dicendo: “È questo vostro fratello, il più giovane di cui mi avete parlato?” E aggiunse: “Dio ti mostri il suo favore, figlio mio”."},{"p":"30","v":30},{"p":"Giuseppe ora si affrettava, perché le sue intime emozioni erano eccitate verso suo fratello, tanto che cercò [un luogo] per piangere ed entrò in una stanza interna e là cedette alle lacrime."},{"p":"31","v":31},{"p":"Dopo ciò si lavò la faccia e uscì e si controllò e disse: “Portate il pasto”."},{"p":"32","v":32},{"p":"E lo portavano a lui da parte e a loro da parte e agli egiziani che mangiavano con lui da parte; poiché gli egiziani non potevano mangiare un pasto con gli ebrei, perché questa è una cosa detestabile per gli egiziani."}],[{"p":"33","v":33},{"p":"Ed erano seduti davanti a lui, il primogenito secondo il suo diritto di primogenito e il più giovane secondo la sua giovinezza; e gli uomini si guardavano l’un l’altro sbalorditi."},{"p":"34","v":34},{"p":"Ed egli faceva portare loro le porzioni che aveva davanti, ma aumentava la porzione di Beniamino cinque volte più della misura delle porzioni di tutti gli altri. Continuarono dunque a banchettare e a bere con lui a sazietà."}]]}