{"lines":[[{"line":{"pinyinSpaced":1},"p":"44","v":1},{"p":"Comandò più tardi all’uomo che era sulla sua casa, dicendo: “Riempi di cibo i sacchi degli uomini finché ne possono portare e metti il denaro di ciascuno alla bocca del suo sacco."},{"p":"2","v":2},{"p":"Ma devi mettere il mio calice, il calice d’argento, alla bocca del sacco del più giovane insieme al denaro dei suoi cereali”. Egli fece dunque secondo la parola che Giuseppe aveva pronunciato."}],[{"p":"3","v":3},{"p":"Era sorta la luce del mattino quando gli uomini furono mandati via, essi e i loro asini."},{"p":"4","v":4},{"p":"Uscirono dalla città. Non erano andati lontano quando Giuseppe disse all’uomo che era sulla sua casa: “Levati! Insegui gli uomini e senza meno raggiungili e di’ loro: ‘Perché avete reso male per bene?"},{"p":"5","v":5},{"p":"Non è questa la cosa da cui il mio padrone beve e per mezzo di cui trae abilmente presagi? Avete commesso un’azione cattiva’”."}],[{"p":"6","v":6},{"p":"Alla fine li raggiunse e pronunciò loro queste parole."},{"p":"7","v":7},{"p":"Ma gli dissero: “Perché il mio signore parla con parole come queste? È impensabile che i tuoi servitori facciano una cosa simile."},{"p":"8","v":8},{"p":"Ebbene, il denaro che trovammo alla bocca dei nostri sacchi te l’abbiamo riportato dal paese di Canaan. Come potevamo, quindi, rubare argento e oro dalla casa del tuo padrone?"},{"p":"9","v":9},{"p":"Muoia dei tuoi schiavi colui presso il quale sia trovato e noi stessi diveniamo pure schiavi del mio padrone”."},{"p":"10","v":10},{"p":"Quindi disse: “Sia ora esattamente secondo le vostre parole. Così colui presso il quale si trovi diverrà mio schiavo, ma voi stessi mostrerete d’essere innocenti”."},{"p":"11","v":11},{"p":"Allora ciascuno mise frettolosamente a terra il suo sacco e ciascuno aprì il suo proprio sacco."},{"p":"12","v":12},{"p":"Ed egli cercò attentamente. Cominciò dal più anziano e terminò col più giovane. Alla fine il calice fu trovato nel sacco di Beniamino."}],[{"p":"13","v":13},{"p":"Quindi si strapparono i mantelli e, ricaricato ciascuno il suo asino, tornarono in città."},{"p":"14","v":14},{"p":"E Giuda e i suoi fratelli entrarono nella casa di Giuseppe, ed egli era ancora là; e cadevano a terra davanti a lui."},{"p":"15","v":15},{"p":"Giuseppe ora disse loro: “Che sorta di azione è questa che avete fatto? Non sapevate che un uomo come me può abilmente trarre presagi?”"},{"p":"16","v":16},{"p":"A ciò Giuda esclamò: “Che possiamo dire al mio padrone? Che possiamo proferire? E come possiamo mostrarci giusti? Il [vero] Dio ha scoperto l’errore dei tuoi schiavi. Ecco, siamo schiavi del mio padrone, sia noi che colui nella mano del quale è stato trovato il calice!”"},{"p":"17","v":17},{"p":"Comunque, egli disse: “È impensabile che io faccia questo! L’uomo nella mano del quale è stato trovato il calice diverrà mio schiavo. In quanto a voi altri, salite in pace da vostro padre”."}],[{"p":"18","v":18},{"p":"Giuda ora gli si accostò e disse: “Ti prego, mio padrone, suvvia, permetti al tuo schiavo di pronunciare una parola all’orecchio del mio padrone, e non si accenda la tua ira contro il tuo schiavo, perché tu sei come Faraone."},{"p":"19","v":19},{"p":"Il mio padrone interrogò i suoi schiavi, dicendo: ‘Avete un padre o un fratello?’"},{"p":"20","v":20},{"p":"Dicemmo dunque al mio padrone: ‘Sì, abbiamo un padre anziano e un fanciullo della sua vecchiaia, il più giovane. Ma suo fratello è morto così che egli è rimasto il solo di sua madre, e suo padre in effetti lo ama’."},{"p":"21","v":21},{"p":"Dopo ciò dicesti ai tuoi schiavi: ‘Conducetemelo perché io ponga il mio occhio su di lui’."},{"p":"22","v":22},{"p":"Ma noi dicemmo al mio padrone: ‘Il ragazzo non può lasciare suo padre. Se davvero lasciasse suo padre, egli certamente morirebbe’."},{"p":"23","v":23},{"p":"Quindi dicesti ai tuoi schiavi: ‘Se il vostro fratello più giovane non scende con voi, non potrete vedere più la mia faccia’."}],[{"p":"24","v":24},{"p":"“E avvenne che noi salimmo da mio padre, tuo schiavo, e gli riferimmo quindi le parole del mio padrone."},{"p":"25","v":25},{"p":"In seguito nostro padre disse: ‘Tornate, comprateci un po’ di cibo’."},{"p":"26","v":26},{"p":"Ma noi dicemmo: ‘Non possiamo scendere. Se il nostro fratello più giovane sarà con noi certamente scenderemo, perché nel caso che il nostro fratello più giovane non sia con noi non potremo vedere la faccia dell’uomo’."},{"p":"27","v":27},{"p":"Quindi il tuo schiavo, mio padre, ci disse: ‘Voi stessi sapete bene che mia moglie mi partorì solo due figli."},{"p":"28","v":28},{"p":"In seguito l’uno se ne andò via da me ed esclamai: “Ah, dev’essere stato sicuramente sbranato!” e non l’ho visto fino ad ora."},{"p":"29","v":29},{"p":"Se toglieste alla mia vista anche questo e gli capitasse un incidente mortale, certamente fareste scendere con calamità i miei capelli grigi nello Sceol’."}],[{"p":"30","v":30},{"p":"“E ora, appena andrò da mio padre, tuo schiavo, senza [avere] con noi il ragazzo, essendo l’anima di quello legata all’anima di questo,"},{"p":"31","v":31},{"p":"certamente accadrà che appena avrà visto che il ragazzo non c’è semplicemente morirà, e in realtà i tuoi schiavi faranno scendere con mestizia i capelli grigi di nostro padre, tuo schiavo, nello Sceol."},{"p":"32","v":32},{"p":"Poiché il tuo schiavo si fece garante per il ragazzo quando egli sarebbe stato lontano da suo padre, dicendo: ‘Se mancherò di ricondurtelo, avrò per sempre peccato contro mio padre’."},{"p":"33","v":33},{"p":"Or dunque, ti prego, lascia che il tuo schiavo resti invece del ragazzo come schiavo del mio padrone, perché il ragazzo salga con i suoi fratelli."},{"p":"34","v":34},{"p":"Poiché come posso salire da mio padre senza [avere] con me il ragazzo, affinché allora io non veda la calamità che colpirà mio padre?”"}]]}