{"lines":[[{"line":{"pinyinSpaced":1},"p":"45","v":1},{"p":"A ciò Giuseppe non si poté più controllare davanti a tutti quelli che gli stavano accanto. Così gridò: “Fate uscire tutti dalla mia presenza!” E nessun altro restò con lui mentre Giuseppe si fece conoscere dai suoi fratelli."}],[{"p":"2","v":2},{"p":"E alzava la sua voce piangendo, in modo che gli egiziani lo udirono e lo udì la casa di Faraone."},{"p":"3","v":3},{"p":"Infine Giuseppe disse ai suoi fratelli: “Io sono Giuseppe. Mio padre è ancora vivo?” Ma i suoi fratelli non gli poterono rispondere affatto, perché erano turbati a causa di lui."},{"p":"4","v":4},{"p":"Giuseppe disse dunque ai suoi fratelli: “Accostatevi a me, vi prego”. Allora gli si accostarono.\nQuindi disse: “Io sono Giuseppe vostro fratello, che voi vendeste in Egitto."},{"p":"5","v":5},{"p":"Ma ora non vi addolorate e non vi adirate con voi stessi per avermi venduto qui; perché Dio mi ha mandato davanti a voi per la conservazione della vita."},{"p":"6","v":6},{"p":"Poiché questo è il secondo anno della carestia in mezzo alla terra, e ci saranno altri cinque anni nei quali non ci sarà né aratura né mietitura."},{"p":"7","v":7},{"p":"Di conseguenza Dio mi ha mandato davanti a voi affinché abbiate sulla terra un rimanente e per mantenervi in vita mediante un grande scampo."},{"p":"8","v":8},{"p":"Or dunque non foste voi a mandarmi qui, ma fu il [vero] Dio, per costituirmi padre di Faraone e signore di tutta la sua casa e uno che domina su tutto il paese d’Egitto."}],[{"p":"9","v":9},{"p":"“Salite presto da mio padre, e gli dovete dire: ‘Tuo figlio Giuseppe ha detto questo: “Dio mi ha costituito signore di tutto l’Egitto. Scendi da me. Non tardare."},{"p":"10","v":10},{"p":"E dovrai dimorare nel paese di Gosen, e dovrai stare presso di me, tu e i tuoi figli e i figli dei tuoi figli e i tuoi greggi e le tue mandrie e tutto ciò che hai."},{"p":"11","v":11},{"p":"E là di certo ti provvederò il sostentamento, poiché ci saranno altri cinque anni di carestia; affinché tu e la tua casa e tutto ciò che hai non siate ridotti in povertà”’."},{"p":"12","v":12},{"p":"Ed ecco, i vostri occhi e gli occhi di mio fratello Beniamino vedono che è la mia bocca che vi parla."},{"p":"13","v":13},{"p":"Dovete dunque riferire a mio padre tutta la mia gloria in Egitto e tutto quello che avete visto; e vi dovete affrettare a portare mio padre quaggiù”."}],[{"p":"14","v":14},{"p":"Quindi si gettò al collo di Beniamino suo fratello e scoppiò a piangere, e Beniamino pianse sul collo di lui."},{"p":"15","v":15},{"p":"E baciava tutti i suoi fratelli e piangeva su di loro, e dopo ciò i suoi fratelli parlarono con lui."}],[{"p":"16","v":16},{"p":"E la notizia fu udita nella casa di Faraone, dicendo: “Sono venuti i fratelli di Giuseppe!” E la cosa parve buona agli occhi di Faraone e dei suoi servitori."},{"p":"17","v":17},{"p":"Faraone disse pertanto a Giuseppe: “Di’ ai tuoi fratelli: ‘Fate questo: Caricate le vostre bestie da soma e andate, entrate nel paese di Canaan,"},{"p":"18","v":18},{"p":"e prendete vostro padre e le vostre case e venite qui da me, perché io vi dia il buono del paese d’Egitto; e mangiate la parte grassa del paese."},{"p":"19","v":19},{"p":"E a te stesso si comanda: “Fate questo: Prendetevi dei carri dal paese d’Egitto per i vostri piccoli e per le vostre mogli, e su uno [d’essi] dovete mettere vostro padre e venire qui."},{"p":"20","v":20},{"p":"E non si rattristi il vostro occhio per le vostre masserizie, perché il buono di tutto il paese d’Egitto è vostro”’”."}],[{"p":"21","v":21},{"p":"E i figli d’Israele fecero così, e Giuseppe diede loro dei carri secondo gli ordini di Faraone e diede loro provviste per il viaggio."},{"p":"22","v":22},{"p":"A ciascuno di loro diede singole mute di mantelli, ma a Beniamino diede trecento pezzi d’argento e cinque mute di mantelli."},{"p":"23","v":23},{"p":"E a suo padre mandò quanto segue: dieci asini che portavano cose buone d’Egitto e dieci asine che portavano grano e pane e viveri per suo padre per il viaggio."},{"p":"24","v":24},{"p":"Così mandò via i suoi fratelli, ed essi andavano. Comunque, disse loro: “Non vi esasperate l’un l’altro per la via”."}],[{"p":"25","v":25},{"p":"E salivano fuori d’Egitto e alla fine vennero nel paese di Canaan da Giacobbe loro padre."},{"p":"26","v":26},{"p":"Quindi gli riferirono, dicendo: “Giuseppe è ancora vivo, ed egli è colui che domina su tutto il paese d’Egitto!” Ma il suo cuore si intorpidì, perché non credette loro."},{"p":"27","v":27},{"p":"Quando continuarono a pronunciargli tutte le parole che Giuseppe aveva pronunciato loro e vide i carri che Giuseppe aveva mandato per portarlo, lo spirito di Giacobbe loro padre cominciò a ravvivarsi."},{"p":"28","v":28},{"p":"Quindi Israele esclamò: “Basta! Giuseppe mio figlio è ancora vivo! Ah, fammi andare a vederlo prima che io muoia!”"}]]}