{"lines":[[{"line":{"pinyinSpaced":1},"p":"46","v":1},{"p":"Israele dunque partì con tutti quelli che erano suoi e giunse a Beer-Seba, e sacrificava sacrifici all’Iddio di suo padre Isacco."},{"p":"2","v":2},{"p":"Dio parlò quindi a Israele in visioni della notte e disse: “Giacobbe, Giacobbe!” ed egli disse: “Eccomi!”"},{"p":"3","v":3},{"p":"E proseguì, dicendo: “Io sono il [vero] Dio, l’Iddio di tuo padre. Non aver timore di scendere in Egitto, poiché là ti costituirò una grande nazione."},{"p":"4","v":4},{"p":"Io stesso scenderò con te in Egitto e io stesso sicuramente ti farò anche risalire; e Giuseppe ti porrà la mano sugli occhi”."}],[{"p":"5","v":5},{"p":"Dopo ciò Giacobbe si levò da Beer-Seba, e i figli d’Israele continuarono a trasportare Giacobbe loro padre e i loro piccoli e le loro mogli nei carri che Faraone aveva mandato per trasportarlo."},{"p":"6","v":6},{"p":"Inoltre, condussero con sé il loro bestiame e i loro beni, che avevano accumulato nel paese di Canaan. Alla fine entrarono in Egitto, Giacobbe e tutta la sua progenie con lui."},{"p":"7","v":7},{"p":"Condusse con sé i suoi figli e i figli dei suoi figli, le sue figlie e le figlie dei suoi figli, sì, tutta la sua progenie, con sé in Egitto."}],[{"p":"8","v":8},{"p":"Ora questi sono i nomi dei figli d’Israele che entrarono in Egitto: Giacobbe e i suoi figli: il primogenito di Giacobbe fu Ruben."}],[{"p":"9","v":9},{"p":"E i figli di Ruben furono Anoc e Pallu ed Ezron e Carmi."}],[{"p":"10","v":10},{"p":"E i figli di Simeone furono Iemuel e Iamin e Oad e Iachin e Zohar e Shaul figlio di una donna cananea."}],[{"p":"11","v":11},{"p":"E i figli di Levi furono Gherson, Cheat e Merari."}],[{"p":"12","v":12},{"p":"E i figli di Giuda furono Er e Onan e Sela e Perez e Zera. Comunque, Er e Onan morirono nel paese di Canaan.\nE i figli di Perez furono Ezron e Amul."}],[{"p":"13","v":13},{"p":"E i figli di Issacar furono Tola e Puva e Iob e Simron."}],[{"p":"14","v":14},{"p":"E i figli di Zabulon furono Sered ed Elon e Ialeel."}],[{"p":"15","v":15},{"p":"Questi sono i figli di Lea, che essa partorì a Giacobbe in Paddan-Aram, insieme a sua figlia Dina. Tutte le anime dei suoi figli e delle sue figlie furono trentatré."}],[{"p":"16","v":16},{"p":"E i figli di Gad furono Zifion e Agghi, Suni ed Ezbon, Eri e Arodi e Areli."}],[{"p":"17","v":17},{"p":"E i figli di Aser furono Imna e Isva e Isvi e Beria, e c’era Sera loro sorella.\nE i figli di Beria furono Heber e Malchiel."}],[{"p":"18","v":18},{"p":"Questi sono i figli di Zilpa, che Labano diede a sua figlia Lea. A suo tempo essa partorì a Giacobbe questi: sedici anime."}],[{"p":"19","v":19},{"p":"I figli di Rachele, moglie di Giacobbe, furono Giuseppe e Beniamino."}],[{"p":"20","v":20},{"p":"E nel paese d’Egitto nacquero a Giuseppe Manasse ed Efraim, che Asenat figlia di Potifera sacerdote di On gli partorì."}],[{"p":"21","v":21},{"p":"E i figli di Beniamino furono Bela e Becher e Asbel, Ghera e Naaman, Ehi e Ros, Muppim e Uppim e Ard."}],[{"p":"22","v":22},{"p":"Questi sono i figli di Rachele che nacquero a Giacobbe. Tutte le anime furono quattordici."}],[{"p":"23","v":23},{"p":"E i figli di Dan furono Usim."}],[{"p":"24","v":24},{"p":"E i figli di Neftali furono Iazeel e Guni e Iezer e Sillem."}],[{"p":"25","v":25},{"p":"Questi sono i figli di Bila, che Labano diede a sua figlia Rachele. A suo tempo essa partorì a Giacobbe questi; tutte le anime furono sette."}],[{"p":"26","v":26},{"p":"Tutte le anime che vennero da Giacobbe in Egitto furono quelle che uscirono dalla parte superiore della sua coscia, a parte le mogli dei figli di Giacobbe. Tutte le anime furono sessantasei."},{"p":"27","v":27},{"p":"E i figli di Giuseppe che gli nacquero in Egitto furono due anime. Tutte le anime della casa di Giacobbe che entrarono in Egitto furono settanta."}],[{"p":"28","v":28},{"p":"Ed egli mandò Giuda avanti a sé da Giuseppe per dare informazioni prima di lui in Gosen. Dopo ciò entrarono nel paese di Gosen."},{"p":"29","v":29},{"p":"Quindi Giuseppe fece attaccare il suo carro e salì incontro a Israele suo padre in Gosen. Quando gli apparve gli si gettò al collo e sul suo collo cedette ripetute volte alle lacrime."},{"p":"30","v":30},{"p":"Infine Israele disse a Giuseppe: “Questa volta sono disposto a morire, ora che ho visto la tua faccia, poiché sei ancora vivo”."}],[{"p":"31","v":31},{"p":"Quindi Giuseppe disse ai suoi fratelli e alla casa di suo padre: “Lasciatemi salire a riferire a Faraone e a dirgli: ‘I miei fratelli e la casa di mio padre che erano nel paese di Canaan son venuti qui da me."},{"p":"32","v":32},{"p":"E gli uomini sono pastori, perché divennero allevatori di bestiame; e hanno condotto qui i loro greggi e le loro mandrie e tutto ciò che hanno’."},{"p":"33","v":33},{"p":"E deve avvenire che quando Faraone vi chiama ed effettivamente dice: ‘Qual è la vostra occupazione?’"},{"p":"34","v":34},{"p":"voi dovete dire: ‘I tuoi servitori hanno continuato a fare gli allevatori di bestiame dalla nostra giovinezza fino ad ora, sia noi che i nostri antenati’, affinché dimoriate nel paese di Gosen, perché ogni pastore di pecore è detestabile per l’Egitto”."}]]}