{"lines":[[{"line":{"pinyinSpaced":1},"p":"47","v":1},{"p":"Pertanto Giuseppe venne e riferì a Faraone, dicendo: “Mio padre e i miei fratelli e i loro greggi e le loro mandrie e tutto ciò che hanno son venuti dal paese di Canaan, ed ecco, sono nel paese di Gosen”."},{"p":"2","v":2},{"p":"E dall’intero numero dei suoi fratelli prese cinque uomini, per presentarli a Faraone."}],[{"p":"3","v":3},{"p":"Allora Faraone disse ai suoi fratelli: “Qual è la vostra occupazione?” Dissero dunque a Faraone: “I tuoi servitori sono pastori di pecore, sia noi che i nostri antenati”."},{"p":"4","v":4},{"p":"Dissero poi a Faraone: “Siamo venuti a risiedere come forestieri nel paese, perché non c’è pascolo per il gregge che i tuoi servitori hanno, poiché la carestia è grave nel paese di Canaan. E ora, ti preghiamo, lascia dimorare i tuoi servitori nel paese di Gosen”."},{"p":"5","v":5},{"p":"Allora Faraone disse a Giuseppe: “Tuo padre e i tuoi fratelli sono venuti qui da te."},{"p":"6","v":6},{"p":"Il paese d’Egitto è a tua disposizione. Fa dimorare tuo padre e i tuoi fratelli nel meglio del paese. Falli dimorare nel paese di Gosen, e se sai che fra loro ci sono uomini coraggiosi, li devi costituire capi del bestiame su ciò che è mio”."}],[{"p":"7","v":7},{"p":"Quindi Giuseppe condusse dentro Giacobbe suo padre e lo presentò a Faraone, e Giacobbe benediceva Faraone."},{"p":"8","v":8},{"p":"Faraone disse ora a Giacobbe: “Quanti sono i giorni degli anni della tua vita?”"},{"p":"9","v":9},{"p":"Giacobbe disse dunque a Faraone: “I giorni degli anni delle mie residenze come forestiero sono centotrent’anni. I giorni degli anni della mia vita sono stati pochi e angustiosi, e non sono giunti ai giorni degli anni della vita dei miei padri ai giorni delle loro residenze come forestieri”."},{"p":"10","v":10},{"p":"Dopo ciò Giacobbe benedisse Faraone e uscì d’innanzi a Faraone."}],[{"p":"11","v":11},{"p":"Così Giuseppe fece dimorare suo padre e i suoi fratelli e diede loro un possedimento nel paese d’Egitto, nel meglio del paese, nel paese di Rameses, proprio come Faraone aveva comandato."},{"p":"12","v":12},{"p":"E Giuseppe continuò a sostentare suo padre e i suoi fratelli e l’intera casa di suo padre [fornendo] pane, secondo il numero dei piccoli."}],[{"p":"13","v":13},{"p":"Ora non c’era pane in tutto il paese, perché la carestia era molto grave; e il paese d’Egitto e il paese di Canaan si esaurirono a causa della carestia."},{"p":"14","v":14},{"p":"E Giuseppe raccolse tutto il denaro che si trovava nel paese d’Egitto e nel paese di Canaan per i cereali che compravano; e Giuseppe portava il denaro nella casa di Faraone."},{"p":"15","v":15},{"p":"A suo tempo fu speso il denaro del paese d’Egitto e del paese di Canaan, e tutti gli egiziani venivano da Giuseppe, dicendo: “Dacci pane! E perché dovremmo morire davanti a te per mancanza di denaro?”"},{"p":"16","v":16},{"p":"Quindi Giuseppe disse: “Consegnate il vostro bestiame e io vi darò pane in cambio del vostro bestiame, se il denaro è venuto a mancare”."},{"p":"17","v":17},{"p":"E portavano il loro bestiame a Giuseppe; e Giuseppe dava loro pane in cambio dei loro cavalli e del bestiame del gregge e del bestiame della mandria e degli asini, e per quell’anno provvedeva loro pane in cambio di tutto il loro bestiame."}],[{"p":"18","v":18},{"p":"Quell’anno giunse gradualmente alla sua fine, e venivano da lui l’anno seguente e gli dicevano: “Non lo occulteremo al mio signore, ma il denaro e il bestiame, gli animali domestici, sono stati spesi presso il mio signore. Non rimane nulla davanti al mio signore salvo i nostri corpi e la nostra terra."},{"p":"19","v":19},{"p":"Perché dovremmo morire davanti ai tuoi occhi, sia noi che la nostra terra? Acquista noi e la nostra terra per del pane, e noi insieme alla nostra terra diverremo schiavi di Faraone; e dacci seme affinché viviamo e non moriamo e la nostra terra non resti desolata”."},{"p":"20","v":20},{"p":"Giuseppe acquistò dunque tutta la terra degli egiziani per Faraone, perché gli egiziani vendettero ciascuno il suo campo, poiché la carestia si era aggravata su di loro; e la terra divenne di Faraone."}],[{"p":"21","v":21},{"p":"In quanto al popolo, lo fece trasferire nelle città da un’estremità all’altra del territorio d’Egitto."},{"p":"22","v":22},{"p":"Solo la terra dei sacerdoti non acquistò, perché le razioni per i sacerdoti [venivano] da Faraone ed essi mangiavano le loro razioni che Faraone dava loro. Perciò non vendettero la loro terra."},{"p":"23","v":23},{"p":"Quindi Giuseppe disse al popolo: “Vedete, oggi io ho acquistato voi e la vostra terra per Faraone. Eccovi il seme, e dovete seminare con esso la terra."},{"p":"24","v":24},{"p":"Quando avrà dato prodotto, dovrete dare un quinto a Faraone, ma quattro parti diverranno vostre come seme per il campo e come cibo da mangiare per voi e per quelli che sono nelle vostre case e per i vostri piccoli”."},{"p":"25","v":25},{"p":"Di conseguenza essi dissero: “Ci hai conservato la vita. Facci trovare favore agli occhi del mio signore e noi diverremo schiavi di Faraone”."},{"p":"26","v":26},{"p":"E Giuseppe ne faceva un decreto fino a questo giorno sulla proprietà terriera d’Egitto, che Faraone avesse la quinta parte. Solo la terra dei sacerdoti quale gruppo distinto non divenne di Faraone."}],[{"p":"27","v":27},{"p":"E Israele continuò a dimorare nel paese d’Egitto, nel paese di Gosen; e vi si stabilirono e furono fecondi e crebbero fino a divenire moltissimi."},{"p":"28","v":28},{"p":"E Giacobbe seguitò a vivere nel paese d’Egitto diciassette anni, tanto che i giorni di Giacobbe, gli anni della sua vita, furono centoquarantasette anni."}],[{"p":"29","v":29},{"p":"Gradualmente si avvicinarono per Israele i giorni in cui doveva morire. Chiamò dunque suo figlio Giuseppe e gli disse: “Se, ora, ho trovato favore ai tuoi occhi, metti la tua mano, ti prego, sotto la mia coscia, e devi esercitare amorevole benignità e fidatezza verso di me. (Ti prego, non mi seppellire in Egitto)."},{"p":"30","v":30},{"p":"E devo giacere con i miei padri, e devi portarmi fuori d’Egitto e seppellirmi nel loro sepolcro”. Pertanto disse: “Io stesso farò secondo la tua parola”."},{"p":"31","v":31},{"p":"Quindi disse: “Giurami”. Così gli giurò. Allora Israele si prostrò sul capezzale del letto."}]]}