{"lines":[[{"line":{"pinyinSpaced":1},"p":"48","v":1},{"p":"E avvenne dopo queste cose che fu detto a Giuseppe: “Ecco, tuo padre si indebolisce”. Allora egli prese con sé i suoi due figli Manasse ed Efraim."},{"p":"2","v":2},{"p":"Quindi fu riferito e detto a Giacobbe: “Ecco, tuo figlio Giuseppe è venuto da te”. Israele si fece dunque forza e si mise a sedere sul suo letto."},{"p":"3","v":3},{"p":"E Giacobbe diceva a Giuseppe:\n“Dio Onnipotente mi apparve a Luz nel paese di Canaan per benedirmi."},{"p":"4","v":4},{"p":"E proseguì, dicendomi: ‘Ecco, ti rendo fecondo e certamente ti moltiplicherò e davvero ti trasformerò in una congregazione di popoli e certamente darò questo paese al tuo seme dopo di te in possedimento a tempo indefinito’."},{"p":"5","v":5},{"p":"E ora i tuoi due figli che ti nacquero nel paese d’Egitto, prima che io venissi da te in Egitto, sono miei. Efraim e Manasse diverranno miei come Ruben e Simeone."},{"p":"6","v":6},{"p":"Ma la tua prole che genererai dopo di loro diverrà tua. Insieme al nome dei loro fratelli, saranno chiamati nella loro eredità."},{"p":"7","v":7},{"p":"E in quanto a me, quando venivo da Paddan, Rachele morì accanto a me nel paese di Canaan, per via, mentre c’era ancora un buon tratto di paese prima di venire a Efrat, così che la seppellii là, sulla via di Efrat, vale a dire Betleem”."}],[{"p":"8","v":8},{"p":"Quindi Israele vide i figli di Giuseppe e disse: “Chi sono questi?”"},{"p":"9","v":9},{"p":"Giuseppe disse dunque a suo padre: “Sono miei figli che Dio mi ha dato in questo luogo”. A ciò disse: “Conducimeli, ti prego, perché io li benedica”."},{"p":"10","v":10},{"p":"Ora gli occhi di Israele si erano offuscati per la vecchiaia. Non poteva vedere. Pertanto li condusse vicino a lui, e allora egli li baciò e li abbracciò."},{"p":"11","v":11},{"p":"E Israele proseguì, dicendo a Giuseppe: “Non avevo idea di vedere la tua faccia, ma, ecco, Dio mi ha fatto vedere anche la tua progenie”."},{"p":"12","v":12},{"p":"Dopo ciò Giuseppe li trasse via dalle sue ginocchia, e si inchinò con la faccia a terra."}],[{"p":"13","v":13},{"p":"Giuseppe prese ora tutt’e due, Efraim con la mano destra alla sinistra di Israele, e Manasse con la mano sinistra alla destra di Israele, e li condusse vicino a lui."},{"p":"14","v":14},{"p":"Comunque, Israele stese la sua mano destra e la pose sulla testa di Efraim, benché fosse il minore, e la sua mano sinistra sulla testa di Manasse. Di proposito mise così le sue mani, giacché Manasse era il primogenito."},{"p":"15","v":15},{"p":"E benediceva Giuseppe e diceva:\n\n“Il [vero] Dio dinanzi al quale camminarono i miei padri Abraamo e Isacco,\nIl [vero] Dio che mi ha pasciuto durante tutta la mia esistenza fino a questo giorno,"},{"p":"16","v":16},{"p":"L’angelo che mi ha ricuperato da ogni calamità, benedica i ragazzi.\nE sia invocato su di loro il mio nome e il nome dei miei padri, Abraamo e Isacco.\nE aumentino fino a una moltitudine in mezzo alla terra”."}],[{"p":"17","v":17},{"p":"Quando Giuseppe vide che suo padre teneva la mano destra posata sulla testa di Efraim, se ne dispiacque, e cercò di afferrare la mano di suo padre per toglierla dalla testa di Efraim [e metterla] sulla testa di Manasse."},{"p":"18","v":18},{"p":"Perciò Giuseppe disse a suo padre: “Non così, padre mio, perché questo è il primogenito. Metti la tua mano destra sulla sua testa”."},{"p":"19","v":19},{"p":"Ma suo padre si rifiutava e disse: “Lo so, figlio mio, lo so. Anche lui diverrà un popolo e anche lui diverrà grande. Ma, lo stesso, il suo fratello minore diverrà più grande di lui, e la sua progenie diverrà il pieno equivalente di nazioni”."},{"p":"20","v":20},{"p":"E continuò a benedirli quel giorno, dicendo:\n\n“Per mezzo di te, Israele pronunci ripetutamente benedizione, dicendo:\n‘Dio ti costituisca come Efraim e come Manasse’”.\n\nCosì metteva Efraim prima di Manasse."}],[{"p":"21","v":21},{"p":"Israele disse dopo ciò a Giuseppe: “Ecco, io muoio, ma Dio sarà certamente con voi e vi farà tornare al paese dei vostri antenati."},{"p":"22","v":22},{"p":"In quanto a me, ti do in effetti una spalla [del paese] più che ai tuoi fratelli, la quale presi dalla mano degli amorrei con la mia spada e col mio arco”."}]]}