{"lines":[[{"line":{"pinyinSpaced":1},"p":"49","v":1},{"p":"Giacobbe chiamò poi i suoi figli e disse: “Raccoglietevi perché io vi dichiari ciò che vi avverrà nella parte finale dei giorni."},{"p":"2","v":2},{"p":"Radunatevi e ascoltate, figli di Giacobbe, sì, ascoltate Israele vostro padre."}],[{"p":"3","v":3},{"p":"“Ruben, tu sei il mio primogenito, il mio vigore e il principio del mio potere generativo, l’eccellenza della dignità e l’eccellenza della forza."},{"p":"4","v":4},{"p":"Con avventata sfrenatezza simile ad acque, non eccellere, perché sei salito sul letto di tuo padre. In quel tempo profanasti il mio giaciglio. Egli vi salì!"}],[{"p":"5","v":5},{"p":"“Simeone e Levi sono fratelli. Le loro armi per scannare sono strumenti di violenza."},{"p":"6","v":6},{"p":"Nel loro intimo gruppo non entrare, o anima mia. Non ti unire alla loro congregazione, o mia disposizione, perché nella loro ira uccisero uomini, e nel loro arbitrio tagliarono i garretti ai tori."},{"p":"7","v":7},{"p":"Maledetta sia la loro ira, perché è crudele, e il loro furore, perché opera aspramente. Fammeli spartire in Giacobbe e fammeli disperdere in Israele."}],[{"p":"8","v":8},{"p":"“In quanto a te, Giuda, i tuoi fratelli ti loderanno. La tua mano sarà sulla nuca dei tuoi nemici. I figli di tuo padre si prostreranno davanti a te."},{"p":"9","v":9},{"p":"Giuda è un leoncello. Certamente salirai dalla preda, figlio mio. Si è chinato, si è steso come un leone e, come un leone, chi osa farlo levare?"},{"p":"10","v":10},{"p":"Lo scettro non si allontanerà da Giuda, né il bastone da comandante di fra i suoi piedi, finché venga Silo; e a lui apparterrà l’ubbidienza dei popoli."},{"p":"11","v":11},{"p":"Legato il suo asino adulto a una vite e la prole della sua propria asina a una vite scelta, certamente laverà la sua veste nel vino e il suo abito nel sangue dell’uva."},{"p":"12","v":12},{"p":"I suoi occhi sono color rosso scuro dal vino, e la bianchezza dei suoi denti è dal latte."}],[{"p":"13","v":13},{"p":"“Zabulon risiederà presso la spiaggia del mare, e sarà presso la spiaggia dove sono all’àncora le navi; e il suo lato remoto sarà verso Sidone."}],[{"p":"14","v":14},{"p":"“Issacar è un asino dalla forte ossatura, che giace fra le due bisacce."},{"p":"15","v":15},{"p":"E vedrà che il luogo di riposo è buono e che il paese è piacevole; e curverà la spalla per portare pesi e sarà assoggettato a lavori forzati da schiavo."}],[{"p":"16","v":16},{"p":"“Dan giudicherà il suo popolo come una delle tribù d’Israele."},{"p":"17","v":17},{"p":"Sia Dan un serpente al lato della strada, una serpe cornuta al lato della via, che morda i calcagni del cavallo in modo che il suo cavaliere cada all’indietro."},{"p":"18","v":18},{"p":"Da te, o Geova, realmente attenderò la salvezza."}],[{"p":"19","v":19},{"p":"“In quanto a Gad, l’assalirà una banda di predoni, ma egli assalirà l’estrema retroguardia."}],[{"p":"20","v":20},{"p":"“Da Aser il suo pane sarà grasso, ed egli darà bocconi prelibati da re."}],[{"p":"21","v":21},{"p":"“Neftali è un’esile cerva. Egli pronuncia parole eleganti."}],[{"p":"22","v":22},{"p":"“Germoglio di un albero fruttifero, Giuseppe è il germoglio di un albero fruttifero presso la fonte, che spinge i suoi rami su un muro."},{"p":"23","v":23},{"p":"Ma gli arcieri lo bersagliavano e lo saettarono e nutrivano animosità contro di lui."},{"p":"24","v":24},{"p":"Eppure il suo arco dimorava in luogo permanente, e la forza delle sue mani era agile. Dalle mani del Potente di Giacobbe, di lì è il Pastore, la Pietra d’Israele."},{"p":"25","v":25},{"p":"Egli è dall’Iddio di tuo padre, e ti aiuterà; ed egli è con l’Onnipotente, e ti benedirà con le benedizioni dei cieli di sopra, con le benedizioni delle acque dell’abisso che giacciono di sotto, con le benedizioni delle mammelle e del seno."},{"p":"26","v":26},{"p":"Le benedizioni di tuo padre saranno in realtà superiori alle benedizioni dei monti sempiterni, all’ornamento dei colli di durata indefinita. Saranno sulla testa di Giuseppe, sì, sulla sommità del capo di colui che è stato separato di fra i suoi fratelli."}],[{"p":"27","v":27},{"p":"“Beniamino continuerà a sbranare come un lupo. La mattina mangerà l’animale afferrato e la sera dividerà le spoglie”."}],[{"p":"28","v":28},{"p":"Tutti questi sono le dodici tribù d’Israele, e questo è ciò che il loro padre proferì loro quando li benediceva. Li benedisse ciascuno secondo la sua propria benedizione."}],[{"p":"29","v":29},{"p":"Dopo ciò comandò loro e disse loro: “Io sto per essere raccolto presso il mio popolo. Seppellitemi con i miei padri nella caverna che è nel campo di Efron l’ittita,"},{"p":"30","v":30},{"p":"nella caverna che è nel campo di Macpela che è di fronte a Mamre nel paese di Canaan, il campo che Abraamo acquistò da Efron l’ittita per il possesso di un luogo di sepoltura."},{"p":"31","v":31},{"p":"Là seppellirono Abraamo e Sara sua moglie. Là seppellirono Isacco e Rebecca sua moglie, e là io seppellii Lea."},{"p":"32","v":32},{"p":"Il campo acquistato e la caverna che è in esso erano dei figli di Het”."}],[{"p":"33","v":33},{"p":"Così Giacobbe finì di dare comandi ai suoi figli. Quindi raccolse i piedi nel letto e spirò e fu raccolto presso il suo popolo."}]]}