{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Questo è il libro della storia di Adamo. Nel giorno che Dio creò Adamo lo fece a somiglianza di Dio."},{"p":"2","v":2},{"p":"Li creò maschio e femmina. Dopo ciò li benedisse e diede loro il nome di Uomo, nel giorno che furono creati."}],[{"p":"3","v":3},{"p":"E Adamo viveva per centotrent’anni. Quindi generò un figlio a sua somiglianza, a sua immagine, e gli mise nome Set."},{"p":"4","v":4},{"p":"E i giorni di Adamo dopo aver generato Set furono ottocento anni. Nel frattempo generò figli e figlie."},{"p":"5","v":5},{"p":"Tutti i giorni che Adamo visse ammontarono dunque a novecentotrent’anni e morì."}],[{"p":"6","v":6},{"p":"E Set viveva per centocinque anni. Quindi generò Enos."},{"p":"7","v":7},{"p":"E dopo aver generato Enos, Set continuò a vivere ottocentosette anni. Nel frattempo generò figli e figlie."},{"p":"8","v":8},{"p":"Tutti i giorni di Set ammontarono dunque a novecentododici anni e morì."}],[{"p":"9","v":9},{"p":"Ed Enos viveva per novant’anni. Quindi generò Chenan."},{"p":"10","v":10},{"p":"E dopo aver generato Chenan, Enos continuò a vivere ottocentoquindici anni. Nel frattempo generò figli e figlie."},{"p":"11","v":11},{"p":"Tutti i giorni di Enos ammontarono dunque a novecentocinque anni e morì."}],[{"p":"12","v":12},{"p":"E Chenan viveva per settant’anni. Quindi generò Maalalel."},{"p":"13","v":13},{"p":"E dopo aver generato Maalalel, Chenan continuò a vivere ottocentoquarant’anni. Nel frattempo generò figli e figlie."},{"p":"14","v":14},{"p":"Tutti i giorni di Chenan ammontarono dunque a novecentodieci anni e morì."}],[{"p":"15","v":15},{"p":"E Maalalel viveva per sessantacinque anni. Quindi generò Iared."},{"p":"16","v":16},{"p":"E dopo aver generato Iared, Maalalel continuò a vivere ottocentotrent’anni. Nel frattempo generò figli e figlie."},{"p":"17","v":17},{"p":"Tutti i giorni di Maalalel ammontarono dunque a ottocentonovantacinque anni e morì."}],[{"p":"18","v":18},{"p":"E Iared viveva per centosessantadue anni. Quindi generò Enoc."},{"p":"19","v":19},{"p":"E dopo aver generato Enoc, Iared continuò a vivere ottocento anni. Nel frattempo generò figli e figlie."},{"p":"20","v":20},{"p":"Tutti i giorni di Iared ammontarono dunque a novecentosessantadue anni e morì."}],[{"p":"21","v":21},{"p":"Ed Enoc viveva per sessantacinque anni. Quindi generò Metusela."},{"p":"22","v":22},{"p":"E dopo aver generato Metusela, Enoc continuò a camminare con il [vero] Dio trecento anni. Nel frattempo generò figli e figlie."},{"p":"23","v":23},{"p":"Tutti i giorni di Enoc ammontarono dunque a trecentosessantacinque anni."},{"p":"24","v":24},{"p":"Ed Enoc continuò a camminare con il [vero] Dio. Quindi non fu più, poiché Dio lo prese."}],[{"p":"25","v":25},{"p":"E Metusela viveva per centottantasette anni. Quindi generò Lamec."},{"p":"26","v":26},{"p":"E dopo aver generato Lamec, Metusela continuò a vivere settecentottantadue anni. Nel frattempo generò figli e figlie."},{"p":"27","v":27},{"p":"Tutti i giorni di Metusela ammontarono dunque a novecentosessantanove anni e morì."}],[{"p":"28","v":28},{"p":"E Lamec viveva per centottantadue anni. Quindi generò un figlio."},{"p":"29","v":29},{"p":"E gli metteva nome Noè, dicendo: “Questi ci recherà conforto dal nostro lavoro e dal dolore delle nostre mani derivante dal suolo che Geova ha maledetto”."},{"p":"30","v":30},{"p":"E dopo aver generato Noè, Lamec continuò a vivere cinquecentonovantacinque anni. Nel frattempo generò figli e figlie."},{"p":"31","v":31},{"p":"Tutti i giorni di Lamec ammontarono dunque a settecentosettantasette anni e morì."}],[{"p":"32","v":32},{"p":"E Noè aveva cinquecento anni. Dopo ciò Noè generò Sem, Cam e Iafet."}]]}