{"lines":[[{"line":{"pinyinSpaced":1},"p":"50","v":1},{"p":"Quindi Giuseppe cadde sulla faccia di suo padre e scoppiò in lacrime su di lui e lo baciò."},{"p":"2","v":2},{"p":"Dopo ciò Giuseppe comandò ai suoi servitori, i medici, di imbalsamare suo padre. I medici imbalsamarono dunque Israele,"},{"p":"3","v":3},{"p":"e impiegarono per lui quaranta giorni interi, poiché di consueto impiegano tanti giorni per imbalsamare, e gli egiziani continuarono a versare lacrime per lui per settanta giorni."}],[{"p":"4","v":4},{"p":"Infine i giorni di piangerlo passarono, e Giuseppe parlò alla casa di Faraone, dicendo: “Se, ora, ho trovato favore ai vostri occhi, parlate, vi prego, agli orecchi di Faraone, dicendo:"},{"p":"5","v":5},{"p":"‘Mio padre mi fece giurare, dicendo: “Ecco, sto per morire. Mi dovrai seppellire nel mio luogo di sepoltura che mi sono scavato nel paese di Canaan”. E ora, ti prego, lasciami salire a seppellire mio padre, dopo di che sono disposto a tornare’”."},{"p":"6","v":6},{"p":"Pertanto Faraone disse: “Sali a seppellire tuo padre proprio come egli ti fece giurare”."}],[{"p":"7","v":7},{"p":"Giuseppe salì dunque a seppellire suo padre, e con lui salirono tutti i servitori di Faraone, gli anziani della sua casa e tutti gli anziani del paese d’Egitto,"},{"p":"8","v":8},{"p":"e tutta la casa di Giuseppe e i suoi fratelli e la casa di suo padre. Nel paese di Gosen lasciarono solo i loro fanciulletti e i loro greggi e le loro mandrie."},{"p":"9","v":9},{"p":"Con lui salirono anche carri e cavalieri, e l’accampamento divenne molto numeroso."},{"p":"10","v":10},{"p":"Quindi giunsero all’aia di Atad, che è nella regione del Giordano, e là fecero un lamento molto grande e grave ed egli osservava per suo padre i riti del lutto per sette giorni."},{"p":"11","v":11},{"p":"E gli abitanti del paese, i cananei, vedevano i riti del lutto nell’aia di Atad, ed esclamarono: “Questo è un lutto grave per gli egiziani!” Perciò gli fu posto nome Abel-Mizraim, che è nella regione del Giordano."}],[{"p":"12","v":12},{"p":"E i suoi figli gli facevano esattamente come aveva loro comandato."},{"p":"13","v":13},{"p":"I suoi figli lo portarono dunque nel paese di Canaan e lo seppellirono nella caverna del campo di Macpela, il campo che Abraamo aveva acquistato per il possesso di un luogo di sepoltura da Efron l’ittita di fronte a Mamre."},{"p":"14","v":14},{"p":"E Giuseppe tornò poi in Egitto, lui e i suoi fratelli e tutti quelli che erano saliti con lui a seppellire suo padre, dopo che ebbe sepolto suo padre."}],[{"p":"15","v":15},{"p":"Quando i fratelli di Giuseppe videro che il loro padre era morto, dicevano: “Forse Giuseppe nutre animosità verso di noi e certamente ci renderà tutto il male che gli abbiamo fatto”."},{"p":"16","v":16},{"p":"Espressero dunque un comando a Giuseppe con queste parole: “Prima della sua morte tuo padre diede il comando, dicendo:"},{"p":"17","v":17},{"p":"‘Questo è ciò che direte a Giuseppe: “Ti supplico: perdona, suvvia, la rivolta dei tuoi fratelli e il loro peccato in quanto ti resero del male”’. E ora perdona, suvvia, la rivolta dei servitori dell’Iddio di tuo padre”. E quando gli parlarono, Giuseppe scoppiò in lacrime."},{"p":"18","v":18},{"p":"Dopo ciò anche i suoi fratelli vennero e caddero davanti a lui, dicendo: “Siamo qui come tuoi schiavi!”"},{"p":"19","v":19},{"p":"Quindi Giuseppe disse loro: “Non abbiate timore, poiché sono io in luogo di Dio?"},{"p":"20","v":20},{"p":"In quanto a voi, pensaste del male contro di me. Dio lo pensò per il bene allo scopo di agire come in questo giorno per conservare in vita molta gente."},{"p":"21","v":21},{"p":"Or dunque non abbiate timore. Io stesso continuerò a provvedere al sostentamento vostro e dei vostri fanciulletti”. Così li confortò e parlò loro in modo rassicurante."}],[{"p":"22","v":22},{"p":"E Giuseppe continuò a dimorare in Egitto, lui e la casa di suo padre; e Giuseppe visse centodieci anni."},{"p":"23","v":23},{"p":"E Giuseppe vedeva i figli di Efraim della terza generazione, anche i figli di Machir, figlio di Manasse. Nacquero sulle ginocchia di Giuseppe."},{"p":"24","v":24},{"p":"Infine Giuseppe disse ai suoi fratelli: “Sto per morire; ma Dio immancabilmente vi rivolgerà la sua attenzione, e certamente vi farà salire da questo paese al paese circa il quale giurò ad Abraamo, a Isacco e a Giacobbe”."},{"p":"25","v":25},{"p":"Per questo Giuseppe fece fare giuramento ai figli di Israele, dicendo: “Dio immancabilmente vi rivolgerà la sua attenzione. Dovrete dunque portare le mie ossa fuori di qui”."},{"p":"26","v":26},{"p":"Dopo ciò Giuseppe morì all’età di centodieci anni; e lo imbalsamarono, e fu posto in un feretro in Egitto."}]]}