{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Ora avvenne che quando gli uomini cominciarono a crescere di numero sulla superficie del suolo e nacquero loro delle figlie,"},{"p":"2","v":2},{"p":"allora i figli del [vero] Dio notavano che le figlie degli uomini erano di bell’aspetto; e si prendevano delle mogli, cioè tutte quelle che scelsero."},{"p":"3","v":3},{"p":"Dopo ciò Geova disse: “Il mio spirito non agirà certo indefinitamente verso l’uomo, in quanto egli è anche carne. Pertanto i suoi giorni dovranno ammontare a centoventi anni”."}],[{"p":"4","v":4},{"p":"I nefilim mostrarono d’essere sulla terra in quei giorni, e anche dopo, quando i figli del [vero] Dio continuarono ad avere relazione con le figlie degli uomini ed esse partorirono loro dei figli: essi furono i potenti dell’antichità, gli uomini famosi."}],[{"p":"5","v":5},{"p":"Di conseguenza Geova vide che la cattiveria dell’uomo era abbondante sulla terra e che ogni inclinazione dei pensieri del suo cuore era solo cattiva in ogni tempo."},{"p":"6","v":6},{"p":"E Geova si rammaricò di aver fatto gli uomini sulla terra, e se ne addolorò nel suo cuore."},{"p":"7","v":7},{"p":"Geova dunque disse: “Cancellerò gli uomini che ho creato dalla superficie del suolo, dall’uomo all’animale domestico, all’animale che si muove e alla creatura volatile dei cieli, perché davvero mi rammarico di averli fatti”."},{"p":"8","v":8},{"p":"Ma Noè trovò favore agli occhi di Geova."}],[{"p":"9","v":9},{"p":"Questa è la storia di Noè.\nNoè fu uomo giusto. Si mostrò senza difetto fra i suoi contemporanei. Noè camminò con il [vero] Dio."},{"p":"10","v":10},{"p":"A suo tempo Noè generò tre figli, Sem, Cam e Iafet."},{"p":"11","v":11},{"p":"E la terra si rovinò alla vista del [vero] Dio e la terra si riempì di violenza."},{"p":"12","v":12},{"p":"Dio vide dunque la terra, ed ecco, era rovinata, perché ogni carne aveva rovinato la sua via sulla terra."}],[{"p":"13","v":13},{"p":"Dopo ciò Dio disse a Noè: “La fine di ogni carne è giunta dinanzi a me, perché la terra è piena di violenza per opera loro; ed ecco, li ridurrò in rovina insieme alla terra."},{"p":"14","v":14},{"p":"Fatti un’arca di legno d’albero resinoso. Farai dei compartimenti nell’arca, e la dovrai coprire dentro e fuori di catrame."},{"p":"15","v":15},{"p":"Ed ecco come la farai: trecento cubiti la lunghezza dell’arca, cinquanta cubiti la sua larghezza e trenta cubiti la sua altezza."},{"p":"16","v":16},{"p":"Farai un tsòhar [tetto o finestra] per l’arca, e la completerai un cubito verso l’alto, e metterai l’ingresso dell’arca al suo lato; la farai con un [piano] inferiore, un secondo [piano] e un terzo [piano]."}],[{"p":"17","v":17},{"p":"“E in quanto a me, ecco, sto per portare il diluvio di acque sulla terra per ridurre in rovina ogni carne in cui è attiva la forza della vita di sotto i cieli. Tutto ciò che è sulla terra spirerà."},{"p":"18","v":18},{"p":"E in effetti stabilisco il mio patto con te; e dovrai entrare nell’arca, tu e i tuoi figli e tua moglie e le mogli dei tuoi figli con te."},{"p":"19","v":19},{"p":"E di ogni creatura vivente di ogni sorta di carne, ne farai entrare nell’arca due di ciascuna per conservarle in vita con te. Saranno maschio e femmina."},{"p":"20","v":20},{"p":"Delle creature volatili secondo le loro specie e degli animali domestici secondo le loro specie, di tutti gli animali che si muovono sul suolo secondo le loro specie, ne verranno a te due di ciascuna per conservarli in vita."},{"p":"21","v":21},{"p":"E in quanto a te, prenditi ogni sorta di cibo che si mangia; e te lo devi raccogliere, e dovrà servire di cibo per te e per loro”."}],[{"p":"22","v":22},{"p":"E Noè faceva secondo tutto ciò che Dio gli aveva comandato. Fece proprio così."}]]}