{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Dopo ciò Geova disse a Noè: “Entra, tu e tutta la tua casa, nell’arca, perché tu sei quello che ho visto giusto dinanzi a me fra questa generazione."},{"p":"2","v":2},{"p":"Di ogni bestia pura devi prenderne a sette a sette, un maschio e la sua compagna; e di ogni bestia che non è pura solo due, un maschio e la sua compagna;"},{"p":"3","v":3},{"p":"anche delle creature volatili dei cieli a sette a sette, maschio e femmina, per conservarne in vita la progenie sulla superficie dell’intera terra."},{"p":"4","v":4},{"p":"Poiché fra soli sette giorni farò piovere sulla terra per quaranta giorni e quaranta notti; e certamente cancellerò ogni cosa esistente che ho fatto dalla superficie del suolo”."},{"p":"5","v":5},{"p":"E Noè faceva secondo tutto ciò che Geova gli aveva comandato."}],[{"p":"6","v":6},{"p":"E Noè aveva seicento anni quando il diluvio di acque venne sulla terra."},{"p":"7","v":7},{"p":"Entrò dunque Noè, e i suoi figli e sua moglie e le mogli dei suoi figli con lui, nell’arca davanti alle acque del diluvio."},{"p":"8","v":8},{"p":"Di ogni bestia pura e di ogni bestia che non è pura e delle creature volatili e di ogni cosa che si muove sul suolo,"},{"p":"9","v":9},{"p":"vennero a due a due a Noè dentro l’arca, maschio e femmina, proprio come Dio aveva comandato a Noè."},{"p":"10","v":10},{"p":"E sette giorni dopo accadde che le acque del diluvio vennero sulla terra."}],[{"p":"11","v":11},{"p":"Nel seicentesimo anno della vita di Noè, nel secondo mese, il diciassettesimo giorno del mese, in quel giorno tutte le sorgenti delle vaste acque dell’abisso si ruppero e le cateratte dei cieli si aprirono."},{"p":"12","v":12},{"p":"E sulla terra piovve a dirotto per quaranta giorni e quaranta notti."},{"p":"13","v":13},{"p":"In quel medesimo giorno Noè, e Sem e Cam e Iafet, figli di Noè, e la moglie di Noè e le tre mogli dei suoi figli con lui, entrarono nell’arca;"},{"p":"14","v":14},{"p":"essi e ogni bestia selvaggia secondo la sua specie, e ogni animale domestico secondo la sua specie, e ogni animale che si muove sulla terra secondo la sua specie, e ogni creatura volatile secondo la sua specie, ogni uccello, ogni creatura alata."},{"p":"15","v":15},{"p":"E venivano a Noè dentro l’arca, a due a due, di ogni sorta di carne in cui era attiva la forza della vita."},{"p":"16","v":16},{"p":"E quelli che entravano, maschio e femmina di ogni sorta di carne, entravano proprio come Dio gli aveva comandato. Poi Geova chiuse la porta dietro di lui."}],[{"p":"17","v":17},{"p":"E il diluvio continuò per quaranta giorni sulla terra, e le acque aumentavano e portavano l’arca ed essa galleggiava molto al di sopra della terra."},{"p":"18","v":18},{"p":"E le acque prevalevano e continuavano a crescere grandemente sopra la terra, ma l’arca continuava ad andare sulla superficie delle acque."},{"p":"19","v":19},{"p":"E le acque prevalsero tanto grandemente sulla terra che tutti gli alti monti che erano sotto tutti i cieli furono coperti."},{"p":"20","v":20},{"p":"Le acque prevalsero su di essi di quindici cubiti e i monti furono coperti."}],[{"p":"21","v":21},{"p":"Spirò dunque ogni carne che si muoveva sulla terra, fra le creature volatili e fra gli animali domestici e fra le bestie selvagge e fra tutti gli sciami che sciamavano sulla terra, e tutto il genere umano."},{"p":"22","v":22},{"p":"Tutto ciò nelle cui narici era attivo l’alito della forza della vita, cioè tutto ciò che era sul suolo asciutto, morì."},{"p":"23","v":23},{"p":"Così egli cancellò ogni cosa esistente che era sulla superficie del suolo, dall’uomo alla bestia, all’animale che si muoveva e alla creatura volatile dei cieli, e furono cancellati dalla terra; e sopravvivevano solo Noè e quelli che erano con lui nell’arca."},{"p":"24","v":24},{"p":"E le acque continuarono a prevalere sulla terra per centocinquanta giorni."}]]}