{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Dopo ciò Dio si ricordò di Noè e di ogni bestia selvaggia e di ogni animale domestico che era con lui nell’arca, e Dio fece passare un vento sulla terra, e le acque si abbassavano."},{"p":"2","v":2},{"p":"E le sorgenti delle acque dell’abisso e le cateratte dei cieli furono chiuse, e così fu trattenuta la pioggia dirotta dai cieli."},{"p":"3","v":3},{"p":"E le acque cominciarono a ritirarsi dalla terra, ritirandosi progressivamente; e alla fine di centocinquanta giorni le acque mancavano."},{"p":"4","v":4},{"p":"E il settimo mese, il diciassettesimo giorno del mese, l’arca si posò sui monti di Ararat."},{"p":"5","v":5},{"p":"E le acque diminuivano progressivamente fino al decimo mese. Il decimo mese, il primo del mese, apparvero le cime dei monti."}],[{"p":"6","v":6},{"p":"Avvenne dunque che alla fine di quaranta giorni Noè apriva la finestra dell’arca che aveva fatto."},{"p":"7","v":7},{"p":"Dopo ciò mandò fuori un corvo, ed esso continuò a volare di fuori, andando e tornando, finché le acque si prosciugarono sulla terra."}],[{"p":"8","v":8},{"p":"Più tardi mandò fuori di presso a sé una colomba per vedere se le acque erano diminuite sulla superficie del suolo."},{"p":"9","v":9},{"p":"E la colomba non trovò luogo di riposo per la pianta del suo piede, e perciò tornò a lui nell’arca perché le acque erano ancora sulla superficie di tutta la terra. Allora egli stese la mano e la prese e la trasse a sé dentro l’arca."},{"p":"10","v":10},{"p":"E continuò ad aspettare altri sette giorni, e di nuovo mandò fuori la colomba dall’arca."},{"p":"11","v":11},{"p":"La colomba venne poi a lui verso il tempo della sera, ed ecco, aveva nel becco una foglia d’olivo colta di fresco, e così Noè seppe che le acque erano diminuite sulla terra."},{"p":"12","v":12},{"p":"E continuò ad aspettare altri sette giorni. Quindi mandò fuori la colomba, ma essa non tornò più a lui."}],[{"p":"13","v":13},{"p":"Ora nell’anno seicentesimoprimo, il primo mese, il primo giorno del mese, avvenne che le acque si erano prosciugate sulla terra; e Noè toglieva la copertura dall’arca e guardava, ed ecco, la superficie del suolo si era asciugata."},{"p":"14","v":14},{"p":"E nel secondo mese, il ventisettesimo giorno del mese, la terra era asciutta."}],[{"p":"15","v":15},{"p":"Dio parlò ora a Noè, dicendo:"},{"p":"16","v":16},{"p":"“Esci dall’arca, tu e tua moglie e i tuoi figli e le mogli dei tuoi figli con te."},{"p":"17","v":17},{"p":"Fa uscire con te ogni creatura vivente che è presso di te di ogni sorta di carne, fra le creature volatili e fra le bestie e fra tutti gli animali che si muovono sulla terra, poiché devono sciamare sulla terra ed essere fecondi e moltiplicarsi sopra la terra”."}],[{"p":"18","v":18},{"p":"Allora Noè uscì, e anche i suoi figli e sua moglie e le mogli dei suoi figli con lui."},{"p":"19","v":19},{"p":"Ogni creatura vivente, ogni animale che si muove e ogni creatura volatile, tutto ciò che si muove sulla terra, uscirono dall’arca secondo le loro famiglie."},{"p":"20","v":20},{"p":"E Noè edificava un altare a Geova e prendeva alcune di tutte le bestie pure e di tutte le creature volatili pure e offriva olocausti sull’altare."},{"p":"21","v":21},{"p":"E Geova sentiva un odore riposante, e Geova disse dunque in cuor suo: “Non invocherò più il male sul suolo a causa dell’uomo, perché l’inclinazione del cuore dell’uomo è cattiva fin dalla sua giovinezza; e non colpirò più ogni vivente proprio come ho fatto."},{"p":"22","v":22},{"p":"Per tutti i giorni che la terra durerà, semina e raccolta, e freddo e caldo, ed estate e inverno, e giorno e notte, non cesseranno mai”."}]]}