{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"E Dio proseguì, benedicendo Noè e i suoi figli e dicendo loro: “Siate fecondi e moltiplicatevi e riempite la terra."},{"p":"2","v":2},{"p":"E timore di voi e terrore di voi continuerà su ogni creatura vivente della terra e su ogni creatura volatile dei cieli, su ogni cosa che si va muovendo sul suolo e su tutti i pesci del mare. Sono ora dati in mano vostra."},{"p":"3","v":3},{"p":"Ogni animale che si muove ed è in vita vi serva di cibo. Come nel caso della verde vegetazione vi do in effetti tutto questo."},{"p":"4","v":4},{"p":"Solo non dovete mangiare la carne con la sua anima, il suo sangue."},{"p":"5","v":5},{"p":"E, oltre a ciò, richiederò il sangue delle vostre anime. Lo richiederò dalla mano di ogni creatura vivente; e dalla mano dell’uomo, dalla mano di ciascuno che gli è fratello, richiederò l’anima dell’uomo."},{"p":"6","v":6},{"p":"Chiunque sparge il sangue dell’uomo, il suo proprio sangue sarà sparso dall’uomo, poiché a immagine di Dio egli ha fatto l’uomo."},{"p":"7","v":7},{"p":"E in quanto a voi, siate fecondi e moltiplicatevi, sciamate sulla terra e moltiplicatevi su di essa”."}],[{"p":"8","v":8},{"p":"E Dio proseguì, dicendo a Noè e ai suoi figli con lui:"},{"p":"9","v":9},{"p":"“E in quanto a me, ecco, stabilisco il mio patto con voi e con la vostra progenie dopo di voi,"},{"p":"10","v":10},{"p":"e con ogni anima vivente che è con voi, fra i volatili, fra le bestie e fra tutte le creature viventi della terra con voi, da tutte quelle che escono dall’arca a ogni creatura vivente della terra."},{"p":"11","v":11},{"p":"Sì, veramente stabilisco il mio patto con voi: Ogni carne non sarà più stroncata dalle acque di un diluvio, e non accadrà più un diluvio per ridurre in rovina la terra”."}],[{"p":"12","v":12},{"p":"E Dio aggiunse: “Questo è il segno del patto che do fra me e voi e ogni anima vivente che è con voi, per generazioni a tempo indefinito."},{"p":"13","v":13},{"p":"Do in effetti il mio arcobaleno nella nuvola, e dovrà servire come segno del patto fra me e la terra."},{"p":"14","v":14},{"p":"E senz’altro avverrà che quando porterò una nuvola al di sopra della terra, allora l’arcobaleno apparirà certamente nella nuvola."},{"p":"15","v":15},{"p":"E certamente ricorderò il mio patto che è fra me e voi e ogni anima vivente in mezzo a ogni carne; e le acque non diverranno più un diluvio per ridurre in rovina ogni carne."},{"p":"16","v":16},{"p":"E l’arcobaleno dovrà apparire nella nuvola, e certamente lo vedrò per ricordare il patto a tempo indefinito fra Dio e ogni anima vivente in mezzo a ogni carne che è sulla terra”."}],[{"p":"17","v":17},{"p":"E Dio ripeté a Noè: “Questo è il segno del patto che in effetti stabilisco fra me e ogni carne che è sulla terra”."}],[{"p":"18","v":18},{"p":"E i figli di Noè che uscirono dall’arca erano Sem e Cam e Iafet. Cam poi fu padre di Canaan."},{"p":"19","v":19},{"p":"Questi tre furono i figli di Noè, e da questi si sparse la popolazione di tutta la terra."}],[{"p":"20","v":20},{"p":"Ora Noè cominciò come agricoltore e piantava una vigna."},{"p":"21","v":21},{"p":"E beveva del vino e s’inebriò, e quindi si scoprì nel mezzo della sua tenda."},{"p":"22","v":22},{"p":"Più tardi Cam, padre di Canaan, vide la nudità di suo padre e andò a riferirlo fuori ai suoi due fratelli."},{"p":"23","v":23},{"p":"Allora Sem e Iafet presero un mantello e se lo misero sulle spalle di entrambi ed entrarono camminando all’indietro. Così coprirono la nudità del loro padre, mentre le loro facce erano voltate, e non videro la nudità del loro padre."}],[{"p":"24","v":24},{"p":"Infine Noè si svegliò dal suo vino e seppe ciò che gli aveva fatto il suo figlio più giovane."},{"p":"25","v":25},{"p":"Allora disse:\n\n“Maledetto sia Canaan.\nDivenga l’infimo schiavo dei suoi fratelli”."}],[{"p":"26","v":26},{"p":"E aggiunse:\n“Benedetto sia Geova, l’Iddio di Sem,\nE Canaan divenga suo schiavo."},{"p":"27","v":27},{"p":"Dio conceda ampio spazio a Iafet,\nE risieda nelle tende di Sem.\nCanaan divenga schiavo anche di lui”."}],[{"p":"28","v":28},{"p":"E Noè continuò a vivere trecentocinquant’anni dopo il diluvio."},{"p":"29","v":29},{"p":"Tutti i giorni di Noè ammontarono dunque a novecentocinquant’anni e morì."}]]}