{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Há muito tempo, Deus falou aos nossos antepassados por meio dos profetas, em muitas ocasiões e de muitos modos."},{"p":"2","v":2},{"p":"Agora, no fim destes dias, ele nos falou por meio de um Filho, a quem designou herdeiro de todas as coisas e por meio de quem fez os sistemas de coisas."},{"p":"3","v":3},{"p":"Ele é o reflexo da glória de Deus e a representação exata do seu ser, e sustenta todas as coisas pela sua poderosa palavra. E, depois de ter feito uma purificação dos nossos pecados, sentou-se à direita da Majestade nas alturas."},{"p":"4","v":4},{"p":"Assim, ele se tornou superior aos anjos, visto que herdou um nome mais excelente do que o deles."}],[{"p":"5","v":5},{"p":"Por exemplo, a qual dos anjos Deus disse alguma vez: “Você é meu filho; hoje eu me tornei seu pai”? E novamente: “Eu me tornarei seu pai e ele se tornará meu filho”?"},{"p":"6","v":6},{"p":"Mas, ao trazer novamente o seu Primogênito à terra habitada, ele diz: “Que todos os anjos de Deus lhe prestem homenagem.”"}],[{"p":"7","v":7},{"p":"Além disso, ele diz a respeito dos anjos: “Ele faz dos seus anjos espíritos, e dos seus servos uma chama de fogo.”"},{"p":"8","v":8},{"p":"Mas a respeito do Filho ele diz: “Deus é o seu trono para todo o sempre, e o cetro do seu Reino é o cetro da retidão."},{"p":"9","v":9},{"p":"O senhor amou a justiça e odiou o que é contra a lei. É por isso que Deus, o seu Deus, o ungiu com óleo de alegria mais do que aos seus companheiros.”"},{"p":"10","v":10},{"p":"E: “Ó Senhor, no princípio lançaste os alicerces da terra, e os céus são obras das tuas mãos."},{"p":"11","v":11},{"p":"Eles deixarão de existir, mas tu permanecerás; eles se gastarão como uma roupa,"},{"p":"12","v":12},{"p":"e tu os enrolarás assim como a um manto, como a uma roupa, e eles serão trocados. Mas tu és o mesmo, e os teus anos nunca chegarão ao fim.”"}],[{"p":"13","v":13},{"p":"Mas a respeito de qual dos anjos ele disse alguma vez: “Sente-se à minha direita, até que eu ponha os seus inimigos debaixo dos seus pés”?"},{"p":"14","v":14},{"p":"Não são todos eles espíritos que prestam serviço sagrado, enviados para servir os que vão herdar a salvação?"}]]}