{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Pois, visto que a Lei tem uma sombra das coisas boas que viriam, mas não a própria realidade, ela nunca pode, com os mesmos sacrifícios oferecidos continuamente, ano após ano, tornar perfeitos os que se aproximam para adorar."},{"p":"2","v":2},{"p":"De outro modo, será que não se teria parado de oferecer os sacrifícios? Pois os que prestam serviço sagrado, uma vez purificados, não teriam mais consciência de pecados."},{"p":"3","v":3},{"p":"Mas, ao contrário, esses sacrifícios são ano após ano uma lembrança dos pecados,"},{"p":"4","v":4},{"p":"porque não é possível que o sangue de touros e de bodes tire pecados."}],[{"p":"5","v":5},{"p":"Por isso, ao entrar no mundo, ele diz: “‘Não quiseste sacrifícios e ofertas, mas preparaste-me um corpo."},{"p":"6","v":6},{"p":"Não aprovaste as ofertas queimadas nem ofertas pelo pecado.’"},{"p":"7","v":7},{"p":"Então eu disse: ‘Aqui estou (no rolo está escrito a meu respeito) para fazer a tua vontade, ó Deus.’”"},{"p":"8","v":8},{"p":"Ele diz primeiro: “Não quiseste nem aprovaste sacrifícios, ofertas, ofertas queimadas nem ofertas pelo pecado” — sacrifícios que se oferecem segundo a Lei —,"},{"p":"9","v":9},{"p":"depois ele diz: “Aqui estou para fazer a tua vontade.” Ele elimina o primeiro para estabelecer o segundo."},{"p":"10","v":10},{"p":"Por essa “vontade” fomos santificados por meio da oferta do corpo de Jesus Cristo, de uma vez para sempre."}],[{"p":"11","v":11},{"p":"Além disso, todo sacerdote assume o seu posto dia após dia para prestar serviço sagrado e fazer muitas vezes os mesmos sacrifícios, os quais nunca podem tirar completamente os pecados."},{"p":"12","v":12},{"p":"Mas ele ofereceu um só sacrifício pelos pecados para sempre e sentou-se à direita de Deus,"},{"p":"13","v":13},{"p":"daí em diante esperando até que os seus inimigos sejam postos debaixo dos seus pés."},{"p":"14","v":14},{"p":"Pois foi por meio de uma só oferta sacrificial que ele aperfeiçoou para sempre os que estão sendo santificados."},{"p":"15","v":15},{"p":"Além disso, o espírito santo também nos dá testemunho ao dizer:"},{"p":"16","v":16},{"p":"“‘Este é o pacto que farei com eles depois daqueles dias’, diz Jeová. ‘Porei as minhas leis no seu coração e as escreverei na sua mente.’”"},{"p":"17","v":17},{"p":"E depois ele acrescenta: “E não me lembrarei mais dos seus pecados e das suas ações contra a lei.”"},{"p":"18","v":18},{"p":"Ora, onde há perdão dessas coisas, não há mais oferta pelo pecado."}],[{"p":"19","v":19},{"p":"Portanto, irmãos, visto que temos plena confiança para usar o caminho de entrada no lugar santo por meio do sangue de Jesus,"},{"p":"20","v":20},{"p":"o caminho novo e vivo que ele abriu para nós através da cortina, isto é, sua carne,"},{"p":"21","v":21},{"p":"e visto que temos um grande sacerdote sobre a casa de Deus,"},{"p":"22","v":22},{"p":"aproximemo-nos com coração sincero e plena fé, tendo o coração aspergido, purificado de uma consciência má, e o corpo banhado com água limpa."},{"p":"23","v":23},{"p":"Apeguemo-nos firmemente à declaração pública da nossa esperança, sem vacilar, pois aquele que prometeu é fiel."},{"p":"24","v":24},{"p":"E pensemos uns nos outros para nos estimular ao amor e às boas obras,"},{"p":"25","v":25},{"p":"não deixando de nos reunir, como é costume de alguns, mas nos encorajando uns aos outros, e ainda mais ao passo que vocês veem chegar o dia."}],[{"p":"26","v":26},{"p":"Pois, se praticarmos o pecado deliberadamente depois de termos recebido o conhecimento exato da verdade, não há mais nenhum sacrifício pelos pecados,"},{"p":"27","v":27},{"p":"mas há uma expectativa terrível de julgamento, e há uma ira ardente que vai consumir os opositores."},{"p":"28","v":28},{"p":"Qualquer homem que tenha desconsiderado a Lei de Moisés morre sem compaixão, com base no testemunho de dois ou três."},{"p":"29","v":29},{"p":"O que acham? Não merecerá uma punição muito maior a pessoa que tiver pisado o Filho de Deus e que tiver considerado de pouco valor o sangue do pacto com que foi santificado, e que tiver insultado e desprezado o espírito de bondade imerecida?"},{"p":"30","v":30},{"p":"Pois conhecemos Aquele que disse: “A vingança é minha; eu retribuirei.” E também: “Jeová julgará seu povo.”"},{"p":"31","v":31},{"p":"Coisa terrível é cair nas mãos do Deus vivente."}],[{"p":"32","v":32},{"p":"No entanto, lembrem-se sempre dos dias anteriores, em que, depois de vocês terem sido esclarecidos, perseveraram numa grande luta, com muito sofrimento."},{"p":"33","v":33},{"p":"Algumas vezes vocês foram publicamente expostos tanto a insultos como a aflições, e algumas vezes vocês ficaram ao lado dos que passavam por essas coisas."},{"p":"34","v":34},{"p":"Pois vocês foram solidários com os que estavam presos e aceitaram alegremente o saque dos seus próprios bens, sabendo que vocês mesmos possuem algo melhor e duradouro."}],[{"p":"35","v":35},{"p":"Portanto, não abandonem a sua coragem, a qual será ricamente recompensada."},{"p":"36","v":36},{"p":"Pois vocês precisam de perseverança, a fim de que, depois de terem feito a vontade de Deus, recebam o cumprimento da promessa."},{"p":"37","v":37},{"p":"Pois mais “um pouquinho de tempo”, e “aquele que vem chegará, e não demorará”."},{"p":"38","v":38},{"p":"“Mas o meu justo viverá em razão da fé”, e, “se ele retroceder, eu não me agradarei dele”."},{"p":"39","v":39},{"p":"Ora, nós não somos dos que retrocedem para a destruição, mas dos que têm fé para preservar a vida."}]]}