{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"A fé é a firme confiança de que virá o que se espera, a demonstração clara de realidades não vistas."},{"p":"2","v":2},{"p":"Pois, por meio dela, os homens dos tempos antigos receberam testemunho."}],[{"p":"3","v":3},{"p":"Pela fé percebemos que os sistemas de coisas foram postos em ordem pela palavra de Deus, de modo que aquilo que se vê veio a existir de coisas que não são visíveis."}],[{"p":"4","v":4},{"p":"Pela fé Abel ofereceu a Deus um sacrifício de maior valor que o de Caim. Por meio dessa fé ele recebeu o testemunho de que era justo, pois Deus aprovou as suas dádivas. E, embora esteja morto, ele ainda fala por meio da sua fé."}],[{"p":"5","v":5},{"p":"Pela fé Enoque foi transferido para não ver a morte, e não foi achado em parte alguma, porque Deus o havia transferido; pois, antes de ser transferido, ele recebeu o testemunho de que havia agradado a Deus."},{"p":"6","v":6},{"p":"Além disso, sem fé é impossível agradar a Deus, pois quem se aproxima de Deus tem de crer que ele existe e que se torna o recompensador dos que o buscam seriamente."}],[{"p":"7","v":7},{"p":"Pela fé Noé, depois de receber aviso divino de coisas ainda não vistas, mostrou temor de Deus e construiu uma arca para a salvação de sua família; e, por meio dessa fé, ele condenou o mundo e se tornou herdeiro da justiça que resulta da fé."}],[{"p":"8","v":8},{"p":"Pela fé Abraão, quando chamado, obedeceu, partindo para um lugar que receberia como herança; ele partiu, embora não soubesse para onde ia."},{"p":"9","v":9},{"p":"Pela fé viveu como estrangeiro na terra da promessa, como se estivesse em terra estrangeira, morando em tendas com Isaque e Jacó, herdeiros com ele da mesma promessa."},{"p":"10","v":10},{"p":"Pois aguardava a cidade que tem verdadeiros alicerces, que foi projetada e construída por Deus."}],[{"p":"11","v":11},{"p":"Também pela fé, Sara, embora já tivesse passado da idade, recebeu poder para conceber um descendente, visto que considerava fiel Aquele que havia feito a promessa."},{"p":"12","v":12},{"p":"Por isso, de um só homem que já estava como que morto, nasceram filhos tão numerosos como as estrelas do céu e tão incontáveis como os grãos de areia à beira do mar."}],[{"p":"13","v":13},{"p":"Todos esses morreram com fé, embora não recebessem as coisas prometidas; mas as viram de longe e as aceitaram com alegria, e declararam publicamente que eram estrangeiros e residentes temporários naquela terra."},{"p":"14","v":14},{"p":"Os que falam assim demonstram que buscam seriamente um lugar para si mesmos."},{"p":"15","v":15},{"p":"Contudo, se eles continuassem se lembrando do lugar de onde tinham saído, teriam tido a oportunidade de voltar."},{"p":"16","v":16},{"p":"Mas o fato é que tais pessoas procuram alcançar um lugar melhor, isto é, um lugar que pertence ao céu. Portanto, Deus não se envergonha delas, de ser chamado seu Deus, pois preparou para elas uma cidade."}],[{"p":"17","v":17},{"p":"Pela fé Abraão, quando provado, praticamente ofereceu Isaque — o homem que havia recebido alegremente as promessas tentou oferecer seu único filho —,"},{"p":"18","v":18},{"p":"embora se tivesse dito a ele: “O que será chamado sua descendência virá por meio de Isaque.”"},{"p":"19","v":19},{"p":"Mas ele concluiu que Deus era capaz de levantar Isaque até mesmo dentre os mortos; e da morte o recebeu em sentido ilustrativo."}],[{"p":"20","v":20},{"p":"Também pela fé, Isaque abençoou Jacó e Esaú com respeito a coisas futuras."}],[{"p":"21","v":21},{"p":"Pela fé Jacó, quando estava para morrer, abençoou a cada um dos filhos de José e adorou a Deus, apoiando-se na extremidade do seu bastão."}],[{"p":"22","v":22},{"p":"Pela fé José, próximo do seu fim, falou do êxodo dos filhos de Israel, e ele deu instruções a respeito dos seus ossos."}],[{"p":"23","v":23},{"p":"Pela fé Moisés foi escondido pelos seus pais por três meses depois de ter nascido, porque eles viram que a criancinha era bela e não temeram a ordem do rei."},{"p":"24","v":24},{"p":"Pela fé Moisés, quando adulto, se recusou a ser chamado filho da filha de Faraó,"},{"p":"25","v":25},{"p":"escolhendo ser maltratado com o povo de Deus em vez de desfrutar os prazeres temporários do pecado,"},{"p":"26","v":26},{"p":"porque considerava a desonra do Cristo como uma riqueza maior do que os tesouros do Egito, pois olhava atentamente para o pagamento da recompensa."},{"p":"27","v":27},{"p":"Pela fé deixou o Egito, mas sem temer a ira do rei, porque permanecia firme como que vendo Aquele que é invisível."},{"p":"28","v":28},{"p":"Pela fé celebrou a Páscoa e fez a aspersão do sangue, para que o destruidor não tocasse nos primogênitos deles."}],[{"p":"29","v":29},{"p":"Pela fé o povo atravessou o mar Vermelho como em terra seca; mas, quando os egípcios tentaram fazer o mesmo, foram engolidos pelo mar."}],[{"p":"30","v":30},{"p":"Pela fé caíram os muros de Jericó, depois que o povo marchou em volta deles por sete dias."},{"p":"31","v":31},{"p":"Pela fé Raabe, a prostituta, não morreu com os que foram desobedientes, porque ela recebeu os espiões de modo pacífico."}],[{"p":"32","v":32},{"p":"E o que mais direi? Pois me faltaria tempo se eu falasse também sobre Gideão, Baraque, Sansão, Jefté, Davi, bem como Samuel e os outros profetas."},{"p":"33","v":33},{"p":"Pela fé, eles derrotaram reinos, estabeleceram a justiça, obtiveram promessas, fecharam a boca de leões,"},{"p":"34","v":34},{"p":"apagaram a força do fogo, escaparam do fio da espada, de um estado fraco foram feitos fortes, tornaram-se poderosos na guerra, derrotaram exércitos invasores."},{"p":"35","v":35},{"p":"Mulheres receberam seus mortos pela ressurreição, mas outros foram torturados porque não aceitaram um livramento, para poderem alcançar uma ressurreição melhor."},{"p":"36","v":36},{"p":"Sim, outros receberam a sua provação por zombarias e açoites; de fato, mais do que isso, por correntes e prisões."},{"p":"37","v":37},{"p":"Foram apedrejados, provados, serrados ao meio, mortos à espada, andavam vestidos de peles de ovelhas e de peles de cabras, passando necessidade, sofrendo aflições, sendo maltratados;"},{"p":"38","v":38},{"p":"e o mundo não era digno deles. Vagueavam pelos desertos, pelas montanhas, pelas cavernas e pelas grutas da terra."}],[{"p":"39","v":39},{"p":"Contudo, embora todos esses tenham recebido testemunho favorável por causa da sua fé, não alcançaram o cumprimento da promessa,"},{"p":"40","v":40},{"p":"porque Deus havia previsto algo melhor para nós, a fim de que eles não se tornassem perfeitos à parte de nós."}]]}