{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Portanto, visto que estamos rodeados de uma nuvem tão grande de testemunhas, livremo-nos também de todo peso e do pecado que facilmente nos envolve, e corramos com perseverança a corrida apresentada a nós,"},{"p":"2","v":2},{"p":"olhando atentamente para o Agente Principal e Aperfeiçoador da nossa fé, Jesus. Pela alegria que lhe foi apresentada, ele suportou a morte numa estaca de tortura, desprezando a vergonha, e se sentou à direita do trono de Deus."},{"p":"3","v":3},{"p":"De fato, considerem atentamente aquele que suportou tantas palavras hostis da parte de pecadores, que agiam contra os seus próprios interesses, para que vocês não se cansem nem desistam."}],[{"p":"4","v":4},{"p":"Na sua luta contra esse pecado, vocês ainda não resistiram até o ponto de ter seu sangue derramado."},{"p":"5","v":5},{"p":"E esqueceram-se totalmente da exortação dirigida a vocês como a filhos: “Meu filho, não menospreze a disciplina da parte de Jeová nem desanime quando é corrigido por ele."},{"p":"6","v":6},{"p":"Pois Jeová disciplina aqueles a quem ama; de fato, açoita a cada um a quem recebe como filho.”"}],[{"p":"7","v":7},{"p":"Como parte da sua disciplina, vocês precisam perseverar. Deus os trata como a filhos. Pois qual é o filho que não é disciplinado pelo pai?"},{"p":"8","v":8},{"p":"Mas, se todos vocês não receberam essa disciplina, são realmente filhos ilegítimos, e não filhos verdadeiros."},{"p":"9","v":9},{"p":"Além disso, nossos pais humanos nos disciplinavam, e nós os respeitávamos. Não deveríamos nos sujeitar com mais prontidão ao Pai da nossa vida espiritual para vivermos?"},{"p":"10","v":10},{"p":"Pois eles nos disciplinaram por pouco tempo, segundo o que lhes parecia bom, mas ele o faz para o nosso benefício, para participarmos de sua santidade."},{"p":"11","v":11},{"p":"É verdade que nenhuma disciplina parece no momento ser motivo de alegria, mas causa dor; depois, porém, aos que têm sido treinados por ela, a disciplina dá o fruto pacífico da justiça."}],[{"p":"12","v":12},{"p":"Portanto, fortaleçam as mãos caídas e os joelhos enfraquecidos,"},{"p":"13","v":13},{"p":"e continuem a endireitar os caminhos para os seus pés, para que o aleijado não fique pior, mas, em vez disso, para que sare."},{"p":"14","v":14},{"p":"Empenhem-se pela paz com todos e pela santificação, sem a qual nenhum homem verá o Senhor."},{"p":"15","v":15},{"p":"Vigiem cuidadosamente para que ninguém deixe de obter a bondade imerecida de Deus, para que nenhuma raiz venenosa brote para causar dificuldade, e muitos sejam contaminados por ela;"},{"p":"16","v":16},{"p":"e vigiem para que não haja entre vocês alguém que pratique imoralidade sexual nem alguém que não estime as coisas sagradas, como Esaú, que abriu mão dos seus direitos de primogênito em troca de uma só refeição."},{"p":"17","v":17},{"p":"Pois vocês sabem que depois, quando ele quis herdar a bênção, foi rejeitado; porque, embora tentasse insistentemente, com lágrimas, causar uma mudança de decisão, não conseguiu."}],[{"p":"18","v":18},{"p":"Pois vocês não se aproximaram de algo palpável, que tenha ficado em chamas, nem de uma nuvem escura, de densa escuridão, de uma tempestade,"},{"p":"19","v":19},{"p":"do som de trombeta e da voz que falou. Ao ouvi-la, o povo implorou que nada mais lhes fosse falado."},{"p":"20","v":20},{"p":"Pois eles não podiam suportar a ordem: “Se até mesmo um animal tocar no monte, deve ser apedrejado.”"},{"p":"21","v":21},{"p":"Também, a cena era tão atemorizante que Moisés disse: “Estou tremendo de medo.”"},{"p":"22","v":22},{"p":"Mas vocês se aproximaram de um monte Sião e de uma cidade do Deus vivente, a Jerusalém celestial, e de miríades de anjos"},{"p":"23","v":23},{"p":"em assembleia geral, e da congregação dos primogênitos que foram inscritos nos céus, e de Deus, o Juiz de todos, e da vida espiritual dos justos que foram tornados perfeitos,"},{"p":"24","v":24},{"p":"e de Jesus, o mediador de um novo pacto, e do sangue aspergido, que fala melhor que o sangue de Abel."}],[{"p":"25","v":25},{"p":"Cuidado, não se recusem a ouvir aquele que está falando. Porque, se os que se recusaram a ouvir aquele que dava o aviso divino na terra não escaparam, quanto menos nós escaparemos, se nos desviarmos daquele que fala desde os céus!"},{"p":"26","v":26},{"p":"Naquele tempo, a voz dele abalou a terra, mas agora ele prometeu: “Mais uma vez farei tremer não só a terra, mas também o céu.”"},{"p":"27","v":27},{"p":"A expressão “mais uma vez” indica a remoção das coisas que serão abaladas, as coisas feitas, a fim de que permaneçam as coisas que não serão abaladas."},{"p":"28","v":28},{"p":"Portanto, já que receberemos um Reino que não pode ser abalado, continuemos a receber bondade imerecida, por meio da qual podemos prestar a Deus serviço sagrado de modo aceitável, com temor e reverência."},{"p":"29","v":29},{"p":"Pois o nosso Deus é um fogo consumidor."}]]}