{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Que o seu amor fraternal continue."},{"p":"2","v":2},{"p":"Não se esqueçam da hospitalidade, porque graças a ela alguns, sem saber, receberam anjos."},{"p":"3","v":3},{"p":"Lembrem-se dos que estão presos, como se vocês estivessem presos com eles, e dos que estão sendo maltratados, visto que vocês mesmos também estão no corpo."},{"p":"4","v":4},{"p":"O casamento seja honroso entre todos, e o leito conjugal mantido puro, porque Deus julgará os que praticam imoralidade sexual e os adúlteros."},{"p":"5","v":5},{"p":"Que o seu modo de vida seja livre do amor ao dinheiro; fiquem satisfeitos com as coisas que têm. Pois ele disse: “Eu nunca deixarei você e nunca o abandonarei.”"},{"p":"6","v":6},{"p":"Para que fiquemos cheios de coragem e digamos: “Jeová é o meu ajudador; não terei medo. O que me pode fazer o homem?”"}],[{"p":"7","v":7},{"p":"Lembrem-se dos que exercem liderança entre vocês, os que lhes falaram a palavra de Deus, e, ao observar os resultados da conduta deles, imitem sua fé."}],[{"p":"8","v":8},{"p":"Jesus Cristo é o mesmo ontem, hoje e para sempre."}],[{"p":"9","v":9},{"p":"Não sejam desencaminhados por ensinamentos variados e estranhos, pois é melhor que o coração seja fortalecido pela bondade imerecida do que por alimentos, que não beneficiam os que se preocupam com eles."}],[{"p":"10","v":10},{"p":"Nós temos um altar do qual os que prestam serviço sagrado na tenda não têm o direito de comer."},{"p":"11","v":11},{"p":"Pois os corpos daqueles animais cujo sangue é levado para dentro do lugar santo pelo sumo sacerdote, como oferta pelo pecado, são queimados fora do acampamento."},{"p":"12","v":12},{"p":"Portanto, Jesus também sofreu fora do portão da cidade para santificar o povo com o seu próprio sangue."},{"p":"13","v":13},{"p":"Assim, vamos ao encontro dele, fora do acampamento, levando a desonra que ele levou,"},{"p":"14","v":14},{"p":"pois não temos aqui uma cidade que permaneça, mas buscamos seriamente aquela que vem."},{"p":"15","v":15},{"p":"Por meio dele, ofereçamos sempre a Deus um sacrifício de louvor, isto é, o fruto dos nossos lábios, que fazem declaração pública do seu nome."},{"p":"16","v":16},{"p":"Além disso, não se esqueçam de fazer o bem e de partilhar com outros o que vocês têm, pois Deus se agrada desses sacrifícios."}],[{"p":"17","v":17},{"p":"Sejam obedientes aos que exercem liderança entre vocês e sejam submissos, pois eles vigiam sobre vocês e prestarão contas disso; para que façam isso com alegria, e não com suspiros, porque isso seria prejudicial a vocês."}],[{"p":"18","v":18},{"p":"Continuem a orar por nós, pois estamos certos de que temos uma boa consciência, visto que queremos nos comportar honestamente em todas as coisas."},{"p":"19","v":19},{"p":"Mas eu os exorto especialmente a orar para que eu seja restituído a vocês mais depressa."}],[{"p":"20","v":20},{"p":"Que o Deus de paz, que com o sangue de um pacto eterno levantou dentre os mortos o grande pastor das ovelhas, o nosso Senhor Jesus,"},{"p":"21","v":21},{"p":"os equipe com toda coisa boa para fazerem a Sua vontade, e realize em nós, por meio de Jesus Cristo, aquilo que é agradável aos Seus olhos; a ele seja dada a glória para todo o sempre. Amém."}],[{"p":"22","v":22},{"p":"Eu os exorto, irmãos, a ouvir com paciência estas palavras de encorajamento, pois eu lhes escrevi uma carta breve."},{"p":"23","v":23},{"p":"Quero que saibam que o nosso irmão Timóteo foi libertado. Se ele vier logo, nós iremos juntos ver vocês."}],[{"p":"24","v":24},{"p":"Transmitam minhas saudações a todos os que exercem liderança entre vocês e a todos os santos. Os irmãos da Itália lhes mandam saudações."}],[{"p":"25","v":25},{"p":"A bondade imerecida esteja com todos vocês."}]]}