{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"É por isso que é necessário prestarmos mais atenção do que de costume às coisas que ouvimos, para que nunca percamos o rumo."},{"p":"2","v":2},{"p":"Pois, se a palavra falada por meio de anjos se mostrou certa, e toda transgressão e desobediência recebeu a justa punição,"},{"p":"3","v":3},{"p":"como escaparemos se negligenciarmos uma salvação tão grandiosa? Pois ela começou a ser anunciada por meio do nosso Senhor e nos foi confirmada por aqueles que o ouviram,"},{"p":"4","v":4},{"p":"ao passo que Deus se juntou a eles em dar testemunho por meio de sinais, milagres, várias obras poderosas e dons do espírito santo distribuídos segundo a vontade dele."}],[{"p":"5","v":5},{"p":"Pois não foi a anjos que ele sujeitou a futura terra habitada, da qual estamos falando."},{"p":"6","v":6},{"p":"Mas em certa passagem uma testemunha disse: “O que é o homem, para que te lembres dele, ou o filho do homem, para que cuides dele?"},{"p":"7","v":7},{"p":"Tu o fizeste um pouco menor que os anjos; tu o coroaste de glória e honra, e deste-lhe domínio sobre as obras das tuas mãos."},{"p":"8","v":8},{"p":"Tu lhe sujeitaste todas as coisas debaixo dos pés.” Ao lhe sujeitar todas as coisas, Deus não deixou nada que não ficasse sujeito a ele. Agora, porém, ainda não vemos todas as coisas sujeitas a ele."},{"p":"9","v":9},{"p":"Mas vemos a Jesus, que havia sido feito um pouco menor que os anjos, coroado agora de glória e honra por ter sofrido a morte, para que, pela bondade imerecida de Deus, provasse a morte por todos."}],[{"p":"10","v":10},{"p":"Pois era apropriado que aquele para quem e por meio de quem todas as coisas existem, ao trazer muitos filhos à glória, aperfeiçoasse por sofrimentos o Agente Principal da salvação deles."},{"p":"11","v":11},{"p":"Porque tanto aquele que santifica como os que estão sendo santificados provêm todos de um só, e por esse motivo ele não se envergonha de chamá-los de irmãos,"},{"p":"12","v":12},{"p":"dizendo: “Declararei o teu nome aos meus irmãos; no meio da congregação te louvarei com cânticos.”"},{"p":"13","v":13},{"p":"E também: “Eu porei nele a minha confiança.” E ainda: “Vejam! Eu e as crianças que Jeová me deu.”"}],[{"p":"14","v":14},{"p":"Portanto, visto que as “crianças” são sangue e carne, ele também se tornou sangue e carne, para que, pela sua morte, reduzisse a nada aquele que tem os meios de causar a morte, isto é, o Diabo,"},{"p":"15","v":15},{"p":"e para que libertasse a todos os que, por medo da morte, passaram a vida toda sujeitos à escravidão."},{"p":"16","v":16},{"p":"Pois não é realmente a anjos que ele auxilia, mas auxilia a descendência de Abraão."},{"p":"17","v":17},{"p":"Por isso, ele teve de se tornar igual aos seus “irmãos” em todos os sentidos, para se tornar um sumo sacerdote misericordioso e fiel nas coisas referentes a Deus, a fim de oferecer um sacrifício propiciatório pelos pecados do povo."},{"p":"18","v":18},{"p":"Visto que ele mesmo sofreu ao ser posto à prova, pode vir em auxílio daqueles que estão sendo postos à prova."}]]}