{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Portanto, santos irmãos, participantes da chamada celestial, considerem aquele que reconhecemos como apóstolo e sumo sacerdote — Jesus."},{"p":"2","v":2},{"p":"Ele foi fiel Àquele que o designou, assim como Moisés também o foi em toda a casa Daquele."},{"p":"3","v":3},{"p":"Pois ele é considerado digno de maior glória do que Moisés, visto que quem constrói uma casa tem mais honra do que a própria casa."},{"p":"4","v":4},{"p":"Naturalmente, toda casa é construída por alguém, mas quem construiu todas as coisas foi Deus."},{"p":"5","v":5},{"p":"Moisés foi fiel como assistente em toda a casa Daquele, o que serviu de testemunho das coisas de que se falaria depois,"},{"p":"6","v":6},{"p":"mas Cristo foi fiel como filho sobre a casa de Deus. Nós somos a casa Dele, desde que de fato nos apeguemos firmemente, até o fim, à nossa confiança e à esperança de que nos orgulhamos."}],[{"p":"7","v":7},{"p":"Portanto, como diz o espírito santo: “Hoje, se vocês escutarem a voz dele,"},{"p":"8","v":8},{"p":"não endureçam o coração como na ocasião em que se provocou ira amarga, como no dia da provação no deserto,"},{"p":"9","v":9},{"p":"onde os seus antepassados me puseram à prova e me desafiaram, embora tivessem visto as minhas obras por 40 anos."},{"p":"10","v":10},{"p":"É por isso que me aborreci com essa geração e disse: ‘Eles sempre se perdem no seu coração, e eles não chegaram a conhecer os meus caminhos.’"},{"p":"11","v":11},{"p":"Então jurei na minha ira: ‘Não entrarão no meu descanso.’”"}],[{"p":"12","v":12},{"p":"Cuidado, irmãos, para que nunca se desenvolva em nenhum de vocês um coração mau e sem fé, por se afastarem do Deus vivente;"},{"p":"13","v":13},{"p":"mas continuem a encorajar uns aos outros cada dia, enquanto durar o tempo chamado de “hoje”, para que nenhum de vocês fique endurecido pelo poder enganoso do pecado."},{"p":"14","v":14},{"p":"Porque nós só nos tornaremos realmente participantes do Cristo se nos apegarmos firmemente até o fim à confiança que tivemos no princípio."},{"p":"15","v":15},{"p":"É como se diz: “Hoje, se vocês escutarem a voz dele, não endureçam o coração como na ocasião em que se provocou ira amarga.”"}],[{"p":"16","v":16},{"p":"Pois quem foram os que ouviram e ainda assim provocaram Deus à ira amarga? Não foram, de fato, todos os que tinham saído do Egito sob Moisés?"},{"p":"17","v":17},{"p":"Além disso, com quem Deus ficou aborrecido por 40 anos? Não foi com aqueles que pecaram, cujos cadáveres caíram no deserto?"},{"p":"18","v":18},{"p":"E a quem ele jurou que não entrariam no seu descanso? Não foi aos que agiram de modo desobediente?"},{"p":"19","v":19},{"p":"Vemos assim que não puderam entrar porque não tiveram fé."}]]}