{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Portanto, visto que ainda resta uma promessa de entrar no descanso dele, tenhamos cuidado para que nenhum de vocês seja considerado indigno dela."},{"p":"2","v":2},{"p":"Pois as boas novas foram declaradas também a nós, assim como a eles; mas a palavra que eles ouviram não os beneficiou, porque não foram unidos pela fé com aqueles que realmente escutaram."},{"p":"3","v":3},{"p":"Pois nós, os que exercemos fé, entramos no descanso, do qual ele disse: “Então jurei na minha ira: ‘Não entrarão no meu descanso’”, embora as obras dele estivessem terminadas desde a fundação do mundo."},{"p":"4","v":4},{"p":"Porque em certa passagem ele disse o seguinte sobre o sétimo dia: “E Deus descansou no sétimo dia de todas as suas obras”,"},{"p":"5","v":5},{"p":"e disse também: “Não entrarão no meu descanso.”"}],[{"p":"6","v":6},{"p":"Portanto, visto que resta que alguns entrem nele, e aqueles a quem as boas novas foram declaradas primeiro não entraram por causa da desobediência,"},{"p":"7","v":7},{"p":"ele determina novamente um dia por dizer “hoje” muito tempo depois no salmo de Davi; como foi dito acima: “Hoje, se vocês escutarem a voz dele, não endureçam o coração.”"},{"p":"8","v":8},{"p":"Pois, se Josué os tivesse conduzido a um lugar de descanso, Deus não teria depois falado de outro dia."},{"p":"9","v":9},{"p":"De modo que resta um descanso sabático para o povo de Deus."},{"p":"10","v":10},{"p":"Porque o homem que entrou no descanso de Deus também descansou das suas próprias obras, assim como Deus descansou das obras dele."}],[{"p":"11","v":11},{"p":"Assim, façamos o máximo para entrar nesse descanso, a fim de que ninguém caia no mesmo padrão de desobediência."},{"p":"12","v":12},{"p":"Porque a palavra de Deus é viva e exerce poder, e é mais afiada do que qualquer espada de dois gumes, e penetra a ponto de fazer divisão entre a alma e o espírito, e entre as juntas e a medula, e é capaz de discernir os pensamentos e as intenções do coração."},{"p":"13","v":13},{"p":"E não há criação que esteja escondida da vista dele, mas todas as coisas estão nuas e abertamente expostas aos olhos daquele a quem temos de prestar contas."}],[{"p":"14","v":14},{"p":"Portanto, visto que temos um grande sumo sacerdote que entrou nos céus, Jesus, o Filho de Deus, apeguemo-nos à nossa declaração pública sobre ele."},{"p":"15","v":15},{"p":"Pois não temos um sumo sacerdote incapaz de compreender as nossas fraquezas, mas temos um que foi provado em todos os sentidos como nós, porém sem pecado."},{"p":"16","v":16},{"p":"Então, com confiança, aproximemo-nos do trono de bondade imerecida, a fim de receber misericórdia e achar bondade imerecida para nos ajudar no tempo certo."}]]}