{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Portanto, agora que deixamos para trás a doutrina básica a respeito do Cristo, avancemos à madureza, não lançando novamente um alicerce, a saber, o arrependimento de obras mortas e a fé em Deus,"},{"p":"2","v":2},{"p":"o ensinamento sobre batismos e a imposição das mãos, a ressurreição dos mortos e o julgamento eterno."},{"p":"3","v":3},{"p":"E isso faremos, se Deus permitir."}],[{"p":"4","v":4},{"p":"Pois, no que se refere àqueles que já foram esclarecidos, provaram a dádiva celestial, tornaram-se participantes do espírito santo"},{"p":"5","v":5},{"p":"e provaram a boa palavra de Deus e os poderes do futuro sistema de coisas,"},{"p":"6","v":6},{"p":"mas se desviaram, é impossível que sejam levados novamente ao arrependimento; porque eles pregam de novo para si mesmos o Filho de Deus na estaca e o expõem à desonra pública."},{"p":"7","v":7},{"p":"Pois o solo recebe uma bênção de Deus quando absorve a chuva que frequentemente cai sobre ele, e então produz vegetação útil àqueles para quem é cultivado."},{"p":"8","v":8},{"p":"Mas, se produz espinhos e abrolhos, é rejeitado e está prestes a ser amaldiçoado; e por fim será queimado."}],[{"p":"9","v":9},{"p":"No entanto, amados, embora estejamos falando desse modo, estamos convencidos de coisas melhores no seu caso, coisas relacionadas à salvação."},{"p":"10","v":10},{"p":"Pois Deus não é injusto para se esquecer da sua obra e do amor que vocês mostraram ao nome dele, por servirem os santos e continuarem a servi-los."},{"p":"11","v":11},{"p":"Mas desejamos que cada um de vocês mostre essa mesma diligência, para ter a plena certeza da esperança até o fim,"},{"p":"12","v":12},{"p":"de modo que não se tornem preguiçosos, mas sejam imitadores daqueles que pela fé e pela paciência herdam as promessas."}],[{"p":"13","v":13},{"p":"Pois, quando Deus fez sua promessa a Abraão, uma vez que não podia jurar por ninguém maior, jurou por si mesmo,"},{"p":"14","v":14},{"p":"dizendo: “Certamente abençoarei você e certamente o multiplicarei.”"},{"p":"15","v":15},{"p":"Assim Abraão, depois de ter mostrado paciência, obteve essa promessa."},{"p":"16","v":16},{"p":"Pois os homens juram por alguém maior, e o seu juramento é o fim de toda controvérsia, visto que para eles é uma garantia legal."},{"p":"17","v":17},{"p":"Da mesma maneira, quando Deus decidiu demonstrar mais claramente aos herdeiros da promessa que o seu propósito era imutável, ele o garantiu com um juramento,"},{"p":"18","v":18},{"p":"a fim de que, por meio dessas duas coisas imutáveis, nas quais é impossível que Deus minta, nós, que fugimos para o refúgio, recebamos forte encorajamento para nos apegar firmemente à esperança que nos é apresentada."},{"p":"19","v":19},{"p":"Temos essa esperança como âncora para a alma, tanto segura como firme, e ela entra até o interior, atrás da cortina,"},{"p":"20","v":20},{"p":"onde um precursor entrou em nosso benefício: Jesus, que se tornou sumo sacerdote para sempre à maneira de Melquisedeque."}]]}