{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Pois esse Melquisedeque, rei de Salém e sacerdote do Deus Altíssimo, foi ao encontro de Abraão quando este voltava da matança dos reis, e o abençoou,"},{"p":"2","v":2},{"p":"e Abraão lhe deu um décimo de tudo. Em primeiro lugar seu nome, traduzido, significa “rei da justiça”, e além disso ele é rei de Salém, isto é, “rei da paz”."},{"p":"3","v":3},{"p":"Sem pai, sem mãe, sem genealogia, sem princípio de dias nem fim de vida, mas feito semelhante ao Filho de Deus, ele permanece sacerdote para sempre."}],[{"p":"4","v":4},{"p":"Vejam a grandeza desse homem, a quem Abraão, o patriarca, deu o décimo dos melhores despojos."},{"p":"5","v":5},{"p":"É verdade que, segundo a Lei, aqueles entre os filhos de Levi que recebem o sacerdócio têm o mandamento de cobrar dízimos do povo, isto é, dos seus irmãos, embora estes sejam descendentes de Abraão."},{"p":"6","v":6},{"p":"Esse homem, porém, que não era da genealogia deles recebeu dízimos de Abraão e abençoou aquele a quem as promessas foram feitas."},{"p":"7","v":7},{"p":"Não se pode negar que o menor é abençoado pelo maior."},{"p":"8","v":8},{"p":"E, no primeiro caso, os que recebem dízimos são homens que morrem, mas, no outro caso, é alguém sobre quem se dá testemunho de que vive."},{"p":"9","v":9},{"p":"E pode-se dizer que, por meio de Abraão, até mesmo Levi, que recebe dízimos, pagou dízimos,"},{"p":"10","v":10},{"p":"porque ele ainda era um futuro descendente do seu antepassado quando Melquisedeque foi ao encontro deste."}],[{"p":"11","v":11},{"p":"Se, então, fosse possível alcançar a perfeição por meio do sacerdócio levítico (pois este era um aspecto da Lei dada ao povo), que necessidade haveria ainda de surgir outro sacerdote, do qual se diz “à maneira de Melquisedeque”, e não “à maneira de Arão”?"},{"p":"12","v":12},{"p":"Pois, mudando-se o sacerdócio, torna-se necessário mudar também a Lei."},{"p":"13","v":13},{"p":"Porque o homem de quem se dizem essas coisas veio de outra tribo, da qual ninguém oficiou junto ao altar."},{"p":"14","v":14},{"p":"Pois é bem claro que o nosso Senhor era descendente de Judá, mas Moisés não disse nada sobre sacerdotes virem daquela tribo."}],[{"p":"15","v":15},{"p":"E tudo isso fica ainda mais claro quando surge outro sacerdote, semelhante a Melquisedeque,"},{"p":"16","v":16},{"p":"que se tornou sacerdote não por uma exigência legal que depende da linhagem, mas pelo poder de uma vida indestrutível."},{"p":"17","v":17},{"p":"Pois sobre ele se testifica: “Você é sacerdote para sempre à maneira de Melquisedeque.”"}],[{"p":"18","v":18},{"p":"Assim, o mandamento anterior é anulado porque é fraco e ineficaz."},{"p":"19","v":19},{"p":"Pois a Lei não tornou nada perfeito, mas a introdução de uma esperança melhor fez isso, e por meio desta nos aproximamos de Deus."},{"p":"20","v":20},{"p":"Também, visto que isso não foi feito sem juramento solene"},{"p":"21","v":21},{"p":"(pois é verdade que há homens que se tornaram sacerdotes sem juramento solene, mas este se tornou sacerdote por meio de um juramento solene a seu respeito, feito por Aquele que disse: “Jeová jurou, e não voltará atrás: ‘Você é sacerdote para sempre’”),"},{"p":"22","v":22},{"p":"Jesus se tornou, portanto, a garantia de um pacto melhor."},{"p":"23","v":23},{"p":"Além disso, era necessário haver muitos sacerdotes em sucessão, porque a morte os impedia de continuar como tais;"},{"p":"24","v":24},{"p":"mas, visto que ele continua vivo para sempre, seu sacerdócio não tem sucessores."},{"p":"25","v":25},{"p":"Assim, ele é capaz também de salvar completamente os que se aproximam de Deus por meio dele, porque está sempre vivo para interceder por eles."}],[{"p":"26","v":26},{"p":"Pois é apropriado que nós tenhamos um sumo sacerdote assim: leal, inocente, sem mancha, separado dos pecadores e elevado acima dos céus."},{"p":"27","v":27},{"p":"Ao contrário daqueles sumos sacerdotes, ele não precisa oferecer sacrifícios diariamente, primeiro pelos seus próprios pecados e depois pelos do povo, porque ele fez isso de uma vez para sempre quando ofereceu a si mesmo."},{"p":"28","v":28},{"p":"Pois a Lei designa como sumos sacerdotes a homens que têm fraquezas, mas a palavra do juramento solene feito depois da Lei designa um filho, que foi aperfeiçoado para sempre."}]]}