{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Este é o ponto principal do que estamos dizendo: nós temos um sumo sacerdote como esse, e ele se sentou à direita do trono da Majestade nos céus;"},{"p":"2","v":2},{"p":"ele é servo no lugar santo e na verdadeira tenda, que Jeová erigiu, e não o homem."},{"p":"3","v":3},{"p":"Pois todo sumo sacerdote é designado para oferecer tanto dádivas como sacrifícios, portanto era necessário que esse sumo sacerdote também tivesse algo para oferecer."},{"p":"4","v":4},{"p":"Se ele estivesse na terra, não seria sacerdote, visto que já existem homens que oferecem as dádivas segundo a Lei."},{"p":"5","v":5},{"p":"Esses homens prestam serviço sagrado como uma cópia e uma sombra das coisas celestiais, conforme demonstrado pela ordem divina que Moisés recebeu quando estava para construir a tenda. Pois Ele disse: “Tenha o cuidado de fazer todas as coisas segundo o modelo que lhe foi mostrado no monte.”"},{"p":"6","v":6},{"p":"No entanto, Jesus obteve agora um serviço mais excelente, porque ele é também o mediador de um pacto correspondentemente melhor, que foi estabelecido legalmente com base em promessas melhores."}],[{"p":"7","v":7},{"p":"Se aquele primeiro pacto não tivesse defeito, não teria havido necessidade de um segundo."},{"p":"8","v":8},{"p":"Porque ele vê defeito no povo quando diz: “‘Vejam! Estão chegando os dias’, diz Jeová, ‘em que farei com a casa de Israel e com a casa de Judá um novo pacto."},{"p":"9","v":9},{"p":"Não será como o pacto que fiz com os seus antepassados no dia em que os peguei pela mão para tirá-los da terra do Egito, porque eles não permaneceram no meu pacto, e por isso parei de me importar com eles’, diz Jeová.”"}],[{"p":"10","v":10},{"p":"“‘Pois este é o pacto que farei com a casa de Israel depois daqueles dias’, diz Jeová. ‘Porei as minhas leis na sua mente e as escreverei no seu coração. E eu me tornarei o seu Deus, e eles se tornarão o meu povo."}],[{"p":"11","v":11},{"p":"“‘E não ensinarão mais cada um ao seu concidadão e cada um ao seu irmão, dizendo: “Conheça a Jeová!” Porque todos eles me conhecerão, desde o menor até o maior."},{"p":"12","v":12},{"p":"Pois serei misericordioso em relação às suas ações injustas e não me lembrarei mais dos seus pecados.’”"}],[{"p":"13","v":13},{"p":"Ao dizer “um novo pacto”, ele tornou ultrapassado o anterior. E o que é ultrapassado e fica velho está prestes a desaparecer."}]]}