{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Le chant par excellence, qui est de Salomon :"},{"p":"2","v":2},{"p":"“ Qu’il me baise des baisers de sa bouche, car tes marques de tendresse sont meilleures que le vin."},{"p":"3","v":3},{"p":"Pour ce qui est de la senteur, tes huiles sont bonnes. Ton nom est comme une huile qu’on répand. C’est pourquoi les jeunes filles t’ont aimé."},{"p":"4","v":4},{"p":"Entraîne-moi avec toi ; courons. Le roi m’a introduite dans ses chambres intérieures ! Soyons dans la joie et réjouissons-nous en toi. Mentionnons tes marques de tendresse plus que le vin. C’est à bon droit que l’on t’a aimé."}],[{"p":"5","v":5},{"p":"“ Je suis noire, mais jolie, ô filles de Jérusalem, comme les tentes de Qédar, [et pourtant] comme les toiles de Salomon."},{"p":"6","v":6},{"p":"Ne me regardez pas parce que je suis basanée, parce que le soleil m’a aperçue. Les fils de ma mère se sont mis en colère contre moi ; ils m’ont établie gardienne des vignes, [bien que] ma vigne, [une vigne] qui était à moi, je ne l’aie pas gardée."}],[{"p":"7","v":7},{"p":"“ Révèle-moi, ô toi que mon âme a aimé, où tu mènes paître, où tu fais coucher le petit bétail à midi. Pourquoi deviendrais-je comme une femme enveloppée dans le deuil, parmi les troupeaux de tes associés ? ”"}],[{"p":"8","v":8},{"p":"“ Si tu ne le sais pas, ô toi, la plus belle parmi les femmes, sors sur les traces du troupeau et fais paître tes chevreaux près des tabernacles des bergers. ”"}],[{"p":"9","v":9},{"p":"“ À ma jument aux chars de Pharaon, je t’ai comparée, ô ma compagne !"},{"p":"10","v":10},{"p":"Tes joues sont jolies entre les tresses de cheveux, ton cou dans une rangée de perles."},{"p":"11","v":11},{"p":"Nous te ferons des cercles d’or, avec des points d’argent. ”"}],[{"p":"12","v":12},{"p":"“ Tant que le roi est à sa table ronde, mon nard donne sa senteur."},{"p":"13","v":13},{"p":"Celui qui m’est cher est pour moi comme un sachet de myrrhe ; entre mes seins il passera la nuit."},{"p":"14","v":14},{"p":"Celui qui m’est cher est pour moi comme une grappe de henné, parmi les vignes d’En-Guédi. ”"}],[{"p":"15","v":15},{"p":"“ Vois ! Tu es belle, ô ma compagne ! Vois ! Tu es belle. Tes yeux sont [les yeux des] colombes. ”"}],[{"p":"16","v":16},{"p":"“ Vois ! Tu es beau, toi qui m’es cher ; oui, [tu es] charmant. Notre divan aussi est [un divan] de feuillage."},{"p":"17","v":17},{"p":"Les poutres de notre magnifique maison sont des cèdres, nos solives, des genévriers."}]]}