{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ Je suis un simple safran de la plaine côtière, un lis des basses plaines. ”"}],[{"p":"2","v":2},{"p":"“ Comme un lis parmi les plantes épineuses, telle est ma compagne parmi les filles. ”"}],[{"p":"3","v":3},{"p":"“ Comme un pommier parmi les arbres de la forêt, tel est parmi les fils celui qui m’est cher. J’ai passionnément désiré son ombre, et là je me suis assise, et son fruit a été doux à mon palais."},{"p":"4","v":4},{"p":"Il m’a introduite dans la maison du vin, et sa bannière au-dessus de moi, c’était l’amour."},{"p":"5","v":5},{"p":"Ranimez-moi avec des gâteaux de raisins, soutenez-moi avec des pommes, car je suis malade d’amour."},{"p":"6","v":6},{"p":"Sa main gauche est sous ma tête, et sa droite — elle m’étreint."},{"p":"7","v":7},{"p":"Je vous ai fait jurer, ô filles de Jérusalem, par les gazelles ou par les biches des champs, de ne pas tenter d’éveiller ou de réveiller l’amour [en moi] avant qu’il le désire."}],[{"p":"8","v":8},{"p":"“ Le bruit de celui qui m’est cher ! Voyez ! Celui-ci vient, grimpant sur les montagnes, sautant sur les collines."},{"p":"9","v":9},{"p":"Celui qui m’est cher ressemble à une gazelle ou au faon des cerfs. Voyez ! Celui-ci se tient derrière notre mur, regardant par les fenêtres, jetant un coup d’œil à travers les treillis."},{"p":"10","v":10},{"p":"Celui qui m’est cher a répondu et m’a dit : ‘ Lève-toi, ma compagne, ma belle, et pars."},{"p":"11","v":11},{"p":"Car voici que la saison des pluies est passée, la pluie torrentielle a cessé, elle s’en est allée."},{"p":"12","v":12},{"p":"Les fleurs sont apparues dans le pays, le temps de la taille de la vigne est arrivé et la voix de la tourterelle s’est fait entendre dans notre pays."},{"p":"13","v":13},{"p":"Quant au figuier, il a mûri ses figues précoces, leur faisant prendre de la couleur ; et les vignes sont en fleur, elles ont donné [leur] senteur. Lève-toi, viens, ô ma compagne, ma belle, et pars."},{"p":"14","v":14},{"p":"Ô ma colombe, dans les antres du rocher, dans le secret du chemin en pente raide, fais-moi voir ta forme, fais-moi entendre ta voix, car ta voix est agréable et ta forme est jolie. ’ ”"}],[{"p":"15","v":15},{"p":"“ Saisissez-nous les renards, les petits renards qui ravagent les vignes, car nos vignes sont en fleur. ”"}],[{"p":"16","v":16},{"p":"“ Celui qui m’est cher est à moi, et je suis à lui. Il mène paître parmi les lis."},{"p":"17","v":17},{"p":"Avant que souffle le jour et que se soient enfuies les ombres, fais demi-tour, ô toi qui m’es cher ! Sois semblable à la gazelle ou au faon des cerfs sur les montagnes de séparation."}]]}