{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“ Vois ! Tu es belle, ô ma compagne ! Vois ! Tu es belle. Tes yeux sont [les yeux des] colombes, derrière ton voile. Tes cheveux sont comme un troupeau de chèvres qui sont descendues en bondissant de la région montagneuse de Guiléad."},{"p":"2","v":2},{"p":"Tes dents sont comme un troupeau de [brebis], fraîchement tondues, qui sont remontées du lavage ; toutes portent des jumeaux, aucune d’elles n’a perdu ses petits."},{"p":"3","v":3},{"p":"Tes lèvres sont comme un fil d’écarlate, et ta parole est agréable. Comme une tranche de grenade sont tes tempes derrière ton voile."},{"p":"4","v":4},{"p":"Ton cou est comme la tour de David, bâtie par rangées de pierres, où sont suspendus mille boucliers, tous les boucliers ronds des hommes forts."},{"p":"5","v":5},{"p":"Tes deux seins sont comme deux faons, les jumeaux d’une gazelle, qui paissent parmi les lis. ”"}],[{"p":"6","v":6},{"p":"“ Avant que souffle le jour et que se soient enfuies les ombres, j’irai à la montagne de la myrrhe et à la colline de l’oliban. ”"}],[{"p":"7","v":7},{"p":"“ Tu es toute belle, ô ma compagne, et il n’y a pas de tare en toi."},{"p":"8","v":8},{"p":"Avec moi, du Liban, ô épouse, avec moi, du Liban puisses-tu venir. Puisses-tu descendre du sommet de l’Anti-Liban, du sommet du Senir, oui de l’Hermôn, des repaires des lions, des montagnes des léopards."},{"p":"9","v":9},{"p":"Tu m’as fait battre le cœur, ô ma sœur, [mon] épouse, tu m’as fait battre le cœur par un seul de tes yeux, par un seul pendentif de ton collier."},{"p":"10","v":10},{"p":"Que tes marques de tendresse sont belles, ô ma sœur, [mon] épouse ! Que tes marques de tendresse sont meilleures que le vin, et la senteur de tes huiles que toutes sortes de parfums !"},{"p":"11","v":11},{"p":"De miel en rayon, tes lèvres dégouttent sans arrêt, ô [mon] épouse ! Du miel et du lait sont sous ta langue, et la senteur de tes vêtements est comme la senteur du Liban."},{"p":"12","v":12},{"p":"C’est un jardin verrouillé ma sœur, [mon] épouse, un jardin verrouillé, une source scellée."},{"p":"13","v":13},{"p":"Ta peau est un paradis de grenades, avec les fruits de choix, des hennés avec des nards ;"},{"p":"14","v":14},{"p":"du nard et du safran, de la canne et du cinnamome, avec toutes sortes d’arbres à oliban, de la myrrhe et de l’aloès, avec tous les meilleurs parfums ;"},{"p":"15","v":15},{"p":"[et] une source de jardins, un puits d’eau douce, et de petits ruisseaux du Liban."},{"p":"16","v":16},{"p":"Réveille-toi, ô vent du nord, et viens, ô vent du sud ! Souffle sur mon jardin. Que ses parfums ruissellent. ”\n“ Que celui qui m’est cher entre dans son jardin et en mange les fruits de choix. ”"}]]}