{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"“ Je suis entré dans mon jardin, ô ma sœur, [mon] épouse ! J’ai cueilli ma myrrhe avec mes aromates. J’ai mangé mon rayon de miel avec mon miel, j’ai bu mon vin avec mon lait. ”\n“ Mangez, ô compagnons ! Buvez et enivrez-vous de marques de tendresse ! ”"}],[{"p":"2","v":2},{"p":"“ Je suis endormie, mais mon cœur est éveillé. C’est le bruit de celui qui m’est cher ! Il frappe ! ”\n“ Ouvre-moi, ô ma sœur, ma compagne, ma colombe, mon [amie] intègre ! Car ma tête est remplie de rosée, mes boucles, des gouttes de la nuit. ”"}],[{"p":"3","v":3},{"p":"“ ‘ J’ai enlevé ma robe. Comment puis-je la remettre ? J’ai lavé mes pieds. Comment puis-je les salir ? ’"},{"p":"4","v":4},{"p":"Celui qui m’est cher a retiré sa main du trou [de la porte], et mes entrailles se sont agitées en moi."},{"p":"5","v":5},{"p":"Je me suis levée, moi, pour ouvrir à celui qui m’est cher, et mes mains ont dégoutté de myrrhe et mes doigts de myrrhe liquide, sur les creux de la serrure."},{"p":"6","v":6},{"p":"J’ai ouvert, moi, à celui qui m’est cher, mais celui qui m’est cher s’en était allé, il était passé. Mon âme était sortie [de moi] quand il parlait. Je l’ai cherché, mais je ne l’ai pas trouvé. Je l’ai appelé, mais il ne m’a pas répondu."},{"p":"7","v":7},{"p":"Les gardes qui tournaient dans la ville m’ont trouvée. Ils m’ont frappée, ils m’ont blessée. Les gardes des murailles ont enlevé de dessus moi mon grand châle."}],[{"p":"8","v":8},{"p":"“ Je vous ai fait jurer, ô filles de Jérusalem, si vous trouvez celui qui m’est cher, de lui annoncer que je suis malade d’amour. ”"}],[{"p":"9","v":9},{"p":"“ Celui qui t’est cher, en quoi l’emporte-t-il sur tout autre [ami très] cher, ô toi, la plus belle parmi les femmes ? Celui qui t’est cher, en quoi l’emporte-t-il sur tout autre [ami très] cher, pour que tu nous aies fait prêter pareil serment ? ”"}],[{"p":"10","v":10},{"p":"“ Celui qui m’est cher est éblouissant et a le teint vermeil ; c’est le plus remarquable entre dix mille."},{"p":"11","v":11},{"p":"Sa tête est d’or, de l’or affiné. Ses boucles sont des grappes de dattes. Sa [chevelure] noire est comme le corbeau."},{"p":"12","v":12},{"p":"Ses yeux sont comme des colombes près des canaux d’eau, se baignant dans du lait, posées à l’intérieur des bords."},{"p":"13","v":13},{"p":"Ses joues sont comme un parterre d’aromates, des tours d’herbes odorantes. Ses lèvres sont des lis, elles dégouttent de myrrhe liquide."},{"p":"14","v":14},{"p":"Ses mains sont des cylindres d’or, remplis de chrysolithe. Son abdomen est une plaque d’ivoire couverte de saphirs."},{"p":"15","v":15},{"p":"Ses jambes sont des colonnes de marbre fondées sur des socles mortaisés d’or affiné. Son aspect est comme le Liban, [il est] de choix comme les cèdres."},{"p":"16","v":16},{"p":"Son palais n’est que douceur, et tout en lui est extrêmement désirable. Voilà celui qui m’est cher, et voilà mon compagnon, ô filles de Jérusalem ! ”"}]]}