{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"“ Où est allé celui qui t’est cher, ô la plus belle parmi les femmes ? Où s’est dirigé celui qui t’est cher, pour que nous le cherchions avec toi ? ”"}],[{"p":"2","v":2},{"p":"“ Celui qui m’est cher est descendu à son jardin, aux parterres d’aromates, pour mener paître parmi les jardins, et pour cueillir des lis."},{"p":"3","v":3},{"p":"Je suis à celui qui m’est cher, et celui qui m’est cher est à moi. Il fait paître parmi les lis. ”"}],[{"p":"4","v":4},{"p":"“ Tu es belle, ô ma compagne, comme Ville Charmante, jolie comme Jérusalem, impressionnante comme des troupes rassemblées autour de bannières."},{"p":"5","v":5},{"p":"Détourne tes yeux de devant moi, car ils m’ont alarmé. Tes cheveux sont comme un troupeau de chèvres qui sont descendues de Guiléad en bondissant."},{"p":"6","v":6},{"p":"Tes dents sont comme un troupeau de brebis qui sont remontées du lavage ; toutes portent des jumeaux, aucune d’elles n’a perdu ses petits."},{"p":"7","v":7},{"p":"Comme une tranche de grenade sont tes tempes derrière ton voile."},{"p":"8","v":8},{"p":"Il y a peut-être soixante reines et quatre-vingts concubines et des jeunes filles sans nombre."},{"p":"9","v":9},{"p":"Il y en a une qui est ma colombe, mon [amie] intègre. Il y en a une qui appartient à sa mère. Elle est la pure de celle qui l’a mise au monde. Les filles l’ont vue, et elles l’ont alors déclarée heureuse ; reines et concubines, et elles l’ont alors louée :"},{"p":"10","v":10},{"p":"‘ Quelle est cette femme qui abaisse [sur nous] ses regards comme l’aurore, belle comme la pleine lune, pure comme le soleil brûlant, impressionnante comme des troupes rassemblées autour de bannières ? ’ ”"}],[{"p":"11","v":11},{"p":"“ Au jardin des noyers j’étais descendue, pour voir les pousses dans le ouadi, pour voir si la vigne avait bourgeonné, si les grenadiers avaient fleuri."},{"p":"12","v":12},{"p":"Avant que je l’aie su, mon âme m’avait mise aux chars de mon peuple bien disposé. ”"}],[{"p":"13","v":13},{"p":"“ Reviens, reviens, ô Shoulammite ! Reviens, reviens, pour que nous te contemplions ! ”\n“ Que contemplez-vous dans la Shoulammite ? ”\n“ Quelque chose comme la danse de deux camps ! ”"}]]}