{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"“ Que tes pas sont devenus beaux dans [tes] sandales, ô fille bien disposée ! Les courbes de tes cuisses sont comme des ornements, œuvre de mains d’artiste."},{"p":"2","v":2},{"p":"Ton nombril est un bol arrondi. Que le vin mélangé n’[y] manque pas. Ton ventre est un tas de blé, entouré de lis."},{"p":"3","v":3},{"p":"Tes deux seins sont comme deux faons, les jumeaux d’une gazelle."},{"p":"4","v":4},{"p":"Ton cou est comme une tour d’ivoire. Tes yeux sont comme les piscines de Heshbôn, près de la porte de Bath-Rabbim. Ton nez est comme la tour du Liban, qui guette du côté de Damas."},{"p":"5","v":5},{"p":"Ta tête sur toi est comme le Carmel, et la chevelure de ta tête est comme de la laine teinte en pourpre rougeâtre. Le roi est tenu enchaîné par ces flots."},{"p":"6","v":6},{"p":"Que tu es belle et que tu es charmante, ô bien-aimée, parmi les délices !"},{"p":"7","v":7},{"p":"Oui, ta taille que voici ressemble à un palmier, et tes seins à des grappes de dattes."},{"p":"8","v":8},{"p":"J’ai dit : ‘ Je monterai au palmier pour en saisir les régimes de dattes. ’ S’il te plaît, que tes seins deviennent comme les grappes de la vigne, et la senteur de ton nez comme des pommes,"},{"p":"9","v":9},{"p":"et ton palais comme le meilleur vin, qui glisse facilement pour celui qui m’est cher, coulant doucement sur les lèvres des dormeurs. ”"}],[{"p":"10","v":10},{"p":"“ Je suis à celui qui m’est cher, et vers moi est son désir."},{"p":"11","v":11},{"p":"Viens, ô toi qui m’es cher, sortons à la campagne ; logeons parmi les hennés."},{"p":"12","v":12},{"p":"Levons-nous de bonne heure pour aller aux vignobles, pour voir si la vigne a bourgeonné, si la fleur s’est ouverte, si les grenadiers ont fleuri. Là je te donnerai mes marques de tendresse."},{"p":"13","v":13},{"p":"Les mandragores ont donné [leur] senteur, et à nos portes il y a toutes sortes de fruits de choix. Les nouveaux comme les anciens, ô toi qui m’es cher, je les ai conservés avec soin pour toi."}]]}