{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"“ Oh ! que n’es-tu comme mon frère, tétant les seins de ma mère ! Si je te trouvais dehors, je t’embrasserais. Les gens ne me mépriseraient pas."},{"p":"2","v":2},{"p":"Je te conduirais, je t’introduirais dans la maison de ma mère, qui m’enseignait. Je te ferais boire du vin aromatisé, du jus frais de grenades."},{"p":"3","v":3},{"p":"Sa main gauche serait sous ma tête, et sa droite — elle m’étreindrait."}],[{"p":"4","v":4},{"p":"“ Je vous ai fait jurer, ô filles de Jérusalem, de ne pas tenter d’éveiller ou de réveiller l’amour [en moi] avant qu’il le désire. ”"}],[{"p":"5","v":5},{"p":"“ Quelle est cette femme qui monte du désert, appuyée sur celui qui lui est cher ? ”\n“ Sous le pommier je t’ai réveillé. Là, ta mère, [enceinte] de toi, a été dans les douleurs. Là, celle qui te mettait au monde a éprouvé les douleurs."}],[{"p":"6","v":6},{"p":"“ Place-moi comme un sceau sur ton cœur, comme un sceau sur ton bras ; parce que l’amour est fort comme la mort, la volonté d’être l’objet d’un attachement exclusif est inflexible comme le shéol. Ses flamboiements sont des flamboiements de feu, la flamme de Yah."},{"p":"7","v":7},{"p":"Les eaux nombreuses ne peuvent éteindre l’amour, et les fleuves ne sauraient l’entraîner. Si un homme donnait toutes les choses de valeur de sa maison pour l’amour, à coup sûr on les mépriserait. ”"}],[{"p":"8","v":8},{"p":"“ Nous avons une petite sœur qui n’a pas de seins. Que ferons-nous pour notre sœur le jour où on la demandera ? ”"}],[{"p":"9","v":9},{"p":"“ Si elle est une muraille, nous bâtirons sur elle des créneaux d’argent, mais si elle est une porte, nous la bloquerons d’une planche de cèdre. ”"}],[{"p":"10","v":10},{"p":"“ Je suis une muraille, et mes seins sont comme des tours. Alors je suis devenue à ses yeux comme celle qui trouve la paix."}],[{"p":"11","v":11},{"p":"“ Salomon avait une vigne à Baal-Hamôn. Il remit la vigne aux gardiens. Chacun apportait pour son fruit mille pièces d’argent."}],[{"p":"12","v":12},{"p":"“ Ma vigne, qui m’appartient, est à ma disposition. Les mille t’appartiennent, ô Salomon, et deux cents à ceux qui en gardent le fruit. ”"}],[{"p":"13","v":13},{"p":"“ Ô toi qui habites dans les jardins, les associés sont attentifs à ta voix. Fais que je l’entende. ”"}],[{"p":"14","v":14},{"p":"“ Fuis, toi qui m’es cher, et deviens semblable à une gazelle ou à un faon des cerfs sur les montagnes des aromates. ”"}]]}