{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Seeing that many have undertaken to compile an account of the facts that are given full credence among us,"},{"p":"2","v":2},{"p":"just as these were handed down to us by those who from the beginning were eyewitnesses and attendants of the message,"},{"p":"3","v":3},{"p":"I resolved also, because I have traced all things from the start with accuracy, to write them to you in logical order, most excellent The·ophʹi·lus,"},{"p":"4","v":4},{"p":"so that you may know fully the certainty of the things that you have been taught orally."}],[{"p":"5","v":5},{"p":"In the days of Herod, king of Ju·deʹa, there was a priest named Zech·a·riʹah of the division of A·biʹjah. His wife was from the daughters of Aaron, and her name was Elizabeth."},{"p":"6","v":6},{"p":"They both were righteous before God, walking blamelessly in accord with all the commandments and legal requirements of Jehovah."},{"p":"7","v":7},{"p":"But they had no child, because Elizabeth was barren, and they both were well along in years."}],[{"p":"8","v":8},{"p":"Now as he was serving as priest in the assignment of his division before God,"},{"p":"9","v":9},{"p":"according to the established practice of the priesthood it became his turn to offer incense when he entered into the sanctuary of Jehovah."},{"p":"10","v":10},{"p":"And the entire multitude of the people were praying outside at the hour of offering incense."},{"p":"11","v":11},{"p":"Jehovah’s angel appeared to him, standing at the right side of the incense altar."},{"p":"12","v":12},{"p":"But Zech·a·riʹah became troubled at the sight, and he was overcome with fear."},{"p":"13","v":13},{"p":"However, the angel said to him: “Do not be afraid, Zech·a·riʹah, because your supplication has been favorably heard, and your wife Elizabeth will bear you a son, and you are to name him John."},{"p":"14","v":14},{"p":"You will have joy and great gladness, and many will rejoice over his birth,"},{"p":"15","v":15},{"p":"for he will be great in the sight of Jehovah. But he must drink no wine or any alcoholic drink at all, and he will be filled with holy spirit even from before birth,"},{"p":"16","v":16},{"p":"and he will turn back many of the sons of Israel to Jehovah their God."},{"p":"17","v":17},{"p":"Also, he will go ahead of him with E·liʹjah’s spirit and power, to turn back the hearts of fathers to children and the disobedient ones to the practical wisdom of righteous ones, in order to get ready for Jehovah a prepared people.”"}],[{"p":"18","v":18},{"p":"Zech·a·riʹah said to the angel: “How can I be sure of this? For I am old, and my wife is well along in years.”"},{"p":"19","v":19},{"p":"In reply the angel said to him: “I am Gaʹbri·el, who stands near before God, and I was sent to speak with you and to declare this good news to you."},{"p":"20","v":20},{"p":"But look! you will be silent and unable to speak until the day these things take place, because you did not believe my words, which will be fulfilled in their appointed time.”"},{"p":"21","v":21},{"p":"Meanwhile, the people continued waiting for Zech·a·riʹah, and they were surprised that he delayed so long in the sanctuary."},{"p":"22","v":22},{"p":"When he came out, he was unable to speak to them, and they perceived that he had just seen a supernatural sight in the sanctuary. He kept making signs to them but remained speechless."},{"p":"23","v":23},{"p":"When the days of his holy service were completed, he went off to his home."}],[{"p":"24","v":24},{"p":"Some days later Elizabeth his wife became pregnant, and she kept herself secluded for five months, saying:"},{"p":"25","v":25},{"p":"“This is how Jehovah has dealt with me in these days. He has turned his attention to me to take away my reproach among men.”"}],[{"p":"26","v":26},{"p":"In her sixth month, the angel Gaʹbri·el was sent from God to a city of Galʹi·lee named Nazʹa·reth,"},{"p":"27","v":27},{"p":"to a virgin promised in marriage to a man named Joseph of David’s house, and the name of the virgin was Mary."},{"p":"28","v":28},{"p":"And coming in, the angel said to her: “Greetings, you highly favored one, Jehovah is with you.”"},{"p":"29","v":29},{"p":"But she was deeply disturbed at his words and tried to understand what kind of greeting this might be."},{"p":"30","v":30},{"p":"So the angel said to her: “Do not be afraid, Mary, for you have found favor with God."},{"p":"31","v":31},{"p":"And look! you will become pregnant and give birth to a son, and you are to name him Jesus."},{"p":"32","v":32},{"p":"This one will be great and will be called Son of the Most High, and Jehovah God will give him the throne of David his father,"},{"p":"33","v":33},{"p":"and he will rule as King over the house of Jacob forever, and there will be no end to his Kingdom.”"}],[{"p":"34","v":34},{"p":"But Mary said to the angel: “How is this to be, since I am not having sexual relations with a man?”"},{"p":"35","v":35},{"p":"In answer the angel said to her: “Holy spirit will come upon you, and power of the Most High will overshadow you. And for that reason the one who is born will be called holy, God’s Son."},{"p":"36","v":36},{"p":"And look! Elizabeth your relative has also conceived a son, in her old age, and this is the sixth month for her, the so-called barren woman;"},{"p":"37","v":37},{"p":"for no declaration will be impossible for God.”"},{"p":"38","v":38},{"p":"Then Mary said: “Look! Jehovah’s slave girl! May it happen to me according to your declaration.” At that the angel departed from her."}],[{"p":"39","v":39},{"p":"So Mary set out in those days and traveled with haste into the mountainous country, to a city of Judah,"},{"p":"40","v":40},{"p":"and she entered the home of Zech·a·riʹah and greeted Elizabeth."},{"p":"41","v":41},{"p":"Well, as Elizabeth heard the greeting of Mary, the infant in her womb leaped, and Elizabeth was filled with holy spirit"},{"p":"42","v":42},{"p":"and loudly cried out: “Blessed are you among women, and blessed is the fruitage of your womb!"},{"p":"43","v":43},{"p":"So how is it that this privilege is mine, to have the mother of my Lord come to me?"},{"p":"44","v":44},{"p":"For look! as the sound of your greeting reached my ears, the infant in my womb leaped for joy."},{"p":"45","v":45},{"p":"Happy too is she who believed, for there will be a complete fulfillment of those things spoken to her from Jehovah.”"}],[{"p":"46","v":46},{"p":"And Mary said: “My soul magnifies Jehovah,"},{"p":"47","v":47},{"p":"and my spirit cannot keep from being overjoyed at God my Savior,"},{"p":"48","v":48},{"p":"because he has looked upon the low position of his slave girl. For look! from now on all generations will declare me happy,"},{"p":"49","v":49},{"p":"because the powerful One has done great deeds for me, and holy is his name,"},{"p":"50","v":50},{"p":"and for generation after generation his mercy is upon those who fear him."},{"p":"51","v":51},{"p":"He has acted mightily with his arm; he has scattered those who are haughty in the intention of their hearts."},{"p":"52","v":52},{"p":"He has brought down powerful men from thrones and has exalted lowly ones;"},{"p":"53","v":53},{"p":"he has fully satisfied hungry ones with good things and has sent away empty-handed those who had wealth."},{"p":"54","v":54},{"p":"He has come to the aid of Israel his servant, remembering his mercy,"},{"p":"55","v":55},{"p":"just as he spoke to our forefathers, to Abraham and to his offspring, forever.”"},{"p":"56","v":56},{"p":"Mary stayed with her about three months and then returned to her own home."}],[{"p":"57","v":57},{"p":"The time now came for Elizabeth to give birth, and she gave birth to a son."},{"p":"58","v":58},{"p":"And the neighbors and her relatives heard that Jehovah had magnified his mercy to her, and they rejoiced with her."},{"p":"59","v":59},{"p":"On the eighth day they came to circumcise the young child, and they were going to name him after his father, Zech·a·riʹah."},{"p":"60","v":60},{"p":"But his mother said in reply: “No! but he will be called John.”"},{"p":"61","v":61},{"p":"At this they said to her: “Not one of your relatives is called by this name.”"},{"p":"62","v":62},{"p":"Then they asked his father by signs what he wanted him to be called."},{"p":"63","v":63},{"p":"So he asked for a tablet and wrote: “John is his name.” At this they were all amazed."},{"p":"64","v":64},{"p":"Instantly his mouth was opened and his tongue was set free and he began to speak, praising God."},{"p":"65","v":65},{"p":"And fear fell upon all those living in their neighborhood, and all these things began to be talked about in the whole mountainous country of Ju·deʹa."},{"p":"66","v":66},{"p":"And all who heard noted it in their hearts, saying: “What will this young child turn out to be?” For the hand of Jehovah was indeed with him."}],[{"p":"67","v":67},{"p":"Then Zech·a·riʹah his father was filled with holy spirit, and he prophesied, saying:"},{"p":"68","v":68},{"p":"“Let Jehovah be praised, the God of Israel, because he has turned his attention to his people and has brought them deliverance."},{"p":"69","v":69},{"p":"And he has raised up a horn of salvation for us in the house of David his servant,"},{"p":"70","v":70},{"p":"just as he has spoken through the mouth of his holy prophets from of old,"},{"p":"71","v":71},{"p":"of a salvation from our enemies and from the hand of all those hating us;"},{"p":"72","v":72},{"p":"to show mercy in connection with our forefathers and to call to mind his holy covenant,"},{"p":"73","v":73},{"p":"the oath that he swore to Abraham our forefather,"},{"p":"74","v":74},{"p":"to grant us, after we have been rescued from the hands of enemies, the privilege of fearlessly rendering sacred service to him"},{"p":"75","v":75},{"p":"with loyalty and righteousness before him all our days."},{"p":"76","v":76},{"p":"But as for you, young child, you will be called a prophet of the Most High, for you will go ahead of Jehovah to prepare his ways,"},{"p":"77","v":77},{"p":"to give knowledge of salvation to his people by forgiveness of their sins,"},{"p":"78","v":78},{"p":"because of the tender compassion of our God. With this compassion a daybreak will visit us from on high,"},{"p":"79","v":79},{"p":"to give light to those sitting in darkness and death’s shadow and to guide our feet in the way of peace.”"}],[{"p":"80","v":80},{"p":"And the young child grew up and became strong in spirit, and he continued in the desert until the day he showed himself openly to Israel."}]]}