{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"At that time some who were present reported to him about the Gal·i·leʹans whose blood Pilate had mixed with their sacrifices."},{"p":"2","v":2},{"p":"In reply he said to them: “Do you think that those Gal·i·leʹans were worse sinners than all other Gal·i·leʹans because they have suffered these things?"},{"p":"3","v":3},{"p":"No, I tell you; but unless you repent, you will all likewise be destroyed."},{"p":"4","v":4},{"p":"Or those 18 on whom the tower in Si·loʹam fell, killing them—do you think that they had greater guilt than all other men who live in Jerusalem?"},{"p":"5","v":5},{"p":"No, I tell you; but unless you repent, you will all be destroyed, as they were.”"}],[{"p":"6","v":6},{"p":"Then he went on to tell this illustration: “A man had a fig tree planted in his vineyard, and he came looking for fruit on it but found none."},{"p":"7","v":7},{"p":"Then he said to the vinedresser, ‘Here it is three years that I have come looking for fruit on this fig tree, but have found none. Cut it down! Why should it keep the ground useless?’"},{"p":"8","v":8},{"p":"In reply he said to him, ‘Master, leave it alone for one more year until I dig around it and put on manure."},{"p":"9","v":9},{"p":"If it produces fruit in the future, well and good; but if not, then cut it down.’”"}],[{"p":"10","v":10},{"p":"Now he was teaching in one of the synagogues on the Sabbath."},{"p":"11","v":11},{"p":"And look! a woman was there who had had a spirit of weakness for 18 years; and she was bent double and was unable to straighten up at all."},{"p":"12","v":12},{"p":"When he saw her, Jesus addressed her and said: “Woman, you are released from your weakness.”"},{"p":"13","v":13},{"p":"And he laid his hands on her, and instantly she straightened up and began to glorify God."},{"p":"14","v":14},{"p":"But in response the presiding officer of the synagogue, indignant because Jesus did the cure on the Sabbath, said to the crowd: “There are six days on which work ought to be done; so come and be cured on those days, and not on the Sabbath day.”"},{"p":"15","v":15},{"p":"However, the Lord answered him: “Hypocrites, does not each one of you on the Sabbath untie his bull or his donkey from the stall and lead it away to give it something to drink?"},{"p":"16","v":16},{"p":"Should not this woman, who is a daughter of Abraham and whom Satan held bound for 18 years, be released from this bondage on the Sabbath day?”"},{"p":"17","v":17},{"p":"Well, when he said these things, all his opposers began to feel shame, but the entire crowd began to rejoice at all the glorious things he did."}],[{"p":"18","v":18},{"p":"So he went on to say: “What is the Kingdom of God like, and with what can I compare it?"},{"p":"19","v":19},{"p":"It is like a mustard grain that a man took and planted in his garden, and it grew and became a tree, and the birds of heaven nested in its branches.”"}],[{"p":"20","v":20},{"p":"And again he said: “With what can I compare the Kingdom of God?"},{"p":"21","v":21},{"p":"It is like leaven that a woman took and mixed with three large measures of flour until the whole mass was fermented.”"}],[{"p":"22","v":22},{"p":"And he traveled from city to city and from village to village, teaching and continuing on his journey to Jerusalem."},{"p":"23","v":23},{"p":"Now a man said to him: “Lord, are those being saved few?” He said to them:"},{"p":"24","v":24},{"p":"“Exert yourselves vigorously to get in through the narrow door, because many, I tell you, will seek to get in but will not be able."},{"p":"25","v":25},{"p":"When the householder gets up and locks the door, you will stand outside knocking at the door, saying, ‘Lord, open to us.’ But in answer he will say to you: ‘I do not know where you are from.’"},{"p":"26","v":26},{"p":"Then you will start saying, ‘We ate and drank in your presence, and you taught in our main streets.’"},{"p":"27","v":27},{"p":"But he will say to you, ‘I do not know where you are from. Get away from me, all you workers of unrighteousness!’"},{"p":"28","v":28},{"p":"There is where your weeping and the gnashing of your teeth will be, when you see Abraham, Isaac, Jacob, and all the prophets in the Kingdom of God, but you yourselves thrown outside."},{"p":"29","v":29},{"p":"Furthermore, people will come from east and west and from north and south, and will recline at the table in the Kingdom of God."},{"p":"30","v":30},{"p":"And look! there are those last who will be first, and there are those first who will be last.”"}],[{"p":"31","v":31},{"p":"In that very hour some of the Pharisees came up and told him: “Get out and go away from here, because Herod wants to kill you.”"},{"p":"32","v":32},{"p":"And he said to them: “Go and tell that fox, ‘Look! I am casting out demons and healing people today and tomorrow, and on the third day I will be finished.’"},{"p":"33","v":33},{"p":"Nevertheless, I must go on today, tomorrow, and the following day, because it cannot be that a prophet should be put to death outside of Jerusalem."},{"p":"34","v":34},{"p":"Jerusalem, Jerusalem, the killer of the prophets and stoner of those sent to her—how often I wanted to gather your children together the way a hen gathers her brood of chicks under her wings! But you did not want it."},{"p":"35","v":35},{"p":"Look! Your house is abandoned to you. I tell you, you will by no means see me until you say: ‘Blessed is the one who comes in Jehovah’s name!’”"}]]}