{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Then he said to his disciples: “It is unavoidable that causes for stumbling should come. Nevertheless, woe to the one through whom they come!"},{"p":"2","v":2},{"p":"It would be more advantageous for him if a millstone were hung from his neck and he were thrown into the sea than for him to stumble one of these little ones."},{"p":"3","v":3},{"p":"Pay attention to yourselves. If your brother commits a sin, rebuke him, and if he repents, forgive him."},{"p":"4","v":4},{"p":"Even if he sins seven times a day against you and he comes back to you seven times, saying, ‘I repent,’ you must forgive him.”"}],[{"p":"5","v":5},{"p":"Now the apostles said to the Lord: “Give us more faith.”"},{"p":"6","v":6},{"p":"Then the Lord said: “If you had faith the size of a mustard grain, you would say to this black mulberry tree, ‘Be uprooted and planted in the sea!’ and it would obey you."}],[{"p":"7","v":7},{"p":"“Which one of you who has a slave plowing or shepherding would say to him when he comes in from the field, ‘Come here at once and dine at the table’?"},{"p":"8","v":8},{"p":"Rather, will he not say to him, ‘Get something ready for me to have my evening meal, and put on an apron and serve me until I finish eating and drinking, and afterward you can eat and drink’?"},{"p":"9","v":9},{"p":"He will not feel gratitude to the slave because he did what was assigned, will he?"},{"p":"10","v":10},{"p":"Likewise, when you have done all the things assigned to you, say: ‘We are good-for-nothing slaves. What we have done is what we ought to have done.’”"}],[{"p":"11","v":11},{"p":"While he was going to Jerusalem, he was passing between Sa·marʹi·a and Galʹi·lee."},{"p":"12","v":12},{"p":"And as he was entering a village, ten men with leprosy met him, but they stood at a distance."},{"p":"13","v":13},{"p":"And they raised their voices and said: “Jesus, Instructor, have mercy on us!”"},{"p":"14","v":14},{"p":"When he saw them, he said to them: “Go and show yourselves to the priests.” Then as they were going off, they were cleansed."},{"p":"15","v":15},{"p":"One of them, when he saw that he was healed, turned back, glorifying God with a loud voice."},{"p":"16","v":16},{"p":"And he fell facedown at Jesus’ feet, thanking him. Furthermore, he was a Sa·marʹi·tan."},{"p":"17","v":17},{"p":"In reply Jesus said: “All ten were cleansed, were they not? Where, then, are the other nine?"},{"p":"18","v":18},{"p":"Did no one else turn back to give glory to God except this man of another nation?”"},{"p":"19","v":19},{"p":"Then he said to him: “Get up and be on your way; your faith has made you well.”"}],[{"p":"20","v":20},{"p":"On being asked by the Pharisees when the Kingdom of God was coming, he answered them: “The Kingdom of God is not coming with striking observableness;"},{"p":"21","v":21},{"p":"nor will people say, ‘See here!’ or, ‘There!’ For look! the Kingdom of God is in your midst.”"}],[{"p":"22","v":22},{"p":"Then he said to the disciples: “Days will come when you will desire to see one of the days of the Son of man, but you will not see it."},{"p":"23","v":23},{"p":"And people will say to you, ‘See there!’ or, ‘See here!’ Do not go out or chase after them."},{"p":"24","v":24},{"p":"For just as lightning flashes from one part of heaven to another part of heaven, so the Son of man will be in his day."},{"p":"25","v":25},{"p":"First, however, he must undergo many sufferings and be rejected by this generation."},{"p":"26","v":26},{"p":"Moreover, just as it occurred in the days of Noah, so it will be in the days of the Son of man:"},{"p":"27","v":27},{"p":"they were eating, they were drinking, men were marrying, women were being given in marriage until that day when Noah entered into the ark, and the Flood came and destroyed them all."},{"p":"28","v":28},{"p":"Likewise, just as it occurred in the days of Lot: they were eating, they were drinking, they were buying, they were selling, they were planting, they were building."},{"p":"29","v":29},{"p":"But on the day that Lot went out of Sodʹom, it rained fire and sulfur from heaven and destroyed them all."},{"p":"30","v":30},{"p":"It will be the same on that day when the Son of man is revealed."}],[{"p":"31","v":31},{"p":"“On that day let the person who is on the housetop but whose belongings are in the house not come down to pick these up, and likewise, the person out in the field must not return to the things behind."},{"p":"32","v":32},{"p":"Remember the wife of Lot."},{"p":"33","v":33},{"p":"Whoever seeks to keep his life safe will lose it, but whoever loses it will preserve it alive."},{"p":"34","v":34},{"p":"I tell you, in that night two people will be in one bed; the one will be taken along, but the other will be abandoned."},{"p":"35","v":35},{"p":"There will be two women grinding at the same mill; the one will be taken along, but the other will be abandoned.”"},{"p":"36","v":36},{"p":"——"},{"p":"37","v":37},{"p":"So in response they said to him: “Where, Lord?” He said to them: “Where the body is, there also the eagles will be gathered together.”"}]]}