{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Then he went on to tell them an illustration about the need for them always to pray and not to give up,"},{"p":"2","v":2},{"p":"saying: “In a certain city there was a judge who had no fear of God and no respect for man."},{"p":"3","v":3},{"p":"There was also a widow in that city who kept going to him and saying, ‘See that I get justice from my legal opponent.’"},{"p":"4","v":4},{"p":"Well, for a while he was unwilling, but afterward he said to himself, ‘Although I do not fear God or respect any man,"},{"p":"5","v":5},{"p":"because this widow keeps making me trouble, I will see that she gets justice so that she will not keep coming and wearing me out with her demand.’”"},{"p":"6","v":6},{"p":"Then the Lord said: “Hear what the judge, although unrighteous, said!"},{"p":"7","v":7},{"p":"Certainly, then, will not God cause justice to be done for his chosen ones who cry out to him day and night, while he is patient toward them?"},{"p":"8","v":8},{"p":"I tell you, he will cause justice to be done to them speedily. Nevertheless, when the Son of man arrives, will he really find this faith on the earth?”"}],[{"p":"9","v":9},{"p":"He also told this illustration to some who trusted in their own righteousness and who considered others as nothing:"},{"p":"10","v":10},{"p":"“Two men went up into the temple to pray, the one a Pharisee and the other a tax collector."},{"p":"11","v":11},{"p":"The Pharisee stood and began to pray these things to himself, ‘O God, I thank you that I am not like everyone else—extortioners, unrighteous, adulterers—or even like this tax collector."},{"p":"12","v":12},{"p":"I fast twice a week; I give the tenth of all things I acquire.’"},{"p":"13","v":13},{"p":"But the tax collector, standing at a distance, was not willing even to raise his eyes heavenward but kept beating his chest, saying, ‘O God, be gracious to me, a sinner.’"},{"p":"14","v":14},{"p":"I tell you, this man went down to his home and was proved more righteous than that Pharisee. Because everyone who exalts himself will be humiliated, but whoever humbles himself will be exalted.”"}],[{"p":"15","v":15},{"p":"Now people were also bringing him their infants for him to touch them, but on seeing this, the disciples began to reprimand them."},{"p":"16","v":16},{"p":"However, Jesus called the infants to him, saying: “Let the young children come to me, and do not try to stop them, for the Kingdom of God belongs to such ones."},{"p":"17","v":17},{"p":"Truly I say to you, whoever does not receive the Kingdom of God like a young child will by no means enter into it.”"}],[{"p":"18","v":18},{"p":"And one of the rulers questioned him, saying: “Good Teacher, what must I do to inherit everlasting life?”"},{"p":"19","v":19},{"p":"Jesus said to him: “Why do you call me good? Nobody is good except one, God."},{"p":"20","v":20},{"p":"You know the commandments: ‘Do not commit adultery, do not murder, do not steal, do not bear false witness, honor your father and your mother.’”"},{"p":"21","v":21},{"p":"Then he said: “All of these I have kept from youth on.”"},{"p":"22","v":22},{"p":"After hearing that, Jesus said to him, “There is still one thing lacking about you: Sell all the things you have and distribute the proceeds to the poor, and you will have treasure in the heavens; and come be my follower.”"},{"p":"23","v":23},{"p":"When he heard this, he became deeply grieved, for he was very rich."}],[{"p":"24","v":24},{"p":"Jesus looked at him and said: “How difficult it will be for those having money to make their way into the Kingdom of God!"},{"p":"25","v":25},{"p":"It is easier, in fact, for a camel to get through the eye of a sewing needle than for a rich man to enter the Kingdom of God.”"},{"p":"26","v":26},{"p":"Those who heard this said: “Who possibly can be saved?”"},{"p":"27","v":27},{"p":"He said: “The things impossible with men are possible with God.”"},{"p":"28","v":28},{"p":"But Peter said: “Look! We have left what was ours and followed you.”"},{"p":"29","v":29},{"p":"He said to them: “Truly I say to you, there is no one who has left house or wife or brothers or parents or children for the sake of the Kingdom of God"},{"p":"30","v":30},{"p":"who will not get many times more in this period of time, and in the coming system of things, everlasting life.”"}],[{"p":"31","v":31},{"p":"Then he took the Twelve aside and said to them: “Look! We are going up to Jerusalem, and all the things written by means of the prophets about the Son of man will be accomplished."},{"p":"32","v":32},{"p":"For instance, he will be handed over to men of the nations and will be mocked and treated insolently and spat on."},{"p":"33","v":33},{"p":"And after scourging him, they will kill him, but on the third day he will rise.”"},{"p":"34","v":34},{"p":"However, they did not get the meaning of any of these things, for these words were hidden from them, and they did not understand the things said."}],[{"p":"35","v":35},{"p":"Now as Jesus was getting near to Jerʹi·cho, a blind man was sitting beside the road begging."},{"p":"36","v":36},{"p":"Because he heard a crowd passing by, he began to inquire what was going on."},{"p":"37","v":37},{"p":"They reported to him: “Jesus the Naz·a·reneʹ is passing by!”"},{"p":"38","v":38},{"p":"At that he cried out: “Jesus, Son of David, have mercy on me!”"},{"p":"39","v":39},{"p":"And those who were in front began rebuking him, telling him to keep quiet, but all the more he kept shouting: “Son of David, have mercy on me!”"},{"p":"40","v":40},{"p":"Then Jesus stopped and commanded that the man be brought to him. After he came near, Jesus asked him:"},{"p":"41","v":41},{"p":"“What do you want me to do for you?” He said: “Lord, let me recover my sight.”"},{"p":"42","v":42},{"p":"So Jesus said to him: “Recover your sight; your faith has made you well.”"},{"p":"43","v":43},{"p":"And instantly he recovered his sight, and he began to follow him, glorifying God. Also, at seeing it, all the people gave praise to God."}]]}