{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Now as he looked up, he saw the rich dropping their gifts into the treasury chests."},{"p":"2","v":2},{"p":"Then he saw a needy widow drop in two small coins of very little value,"},{"p":"3","v":3},{"p":"and he said: “Truly I say to you that this poor widow put in more than they all did."},{"p":"4","v":4},{"p":"For all of these put in gifts out of their surplus, but she, out of her want, put in all the means of living she had.”"}],[{"p":"5","v":5},{"p":"Later, when some were speaking about the temple, how it was adorned with fine stones and dedicated things,"},{"p":"6","v":6},{"p":"he said: “As for these things that you now see, the days will come when not a stone will be left upon a stone and not be thrown down.”"},{"p":"7","v":7},{"p":"Then they questioned him, saying: “Teacher, when will these things actually be, and what will be the sign when these things are to occur?”"},{"p":"8","v":8},{"p":"He said: “Look out that you are not misled, for many will come on the basis of my name, saying, ‘I am he,’ and, ‘The due time is near.’ Do not go after them."},{"p":"9","v":9},{"p":"Furthermore, when you hear of wars and disturbances, do not be terrified. For these things must take place first, but the end will not occur immediately.”"}],[{"p":"10","v":10},{"p":"Then he said to them: “Nation will rise against nation, and kingdom against kingdom."},{"p":"11","v":11},{"p":"There will be great earthquakes, and in one place after another food shortages and pestilences; and there will be fearful sights and from heaven great signs."}],[{"p":"12","v":12},{"p":"“But before all these things happen, people will lay their hands on you and persecute you, handing you over to the synagogues and prisons. You will be brought before kings and governors for the sake of my name."},{"p":"13","v":13},{"p":"It will result in your giving a witness."},{"p":"14","v":14},{"p":"Therefore, resolve in your hearts not to rehearse beforehand how to make your defense,"},{"p":"15","v":15},{"p":"for I will give you words and wisdom that all your opposers together will not be able to resist or dispute."},{"p":"16","v":16},{"p":"Moreover, you will be handed over even by parents and brothers and relatives and friends, and they will put some of you to death,"},{"p":"17","v":17},{"p":"and you will be hated by all people because of my name."},{"p":"18","v":18},{"p":"But not even a hair of your heads will perish."},{"p":"19","v":19},{"p":"By your endurance you will preserve your lives."}],[{"p":"20","v":20},{"p":"“However, when you see Jerusalem surrounded by encamped armies, then know that the desolating of her has drawn near."},{"p":"21","v":21},{"p":"Then let those in Ju·deʹa begin fleeing to the mountains, let those in the midst of her leave, and let those in the countryside not enter into her,"},{"p":"22","v":22},{"p":"because these are days for meting out justice in order that all the things written may be fulfilled."},{"p":"23","v":23},{"p":"Woe to the pregnant women and those nursing a baby in those days! For there will be great distress on the land and wrath against this people."},{"p":"24","v":24},{"p":"And they will fall by the edge of the sword and be led captive into all the nations; and Jerusalem will be trampled on by the nations until the appointed times of the nations are fulfilled."}],[{"p":"25","v":25},{"p":"“Also, there will be signs in the sun and moon and stars, and on the earth anguish of nations not knowing the way out because of the roaring of the sea and its agitation."},{"p":"26","v":26},{"p":"People will become faint out of fear and expectation of the things coming upon the inhabited earth, for the powers of the heavens will be shaken."},{"p":"27","v":27},{"p":"And then they will see the Son of man coming in a cloud with power and great glory."},{"p":"28","v":28},{"p":"But as these things start to occur, stand up straight and lift up your heads, because your deliverance is getting near.”"}],[{"p":"29","v":29},{"p":"With that he told them an illustration: “Notice the fig tree and all the other trees."},{"p":"30","v":30},{"p":"When they are budding, you see it for yourselves and know that now the summer is near."},{"p":"31","v":31},{"p":"Likewise also you, when you see these things happening, know that the Kingdom of God is near."},{"p":"32","v":32},{"p":"Truly I say to you that this generation will by no means pass away until all things happen."},{"p":"33","v":33},{"p":"Heaven and earth will pass away, but my words will by no means pass away."}],[{"p":"34","v":34},{"p":"“But pay attention to yourselves that your hearts never become weighed down with overeating and heavy drinking and anxieties of life, and suddenly that day be instantly upon you"},{"p":"35","v":35},{"p":"as a snare. For it will come upon all those dwelling on the face of the whole earth."},{"p":"36","v":36},{"p":"Keep awake, then, all the time making supplication that you may succeed in escaping all these things that must occur and in standing before the Son of man.”"}],[{"p":"37","v":37},{"p":"So by day he would be teaching in the temple, but by night he would go out and lodge on the mountain called the Mount of Olives."},{"p":"38","v":38},{"p":"And all the people would come to him early in the morning to hear him in the temple."}]]}