{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"So the multitude got up, one and all, and led him to Pilate."},{"p":"2","v":2},{"p":"Then they began to accuse him, saying: “We found this man subverting our nation, forbidding the paying of taxes to Caesar, and saying he himself is Christ a king.”"},{"p":"3","v":3},{"p":"Now Pilate asked him the question: “Are you the King of the Jews?” In answer he said: “You yourself are saying it.”"},{"p":"4","v":4},{"p":"Then Pilate said to the chief priests and the crowds: “I find no crime in this man.”"},{"p":"5","v":5},{"p":"But they insisted, saying: “He stirs up the people by teaching throughout all Ju·deʹa, starting from Galʹi·lee even to here.”"},{"p":"6","v":6},{"p":"On hearing that, Pilate asked whether the man was a Gal·i·leʹan."},{"p":"7","v":7},{"p":"After ascertaining that he was under the jurisdiction of Herod, he sent him on to Herod, who was also in Jerusalem in those days."}],[{"p":"8","v":8},{"p":"When Herod saw Jesus, he rejoiced greatly. For a considerable time he had been wanting to see Jesus because he had heard much about him, and he was hoping to see some sign performed by him."},{"p":"9","v":9},{"p":"So he began to question him at length, but he gave him no answer."},{"p":"10","v":10},{"p":"However, the chief priests and the scribes kept standing up and vehemently accusing him."},{"p":"11","v":11},{"p":"Then Herod together with his soldiers treated him with contempt, and he mocked him by clothing him with a splendid garment and then sent him back to Pilate."},{"p":"12","v":12},{"p":"Herod and Pilate became friends with each other on that very day, for before that they had been at enmity with each other."}],[{"p":"13","v":13},{"p":"Pilate then called together the chief priests, the rulers, and the people"},{"p":"14","v":14},{"p":"and said to them: “You brought this man to me as one inciting the people to revolt. Now look! I examined him in front of you but found in this man no grounds for the charges you are bringing against him."},{"p":"15","v":15},{"p":"In fact, neither did Herod, for he sent him back to us, and look! he has done nothing deserving of death."},{"p":"16","v":16},{"p":"I will therefore punish him and release him.”"},{"p":"17","v":17},{"p":"——"},{"p":"18","v":18},{"p":"But the whole crowd shouted out: “Do away with this man, and release Bar·abʹbas to us!”"},{"p":"19","v":19},{"p":"(This man had been thrown into prison for sedition that had occurred in the city and for murder.)"},{"p":"20","v":20},{"p":"Again Pilate called out to them, because he wanted to release Jesus."},{"p":"21","v":21},{"p":"Then they began to yell, saying: “To the stake with him! To the stake with him!”"},{"p":"22","v":22},{"p":"The third time he said to them: “Why? What bad thing did this man do? I found in him nothing deserving of death; I will therefore punish him and release him.”"},{"p":"23","v":23},{"p":"At this they became insistent, demanding with loud voices that he be executed, and their voices prevailed."},{"p":"24","v":24},{"p":"So Pilate made the decision that their demand be met."},{"p":"25","v":25},{"p":"He released the man whom they were demanding, who had been thrown into prison for sedition and murder, but he surrendered Jesus to their will."}],[{"p":"26","v":26},{"p":"Now as they led him away, they seized a certain Simon of Cy·reʹne, who was coming from the countryside, and they placed the torture stake on him to carry it behind Jesus."},{"p":"27","v":27},{"p":"A large number of people were following him, including women who kept beating themselves in grief and wailing for him."},{"p":"28","v":28},{"p":"Jesus turned to the women and said: “Daughters of Jerusalem, stop weeping for me. Weep instead for yourselves and for your children;"},{"p":"29","v":29},{"p":"for look! days are coming when people will say, ‘Happy are the barren women, the wombs that did not give birth and the breasts that did not nurse!’"},{"p":"30","v":30},{"p":"Then they will start saying to the mountains, ‘Fall over us!’ and to the hills, ‘Cover us over!’"},{"p":"31","v":31},{"p":"If they do these things when the tree is moist, what will occur when it is withered?”"}],[{"p":"32","v":32},{"p":"Two other men, criminals, were also being led off to be executed with him."},{"p":"33","v":33},{"p":"And when they got to the place called Skull, they nailed him to the stake there alongside the criminals, one on his right and one on his left."},{"p":"34","v":34},{"p":"But Jesus was saying: “Father, forgive them, for they do not know what they are doing.” Furthermore, they cast lots to distribute his garments."},{"p":"35","v":35},{"p":"And the people stood looking on. But the rulers were sneering and saying: “Others he saved; let him save himself if he is the Christ of God, the Chosen One.”"},{"p":"36","v":36},{"p":"Even the soldiers mocked him, coming up and offering him sour wine"},{"p":"37","v":37},{"p":"and saying: “If you are the King of the Jews, save yourself.”"},{"p":"38","v":38},{"p":"There was also an inscription over him: “This is the King of the Jews.”"}],[{"p":"39","v":39},{"p":"Then one of the criminals hanging there began to speak abusively to him, saying: “You are the Christ, are you not? Save yourself and us too!”"},{"p":"40","v":40},{"p":"In response the other rebuked him, saying: “Do you not fear God at all, now that you have received the same judgment?"},{"p":"41","v":41},{"p":"And we rightly so, for we are getting back what we deserve for the things we did; but this man did nothing wrong.”"},{"p":"42","v":42},{"p":"Then he said: “Jesus, remember me when you get into your Kingdom.”"},{"p":"43","v":43},{"p":"And he said to him: “Truly I tell you today, you will be with me in Paradise.”"}],[{"p":"44","v":44},{"p":"Well, by now it was about the sixth hour, and yet a darkness fell over all the land until the ninth hour,"},{"p":"45","v":45},{"p":"because the sunlight failed; then the curtain of the sanctuary was torn down the middle."},{"p":"46","v":46},{"p":"And Jesus called out with a loud voice and said: “Father, into your hands I entrust my spirit.” After he said this, he expired."},{"p":"47","v":47},{"p":"Because of seeing what occurred, the army officer began to glorify God, saying: “Truly, this man was righteous.”"},{"p":"48","v":48},{"p":"And when all the crowds that were gathered together there for this spectacle saw the things that occurred, they returned home, beating their chests."},{"p":"49","v":49},{"p":"And all those acquainted with him were standing at a distance. Also, women who had accompanied him from Galʹi·lee were there and saw these things."}],[{"p":"50","v":50},{"p":"And look! there was a man named Joseph, a member of the Council, who was a good and righteous man."},{"p":"51","v":51},{"p":"(This man had not voted in support of their scheme and action.) He was from Ar·i·ma·theʹa, a city of the Ju·deʹans, and was waiting for the Kingdom of God."},{"p":"52","v":52},{"p":"This man went in before Pilate and asked for the body of Jesus."},{"p":"53","v":53},{"p":"And he took it down and wrapped it up in fine linen, and he laid it in a tomb carved in the rock, where no man had yet lain."},{"p":"54","v":54},{"p":"Now it was the day of Preparation, and the Sabbath was about to begin."},{"p":"55","v":55},{"p":"But the women who had come with him from Galʹi·lee followed along and took a look at the tomb and saw how his body was laid,"},{"p":"56","v":56},{"p":"and they went back to prepare spices and perfumed oils. But, of course, they rested on the Sabbath according to the commandment."}]]}