{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"But on the first day of the week, they came very early to the tomb, bringing the spices they had prepared."},{"p":"2","v":2},{"p":"But they found the stone rolled away from the tomb,"},{"p":"3","v":3},{"p":"and when they entered, they did not find the body of the Lord Jesus."},{"p":"4","v":4},{"p":"While they were perplexed about this, look! two men in shining garments stood by them."},{"p":"5","v":5},{"p":"The women became frightened and kept their faces turned toward the ground, so the men said to them: “Why are you looking for the living one among the dead?"},{"p":"6","v":6},{"p":"He is not here, but has been raised up. Recall how he spoke to you while he was yet in Galʹi·lee,"},{"p":"7","v":7},{"p":"saying that the Son of man must be handed over to sinful men and be executed on the stake and on the third day rise.”"},{"p":"8","v":8},{"p":"Then they remembered his words,"},{"p":"9","v":9},{"p":"and they returned from the tomb and reported all these things to the Eleven and to all the rest."},{"p":"10","v":10},{"p":"They were Mary Magʹda·lene, Jo·anʹna, and Mary the mother of James. Also, the rest of the women with them were telling these things to the apostles."},{"p":"11","v":11},{"p":"However, these sayings seemed like nonsense to them, and they would not believe the women."}],[{"p":"12","v":12},{"p":"But Peter got up and ran to the tomb, and stooping forward, he saw only the linen cloths. So he went off, wondering to himself what had occurred."}],[{"p":"13","v":13},{"p":"But look! on that very day, two of them were traveling to a village named Em·maʹus, about seven miles from Jerusalem,"},{"p":"14","v":14},{"p":"and they were conversing with each other about all these things that had happened."}],[{"p":"15","v":15},{"p":"Now as they were conversing and discussing these things, Jesus himself approached and began walking with them,"},{"p":"16","v":16},{"p":"but their eyes were kept from recognizing him."},{"p":"17","v":17},{"p":"He said to them: “What are these matters that you are debating between yourselves as you walk along?” And they stood still, looking sad."},{"p":"18","v":18},{"p":"In answer the one named Cleʹo·pas said to him: “Are you a stranger dwelling alone in Jerusalem and do not know the things that have occurred there during these days?”"},{"p":"19","v":19},{"p":"He asked them: “What things?” They said to him: “The things concerning Jesus the Naz·a·reneʹ, who proved to be a prophet powerful in deed and word before God and all the people;"},{"p":"20","v":20},{"p":"and how our chief priests and rulers handed him over to be sentenced to death, and they nailed him to the stake."},{"p":"21","v":21},{"p":"But we were hoping that this man was the one who was going to deliver Israel. Yes, and besides all these things, this is the third day since these things occurred."},{"p":"22","v":22},{"p":"Moreover, some women from among us also astonished us, for they went early to the tomb"},{"p":"23","v":23},{"p":"and when they did not find his body, they came saying that they had also seen a supernatural sight of angels, who said he is alive."},{"p":"24","v":24},{"p":"Then some of those who were with us went off to the tomb, and they found it just as the women had said, but they did not see him.”"}],[{"p":"25","v":25},{"p":"So he said to them: “O senseless ones and slow of heart to believe all the things the prophets have spoken!"},{"p":"26","v":26},{"p":"Was it not necessary for the Christ to suffer these things and to enter into his glory?”"},{"p":"27","v":27},{"p":"And starting with Moses and all the Prophets, he interpreted to them things pertaining to himself in all the Scriptures."}],[{"p":"28","v":28},{"p":"Finally they got close to the village to which they were traveling, and he made as if to travel on farther."},{"p":"29","v":29},{"p":"But they urged him to remain, saying: “Stay with us, because it is almost evening and the day is nearly over.” With that he went in to stay with them."},{"p":"30","v":30},{"p":"And as he was dining with them, he took the bread, blessed it, broke it, and began handing it to them."},{"p":"31","v":31},{"p":"At that their eyes were fully opened and they recognized him; but he disappeared from them."},{"p":"32","v":32},{"p":"And they said to each other: “Were not our hearts burning within us as he was speaking to us on the road, as he was fully opening up the Scriptures to us?”"},{"p":"33","v":33},{"p":"And they got up in that very hour and returned to Jerusalem, and they found the Eleven and those assembled together with them,"},{"p":"34","v":34},{"p":"who said: “For a fact the Lord was raised up, and he appeared to Simon!”"},{"p":"35","v":35},{"p":"Then they related the events on the road and how he became known to them by the breaking of the bread."}],[{"p":"36","v":36},{"p":"While they were speaking of these things, he himself stood in their midst and said to them: “May you have peace.”"},{"p":"37","v":37},{"p":"But because they were terrified and frightened, they imagined that they were seeing a spirit."},{"p":"38","v":38},{"p":"So he said to them: “Why are you troubled, and why have doubts come up in your hearts?"},{"p":"39","v":39},{"p":"See my hands and my feet, that it is I myself; touch me and see, for a spirit does not have flesh and bones just as you see that I have.”"},{"p":"40","v":40},{"p":"And as he said this, he showed them his hands and his feet."},{"p":"41","v":41},{"p":"But while they were still not believing for sheer joy and amazement, he said to them: “Do you have something there to eat?”"},{"p":"42","v":42},{"p":"So they handed him a piece of broiled fish,"},{"p":"43","v":43},{"p":"and he took it and ate it before their eyes."}],[{"p":"44","v":44},{"p":"He then said to them: “These are my words that I spoke to you while I was yet with you, that all the things written about me in the Law of Moses and in the Prophets and Psalms must be fulfilled.”"},{"p":"45","v":45},{"p":"Then he opened up their minds fully to grasp the meaning of the Scriptures,"},{"p":"46","v":46},{"p":"and he said to them, “This is what is written: that the Christ would suffer and rise from among the dead on the third day,"},{"p":"47","v":47},{"p":"and on the basis of his name, repentance for forgiveness of sins would be preached in all the nations—starting out from Jerusalem."},{"p":"48","v":48},{"p":"You are to be witnesses of these things."},{"p":"49","v":49},{"p":"And look! I am sending upon you what my Father promised. You, though, stay in the city until you are clothed with power from on high.”"}],[{"p":"50","v":50},{"p":"Then he led them out as far as Bethʹa·ny, and he lifted up his hands and blessed them."},{"p":"51","v":51},{"p":"As he was blessing them, he was parted from them and taken up to heaven."},{"p":"52","v":52},{"p":"And they did obeisance to him and returned to Jerusalem with great joy."},{"p":"53","v":53},{"p":"And they were continually in the temple, praising God."}]]}