{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Then Jesus, full of holy spirit, turned away from the Jordan, and he was led about by the spirit in the wilderness"},{"p":"2","v":2},{"p":"for 40 days, being tempted by the Devil. And he ate nothing in those days, so when they had ended, he felt hungry."},{"p":"3","v":3},{"p":"At this the Devil said to him: “If you are a son of God, tell this stone to become a loaf of bread.”"},{"p":"4","v":4},{"p":"But Jesus answered him: “It is written, ‘Man must not live on bread alone.’”"}],[{"p":"5","v":5},{"p":"So he brought him up and showed him all the kingdoms of the inhabited earth in an instant of time."},{"p":"6","v":6},{"p":"Then the Devil said to him: “I will give you all this authority and their glory, because it has been handed over to me, and I give it to whomever I wish."},{"p":"7","v":7},{"p":"If you, therefore, do an act of worship before me, it will all be yours.”"},{"p":"8","v":8},{"p":"In reply Jesus said to him: “It is written, ‘It is Jehovah your God you must worship, and it is to him alone you must render sacred service.’”"}],[{"p":"9","v":9},{"p":"He then led him into Jerusalem and stationed him on the battlement of the temple and said to him: “If you are a son of God, throw yourself down from here,"},{"p":"10","v":10},{"p":"for it is written, ‘He will give his angels a command concerning you, to preserve you,’"},{"p":"11","v":11},{"p":"and, ‘They will carry you on their hands, so that you may not strike your foot against a stone.’”"},{"p":"12","v":12},{"p":"In answer Jesus said to him: “It is said, ‘You must not put Jehovah your God to the test.’”"},{"p":"13","v":13},{"p":"So the Devil, having finished all the temptation, departed from him until another convenient time."}],[{"p":"14","v":14},{"p":"Now Jesus returned in the power of the spirit into Galʹi·lee. And good reports about him spread throughout all the surrounding country."},{"p":"15","v":15},{"p":"Also, he began to teach in their synagogues, and he was held in honor by all."}],[{"p":"16","v":16},{"p":"He then went to Nazʹa·reth, where he had been brought up, and according to his custom on the Sabbath day, he entered the synagogue and stood up to read."},{"p":"17","v":17},{"p":"So the scroll of the prophet Isaiah was handed to him, and he opened the scroll and found the place where it was written:"},{"p":"18","v":18},{"p":"“Jehovah’s spirit is upon me, because he anointed me to declare good news to the poor. He sent me to proclaim liberty to the captives and a recovery of sight to the blind, to send the crushed ones away free,"},{"p":"19","v":19},{"p":"to preach Jehovah’s acceptable year.”"},{"p":"20","v":20},{"p":"With that he rolled up the scroll, handed it back to the attendant, and sat down; and the eyes of all in the synagogue were intently fixed on him."},{"p":"21","v":21},{"p":"Then he began to say to them: “Today this scripture that you just heard is fulfilled.”"}],[{"p":"22","v":22},{"p":"And they all began to give favorable witness about him and to be amazed at the gracious words coming out of his mouth, and they were saying: “This is a son of Joseph, is it not?”"},{"p":"23","v":23},{"p":"At this he said to them: “No doubt you will apply this saying to me, ‘Physician, cure yourself. Do also here in your home territory the things we have heard were done in Ca·perʹna·um.’”"},{"p":"24","v":24},{"p":"So he said: “Truly I tell you that no prophet is accepted in his home territory."},{"p":"25","v":25},{"p":"For instance, I tell you in truth: There were many widows in Israel in the days of E·liʹjah when heaven was shut up for three years and six months, and a great famine came on all the land."},{"p":"26","v":26},{"p":"Yet E·liʹjah was sent to none of those women, but only to a widow in Zarʹe·phath in the land of Siʹdon."},{"p":"27","v":27},{"p":"Also, there were many lepers in Israel in the time of E·liʹsha the prophet; yet not one of them was cleansed, only Naʹa·man the Syrian.”"},{"p":"28","v":28},{"p":"Now all those hearing these things in the synagogue became filled with anger,"},{"p":"29","v":29},{"p":"and they rose up and rushed him outside the city, and they led him to the brow of the mountain on which their city had been built, in order to throw him down headlong."},{"p":"30","v":30},{"p":"But he went right through their midst and continued on his way."}],[{"p":"31","v":31},{"p":"He then went down to Ca·perʹna·um, a city of Galʹi·lee. And he was teaching them on the Sabbath,"},{"p":"32","v":32},{"p":"and they were astounded at his way of teaching, because he spoke with authority."},{"p":"33","v":33},{"p":"Now in the synagogue there was a man with a spirit, an unclean demon, and he shouted with a loud voice:"},{"p":"34","v":34},{"p":"“Ah! What have we to do with you, Jesus the Naz·a·reneʹ? Did you come to destroy us? I know exactly who you are, the Holy One of God.”"},{"p":"35","v":35},{"p":"But Jesus rebuked it, saying: “Be silent, and come out of him.” So after throwing the man down in their midst, the demon came out of him without hurting him."},{"p":"36","v":36},{"p":"At this they were all astonished and began to say to one another: “What kind of speech is this? For with authority and power he orders the unclean spirits, and out they come!”"},{"p":"37","v":37},{"p":"So the news about him kept spreading into every corner of the surrounding country."}],[{"p":"38","v":38},{"p":"After leaving the synagogue, he entered into Simon’s home. Now Simon’s mother-in-law was suffering with a high fever, and they asked him to help her."},{"p":"39","v":39},{"p":"So he stood over her and rebuked the fever, and it left her. Instantly she got up and began ministering to them."}],[{"p":"40","v":40},{"p":"But when the sun was setting, all those who had people sick with various diseases brought them to him. By laying his hands on each one of them, he cured them."},{"p":"41","v":41},{"p":"Demons also came out of many, crying out and saying: “You are the Son of God.” But rebuking them, he would not permit them to speak, for they knew him to be the Christ."}],[{"p":"42","v":42},{"p":"However, at daybreak he departed and went to an isolated place. But the crowds began searching for him and came to where he was, and they tried to keep him from going away from them."},{"p":"43","v":43},{"p":"But he said to them: “I must also declare the good news of the Kingdom of God to other cities, because for this I was sent.”"},{"p":"44","v":44},{"p":"So he went on preaching in the synagogues of Ju·deʹa."}]]}