{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"When he had completed what he had to say to the people, he entered Ca·perʹna·um."},{"p":"2","v":2},{"p":"Now an army officer’s slave, who was dear to him, was seriously ill and about to pass away."},{"p":"3","v":3},{"p":"When he heard about Jesus, he sent some elders of the Jews to him to ask him to come and make his slave well."},{"p":"4","v":4},{"p":"They came up to Jesus and began to plead with him earnestly, saying: “He is worthy of your granting him this,"},{"p":"5","v":5},{"p":"for he loves our nation and he himself built our synagogue.”"},{"p":"6","v":6},{"p":"So Jesus went with them. But when he was not far from the house, the army officer had already sent friends to say to him: “Sir, do not bother, for I am not worthy to have you come under my roof."},{"p":"7","v":7},{"p":"That is why I did not consider myself worthy to come to you. But say the word, and let my servant be healed."},{"p":"8","v":8},{"p":"For I too am a man placed under authority, having soldiers under me, and I say to this one, ‘Go!’ and he goes, and to another, ‘Come!’ and he comes, and to my slave, ‘Do this!’ and he does it.”"},{"p":"9","v":9},{"p":"When Jesus heard these things, he was amazed at him, and he turned to the crowd following him and said: “I tell you, not even in Israel have I found so great a faith.”"},{"p":"10","v":10},{"p":"And when those who had been sent returned to the house, they found the slave in good health."}],[{"p":"11","v":11},{"p":"Soon afterward he traveled to a city called Naʹin, and his disciples and a large crowd were traveling with him."},{"p":"12","v":12},{"p":"As he got near the gate of the city, why look! there was a dead man being carried out, the only son of his mother. Besides, she was a widow. A considerable crowd from the city was also with her."},{"p":"13","v":13},{"p":"When the Lord caught sight of her, he was moved with pity for her, and he said to her: “Stop weeping.”"},{"p":"14","v":14},{"p":"With that he approached and touched the bier, and the bearers stood still. Then he said: “Young man, I say to you, get up!”"},{"p":"15","v":15},{"p":"And the dead man sat up and started to speak, and Jesus gave him to his mother."},{"p":"16","v":16},{"p":"Now fear seized them all, and they began to glorify God, saying: “A great prophet has been raised up among us,” and, “God has turned his attention to his people.”"},{"p":"17","v":17},{"p":"And this news concerning him spread out into all Ju·deʹa and all the surrounding country."}],[{"p":"18","v":18},{"p":"Now John’s disciples reported to him all these things."},{"p":"19","v":19},{"p":"So John summoned two of his disciples and sent them to the Lord to ask: “Are you the Coming One, or are we to expect a different one?”"},{"p":"20","v":20},{"p":"When they came to him, the men said: “John the Baptist sent us to you to ask, ‘Are you the Coming One, or are we to expect another?’”"},{"p":"21","v":21},{"p":"In that hour he cured many people of sicknesses, serious diseases, and wicked spirits, and he granted many blind people the gift of sight."},{"p":"22","v":22},{"p":"In reply he said to them: “Go and report to John what you have seen and heard: The blind are now seeing, the lame are walking, the lepers are being cleansed, the deaf are hearing, the dead are being raised up, and the poor are being told the good news."},{"p":"23","v":23},{"p":"Happy is the one who finds no cause for stumbling in me.”"}],[{"p":"24","v":24},{"p":"When the messengers of John had gone away, Jesus began to speak to the crowds about John: “What did you go out into the wilderness to see? A reed being tossed by the wind?"},{"p":"25","v":25},{"p":"What, then, did you go out to see? A man dressed in soft garments? Why, those wearing splendid dress and living in luxury are in royal houses."},{"p":"26","v":26},{"p":"Really, then, what did you go out to see? A prophet? Yes, I tell you, and far more than a prophet."},{"p":"27","v":27},{"p":"This is the one about whom it is written: ‘Look! I am sending my messenger ahead of you, who will prepare your way ahead of you.’"},{"p":"28","v":28},{"p":"I tell you, among those born of women there is no one greater than John, but a lesser person in the Kingdom of God is greater than he is.”"},{"p":"29","v":29},{"p":"(When all the people and the tax collectors heard this, they declared God to be righteous, for they had been baptized with the baptism of John."},{"p":"30","v":30},{"p":"But the Pharisees and those versed in the Law disregarded the counsel of God to them, since they had not been baptized by him.)"}],[{"p":"31","v":31},{"p":"“With whom, therefore, should I compare the men of this generation, and whom are they like?"},{"p":"32","v":32},{"p":"They are like young children sitting in a marketplace and calling out to one another, saying: ‘We played the flute for you, but you did not dance; we wailed, but you did not weep.’"},{"p":"33","v":33},{"p":"Likewise, John the Baptist has come neither eating bread nor drinking wine, but you say: ‘He has a demon.’"},{"p":"34","v":34},{"p":"The Son of man has come eating and drinking, but you say: ‘Look! A man who is a glutton and is given to drinking wine, a friend of tax collectors and sinners!’"},{"p":"35","v":35},{"p":"All the same, wisdom is proved righteous by all its children.”"}],[{"p":"36","v":36},{"p":"Now one of the Pharisees kept asking him to dine with him. So he entered the house of the Pharisee and reclined at the table."},{"p":"37","v":37},{"p":"And look! a woman who was known in the city to be a sinner learned that he was dining in the house of the Pharisee, and she brought an alabaster jar of perfumed oil."},{"p":"38","v":38},{"p":"Taking a position behind him at his feet, she wept and began to wet his feet with her tears, and she wiped them off with the hair of her head. Also, she tenderly kissed his feet and poured the perfumed oil on them."},{"p":"39","v":39},{"p":"Seeing this, the Pharisee who had invited him said to himself: “If this man were really a prophet, he would know who and what kind of woman it is who is touching him, that she is a sinner.”"},{"p":"40","v":40},{"p":"But in reply Jesus said to him: “Simon, I have something to say to you.” He said: “Teacher, say it!”"}],[{"p":"41","v":41},{"p":"“Two men were debtors to a certain lender; the one was in debt for 500 de·narʹi·i, but the other for 50."},{"p":"42","v":42},{"p":"When they did not have anything to pay him back with, he freely forgave them both. Therefore, which one of them will love him more?”"},{"p":"43","v":43},{"p":"In answer Simon said: “I suppose it is the one whom he forgave more.” He said to him: “You judged correctly.”"},{"p":"44","v":44},{"p":"With that he turned to the woman and said to Simon: “Do you see this woman? I entered your house; you gave me no water for my feet. But this woman wet my feet with her tears and wiped them off with her hair."},{"p":"45","v":45},{"p":"You gave me no kiss, but this woman, from the hour that I came in, did not stop tenderly kissing my feet."},{"p":"46","v":46},{"p":"You did not pour oil on my head, but this woman poured perfumed oil on my feet."},{"p":"47","v":47},{"p":"Because of this, I tell you, her sins, many though they are, are forgiven, because she loved much. But the one who is forgiven little, loves little.”"},{"p":"48","v":48},{"p":"Then he said to her: “Your sins are forgiven.”"},{"p":"49","v":49},{"p":"Those reclining at the table with him started to say among themselves: “Who is this man who even forgives sins?”"},{"p":"50","v":50},{"p":"But he said to the woman: “Your faith has saved you; go in peace.”"}]]}