{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La parole de Jéhovah qui vint à Yoël le fils de Pethouël :"}],[{"p":"2","v":2},{"p":"“ Entendez ceci, anciens, et prêtez l’oreille, vous tous, habitants du pays. Ceci est-il arrivé en vos jours, ou même aux jours de vos ancêtres ?"},{"p":"3","v":3},{"p":"Faites-en le récit à vos fils, et vos fils à leurs fils, et leurs fils à la génération suivante."},{"p":"4","v":4},{"p":"Ce qu’a laissé la chenille, la sauterelle l’a mangé ; ce que la sauterelle a laissé, c’est la sauterelle rampante, sans ailes, qui l’a mangé ; ce qu’a laissé la sauterelle rampante, sans ailes, c’est la blatte qui l’a mangé."}],[{"p":"5","v":5},{"p":"“ Réveillez-vous, ivrognes, et pleurez ; hurlez, vous tous, buveurs de vin, à cause du vin doux, car il a été retranché de votre bouche."},{"p":"6","v":6},{"p":"Car une nation est montée dans mon pays, forte et sans nombre. Ses dents sont des dents de lion, et elle a des mâchoires de lion."},{"p":"7","v":7},{"p":"Elle a mis ma vigne comme un objet de stupéfaction, et mon figuier comme une souche. Elle l’a complètement dénudé et [l’]a jeté. Ses rameaux sont devenus blancs."},{"p":"8","v":8},{"p":"Lamente-toi, comme une vierge ceinte d’une toile de sac [se lamente] sur le propriétaire de sa jeunesse."}],[{"p":"9","v":9},{"p":"“ Offrande de grain et libation ont été retranchées de la maison de Jéhovah ; oui, ils sont en deuil, les prêtres, les ministres de Jéhovah."},{"p":"10","v":10},{"p":"[Les] champs ont été pillés, [le] sol s’est mis en deuil ; car [le] grain a été pillé, [le] vin nouveau a été desséché, [l’]huile a dépéri."},{"p":"11","v":11},{"p":"Oui, les cultivateurs sont honteux ; oui, les vignerons hurlent, à cause du blé et à cause de l’orge, car la moisson des champs a péri."},{"p":"12","v":12},{"p":"La vigne est devenue sèche, et même le figuier a dépéri. Pour ce qui est [du] grenadier, ainsi que [du] palmier et [du] pommier, tous les arbres des champs, ils se sont desséchés ; car l’allégresse, honteuse, s’est retirée de chez les fils des humains."}],[{"p":"13","v":13},{"p":"“ Ceignez-vous et frappez-vous la poitrine, prêtres. Hurlez, ministres de [l’]autel. Entrez, passez la nuit dans des toiles de sac, ministres de mon Dieu ; car on a refusé à la maison de votre Dieu offrande de grain et libation."},{"p":"14","v":14},{"p":"Sanctifiez un temps de jeûne. Convoquez une assemblée solennelle. Réunissez [les] anciens, tous les habitants du pays, à la maison de Jéhovah votre Dieu, et appelez Jéhovah à l’aide."}],[{"p":"15","v":15},{"p":"“ Hélas pour ce jour ! parce que le jour de Jéhovah est proche, et comme un pillage venant du Tout-Puissant, il arrivera."},{"p":"16","v":16},{"p":"Est-ce que devant nos yeux la nourriture n’a pas été retranchée, [ainsi que] de la maison de notre Dieu la joie et l’allégresse ?"},{"p":"17","v":17},{"p":"Les figues sèches se sont racornies sous leurs pelles. Les magasins ont été désolés. Les granges ont été démolies, car [le] grain s’est desséché."},{"p":"18","v":18},{"p":"Ah ! comme il a soupiré, l’animal domestique ! [Comme] ils ont erré en [pleine] confusion, les troupeaux de bovins ! Car il n’y a pas de pâturage pour eux. Les troupeaux de moutons aussi ont dû porter la culpabilité."}],[{"p":"19","v":19},{"p":"“ C’est toi, ô Jéhovah, que j’appellerai ; car le feu a dévoré les terrains de pâture du désert, et une flamme a consumé tous les arbres des champs."},{"p":"20","v":20},{"p":"Les bêtes des champs aussi continuent à soupirer après toi, parce que les canaux d’eau se sont desséchés, et le feu a dévoré les terrains de pâture du désert. ”"}]]}