{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“ Sonnez du cor dans Sion et poussez un cri de guerre dans ma montagne sainte. Que tous les habitants du pays s’agitent ; car le jour de Jéhovah vient, car il est proche."},{"p":"2","v":2},{"p":"C’est un jour de ténèbres et d’obscurité, un jour de nuages et d’obscurité épaisse, comme la lumière de l’aurore déployée sur les montagnes.\n“ Il y a un peuple nombreux et fort ; un [peuple] comme lui, il n’en a pas existé depuis les temps indéfinis du passé, et après lui il n’y en aura plus jusqu’aux années de génération en génération."},{"p":"3","v":3},{"p":"Devant lui un feu a dévoré, et derrière lui une flamme consume. Tel le jardin d’Éden, le pays est devant lui, mais derrière lui c’est un désert désolé ; oui, de [tout] cela il n’y a rien qui ait échappé."}],[{"p":"4","v":4},{"p":"“ Son aspect est comme l’aspect des chevaux ; comme des coursiers, c’est ainsi qu’ils courent sans relâche."},{"p":"5","v":5},{"p":"Comme dans un bruit de chars sur les sommets des montagnes, ils bondissent sans cesse, comme dans un bruit de feu flamboyant qui dévore le chaume. C’est comme un peuple fort, rangé en bataille."},{"p":"6","v":6},{"p":"À cause de lui, les peuples seront dans de violentes douleurs. Quant à tous les visages, oui ils s’empourpreront [sous l’effet de l’agitation]."}],[{"p":"7","v":7},{"p":"“ Comme des hommes puissants ils courent. Comme des hommes de guerre ils escaladent une muraille. Ils vont chacun par ses chemins, ils ne changent pas leurs sentiers."},{"p":"8","v":8},{"p":"Ils ne se bousculent pas l’un l’autre. Comme un homme robuste dans sa marche, ils vont inlassablement ; et s’il en est qui tombent parmi les armes de jet, les [autres] ne s’arrêtent pas."}],[{"p":"9","v":9},{"p":"“ Dans la ville ils se ruent. Sur la muraille ils courent. Sur les maisons ils montent. Par les fenêtres ils entrent comme le voleur."},{"p":"10","v":10},{"p":"Devant lui [le] pays s’est agité, [les] cieux ont tremblé. Le soleil et la lune se sont assombris, et les étoiles ont retiré leur clarté."},{"p":"11","v":11},{"p":"Oui, Jéhovah lui-même fera retentir sa voix devant ses forces militaires, car son camp est très nombreux. Car il est fort celui qui exécute sa parole ; car le jour de Jéhovah est grand et très redoutable, et qui pourra le supporter ? ”"}],[{"p":"12","v":12},{"p":"“ Et maintenant encore ”, c’est là ce que déclare Jéhovah, “ revenez à moi de tout votre cœur, et avec des jeûnes et avec des pleurs et avec des lamentations."},{"p":"13","v":13},{"p":"Déchirez vos cœurs, et non pas vos vêtements ; et revenez à Jéhovah votre Dieu, car il est compatissant et miséricordieux, lent à la colère et abondant en bonté de cœur, et à coup sûr il aura du regret à cause du malheur."},{"p":"14","v":14},{"p":"Qui sait s’il ne reviendra pas, si vraiment il n’aura pas de regret et s’il ne laissera pas après cela une bénédiction, une offrande de grain et une libation pour Jéhovah votre Dieu ?"}],[{"p":"15","v":15},{"p":"“ Sonnez du cor dans Sion. Sanctifiez un temps de jeûne. Convoquez une assemblée solennelle."},{"p":"16","v":16},{"p":"Réunissez [le] peuple. Sanctifiez une assemblée. Rassemblez [les] vieillards. Réunissez les enfants et ceux qui tètent les seins. Que [l’]époux sorte de sa chambre intérieure, et [l’]épouse de sa chambre nuptiale."}],[{"p":"17","v":17},{"p":"“ Entre le porche et l’autel, que les prêtres, les ministres de Jéhovah, pleurent et disent : ‘ Veuille t’apitoyer sur ton peuple, ô Jéhovah, et ne fais pas de ton héritage un opprobre, pour que les nations dominent sur eux. Pourquoi dirait-on parmi les peuples : “ Où est leur Dieu ? ” ’"},{"p":"18","v":18},{"p":"Jéhovah sera zélé pour son pays et aura pitié de son peuple."},{"p":"19","v":19},{"p":"Jéhovah répondra et dira à son peuple : ‘ Voici que je vous envoie le grain, le vin nouveau et l’huile, et vraiment vous en serez rassasiés ; et je ne ferai plus de vous un opprobre parmi les nations."},{"p":"20","v":20},{"p":"Celui qui est du nord, je l’écarterai de dessus vous, et je le disperserai bel et bien vers un pays aride et une solitude désolée, sa face vers la mer orientale et sa partie arrière vers la mer occidentale. Oui, elle montera, la puanteur [qui se dégagera] de lui, et elle continuera de monter, l’infection [qui se dégagera] de lui ; car vraiment Il fera une grande chose en ce qu’Il fait. ’"}],[{"p":"21","v":21},{"p":"“ Ne crains pas, ô sol ! Sois joyeux et réjouis-toi ; car vraiment Jéhovah fera une grande chose en ce qu’Il fait."},{"p":"22","v":22},{"p":"Ne craignez pas, bêtes de la campagne, car à coup sûr les terrains de pâture du désert reverdiront. Car l’arbre portera réellement son fruit. Oui, le figuier et la vigne donneront leur énergie vitale."},{"p":"23","v":23},{"p":"Et vous, fils de Sion, soyez joyeux et réjouissez-vous en Jéhovah votre Dieu, car il ne manquera pas de vous donner la pluie d’automne en juste mesure, et il fera descendre sur vous une pluie torrentielle, pluie d’automne et pluie de printemps, comme au commencement."},{"p":"24","v":24},{"p":"Oui, les aires de battage seront pleines de grain [nettoyé], les cuves déborderont de vin nouveau et d’huile."},{"p":"25","v":25},{"p":"Oui, je compenserai pour vous les années qu’ont mangées la sauterelle [et] la sauterelle rampante, sans ailes, ainsi que la blatte et la chenille, mes grandes forces militaires que j’ai envoyées parmi vous."},{"p":"26","v":26},{"p":"Et vraiment vous mangerez, mangeant et vous rassasiant, et vous ne manquerez pas de louer le nom de Jéhovah votre Dieu, qui a agi à votre égard de façon si merveilleuse ; et mon peuple ne sera pas honteux, pour des temps indéfinis."},{"p":"27","v":27},{"p":"Et il faudra que vous sachiez que je suis au milieu d’Israël, que je suis Jéhovah votre Dieu et qu’il n’y en a pas d’autre. Et mon peuple ne sera pas honteux, pour des temps indéfinis."}],[{"p":"28","v":28},{"p":"“ Et après cela il arrivera à coup sûr que je répandrai mon esprit sur toute sorte de chair, et vraiment vos fils et vos filles prophétiseront. Quant à vos vieillards, ils rêveront des rêves. Quant à vos jeunes gens, ils verront des visions."},{"p":"29","v":29},{"p":"Et même sur les serviteurs et sur les servantes en ces jours-là je répandrai mon esprit."}],[{"p":"30","v":30},{"p":"“ Oui, je donnerai des présages dans les cieux et sur la terre, du sang et du feu et des colonnes de fumée."},{"p":"31","v":31},{"p":"Le soleil se changera en ténèbres et la lune en sang, avant la venue du grand et redoutable jour de Jéhovah."},{"p":"32","v":32},{"p":"Oui, il arrivera que tout homme qui invoquera le nom de Jéhovah s’en tirera sain et sauf ; car au mont Sion et à Jérusalem il y aura les rescapés, comme l’a dit Jéhovah, et parmi les survivants, que Jéhovah appelle. ”"}]]}