{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“ Car voici qu’en ces jours-là et en ce temps-là, quand je ramènerai les captifs de Juda et de Jérusalem,"},{"p":"2","v":2},{"p":"oui je rassemblerai aussi toutes les nations et je les ferai descendre vers la basse plaine de Yehoshaphat ; et là je me mettrai vraiment en jugement avec elles, à cause de mon peuple et de mon héritage, Israël, qu’elles ont dispersé parmi les nations ; et ils ont réparti mon pays."},{"p":"3","v":3},{"p":"Pour mon peuple ils jetaient les sorts ; ils donnaient l’enfant mâle pour une prostituée, et l’enfant femelle, ils le vendaient pour du vin, afin de boire."}],[{"p":"4","v":4},{"p":"“ Et vous aussi, qu’avez-vous à faire avec moi, ô Tyr et Sidon, et vous toutes, régions de Philistie ? Est-ce là le traitement que vous m’infligez en rétribution ? Et si vous m’infligez pareil traitement, bien vite, rapidement, votre traitement, je le paierai de retour sur vos têtes."},{"p":"5","v":5},{"p":"Parce que vous avez pris mon argent et mon or, et que vous avez amené dans vos temples mes choses désirables et bonnes ;"},{"p":"6","v":6},{"p":"[parce que] vous avez vendu aux fils des Grecs les fils de Juda et les fils de Jérusalem, afin de les éloigner de leur territoire,"},{"p":"7","v":7},{"p":"voici que moi je les réveille [pour qu’ils viennent] du lieu où vous les avez vendus, et vraiment, votre traitement, je le paierai de retour sur vos têtes."},{"p":"8","v":8},{"p":"Oui, je vendrai vos fils et vos filles en la main des fils de Juda, et ils devront les vendre aux hommes de Sheba, à une nation lointaine ; car Jéhovah lui-même [l’]a dit."}],[{"p":"9","v":9},{"p":"“ Proclamez ceci parmi les nations : ‘ Sanctifiez la guerre ! Réveillez les hommes puissants ! Qu’ils s’approchent ! Qu’ils montent, tous les hommes de guerre !"},{"p":"10","v":10},{"p":"Forgez vos socs en épées et vos cisailles en lances. Quant au faible, qu’il dise : “ Je suis un homme puissant. ”"},{"p":"11","v":11},{"p":"Offrez votre aide et venez, vous toutes, nations d’alentour, et rassemblez-vous. ’ ”\nVers ce lieu-là, ô Jéhovah, fais descendre tes puissants."}],[{"p":"12","v":12},{"p":"“ Que les nations se réveillent et montent vers la basse plaine de Yehoshaphat ; car là je siégerai pour juger toutes les nations d’alentour."}],[{"p":"13","v":13},{"p":"“ Faites passer une faucille, car la moisson a mûri. Venez, descendez, car [le] pressoir est devenu plein. Oui, les cuves débordent ; car leur méchanceté est devenue abondante."},{"p":"14","v":14},{"p":"Des foules, des foules sont dans la basse plaine de la décision, car il est proche, le jour de Jéhovah, dans la basse plaine de la décision."},{"p":"15","v":15},{"p":"Oui, le soleil et la lune s’assombriront et les étoiles retireront leur clarté."},{"p":"16","v":16},{"p":"Et Jéhovah lui-même rugira de Sion, et de Jérusalem il fera retentir sa voix. Et vraiment le ciel et la terre trembleront ; mais Jéhovah sera un refuge pour son peuple, une forteresse pour les fils d’Israël."},{"p":"17","v":17},{"p":"Et il faudra que vous sachiez que je suis Jéhovah votre Dieu, qui réside à Sion ma montagne sainte. Et Jérusalem devra devenir un lieu saint ; pour ce qui est des étrangers, ils n’y passeront plus."}],[{"p":"18","v":18},{"p":"“ Oui, il arrivera, en ce jour-là, que les montagnes dégoutteront de vin doux et les collines ruisselleront de lait, et tous les lits des cours d’eau de Juda ruisselleront d’eau. Une source sortira de la maison de Jéhovah, et elle devra irriguer le ouadi des Acacias."},{"p":"19","v":19},{"p":"Pour ce qui est de l’Égypte, elle deviendra une solitude désolée ; Édom, lui, deviendra un désert de solitude désolée, à cause de la violence [faite] aux fils de Juda, dans le pays desquels ils ont versé le sang innocent."},{"p":"20","v":20},{"p":"Mais quant à Juda, il sera habité pour des temps indéfinis, et Jérusalem de génération en génération."},{"p":"21","v":21},{"p":"Oui, je tiendrai pour innocent leur sang que je n’avais pas tenu pour innocent ; et Jéhovah résidera à Sion. ”"}]]}