{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Paulus, ein Sklave Jesu Christi und zu einem Apostel berufen, abgesondert für Gottes gute Botschaft,"},{"p":"2","v":2},{"p":"die er zuvor durch seine Propheten in den heiligen Schriften verhieß,"},{"p":"3","v":3},{"p":"in bezug auf seinen Sohn, der dem Fleische nach aus dem Samen Davids hervorging,"},{"p":"4","v":4},{"p":"der aber mit Macht zum Sohn Gottes erklärt wurde nach dem Geist der Heiligkeit durch [die] Auferstehung von den Toten — ja, Jesus Christus, unser Herr,"},{"p":"5","v":5},{"p":"durch den wir unverdiente Güte und ein Apostelamt empfangen haben, damit es unter allen Nationen zum Glaubensgehorsam komme hinsichtlich seines Namens,"},{"p":"6","v":6},{"p":"unter welchen [Nationen] ihr auch dazu berufen seid, Jesus Christus anzugehören —,"}],[{"p":"7","v":7},{"p":"an alle die, die als Geliebte Gottes, zu Heiligen Berufene in Rom sind:\r\nUnverdiente Güte und Friede sei euch von Gott, unserem Vater, und [dem] Herrn Jesus Christus."}],[{"p":"8","v":8},{"p":"Fürs erste sage ich meinem Gott durch Jesus Christus euer aller wegen Dank, weil in der ganzen Welt von eurem Glauben gesprochen wird."},{"p":"9","v":9},{"p":"Denn Gott, dem ich mit meinem Geist in Verbindung mit der guten Botschaft über seinen Sohn heiligen Dienst darbringe, ist mein Zeuge davon, wie ich euch unaufhörlich in meinen Gebeten stets erwähne,"},{"p":"10","v":10},{"p":"indem ich bitte, daß es mir, wenn es überhaupt möglich ist, durch Gottes Willen jetzt endlich gelinge, zu euch zu kommen."},{"p":"11","v":11},{"p":"Denn ich sehne mich danach, euch zu sehen, um euch irgendeine geistige Gabe mitzuteilen, damit ihr befestigt werdet,"},{"p":"12","v":12},{"p":"oder vielmehr zum Austausch von Ermunterung unter euch, indem jeder durch den Glauben des anderen, sowohl des euren wie des meinen, [ermuntert werde]."}],[{"p":"13","v":13},{"p":"Ich will aber nicht, daß euch unbekannt sei, Brüder, daß ich mir oftmals vornahm, zu euch zu kommen — aber ich bin bis jetzt verhindert worden —, damit ich auch unter euch einige Frucht gewinne, ebenso wie unter den übrigen Nationen."},{"p":"14","v":14},{"p":"Sowohl Griechen als auch Barbaren, sowohl Weisen als Unverständigen bin ich ein Schuldner;"},{"p":"15","v":15},{"p":"daher bin ich, was an mir liegt, voller Eifer, die gute Botschaft auch euch dort in Rom zu verkündigen."},{"p":"16","v":16},{"p":"Denn ich schäme mich der guten Botschaft nicht; sie ist tatsächlich Gottes Kraft zur Rettung für jeden, der Glauben hat, für den Juden zuerst und auch für den Griechen;"},{"p":"17","v":17},{"p":"denn in ihr wird Gottes Gerechtigkeit aufgrund des Glaubens und zum Glauben geoffenbart, so wie geschrieben steht: „Der Gerechte aber — durch Glauben wird er leben.“"}],[{"p":"18","v":18},{"p":"Denn Gottes Zorn wird vom Himmel her gegen alle Gottlosigkeit und Ungerechtigkeit der Menschen geoffenbart, die die Wahrheit in ungerechter Weise unterdrücken,"},{"p":"19","v":19},{"p":"weil das, was man von Gott erkennen kann, unter ihnen offenbar ist, denn Gott hat es ihnen offenbar gemacht."},{"p":"20","v":20},{"p":"Denn seine unsichtbaren [Eigenschaften] werden seit Erschaffung der Welt deutlich gesehen, da sie durch die gemachten Dinge wahrgenommen werden, ja seine ewigwährende Macht und Göttlichkeit, so daß sie unentschuldbar sind;"},{"p":"21","v":21},{"p":"denn obwohl sie Gott kannten, verherrlichten sie ihn nicht als Gott, noch dankten sie ihm, sondern sie wurden hohlköpfig in ihren Überlegungen, und ihr unverständiges Herz wurde verfinstert."},{"p":"22","v":22},{"p":"Obwohl sie behaupteten, sie seien weise, wurden sie töricht"},{"p":"23","v":23},{"p":"und verwandelten die Herrlichkeit des unvergänglichen Gottes in etwas gleich dem Bild des vergänglichen Menschen und von Vögeln und vierfüßigen und kriechenden Tieren."}],[{"p":"24","v":24},{"p":"Daher überließ sie Gott entsprechend den Begierden ihrer Herzen der Unreinheit, damit ihre Leiber untereinander entehrt würden,"},{"p":"25","v":25},{"p":"ja diejenigen, die die Wahrheit Gottes mit der Lüge vertauschten und eher der Schöpfung Verehrung und heiligen Dienst darbrachten als dem Schöpfer, der immerdar gesegnet ist. Amen."},{"p":"26","v":26},{"p":"Deshalb übergab Gott sie schändlichen sexuellen Gelüsten, denn sowohl ihre weiblichen Personen vertauschten den natürlichen Gebrauch von sich selbst mit dem widernatürlichen;"},{"p":"27","v":27},{"p":"und desgleichen verließen auch die männlichen Personen den natürlichen Gebrauch der weiblichen Person und entbrannten in ihrer Wollust zueinander, Männliche mit Männlichen, indem sie unzüchtige Dinge trieben und an sich selbst die volle Vergeltung empfingen, die ihnen für ihre Verirrung gebührte."}],[{"p":"28","v":28},{"p":"Und so, wie sie es nicht billigten, Gott in genauer Erkenntnis zu behalten, übergab Gott sie einem mißbilligten Geisteszustand, so daß sie Dinge taten, die sich nicht geziemen,"},{"p":"29","v":29},{"p":"erfüllt, wie sie waren, mit aller Ungerechtigkeit, Bosheit, Habsucht, Schlechtigkeit, indem sie voll Neid, Mord, Streit, Trug und Niedertracht waren, Ohrenbläser,"},{"p":"30","v":30},{"p":"böse Zungen, Gotteshasser, unverschämt, hochmütig, anmaßend, erfinderisch im Schadenstiften, den Eltern ungehorsam,"},{"p":"31","v":31},{"p":"ohne Verständnis, vertragsbrüchig, ohne natürliche Zuneigung, unbarmherzig."},{"p":"32","v":32},{"p":"Obschon diese die gerechte Verordnung Gottes sehr wohl erkennen [und wissen], daß die, die solche Dinge treiben, den Tod verdienen, fahren sie damit nicht nur fort, sondern stimmen auch denen zu, die sie zu tun pflegen."}]]}