{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Brüder, der gute Wille meines Herzens und mein Flehen zu Gott für sie gilt tatsächlich ihrer Rettung."},{"p":"2","v":2},{"p":"Denn ich bezeuge ihnen, daß sie Eifer für Gott haben, aber nicht gemäß genauer Erkenntnis;"},{"p":"3","v":3},{"p":"denn weil sie die Gerechtigkeit Gottes nicht erkannten, sondern ihre eigene aufzurichten suchten, unterwarfen sie sich nicht der Gerechtigkeit Gottes."},{"p":"4","v":4},{"p":"Denn Christus ist das Ende des GESETZES, jedem zur Gerechtigkeit, der Glauben ausübt."}],[{"p":"5","v":5},{"p":"Denn Moses schreibt, daß der Mensch, der die Gerechtigkeit des GESETZES getan hat, durch sie leben wird."},{"p":"6","v":6},{"p":"Die Gerechtigkeit aber, die aus Glauben kommt, redet so: „Sag nicht in deinem Herzen: ‚Wer wird in den Himmel hinaufsteigen?‘, nämlich um Christus herabzuholen,"},{"p":"7","v":7},{"p":"oder: ‚Wer wird in den Abgrund hinabsteigen?‘, nämlich um Christus von den Toten heraufzuholen.“"},{"p":"8","v":8},{"p":"Sondern was sagt sie? „Das Wort ist dir nahe, in deinem eigenen Mund und in deinem eigenen Herzen“, das heißt das „Wort“ des Glaubens, das wir predigen."},{"p":"9","v":9},{"p":"Denn wenn du dieses ‘Wort in deinem eigenen Mund’, daß Jesus Herr ist, öffentlich verkündigst und in deinem Herzen Glauben übst, daß Gott ihn von den Toten auferweckt hat, wirst du gerettet werden."},{"p":"10","v":10},{"p":"Denn mit dem Herzen übt man Glauben zur Gerechtigkeit, mit dem Mund aber legt man eine öffentliche Erklärung ab zur Rettung."}],[{"p":"11","v":11},{"p":"Denn die Schrift sagt: „Keiner, der seinen Glauben auf ihn setzt, wird enttäuscht werden.“"},{"p":"12","v":12},{"p":"Denn da ist kein Unterschied zwischen Jude und Grieche, denn da ist derselbe Herr über alle, der reich ist gegenüber allen, die ihn anrufen."},{"p":"13","v":13},{"p":"Denn „jeder, der den Namen Jehovas anruft, wird gerettet werden“."},{"p":"14","v":14},{"p":"Doch wie werden sie den anrufen, an den sie nicht geglaubt haben? Wie aber werden sie an den glauben, von dem sie nicht gehört haben? Wie aber werden sie hören, ohne daß jemand predigt?"},{"p":"15","v":15},{"p":"Wie aber werden sie predigen, wenn sie nicht ausgesandt worden sind? So wie geschrieben steht: „Wie lieblich sind die Füße derer, die gute Botschaft guter Dinge verkünden!“"}],[{"p":"16","v":16},{"p":"Dennoch haben sie nicht alle der guten Botschaft gehorcht. Denn Jesaja sagt: „Jehova, wer hat dem von uns Gehörten geglaubt?“"},{"p":"17","v":17},{"p":"Somit folgt der Glaube auf das Gehörte. Das Gehörte aber kommt durch das Wort über Christus."},{"p":"18","v":18},{"p":"Dennoch frage ich: Haben sie etwa nicht gehört? Nun, in der Tat, „ihr Schall ist zur ganzen Erde ausgegangen und ihre Reden bis zu den äußersten [Enden] der bewohnten Erde“."},{"p":"19","v":19},{"p":"Dennoch frage ich: Hat Israel es etwa nicht erkannt? Zuerst sagt Moses: „Ich will euch zur Eifersucht reizen durch das, was keine Nation ist; ich will euch zu heftigem Zorn reizen durch eine unverständige Nation.“"},{"p":"20","v":20},{"p":"Jesaja aber erkühnt sich und sagt: „Ich wurde von denen gefunden, die mich nicht suchten; ich wurde denen offenbar, die nicht nach mir fragten.“"},{"p":"21","v":21},{"p":"In bezug auf Israel dagegen sagt er: „Den ganzen Tag habe ich meine Hände nach einem Volk ausgebreitet, das ungehorsam ist und widerspricht.“"}]]}