{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ich frage also: Gott hat doch nicht etwa sein Volk verworfen? Das geschehe nie! Denn auch ich bin ein Israelit, vom Samen Abrahams, vom Stamm Bẹnjamin."},{"p":"2","v":2},{"p":"Gott hat sein Volk nicht verworfen, das er zuerst anerkannt hat. Nun, wißt ihr nicht, was die Schrift in Verbindung mit Elịa sagt, wie er vor Gott gegen Israel vorstellig wird?"},{"p":"3","v":3},{"p":"„Jehova, sie haben deine Propheten getötet, sie haben deine Altäre ausgegraben, und ich allein bin übriggeblieben, und sie trachten mir nach der Seele.“"},{"p":"4","v":4},{"p":"Doch was sagt ihm der göttliche Ausspruch? „Ich habe siebentausend Männer für mich übrigbleiben lassen, [Männer,] die das Knie nicht vor Baal gebeugt haben.“"},{"p":"5","v":5},{"p":"So hat sich nun auch in der gegenwärtigen Zeitperiode ein Überrest gemäß einer Auserwählung zufolge unverdienter Güte gezeigt."},{"p":"6","v":6},{"p":"Wenn es nun durch unverdiente Güte ist, ist es nicht mehr zufolge von Werken; sonst erweist sich die unverdiente Güte nicht mehr als unverdiente Güte."}],[{"p":"7","v":7},{"p":"Was nun? Gerade das, was Israel ernstlich suchte, hat es nicht erlangt, die Auserwählten aber haben es erlangt. Die übrigen hatten ihr Empfindungsvermögen abgestumpft,"},{"p":"8","v":8},{"p":"so wie geschrieben steht: „Gott hat ihnen einen Geist tiefen Schlafes gegeben, Augen, um nicht zu sehen, und Ohren, um nicht zu hören, bis auf den heutigen Tag.“"},{"p":"9","v":9},{"p":"Und David sagt: „Möge ihr Tisch ihnen zur Schlinge und zur Falle und zur Ursache des Strauchelns und zur Vergeltung werden;"},{"p":"10","v":10},{"p":"mögen ihre Augen verfinstert werden, damit sie nicht sehen, und ihren Rücken beuge allezeit.“"}],[{"p":"11","v":11},{"p":"Daher frage ich: Sind sie gestrauchelt, um vollständig zu fallen? Das geschehe nie! Sondern durch ihren Fehltritt wird Menschen von den Nationen Rettung zuteil, um sie zur Eifersucht zu reizen."},{"p":"12","v":12},{"p":"Wenn nun ihr Fehltritt Reichtum für die Welt bedeutet und ihre Verminderung Reichtum für Menschen von den Nationen, wieviel mehr wird es ihre Vollzahl bedeuten!"}],[{"p":"13","v":13},{"p":"Nun rede ich zu euch, die ihr Menschen von den Nationen seid. Insofern als ich in Wirklichkeit ein Apostel für die Nationen bin, verherrliche ich meinen Dienst,"},{"p":"14","v":14},{"p":"ob ich irgendwie [die, die] mein eigenes Fleisch [sind,] zur Eifersucht reize und einige aus ihnen rette."},{"p":"15","v":15},{"p":"Denn wenn ihre Verwerfung Versöhnung für die Welt bedeutet, was wird ihre Annahme [anderes] bedeuten als Leben aus den Toten?"},{"p":"16","v":16},{"p":"Ferner, wenn [der Teil, der als] Erstlingsfrucht [genommen wird,] heilig ist, ist es auch die Masse; und wenn die Wurzel heilig ist, sind es auch die Zweige."}],[{"p":"17","v":17},{"p":"Wenn indes einige der Zweige ausgebrochen wurden, du aber, obwohl du ein wilder Olivenbaum bist, zwischen sie eingepfropft und des Olivenbaums Wurzel der Fettigkeit teilhaftig wurdest,"},{"p":"18","v":18},{"p":"so überhebe dich nicht über die Zweige. Überhebst du dich aber über sie: nicht du trägst die Wurzel, sondern die Wurzel [trägt] dich."},{"p":"19","v":19},{"p":"Du wirst nun sagen: „Zweige sind ausgebrochen worden, damit ich eingepfropft werde.“"},{"p":"20","v":20},{"p":"Richtig! Wegen [ihres] Unglaubens sind sie ausgebrochen worden, du aber stehst durch Glauben. Hege nicht mehr überhebliche Gedanken, sondern fürchte dich."},{"p":"21","v":21},{"p":"Denn wenn Gott die natürlichen Zweige nicht verschont hat, wird er auch dich nicht verschonen."},{"p":"22","v":22},{"p":"Sieh also Gottes Güte und Strenge. Gegen die, die gefallen sind, Strenge, gegen dich aber Gottes Güte, vorausgesetzt, daß du in seiner Güte bleibst; sonst wirst auch du abgehauen werden."},{"p":"23","v":23},{"p":"Auch werden sie, wenn sie nicht in ihrem Unglauben bleiben, eingepfropft werden; denn Gott vermag sie wieder einzupfropfen."},{"p":"24","v":24},{"p":"Denn wenn du aus dem von Natur wilden Olivenbaum herausgeschnitten und entgegen der Natur in den edlen Olivenbaum eingepfropft wurdest, wieviel eher werden diese, die natürliche [Zweige] sind, in ihren eigenen Olivenbaum eingepfropft werden!"}],[{"p":"25","v":25},{"p":"Denn ich will nicht, Brüder, daß ihr über dieses heilige Geheimnis unwissend seid, damit ihr euch nicht in den eigenen Augen für verständig haltet: daß eine Abstumpfung des Empfindungsvermögens Israel zum Teil widerfahren ist, bis die Vollzahl der Menschen aus den Nationen hereingekommen ist,"},{"p":"26","v":26},{"p":"und auf diese Weise wird ganz Israel gerettet werden, so wie geschrieben steht: „Der Befreier wird aus Zion kommen und gottlose Handlungen von Jakob abwenden."},{"p":"27","v":27},{"p":"Und dies ist meinerseits der Bund mit ihnen, wenn ich ihre Sünden wegnehme.“"},{"p":"28","v":28},{"p":"Allerdings sind sie hinsichtlich der guten Botschaft Feinde um euretwillen, doch hinsichtlich [Gottes] Auserwählung sind sie Geliebte um ihrer Vorväter willen."},{"p":"29","v":29},{"p":"Denn die Gaben und die Berufung Gottes sind Dinge, die ihn nicht gereuen werden."},{"p":"30","v":30},{"p":"Denn so, wie ihr einst Gott ungehorsam wart, jetzt aber wegen ihres Ungehorsams Barmherzigkeit erlangt habt,"},{"p":"31","v":31},{"p":"so sind auch diese jetzt ungehorsam gewesen, was euch zur Barmherzigkeit gereicht, damit auch ihnen selbst jetzt Barmherzigkeit erwiesen werde."},{"p":"32","v":32},{"p":"Denn Gott hat sie alle zusammen in den Ungehorsam eingeschlossen, damit er ihnen allen Barmherzigkeit erweise."}],[{"p":"33","v":33},{"p":"O Tiefe des Reichtums und der Weisheit und der Erkenntnis Gottes! Wie unerforschlich [sind] seine Gerichte und unausspürbar seine Wege!"},{"p":"34","v":34},{"p":"Denn „wer hat den Sinn Jehovas erkannt, oder wer ist sein Ratgeber geworden“?"},{"p":"35","v":35},{"p":"Oder: „Wer hat ihm zuerst gegeben, so daß es ihm vergolten werden müßte?“"},{"p":"36","v":36},{"p":"Denn aus ihm und durch ihn und für ihn sind alle Dinge. Ihm sei die Herrlichkeit immerdar. Amen."}]]}