{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Daher bitte ich euch inständig, Brüder, durch die Erbarmungen Gottes, eure Leiber als ein lebendiges, heiliges, für Gott annehmbares Schlachtopfer darzustellen, [das ist] ein heiliger Dienst gemäß eurer Vernunft."},{"p":"2","v":2},{"p":"Und formt euch nicht mehr nach diesem System der Dinge, sondern werdet durch die Neugestaltung eures Sinnes umgewandelt, damit ihr durch Prüfung feststellen könnt, was der gute und annehmbare und vollkommene Wille Gottes ist."}],[{"p":"3","v":3},{"p":"Denn durch die unverdiente Güte, die mir verliehen worden ist, sage ich jedem, der sich unter euch befindet, nicht höher von sich zu denken, als zu denken nötig ist, sondern so zu denken, daß er gesunden Sinnes sei, jeder, wie Gott ihm ein Maß des Glaubens zugeteilt hat."},{"p":"4","v":4},{"p":"Denn so, wie wir in e i n e m Leib viele Glieder haben, die Glieder aber nicht alle dieselbe Funktion haben,"},{"p":"5","v":5},{"p":"so sind wir, obwohl viele, e i n Leib in Gemeinschaft mit Christus, doch Glieder, die als einzelne zueinander gehören."},{"p":"6","v":6},{"p":"Da wir nun Gaben haben, die gemäß der uns verliehenen unverdienten Güte verschieden sind, es sei Prophezeiung, [so laßt uns] nach dem [uns] angemessenen Glauben [prophezeien];"},{"p":"7","v":7},{"p":"oder ein Dienstamt, [so widmen wir uns] diesem Dienstamt; oder wer lehrt, [der widme sich] seinem Lehren;"},{"p":"8","v":8},{"p":"oder wer ermahnt, [der widme sich] seinem Ermahnen; wer austeilt, [der tue es] mit Freigebigkeit; wer als Vorsteher dient, [der tue es] mit wirklichem Ernst; wer Barmherzigkeit erweist, [der tue es] mit Fröhlichkeit."}],[{"p":"9","v":9},{"p":"[Eure] Liebe sei ungeheuchelt. Verabscheut das Böse, haltet am Guten fest."},{"p":"10","v":10},{"p":"Habt in brüderlicher Liebe innige Zuneigung zueinander. In Ehrerbietung komme einer dem anderen zuvor."},{"p":"11","v":11},{"p":"Seid nicht saumselig in euren Geschäften. Seid glühend im Geist. Dient als Sklaven für Jehova."},{"p":"12","v":12},{"p":"Freut euch in der Hoffnung. Harrt in Drangsal aus. Verharrt im Gebet."},{"p":"13","v":13},{"p":"Teilt mit den Heiligen gemäß ihren Bedürfnissen. Folgt dem Weg der Gastfreundschaft."},{"p":"14","v":14},{"p":"Segnet weiterhin die, die [euch] verfolgen; segnet, und verflucht nicht."},{"p":"15","v":15},{"p":"Freut euch mit den sich Freuenden; weint mit den Weinenden."},{"p":"16","v":16},{"p":"Seid gegenüber anderen gleich gesinnt wie gegenüber euch selbst; sinnt nicht auf hohe Dinge, sondern laßt euch mit den niedrigen Dingen mitführen. Werdet nicht verständig in den eigenen Augen."}],[{"p":"17","v":17},{"p":"Vergeltet niemandem Böses mit Bösem. Sorgt für die Dinge, die in den Augen aller Menschen vortrefflich sind."},{"p":"18","v":18},{"p":"Wenn möglich, haltet, soweit es von euch abhängt, mit allen Menschen Frieden."},{"p":"19","v":19},{"p":"Rächt euch nicht selbst, Geliebte, sondern gebt dem Zorn Raum; denn es steht geschrieben: „Mein ist die Rache; ich will vergelten, spricht Jehova.“"},{"p":"20","v":20},{"p":"Doch „wenn dein Feind hungrig ist, speise ihn; wenn er durstig ist, gib ihm etwas zu trinken; denn wenn du das tust, wirst du feurige Kohlen auf sein Haupt häufen“."},{"p":"21","v":21},{"p":"Laß dich nicht vom Bösen besiegen, sondern besiege das Böse stets mit dem Guten."}]]}