{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Jede Seele sei den obrigkeitlichen Gewalten untertan, denn es gibt keine Gewalt außer durch Gott; die bestehenden Gewalten stehen in ihren relativen Stellungen als von Gott angeordnet."},{"p":"2","v":2},{"p":"Wer sich daher der Gewalt widersetzt, hat sich der Anordnung Gottes entgegengestellt; die, die sich ihr entgegengestellt haben, werden für sich ein Gericht empfangen."},{"p":"3","v":3},{"p":"Denn die Herrschenden sind nicht für die gute Tat ein Gegenstand der Furcht, sondern für die schlechte. Willst du also ohne Furcht vor der [obrigkeitlichen] Gewalt sein? Fahre fort, Gutes zu tun, und du wirst Lob von ihr haben;"},{"p":"4","v":4},{"p":"denn sie ist Gottes Dienerin, dir zum Guten. Wenn du aber Schlechtes tust, so fürchte dich; denn sie trägt das Schwert nicht ohne Zweck; denn sie ist Gottes Dienerin, eine Rächerin zur Kundgabe des Zorns an dem, der Schlechtes treibt."}],[{"p":"5","v":5},{"p":"Daher besteht zwingender Grund, daß ihr untertan seid, nicht nur jenes Zorns wegen, sondern auch [eures] Gewissens wegen."},{"p":"6","v":6},{"p":"Denn darum zahlt ihr auch Steuern; denn sie sind Gottes öffentliche Diener, die für ebendiesen Zweck beständig dienen."},{"p":"7","v":7},{"p":"Erstattet allen, was ihnen gebührt: dem, der die Steuer [verlangt], die Steuer; dem, der den Tribut [verlangt], den Tribut; dem, der Furcht [verlangt], die Furcht; dem, der Ehre [verlangt], die Ehre."}],[{"p":"8","v":8},{"p":"Seid niemandem irgend etwas schuldig, außer daß ihr einander liebt; denn wer seinen Mitmenschen liebt, hat [das] Gesetz erfüllt."},{"p":"9","v":9},{"p":"Denn das [geschriebene Recht]: „Du sollst nicht ehebrechen, du sollst nicht morden, du sollst nicht stehlen, du sollst nicht begehren“ und was immer für ein Gebot es sonst noch gibt, ist in diesem Wort zusammengefaßt, nämlich: „Du sollst deinen Nächsten lieben wie dich selbst.“"},{"p":"10","v":10},{"p":"Die Liebe fügt dem Nächsten nichts Böses zu; daher ist die Liebe die Erfüllung des Gesetzes."}],[{"p":"11","v":11},{"p":"[Tut] dies auch, weil ihr die besondere Zeit erkennt, daß die Stunde für euch schon da ist, aus dem Schlaf zu erwachen, denn jetzt ist unsere Rettung näher als zu der Zeit, da wir gläubig wurden."},{"p":"12","v":12},{"p":"Die Nacht ist vorgerückt; der Tag hat sich genaht. Laßt uns daher die Werke, die zur Finsternis gehören, ablegen, und laßt uns die Waffen des Lichts anlegen."},{"p":"13","v":13},{"p":"Wie zur Tageszeit laßt uns anständig wandeln, nicht in Schwelgereien und Trinkgelagen, nicht in unerlaubtem Geschlechtsverkehr und zügellosem Wandel, nicht in Streit und Eifersucht,"},{"p":"14","v":14},{"p":"sondern zieht den Herrn Jesus Christus an, und plant nicht im voraus für die Begierden des Fleisches."}]]}