{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Heißt den [Menschen] willkommen, der in [seinem] Glauben Schwächen hat, doch nicht zu Entscheidungen in bezug auf Zweifelsfragen."},{"p":"2","v":2},{"p":"Der eine hat den Glauben, alles essen zu können, der Schwache aber ißt vegetarische Kost."},{"p":"3","v":3},{"p":"Der Essende blicke nicht auf den Nichtessenden herab, und der Nichtessende richte den nicht, der ißt, denn Gott hat diesen willkommen geheißen."},{"p":"4","v":4},{"p":"Wer bist du, daß du den Hausknecht eines anderen richtest? Er steht oder fällt seinem eigenen Herrn. In der Tat, er wird zum Stehen veranlaßt werden, denn Jehova kann veranlassen, daß er steht."}],[{"p":"5","v":5},{"p":"E i n e r urteilt, e i n Tag sei über einem anderen; ein anderer urteilt, e i n Tag sei wie alle anderen; jeder [Mensch] sei in seinem eigenen Sinn völlig überzeugt."},{"p":"6","v":6},{"p":"Wer den Tag beobachtet, beobachtet ihn für Jehova. Auch wer ißt, ißt für Jehova, denn er sagt Gott Dank; und wer nicht ißt, ißt nicht für Jehova und sagt Gott dennoch Dank."},{"p":"7","v":7},{"p":"Keiner von uns lebt ja nur im Hinblick auf sich selbst, und keiner stirbt nur im Hinblick auf sich selbst;"},{"p":"8","v":8},{"p":"denn wenn wir leben, leben wir für Jehova, und auch wenn wir sterben, sterben wir für Jehova. Darum, wenn wir leben und auch wenn wir sterben, gehören wir Jehova."},{"p":"9","v":9},{"p":"Denn dazu ist Christus gestorben und wieder zum Leben gekommen, damit er Herr sei sowohl über die Toten als auch die Lebenden."}],[{"p":"10","v":10},{"p":"Warum aber richtest du deinen Bruder? Oder warum blickst du auch auf deinen Bruder hinab? Denn wir werden alle vor dem Richterstuhl Gottes stehen;"},{"p":"11","v":11},{"p":"denn es steht geschrieben: „ ,So wahr ich lebe‘, spricht Jehova, ‚vor mir wird sich jedes Knie beugen, und jede Zunge wird Gott offen anerkennen.‘ “"},{"p":"12","v":12},{"p":"So wird denn jeder von uns für sich selbst Gott Rechenschaft ablegen."}],[{"p":"13","v":13},{"p":"Darum laßt uns nicht mehr einander richten, sondern vielmehr sei dies eure Entscheidung: einem Bruder keine Ursache des Strauchelns [zu geben] noch ihm einen Fallstrick zu legen."},{"p":"14","v":14},{"p":"Ich weiß und bin in dem Herrn Jesus überzeugt, daß nichts an sich verunreinigt ist; nur für den, der etwas als verunreinigt betrachtet, ist es verunreinigt."},{"p":"15","v":15},{"p":"Denn wenn dein Bruder wegen einer Speise betrübt wird, so wandelst du nicht mehr gemäß der Liebe. Verdirb durch deine Speise nicht den, für den Christus gestorben ist."},{"p":"16","v":16},{"p":"Laßt daher nicht zu, daß über das Gute, das ihr tut, zu eurem Schaden geredet werde."},{"p":"17","v":17},{"p":"Denn das Königreich Gottes bedeutet nicht Essen und Trinken, sondern [bedeutet] Gerechtigkeit und Frieden und Freude mit heiligem Geist."},{"p":"18","v":18},{"p":"Denn wer in dieser Hinsicht als Sklave Christi dient, ist für Gott annehmbar und bei Menschen bewährt."}],[{"p":"19","v":19},{"p":"So laßt uns denn den Dingen nachjagen, die dem Frieden dienen, und den Dingen, die zur gegenseitigen Erbauung [gereichen]."},{"p":"20","v":20},{"p":"Hört auf, das Werk Gottes bloß der Speise wegen niederzureißen. Allerdings sind alle Dinge rein, aber es schadet dem Menschen, der mit einem Anlaß zum Anstoß ißt."},{"p":"21","v":21},{"p":"Es ist gut, nicht Fleisch zu essen noch Wein zu trinken, noch sonst etwas zu tun, woran dein Bruder Anstoß nimmt."},{"p":"22","v":22},{"p":"Habe den Glauben, den du entsprechend dir selbst hast, vor Gottes Augen. Glücklich ist der Mensch, der sich nicht selbst ins Gericht bringt durch das, was er billigt."},{"p":"23","v":23},{"p":"Wenn er aber Zweifel hat, ist er bereits verurteilt, wenn er ißt, weil [er] nicht aus Glauben [ißt]. Tatsächlich ist alles, was nicht aus Glauben ist, Sünde."}]]}