{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Wir aber, die Starken, sind verpflichtet, die Schwachheiten derer zu tragen, die nicht stark sind, und nicht uns selbst zu gefallen."},{"p":"2","v":2},{"p":"Jeder von uns gefalle [seinem] Nächsten in dem, was zu [seiner] Erbauung gut ist."},{"p":"3","v":3},{"p":"Denn auch der Christus hat sich nicht selbst gefallen, sondern so wie geschrieben steht: „Die Schmähungen derer, die dich schmähten, sind auf mich gefallen.“"},{"p":"4","v":4},{"p":"Denn alles, was vorzeiten geschrieben wurde, ist zu unserer Unterweisung geschrieben worden, damit wir durch unser Ausharren und durch den Trost aus den Schriften Hoffnung haben können."},{"p":"5","v":5},{"p":"Möge nun der Gott, der Ausharren und Trost verleiht, euch gewähren, untereinander die gleiche Gesinnung zu haben, die Christus Jesus hatte,"},{"p":"6","v":6},{"p":"damit ihr einmütig, mit e i n e m Mund, den Gott und Vater unseres Herrn Jesus Christus verherrlichen könnt."}],[{"p":"7","v":7},{"p":"Darum heißt einander willkommen, so wie der Christus auch uns im Hinblick auf die Herrlichkeit Gottes willkommen geheißen hat."},{"p":"8","v":8},{"p":"Denn ich sage, daß Christus zugunsten der Wahrhaftigkeit Gottes tatsächlich ein Diener derer wurde, die beschnitten sind, um so die Verheißungen, die ER ihren Vorvätern gab, zu bestätigen"},{"p":"9","v":9},{"p":"und damit die Nationen Gott um seiner Barmherzigkeit willen verherrlichen mögen, so wie geschrieben steht: „Darum will ich dich offen anerkennen unter den Nationen, und deinem Namen will ich Melodien spielen.“"},{"p":"10","v":10},{"p":"Und wieder sagt er: „Seid fröhlich, ihr Nationen, mit seinem Volk.“"},{"p":"11","v":11},{"p":"Und wieder: „Preiset Jehova, all ihr Nationen, und mögen alle Völker ihn preisen.“"},{"p":"12","v":12},{"p":"Und wieder sagt Jesaja: „Da wird die Wurzel Ịsaïs sein, und da wird einer sein, der aufsteht, um über Nationen zu herrschen; auf ihn werden Nationen ihre Hoffnung setzen.“"},{"p":"13","v":13},{"p":"Möge der Gott, der Hoffnung gibt, euch dadurch, daß ihr glaubt, mit aller Freude und mit Frieden erfüllen, damit ihr mit der Kraft [des] heiligen Geistes an Hoffnung überströmt."}],[{"p":"14","v":14},{"p":"Nun bin auch ich meinerseits euretwegen überzeugt, meine Brüder, daß ihr selbst auch voller Güte seid, da ihr mit aller Erkenntnis erfüllt worden seid, und daß ihr einander auch ernstlich ermahnen könnt."},{"p":"15","v":15},{"p":"Indes schreibe ich euch über einige Punkte um so offener, gleichsam um euch wieder daran zu erinnern, wegen der mir von Gott verliehenen unverdienten Güte,"},{"p":"16","v":16},{"p":"damit ich ein öffentlicher Diener Christi Jesu für die Nationen sei und mich an dem heiligen Werk der guten Botschaft Gottes beteilige, so daß die Opfergabe, nämlich diese Nationen, sich als annehmbar erweise, da sie mit heiligem Geist geheiligt ist."}],[{"p":"17","v":17},{"p":"Daher habe ich Ursache, in Christus Jesus zu frohlocken, wenn es sich um Dinge handelt, die Gott betreffen."},{"p":"18","v":18},{"p":"Denn ich will nicht wagen, etwas zu sagen, wenn es nicht [etwas] von dem ist, was Christus durch mich für die Nationen gewirkt hat, um sie durch [mein] Wort und [meine] Tat zum Gehorsam zu führen,"},{"p":"19","v":19},{"p":"mit der Kraft von Zeichen und Wundern, mit der Kraft [des] heiligen Geistes, so daß ich von Jerusalem aus und in einem Kreis bis nach Illỵrien hin die gute Botschaft über den Christus gründlich gepredigt habe."},{"p":"20","v":20},{"p":"Auf diese Weise habe ich mir wirklich das Ziel gesetzt, die gute Botschaft nicht dort zu verkündigen, wo der Name Christi bereits genannt worden war, damit ich nicht auf der Grundlage eines anderen Menschen baue,"},{"p":"21","v":21},{"p":"sondern so wie geschrieben steht: „Diejenigen, an die keine Ankündigung ihn betreffend ergangen ist, werden sehen, und die, die nicht gehört haben, werden verstehen.“"}],[{"p":"22","v":22},{"p":"Deshalb bin ich auch oftmals daran gehindert worden, zu euch zu kommen."},{"p":"23","v":23},{"p":"Jetzt aber, da ich in diesen Gegenden kein [unberührtes] Gebiet mehr habe und seit einigen Jahren Sehnsucht danach gehabt habe, zu euch zu kommen,"},{"p":"24","v":24},{"p":"hoffe ich vor allem, wenn ich je auf meinem Weg nach Spanien bin, euch auf der Durchreise zu sehen und von euch ein Stück Weges dorthin geleitet zu werden, nachdem ich zuerst durch eure Gesellschaft einigermaßen gesättigt worden bin."},{"p":"25","v":25},{"p":"Jetzt aber bin ich im Begriff, nach Jerusalem zu reisen, um den Heiligen zu dienen."},{"p":"26","v":26},{"p":"Denn denen in Mazedọnien und Achạia hat es gefallen, zu einem Beitrag für die Armen der Heiligen in Jerusalem ihre Dinge [mit ihnen] zu teilen."},{"p":"27","v":27},{"p":"Zwar hat es ihnen gefallen, das zu tun, und doch waren sie deren Schuldner; denn wenn die Nationen an ihren geistigen Dingen teilgehabt haben, sind sie auch schuldig, diesen mit Dingen für den Fleischesleib öffentlich zu dienen."},{"p":"28","v":28},{"p":"Nachdem ich dies also beendet und ihnen diese Frucht sicher überbracht habe, werde ich über euch nach Spanien reisen."},{"p":"29","v":29},{"p":"Ich weiß überdies, daß ich, wenn ich zu euch komme, mit einem vollen Maß des Segens Christi kommen werde."}],[{"p":"30","v":30},{"p":"Ich ermahne euch nun, Brüder, durch unseren Herrn Jesus Christus und durch die Liebe des Geistes, daß ihr mit mir ringt in Gebeten zu Gott für mich,"},{"p":"31","v":31},{"p":"damit ich von den Ungläubigen in Judạ̈a befreit werde und daß sich mein Dienst, der für Jerusalem ist, für die Heiligen als annehmbar erweise,"},{"p":"32","v":32},{"p":"so daß ich, wenn ich durch Gottes Willen mit Freude zu euch komme, zusammen mit euch erquickt werde."},{"p":"33","v":33},{"p":"Möge der Gott, der Frieden gibt, mit euch allen sein. Amen."}]]}