{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Ich empfehle euch Phọ̈be, unsere Schwester, die eine Dienerin der Versammlung in Kenchrẹä ist,"},{"p":"2","v":2},{"p":"damit ihr sie auf eine Weise im Herrn willkommen heißt, wie es für die Heiligen würdig ist, und ihr beisteht in irgendeiner Sache, in der sie euch benötigen mag, denn sie selbst hat sich auch als eine Verteidigerin vieler erwiesen, ja meiner selbst."}],[{"p":"3","v":3},{"p":"Richtet meine Grüße aus an Prịska und Ạquila, meine Mitarbeiter in Christus Jesus,"},{"p":"4","v":4},{"p":"die ihren eigenen Hals für meine Seele eingesetzt haben, denen nicht nur ich Dank sage, sondern auch alle Versammlungen der Nationen;"},{"p":"5","v":5},{"p":"und [grüßt] die Versammlung, die in ihrem Haus ist. Grüßt meinen geliebten Epạ̈netus, der eine Erstlingsfrucht Asiens für Christus ist."},{"p":"6","v":6},{"p":"Grüßt Maria, die für euch viel mühevolle Arbeit geleistet hat."},{"p":"7","v":7},{"p":"Grüßt Andrọnikus und Jụnias, meine Verwandten und meine Mitgefangenen, die unter den Aposteln angesehene Männer sind und die länger als ich in Gemeinschaft mit Christus gewesen sind."}],[{"p":"8","v":8},{"p":"Richtet meine Grüße an meinen im Herrn geliebten Ampliạtus aus."},{"p":"9","v":9},{"p":"Grüßt Urbạnus, unseren Mitarbeiter in Christus, und meinen geliebten Stạchys."},{"p":"10","v":10},{"p":"Grüßt Apẹlles, den in Christus Bewährten. Grüßt die Hausgenossen des Aristọbulus."},{"p":"11","v":11},{"p":"Grüßt Herọdion, meinen Verwandten. Grüßt die Hausgenossen des Narcịssus, die im Herrn sind."},{"p":"12","v":12},{"p":"Grüßt Tryphạ̈na und Tryphọsa, [Frauen,] die im Herrn hart arbeiten. Grüßt unsere geliebte Pẹrsis, denn sie hat viel mühevolle Arbeit im Herrn geleistet."},{"p":"13","v":13},{"p":"Grüßt Rụfus, den im Herrn Auserwählten, und seine Mutter und die meine."},{"p":"14","v":14},{"p":"Grüßt Asỵnkritus, Phlẹgon, Hẹrmes, Pạtrobas, Hẹrmas und die Brüder bei ihnen."},{"p":"15","v":15},{"p":"Grüßt Philọlogus und Julia, Nẹreus und seine Schwester und Olỵmpas und alle Heiligen bei ihnen."},{"p":"16","v":16},{"p":"Grüßt einander mit heiligem Kuß. Alle Versammlungen des Christus grüßen euch."}],[{"p":"17","v":17},{"p":"Nun ermahne ich euch, Brüder, die im Auge zu behalten, die Spaltungen hervorrufen und Ursachen zum Straucheln geben entgegen der Lehre, die ihr gelernt habt, und meidet sie."},{"p":"18","v":18},{"p":"Denn Menschen von dieser Art sind Sklaven, nicht unseres Herrn Christus, sondern ihres eigenen Bauches; und durch glatte Worte und schmeichelhafte Reden verführen sie das Herz der Arglosen."},{"p":"19","v":19},{"p":"Denn euer Gehorsam ist allen bekanntgeworden. Ich freue mich daher über euch. Doch will ich, daß ihr weise seid in bezug auf das, was gut ist, aber unschuldig in bezug auf das, was übel ist."},{"p":"20","v":20},{"p":"Der Gott, der Frieden gibt, wird seinerseits den Satan in kurzem unter euren Füßen zermalmen. Die unverdiente Güte unseres Herrn Jesus sei mit euch."}],[{"p":"21","v":21},{"p":"Es grüßt euch Timọtheus, mein Mitarbeiter, und ebenfalls Lụcius und Jạson und Sosịpater, meine Verwandten."}],[{"p":"22","v":22},{"p":"Ich, Tẹrtius, der ich diesen Brief geschrieben habe, grüße euch im Herrn."}],[{"p":"23","v":23},{"p":"Gạjus, mein Gastgeber und der der ganzen Versammlung, grüßt euch. Erạstus, der Stadtverwalter, grüßt euch sowie Quạrtus, sein Bruder."},{"p":"24","v":24},{"p":"——"}],[{"p":"25","v":25},{"p":"Ihm nun, der euch zu befestigen vermag in Übereinstimmung mit der guten Botschaft, die ich verkündige, und der Predigt von Jesus Christus, gemäß der Offenbarung des heiligen Geheimnisses, das langwährende Zeiten hindurch verschwiegen gehalten worden ist,"},{"p":"26","v":26},{"p":"jetzt aber offenbar gemacht und durch die prophetischen Schriften gemäß dem Befehl des ewigen Gottes zur Förderung des Glaubensgehorsams unter allen Nationen bekanntgemacht worden ist:"},{"p":"27","v":27},{"p":"Gott, dem allein Weisen, sei die Herrlichkeit durch Jesus Christus immerdar. Amen."}]]}