{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Darum bist du unentschuldbar, o Mensch, wer immer du bist, wenn du richtest; denn worin du einen anderen richtest, verurteilst du dich selbst, insofern als du, der du richtest, dieselben Dinge treibst."},{"p":"2","v":2},{"p":"Wir wissen nun, daß das Gericht Gottes der Wahrheit gemäß gegen die ergeht, die solche Dinge treiben."}],[{"p":"3","v":3},{"p":"Denkst du aber, o Mensch, daß du, während du die richtest, die solche Dinge treiben, und sie doch selbst tust, dem Gericht Gottes entrinnen wirst?"},{"p":"4","v":4},{"p":"Oder verachtest du den Reichtum seiner Güte und Nachsicht und Langmut, indem du nicht erkennst, daß Gottes gütige [Wesensart] dich zur Reue zu führen sucht?"},{"p":"5","v":5},{"p":"Aber gemäß deiner Härte und deinem reuelosen Herzen häufst du dir selbst Zorn auf am Tag des Zorns und der Offenbarung des gerechten Gerichtes Gottes."},{"p":"6","v":6},{"p":"Und er wird einem jeden nach seinen Werken erstatten:"},{"p":"7","v":7},{"p":"ewiges Leben denen, die durch Ausharren im Wirken des Guten Herrlichkeit und Ehre und Unvergänglichkeit suchen;"},{"p":"8","v":8},{"p":"für die aber, die streitsüchtig sind und die der Wahrheit nicht gehorchen, sondern der Ungerechtigkeit gehorchen, wird es Zorn und Grimm geben,"},{"p":"9","v":9},{"p":"Drangsal und Bedrängnis über die Seele jedes Menschen, der das Schlechte wirkt, zuerst des Juden und auch des Griechen;"},{"p":"10","v":10},{"p":"dagegen Herrlichkeit und Ehre und Frieden jedem, der das Gute wirkt, zuerst dem Juden und auch dem Griechen."},{"p":"11","v":11},{"p":"Denn bei Gott gibt es keine Parteilichkeit."}],[{"p":"12","v":12},{"p":"Alle die zum Beispiel, die ohne Gesetz gesündigt haben, werden auch ohne Gesetz zugrunde gehen; alle die aber, die unter Gesetz gesündigt haben, werden durch Gesetz gerichtet werden."},{"p":"13","v":13},{"p":"Denn nicht die Hörer des Gesetzes sind die vor Gott Gerechten, sondern die Täter des Gesetzes werden gerechtgesprochen werden."},{"p":"14","v":14},{"p":"Denn wenn immer Menschen von den Nationen, die ohne Gesetz sind, von Natur aus die Dinge des Gesetzes tun, so sind diese Menschen, obwohl sie ohne Gesetz sind, sich selbst ein Gesetz."},{"p":"15","v":15},{"p":"Sie zeigen ja, daß ihnen der Inhalt des Gesetzes ins Herz geschrieben ist, wobei ihr Gewissen mitzeugt und sie inmitten ihrer eigenen Gedanken angeklagt oder auch entschuldigt werden."},{"p":"16","v":16},{"p":"Das wird an dem Tag sein, an dem Gott durch Christus Jesus die verborgenen Dinge der Menschen gemäß der guten Botschaft, die ich verkündige, richtet."}],[{"p":"17","v":17},{"p":"Wenn du nun dem Namen nach ein Jude bist und dich auf [dem] Gesetz ausruhst und deinen Stolz auf Gott setzt"},{"p":"18","v":18},{"p":"und seinen Willen kennst und Dinge billigst, die vorzüglich sind, weil du mündlich aus dem GESETZ unterwiesen bist,"},{"p":"19","v":19},{"p":"und du bist überzeugt, daß du ein Leiter der Blinden bist, ein Licht für die, die in Finsternis sind,"},{"p":"20","v":20},{"p":"ein Zurechtweiser der Unvernünftigen, ein Lehrer von Unmündigen, der den Rahmenbau der Erkenntnis und der Wahrheit im GESETZ hat —"},{"p":"21","v":21},{"p":"du aber, der du einen anderen lehrst, lehrst dich selbst nicht? Du, der du predigst: „Stiehl nicht“, stiehlst du?"},{"p":"22","v":22},{"p":"Du, der du sagst: „Begeh nicht Ehebruch“, begehst du Ehebruch? Du, der du Abscheu vor den Götzen zum Ausdruck bringst, beraubst du Tempel?"},{"p":"23","v":23},{"p":"Du, der du deinen Stolz auf [das] Gesetz setzt, verunehrst du Gott durch deine Übertretung des GESETZES?"},{"p":"24","v":24},{"p":"Denn „der Name Gottes wird euretwegen unter den Nationen gelästert“, so wie geschrieben steht."}],[{"p":"25","v":25},{"p":"Beschneidung ist tatsächlich nur von Nutzen, wenn du [das] Gesetz hältst; wenn du aber ein Gesetzesübertreter bist, ist deine Beschneidung Unbeschnittenheit geworden."},{"p":"26","v":26},{"p":"Wenn daher ein Unbeschnittener die gerechten Forderungen des GESETZES beobachtet, wird ihm seine Unbeschnittenheit nicht als Beschneidung angerechnet werden?"},{"p":"27","v":27},{"p":"Und der von Natur Unbeschnittene wird dadurch, daß er das GESETZ ausführt, dich richten, der du bei dessen geschriebenem Recht und der Beschneidung ein Gesetzesübertreter bist."},{"p":"28","v":28},{"p":"Denn nicht der ist ein Jude, der es äußerlich ist, noch besteht [die] Beschneidung in dem, was äußerlich am Fleisch [vollzogen] worden ist;"},{"p":"29","v":29},{"p":"sondern der ist ein Jude, der es innerlich ist, und [seine] Beschneidung ist die des Herzens durch Geist und nicht durch ein geschriebenes Recht. Das Lob eines solchen kommt nicht von Menschen, sondern von Gott."}]]}