{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Worin besteht denn die Überlegenheit des Juden, oder worin liegt der Nutzen der Beschneidung?"},{"p":"2","v":2},{"p":"In vielem, in jeder Hinsicht. Vor allem darin, daß ihnen die heiligen Aussprüche Gottes anvertraut wurden."},{"p":"3","v":3},{"p":"Was denn [ist der Fall]? Wird vielleicht, wenn einige nicht Glauben bekundeten, ihr Unglaube die Treue Gottes unwirksam machen?"},{"p":"4","v":4},{"p":"Das geschehe nie! Sondern Gott werde als wahrhaftig befunden, wenn auch jeder Mensch als Lügner erfunden werde, so wie geschrieben steht: „Damit du dich in deinen Worten als gerecht erweist und den Sieg gewinnst, wenn du gerichtet wirst.“"},{"p":"5","v":5},{"p":"Wenn jedoch unsere Ungerechtigkeit Gottes Gerechtigkeit in den Vordergrund rückt, was sollen wir sagen? Gott ist doch nicht etwa ungerecht, wenn er seinen Zorn entlädt? (Ich rede wie ein Mensch.)"},{"p":"6","v":6},{"p":"Das geschehe nie! Wie wird Gott sonst die Welt richten?"}],[{"p":"7","v":7},{"p":"Wenn jedoch infolge meiner Lüge die Wahrheit Gottes zu seiner Ehre um so mehr hervorgetreten ist, warum werde ich auch noch als Sünder gerichtet?"},{"p":"8","v":8},{"p":"Und [warum] nicht [sagen], so, wie man uns fälschlich beschuldigt, und so, wie einige Menschen behaupten, daß wir sagen: „Laßt uns das Schlechte tun, damit das Gute komme.“? Das Gericht über solche [Menschen] ist dem Recht gemäß."}],[{"p":"9","v":9},{"p":"Was nun? Sind wir in einer besseren Lage? Durchaus nicht! Denn vorhin haben wir die Beschuldigung erhoben, daß alle, Juden wie auch Griechen, unter [der] Sünde sind,"},{"p":"10","v":10},{"p":"so wie geschrieben steht: „Es gibt keinen gerechten [Menschen], auch nicht einen;"},{"p":"11","v":11},{"p":"es gibt keinen, der Einsicht hat, es gibt keinen, der Gott sucht."},{"p":"12","v":12},{"p":"Alle [Menschen] sind abgewichen, alle zusammen sind sie wertlos geworden; da ist keiner, der Güte erweist, da ist auch nicht einer.“"},{"p":"13","v":13},{"p":"„Ihre Kehle ist ein geöffnetes Grab, sie haben mit ihrer Zunge Trug geübt.“ „Natterngift ist hinter ihren Lippen.“"},{"p":"14","v":14},{"p":"„Und ihr Mund ist voll Fluchens und bitterer Rede.“"},{"p":"15","v":15},{"p":"„Ihre Füße sind schnell zum Blutvergießen.“"},{"p":"16","v":16},{"p":"„Trümmer und Elend sind auf ihren Wegen,"},{"p":"17","v":17},{"p":"und sie haben den Weg des Friedens nicht erkannt.“"},{"p":"18","v":18},{"p":"„Es ist keine Gottesfurcht vor ihren Augen.“"}],[{"p":"19","v":19},{"p":"Wir wissen nun, daß alles, was das GESETZ sagt, es an die richtet, die unter dem GESETZ sind, so daß jeder Mund gestopft und die ganze Welt vor Gott straffällig werde."},{"p":"20","v":20},{"p":"Daher wird durch Gesetzeswerke kein Fleisch vor ihm gerechtgesprochen werden, denn durch Gesetz kommt die genaue Erkenntnis der Sünde."}],[{"p":"21","v":21},{"p":"Nun aber ist Gottes Gerechtigkeit ohne Gesetz offenbar gemacht worden, wie sie durch das GESETZ und die PROPHETEN bezeugt wird,"},{"p":"22","v":22},{"p":"ja, Gottes Gerechtigkeit durch den Glauben an Jesus Christus für alle, die Glauben haben. Denn da ist kein Unterschied."},{"p":"23","v":23},{"p":"Denn alle haben gesündigt und erreichen nicht die Herrlichkeit Gottes,"},{"p":"24","v":24},{"p":"und als freie Gabe werden sie durch seine unverdiente Güte gerechtgesprochen aufgrund der Befreiung durch das von Christus Jesus [bezahlte] Lösegeld."},{"p":"25","v":25},{"p":"Ihn hat Gott durch Glauben an sein Blut als ein Sühnopfer hingestellt. Dies tat er, um seine eigene Gerechtigkeit an den Tag zu legen, denn er vergab die Sünden, die in der Vergangenheit, während Gott Nachsicht übte, geschehen waren,"},{"p":"26","v":26},{"p":"um so seine eigene Gerechtigkeit in der jetzigen Zeitperiode an den Tag zu legen, damit er gerecht sei, auch wenn er den Menschen gerechtspricht, der an Jesus glaubt."}],[{"p":"27","v":27},{"p":"Wo ist also das Rühmen? Es ist ausgeschlossen. Durch welches Gesetz? Das der Werke? Nein, in der Tat, sondern durch das Gesetz des Glaubens."},{"p":"28","v":28},{"p":"Denn wir halten dafür, daß ein Mensch ohne Gesetzeswerke durch Glauben gerechtgesprochen wird."},{"p":"29","v":29},{"p":"Oder ist er nur der Gott der Juden? Nicht auch der Menschen der Nationen? Doch, auch der Menschen der Nationen,"},{"p":"30","v":30},{"p":"wenn Gott wirklich e i n e r ist, der Beschnittene zufolge des Glaubens und Unbeschnittene durch ihren Glauben gerechtsprechen wird."},{"p":"31","v":31},{"p":"Heben wir denn durch unseren Glauben [das] Gesetz auf? Das geschehe nie! Im Gegenteil, wir richten [das] Gesetz auf."}]]}