{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Da dem so ist, was sollen wir über Abraham, unseren Vorvater nach dem Fleische, sagen?"},{"p":"2","v":2},{"p":"Wenn nämlich Abraham zufolge von Werken gerechtgesprochen worden wäre, hätte er Grund zum Rühmen; doch nicht bei Gott."},{"p":"3","v":3},{"p":"Denn was sagt das Schriftwort? „Abraham setzte Glauben in Jehova, und es wurde ihm als Gerechtigkeit angerechnet.“"},{"p":"4","v":4},{"p":"Dem nun, der Werke verrichtet, wird der Lohn nicht als unverdiente Güte angerechnet, sondern als Schuld."},{"p":"5","v":5},{"p":"Dem dagegen, der keine Werke verrichtet, aber an den glaubt, der den Gottlosen gerechtspricht, wird sein Glaube als Gerechtigkeit angerechnet."},{"p":"6","v":6},{"p":"So, wie David auch von dem Glück des Menschen spricht, dem Gott Gerechtigkeit ohne Werke anrechnet:"},{"p":"7","v":7},{"p":"„Glücklich sind die, deren gesetzlose Taten vergeben und deren Sünden zugedeckt worden sind;"},{"p":"8","v":8},{"p":"glücklich ist der Mann, dessen Sünde Jehova keinesfalls anrechnet.“"}],[{"p":"9","v":9},{"p":"Wird dieses Glück nun Beschnittenen oder auch Unbeschnittenen zuteil? Denn wir sagen: „Dem Abraham wurde sein Glaube als Gerechtigkeit angerechnet.“"},{"p":"10","v":10},{"p":"Unter welchen Umständen wurde er denn angerechnet? Als er in der Beschneidung oder in der Unbeschnittenheit war? Nicht in der Beschneidung, sondern in der Unbeschnittenheit."},{"p":"11","v":11},{"p":"Und er empfing ein Zeichen, nämlich die Beschneidung, als ein Siegel der Gerechtigkeit durch den Glauben, den er hatte, während er in seinem unbeschnittenen Zustand war, damit er der Vater all derer wäre, die Glauben haben, während sie in unbeschnittenem Zustand sind, damit ihnen Gerechtigkeit angerechnet werde,"},{"p":"12","v":12},{"p":"und ein Vater der beschnittenen Nachkommen, nicht nur derer, die sich an die Beschneidung halten, sondern auch derer, die in den Fußstapfen jenes Glaubens ordentlich wandeln, den unser Vater Abraham in unbeschnittenem Zustand hatte."}],[{"p":"13","v":13},{"p":"Denn nicht durch Gesetz hatte Abraham oder sein Same die Verheißung, daß er Erbe einer Welt sein sollte, sondern durch die Gerechtigkeit aus Glauben."},{"p":"14","v":14},{"p":"Denn wenn die, die sich an [das] Gesetz halten, Erben sind, so ist der Glaube nutzlos gemacht und die Verheißung aufgehoben worden."},{"p":"15","v":15},{"p":"In Wirklichkeit bewirkt das GESETZ Zorn, doch wo es kein Gesetz gibt, da gibt es auch keine Übertretung."}],[{"p":"16","v":16},{"p":"Deswegen geschah es zufolge des Glaubens, auf daß es gemäß unverdienter Güte sei, damit die Verheißung seinem ganzen Samen sicher sei, nicht nur dem, der sich an das GESETZ hält, sondern auch dem, der sich an den Glauben Abrahams hält. (Er ist unser aller Vater,"},{"p":"17","v":17},{"p":"so wie geschrieben steht: „Ich habe dich zum Vater vieler Nationen bestimmt.“) Das geschah vor den Augen dessen, an den er glaubte, ja Gottes, der die Toten lebendig macht und die nicht vorhandenen Dinge ruft, als ob sie vorhanden wären."},{"p":"18","v":18},{"p":"Obwohl entgegen [aller] Hoffnung, doch gestützt auf Hoffnung, hatte er den Glauben, daß er der Vater vieler Nationen werden würde, in Übereinstimmung mit dem, was gesagt worden war: „So wird dein Same sein.“"},{"p":"19","v":19},{"p":"Und obschon er im Glauben nicht schwach wurde, zog er, da er etwa hundert Jahre alt war, seinen nun schon erstorbenen eigenen Leib und auch die Erstorbenheit des Schoßes Saras in Betracht."},{"p":"20","v":20},{"p":"Aber wegen der Verheißung Gottes wankte er nicht im Unglauben, sondern wurde machtvoll durch seinen Glauben, indem er Gott die Ehre gab"},{"p":"21","v":21},{"p":"und völlig überzeugt war, daß er das, was er verheißen hatte, auch zu tun vermochte."},{"p":"22","v":22},{"p":"Darum „wurde es ihm als Gerechtigkeit angerechnet“."}],[{"p":"23","v":23},{"p":"Daß „es ihm angerechnet wurde“, wurde indes nicht nur um seinetwillen geschrieben,"},{"p":"24","v":24},{"p":"sondern auch um unsertwillen, denen es angerechnet werden soll, weil wir an den glauben, der Jesus, unseren Herrn, von den Toten auferweckt hat."},{"p":"25","v":25},{"p":"Er wurde um unserer Verfehlungen willen dahingegeben und um unserer Gerechtsprechung willen auferweckt."}]]}