{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Darum laßt uns, da wir nun zufolge des Glaubens gerechtgesprochen worden sind, uns des Friedens mit Gott erfreuen durch unseren Herrn Jesus Christus,"},{"p":"2","v":2},{"p":"durch den wir auch durch Glauben unseren Zutritt erlangt haben zu dieser unverdienten Güte, in der wir jetzt stehen; und laßt uns aufgrund der Hoffnung auf die Herrlichkeit Gottes frohlocken."},{"p":"3","v":3},{"p":"Und nicht nur das, sondern laßt uns frohlocken, während wir in Drangsalen sind, da wir wissen, daß Drangsal Ausharren bewirkt,"},{"p":"4","v":4},{"p":"Ausharren aber einen bewährten Zustand, der bewährte Zustand aber Hoffnung,"},{"p":"5","v":5},{"p":"und die Hoffnung führt nicht zur Enttäuschung, weil die Liebe Gottes durch den heiligen Geist, der uns gegeben wurde, in unser Herz ausgegossen worden ist."}],[{"p":"6","v":6},{"p":"Denn in der Tat, Christus ist, während wir noch schwach waren, zur bestimmten Zeit für Gottlose gestorben."},{"p":"7","v":7},{"p":"Denn kaum wird jemand für einen gerechten [Menschen] sterben; ja, für den guten [Menschen] zu sterben, wagt es vielleicht jemand noch."},{"p":"8","v":8},{"p":"Gott aber empfiehlt seine eigene Liebe zu uns dadurch, daß Christus für uns starb, während wir noch Sünder waren."},{"p":"9","v":9},{"p":"Desto mehr werden wir somit, da wir jetzt durch sein Blut gerechtgesprochen worden sind, durch ihn vor dem Zorn gerettet werden."},{"p":"10","v":10},{"p":"Denn wenn wir, als wir Feinde waren, mit Gott durch den Tod seines Sohnes versöhnt wurden, so werden wir vielmehr jetzt, da wir versöhnt worden sind, durch sein Leben gerettet werden."},{"p":"11","v":11},{"p":"Und nicht nur das, sondern wir frohlocken auch in Gott durch unseren Herrn Jesus Christus, durch den wir jetzt die Versöhnung empfangen haben."}],[{"p":"12","v":12},{"p":"Darum, so wie durch e i n e n Menschen die Sünde in die Welt gekommen ist und durch die Sünde der Tod und sich so der Tod zu allen Menschen verbreitet hat, weil sie alle gesündigt hatten —"},{"p":"13","v":13},{"p":"Denn bis zum GESETZ war Sünde in der Welt, doch wird Sünde niemandem zugerechnet, wenn kein Gesetz da ist."},{"p":"14","v":14},{"p":"Nichtsdestoweniger regierte der Tod als König von Adam bis auf Moses, sogar über die, die nicht nach der Gleichheit der Übertretung Adams gesündigt hatten, der mit dem Ähnlichkeit hat, der kommen sollte."}],[{"p":"15","v":15},{"p":"Doch mit der Gabe ist es nicht so wie mit der Verfehlung. Denn wenn durch des e i n e n Menschen Verfehlung viele gestorben sind, so sind die unverdiente Güte Gottes und seine freie Gabe mit der unverdienten Güte durch den e i n e n Menschen Jesus Christus vielen gegenüber weit überströmender gewesen."},{"p":"16","v":16},{"p":"Auch ist es mit der freien Gabe nicht so, wie sich die Dinge durch den e i n e n [Menschen], der sündigte, auswirkten. Denn das Gericht hatte von e i n e r Verfehlung aus Verurteilung zur Folge, die Gabe aber hatte von vielen Verfehlungen aus eine Gerechtsprechung zur Folge."},{"p":"17","v":17},{"p":"Denn wenn durch die Verfehlung des e i n e n [Menschen] der Tod als König durch diesen e i n e n regiert hat, werden vielmehr die, welche die Fülle der unverdienten Güte und der freien Gabe der Gerechtigkeit empfangen, im Leben als Könige durch den e i n e n , Jesus Christus, regieren."}],[{"p":"18","v":18},{"p":"Wie es also durch e i n e Verfehlung zur Verurteilung für Menschen von allen Arten kam, so kommt es auch durch e i n e n Akt der Rechtfertigung für Menschen von allen Arten zu deren Gerechtsprechung zum Leben."},{"p":"19","v":19},{"p":"Denn so, wie durch den Ungehorsam des e i n e n Menschen viele zu Sündern gemacht wurden, so werden auch durch den Gehorsam des e i n e n viele zu Gerechten gemacht werden."},{"p":"20","v":20},{"p":"Nun ist das GESETZ nebenbei hereingekommen, damit die Verfehlung überströme. Wo aber Sünde überströmte, da strömte die unverdiente Güte noch mehr über."},{"p":"21","v":21},{"p":"Wozu? Damit so, wie die Sünde als König mit dem Tod regiert hat, so auch die unverdiente Güte als König regiere durch Gerechtigkeit zum ewigen Leben durch Jesus Christus, unseren Herrn."}]]}