{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Was sollen wir also sagen? Sollen wir in der Sünde verharren, damit die unverdiente Güte überströme?"},{"p":"2","v":2},{"p":"Das geschehe nie! Da wir hinsichtlich der Sünde gestorben sind, wie sollen wir da noch weiter in ihr leben?"},{"p":"3","v":3},{"p":"Oder wißt ihr nicht, daß wir alle, die wir in Christus Jesus getauft wurden, in seinen Tod getauft wurden?"},{"p":"4","v":4},{"p":"Somit wurden wir durch unsere Taufe in seinen Tod mit ihm begraben, damit so, wie Christus durch die Herrlichkeit des Vaters von den Toten auferweckt wurde, ebenso auch wir in Neuheit des Lebens wandeln sollten."},{"p":"5","v":5},{"p":"Denn wenn wir in der Gleichheit seines Todes mit ihm vereint worden sind, werden wir gewiß auch [in der Gleichheit] seiner Auferstehung [mit ihm vereint] sein;"},{"p":"6","v":6},{"p":"wir wissen ja, daß unsere alte Persönlichkeit mit [ihm] an den Pfahl gebracht worden ist, damit unser sündiger Leib unwirksam gemacht werde, so daß wir nicht länger Sklaven der Sünde seien."},{"p":"7","v":7},{"p":"Denn wer gestorben ist, ist von [seiner] Sünde freigesprochen."}],[{"p":"8","v":8},{"p":"Überdies, wenn wir mit Christus gestorben sind, glauben wir, daß wir auch mit ihm leben werden."},{"p":"9","v":9},{"p":"Wir wissen ja, daß Christus, da er nun von den Toten auferweckt worden ist, nicht mehr stirbt; der Tod ist nicht mehr Herr über ihn."},{"p":"10","v":10},{"p":"Denn [den Tod,] den er starb, starb er ein für allemal hinsichtlich der Sünde; [das Leben] aber, das er lebt, lebt er hinsichtlich Gottes."},{"p":"11","v":11},{"p":"Ebenso auch ihr: Rechnet euch in der Tat hinsichtlich der Sünde als tot, doch hinsichtlich Gottes als lebend durch Christus Jesus."}],[{"p":"12","v":12},{"p":"Daher laßt die Sünde nicht weiterhin als König in eurem sterblichen Leib regieren, so daß ihr deren Begierden gehorchen würdet."},{"p":"13","v":13},{"p":"Auch stellt eure Glieder nicht mehr als Waffen der Ungerechtigkeit der Sünde dar, sondern stellt euch Gott dar als solche, die aus den Toten lebendig geworden sind, und eure Glieder Gott als Waffen der Gerechtigkeit."},{"p":"14","v":14},{"p":"Denn Sünde soll nicht Herr über euch sein, da ihr nicht unter Gesetz seid, sondern unter unverdienter Güte."}],[{"p":"15","v":15},{"p":"Was folgt daraus? Sollen wir Sünde begehen, weil wir nicht unter Gesetz, sondern unter unverdienter Güte sind? Das geschehe nie!"},{"p":"16","v":16},{"p":"Wißt ihr nicht, daß ihr, wenn ihr euch fortgesetzt jemandem als Sklaven darstellt, um ihm zu gehorchen, dessen Sklaven seid, weil ihr ihm gehorcht, entweder der Sünde, die zum Tod führt, oder des Gehorsams, der zur Gerechtigkeit führt?"},{"p":"17","v":17},{"p":"Gott aber sei Dank, daß ihr, die ihr Sklaven der Sünde wart, doch von Herzen jener Form der Lehre gehorsam wurdet, der ihr übergeben wurdet."},{"p":"18","v":18},{"p":"Ja, da ihr von der Sünde frei gemacht wurdet, wurdet ihr Sklaven der Gerechtigkeit."},{"p":"19","v":19},{"p":"Ich rede in menschlichen Worten wegen der Schwachheit eures Fleisches; denn ebenso, wie ihr eure Glieder als Sklaven der Unreinheit und Gesetzlosigkeit zur Gesetzlosigkeit dargestellt habt, so stellt jetzt eure Glieder als Sklaven der Gerechtigkeit zur Heiligkeit dar."},{"p":"20","v":20},{"p":"Denn als ihr Sklaven der Sünde wart, wart ihr frei hinsichtlich der Gerechtigkeit."}],[{"p":"21","v":21},{"p":"Was war denn die Frucht, die ihr damals gewöhnlich hattet? Dinge, deren ihr euch jetzt schämt. Denn das Ende jener Dinge ist [der] Tod."},{"p":"22","v":22},{"p":"Jetzt hingegen, da ihr von der Sünde frei gemacht, aber Sklaven für Gott geworden seid, habt ihr eure Frucht zur Heiligkeit und als Endergebnis ewiges Leben."},{"p":"23","v":23},{"p":"Denn der Lohn, den die Sünde zahlt, ist [der] Tod, die Gabe aber, die Gott gibt, ist ewiges Leben durch Christus Jesus, unseren Herrn."}]]}