{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Kann es sein, daß ihr nicht wißt, Brüder (denn ich rede zu Gesetzeskundigen), daß das GESETZ über einen Menschen Herr ist, solange er lebt?"},{"p":"2","v":2},{"p":"Zum Beispiel ist eine verheiratete Frau durch Gesetz an ihren Mann gebunden, während er lebt; wenn aber ihr Mann stirbt, ist sie von dem Gesetz ihres Mannes entbunden."},{"p":"3","v":3},{"p":"So würde sie denn zu Lebzeiten ihres Mannes als Ehebrecherin bezeichnet werden, wenn sie eines anderen Mannes würde. Doch wenn ihr Mann stirbt, ist sie frei von seinem Gesetz, so daß sie keine Ehebrecherin ist, wenn sie eines anderen Mannes wird."}],[{"p":"4","v":4},{"p":"Ebenso wurdet auch ihr, meine Brüder, dem GESETZ gegenüber zu Toten gemacht durch den Leib des Christus, um einem anderen zu eigen zu werden, dem, der von den Toten auferweckt worden ist, damit wir für Gott Frucht brächten."},{"p":"5","v":5},{"p":"Denn als wir mit dem Fleisch in Übereinstimmung waren, waren die sündigen Leidenschaften, die durch das GESETZ erregt wurden, in unseren Gliedern wirksam, damit wir für den Tod Frucht brächten."},{"p":"6","v":6},{"p":"Jetzt aber sind wir von dem GESETZ entbunden, weil wir dem gestorben sind, wodurch wir festgehalten wurden, damit wir Sklaven seien in einem neuen Sinne, durch den Geist, und nicht im alten Sinne, durch das geschriebene Recht."}],[{"p":"7","v":7},{"p":"Was sollen wir also sagen? Ist das GESETZ Sünde? Dazu komme es nie! Tatsächlich hätte ich die Sünde nicht kennengelernt, wenn nicht das GESETZ gewesen wäre; und ich hätte zum Beispiel die Begierde nicht erkannt, wenn das GESETZ nicht gesagt hätte: „Du sollst nicht begehren.“"},{"p":"8","v":8},{"p":"Die Sünde aber, die durch das Gebot Anlaß erhielt, bewirkte in mir jederlei Begierde, denn ohne Gesetz war [die] Sünde tot."},{"p":"9","v":9},{"p":"In der Tat, ich war einst ohne Gesetz lebendig; als aber das Gebot gekommen war, lebte die Sünde wieder auf, ich aber starb."},{"p":"10","v":10},{"p":"Und das Gebot, das zum Leben [gegeben] war, dieses erwies sich mir zum Tod."},{"p":"11","v":11},{"p":"Denn [die] Sünde, die durch das Gebot Anlaß erhielt, verführte mich und tötete mich durch dieses."},{"p":"12","v":12},{"p":"Somit ist das GESETZ an sich heilig, und das Gebot ist heilig und gerecht und gut."}],[{"p":"13","v":13},{"p":"Gereichte mir denn etwas, was gut ist, zum Tod? Das geschehe nie! Die Sünde aber tat dies, damit sie als Sünde aufgezeigt werde, die durch das, was gut ist, für mich den Tod bewirkt, damit Sünde durch das Gebot weit sündhafter werde."},{"p":"14","v":14},{"p":"Denn wir wissen, daß das GESETZ geistig ist; ich aber bin fleischlich, unter die Sünde verkauft."},{"p":"15","v":15},{"p":"Denn was ich vollbringe, weiß ich nicht. Denn was ich wünsche, das pflege ich nicht zu tun, sondern was ich hasse, das tue ich."},{"p":"16","v":16},{"p":"Wenn ich aber das tue, was ich nicht wünsche, stimme ich zu, daß das GESETZ vortrefflich ist."},{"p":"17","v":17},{"p":"Jetzt aber bin nicht mehr ich es, der es vollbringt, sondern die Sünde, die in mir wohnt."},{"p":"18","v":18},{"p":"Denn ich weiß, daß in mir, das ist in meinem Fleisch, nichts Gutes wohnt; denn die Fähigkeit zu wünschen ist bei mir vorhanden, aber die Fähigkeit, das zu vollbringen, was vortrefflich ist, ist nicht [vorhanden]."},{"p":"19","v":19},{"p":"Denn das Gute, das ich wünsche, tue ich nicht, sondern das Schlechte, das ich nicht wünsche, das treibe ich."},{"p":"20","v":20},{"p":"Wenn ich nun das, was ich nicht wünsche, tue, so vollbringe nicht mehr ich es, sondern die Sünde, die in mir wohnt."}],[{"p":"21","v":21},{"p":"Ich finde also in meinem Fall dieses Gesetz: daß, wenn ich das Rechte zu tun wünsche, das Schlechte bei mir vorhanden ist."},{"p":"22","v":22},{"p":"Ich habe wirklich Lust an dem Gesetz Gottes gemäß dem Menschen, der ich innerlich bin,"},{"p":"23","v":23},{"p":"aber ich sehe in meinen Gliedern ein anderes Gesetz, das dem Gesetz meines Sinnes widerstreitet und mich gefangennimmt unter das Gesetz der Sünde, das in meinen Gliedern ist."},{"p":"24","v":24},{"p":"Ich elender Mensch! Wer wird mich befreien von dem Leib, der diesem Tod verfallen ist?"},{"p":"25","v":25},{"p":"Dank sei Gott durch Jesus Christus, unseren Herrn! So bin ich selbst denn mit [meinem] Sinn ein Sklave des Gesetzes Gottes, mit [meinem] Fleisch aber des Gesetzes der Sünde."}]]}