{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Daher gibt es für die, welche mit Christus Jesus in Gemeinschaft sind, keine Verurteilung."},{"p":"2","v":2},{"p":"Denn das Gesetz des Geistes, der in Gemeinschaft mit Christus Jesus Leben gibt, hat dich von dem Gesetz der Sünde und des Todes frei gemacht."},{"p":"3","v":3},{"p":"Denn da auf seiten des GESETZES ein Unvermögen vorlag, während es durch das Fleisch schwach war, verurteilte Gott die Sünde im Fleisch, indem er seinen eigenen Sohn in der Gleichheit des sündigen Fleisches und der Sünde wegen sandte,"},{"p":"4","v":4},{"p":"damit die gerechte Forderung des GESETZES erfüllt werde in uns, die wir nicht in Übereinstimmung mit dem Fleisch, sondern in Übereinstimmung mit dem Geist wandeln."},{"p":"5","v":5},{"p":"Denn die, die mit dem Fleisch in Übereinstimmung sind, richten ihren Sinn auf die Dinge des Fleisches, die aber mit dem Geist in Übereinstimmung sind, auf die Dinge des Geistes."},{"p":"6","v":6},{"p":"Denn das Sinnen des Fleisches bedeutet Tod, das Sinnen des Geistes aber bedeutet Leben und Frieden,"},{"p":"7","v":7},{"p":"weil das Sinnen des Fleisches Feindschaft mit Gott bedeutet, denn es ist dem Gesetz Gottes nicht untertan und kann es tatsächlich auch nicht sein."},{"p":"8","v":8},{"p":"So können denn die, die mit dem Fleisch in Übereinstimmung sind, Gott nicht gefallen."}],[{"p":"9","v":9},{"p":"Ihr dagegen seid nicht in Übereinstimmung mit dem Fleisch, sondern mit dem Geist, wenn Gottes Geist wirklich in euch wohnt. Wenn aber jemand Christi Geist nicht hat, so gehört dieser ihm nicht an."},{"p":"10","v":10},{"p":"Ist aber Christus in Gemeinschaft mit euch, so ist der Leib zwar tot der Sünde wegen, der Geist aber ist Leben der Gerechtigkeit wegen."},{"p":"11","v":11},{"p":"Wenn nun der Geist dessen, der Jesus von den Toten auferweckt hat, in euch wohnt, so wird er, der Christus Jesus von den Toten auferweckt hat, auch eure sterblichen Leiber durch seinen in euch wohnenden Geist lebendig machen."}],[{"p":"12","v":12},{"p":"Demnach nun, Brüder, sind wir nicht dem Fleisch verpflichtet, um in Übereinstimmung mit dem Fleisch zu leben;"},{"p":"13","v":13},{"p":"denn wenn ihr in Übereinstimmung mit dem Fleisch lebt, werdet ihr bestimmt sterben; wenn ihr aber durch den Geist die Handlungen des Leibes zu Tode bringt, werdet ihr leben."},{"p":"14","v":14},{"p":"Denn alle, die durch Gottes Geist geleitet werden, diese sind Söhne Gottes."},{"p":"15","v":15},{"p":"Denn ihr habt nicht einen Geist der Sklaverei empfangen, der wiederum Furcht erweckt, sondern ihr habt einen Geist der Annahme an Sohnes Statt empfangen, durch welchen Geist wir ausrufen: „Ạbba, Vater!“"},{"p":"16","v":16},{"p":"Der Geist selbst bezeugt mit unserem Geist, daß wir Gottes Kinder sind."},{"p":"17","v":17},{"p":"Wenn wir also Kinder sind, sind wir auch Erben, nämlich Erben Gottes, doch Miterben mit Christus, vorausgesetzt, daß wir mitleiden, damit wir auch mitverherrlicht werden."}],[{"p":"18","v":18},{"p":"Demzufolge halte ich dafür, daß die Leiden der gegenwärtigen Zeit nichts bedeuten im Vergleich zu der Herrlichkeit, die an uns geoffenbart werden wird."},{"p":"19","v":19},{"p":"Denn die sehnsüchtige Erwartung der Schöpfung harrt auf die Offenbarung der Söhne Gottes."},{"p":"20","v":20},{"p":"Denn die Schöpfung ist der Nichtigkeit unterworfen worden, nicht durch ihren eigenen Willen, sondern durch den, der sie unterworfen hat aufgrund der Hoffnung,"},{"p":"21","v":21},{"p":"daß die Schöpfung selbst auch von der Sklaverei des Verderbens frei gemacht werden wird zur herrlichen Freiheit der Kinder Gottes."},{"p":"22","v":22},{"p":"Denn wir wissen, daß die gesamte Schöpfung zusammen fortgesetzt seufzt und zusammen in Schmerzen liegt bis jetzt."},{"p":"23","v":23},{"p":"Nicht nur das, sondern auch wir selbst, die wir die Erstlingsfrucht, nämlich den Geist, haben, ja wir selbst seufzen in unserem Innern, während wir ernstlich auf [die] Annahme an Sohnes Statt warten, die Befreiung durch Lösegeld von unserem Leib."},{"p":"24","v":24},{"p":"Denn in [dieser] Hoffnung sind wir gerettet worden; Hoffnung aber, die man sieht, ist keine Hoffnung, denn hofft ein Mensch noch auf etwas, was er sieht?"},{"p":"25","v":25},{"p":"Wenn wir aber auf das hoffen, was wir nicht sehen, so erwarten wir es weiterhin mit Ausharren."}],[{"p":"26","v":26},{"p":"In gleicher Weise kommt auch der Geist unserer Schwachheit zu Hilfe; denn das, was wir beten sollten, so wie wir es nötig haben, wissen wir nicht, aber der Geist selbst tritt für uns ein mit unausgesprochenen Seufzern."},{"p":"27","v":27},{"p":"Der aber, der die Herzen erforscht, weiß, wonach der Geist trachtet, denn in Übereinstimmung mit Gott tritt er für Heilige ein."}],[{"p":"28","v":28},{"p":"Nun wissen wir, daß Gott alle seine Werke zum Guten derer mitwirken läßt, die Gott lieben, derer, die nach seinem Vorsatz die Berufenen sind;"},{"p":"29","v":29},{"p":"denn die, die er zuerst anerkannt hat, hat er auch vorherbestimmt, nach dem Bild seines Sohnes gestaltet zu werden, damit er der Erstgeborene unter vielen Brüdern sei."},{"p":"30","v":30},{"p":"Überdies sind die, die er vorherbestimmt hat, die, welche er auch berufen hat; und die, die er berufen hat, sind die, welche er auch gerechtgesprochen hat. Schließlich sind die, die er gerechtgesprochen hat, die, welche er auch verherrlicht hat."}],[{"p":"31","v":31},{"p":"Was sollen wir nun zu diesen Dingen sagen? Wenn Gott für uns ist, wer wird gegen uns sein?"},{"p":"32","v":32},{"p":"Er, der sogar seinen eigenen Sohn nicht verschonte, sondern ihn für uns alle dahingegeben hat, wie sollte er uns mit ihm nicht auch gütigerweise alles [andere] geben?"},{"p":"33","v":33},{"p":"Wer wird gegen Gottes Auserwählte Anklage erheben? Gott ist es, der [sie] gerechtspricht."},{"p":"34","v":34},{"p":"Wer ist es, der verurteilen wird? Christus Jesus ist der, der gestorben ist, ja vielmehr der, welcher von den Toten auferweckt worden ist, der zur Rechten Gottes ist, der auch für uns eintritt."}],[{"p":"35","v":35},{"p":"Wer wird uns von der Liebe des Christus trennen? Etwa Drangsal oder Bedrängnis oder Verfolgung oder Hunger oder Nacktheit oder Gefahr oder das Schwert?"},{"p":"36","v":36},{"p":"So wie geschrieben steht: „Um deinetwillen werden wir den ganzen Tag zu Tode gebracht, wie Schlachtschafe sind wir geachtet worden.“"},{"p":"37","v":37},{"p":"Im Gegenteil, aus allen diesen Dingen gehen wir vollständig siegreich hervor durch ihn, der uns geliebt hat."},{"p":"38","v":38},{"p":"Denn ich bin überzeugt, daß weder Tod noch Leben, noch Engel, noch Regierungen, noch Gegenwärtiges, noch Zukünftiges, noch Mächte,"},{"p":"39","v":39},{"p":"noch Höhe, noch Tiefe, noch irgendeine andere Schöpfung imstande sein wird, uns von Gottes Liebe zu trennen, die in Christus Jesus ist, unserem Herrn."}]]}