{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ich sage die Wahrheit in Christus; ich lüge nicht, da mein Gewissen mit mir Zeugnis gibt in heiligem Geist,"},{"p":"2","v":2},{"p":"daß ich großen Kummer und unaufhörlichen Schmerz in meinem Herzen habe."},{"p":"3","v":3},{"p":"Denn ich wünschte, daß ich selbst als Verfluchter von dem Christus getrennt würde zugunsten meiner Brüder, meiner Verwandten nach dem Fleische,"},{"p":"4","v":4},{"p":"die als solche Israeliten sind, denen die Annahme an Sohnes Statt gehört und die Herrlichkeit und die Bündnisse und die Gesetzgebung und der heilige Dienst und die Verheißungen;"},{"p":"5","v":5},{"p":"denen die Vorväter angehören und von denen der Christus dem Fleische nach [abstammt]: Gott, der über allen ist, [sei] gesegnet immerdar. Amen."}],[{"p":"6","v":6},{"p":"Es ist jedoch nicht so, als ob das Wort Gottes versagt hätte. Denn nicht alle, die von Israel [abstammen], sind wirklich „Israel“."},{"p":"7","v":7},{"p":"Auch sind sie nicht alle Kinder, weil sie Abrahams Same sind, sondern: „Was ‚dein Same‘ genannt werden wird, wird durch Ịsa·ak kommen.“"},{"p":"8","v":8},{"p":"Das heißt, nicht die Kinder des Fleisches sind wirklich die Kinder Gottes, sondern die Kinder der Verheißung werden als der Same gerechnet."},{"p":"9","v":9},{"p":"Denn das Wort der Verheißung lautete wie folgt: „Um diese Zeit will ich kommen, und Sara wird einen Sohn haben.“"},{"p":"10","v":10},{"p":"Doch nicht allein in diesem Fall, sondern auch als Rebẹkka Zwillinge empfing von dem e i n e n [Mann], von Ịsa·ak, unserem Vorvater;"},{"p":"11","v":11},{"p":"denn als sie noch nicht geboren waren und weder Gutes noch Böses getan hatten — damit der Vorsatz Gottes bezüglich der Auserwählung nicht von Werken, sondern von dem, der beruft, abhängig bleibe —,"},{"p":"12","v":12},{"p":"wurde ihr gesagt: „Der Ältere wird der Sklave des Jüngeren sein“,"},{"p":"13","v":13},{"p":"so wie geschrieben steht: „Jakob habe ich geliebt, Ẹsau aber habe ich gehaßt.“"}],[{"p":"14","v":14},{"p":"Was sollen wir nun sagen? Gibt es bei Gott Ungerechtigkeit? Dazu komme es nie!"},{"p":"15","v":15},{"p":"Denn er sagt zu Moses: „Ich werde mich erbarmen, wessen ich mich erbarmen will, und ich werde Mitleid erweisen, wem ich Mitleid erweisen will.“"},{"p":"16","v":16},{"p":"So hängt es denn nicht von dem ab, der wünscht, noch von dem, der läuft, sondern von Gott, der barmherzig ist."},{"p":"17","v":17},{"p":"Denn die Schrift sagt zu Pharao: „Ebendeswegen habe ich dich bestehen lassen, damit ich in Verbindung mit dir meine Macht zeige und damit mein Name auf der ganzen Erde verkündet werde.“"},{"p":"18","v":18},{"p":"So erbarmt er sich, wessen er will, doch läßt er verstockt werden, wen er will."}],[{"p":"19","v":19},{"p":"Du wirst daher zu mir sagen: „Warum bemängelt er noch? Denn wer hat seinem ausdrücklichen Willen widerstanden?“"},{"p":"20","v":20},{"p":"O Mensch, wer bist du denn in Wirklichkeit, daß du Gott widersprichst? Wird das Gebilde zu seinem Bildner sagen: „Warum hast du mich so gemacht?“?"},{"p":"21","v":21},{"p":"Was? Hat der Töpfer nicht Gewalt über den Ton, um aus derselben Masse ein Gefäß für einen ehrenhaften Gebrauch, ein anderes für einen unehrenhaften Gebrauch zu machen?"},{"p":"22","v":22},{"p":"Wenn nun Gott, obwohl gewillt, seinen Zorn zu zeigen und seine Macht kundzutun, [die] Gefäße des Zorns, die zur Vernichtung passend gemacht sind, mit viel Langmut duldete,"},{"p":"23","v":23},{"p":"damit er den Reichtum seiner Herrlichkeit an Gefäßen der Barmherzigkeit kundtun könnte, die er zur Herrlichkeit im voraus bereitet hat,"},{"p":"24","v":24},{"p":"nämlich uns, die er nicht nur aus [den] Juden berufen hat, sondern auch aus [den] Nationen, [was dann]?"},{"p":"25","v":25},{"p":"Es ist so, wie er auch in Hosẹa sagt: „Die nicht mein Volk sind, will ich ‚mein Volk‘ nennen und sie, die Nichtgeliebte, ‚Geliebte‘;"},{"p":"26","v":26},{"p":"und an dem Ort, wo zu ihnen gesagt wurde: ‚Ihr seid nicht mein Volk‘, dort werden sie ‚Söhne des lebendigen Gottes‘ genannt werden.“"}],[{"p":"27","v":27},{"p":"Ferner ruft Jesaja in bezug auf Israel aus: „Obwohl die Zahl der Söhne Israels wie der Sand am Meer sein mag, ist es der Überrest, der gerettet werden wird."},{"p":"28","v":28},{"p":"Denn Jehova wird eine Abrechnung auf der Erde halten, wird sie zum Abschluß bringen und sie abkürzen.“"},{"p":"29","v":29},{"p":"Und so wie Jesaja vorhergesagt hatte: „Wenn Jehova der Heerscharen uns nicht einen Samen gelassen hätte, wären wir so wie Sọdom geworden, und wir wären Gomọrra gleichgemacht worden.“"}],[{"p":"30","v":30},{"p":"Was sollen wir denn sagen? Daß Leute von den Nationen, obwohl sie nicht der Gerechtigkeit nachjagten, Gerechtigkeit erlangten, die Gerechtigkeit, die sich aus dem Glauben ergibt;"},{"p":"31","v":31},{"p":"Israel aber, obwohl es einem Gesetz der Gerechtigkeit nachjagte, hat das Gesetz nicht erreicht."},{"p":"32","v":32},{"p":"Aus welchem Grund? Weil es ihm nicht durch Glauben, sondern gleichsam durch Werke nachjagte. Sie strauchelten über den „Stein des Anstoßes“,"},{"p":"33","v":33},{"p":"so wie geschrieben steht: „Siehe! Ich lege in Zion einen Stein des Anstoßes und einen Fels des Ärgernisses, wer aber seinen Glauben darauf setzt, wird nicht enttäuscht werden.“"}]]}