{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"In principio era la Parola, e la Parola era con Dio, e la Parola era un dio."},{"p":"2","v":2},{"p":"Questi era in principio con Dio."},{"p":"3","v":3},{"p":"Tutte le cose son venute all’esistenza per mezzo di lui, e senza di lui neppure una cosa è venuta all’esistenza.\nCiò che è venuto all’esistenza"},{"p":"4","v":4},{"p":"per mezzo di lui era vita, e la vita era la luce degli uomini."},{"p":"5","v":5},{"p":"E la luce risplende nelle tenebre, ma le tenebre non l’hanno sopraffatta."}],[{"p":"6","v":6},{"p":"Sorse un uomo, mandato come rappresentante di Dio: il suo nome era Giovanni."},{"p":"7","v":7},{"p":"Quest’[uomo] venne per una testimonianza, per rendere testimonianza riguardo alla luce, affinché persone di ogni sorta credessero per mezzo di lui."},{"p":"8","v":8},{"p":"Egli non era quella luce, ma doveva rendere testimonianza riguardo a quella luce."}],[{"p":"9","v":9},{"p":"La vera luce che illumina ogni sorta di uomo stava per venire nel mondo."},{"p":"10","v":10},{"p":"Egli era nel mondo, e il mondo venne all’esistenza per mezzo di lui, ma il mondo non l’ha conosciuto."},{"p":"11","v":11},{"p":"È venuto nella propria casa, ma i suoi non l’hanno ricevuto."},{"p":"12","v":12},{"p":"Comunque, a quanti l’hanno ricevuto ha dato l’autorità di divenire figli di Dio, perché hanno esercitato fede nel suo nome;"},{"p":"13","v":13},{"p":"ed essi sono nati non da sangue né da volontà carnale né dalla volontà dell’uomo, ma da Dio."}],[{"p":"14","v":14},{"p":"E la Parola è divenuta carne e ha risieduto fra noi, e abbiamo visto la sua gloria, una gloria tale che appartiene a un figlio unigenito da parte di un padre; ed era pieno di immeritata benignità e verità."},{"p":"15","v":15},{"p":"(Giovanni gli rese testimonianza, sì, realmente gridò — fu lui che [lo] disse — dicendo: “Colui che viene dietro di me è andato davanti a me, perché esisteva prima di me”)."},{"p":"16","v":16},{"p":"Poiché tutti abbiamo ricevuto dalla sua pienezza, sì, immeritata benignità su immeritata benignità."},{"p":"17","v":17},{"p":"Perché la Legge fu data per mezzo di Mosè, l’immeritata benignità e la verità son venute per mezzo di Gesù Cristo."},{"p":"18","v":18},{"p":"Nessun uomo ha mai visto Dio; l’unigenito dio che è nel[la posizione del] seno presso il Padre è colui che l’ha spiegato."}],[{"p":"19","v":19},{"p":"Ora questa è la testimonianza di Giovanni quando i giudei gli mandarono da Gerusalemme sacerdoti e leviti a chiedergli: “Chi sei tu?”"},{"p":"20","v":20},{"p":"Ed egli confessò e non negò, ma confessò: “Non sono io il Cristo”."},{"p":"21","v":21},{"p":"Ed essi gli chiesero: “Che cosa, dunque? Sei Elia?” E disse: “Non lo sono”. “Sei Il Profeta?” Ed egli rispose: “No!”"},{"p":"22","v":22},{"p":"Perciò gli dissero: “Chi sei? affinché diamo una risposta a quelli che ci hanno mandato. Che dici di te stesso?”"},{"p":"23","v":23},{"p":"Egli disse: “Sono la voce di qualcuno che grida nel deserto: ‘Rendete diritta la via di Geova’, come ha detto il profeta Isaia”."},{"p":"24","v":24},{"p":"Ora quelli che erano stati mandati venivano da parte dei farisei."},{"p":"25","v":25},{"p":"E lo interrogarono, dicendogli: “Perché dunque battezzi se tu stesso non sei il Cristo né Elia né Il Profeta?”"},{"p":"26","v":26},{"p":"Giovanni rispose loro, dicendo: “Io battezzo in acqua. In mezzo a voi sta uno che non conoscete,"},{"p":"27","v":27},{"p":"colui che viene dietro di me, ma a cui io non sono degno di sciogliere il legaccio del sandalo”."},{"p":"28","v":28},{"p":"Queste cose avvennero a Betania al di là del Giordano, dove Giovanni stava a battezzare."}],[{"p":"29","v":29},{"p":"Il giorno dopo vide Gesù che veniva verso di lui, e disse: “Ecco l’Agnello di Dio che toglie il peccato del mondo!"},{"p":"30","v":30},{"p":"Questi è colui del quale ho detto: Dopo di me viene un uomo che è andato davanti a me, perché esisteva prima di me."},{"p":"31","v":31},{"p":"Nemmeno io lo conoscevo, ma la ragione per cui sono venuto a battezzare in acqua è perché egli fosse reso manifesto a Israele”."},{"p":"32","v":32},{"p":"E Giovanni rese testimonianza, dicendo: “Ho visto lo spirito scendere dal cielo come una colomba e rimanere sopra di lui."},{"p":"33","v":33},{"p":"Nemmeno io lo conoscevo, ma Colui che mi ha mandato a battezzare in acqua mi disse: ‘Chiunque sia colui sul quale vedrai scendere e rimanere lo spirito, questi è colui che battezza nello spirito santo’."},{"p":"34","v":34},{"p":"E io [l’]ho visto e ho reso testimonianza che questi è il Figlio di Dio”."}],[{"p":"35","v":35},{"p":"Il giorno dopo Giovanni stava di nuovo con due suoi discepoli"},{"p":"36","v":36},{"p":"e, vedendo Gesù che camminava, disse: “Ecco l’Agnello di Dio!”"},{"p":"37","v":37},{"p":"E i due discepoli lo udirono parlare, e seguirono Gesù."},{"p":"38","v":38},{"p":"Quindi Gesù si voltò e, vedendo che [lo] seguivano, disse loro: “Che cercate?” Gli dissero: “Rabbi (che, tradotto, significa Maestro), dove abiti?”"},{"p":"39","v":39},{"p":"Egli disse loro: “Venite e vedrete”. Così andarono e videro dove abitava, e rimasero con lui quel giorno; era circa la decima ora."},{"p":"40","v":40},{"p":"Andrea, fratello di Simon Pietro, era uno dei due che avevano udito ciò che aveva detto Giovanni e avevano seguito [Gesù]."},{"p":"41","v":41},{"p":"Prima questi trovò il proprio fratello, Simone, e gli disse: “Abbiamo trovato il Messia” (che, tradotto, significa Cristo)."},{"p":"42","v":42},{"p":"Lo condusse da Gesù. Gesù, guardatolo, gli disse: “Tu sei Simone, il figlio di Giovanni; sarai chiamato Cefa” (che si traduce Pietro)."}],[{"p":"43","v":43},{"p":"Il giorno dopo desiderò partire per la Galilea. E trovato Filippo, Gesù gli disse: “Sii mio seguace”."},{"p":"44","v":44},{"p":"Ora Filippo era di Betsaida, della città di Andrea e Pietro."},{"p":"45","v":45},{"p":"Filippo trovò Natanaele e gli disse: “Abbiamo trovato colui del quale scrissero Mosè, nella Legge, e i Profeti: Gesù, il figlio di Giuseppe, di Nazaret”."},{"p":"46","v":46},{"p":"Ma Natanaele gli disse: “Può qualcosa di buono venire da Nazaret?” Filippo gli disse: “Vieni e vedi”."},{"p":"47","v":47},{"p":"Gesù vide venire verso di sé Natanaele e disse di lui: “Ecco per certo un israelita, in cui non c’è inganno”."},{"p":"48","v":48},{"p":"Natanaele gli disse: “Come fai a conoscermi?” Gesù rispose, dicendogli: “Prima che Filippo ti chiamasse, mentre eri sotto il fico, io ti ho visto”."},{"p":"49","v":49},{"p":"Natanaele gli rispose: “Rabbi, tu sei il Figlio di Dio, tu sei il Re d’Israele”."},{"p":"50","v":50},{"p":"Gesù rispose, dicendogli: “Perché ti ho detto che ti ho visto sotto il fico, tu credi? Vedrai cose più grandi di queste”."},{"p":"51","v":51},{"p":"Gli disse ancora: “Verissimamente vi dico: Vedrete il cielo aperto e gli angeli di Dio salire e scendere verso il Figlio dell’uomo”."}]]}