{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"“Verissimamente vi dico: Chi non entra nell’ovile delle pecore per la porta ma vi sale da qualche altro luogo, quello è un ladro e un rapinatore."},{"p":"2","v":2},{"p":"Ma chi entra per la porta è pastore delle pecore."},{"p":"3","v":3},{"p":"A questi apre il portiere, e le pecore ascoltano la sua voce, ed egli chiama le proprie pecore per nome e le conduce fuori."},{"p":"4","v":4},{"p":"Quando ha condotto fuori tutte le proprie, va davanti a loro, e le pecore lo seguono, perché conoscono la sua voce."},{"p":"5","v":5},{"p":"Esse non seguiranno affatto un estraneo ma fuggiranno via da lui, perché non conoscono la voce degli estranei”."},{"p":"6","v":6},{"p":"Gesù disse loro questo paragone; ma essi non compresero che significavano le cose che diceva loro."}],[{"p":"7","v":7},{"p":"Perciò Gesù disse di nuovo: “Verissimamente vi dico: Io sono la porta delle pecore."},{"p":"8","v":8},{"p":"Tutti quelli che sono venuti invece di me sono ladri e rapinatori; ma le pecore non li hanno ascoltati."},{"p":"9","v":9},{"p":"Io sono la porta; chi entra attraverso me sarà salvato, ed entrerà e uscirà e troverà pascolo."},{"p":"10","v":10},{"p":"Il ladro non viene se non per rubare e scannare e distruggere. Io sono venuto affinché abbiano la vita e l’abbiano in abbondanza."},{"p":"11","v":11},{"p":"Io sono il pastore eccellente; il pastore eccellente cede la sua anima per le pecore."},{"p":"12","v":12},{"p":"Il salariato, che non è pastore e a cui le pecore non appartengono come sue proprie, vede venire il lupo e abbandona le pecore e fugge — e il lupo le rapisce e le disperde —"},{"p":"13","v":13},{"p":"perché è un salariato e non si cura delle pecore."},{"p":"14","v":14},{"p":"Io sono il pastore eccellente, e conosco le mie pecore e le mie pecore conoscono me,"},{"p":"15","v":15},{"p":"come il Padre conosce me ed io conosco il Padre; e io cedo la mia anima per le pecore."}],[{"p":"16","v":16},{"p":"“E ho altre pecore, che non sono di questo ovile; anche quelle devo condurre, ed esse ascolteranno la mia voce, e diverranno un solo gregge, un solo pastore."},{"p":"17","v":17},{"p":"Per questo il Padre mi ama, perché cedo la mia anima, affinché la riceva di nuovo."},{"p":"18","v":18},{"p":"Nessuno me l’ha tolta, ma la cedo di mia propria iniziativa. Ho l’autorità di cederla, e ho l’autorità di riceverla di nuovo. Su ciò ho ricevuto comandamento dal Padre mio”."}],[{"p":"19","v":19},{"p":"Di nuovo ci fu divisione fra i giudei a causa di queste parole."},{"p":"20","v":20},{"p":"Molti di loro dicevano: “Ha un demonio ed è pazzo. Perché lo ascoltate?”"},{"p":"21","v":21},{"p":"Altri dicevano: “Queste non sono le parole di un indemoniato. Un demonio non può aprire gli occhi ai ciechi, vi pare?”"}],[{"p":"22","v":22},{"p":"In quel tempo si tenne a Gerusalemme la festa della dedicazione. Era inverno,"},{"p":"23","v":23},{"p":"e Gesù camminava nel tempio sotto il colonnato di Salomone."},{"p":"24","v":24},{"p":"Perciò i giudei lo circondarono e gli dicevano: “Fino a quando ci terrai con l’anima sospesa? Se sei il Cristo, diccelo francamente”."},{"p":"25","v":25},{"p":"Gesù rispose loro: “Ve l’ho detto, e non credete. Le opere che faccio nel nome del Padre mio, queste rendono testimonianza di me."},{"p":"26","v":26},{"p":"Ma voi non credete, perché non siete delle mie pecore."},{"p":"27","v":27},{"p":"Le mie pecore ascoltano la mia voce, e io le conosco, ed esse mi seguono."},{"p":"28","v":28},{"p":"E io do loro vita eterna, e non saranno mai distrutte, e nessuno le rapirà dalla mia mano."},{"p":"29","v":29},{"p":"Ciò che il Padre mio mi ha dato è qualcosa di più grande di tutte le altre cose, e nessuno le può rapire dalla mano del Padre."},{"p":"30","v":30},{"p":"Io e il Padre siamo uno”."}],[{"p":"31","v":31},{"p":"Ancora una volta i giudei presero su delle pietre per lapidarlo."},{"p":"32","v":32},{"p":"Gesù rispose loro: “Vi ho mostrato molte opere eccellenti da parte del Padre. Per quale di quelle opere mi lapidate?”"},{"p":"33","v":33},{"p":"I giudei gli risposero: “Non ti lapidiamo per un’opera eccellente, ma per bestemmia, perché tu, benché sia un uomo, fai di te stesso un dio”."},{"p":"34","v":34},{"p":"Gesù rispose loro: “Non è scritto nella vostra Legge: ‘Ho detto: “Voi siete dèi”’?"},{"p":"35","v":35},{"p":"Se egli chiamò ‘dèi’ quelli contro i quali venne la parola di Dio, e la Scrittura non può essere annullata,"},{"p":"36","v":36},{"p":"dite voi a me che il Padre ha santificato e inviato nel mondo: ‘Tu bestemmi’, perché ho detto: Sono Figlio di Dio?"},{"p":"37","v":37},{"p":"Se non faccio le opere del Padre mio, non credetemi."},{"p":"38","v":38},{"p":"Ma se le faccio, anche se non credete a me, credete alle opere, affinché conosciate e continuiate a conoscere che il Padre è unito a me e io sono unito al Padre”."},{"p":"39","v":39},{"p":"Perciò cercarono nuovamente di afferrarlo; ma egli si sottrasse loro."}],[{"p":"40","v":40},{"p":"E se ne andò di nuovo al di là del Giordano al luogo dove prima Giovanni battezzava, e vi restò."},{"p":"41","v":41},{"p":"E molti andarono da lui, e dicevano: “Giovanni, in realtà, non compì neanche un segno, ma tutte le cose che Giovanni disse di quest’uomo erano vere”."},{"p":"42","v":42},{"p":"E là molti riposero fede in lui."}]]}