{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Ora c’era un malato, Lazzaro di Betania, del villaggio di Maria e di Marta sua sorella."},{"p":"2","v":2},{"p":"Era, infatti, la Maria che spalmò il Signore di olio profumato e gli asciugò i piedi con i propri capelli, [quella] il cui fratello Lazzaro era malato."},{"p":"3","v":3},{"p":"Perciò le sorelle gli mandarono a dire: “Signore, vedi, colui per il quale hai affetto è malato”."},{"p":"4","v":4},{"p":"Ma Gesù, udito ciò, disse: “Questa malattia non è a morte, ma è per la gloria di Dio, affinché per mezzo d’essa il Figlio di Dio sia glorificato”."}],[{"p":"5","v":5},{"p":"Ora Gesù amava Marta e sua sorella e Lazzaro."},{"p":"6","v":6},{"p":"Comunque, avendo udito che era malato, rimase effettivamente due giorni nel luogo dov’era."},{"p":"7","v":7},{"p":"Quindi, dopo ciò, disse ai discepoli: “Andiamo di nuovo nella Giudea”."},{"p":"8","v":8},{"p":"I discepoli gli dissero: “Rabbi, di recente quelli della Giudea cercavano di lapidarti, e tu vi torni di nuovo?”"},{"p":"9","v":9},{"p":"Gesù rispose: “Ci sono dodici ore di luce nel giorno, non è vero? Se qualcuno cammina alla luce del giorno non urta contro nulla, perché vede la luce di questo mondo."},{"p":"10","v":10},{"p":"Ma se qualcuno cammina di notte, urta contro qualcosa, perché la luce non è in lui”."}],[{"p":"11","v":11},{"p":"Egli disse queste cose, e dopo ciò disse loro: “Lazzaro, il nostro amico, è andato a riposare, ma io vado a svegliarlo dal sonno”."},{"p":"12","v":12},{"p":"Perciò i discepoli gli dissero: “Signore, se è andato a riposare, sarà sanato”."},{"p":"13","v":13},{"p":"Gesù aveva comunque parlato della sua morte. Ma essi immaginavano che parlasse del riposo del sonno."},{"p":"14","v":14},{"p":"Allora, perciò, Gesù disse loro apertamente: “Lazzaro è morto,"},{"p":"15","v":15},{"p":"e mi rallegro per voi che non ero là, affinché voi crediate. Ma andiamo da lui”."},{"p":"16","v":16},{"p":"Perciò Tommaso, che era chiamato Il Gemello, disse ai suoi condiscepoli: “Andiamo anche noi, per morire con lui”."}],[{"p":"17","v":17},{"p":"Quindi Gesù, arrivato, trovò che era già da quattro giorni nella tomba commemorativa."},{"p":"18","v":18},{"p":"Ora Betania era vicina a Gerusalemme, a circa tre chilometri di distanza."},{"p":"19","v":19},{"p":"Così molti dei giudei erano venuti da Marta e Maria per consolarle riguardo al loro fratello."},{"p":"20","v":20},{"p":"Marta dunque, avendo udito che Gesù veniva, gli andò incontro; ma Maria era seduta a casa."},{"p":"21","v":21},{"p":"Marta disse dunque a Gesù: “Signore, se tu fossi stato qui mio fratello non sarebbe morto."},{"p":"22","v":22},{"p":"E anche adesso so che quante cose tu chieda a Dio, Dio te le darà”."},{"p":"23","v":23},{"p":"Gesù le disse: “Tuo fratello sorgerà”."},{"p":"24","v":24},{"p":"Marta gli disse: “So che sorgerà nella risurrezione, nell’ultimo giorno”."},{"p":"25","v":25},{"p":"Gesù le disse: “Io sono la risurrezione e la vita. Chi esercita fede in me, benché muoia, tornerà in vita;"},{"p":"26","v":26},{"p":"e chiunque vive ed esercita fede in me non morirà mai. Credi tu questo?”"},{"p":"27","v":27},{"p":"Gli disse: “Sì, Signore; io ho creduto che tu sei il Cristo, il Figlio di Dio, Colui che viene nel mondo”."},{"p":"28","v":28},{"p":"E detto questo, se ne andò e chiamò sua sorella Maria, dicendo segretamente: “Il Maestro è presente e ti chiama”."},{"p":"29","v":29},{"p":"Questa, udito ciò, si alzò in fretta e andò da lui."}],[{"p":"30","v":30},{"p":"In effetti, Gesù non era ancora venuto nel villaggio, ma era sempre nel luogo dove Marta gli era andata incontro."},{"p":"31","v":31},{"p":"Perciò i giudei che erano con lei nella casa e la consolavano, vedendo Maria alzarsi in fretta e uscire, la seguirono, supponendo che andasse alla tomba commemorativa per piangere là."},{"p":"32","v":32},{"p":"Quindi Maria, quando fu arrivata dov’era Gesù, scortolo, cadde ai suoi piedi, dicendogli: “Signore, se tu fossi stato qui, mio fratello non sarebbe morto”."},{"p":"33","v":33},{"p":"Gesù, perciò, vedendola piangere e vedendo piangere i giudei venuti con lei, gemé nello spirito e si turbò;"},{"p":"34","v":34},{"p":"e disse: “Dove l’avete posto?” Gli dissero: “Signore, vieni e vedi”."},{"p":"35","v":35},{"p":"Gesù cedette alle lacrime."},{"p":"36","v":36},{"p":"Perciò i giudei dicevano: “Vedi, che affetto aveva per lui!”"},{"p":"37","v":37},{"p":"Ma alcuni di loro dissero: “Non poteva quest’[uomo] che ha aperto gli occhi del cieco impedire che questi morisse?”"}],[{"p":"38","v":38},{"p":"Quindi Gesù, gemendo di nuovo dentro di sé, venne alla tomba commemorativa. Era, in effetti, una spelonca, e contro di essa era posta una pietra."},{"p":"39","v":39},{"p":"Gesù disse: “Togliete la pietra”. Marta, la sorella del deceduto, gli disse: “Signore, ormai deve puzzare, poiché è il quarto giorno”."},{"p":"40","v":40},{"p":"Gesù le disse: “Non ti ho detto che se credi vedrai la gloria di Dio?”"},{"p":"41","v":41},{"p":"Perciò tolsero la pietra. Ora Gesù alzò gli occhi al cielo e disse: “Padre, ti ringrazio di avermi ascoltato."},{"p":"42","v":42},{"p":"Veramente, io sapevo che mi ascolti sempre; ma ho parlato a motivo della folla che sta intorno, affinché credano che tu mi hai mandato”."},{"p":"43","v":43},{"p":"E, dette queste cose, gridò ad alta voce: “Lazzaro, vieni fuori!”"},{"p":"44","v":44},{"p":"L’[uomo] che era stato morto venne fuori con i piedi e le mani avvolti in fasce, e il viso avvolto in un panno. Gesù disse loro: “Scioglietelo e lasciatelo andare”."}],[{"p":"45","v":45},{"p":"Perciò molti dei giudei che erano venuti da Maria, visto ciò che egli aveva fatto, riposero fede in lui;"},{"p":"46","v":46},{"p":"ma alcuni di essi andarono dai farisei e dissero loro le cose fatte da Gesù."},{"p":"47","v":47},{"p":"Quindi i capi sacerdoti e i farisei radunarono il Sinedrio e dicevano: “Che dobbiamo fare, poiché quest’uomo compie molti segni?"},{"p":"48","v":48},{"p":"Se lo lasciamo fare così, riporranno tutti fede in lui, e verranno i romani e toglieranno sia il nostro luogo che la nostra nazione”."},{"p":"49","v":49},{"p":"Ma uno di loro, Caiafa, che quell’anno era sommo sacerdote, disse loro: “Voi non sapete nulla,"},{"p":"50","v":50},{"p":"e non ragionate che è per il vostro beneficio che un uomo muoia a favore del popolo e non che l’intera nazione sia distrutta”."},{"p":"51","v":51},{"p":"Questo, però, non lo disse da se stesso; ma poiché quell’anno era sommo sacerdote, profetizzò che Gesù era destinato a morire per la nazione,"},{"p":"52","v":52},{"p":"e non solo per la nazione, ma anche perché radunasse in uno i figli di Dio che sono dispersi."},{"p":"53","v":53},{"p":"Da quel giorno tennero perciò consiglio per ucciderlo."}],[{"p":"54","v":54},{"p":"Quindi Gesù non camminava più pubblicamente fra i giudei, ma se ne andò di là nel paese presso il deserto, in una città chiamata Efraim, e vi rimase con i discepoli."},{"p":"55","v":55},{"p":"Ora era vicina la pasqua dei giudei, e molti salirono dal paese a Gerusalemme prima della pasqua per purificarsi cerimonialmente."},{"p":"56","v":56},{"p":"Perciò andavano in cerca di Gesù e mentre se ne stavano nel tempio dicevano gli uni agli altri: “Qual è la vostra opinione? Che non venga affatto alla festa?”"},{"p":"57","v":57},{"p":"Intanto, i capi sacerdoti e i farisei avevano dato ordine che se qualcuno avesse saputo dov’era, avrebbe dovuto rivelar[lo], affinché lo potessero afferrare."}]]}