{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Quindi Gesù, sei giorni prima della pasqua, arrivò a Betania, dov’era Lazzaro che Gesù aveva destato dai morti."},{"p":"2","v":2},{"p":"Perciò gli imbandirono là un pasto serale, e Marta serviva, ma Lazzaro era uno di quelli che giacevano a tavola con lui."},{"p":"3","v":3},{"p":"Maria prese dunque una libbra d’olio profumato, nardo genuino, molto costoso, e spalmò i piedi di Gesù e gli asciugò i piedi con i propri capelli. La casa fu piena dell’odore dell’olio profumato."},{"p":"4","v":4},{"p":"Ma Giuda Iscariota, uno dei suoi discepoli, che stava per tradirlo, disse:"},{"p":"5","v":5},{"p":"“Perché quest’olio profumato non si è venduto per trecento denari e dato ai poveri?”"},{"p":"6","v":6},{"p":"Disse questo, però, non perché si interessasse dei poveri, ma perché era un ladro e aveva la cassa del denaro e portava via il denaro che vi si metteva."},{"p":"7","v":7},{"p":"Perciò Gesù disse: “Lasciatela stare, affinché compia questa osservanza in vista del giorno della mia sepoltura."},{"p":"8","v":8},{"p":"Poiché i poveri li avete sempre con voi, ma non avrete sempre me con voi”."}],[{"p":"9","v":9},{"p":"Una grande folla dei giudei seppe perciò che era là, e vennero non solo a motivo di Gesù, ma anche per vedere Lazzaro, che egli aveva destato dai morti."},{"p":"10","v":10},{"p":"I capi sacerdoti tennero quindi consiglio per uccidere anche Lazzaro,"},{"p":"11","v":11},{"p":"perché a motivo di lui molti dei giudei andavano lì e riponevano fede in Gesù."}],[{"p":"12","v":12},{"p":"Il giorno dopo, la grande folla che era venuta alla festa, udito che Gesù veniva a Gerusalemme,"},{"p":"13","v":13},{"p":"prese i rami delle palme e gli uscì incontro. E gridavano: “Salva, ti preghiamo! Benedetto colui che viene nel nome di Geova, sì, il re d’Israele!”"},{"p":"14","v":14},{"p":"Ma Gesù, trovato un asinello, vi sedette sopra, come è scritto:"},{"p":"15","v":15},{"p":"“Non aver timore, figlia di Sion. Ecco, il tuo re viene, seduto sopra un puledro d’asina”."},{"p":"16","v":16},{"p":"Dapprima i suoi discepoli non prestarono attenzione a queste cose, ma quando Gesù fu glorificato, allora rammentarono che queste cose erano scritte di lui e che gli avevano fatto queste cose."}],[{"p":"17","v":17},{"p":"Quindi la folla che era con lui quando aveva chiamato Lazzaro fuori della tomba commemorativa e lo aveva destato dai morti rendeva testimonianza."},{"p":"18","v":18},{"p":"Anche a motivo di questo la folla, avendo udito che aveva compiuto questo segno, gli andò incontro."},{"p":"19","v":19},{"p":"Perciò i farisei dissero fra loro: “Voi osservate che non ne cavate assolutamente nulla. Vedete, il mondo gli è andato dietro”."}],[{"p":"20","v":20},{"p":"Ora c’erano dei greci fra quelli che erano saliti ad adorare alla festa."},{"p":"21","v":21},{"p":"Questi si accostarono perciò a Filippo che era di Betsaida di Galilea, e lo pregavano, dicendo: “Signore, desideriamo vedere Gesù”."},{"p":"22","v":22},{"p":"Filippo venne e lo disse ad Andrea. Andrea e Filippo vennero e lo dissero a Gesù."}],[{"p":"23","v":23},{"p":"Ma Gesù rispose loro, dicendo: “È venuta l’ora perché il Figlio dell’uomo sia glorificato."},{"p":"24","v":24},{"p":"Verissimamente vi dico: A meno che il granello di grano non cada in terra e non muoia, rimane un solo [granello]; ma se muore, porta molto frutto."},{"p":"25","v":25},{"p":"Chi ha affetto per la sua anima la distrugge, ma chi odia la sua anima in questo mondo la salvaguarderà per la vita eterna."},{"p":"26","v":26},{"p":"Se uno mi serve, mi segua, e dove sono io, là sarà anche il mio ministro. Se uno mi serve, il Padre lo onorerà."},{"p":"27","v":27},{"p":"Ora la mia anima è turbata, e che dirò? Padre, salvami da quest’ora. Tuttavia, per questo sono giunto a quest’ora."},{"p":"28","v":28},{"p":"Padre, glorifica il tuo nome”. Perciò una voce venne dal cielo: “[L’]ho glorificato e [lo] glorificherò di nuovo”."}],[{"p":"29","v":29},{"p":"Quindi la folla che stava lì e aveva udito diceva che era stato un tuono. Altri dicevano: “Gli ha parlato un angelo”."},{"p":"30","v":30},{"p":"Rispondendo, Gesù disse: “Questa voce non è venuta per me, ma per voi."},{"p":"31","v":31},{"p":"Ora vi è il giudizio di questo mondo; ora il governante di questo mondo sarà cacciato fuori."},{"p":"32","v":32},{"p":"E io, se sarò innalzato dalla terra, attirerò a me uomini di ogni sorta”."},{"p":"33","v":33},{"p":"Realmente diceva questo per significare di quale sorta di morte stava per morire."},{"p":"34","v":34},{"p":"Perciò la folla gli rispose: “Noi abbiamo udito dalla Legge che il Cristo rimane per sempre; come mai tu dici che il Figlio dell’uomo dev’essere innalzato? Chi è questo Figlio dell’uomo?”"},{"p":"35","v":35},{"p":"Perciò Gesù disse loro: “La luce sarà fra voi ancora per poco tempo. Camminate mentre avete la luce, affinché le tenebre non vi sopraffacciano; e chi cammina nelle tenebre non sa dove va."},{"p":"36","v":36},{"p":"Mentre avete la luce, esercitate fede nella luce, per divenire figli della luce”.\nGesù disse queste cose e, andatosene, si nascose da loro."},{"p":"37","v":37},{"p":"Ma benché avesse fatto davanti a loro molti segni, non riponevano fede in lui,"},{"p":"38","v":38},{"p":"così che si adempì la parola del profeta Isaia, che disse: “Geova, chi ha riposto fede in ciò che ha udito da noi? E in quanto al braccio di Geova, a chi è stato rivelato?”"},{"p":"39","v":39},{"p":"La ragione per cui non potevano credere è che di nuovo Isaia disse:"},{"p":"40","v":40},{"p":"“Ha accecato i loro occhi e ha indurito il loro cuore, affinché non vedano con gli occhi e non intendano il pensiero col cuore e non si convertano e io non li sani”."},{"p":"41","v":41},{"p":"Isaia disse queste cose perché vide la sua gloria e parlò di lui."},{"p":"42","v":42},{"p":"Ciò nonostante, molti anche dei governanti riposero effettivamente fede in lui, ma a causa dei farisei non [lo] confessavano, per non essere espulsi dalla sinagoga;"},{"p":"43","v":43},{"p":"poiché amavano la gloria degli uomini più della gloria di Dio."}],[{"p":"44","v":44},{"p":"Comunque, Gesù gridò e disse: “Chi ripone fede in me ripone fede non [solo] in me, ma [anche] in colui che mi ha mandato;"},{"p":"45","v":45},{"p":"e chi vede me vede [anche] colui che mi ha mandato."},{"p":"46","v":46},{"p":"Io sono venuto come luce nel mondo, affinché chiunque ripone fede in me non rimanga nelle tenebre."},{"p":"47","v":47},{"p":"Ma se qualcuno ode le mie parole e non le osserva, io non lo giudico; poiché non sono venuto a giudicare il mondo, ma a salvare il mondo."},{"p":"48","v":48},{"p":"Chi trascura me e non riceve le mie parole ha uno che lo giudica. La parola che ho detto è ciò che lo giudicherà nell’ultimo giorno,"},{"p":"49","v":49},{"p":"perché non ho parlato di mio proprio impulso, ma il Padre stesso che mi ha mandato mi ha dato comandamento su ciò che devo dire e di che devo parlare."},{"p":"50","v":50},{"p":"E io so che il suo comandamento significa vita eterna. Perciò le cose che dico, come il Padre me [le] ha dette, così [le] dico”."}]]}