{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Ora, siccome sapeva prima della festa della pasqua che era venuta la sua ora di passare da questo mondo al Padre, Gesù, avendo amato i suoi che erano nel mondo, li amò sino alla fine."},{"p":"2","v":2},{"p":"E durante il pasto serale, avendo già il Diavolo posto nel cuore di Giuda Iscariota, figlio di Simone, di tradirlo,"},{"p":"3","v":3},{"p":"egli, sapendo che il Padre aveva dato ogni cosa nelle [sue] mani e che era venuto da Dio e a Dio andava,"},{"p":"4","v":4},{"p":"si alzò dal pasto serale e depose le sue vesti. E, preso un asciugatoio, se lo cinse."},{"p":"5","v":5},{"p":"Mise poi dell’acqua in un bacino e cominciò a lavare i piedi ai discepoli e ad asciugarli con l’asciugatoio del quale si era cinto."},{"p":"6","v":6},{"p":"Venne dunque da Simon Pietro. Egli gli disse: “Signore, tu lavi i piedi a me?”"},{"p":"7","v":7},{"p":"Rispondendo, Gesù gli disse: “Ciò che sto facendo non lo capisci al presente, ma lo capirai dopo queste cose”."},{"p":"8","v":8},{"p":"Pietro gli disse: “Certamente tu non mi laverai mai i piedi”. Gesù gli rispose: “Se non ti lavo, non avrai nessuna parte con me”."},{"p":"9","v":9},{"p":"Simon Pietro gli disse: “Signore, non solo i miei piedi, ma anche le mani e la testa”."},{"p":"10","v":10},{"p":"Gesù gli disse: “Chi ha fatto il bagno non ha bisogno di lavarsi che i piedi, ma è interamente puro. E voi siete puri, ma non tutti”."},{"p":"11","v":11},{"p":"Conosceva, in realtà, l’uomo che lo tradiva. Per questo disse: “Non tutti siete puri”."}],[{"p":"12","v":12},{"p":"Quando dunque ebbe lavato loro i piedi ed ebbe rimesso le sue vesti, giacendo di nuovo a tavola, disse loro: “Sapete che cosa vi ho fatto?"},{"p":"13","v":13},{"p":"Voi mi chiamate: ‘Maestro’ e ‘Signore’, e parlate giustamente, poiché lo sono."},{"p":"14","v":14},{"p":"Perciò, se io, benché Signore e Maestro, ho lavato i piedi a voi, anche voi dovete lavarvi i piedi gli uni gli altri."},{"p":"15","v":15},{"p":"Poiché vi ho dato il modello, affinché come vi ho fatto io, così facciate anche voi."},{"p":"16","v":16},{"p":"Verissimamente vi dico: Lo schiavo non è maggiore del suo signore, né chi è mandato è maggiore di colui che lo manda."},{"p":"17","v":17},{"p":"Conoscendo queste cose, siete felici se le fate."},{"p":"18","v":18},{"p":"Non parlo di voi tutti; conosco quelli che ho scelto. Ma è perché si adempia la Scrittura: ‘Colui che si nutriva del mio pane ha alzato il suo calcagno contro di me’."},{"p":"19","v":19},{"p":"Da questo momento ve lo dico prima che avvenga, affinché quando sia avvenuto crediate che sono io."},{"p":"20","v":20},{"p":"Verissimamente vi dico: Chi riceve chiunque io mandi riceve [anche] me. A sua volta chi riceve me, riceve [anche] colui che mi ha mandato”."}],[{"p":"21","v":21},{"p":"Dopo aver detto queste cose, Gesù si turbò nello spirito, e rese testimonianza, dicendo: “Verissimamente vi dico: Uno di voi mi tradirà”."},{"p":"22","v":22},{"p":"I discepoli si guardavano gli uni gli altri, non sapendo di chi parlasse."},{"p":"23","v":23},{"p":"Davanti al seno di Gesù giaceva uno dei suoi discepoli, e Gesù lo amava."},{"p":"24","v":24},{"p":"Perciò Simon Pietro gli fece cenno e gli disse: “Di’ chi è colui del quale parla”."},{"p":"25","v":25},{"p":"E questi, appoggiandosi all’indietro sul petto di Gesù, gli disse: “Signore, chi è?”"},{"p":"26","v":26},{"p":"Perciò Gesù rispose: “È quello al quale darò il boccone che intingo”. E, intinto il boccone, lo prese e lo diede a Giuda, figlio di Simone Iscariota."},{"p":"27","v":27},{"p":"E allora, dopo il boccone, Satana entrò in quest’ultimo. Perciò Gesù gli disse: “Quello che fai, fallo più presto”."},{"p":"28","v":28},{"p":"Comunque, nessuno di quelli che giacevano a tavola sapeva per quale scopo gli avesse detto questo."},{"p":"29","v":29},{"p":"Alcuni immaginavano infatti che, siccome Giuda teneva la cassa del denaro, Gesù dicesse: “Compra le cose che ci occorrono per la festa”, o che desse qualcosa ai poveri."},{"p":"30","v":30},{"p":"Perciò, ricevuto il boccone, egli uscì immediatamente. Ed era notte."}],[{"p":"31","v":31},{"p":"E quando se ne fu uscito, Gesù disse: “Ora il Figlio dell’uomo è glorificato, e Dio è glorificato riguardo a lui."},{"p":"32","v":32},{"p":"E Dio stesso lo glorificherà, e lo glorificherà immediatamente."},{"p":"33","v":33},{"p":"Figlioletti, sono con voi ancora per poco. Mi cercherete; e come ho detto ai giudei: ‘Dove vado io, voi non potete venire’, lo dico al presente anche a voi."},{"p":"34","v":34},{"p":"Vi do un nuovo comandamento, che vi amiate gli uni gli altri; come vi ho amati io, che anche voi vi amiate gli uni gli altri."},{"p":"35","v":35},{"p":"Da questo tutti conosceranno che siete miei discepoli, se avrete amore fra voi”."}],[{"p":"36","v":36},{"p":"Simon Pietro gli disse: “Signore, dove vai?” Gesù rispose: “Dove vado io, tu non mi puoi seguire ora, ma mi seguirai più tardi”."},{"p":"37","v":37},{"p":"Pietro gli disse: “Signore, perché non ti posso seguire al presente? Cederò la mia anima in tuo favore”."},{"p":"38","v":38},{"p":"Gesù rispose: “Cederai la tua anima in mio favore? Verissimamente ti dico: Il gallo non canterà affatto finché tu non mi abbia rinnegato tre volte”."}]]}