{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"“Non si turbi il vostro cuore. Esercitate fede in Dio, esercitate fede anche in me."},{"p":"2","v":2},{"p":"Nella casa del Padre mio ci sono molte dimore. Altrimenti, ve l’avrei detto, perché vado a prepararvi un luogo."},{"p":"3","v":3},{"p":"E, se sarò andato e vi avrò preparato un luogo, verrò di nuovo e vi riceverò a casa presso di me, affinché dove sono io siate anche voi."},{"p":"4","v":4},{"p":"E di dove io vado, voi conoscete la via”."}],[{"p":"5","v":5},{"p":"Tommaso gli disse: “Signore, non sappiamo dove vai. Come conosciamo la via?”"}],[{"p":"6","v":6},{"p":"Gesù gli disse: “Io sono la via e la verità e la vita. Nessuno viene al Padre se non per mezzo di me."},{"p":"7","v":7},{"p":"Se aveste conosciuto me, avreste conosciuto anche il Padre mio; da questo momento in poi lo conoscete e lo avete visto”."}],[{"p":"8","v":8},{"p":"Filippo gli disse: “Signore, mostraci il Padre, e ci basta”."}],[{"p":"9","v":9},{"p":"Gesù gli disse: “Sono stato con voi tanto tempo, e tu, Filippo, non mi hai ancora conosciuto? Chi ha visto me ha visto [anche] il Padre. Come mai dici: ‘Mostraci il Padre’?"},{"p":"10","v":10},{"p":"Non credi che io sono unito al Padre e che il Padre è unito a me? Le cose che vi dico non le dico da me stesso; ma il Padre che rimane unito a me fa le sue opere."},{"p":"11","v":11},{"p":"Credetemi che io sono unito al Padre e il Padre è unito a me; altrimenti, credete a motivo delle opere stesse."},{"p":"12","v":12},{"p":"Verissimamente vi dico: Chi esercita fede in me farà anche lui le opere che io faccio; e farà opere più grandi di queste, perché io me ne vado al Padre."},{"p":"13","v":13},{"p":"E qualunque cosa voi chiederete nel mio nome, io la farò, affinché il Padre sia glorificato riguardo al Figlio."},{"p":"14","v":14},{"p":"Se voi chiederete qualche cosa nel mio nome, io la farò."}],[{"p":"15","v":15},{"p":"“Se mi amate, osserverete i miei comandamenti;"},{"p":"16","v":16},{"p":"e io pregherò il Padre ed egli vi darà un altro soccorritore che sia con voi per sempre,"},{"p":"17","v":17},{"p":"lo spirito della verità, che il mondo non può ricevere, perché non lo vede né lo conosce. Voi lo conoscete, perché rimane con voi ed è in voi."},{"p":"18","v":18},{"p":"Non vi lascerò orfani. Vengo da voi."},{"p":"19","v":19},{"p":"Ancora un poco e il mondo non mi vedrà più, ma voi mi vedrete, perché io vivo e voi vivrete."},{"p":"20","v":20},{"p":"In quel giorno voi saprete che io sono unito al Padre mio e voi siete uniti a me e io sono unito a voi."},{"p":"21","v":21},{"p":"Chi ha i miei comandamenti e li osserva, egli è colui che mi ama. A sua volta, chi ama me sarà amato dal Padre mio, e io lo amerò e mi mostrerò chiaramente a lui”."}],[{"p":"22","v":22},{"p":"Giuda, non l’Iscariota, gli disse: “Signore, che è accaduto che ti vuoi mostrare chiaramente a noi e non al mondo?”"}],[{"p":"23","v":23},{"p":"Rispondendo, Gesù gli disse: “Se uno mi ama, osserverà la mia parola, e il Padre mio lo amerà, e verremo da lui e faremo dimora presso di lui."},{"p":"24","v":24},{"p":"Chi non mi ama non osserva le mie parole; e la parola che udite non è mia, ma appartiene al Padre che mi ha mandato."}],[{"p":"25","v":25},{"p":"“Mentre rimanevo con voi, vi ho detto queste cose."},{"p":"26","v":26},{"p":"Ma il soccorritore, lo spirito santo, che il Padre manderà nel mio nome, quello vi insegnerà ogni cosa e vi rammenterà tutte le cose che vi ho detto."},{"p":"27","v":27},{"p":"Vi lascio pace, vi do la mia pace. Non ve la do come la dà il mondo. Non si turbi il vostro cuore né si ritragga per la paura."},{"p":"28","v":28},{"p":"Avete udito che vi ho detto: Vado via e torno da voi. Se mi amaste, vi rallegrereste che me ne vado al Padre, perché il Padre è maggiore di me."},{"p":"29","v":29},{"p":"E ora ve l’ho detto prima che avvenga, affinché, quando sarà avvenuto, voi crediate."},{"p":"30","v":30},{"p":"Non parlerò più molto con voi, perché viene il governante del mondo. Ed egli non ha presa su di me,"},{"p":"31","v":31},{"p":"ma, affinché il mondo sappia che io amo il Padre, proprio come il Padre mi ha dato comandamento [di fare], così faccio. Alzatevi, andiamo via di qui."}]]}