{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"“Io sono la vera vite, e il Padre mio è il coltivatore."},{"p":"2","v":2},{"p":"Ogni tralcio che in me non porta frutto egli lo toglie, e ognuno che porta frutto lo purifica, perché porti più frutto."},{"p":"3","v":3},{"p":"Voi siete già puri a motivo della parola che vi ho detto."},{"p":"4","v":4},{"p":"Rimanete uniti a me, ed io unito a voi. Come il tralcio non può da se stesso portar frutto se non resta nella vite, così nemmeno voi lo potete, se non restate uniti a me."},{"p":"5","v":5},{"p":"Io sono la vite, voi siete i tralci. Chi rimane unito a me, e io unito a lui, questi porta molto frutto; perché separati da me non potete fare nulla."},{"p":"6","v":6},{"p":"Se uno non rimane unito a me, è gettato via come un tralcio e si secca; e si raccolgono questi tralci e si lanciano nel fuoco e sono bruciati."},{"p":"7","v":7},{"p":"Se rimanete uniti a me e le mie parole rimangono in voi, chiedete quello che desiderate e vi avverrà."},{"p":"8","v":8},{"p":"Il Padre mio è glorificato in questo, che continuiate a portare molto frutto e vi dimostriate miei discepoli."},{"p":"9","v":9},{"p":"Come il Padre ha amato me e io ho amato voi, rimanete nel mio amore."},{"p":"10","v":10},{"p":"Se osservate i miei comandamenti, rimarrete nel mio amore, come io ho osservato i comandamenti del Padre e rimango nel suo amore."}],[{"p":"11","v":11},{"p":"“Vi ho detto queste cose, affinché la mia gioia sia in voi e la vostra gioia sia resa piena."},{"p":"12","v":12},{"p":"Questo è il mio comandamento: che vi amiate gli uni gli altri come vi ho amati io."},{"p":"13","v":13},{"p":"Nessuno ha amore più grande di questo, che qualcuno ceda la sua anima a favore dei suoi amici."},{"p":"14","v":14},{"p":"Voi siete miei amici se fate quello che vi comando."},{"p":"15","v":15},{"p":"Non vi chiamo più schiavi, perché lo schiavo non sa quello che fa il suo padrone. Ma vi ho chiamati amici, perché tutte le cose che ho udito dal Padre mio ve le ho fatte conoscere."},{"p":"16","v":16},{"p":"Voi non avete scelto me, ma io ho scelto voi, e vi ho costituiti perché andiate e continuiate a portare frutto e il vostro frutto rimanga; affinché qualunque cosa chiediate al Padre nel mio nome egli ve la dia."}],[{"p":"17","v":17},{"p":"“Queste cose vi comando, che vi amiate gli uni gli altri."},{"p":"18","v":18},{"p":"Se il mondo vi odia, sapete che prima di odiare voi ha odiato me."},{"p":"19","v":19},{"p":"Se faceste parte del mondo, il mondo avrebbe affetto per ciò che è suo. Ora poiché non fate parte del mondo, ma io vi ho scelti dal mondo, per questo motivo il mondo vi odia."},{"p":"20","v":20},{"p":"Tenete presente la parola che vi ho detto: Lo schiavo non è maggiore del suo signore. Se hanno perseguitato me, perseguiteranno anche voi; se hanno osservato la mia parola, osserveranno anche la vostra."},{"p":"21","v":21},{"p":"Ma faranno contro di voi tutte queste cose a causa del mio nome, perché non conoscono colui che mi ha mandato."},{"p":"22","v":22},{"p":"Se io non fossi venuto e non avessi parlato loro, non avrebbero nessun peccato; ma ora non hanno nessuna scusa per il loro peccato."},{"p":"23","v":23},{"p":"Chi odia me odia anche il Padre mio."},{"p":"24","v":24},{"p":"Se non avessi fatto fra loro le opere che nessun altro ha fatto, non avrebbero nessun peccato; ma ora hanno visto e hanno anche odiato sia me che il Padre mio."},{"p":"25","v":25},{"p":"Ma è perché si adempia la parola scritta nella loro Legge: ‘Mi hanno odiato senza ragione’."},{"p":"26","v":26},{"p":"Quando sarà arrivato il soccorritore che vi manderò dal Padre, lo spirito della verità, che procede dal Padre, quello renderà testimonianza di me,"},{"p":"27","v":27},{"p":"e voi, a vostra volta, renderete testimonianza, perché siete stati con me da quando cominciai."}]]}