{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"“Vi ho detto queste cose affinché non inciampiate."},{"p":"2","v":2},{"p":"Vi espelleranno dalla sinagoga. Infatti, viene l’ora in cui chiunque vi ucciderà immaginerà di avere reso sacro servizio a Dio."},{"p":"3","v":3},{"p":"Ma faranno queste cose perché non hanno conosciuto né il Padre né me."},{"p":"4","v":4},{"p":"Tuttavia, vi ho detto queste cose affinché, quando arriverà la loro ora, ricordiate che ve le ho dette.\n“Queste cose, comunque, non ve le ho dette dal principio, perché ero con voi."},{"p":"5","v":5},{"p":"Ma ora vado da colui che mi ha mandato, e nessuno di voi mi chiede: ‘Dove vai?’"},{"p":"6","v":6},{"p":"Ma perché vi ho detto queste cose il vostro cuore si è riempito di dolore."},{"p":"7","v":7},{"p":"Tuttavia, vi dico la verità: È per il vostro beneficio che io me ne vada. Poiché se non me ne vado, il soccorritore non verrà a voi in nessun modo; ma se me ne vado, ve lo manderò."},{"p":"8","v":8},{"p":"E quando quello sarà arrivato darà al mondo convincente prova riguardo al peccato e riguardo alla giustizia e riguardo al giudizio:"},{"p":"9","v":9},{"p":"in primo luogo, riguardo al peccato, perché non esercitano fede in me;"},{"p":"10","v":10},{"p":"quindi riguardo alla giustizia, perché vado al Padre e non mi vedrete più;"},{"p":"11","v":11},{"p":"quindi riguardo al giudizio, perché il governante di questo mondo è stato giudicato."}],[{"p":"12","v":12},{"p":"“Ho ancora molte cose da dirvi, ma non siete in grado di sostenerle al presente."},{"p":"13","v":13},{"p":"Comunque, quando quello sarà arrivato, lo spirito della verità, vi guiderà in tutta la verità, perché non parlerà di proprio impulso, ma dirà le cose che ode, e vi dichiarerà le cose avvenire."},{"p":"14","v":14},{"p":"Quello mi glorificherà, perché riceverà da ciò che è mio e ve lo dichiarerà."},{"p":"15","v":15},{"p":"Tutte le cose che il Padre ha sono mie. Per questo ho detto che riceverà da ciò che è mio e ve [lo] dichiarerà."},{"p":"16","v":16},{"p":"Fra poco non mi vedrete più, e, di nuovo, fra poco mi vedrete”."}],[{"p":"17","v":17},{"p":"Perciò alcuni dei suoi discepoli si dissero gli uni gli altri: “Che significa questo che ci dice: ‘Fra poco non mi vedrete, e, di nuovo, fra poco mi vedrete’, e, ‘perché vado al Padre’?”"},{"p":"18","v":18},{"p":"Pertanto dicevano: “Che significa questo che dice, ‘fra poco’? Non sappiamo di che cosa egli parli”."},{"p":"19","v":19},{"p":"Gesù sapeva che lo volevano interrogare, quindi disse loro: “State indagando fra voi su questo, perché ho detto: Fra poco non mi vedrete, e, di nuovo, fra poco mi vedrete?"},{"p":"20","v":20},{"p":"Verissimamente vi dico: Voi piangerete e vi lamenterete, ma il mondo si rallegrerà; voi vi addolorerete, ma il vostro dolore sarà mutato in gioia."},{"p":"21","v":21},{"p":"Una donna, quando partorisce, ha dolore, perché la sua ora è arrivata; ma quando ha generato il bambino, non ricorda più la tribolazione a motivo della gioia che un uomo è venuto al mondo."},{"p":"22","v":22},{"p":"Perciò, anche voi, in realtà, provate ora dolore; ma vi vedrò di nuovo e il vostro cuore si rallegrerà, e nessuno vi toglierà la vostra gioia."},{"p":"23","v":23},{"p":"E in quel giorno non mi farete nessuna domanda. Verissimamente vi dico: Se chiederete al Padre qualche cosa egli ve la darà nel mio nome."},{"p":"24","v":24},{"p":"Fino ad ora non avete chiesto nessuna cosa nel mio nome. Chiedete e riceverete, affinché la vostra gioia sia resa piena."}],[{"p":"25","v":25},{"p":"“Vi ho detto queste cose in paragoni. Viene l’ora in cui non vi parlerò più in paragoni, ma vi riferirò con chiarezza riguardo al Padre."},{"p":"26","v":26},{"p":"In quel giorno chiederete nel mio nome, e non vi dico che pregherò il Padre riguardo a voi."},{"p":"27","v":27},{"p":"Poiché il Padre stesso ha affetto per voi, perché voi avete avuto affetto per me e avete creduto che sono uscito come rappresentante del Padre."},{"p":"28","v":28},{"p":"Sono uscito dal Padre e sono venuto nel mondo. Inoltre, lascio il mondo e me ne vado al Padre”."}],[{"p":"29","v":29},{"p":"I suoi discepoli dissero: “Ecco, ora parli con chiarezza e non esprimi nessun paragone."},{"p":"30","v":30},{"p":"Ora sappiamo che conosci ogni cosa e non hai bisogno che alcuno ti interroghi. Da ciò crediamo che sei uscito da Dio”."},{"p":"31","v":31},{"p":"Gesù rispose loro: “Credete al presente?"},{"p":"32","v":32},{"p":"Ecco, viene l’ora, in realtà è venuta, quando sarete dispersi ciascuno alla propria casa e mi lascerete solo; eppure io non sono solo, perché il Padre è con me."},{"p":"33","v":33},{"p":"Vi ho detto queste cose affinché per mezzo di me abbiate pace. Nel mondo avete tribolazione, ma fatevi coraggio! Io ho vinto il mondo”."}]]}