{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Dette queste cose, Gesù uscì con i suoi discepoli al di là del torrente invernale di Chidron dov’era un orto, ed egli e i suoi discepoli vi entrarono."},{"p":"2","v":2},{"p":"Ora anche Giuda, il suo traditore, conosceva il luogo, perché Gesù vi si era riunito molte volte con i suoi discepoli."},{"p":"3","v":3},{"p":"Perciò Giuda, presa la coorte dei soldati e gli ufficiali dei capi sacerdoti e dei farisei, venne là con torce e lampade e armi."},{"p":"4","v":4},{"p":"Quindi Gesù, sapendo tutte le cose che stavano per accadergli, si fece avanti e disse loro: “Chi cercate?”"},{"p":"5","v":5},{"p":"Gli risposero: “Gesù il Nazareno”. Disse loro: “Sono io”. Ora anche Giuda, il suo traditore, stava con loro."}],[{"p":"6","v":6},{"p":"Comunque, quando disse loro: “Sono io”, indietreggiarono e caddero a terra."},{"p":"7","v":7},{"p":"Perciò chiese loro di nuovo: “Chi cercate?” Dissero: “Gesù il Nazareno”."},{"p":"8","v":8},{"p":"Gesù rispose: “Ve l’ho detto che sono io. Se, perciò, cercate me, lasciate andare questi”;"},{"p":"9","v":9},{"p":"affinché si adempisse la parola che egli aveva detto: “Di quelli che mi hai dato non ne ho perduto nessuno”."}],[{"p":"10","v":10},{"p":"Quindi Simon Pietro, siccome aveva una spada, la trasse e colpì lo schiavo del sommo sacerdote, staccandogli l’orecchio destro. Il nome dello schiavo era Malco."},{"p":"11","v":11},{"p":"Gesù comunque disse a Pietro: “Metti la spada nel fodero. Il calice che il Padre mi ha dato, non dovrei io berlo ad ogni costo?”"}],[{"p":"12","v":12},{"p":"Quindi la coorte dei soldati e il comandante militare e gli ufficiali dei giudei afferrarono Gesù e lo legarono,"},{"p":"13","v":13},{"p":"e lo condussero prima da Anna; poiché egli era il suocero di Caiafa, il quale quell’anno era sommo sacerdote."},{"p":"14","v":14},{"p":"Caiafa era infatti colui che aveva consigliato ai giudei che era per il loro beneficio che un uomo morisse a favore del popolo."}],[{"p":"15","v":15},{"p":"Ora Simon Pietro, come pure un altro discepolo, seguiva Gesù. Quel discepolo era noto al sommo sacerdote, ed entrò con Gesù nel cortile del sommo sacerdote,"},{"p":"16","v":16},{"p":"ma Pietro stava fuori, alla porta. Perciò l’altro discepolo, che era noto al sommo sacerdote, uscì e parlò alla portiera e condusse dentro Pietro."},{"p":"17","v":17},{"p":"La serva, la portiera, disse quindi a Pietro: “Non sei anche tu uno dei discepoli di quest’uomo, vero?” Egli disse: “Non lo sono”."},{"p":"18","v":18},{"p":"Ora gli schiavi e gli ufficiali stavano lì, avendo fatto un fuoco di carbone, perché faceva freddo, e si riscaldavano. Anche Pietro stava con loro e si riscaldava."}],[{"p":"19","v":19},{"p":"E il capo sacerdote interrogò Gesù circa i suoi discepoli e circa il suo insegnamento."},{"p":"20","v":20},{"p":"Gesù gli rispose: “Io ho parlato al mondo pubblicamente. Ho sempre insegnato nella sinagoga e nel tempio, dove si radunano tutti i giudei; e non ho detto nulla in segreto."},{"p":"21","v":21},{"p":"Perché interroghi me? Interroga quelli che hanno udito ciò che ho detto loro. Ecco, questi sanno che cosa ho detto”."},{"p":"22","v":22},{"p":"Dopo che ebbe detto queste cose, uno degli ufficiali che stava lì accanto diede a Gesù uno schiaffo, dicendo: “Così rispondi al capo sacerdote?”"},{"p":"23","v":23},{"p":"Gesù gli rispose: “Se ho parlato male, rendi testimonianza del male; ma se bene, perché mi colpisci?”"},{"p":"24","v":24},{"p":"Quindi Anna lo mandò legato a Caiafa, il sommo sacerdote."}],[{"p":"25","v":25},{"p":"Ora Simon Pietro stava a riscaldarsi. Quindi gli dissero: “Non sei anche tu uno dei suoi discepoli, vero?” Egli lo negò e disse: “Non lo sono”."},{"p":"26","v":26},{"p":"Uno degli schiavi del sommo sacerdote, essendo parente dell’uomo cui Pietro aveva staccato l’orecchio, disse: “Io ti ho visto nell’orto con lui, non è vero?”"},{"p":"27","v":27},{"p":"Comunque, Pietro lo negò di nuovo; e immediatamente il gallo cantò."}],[{"p":"28","v":28},{"p":"Quindi, da Caiafa condussero Gesù al palazzo del governatore. Ora era la mattina presto. Ma essi stessi non entrarono nel palazzo del governatore, affinché non si contaminassero e potessero mangiare la pasqua."},{"p":"29","v":29},{"p":"Perciò Pilato uscì fuori da loro e disse: “Quale accusa portate contro quest’uomo?”"},{"p":"30","v":30},{"p":"Rispondendo, gli dissero: “Se quest’uomo non fosse un malfattore, non te lo avremmo consegnato”."},{"p":"31","v":31},{"p":"Quindi Pilato disse loro: “Prendetelo voi stessi e giudicatelo secondo la vostra legge”. I giudei gli dissero: “Non ci è lecito uccidere nessuno”."},{"p":"32","v":32},{"p":"Questo affinché si adempisse la parola di Gesù che egli aveva detto per significare di quale sorta di morte era destinato a morire."}],[{"p":"33","v":33},{"p":"E Pilato entrò di nuovo nel palazzo del governatore e, chiamato Gesù, gli disse: “Sei tu il re dei giudei?”"},{"p":"34","v":34},{"p":"Gesù rispose: “Dici questo da te stesso o te l’hanno detto altri di me?”"},{"p":"35","v":35},{"p":"Pilato rispose: “Io non sono giudeo, vero? La tua stessa nazione e i capi sacerdoti ti hanno consegnato a me. Che hai fatto?”"},{"p":"36","v":36},{"p":"Gesù rispose: “Il mio regno non fa parte di questo mondo. Se il mio regno facesse parte di questo mondo, i miei servitori avrebbero combattuto perché non fossi consegnato ai giudei. Ma ora il mio regno non è di qui”."},{"p":"37","v":37},{"p":"Perciò Pilato gli disse: “Dunque, sei tu re?” Gesù rispose: “Tu stesso dici che io sono re. Per questo sono nato e per questo son venuto nel mondo, per rendere testimonianza alla verità. Chiunque è dalla parte della verità ascolta la mia voce”."},{"p":"38","v":38},{"p":"Pilato gli disse: “Che cos’è la verità?”\nE, detto questo, uscì di nuovo dai giudei e disse loro: “Io non trovo in lui nessuna colpa."},{"p":"39","v":39},{"p":"Inoltre, voi avete l’usanza che io vi liberi un uomo alla pasqua. Desiderate perciò che vi liberi il re dei giudei?”"},{"p":"40","v":40},{"p":"Quindi gridarono di nuovo, dicendo: “Non quest’uomo, ma Barabba!” Ora Barabba era un ladrone."}]]}