{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Allora, perciò, Pilato prese Gesù e lo flagellò."},{"p":"2","v":2},{"p":"E i soldati intrecciarono una corona di spine e gliela misero sulla testa e lo vestirono con un mantello di porpora;"},{"p":"3","v":3},{"p":"e si accostavano a lui e dicevano: “Buon giorno, re dei giudei!” E gli davano schiaffi."},{"p":"4","v":4},{"p":"E Pilato uscì fuori di nuovo e disse loro: “Ecco, ve lo conduco fuori affinché sappiate che non trovo in lui nessuna colpa”."},{"p":"5","v":5},{"p":"Quindi Gesù uscì fuori, portando la corona di spine e il mantello di porpora. Ed egli disse loro: “Ecco l’uomo!”"},{"p":"6","v":6},{"p":"Comunque, quando i capi sacerdoti e gli ufficiali lo videro, gridarono, dicendo: “Al palo! Al palo!” Pilato disse loro: “Prendetelo voi stessi e mettetelo al palo, poiché io non trovo in lui nessuna colpa”."},{"p":"7","v":7},{"p":"I giudei gli risposero: “Noi abbiamo una legge, e secondo la legge deve morire, perché si è fatto figlio di Dio”."}],[{"p":"8","v":8},{"p":"Pilato, avendo udito perciò questa parola, ebbe ancor più timore;"},{"p":"9","v":9},{"p":"ed entrò di nuovo nel palazzo del governatore e disse a Gesù: “Di dove sei?” Ma Gesù non gli diede risposta."},{"p":"10","v":10},{"p":"Quindi Pilato gli disse: “Non mi parli? Non sai che ho autorità di liberarti e ho autorità di metterti al palo?”"},{"p":"11","v":11},{"p":"Gesù gli rispose: “Non avresti contro di me nessuna autorità se non ti fosse stata concessa dall’alto. Perciò l’uomo che mi ha consegnato a te ha un maggior peccato”."}],[{"p":"12","v":12},{"p":"Per questa ragione Pilato cercava di liberarlo. Ma i giudei gridarono, dicendo: “Se liberi quest’[uomo], non sei amico di Cesare. Chiunque si fa re parla contro Cesare”."},{"p":"13","v":13},{"p":"Perciò Pilato, dopo aver udito queste parole, condusse Gesù fuori, e si mise a sedere nel tribunale in un luogo chiamato Lastrico, ma, in ebraico, Gabbathà."},{"p":"14","v":14},{"p":"Ora era la preparazione della pasqua; era circa la sesta ora. E disse ai giudei: “Ecco il vostro re!”"},{"p":"15","v":15},{"p":"Comunque, essi gridarono: “Toglilo di mezzo! Toglilo di mezzo! Mettilo al palo!” Pilato disse loro: “Metterò al palo il vostro re?” I capi sacerdoti risposero: “Non abbiamo altro re che Cesare”."},{"p":"16","v":16},{"p":"Allora, perciò, lo consegnò loro perché fosse messo al palo.\nQuindi presero Gesù."},{"p":"17","v":17},{"p":"Ed egli, portando da sé il palo di tortura, uscì verso il cosiddetto Luogo del Teschio, che in ebraico si chiama Gòlgotha;"},{"p":"18","v":18},{"p":"e là lo misero al palo, e con lui altri due [uomini], uno da un lato e uno dall’altro, e Gesù nel mezzo."},{"p":"19","v":19},{"p":"E Pilato scrisse un titolo e lo mise sul palo di tortura. C’era scritto: “Gesù il Nazareno, il re dei giudei”."},{"p":"20","v":20},{"p":"Perciò molti dei giudei lessero questo titolo, perché il luogo dove Gesù fu messo al palo era vicino alla città; ed era scritto in ebraico, in latino, in greco."},{"p":"21","v":21},{"p":"Comunque, i capi sacerdoti dei giudei dicevano a Pilato: “Non scrivere ‘Il re dei giudei’, ma che egli ha detto: ‘Io sono re dei giudei’”."},{"p":"22","v":22},{"p":"Pilato rispose: “Quello che ho scritto, ho scritto”."}],[{"p":"23","v":23},{"p":"Or quando i soldati ebbero messo al palo Gesù, presero le sue vesti e ne fecero quattro parti, una parte per ciascun soldato, e la tunica. Ma la tunica era senza cuciture, essendo tutta tessuta da cima a fondo."},{"p":"24","v":24},{"p":"Perciò si dissero l’un l’altro: “Non la strappiamo, ma determiniamo a sorte di chi sarà”. Questo affinché si adempisse la scrittura: “Ripartirono fra loro le mie vesti, e sul mio abito gettarono le sorti”. E i soldati fecero realmente queste cose."}],[{"p":"25","v":25},{"p":"Presso il palo di tortura di Gesù stavano comunque sua madre e la sorella di sua madre; Maria la moglie di Clopa, e Maria Maddalena."},{"p":"26","v":26},{"p":"Perciò Gesù, vedendo sua madre e lì accanto il discepolo che egli amava, disse a sua madre: “Donna, ecco tuo figlio!”"},{"p":"27","v":27},{"p":"Disse poi al discepolo: “Ecco tua madre!” E da quell’ora il discepolo la prese in casa sua."}],[{"p":"28","v":28},{"p":"Dopo ciò, comprendendo Gesù che ormai ogni cosa si era compiuta, affinché si compisse la scrittura disse: “Ho sete”."},{"p":"29","v":29},{"p":"C’era lì un vaso pieno di vino acido. Perciò posero una spugna piena di vino acido su un [ramo di] issopo e gliela portarono alla bocca."},{"p":"30","v":30},{"p":"Quando ebbe dunque ricevuto il vino acido, Gesù disse: “È compiuto!” e, chinando la testa, rese lo spirito."}],[{"p":"31","v":31},{"p":"Quindi i giudei, dato che era la Preparazione, affinché i corpi non rimanessero sui pali di tortura il sabato (poiché il giorno di quel sabato era un gran [giorno]) pregarono Pilato di far rompere loro le gambe e togliere i [corpi]."},{"p":"32","v":32},{"p":"Perciò, i soldati vennero e ruppero le gambe del primo [uomo] e quelle dell’altro [uomo] che erano stati messi al palo con lui."},{"p":"33","v":33},{"p":"Ma venuti da Gesù, poiché videro che era già morto, non gli ruppero le gambe."},{"p":"34","v":34},{"p":"E uno dei soldati gli forò il fianco con la lancia, e immediatamente ne uscì sangue e acqua."},{"p":"35","v":35},{"p":"E colui che [lo] ha visto ne ha reso testimonianza, e la sua testimonianza è vera, e quest’uomo sa di dire cose vere, affinché anche voi crediate."},{"p":"36","v":36},{"p":"Infatti, queste cose avvennero affinché si adempisse la scrittura: “Nessun osso gli sarà rotto”."},{"p":"37","v":37},{"p":"E ancora un’altra scrittura dice: “Guarderanno a Colui che hanno trafitto”."}],[{"p":"38","v":38},{"p":"Or dopo queste cose Giuseppe di Arimatea, che era discepolo di Gesù ma segreto per timore dei giudei, pregò Pilato di poter togliere il corpo di Gesù; e Pilato gli diede il permesso. Perciò egli venne e tolse il suo corpo."},{"p":"39","v":39},{"p":"Anche Nicodemo, l’uomo che la prima volta era venuto da lui di notte, venne portando un rotolo di mirra e aloe di circa cento libbre."},{"p":"40","v":40},{"p":"E, preso il corpo di Gesù, lo avvolsero in bende con gli aromi, com’è usanza fra i giudei di preparare per la sepoltura."},{"p":"41","v":41},{"p":"Ora, nel luogo dove fu messo al palo c’era un orto, e nell’orto una tomba commemorativa nuova, in cui non era stato ancora posto nessuno."},{"p":"42","v":42},{"p":"Là, dunque, a motivo della preparazione dei giudei, posero Gesù, perché la tomba commemorativa era vicina."}]]}