{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ora il terzo giorno ebbe luogo a Cana di Galilea una festa nuziale, e la madre di Gesù era là."},{"p":"2","v":2},{"p":"Gesù e i suoi discepoli furono pure invitati alla festa nuziale."}],[{"p":"3","v":3},{"p":"Quando venne a mancare il vino, la madre di Gesù gli disse: “Non hanno vino”."},{"p":"4","v":4},{"p":"Ma Gesù le disse: “Che ho a che fare con te, donna? La mia ora non è ancora venuta”."},{"p":"5","v":5},{"p":"Sua madre disse a quelli che servivano: “Qualunque cosa vi dica, fatela”."},{"p":"6","v":6},{"p":"Ora c’erano sei recipienti di pietra per l’acqua posti là come esigevano le regole della purificazione dei giudei, che potevano contenere ciascuno due o tre misure per liquidi."},{"p":"7","v":7},{"p":"Gesù disse loro: “Riempite d’acqua i recipienti dell’acqua”. E li riempirono fino all’orlo."},{"p":"8","v":8},{"p":"E disse loro: “Ora attingete e portatene al direttore del banchetto”. E ne portarono."},{"p":"9","v":9},{"p":"Or quando il direttore del banchetto ebbe gustato l’acqua che era stata mutata in vino senza sapere da dove venisse, benché lo sapessero quelli che servivano e che avevano attinto l’acqua, il direttore del banchetto chiamò lo sposo"},{"p":"10","v":10},{"p":"e gli disse: “Ogni altro uomo offre prima il vino eccellente, e quando sono ebbri, quello inferiore. Tu hai riservato il vino eccellente fino ad ora”."},{"p":"11","v":11},{"p":"Gesù compì questo in Cana di Galilea come principio dei suoi segni, e rese la sua gloria manifesta; e i suoi discepoli riposero fede in lui."}],[{"p":"12","v":12},{"p":"Dopo ciò, egli e sua madre e i suoi fratelli e i suoi discepoli scesero a Capernaum, ma non vi restarono molti giorni."}],[{"p":"13","v":13},{"p":"Ora era vicina la pasqua dei giudei, e Gesù salì a Gerusalemme."},{"p":"14","v":14},{"p":"E trovò nel tempio quelli che vendevano bovini e pecore e colombe e i cambiavalute ai loro posti."},{"p":"15","v":15},{"p":"E fatta una sferza di corde, scacciò dal tempio tutti quelli che avevano pecore e bovini, e versò le monete dei cambiamonete e rovesciò le loro tavole."},{"p":"16","v":16},{"p":"E disse a quelli che vendevano le colombe: “Portate via di qua queste cose! Smettete di fare della casa del Padre mio una casa di mercato!”"},{"p":"17","v":17},{"p":"I suoi discepoli si ricordarono che è scritto: “Lo zelo per la tua casa mi divorerà”."}],[{"p":"18","v":18},{"p":"Quindi, rispondendo, i giudei gli dissero: “Quale segno hai da mostrarci, dato che fai queste cose?”"},{"p":"19","v":19},{"p":"Rispondendo, Gesù disse loro: “Abbattete questo tempio, e in tre giorni lo rialzerò”."},{"p":"20","v":20},{"p":"Perciò i giudei dissero: “Questo tempio è stato edificato in quarantasei anni, e tu lo rialzerai in tre giorni?”"},{"p":"21","v":21},{"p":"Ma egli parlava del tempio del suo corpo."},{"p":"22","v":22},{"p":"Quando, dunque, fu destato dai morti, i suoi discepoli si ricordarono che aveva detto questo; e credettero alla Scrittura e alla parola detta da Gesù."}],[{"p":"23","v":23},{"p":"Comunque, quando era in Gerusalemme alla pasqua, alla festa, molti riposero fede nel suo nome, vedendo i segni che compiva."},{"p":"24","v":24},{"p":"Ma Gesù stesso non si affidava a loro perché li conosceva tutti"},{"p":"25","v":25},{"p":"e perché non aveva bisogno che qualcuno [gli] rendesse testimonianza riguardo all’uomo, poiché egli stesso sapeva cosa c’era nell’uomo."}]]}