{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Il primo giorno della settimana Maria Maddalena venne presto alla tomba commemorativa, mentre c’erano ancora le tenebre, e vide la pietra già tolta dalla tomba commemorativa."},{"p":"2","v":2},{"p":"Perciò corse e venne da Simon Pietro e dall’altro discepolo, per il quale Gesù aveva affetto, e disse loro: “Hanno tolto il Signore dalla tomba commemorativa e non sappiamo dove l’hanno posto”."}],[{"p":"3","v":3},{"p":"Quindi Pietro e l’altro discepolo uscirono e si avviarono verso la tomba commemorativa."},{"p":"4","v":4},{"p":"Sì, i due correvano insieme; ma l’altro discepolo corse avanti più velocemente di Pietro e giunse per primo alla tomba commemorativa."},{"p":"5","v":5},{"p":"E, chinatosi in avanti, vide le bende a giacere, ma non entrò."},{"p":"6","v":6},{"p":"Quindi venne anche Simon Pietro, che lo seguiva, ed entrò nella tomba commemorativa. E vide le bende a giacere,"},{"p":"7","v":7},{"p":"e il panno che era stato sulla sua testa, non a giacere con le bende, ma arrotolato separatamente in un luogo."},{"p":"8","v":8},{"p":"Allora, dunque, entrò anche l’altro discepolo che era giunto per primo alla tomba commemorativa, e vide e credette."},{"p":"9","v":9},{"p":"Poiché non discernevano ancora la scrittura che egli doveva sorgere dai morti."},{"p":"10","v":10},{"p":"E i discepoli se ne tornarono a casa."}],[{"p":"11","v":11},{"p":"Maria se ne stava comunque fuori presso la tomba commemorativa, piangendo. Quindi, mentre piangeva, si chinò in avanti per guardare nella tomba commemorativa"},{"p":"12","v":12},{"p":"e vide due angeli [vestiti] di bianco, seduti uno al capo e uno ai piedi dov’era stato a giacere il corpo di Gesù."},{"p":"13","v":13},{"p":"Ed essi le dissero: “Donna, perché piangi?” Essa disse loro: “Hanno tolto il mio Signore e non so dove lo hanno posto”."},{"p":"14","v":14},{"p":"Dopo aver detto queste cose, si voltò e vide Gesù in piedi, ma non sapeva che era Gesù."},{"p":"15","v":15},{"p":"Gesù le disse: “Donna, perché piangi? Chi cerchi?” Essa, immaginando che fosse l’ortolano, gli disse: “Signore, se tu l’hai portato via, dimmi dove lo hai posto, e io lo toglierò”."},{"p":"16","v":16},{"p":"Gesù le disse: “Maria!” Voltatasi, essa gli disse, in ebraico: “Rabbòni!” (che significa “Maestro!”)"},{"p":"17","v":17},{"p":"Gesù le disse: “Smetti di stringerti a me. Poiché non sono ancora asceso al Padre. Ma va dai miei fratelli e di’ loro: ‘Io ascendo al Padre mio e Padre vostro e all’Iddio mio e Iddio vostro’”."},{"p":"18","v":18},{"p":"Maria Maddalena venne e portò ai discepoli la notizia: “Ho visto il Signore!” e che le aveva detto queste cose."}],[{"p":"19","v":19},{"p":"Perciò, quando si fece tardi quel giorno, il primo della settimana, e, benché dov’erano i discepoli le porte fossero serrate per timore dei giudei, Gesù venne e stette in mezzo a loro, dicendo: “Abbiate pace”."},{"p":"20","v":20},{"p":"E dopo aver detto questo mostrò loro le mani e il fianco. Quindi i discepoli si rallegrarono vedendo il Signore."},{"p":"21","v":21},{"p":"Gesù, perciò, disse loro di nuovo: “Abbiate pace. Come il Padre ha mandato me, così anch’io mando voi”."},{"p":"22","v":22},{"p":"E dopo aver detto questo soffiò su di loro e disse loro: “Ricevete spirito santo."},{"p":"23","v":23},{"p":"A chiunque perdonerete i peccati, resteranno perdonati; a chiunque li riterrete, resteranno ritenuti”."}],[{"p":"24","v":24},{"p":"Ma Tommaso, uno dei dodici, che era chiamato Il Gemello, non era con loro quando venne Gesù."},{"p":"25","v":25},{"p":"Quindi gli altri discepoli gli dicevano: “Abbiamo visto il Signore!” Ma egli disse loro: “Se non vedo nelle sue mani il segno dei chiodi e non metto il mio dito nel segno dei chiodi e non metto la mia mano nel suo fianco, certamente non crederò”."}],[{"p":"26","v":26},{"p":"E otto giorni dopo i suoi discepoli erano di nuovo in casa, e Tommaso con loro. Gesù venne, benché le porte fossero serrate, e stette in mezzo a loro, dicendo: “Abbiate pace”."},{"p":"27","v":27},{"p":"Poi disse a Tommaso: “Metti il tuo dito qui, e vedi le mie mani, e prendi la tua mano e mettila nel mio fianco, e smetti di essere incredulo ma divieni credente”."},{"p":"28","v":28},{"p":"Rispondendo, Tommaso gli disse: “Mio Signore e mio Dio!”"},{"p":"29","v":29},{"p":"Gesù gli disse: “Perché mi hai visto hai creduto? Felici quelli che non vedono e credono”."}],[{"p":"30","v":30},{"p":"In realtà, Gesù compì davanti ai discepoli anche molti altri segni, che non sono scritti in questo rotolo."},{"p":"31","v":31},{"p":"Ma questi sono stati scritti affinché crediate che Gesù è il Cristo, il Figlio di Dio, e affinché, credendo, abbiate la vita per mezzo del suo nome."}]]}