{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Dopo queste cose Gesù si manifestò di nuovo ai discepoli presso il mare di Tiberiade; ma si manifestò in questo modo."},{"p":"2","v":2},{"p":"Erano insieme Simon Pietro e Tommaso, che era chiamato Il Gemello, e Natanaele di Cana di Galilea e i figli di Zebedeo e altri due dei suoi discepoli."},{"p":"3","v":3},{"p":"Simon Pietro disse loro: “Vado a pescare”. Essi gli dissero: “Veniamo anche noi con te”. Uscirono e salirono sulla barca, ma durante quella notte non presero nulla."}],[{"p":"4","v":4},{"p":"Comunque, sul far del mattino, Gesù stette sulla spiaggia, ma i discepoli, naturalmente, non sapevano che era Gesù."},{"p":"5","v":5},{"p":"Quindi Gesù disse loro: “Figlioli, non avete nulla da mangiare, vero?” Gli risposero: “No!”"},{"p":"6","v":6},{"p":"Egli disse loro: “Gettate la rete dal lato destro della barca e [ne] troverete”. Quindi la gettarono, ma non la potevano più trarre a causa della moltitudine di pesci."},{"p":"7","v":7},{"p":"Perciò quel discepolo che Gesù amava disse a Pietro: “È il Signore!” Allora Simon Pietro, udito che era il Signore, si cinse la sopravveste, poiché era nudo, e si tuffò nel mare."},{"p":"8","v":8},{"p":"Ma gli altri discepoli vennero nella piccola barca, poiché non erano lontani da terra che una novantina di metri, trascinando la rete dei pesci."}],[{"p":"9","v":9},{"p":"Comunque, quando scesero a terra videro che lì era posto un fuoco di carbone e su di esso era posto del pesce, e del pane."},{"p":"10","v":10},{"p":"Gesù disse loro: “Portate del pesce che avete preso ora”."},{"p":"11","v":11},{"p":"Simon Pietro, perciò, salì e trasse a terra la rete piena di centocinquantatré grossi pesci. Ma benché ve ne fossero tanti la rete non si ruppe."},{"p":"12","v":12},{"p":"Gesù disse loro: “Venite, fate colazione”. Nessuno dei discepoli ebbe il coraggio di domandargli: “Chi sei?” perché sapevano che era il Signore."},{"p":"13","v":13},{"p":"Gesù venne e prese il pane e lo diede loro, e similmente il pesce."},{"p":"14","v":14},{"p":"Questa era già la terza volta che Gesù era apparso ai discepoli dopo essere stato destato dai morti."}],[{"p":"15","v":15},{"p":"Or quando ebbero fatto colazione, Gesù disse a Simon Pietro: “Simone, figlio di Giovanni, mi ami tu più di questi?” Gli disse: “Sì, Signore, tu sai che ho affetto per te”. Gli disse: “Pasci i miei agnelli”."},{"p":"16","v":16},{"p":"Di nuovo gli disse, una seconda volta: “Simone, figlio di Giovanni, mi ami tu?” Gli disse: “Sì, Signore, tu sai che ho affetto per te”. Gli disse: “Abbi cura delle mie pecorelle”."},{"p":"17","v":17},{"p":"Gli disse per la terza volta: “Simone, figlio di Giovanni, hai tu affetto per me?” Pietro si addolorò perché gli aveva detto per la terza volta: “Hai tu affetto per me?” E gli disse: “Signore, tu sai ogni cosa; tu sei consapevole che ho affetto per te”. Gesù gli disse: “Pasci le mie pecorelle."},{"p":"18","v":18},{"p":"Verissimamente ti dico: Quando eri più giovane, ti cingevi e camminavi dove volevi. Ma quando invecchierai stenderai le tue mani e un altro ti cingerà e ti condurrà dove non desideri”."},{"p":"19","v":19},{"p":"Questo lo disse per significare di quale sorta di morte egli avrebbe glorificato Dio. E quando ebbe detto questo, gli disse: “Continua a seguirmi”."}],[{"p":"20","v":20},{"p":"E voltatosi, Pietro vide che [li] seguiva il discepolo che Gesù amava, quello che al pasto serale si era anche appoggiato all’indietro sul suo petto e aveva detto: “Signore, chi è colui che ti tradisce?”"},{"p":"21","v":21},{"p":"Quando lo scorse, Pietro disse dunque a Gesù: “Signore, che [farà] quest’[uomo]?”"},{"p":"22","v":22},{"p":"Gesù gli disse: “Se è mia volontà che egli rimanga finché io venga, che te ne importa? Tu continua a seguirmi”."},{"p":"23","v":23},{"p":"Quindi, questa parola si sparse tra i fratelli, che quel discepolo non sarebbe morto. Comunque, Gesù non gli disse che non sarebbe morto, ma: “Se è mia volontà che egli rimanga finché io venga, che te ne importa?”"}],[{"p":"24","v":24},{"p":"Questo è il discepolo che rende testimonianza di queste cose e che ha scritto queste cose, e noi sappiamo che la sua testimonianza è vera."}],[{"p":"25","v":25},{"p":"Ci sono, in effetti, molte altre cose che Gesù fece, le quali, se fossero scritte nei minimi particolari, suppongo che il mondo stesso non potrebbe contenere i rotoli scritti."}]]}