{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Ora c’era un uomo dei farisei, di nome Nicodemo, un governante dei giudei."},{"p":"2","v":2},{"p":"Questi venne da lui di notte e gli disse: “Rabbi, sappiamo che come maestro sei venuto da Dio; poiché nessuno può compiere questi segni che tu compi a meno che Dio non sia con lui”."},{"p":"3","v":3},{"p":"Rispondendo, Gesù gli disse: “Verissimamente ti dico: A meno che uno non nasca di nuovo, non può vedere il regno di Dio”."},{"p":"4","v":4},{"p":"Nicodemo gli disse: “Come può nascere un uomo quando è vecchio? Non può entrare nel seno di sua madre una seconda volta e nascere, vero?”"},{"p":"5","v":5},{"p":"Gesù rispose: “Verissimamente ti dico: A meno che uno non nasca d’acqua e di spirito, non può entrare nel regno di Dio."},{"p":"6","v":6},{"p":"Ciò che nasce dalla carne è carne, e ciò che nasce dallo spirito è spirito."},{"p":"7","v":7},{"p":"Non ti meravigliare perché ti ho detto: Dovete nascere di nuovo."},{"p":"8","v":8},{"p":"Il vento soffia dove vuole, e ne odi il suono, ma non sai da dove viene né dove va. Così è chiunque è nato dallo spirito”."}],[{"p":"9","v":9},{"p":"Rispondendo, Nicodemo gli disse: “Come possono avvenire queste cose?”"},{"p":"10","v":10},{"p":"Rispondendo, Gesù gli disse: “Sei maestro in Israele e non sai queste cose?"},{"p":"11","v":11},{"p":"Verissimamente ti dico: Noi parliamo di ciò che sappiamo e rendiamo testimonianza di quello che abbiamo visto, ma voi non ricevete la testimonianza che diamo."},{"p":"12","v":12},{"p":"Se vi ho parlato di cose terrene eppure non credete, come crederete se vi parlerò di cose celesti?"},{"p":"13","v":13},{"p":"Inoltre, nessun uomo è asceso al cielo se non colui che è disceso dal cielo, il Figlio dell’uomo."},{"p":"14","v":14},{"p":"E come Mosè innalzò il serpente nel deserto, così il Figlio dell’uomo dev’essere innalzato,"},{"p":"15","v":15},{"p":"affinché chiunque crede in lui abbia vita eterna."}],[{"p":"16","v":16},{"p":"“Poiché Dio ha tanto amato il mondo che ha dato il suo unigenito Figlio, affinché chiunque esercita fede in lui non sia distrutto ma abbia vita eterna."},{"p":"17","v":17},{"p":"Poiché Dio ha mandato suo Figlio nel mondo non per giudicare il mondo, ma perché il mondo sia salvato per mezzo di lui."},{"p":"18","v":18},{"p":"Chi esercita fede in lui non sarà giudicato. Chi non esercita fede è già stato giudicato, perché non ha esercitato fede nel nome dell’unigenito Figlio di Dio."},{"p":"19","v":19},{"p":"Ora questa è la base per il giudizio, che la luce è venuta nel mondo, ma gli uomini hanno amato le tenebre piuttosto che la luce, perché le loro opere erano malvage."},{"p":"20","v":20},{"p":"Poiché chi pratica cose vili odia la luce e non viene alla luce, affinché le sue opere non siano riprese."},{"p":"21","v":21},{"p":"Ma chi fa ciò che è vero viene alla luce, affinché le sue opere siano rese manifeste, poiché sono state compiute in armonia con Dio”."}],[{"p":"22","v":22},{"p":"Dopo queste cose Gesù e i suoi discepoli andarono nel paese della Giudea, e là trascorse del tempo con loro e battezzava."},{"p":"23","v":23},{"p":"Ma anche Giovanni battezzava a Enon, presso Salim, perché là c’era una grande quantità d’acqua, e la gente veniva ed era battezzata,"},{"p":"24","v":24},{"p":"poiché Giovanni non era stato ancora messo in prigione."}],[{"p":"25","v":25},{"p":"Sorse perciò una disputa da parte dei discepoli di Giovanni con un giudeo riguardo alla purificazione."},{"p":"26","v":26},{"p":"E venuti da Giovanni, gli dissero: “Rabbi, l’uomo che era con te al di là del Giordano, al quale hai reso testimonianza, ecco, questi battezza e tutti vanno da lui”."},{"p":"27","v":27},{"p":"Rispondendo, Giovanni disse: “Un uomo non può ricevere nulla a meno che non gli sia stato dato dal cielo."},{"p":"28","v":28},{"p":"Voi stessi mi rendete testimonianza che ho detto: Non sono io il Cristo, ma sono stato mandato davanti a lui."},{"p":"29","v":29},{"p":"Chi ha la sposa è lo sposo. Comunque, l’amico dello sposo, quando sta ad ascoltarlo, prova molta gioia a motivo della voce dello sposo. Questa mia gioia è stata perciò resa piena."},{"p":"30","v":30},{"p":"Egli deve continuare a crescere, ma io devo continuare a diminuire”."}],[{"p":"31","v":31},{"p":"Colui che viene dall’alto è sopra tutti gli altri. Chi è dalla terra è dalla terra e parla di cose della terra. Colui che viene dal cielo è sopra tutti gli altri."},{"p":"32","v":32},{"p":"Ciò che ha visto e udito, di questo rende testimonianza, ma nessun uomo accetta la sua testimonianza."},{"p":"33","v":33},{"p":"Chi ha accettato la sua testimonianza vi ha posto il suo suggello che Dio è verace."},{"p":"34","v":34},{"p":"Poiché colui che Dio ha mandato dice le parole di Dio, poiché egli non dà lo spirito con misura."},{"p":"35","v":35},{"p":"Il Padre ama il Figlio e gli ha dato in mano ogni cosa."},{"p":"36","v":36},{"p":"Chi esercita fede nel Figlio ha vita eterna; chi disubbidisce al Figlio non vedrà la vita, ma l’ira di Dio rimane su di lui."}]]}