{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Quando il Signore venne dunque a sapere che i farisei avevano udito che Gesù faceva e battezzava più discepoli di Giovanni —"},{"p":"2","v":2},{"p":"benché, in realtà, Gesù stesso non battezzasse, ma i suoi discepoli —"},{"p":"3","v":3},{"p":"lasciò la Giudea e partì di nuovo per la Galilea."},{"p":"4","v":4},{"p":"Ma era necessario che attraversasse la Samaria."},{"p":"5","v":5},{"p":"Venne dunque in una città della Samaria chiamata Sichar presso il campo che Giacobbe diede a suo figlio Giuseppe."},{"p":"6","v":6},{"p":"Infatti, là c’era la fonte di Giacobbe. Ora Gesù, stanco del viaggio, sedeva così presso la fonte. Era circa la sesta ora."}],[{"p":"7","v":7},{"p":"Una donna della Samaria venne ad attingere acqua. Gesù le disse: “Dammi da bere”."},{"p":"8","v":8},{"p":"(Poiché i suoi discepoli se ne erano andati in città a comprare dei viveri)."},{"p":"9","v":9},{"p":"Perciò la donna samaritana gli disse: “Come mai, pur essendo giudeo, chiedi da bere a me, che sono una donna samaritana?” (Poiché i giudei non trattano con i samaritani)."},{"p":"10","v":10},{"p":"Rispondendo, Gesù le disse: “Se tu avessi conosciuto il gratuito dono di Dio e chi è colui che ti dice: ‘Dammi da bere’, tu gliene avresti chiesto, ed egli ti avrebbe dato acqua viva”."},{"p":"11","v":11},{"p":"Essa gli disse: “Signore, non hai nemmeno un secchio per attingere acqua, e il pozzo è profondo. Da quale fonte hai dunque quest’acqua viva?"},{"p":"12","v":12},{"p":"Tu non sei più grande del nostro antenato Giacobbe, che ci diede il pozzo e ne bevve lui stesso insieme ai suoi figli e al suo bestiame, vero?”"},{"p":"13","v":13},{"p":"Rispondendo, Gesù le disse: “Chiunque beve di quest’acqua avrà sete di nuovo."},{"p":"14","v":14},{"p":"Chiunque beve dell’acqua che io gli darò non avrà mai più sete, ma l’acqua che gli darò diverrà in lui una fonte d’acqua zampillante per impartire vita eterna”."},{"p":"15","v":15},{"p":"La donna gli disse: “Signore, dammi quest’acqua, affinché io non abbia sete e non continui a venire in questo luogo ad attingere acqua”."}],[{"p":"16","v":16},{"p":"Egli le disse: “Va, chiama tuo marito e vieni in questo luogo”."},{"p":"17","v":17},{"p":"Rispondendo, la donna disse: “Non ho marito”. Gesù le disse: “Hai detto bene: ‘Il marito non ce l’ho’."},{"p":"18","v":18},{"p":"Poiché hai avuto cinque mariti, e l’uomo che hai ora non è tuo marito. Questo l’hai detto veracemente”."},{"p":"19","v":19},{"p":"La donna gli disse: “Signore, vedo che sei un profeta."},{"p":"20","v":20},{"p":"I nostri antenati hanno adorato su questo monte; ma voi dite che a Gerusalemme è il luogo dove si deve adorare”."},{"p":"21","v":21},{"p":"Gesù le disse: “Credimi, donna: L’ora viene in cui né su questo monte né a Gerusalemme adorerete il Padre."},{"p":"22","v":22},{"p":"Voi adorate ciò che non conoscete; noi adoriamo ciò che conosciamo, perché la salvezza ha origine dai giudei."},{"p":"23","v":23},{"p":"Tuttavia, l’ora viene, ed è questa, in cui i veri adoratori adoreranno il Padre con spirito e verità, poiché, veramente, il Padre cerca tali adoratori."},{"p":"24","v":24},{"p":"Dio è uno Spirito, e quelli che l’adorano devono adorarlo con spirito e verità”."},{"p":"25","v":25},{"p":"La donna gli disse: “So che viene il Messia, che è chiamato Cristo. Quando questi sarà arrivato, ci dichiarerà ogni cosa apertamente”."},{"p":"26","v":26},{"p":"Gesù le disse: “Sono io che ti parlo”."}],[{"p":"27","v":27},{"p":"Ora a questo punto arrivarono i suoi discepoli, e si meravigliavano perché parlava con una donna. Naturalmente, nessuno disse: “Che cerchi?” o: “Perché parli con lei?”"},{"p":"28","v":28},{"p":"La donna lasciò dunque la sua brocca dell’acqua e se ne andò in città e disse agli uomini:"},{"p":"29","v":29},{"p":"“Venite qui, vedete un uomo che mi ha detto tutte le cose che ho fatto. Che non sia il Cristo?”"},{"p":"30","v":30},{"p":"Essi uscirono dalla città e venivano da lui."}],[{"p":"31","v":31},{"p":"Intanto i discepoli lo pregavano, dicendo: “Rabbi, mangia”."},{"p":"32","v":32},{"p":"Ma egli disse loro: “Io ho un cibo da mangiare che voi non conoscete”."},{"p":"33","v":33},{"p":"Perciò i discepoli si dicevano l’un l’altro: “Nessuno gli ha portato da mangiare, vero?”"},{"p":"34","v":34},{"p":"Gesù disse loro: “Il mio cibo è fare la volontà di colui che mi ha mandato e finire la sua opera."},{"p":"35","v":35},{"p":"Non dite voi che ci sono ancora quattro mesi prima che venga la mietitura? Ecco, vi dico: Alzate gli occhi e guardate i campi, che sono bianchi da mietere. Già"},{"p":"36","v":36},{"p":"il mietitore riceve il salario e raccoglie frutto per la vita eterna, affinché il seminatore e il mietitore si rallegrino insieme."},{"p":"37","v":37},{"p":"A questo riguardo, in realtà, è vera la parola: Uno è il seminatore e un altro il mietitore."},{"p":"38","v":38},{"p":"Io vi ho mandato a mietere ciò per cui non avete faticato. Altri hanno faticato, e voi siete subentrati nel beneficio della loro fatica”."}],[{"p":"39","v":39},{"p":"Ora molti samaritani di quella città riposero fede in lui a motivo della parola della donna che aveva detto in testimonianza: “Mi ha detto tutte le cose che ho fatto”."},{"p":"40","v":40},{"p":"Quando i samaritani furono perciò venuti da lui, gli chiedevano di restare con loro; e vi restò due giorni."},{"p":"41","v":41},{"p":"Quindi molti altri credettero a motivo di ciò che egli disse,"},{"p":"42","v":42},{"p":"e dicevano alla donna: “Noi non crediamo più a motivo del tuo discorso; poiché abbiamo udito da noi stessi e sappiamo che quest’uomo è veramente il salvatore del mondo”."}],[{"p":"43","v":43},{"p":"Dopo i due giorni partì di là per la Galilea."},{"p":"44","v":44},{"p":"Gesù stesso rese comunque testimonianza che nel proprio paese il profeta non ha onore."},{"p":"45","v":45},{"p":"Quando fu dunque arrivato in Galilea, i galilei lo ricevettero, perché avevano visto tutte le cose che aveva fatto in Gerusalemme alla festa, poiché essi pure erano andati alla festa."}],[{"p":"46","v":46},{"p":"Così venne di nuovo a Cana di Galilea, dove aveva mutato l’acqua in vino. Ora c’era un servitore del re il cui figlio era malato a Capernaum."},{"p":"47","v":47},{"p":"Avendo quest’uomo udito che Gesù era venuto dalla Giudea in Galilea, andò da lui e gli chiedeva di scendere a sanare suo figlio, poiché stava per morire."},{"p":"48","v":48},{"p":"Comunque, Gesù gli disse: “Se non vedete segni e prodigi, non credete affatto”."},{"p":"49","v":49},{"p":"Il servitore del re gli disse: “Signore, scendi prima che il mio fanciullino muoia”."},{"p":"50","v":50},{"p":"Gesù gli disse: “Va, tuo figlio vive”. L’uomo credette alla parola dettagli da Gesù e se ne andò."},{"p":"51","v":51},{"p":"Ma già mentre scendeva gli vennero incontro i suoi schiavi per dirgli che il suo fanciullo viveva."},{"p":"52","v":52},{"p":"Perciò domandava loro in quale ora la sua salute era migliorata. Quindi gli dissero: “Ieri, alla settima ora, la febbre lo ha lasciato”."},{"p":"53","v":53},{"p":"Perciò il padre seppe che era la stessa ora in cui Gesù gli aveva detto: “Tuo figlio vive”. E credettero, lui e tutta la sua casa."},{"p":"54","v":54},{"p":"Di nuovo questo fu il secondo segno che Gesù compì quando dalla Giudea venne in Galilea."}]]}