{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Dopo queste cose ci fu una festa dei giudei, e Gesù salì a Gerusalemme."},{"p":"2","v":2},{"p":"Ora a Gerusalemme, presso la porta delle pecore, c’è una riserva d’acqua denominata in ebraico Betzata, con cinque colonnati."},{"p":"3","v":3},{"p":"Sotto questi [colonnati] giaceva una moltitudine di malati, ciechi, zoppi e quelli con membra secche."},{"p":"4","v":4},{"p":"—"},{"p":"5","v":5},{"p":"Ma c’era là un uomo che era stato trentotto anni nella sua malattia."},{"p":"6","v":6},{"p":"Vedendo quest’uomo a giacere, e sapendo che stava [male] già da molto tempo, Gesù gli disse: “Vuoi essere sanato?”"},{"p":"7","v":7},{"p":"Il malato gli rispose: “Signore, non ho un uomo che mi metta nella riserva d’acqua quando l’acqua si agita; ma mentre io vengo un altro vi scende prima di me”."},{"p":"8","v":8},{"p":"Gesù gli disse: “Alzati, prendi la tua branda e cammina”."},{"p":"9","v":9},{"p":"Allora l’uomo fu immediatamente sanato e, presa la sua branda, camminava.\nOra quel giorno era un sabato."},{"p":"10","v":10},{"p":"I giudei dicevano perciò all’uomo guarito: “È sabato, e non ti è lecito portare la branda”."},{"p":"11","v":11},{"p":"Ma egli rispose loro: “Quello stesso che mi ha sanato mi ha detto: ‘Prendi la tua branda e cammina’”."},{"p":"12","v":12},{"p":"Gli chiesero: “Chi è l’uomo che ti ha detto: ‘Prendila e cammina’?”"},{"p":"13","v":13},{"p":"Ma l’uomo sanato non sapeva chi fosse, poiché Gesù si era ritirato, essendovi nel luogo la folla."}],[{"p":"14","v":14},{"p":"Dopo queste cose Gesù lo trovò nel tempio e gli disse: “Eccoti sanato. Non peccare più, affinché non ti accada qualcosa di peggio”."},{"p":"15","v":15},{"p":"L’uomo se ne andò e disse ai giudei che era stato Gesù a sanarlo."},{"p":"16","v":16},{"p":"E a causa di ciò i giudei si misero a perseguitare Gesù, perché faceva queste cose di sabato."},{"p":"17","v":17},{"p":"Ma egli rispose loro: “Il Padre mio ha continuato a operare fino ad ora, e io continuo a operare”."},{"p":"18","v":18},{"p":"Per questo motivo, in realtà, i giudei cercavano ancor più di ucciderlo, perché non solo violava il sabato, ma anche chiamava Dio suo Padre, facendosi uguale a Dio."}],[{"p":"19","v":19},{"p":"Perciò, rispondendo, Gesù proseguì e disse loro: “Verissimamente vi dico: Il Figlio non può fare una sola cosa di propria iniziativa, ma solo ciò che vede fare dal Padre. Poiché qualunque cosa Egli faccia, questa fa pure il Figlio in modo simile."},{"p":"20","v":20},{"p":"Poiché il Padre ha affetto per il Figlio e gli mostra tutte le cose che egli stesso fa, e gli mostrerà opere più grandi di queste, affinché vi meravigliate."},{"p":"21","v":21},{"p":"Poiché come il Padre desta i morti e li rende viventi, così anche il Figlio rende viventi quelli che vuole."},{"p":"22","v":22},{"p":"Poiché il Padre non giudica nessuno, ma ha affidato tutto il giudizio al Figlio,"},{"p":"23","v":23},{"p":"affinché tutti onorino il Figlio come onorano il Padre. Chi non onora il Figlio non onora il Padre che lo ha mandato."},{"p":"24","v":24},{"p":"Verissimamente vi dico: Chi ascolta la mia parola e crede a colui che mi ha mandato ha vita eterna, e non viene in giudizio, ma è passato dalla morte alla vita."}],[{"p":"25","v":25},{"p":"“Verissimamente vi dico: L’ora viene, ed è questa, in cui i morti udranno la voce del Figlio di Dio e quelli che avranno prestato ascolto vivranno."},{"p":"26","v":26},{"p":"Poiché come il Padre ha in sé la vita, così ha concesso anche al Figlio di avere in sé la vita."},{"p":"27","v":27},{"p":"E gli ha dato autorità di giudicare, perché è Figlio dell’uomo."},{"p":"28","v":28},{"p":"Non vi meravigliate di questo, perché l’ora viene in cui tutti quelli che sono nelle tombe commemorative udranno la sua voce"},{"p":"29","v":29},{"p":"e ne verranno fuori, quelli che hanno fatto cose buone a una risurrezione di vita, quelli che hanno praticato cose vili a una risurrezione di giudizio."},{"p":"30","v":30},{"p":"Io non posso fare una sola cosa di mia propria iniziativa; come odo, giudico; e il giudizio che rendo è giusto, perché non cerco la mia propria volontà, ma la volontà di colui che mi ha mandato."}],[{"p":"31","v":31},{"p":"“Se io solo rendo testimonianza di me stesso, la mia testimonianza non è vera."},{"p":"32","v":32},{"p":"C’è un altro che rende testimonianza di me, e so che la testimonianza che rende di me è vera."},{"p":"33","v":33},{"p":"Voi avete inviato degli uomini da Giovanni, ed egli ha reso testimonianza alla verità."},{"p":"34","v":34},{"p":"Comunque, io non accetto la testimonianza dell’uomo, ma dico queste cose affinché siate salvati."},{"p":"35","v":35},{"p":"Quell’uomo era una lampada ardente e risplendente, e per breve tempo voi avete voluto rallegrarvi grandemente alla sua luce."},{"p":"36","v":36},{"p":"Ma io ho la testimonianza maggiore di quella di Giovanni, poiché le opere stesse che il Padre mio mi ha incaricato di compiere, le opere stesse che io faccio, rendono testimonianza di me che il Padre mi ha inviato."},{"p":"37","v":37},{"p":"Inoltre, il Padre che mi ha mandato, egli stesso ha reso testimonianza di me. Voi non avete in nessun tempo udito la sua voce né visto la sua figura;"},{"p":"38","v":38},{"p":"e non avete la sua parola dimorante in voi, perché non credete a colui che egli stesso vi ha inviato."}],[{"p":"39","v":39},{"p":"“Voi scrutate le Scritture, perché pensate di avere per mezzo d’esse vita eterna; e queste sono quelle che rendono testimonianza di me."},{"p":"40","v":40},{"p":"Eppure non volete venire a me per avere la vita."},{"p":"41","v":41},{"p":"Io non accetto la gloria dagli uomini,"},{"p":"42","v":42},{"p":"ma so bene che non avete in voi l’amore di Dio."},{"p":"43","v":43},{"p":"Io sono venuto nel nome del Padre mio, ma voi non mi ricevete; se qualcun altro arrivasse nel suo proprio nome, quello ricevereste."},{"p":"44","v":44},{"p":"Come potete credere, quando accettate la gloria gli uni dagli altri e non cercate la gloria che viene dal solo Dio?"},{"p":"45","v":45},{"p":"Non pensate che io vi accusi presso il Padre; c’è uno che vi accusa, Mosè, in cui avete riposto la vostra speranza."},{"p":"46","v":46},{"p":"Infatti, se credeste a Mosè credereste a me, poiché egli ha scritto di me."},{"p":"47","v":47},{"p":"Ma se non credete agli scritti di lui, come crederete alle mie parole?”"}]]}