{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Dopo queste cose Gesù andò al di là del mare di Galilea o di Tiberiade."},{"p":"2","v":2},{"p":"Ma una grande folla lo seguiva, perché vedevano i segni che compiva su quelli che erano infermi."},{"p":"3","v":3},{"p":"E Gesù salì sul monte e là sedeva con i suoi discepoli."},{"p":"4","v":4},{"p":"Ora la pasqua, la festa dei giudei, era vicina."},{"p":"5","v":5},{"p":"Perciò, avendo Gesù alzato gli occhi e osservato che una grande folla veniva da lui, disse a Filippo: “Dove compreremo dei pani perché questi mangino?”"},{"p":"6","v":6},{"p":"Comunque, diceva questo per provarlo, poiché egli stesso sapeva ciò che stava per fare."},{"p":"7","v":7},{"p":"Filippo gli rispose: “Duecento denari di pane non bastano per loro, perché ciascuno ne abbia un poco”."},{"p":"8","v":8},{"p":"Uno dei suoi discepoli, Andrea il fratello di Simon Pietro, gli disse:"},{"p":"9","v":9},{"p":"“Ecco un ragazzino che ha cinque pani d’orzo e due pesciolini. Ma che sono questi per tanti?”"}],[{"p":"10","v":10},{"p":"Gesù disse: “Fate giacere gli uomini come a un pasto”. Ora nel luogo c’era molta erba. Perciò gli uomini giacquero in numero di circa cinquemila."},{"p":"11","v":11},{"p":"E Gesù prese i pani e, dopo aver reso grazie, li distribuì a quelli che giacevano, e similmente dei pesciolini quanto ne vollero."},{"p":"12","v":12},{"p":"Ma quando furono sazi disse ai suoi discepoli: “Radunate i frammenti che rimangono, affinché non si sprechi nulla”."},{"p":"13","v":13},{"p":"Perciò li radunarono, e riempirono dodici cesti con i frammenti dei cinque pani d’orzo che erano avanzati a quelli che avevano mangiato."}],[{"p":"14","v":14},{"p":"Avendo dunque gli uomini visto i segni che aveva compiuto, dicevano: “Questi è per certo il profeta che doveva venire nel mondo”."},{"p":"15","v":15},{"p":"Perciò Gesù, sapendo che stavano per venire ad afferrarlo per farlo re, si ritirò di nuovo sul monte tutto solo."}],[{"p":"16","v":16},{"p":"Quando si fece sera, i suoi discepoli scesero al mare"},{"p":"17","v":17},{"p":"e, saliti sulla barca, attraversavano il mare verso Capernaum. E già c’erano le tenebre e Gesù non era ancora venuto da loro."},{"p":"18","v":18},{"p":"E il mare si agitava perché soffiava un forte vento."},{"p":"19","v":19},{"p":"Comunque, quando avevano remato per circa cinque o sei chilometri, videro Gesù camminare sul mare e avvicinarsi alla barca; ed ebbero timore."},{"p":"20","v":20},{"p":"Ma egli disse loro: “Sono io; non abbiate timore!”"},{"p":"21","v":21},{"p":"Perciò lo vollero prendere nella barca, e subito la barca arrivò a terra dove cercavano di andare."}],[{"p":"22","v":22},{"p":"Il giorno dopo la folla che stava sull’altra riva del mare vide che là non c’era altra barca eccetto una piccola, e che Gesù non era salito sulla barca con i suoi discepoli ma che i suoi discepoli se ne erano andati da soli;"},{"p":"23","v":23},{"p":"ma delle barche arrivarono da Tiberiade vicino al luogo dove avevano mangiato il pane dopo che il Signore aveva reso grazie."},{"p":"24","v":24},{"p":"Perciò la folla, avendo visto che Gesù non era là, né i suoi discepoli, salì sulle sue piccole barche e venne a Capernaum a cercare Gesù."}],[{"p":"25","v":25},{"p":"E avendolo trovato al di là del mare, gli dissero: “Rabbi, quando sei giunto qui?”"},{"p":"26","v":26},{"p":"Gesù rispose loro, dicendo: “Verissimamente vi dico: Voi mi cercate non perché avete visto segni, ma perché avete mangiato dei pani e siete stati saziati."},{"p":"27","v":27},{"p":"Operate non per il cibo che perisce, ma per il cibo che rimane per la vita eterna, che il Figlio dell’uomo vi darà, poiché su di lui il Padre, sì, Dio, ha posto il suo suggello [di approvazione]”."}],[{"p":"28","v":28},{"p":"Perciò gli dissero: “Che faremo per compiere le opere di Dio?”"},{"p":"29","v":29},{"p":"Rispondendo, Gesù disse loro: “Questa è l’opera di Dio, che voi esercitiate fede in colui che Egli ha mandato”."},{"p":"30","v":30},{"p":"Perciò gli dissero: “Cosa compi dunque come segno, affinché [lo] vediamo e ti crediamo? Che opera fai?"},{"p":"31","v":31},{"p":"I nostri antenati mangiarono la manna nel deserto, come è scritto: ‘Diede loro da mangiare pane dal cielo’”."},{"p":"32","v":32},{"p":"Quindi Gesù disse loro: “Verissimamente vi dico: Mosè non vi diede il pane dal cielo, ma il Padre mio vi dà il vero pane dal cielo."},{"p":"33","v":33},{"p":"Poiché il pane di Dio è colui che scende dal cielo e dà vita al mondo”."},{"p":"34","v":34},{"p":"Perciò gli dissero: “Signore, dacci sempre questo pane”."}],[{"p":"35","v":35},{"p":"Gesù disse loro: “Io sono il pane della vita. Chi viene a me non avrà affatto fame, e chi esercita fede in me non avrà mai sete."},{"p":"36","v":36},{"p":"Ma ve l’ho detto: Voi mi avete perfino visto eppure non credete."},{"p":"37","v":37},{"p":"Tutto ciò che il Padre mi dà, verrà a me, e chi viene a me non lo scaccerò affatto;"},{"p":"38","v":38},{"p":"perché sono sceso dal cielo per fare non la mia volontà, ma la volontà di colui che mi ha mandato."},{"p":"39","v":39},{"p":"Questa è la volontà di colui che mi ha mandato: che io non perda nulla di tutto ciò che mi ha dato ma che lo risusciti nell’ultimo giorno."},{"p":"40","v":40},{"p":"Poiché questa è la volontà del Padre mio, che chiunque vede il Figlio ed esercita fede in lui abbia vita eterna, e io lo risusciterò nell’ultimo giorno”."}],[{"p":"41","v":41},{"p":"I giudei mormoravano perciò contro di lui perché aveva detto: “Io sono il pane che è sceso dal cielo”;"},{"p":"42","v":42},{"p":"e dicevano: “Non è costui Gesù, il figlio di Giuseppe, di cui conosciamo il padre e la madre? Come fa ora a dire: ‘Io sono sceso dal cielo’?”"},{"p":"43","v":43},{"p":"Rispondendo, Gesù disse loro: “Smettete di mormorare fra voi."},{"p":"44","v":44},{"p":"Nessuno può venire a me a meno che il Padre, che mi ha mandato, non lo attiri; e io lo risusciterò nell’ultimo giorno."},{"p":"45","v":45},{"p":"È scritto nei Profeti: ‘E saranno tutti ammaestrati da Geova’. Chiunque ha udito gli insegnamenti del Padre e ha imparato viene a me."},{"p":"46","v":46},{"p":"Non che alcun uomo abbia visto il Padre, eccetto colui che è da Dio; questi ha visto il Padre."},{"p":"47","v":47},{"p":"Verissimamente vi dico: Chi crede ha vita eterna."}],[{"p":"48","v":48},{"p":"“Io sono il pane della vita."},{"p":"49","v":49},{"p":"I vostri antenati mangiarono la manna nel deserto eppure morirono."},{"p":"50","v":50},{"p":"Questo è il pane che scende dal cielo, affinché chiunque ne mangi e non muoia."},{"p":"51","v":51},{"p":"Io sono il pane vivo che è sceso dal cielo; se uno mangia di questo pane vivrà per sempre; e infatti il pane che darò è la mia carne a favore della vita del mondo”."}],[{"p":"52","v":52},{"p":"I giudei contendevano perciò fra loro, dicendo: “Come può quest’uomo darci da mangiare la sua carne?”"},{"p":"53","v":53},{"p":"Quindi Gesù disse loro: “Verissimamente vi dico: Se non mangiate la carne del Figlio dell’uomo e non bevete il suo sangue, non avete vita in voi."},{"p":"54","v":54},{"p":"Chi si nutre della mia carne e beve il mio sangue ha vita eterna, e io lo risusciterò nell’ultimo giorno;"},{"p":"55","v":55},{"p":"poiché la mia carne è vero cibo, e il mio sangue è vera bevanda."},{"p":"56","v":56},{"p":"Chi si nutre della mia carne e beve il mio sangue rimane unito a me, e io unito a lui."},{"p":"57","v":57},{"p":"Come il Padre vivente mi ha mandato e io vivo a motivo del Padre, così chi si nutre di me vivrà anche lui a motivo di me."},{"p":"58","v":58},{"p":"Questo è il pane che è sceso dal cielo. Non è come quando i vostri antenati mangiarono e morirono. Chi si nutre di questo pane vivrà in eterno”."},{"p":"59","v":59},{"p":"Queste cose le disse insegnando in un’assemblea pubblica a Capernaum."}],[{"p":"60","v":60},{"p":"Perciò molti dei suoi discepoli, avendo udito questo, dissero: “Questo discorso è offensivo; chi lo può ascoltare?”"},{"p":"61","v":61},{"p":"Ma Gesù, sapendo dentro di sé che i suoi discepoli mormoravano di ciò, disse loro: “Vi fa inciampare questo?"},{"p":"62","v":62},{"p":"Che [direste], dunque, se vedeste il Figlio dell’uomo ascendere dov’era prima?"},{"p":"63","v":63},{"p":"Lo spirito è vivificante; la carne non giova a nulla. Le parole che vi ho detto sono spirito e sono vita."},{"p":"64","v":64},{"p":"Ma ci sono alcuni di voi che non credono”. Poiché dal principio Gesù sapeva chi erano quelli che non credevano e chi era colui che lo avrebbe tradito."},{"p":"65","v":65},{"p":"E proseguì, dicendo: “Per questo vi ho detto: Nessuno può venire a me a meno che non gli sia concesso dal Padre”."}],[{"p":"66","v":66},{"p":"Per questo molti dei suoi discepoli se ne tornarono alle cose [lasciate] dietro e non camminavano più con lui."},{"p":"67","v":67},{"p":"Perciò Gesù disse ai dodici: “Non ve ne volete andare anche voi, vero?”"},{"p":"68","v":68},{"p":"Simon Pietro gli rispose: “Signore, da chi ce ne andremo? Tu hai parole di vita eterna;"},{"p":"69","v":69},{"p":"e noi abbiamo creduto e abbiamo conosciuto che tu sei il Santo di Dio”."},{"p":"70","v":70},{"p":"Gesù rispose loro: “Io ho scelto voi dodici, non è vero? Eppure uno di voi è un calunniatore”."},{"p":"71","v":71},{"p":"Parlava infatti di Giuda, [il figlio] di Simone Iscariota; poiché costui stava per tradirlo, benché fosse uno dei dodici."}]]}