{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Ora dopo queste cose Gesù se ne andava per la Galilea, poiché non voleva andare per la Giudea, perché i giudei cercavano di ucciderlo."},{"p":"2","v":2},{"p":"Comunque, la festa dei giudei, la festa dei tabernacoli, era vicina."},{"p":"3","v":3},{"p":"Perciò i suoi fratelli gli dissero: “Parti di qui e va in Giudea, affinché anche i tuoi discepoli vedano le opere che fai."},{"p":"4","v":4},{"p":"Poiché nessuno fa alcuna cosa in segreto mentre cerca di farsi conoscere pubblicamente. Se fai queste cose, manifestati al mondo”."},{"p":"5","v":5},{"p":"Infatti, i suoi fratelli non esercitavano fede in lui."},{"p":"6","v":6},{"p":"Perciò Gesù disse loro: “Il mio tempo non è ancora presente, ma il vostro tempo è sempre pronto."},{"p":"7","v":7},{"p":"Il mondo non ha ragione di odiare voi, ma odia me, perché rendo testimonianza riguardo ad esso che le sue opere sono malvage."},{"p":"8","v":8},{"p":"Salite voi alla festa; io non salgo ancora a questa festa, perché il mio tempo non è ancora pienamente venuto”."},{"p":"9","v":9},{"p":"E, dette loro queste cose, rimase in Galilea."}],[{"p":"10","v":10},{"p":"Ma quando i suoi fratelli furono saliti alla festa, allora salì anche lui, non apertamente ma in segreto."},{"p":"11","v":11},{"p":"Perciò i giudei lo cercavano alla festa e dicevano: “Dov’è quell’[uomo]?”"},{"p":"12","v":12},{"p":"E c’era un gran mormorio riguardo a lui tra le folle. Alcuni dicevano: “È un uomo buono”. Altri dicevano: “Non lo è, anzi, svia la folla”."},{"p":"13","v":13},{"p":"Naturalmente, nessuno parlava di lui in pubblico per timore dei giudei."}],[{"p":"14","v":14},{"p":"Or quando la festa era per metà passata, Gesù salì nel tempio e insegnava."},{"p":"15","v":15},{"p":"Perciò i giudei si meravigliavano, dicendo: “Come ha quest’uomo conoscenza delle lettere, non avendo studiato nelle scuole?”"},{"p":"16","v":16},{"p":"Gesù, a sua volta, rispose loro e disse: “Ciò che io insegno non è mio, ma appartiene a colui che mi ha mandato."},{"p":"17","v":17},{"p":"Se qualcuno desidera fare la Sua volontà, saprà riguardo all’insegnamento se è da Dio o se parlo da me stesso."},{"p":"18","v":18},{"p":"Chi parla da se stesso cerca la propria gloria; ma chi cerca la gloria di colui che l’ha mandato, questi è verace, e in lui non c’è ingiustizia."},{"p":"19","v":19},{"p":"Mosè vi diede la Legge, non è vero? Ma nessuno di voi ubbidisce alla Legge. Perché cercate di uccidermi?”"},{"p":"20","v":20},{"p":"La folla rispose: “Tu hai un demonio. Chi cerca di ucciderti?”"},{"p":"21","v":21},{"p":"Rispondendo, Gesù disse loro: “Ho compiuto una sola opera e voi tutti vi meravigliate."},{"p":"22","v":22},{"p":"Per questa ragione Mosè vi ha dato la circoncisione — non che essa venga da Mosè, ma viene dagli antenati — e voi circoncidete un uomo di sabato."},{"p":"23","v":23},{"p":"Se un uomo riceve la circoncisione di sabato affinché la legge di Mosè non sia violata, siete voi violentemente adirati con me perché ho reso un uomo completamente sano di sabato?"},{"p":"24","v":24},{"p":"Smettete di giudicare dall’aspetto esteriore, ma giudicate con giusto giudizio”."}],[{"p":"25","v":25},{"p":"Perciò alcuni degli abitanti di Gerusalemme dicevano: “Costui è l’uomo che cercano di uccidere, non è vero?"},{"p":"26","v":26},{"p":"Eppure, ecco, parla in pubblico e non gli dicono nulla. I governanti non hanno riconosciuto per certo che questo è il Cristo, vero?"},{"p":"27","v":27},{"p":"Al contrario, sappiamo di dov’è quest’uomo; ma quando il Cristo verrà, nessuno saprà di dove sia”."},{"p":"28","v":28},{"p":"Perciò, mentre insegnava nel tempio, Gesù gridò, dicendo: “Voi mi conoscete e sapete di dove sono. E io non sono venuto di mia propria iniziativa, ma colui che mi ha mandato è reale, e voi non lo conoscete."},{"p":"29","v":29},{"p":"Io lo conosco, perché sono un suo rappresentante, ed Egli mi ha mandato”."},{"p":"30","v":30},{"p":"Quindi cercavano di afferrarlo, ma nessuno gli mise la mano addosso, perché la sua ora non era ancora venuta."},{"p":"31","v":31},{"p":"Nondimeno, molti della folla riposero fede in lui, e cominciarono a dire: “Quando il Cristo sarà arrivato, non compirà più segni di quanti ne ha compiuti quest’uomo, vero?”"}],[{"p":"32","v":32},{"p":"I farisei udirono che la folla mormorava queste cose di lui, e i capi sacerdoti e i farisei inviarono degli ufficiali per afferrarlo."},{"p":"33","v":33},{"p":"Perciò Gesù disse: “Sto ancora un po’ con voi prima di andare da colui che mi ha mandato."},{"p":"34","v":34},{"p":"Mi cercherete, ma non mi troverete, e dove sarò io non potrete venire”."},{"p":"35","v":35},{"p":"Perciò i giudei dissero fra loro: “Dove intende andare costui, così che non lo troveremo? Non intende andare dai [giudei] dispersi fra i greci e insegnare ai greci, vero?"},{"p":"36","v":36},{"p":"Che significa questa parola che ha detto: ‘Mi cercherete, ma non mi troverete, e dove sarò io non potrete venire’?”"}],[{"p":"37","v":37},{"p":"Ora l’ultimo giorno, il grande giorno della festa, Gesù stava in piedi e gridò, dicendo: “Se qualcuno ha sete, venga a me e beva."},{"p":"38","v":38},{"p":"Chi ripone fede in me, come ha detto la Scrittura: ‘Dal suo intimo sgorgheranno torrenti d’acqua viva’”."},{"p":"39","v":39},{"p":"Comunque, disse questo dello spirito che stavano per ricevere quelli che riponevano fede in lui; poiché lo spirito non c’era ancora, perché Gesù non era ancora stato glorificato."},{"p":"40","v":40},{"p":"Perciò alcuni della folla che udirono queste parole dicevano: “Questi è per certo Il Profeta”."},{"p":"41","v":41},{"p":"Altri dicevano: “Questi è il Cristo”. Ma alcuni dicevano: “Il Cristo non viene dalla Galilea, vero?"},{"p":"42","v":42},{"p":"Non ha detto la Scrittura che il Cristo viene dalla progenie di Davide, e da Betleem, il villaggio dov’era Davide?”"},{"p":"43","v":43},{"p":"Perciò si produsse una divisione tra la folla a motivo suo."},{"p":"44","v":44},{"p":"Alcuni di loro, poi, volevano afferrarlo, ma nessuno gli mise le mani addosso."}],[{"p":"45","v":45},{"p":"Perciò gli ufficiali tornarono dai capi sacerdoti e dai farisei, e questi dissero loro: “Perché non lo avete condotto?”"},{"p":"46","v":46},{"p":"Gli ufficiali risposero: “Nessun [altro] uomo ha mai parlato così”."},{"p":"47","v":47},{"p":"A loro volta i farisei risposero: “Non siete stati sviati anche voi, vero?"},{"p":"48","v":48},{"p":"Nessuno dei governanti o dei farisei ha riposto fede in lui, non è così?"},{"p":"49","v":49},{"p":"Ma questa folla che non conosce la Legge è gente maledetta”."},{"p":"50","v":50},{"p":"Nicodemo, che era precedentemente venuto da lui, e che era uno di essi, disse loro:"},{"p":"51","v":51},{"p":"“La nostra legge non giudica un uomo se prima non ha udito da lui e non è venuta a sapere ciò che fa, non è così?”"},{"p":"52","v":52},{"p":"Rispondendo, gli dissero: “Non sei anche tu della Galilea, vero? Scruta e vedi che nessun profeta dev’essere suscitato dalla Galilea”."}],[{"p":"53","v":53},{"p":"E ciascuno se ne andò a casa sua."}]]}