{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"53  E","v":53},{"p":"ciascuno se ne andò a casa sua."},{"p":"8  Ma Gesù andò al monte degli Ulivi.","v":1},{"p":""},{"p":"2","v":2},{"p":"Comunque, all’alba si presentò di nuovo al tempio, e tutto il popolo veniva da lui, ed egli, sedutosi, insegnava loro."},{"p":"3","v":3},{"p":"Ora gli scribi e i farisei condussero una donna colta in adulterio, e, dopo averla posta in mezzo a loro,"},{"p":"4","v":4},{"p":"gli dissero: “Maestro, questa donna è stata colta nell’atto di commettere adulterio."},{"p":"5","v":5},{"p":"Nella Legge Mosè ci ha prescritto di lapidare tale sorta di donne. Ma tu che ne dici?”"},{"p":"6","v":6},{"p":"Naturalmente, dicevano questo per metterlo alla prova, per avere qualcosa di cui accusarlo. Ma Gesù si chinò e scriveva col dito per terra."},{"p":"7","v":7},{"p":"Persistendo essi nell’interrogarlo, si drizzò e disse loro: “Chi di voi è senza peccato scagli per primo la pietra contro di lei”."},{"p":"8","v":8},{"p":"E chinatosi di nuovo scriveva per terra."},{"p":"9","v":9},{"p":"Ma quelli che avevano udito questo uscirono uno per uno, a cominciare dagli anziani, ed egli fu lasciato solo, come pure la donna che stava in mezzo a loro."},{"p":"10","v":10},{"p":"Drizzatosi, Gesù le disse: “Donna, dove sono essi? Nessuno ti ha condannata?”"},{"p":"11","v":11},{"p":"Essa disse: “Nessuno, signore”. Gesù disse: “Neanche io ti condanno. Va; da ora in poi non praticare più il peccato”."}],[{"p":"12","v":12},{"p":"Perciò Gesù parlò loro di nuovo, dicendo: “Io sono la luce del mondo. Chi segue me non camminerà affatto nelle tenebre, ma possederà la luce della vita”."},{"p":"13","v":13},{"p":"Quindi i farisei gli dissero: “Tu rendi testimonianza di te stesso; la tua testimonianza non è vera”."},{"p":"14","v":14},{"p":"Rispondendo, Gesù disse loro: “Anche se io rendo testimonianza di me stesso, la mia testimonianza è vera, perché so da dove sono venuto e dove vado. Ma voi non sapete da dove sono venuto né dove vado."},{"p":"15","v":15},{"p":"Voi giudicate secondo la carne; io non giudico nessuno."},{"p":"16","v":16},{"p":"E se giudico, il mio giudizio è verace, perché non sono solo, ma il Padre che mi ha mandato è con me."},{"p":"17","v":17},{"p":"Inoltre, nella vostra stessa Legge è scritto: ‘La testimonianza di due uomini è vera’."},{"p":"18","v":18},{"p":"Io sono uno che rende testimonianza di se stesso, e il Padre che mi ha mandato rende testimonianza di me”."},{"p":"19","v":19},{"p":"Perciò proseguirono, dicendogli: “Dov’è il Padre tuo?” Gesù rispose: “Voi non conoscete né me né il Padre mio. Se conosceste me, conoscereste anche il Padre mio”."},{"p":"20","v":20},{"p":"Queste cose le disse nel [luogo del] tesoro mentre insegnava nel tempio. Ma nessuno lo afferrò, perché la sua ora non era ancora venuta."}],[{"p":"21","v":21},{"p":"Quindi disse loro di nuovo: “Io me ne vado, e voi mi cercherete, e tuttavia morirete nel vostro peccato. Dove vado io, voi non potete venire”."},{"p":"22","v":22},{"p":"Perciò i giudei dicevano: “Non si ucciderà, vero? Perché dice: ‘Dove vado io, voi non potete venire’”."},{"p":"23","v":23},{"p":"Ed egli proseguì, dicendo loro: “Voi siete dei reami di sotto; io sono dei reami di sopra. Voi siete di questo mondo; io non sono di questo mondo."},{"p":"24","v":24},{"p":"Perciò vi ho detto: Morirete nei vostri peccati. Poiché se non credete che sono io, morirete nei vostri peccati”."},{"p":"25","v":25},{"p":"Perciò gli dicevano: “Chi sei tu?” Gesù disse loro: “E perché mai vi parlo?"},{"p":"26","v":26},{"p":"Ho molte cose da dire e da giudicare riguardo a voi. Difatti, colui che mi ha mandato è verace, e le cose che ho udito da lui le dico nel mondo”."},{"p":"27","v":27},{"p":"Essi non compresero che parlava loro del Padre."},{"p":"28","v":28},{"p":"Perciò Gesù disse: “Quando avrete innalzato il Figlio dell’uomo, allora conoscerete che sono io, e che non faccio nulla di mia propria iniziativa; ma dico queste cose come il Padre mi ha insegnato."},{"p":"29","v":29},{"p":"E colui che mi ha mandato è con me; non mi ha abbandonato a me stesso, perché faccio sempre le cose che gli piacciono”."},{"p":"30","v":30},{"p":"Mentre diceva queste cose, molti riposero fede in lui."}],[{"p":"31","v":31},{"p":"Allora Gesù continuò, dicendo ai giudei che avevano creduto in lui: “Se rimanete nella mia parola, siete realmente miei discepoli,"},{"p":"32","v":32},{"p":"e conoscerete la verità, e la verità vi renderà liberi”."},{"p":"33","v":33},{"p":"Gli risposero: “Noi siamo progenie di Abraamo e non siamo mai stati schiavi di nessuno. Come mai dici: ‘Diverrete liberi’?”"},{"p":"34","v":34},{"p":"Gesù rispose loro: “Verissimamente vi dico: Chiunque opera il peccato è schiavo del peccato."},{"p":"35","v":35},{"p":"Inoltre, lo schiavo non rimane nella casa per sempre; il figlio rimane per sempre."},{"p":"36","v":36},{"p":"Se perciò il Figlio vi rende liberi, sarete realmente liberi."},{"p":"37","v":37},{"p":"So che siete progenie di Abraamo; ma cercate di uccidermi, perché la mia parola non fa progresso fra voi."},{"p":"38","v":38},{"p":"Le cose che ho visto presso il Padre mio, le dico; e voi, perciò, fate le cose che avete udito dal padre [vostro]”."},{"p":"39","v":39},{"p":"Rispondendo, gli dissero: “Il padre nostro è Abraamo”. Gesù disse loro: “Se siete figli di Abraamo, fate le opere di Abraamo."},{"p":"40","v":40},{"p":"Ma ora voi cercate di uccidere me, un uomo che vi ha detto la verità che ha udito da Dio. Abraamo non fece questo."},{"p":"41","v":41},{"p":"Voi fate le opere del padre vostro”. Gli dissero: “Noi non siamo nati da fornicazione; abbiamo un solo Padre, Dio”."}],[{"p":"42","v":42},{"p":"Gesù disse loro: “Se Dio fosse vostro Padre, mi amereste, perché io sono uscito e vengo da Dio. Né sono venuto di mia propria iniziativa, ma Egli mi ha mandato."},{"p":"43","v":43},{"p":"Perché non sapete ciò che dico? Perché non potete ascoltare la mia parola."},{"p":"44","v":44},{"p":"Voi siete dal padre vostro il Diavolo e desiderate compiere i desideri del padre vostro. Egli fu un omicida quando cominciò, e non si attenne alla verità, perché in lui non c’è verità. Quando dice la menzogna, parla secondo la propria disposizione, perché è un bugiardo e il padre della [menzogna]."},{"p":"45","v":45},{"p":"Poiché io, invece, dico la verità, non mi credete."},{"p":"46","v":46},{"p":"Chi di voi mi convince di peccato? Se dico la verità, perché non mi credete?"},{"p":"47","v":47},{"p":"Chi è da Dio ascolta le parole di Dio. Per questo voi non ascoltate, perché non siete da Dio”."}],[{"p":"48","v":48},{"p":"Rispondendo, i giudei gli dissero: “Non diciamo noi giustamente: Sei un samaritano e hai un demonio?”"},{"p":"49","v":49},{"p":"Gesù rispose: “Io non ho un demonio, ma onoro il Padre mio, e voi mi disonorate."},{"p":"50","v":50},{"p":"Ma io non cerco la gloria per me stesso; c’è Uno che cerca e giudica."},{"p":"51","v":51},{"p":"Verissimamente vi dico: Se uno osserva la mia parola, non vedrà mai la morte”."},{"p":"52","v":52},{"p":"I giudei gli dissero: “Ora sappiamo che hai un demonio. Abraamo morì, anche i profeti; ma tu dici: ‘Se uno osserva la mia parola, non gusterà mai la morte’."},{"p":"53","v":53},{"p":"Tu non sei più grande del nostro padre Abraamo, che è morto, vero? Anche i profeti sono morti. Chi pretendi di essere?”"},{"p":"54","v":54},{"p":"Gesù rispose: “Se io glorifico me stesso, la mia gloria non è nulla. È il Padre mio che mi glorifica, colui che voi dite sia vostro Dio;"},{"p":"55","v":55},{"p":"eppure non lo avete conosciuto. Ma io lo conosco. E se dicessi di non conoscerlo sarei come voi, un bugiardo. Ma lo conosco e osservo la sua parola."},{"p":"56","v":56},{"p":"Il padre vostro Abraamo si rallegrò grandemente alla prospettiva di vedere il mio giorno, e lo vide e si rallegrò”."},{"p":"57","v":57},{"p":"Perciò i giudei gli dissero: “Non hai ancora cinquant’anni e hai visto Abraamo?”"},{"p":"58","v":58},{"p":"Gesù disse loro: “Verissimamente vi dico: Prima che Abraamo venisse all’esistenza, io ero”."},{"p":"59","v":59},{"p":"Perciò raccolsero delle pietre per lanciargli[ele]; ma Gesù si nascose e uscì dal tempio."}]]}