{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Or mentre passava, vide un uomo cieco dalla nascita."},{"p":"2","v":2},{"p":"E i suoi discepoli gli chiesero: “Rabbi, chi ha peccato, quest’uomo o i suoi genitori, perché nascesse cieco?”"},{"p":"3","v":3},{"p":"Gesù rispose: “Né quest’uomo né i suoi genitori hanno peccato, ma è affinché nel suo caso siano manifeste le opere di Dio."},{"p":"4","v":4},{"p":"Dobbiamo compiere le opere di colui che mi ha mandato finché è giorno; viene la notte, quando nessuno può operare."},{"p":"5","v":5},{"p":"Finché sono nel mondo, io sono la luce del mondo”."},{"p":"6","v":6},{"p":"Dopo aver detto queste cose, sputò per terra e fece dell’argilla con la saliva, e mise la sua argilla sugli occhi dell’[uomo],"},{"p":"7","v":7},{"p":"dicendogli: “Va, lavati nella riserva d’acqua di Siloam” (che si traduce ‘Mandato’). Ed egli andò e si lavò, e tornò vedendo."}],[{"p":"8","v":8},{"p":"Perciò i vicini e quelli che precedentemente vedevano che era mendicante dicevano: “Questo è l’uomo che stava seduto e mendicava, non è vero?”"},{"p":"9","v":9},{"p":"Alcuni dicevano: “È lui”. Altri dicevano: “Niente affatto, ma gli somiglia”. L’uomo diceva: “Sono io”."},{"p":"10","v":10},{"p":"Quindi gli dicevano: “Come si sono dunque aperti i tuoi occhi?”"},{"p":"11","v":11},{"p":"Egli rispose: “L’uomo chiamato Gesù fece dell’argilla e [la] spalmò sui miei occhi e mi disse: ‘Va a Siloam e lavati’. Perciò andai e mi lavai e ottenni la vista”."},{"p":"12","v":12},{"p":"Allora gli dissero: “Dov’è quell’[uomo]?” Egli disse: “Non lo so”."}],[{"p":"13","v":13},{"p":"Condussero l’uomo che era stato cieco dai farisei."},{"p":"14","v":14},{"p":"Ora il giorno in cui Gesù fece l’argilla e aprì i suoi occhi era sabato."},{"p":"15","v":15},{"p":"Questa volta, perciò, anche i farisei si misero a chiedergli come aveva ottenuto la vista. Egli disse loro: “Mi mise dell’argilla sopra gli occhi, e mi lavai e ho la vista”."},{"p":"16","v":16},{"p":"Perciò alcuni dei farisei dicevano: “Quest’uomo non è da Dio, perché non osserva il sabato”. Altri dicevano: “Come può un uomo peccatore compiere segni di tale sorta?” E fra loro c’era divisione."},{"p":"17","v":17},{"p":"Quindi dissero di nuovo al cieco: “Che dici di lui, visto che ha aperto i tuoi occhi?” L’uomo disse: “È un profeta”."}],[{"p":"18","v":18},{"p":"Comunque, i giudei non credettero riguardo a lui che era stato cieco e aveva ottenuto la vista, finché chiamarono i genitori dell’uomo che aveva ottenuto la vista."},{"p":"19","v":19},{"p":"E chiesero loro: “È questo il vostro figlio che dite sia nato cieco? Com’è, dunque, che ora ci vede?”"},{"p":"20","v":20},{"p":"Quindi, rispondendo, i suoi genitori dissero: “Sappiamo che questo è nostro figlio e che è nato cieco."},{"p":"21","v":21},{"p":"Ma come ora veda non lo sappiamo, né sappiamo chi gli ha aperto gli occhi. Chiedetelo a lui. È maggiorenne. Deve parlare per se stesso”."},{"p":"22","v":22},{"p":"I suoi genitori dissero queste cose perché avevano timore dei giudei, poiché i giudei si erano già messi d’accordo che, se qualcuno l’avesse confessato come Cristo, sarebbe stato espulso dalla sinagoga."},{"p":"23","v":23},{"p":"Perciò i suoi genitori dissero: “È maggiorenne. Interrogatelo”."}],[{"p":"24","v":24},{"p":"Chiamarono dunque una seconda volta l’uomo che era stato cieco e gli dissero: “Dà gloria a Dio; noi sappiamo che quest’uomo è un peccatore”."},{"p":"25","v":25},{"p":"A sua volta egli rispose: “Se sia un peccatore non lo so. Una cosa so, che, mentre [prima] ero cieco, ora ci vedo”."},{"p":"26","v":26},{"p":"Perciò gli dissero: “Che ti ha fatto? Come ti ha aperto gli occhi?”"},{"p":"27","v":27},{"p":"Egli rispose loro: “Ve l’ho già detto e non avete ascoltato. Perché lo volete udire di nuovo? Non volete divenire anche voi suoi discepoli, vero?”"},{"p":"28","v":28},{"p":"Allora lo oltraggiarono e dissero: “Tu sei un discepolo di costui, ma noi siamo discepoli di Mosè."},{"p":"29","v":29},{"p":"Noi sappiamo che Dio ha parlato a Mosè; ma in quanto a costui, non sappiamo di dove sia”."},{"p":"30","v":30},{"p":"Rispondendo, l’uomo disse loro: “Questa è certamente una meraviglia, che voi non sappiate di dove sia, eppure mi ha aperto gli occhi."},{"p":"31","v":31},{"p":"Sappiamo che Dio non ascolta i peccatori, ma se uno ha timore di Dio e fa la sua volontà, egli lo ascolta."},{"p":"32","v":32},{"p":"Dai tempi antichi non si è mai udito che qualcuno abbia aperto gli occhi a uno nato cieco."},{"p":"33","v":33},{"p":"Se quest’[uomo] non fosse da Dio, non potrebbe fare proprio nulla”."},{"p":"34","v":34},{"p":"Rispondendo, gli dissero: “Tu sei nato completamente nei peccati e insegni a noi?” E lo cacciarono fuori!"}],[{"p":"35","v":35},{"p":"Gesù udì che lo avevano cacciato fuori e, trovatolo, gli disse: “Stai riponendo fede nel Figlio dell’uomo?”"},{"p":"36","v":36},{"p":"L’[uomo] rispose: “E chi è egli, signore, perché io riponga fede in lui?”"},{"p":"37","v":37},{"p":"Gesù gli disse: “Tu l’hai visto e, per di più, colui che parla con te è proprio lui”."},{"p":"38","v":38},{"p":"Quindi egli disse: “Ripongo fede [in lui], Signore”. E gli rese omaggio."},{"p":"39","v":39},{"p":"E Gesù disse: “Per [questo] giudizio sono venuto in questo mondo: affinché quelli che non vedono vedano e quelli che vedono divengano ciechi”."},{"p":"40","v":40},{"p":"Quelli dei farisei che erano con lui udirono queste cose e gli dissero: “Non siamo ciechi anche noi, vero?”"},{"p":"41","v":41},{"p":"Gesù disse loro: “Se foste ciechi non avreste alcun peccato. Ma ora dite: ‘Noi vediamo’. Il vostro peccato rimane”."}]]}