{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Et il arriva, après la mort de Moïse le serviteur de Jéhovah, que Jéhovah dit alors à Josué le fils de Noun, le ministre de Moïse :"},{"p":"2","v":2},{"p":"“ Moïse mon serviteur est mort ; maintenant donc, lève-toi, traverse le Jourdain que voici, toi et tout ce peuple, [pour entrer] dans le pays que je leur donne, à eux, les fils d’Israël."},{"p":"3","v":3},{"p":"Tout lieu que foulera la plante de votre pied, je vous le donnerai à coup sûr, comme je l’ai promis à Moïse."},{"p":"4","v":4},{"p":"Depuis le désert et le Liban que voici jusqu’au grand fleuve, le fleuve Euphrate, c’est-à-dire tout le pays des Hittites, et jusqu’à la Grande Mer, vers le soleil couchant, tel sera votre territoire."},{"p":"5","v":5},{"p":"Nul ne résistera devant toi durant tous les jours de ta vie. Comme j’ai été avec Moïse, je serai avec toi. Je ne te délaisserai ni ne t’abandonnerai complètement."},{"p":"6","v":6},{"p":"Sois courageux et fort, car c’est toi qui feras hériter ce peuple du pays que j’ai juré à leurs ancêtres de leur donner."}],[{"p":"7","v":7},{"p":"“ Seulement, sois courageux et très fort pour avoir soin de faire selon toute la loi que t’a ordonnée Moïse mon serviteur. Ne t’en écarte ni à droite ni à gauche, afin d’agir sagement partout où tu iras."},{"p":"8","v":8},{"p":"Ce livre de la loi ne doit pas s’éloigner de ta bouche ; il faudra que tu y lises à voix basse jour et nuit, afin d’avoir soin de faire selon tout ce qui y est écrit ; car alors tu feras réussir ta voie et alors tu agiras sagement."},{"p":"9","v":9},{"p":"Ne t’ai-je pas donné ordre ? Sois courageux et fort. Ne tremble pas et ne sois pas terrifié, car Jéhovah ton Dieu est avec toi partout où tu iras. ”"}],[{"p":"10","v":10},{"p":"Alors Josué donna ordre aux préposés du peuple, en disant :"},{"p":"11","v":11},{"p":"“ Passez au milieu du camp et donnez ordre au peuple, en disant : ‘ Préparez-vous des provisions, car d’ici trois jours vous traversez le Jourdain que voici pour entrer prendre possession du pays que Jéhovah votre Dieu vous donne pour en prendre possession. ’ ”"}],[{"p":"12","v":12},{"p":"Aux Rubénites, aux Gadites et à la demi-tribu de Manassé, Josué dit :"},{"p":"13","v":13},{"p":"“ Que l’on se souvienne de la parole que Moïse le serviteur de Jéhovah vous a ordonnée, en disant : ‘ Jéhovah votre Dieu vous procure le repos et vous a donné ce pays."},{"p":"14","v":14},{"p":"Vos femmes, vos petits et votre bétail habiteront dans le pays que Moïse vous a donné de ce côté-ci du Jourdain ; mais vous, vous traverserez en formation de combat devant vos frères, tous les hommes forts et vaillants, et vous devrez les aider."},{"p":"15","v":15},{"p":"C’est seulement lorsque Jéhovah procurera le repos à vos frères comme à vous et qu’ils auront pris possession, eux aussi, du pays que Jéhovah votre Dieu leur donne, qu’il vous faudra retourner alors au pays de votre domaine et en prendre possession, celui que Moïse le serviteur de Jéhovah vous a donné du côté du Jourdain [qui est] vers le soleil levant. ’ ”"}],[{"p":"16","v":16},{"p":"Ils répondirent donc à Josué, en disant : “ Tout ce que tu nous as ordonné, nous le ferons, et partout où tu nous enverras, nous irons."},{"p":"17","v":17},{"p":"Comme nous avons écouté Moïse en tout, ainsi nous t’écouterons. Puisse seulement Jéhovah ton Dieu être avec toi comme il a été avec Moïse."},{"p":"18","v":18},{"p":"Tout homme qui se montrera rebelle à ton ordre et qui n’écoutera pas tes paroles en tout ce que tu lui ordonneras sera mis à mort. Seulement, sois courageux et fort. ”"}]]}