{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Et il arriva ceci : dès qu’Adoni-Tsédeq le roi de Jérusalem apprit que Josué s’était emparé de Aï, puis l’avait vouée à la destruction, [et] que, comme il avait fait à Jéricho et à son roi, ainsi il avait fait à Aï et à son roi, et que les habitants de Guibéôn avaient fait la paix avec Israël et restaient au milieu d’eux,"},{"p":"2","v":2},{"p":"alors il eut très peur, parce que Guibéôn était une grande ville, comme une des villes royales, et parce qu’elle était plus grande que Aï et que tous ses hommes étaient des hommes forts."},{"p":"3","v":3},{"p":"Adoni-Tsédeq le roi de Jérusalem envoya donc dire à Hoham le roi de Hébrôn, et à Piram le roi de Yarmouth, et à Yaphia le roi de Lakish, et à Debir le roi d’Églôn :"},{"p":"4","v":4},{"p":"“ Montez vers moi et aidez-moi ; frappons Guibéôn, parce qu’elle a fait la paix avec Josué et les fils d’Israël. ”"},{"p":"5","v":5},{"p":"Alors ils se réunirent et montèrent, cinq rois des Amorites : le roi de Jérusalem, le roi de Hébrôn, le roi de Yarmouth, le roi de Lakish, le roi d’Églôn, eux et tous leurs camps, puis ils campèrent contre Guibéôn et firent la guerre contre elle."}],[{"p":"6","v":6},{"p":"Alors les hommes de Guibéôn envoyèrent dire à Josué, au camp de Guilgal : “ Ne relâche pas ta main de tes esclaves. Monte vers nous bien vite, sauve-nous et aide-nous, car tous les rois des Amorites qui habitent la région montagneuse se sont rassemblés contre nous. ”"},{"p":"7","v":7},{"p":"Josué monta donc de Guilgal, lui et tout le peuple de guerre avec lui, ainsi que tous les hommes forts et vaillants."}],[{"p":"8","v":8},{"p":"Alors Jéhovah dit à Josué : “ N’aie pas peur d’eux, car je les ai livrés en ta main. Pas un homme d’entre eux ne tiendra contre toi. ”"},{"p":"9","v":9},{"p":"Josué entreprit de venir contre eux par surprise. Toute la nuit il était monté de Guilgal."},{"p":"10","v":10},{"p":"Jéhovah alors jeta la confusion chez eux, devant Israël, et ils se mirent à les tuer d’une grande tuerie à Guibéôn, puis ils les poursuivirent par le chemin de la montée de Beth-Horôn et les tuèrent jusqu’à Azéqa et Maqqéda."},{"p":"11","v":11},{"p":"Et il arriva, tandis qu’ils fuyaient de devant Israël et qu’ils étaient dans la descente de Beth-Horôn, que Jéhovah lança des cieux sur eux de grosses pierres jusqu’à Azéqa, si bien qu’ils moururent. Plus nombreux furent ceux qui moururent par les pierres de grêle que ceux que les fils d’Israël tuèrent par l’épée."}],[{"p":"12","v":12},{"p":"C’est alors que Josué se mit à parler à Jéhovah, le jour où Jéhovah abandonna les Amorites aux fils d’Israël, et il dit, sous les yeux d’Israël :\n\n“ Soleil, tiens-toi immobile sur Guibéôn,\net, lune, sur la basse plaine d’Ayyalôn. ”"}],[{"p":"13","v":13},{"p":"Le soleil se tint donc immobile, et la lune s’arrêta vraiment, jusqu’à ce que la nation ait pu se venger de ses ennemis. Cela n’est-il pas écrit dans le livre de Yashar ? Et le soleil s’arrêta alors au milieu des cieux et il ne se hâta pas de se coucher pendant près d’un jour entier."},{"p":"14","v":14},{"p":"Et il n’y eut pas de jour comme celui-là, ni avant ni après lui, en ce que Jéhovah a écouté la voix d’un homme, car Jéhovah lui-même combattait pour Israël."}],[{"p":"15","v":15},{"p":"Après cela Josué, et tout Israël avec lui, revint au camp, à Guilgal."}],[{"p":"16","v":16},{"p":"Entre-temps, ces cinq rois s’enfuirent et se cachèrent dans la grotte, à Maqqéda."},{"p":"17","v":17},{"p":"On informa donc Josué, en disant : “ Les cinq rois ont été trouvés cachés dans la grotte, à Maqqéda. ”"},{"p":"18","v":18},{"p":"Alors Josué dit : “ Roulez de grosses pierres à l’entrée de la grotte et préposez sur elle des hommes pour les garder."},{"p":"19","v":19},{"p":"Quant à vous, ne vous arrêtez pas. Poursuivez vos ennemis ; vous devrez les attaquer sur [leurs] arrières. Ne leur permettez pas d’entrer dans leurs villes, car Jéhovah votre Dieu les a livrés en vos mains. ”"}],[{"p":"20","v":20},{"p":"Et il arriva ceci : dès que Josué et les fils d’Israël eurent achevé de les tuer d’une très grande tuerie, jusqu’à ce qu’ils aient disparu — et ceux d’entre eux qui survécurent cependant, ceux-là s’échappèrent puis entrèrent dans les villes fortifiées —,"},{"p":"21","v":21},{"p":"tout le peuple revint alors au camp, vers Josué, à Maqqéda, en paix. Pas un homme ne remua furieusement la langue contre les fils d’Israël."},{"p":"22","v":22},{"p":"Puis Josué dit : “ Ouvrez l’entrée de la grotte et, de la grotte, faites sortir vers moi ces cinq rois. ”"},{"p":"23","v":23},{"p":"Et ils firent ainsi ; de la grotte, ils firent sortir vers lui ces cinq rois : le roi de Jérusalem, le roi de Hébrôn, le roi de Yarmouth, le roi de Lakish, le roi d’Églôn."},{"p":"24","v":24},{"p":"Et voici ce qui arriva : dès qu’ils eurent fait sortir ces rois vers Josué, alors Josué appela tous les hommes d’Israël et dit aux commandants des hommes de guerre qui étaient allés avec lui : “ Approchez. Mettez vos pieds sur la nuque de ces rois. ” Ils s’approchèrent donc et mirent leurs pieds sur leurs nuques."},{"p":"25","v":25},{"p":"Puis Josué leur dit : “ N’ayez pas peur et ne soyez pas terrifiés. Soyez courageux et forts, car c’est ainsi que Jéhovah fera à tous vos ennemis contre lesquels vous faites la guerre. ”"}],[{"p":"26","v":26},{"p":"Alors Josué les frappa et les mit à mort, puis il les pendit à cinq poteaux, et ils restèrent pendus aux poteaux jusqu’au soir."},{"p":"27","v":27},{"p":"Et il arriva, au temps du coucher du soleil, que Josué donna ordre : alors on les descendit des poteaux et on les jeta dans la grotte où ils s’étaient cachés. Puis on plaça de grosses pierres à l’entrée de la grotte : [elles y sont restées] jusqu’à ce jour."}],[{"p":"28","v":28},{"p":"En ce jour-là Josué s’empara de Maqqéda et se mit à la frapper du tranchant de l’épée. Quant à son roi, il le voua à la destruction, ainsi que toute âme qui s’y trouvait. Il ne laissa pas un survivant. Ainsi il fit au roi de Maqqéda comme il avait fait au roi de Jéricho."}],[{"p":"29","v":29},{"p":"Puis Josué, et tout Israël avec lui, passa de Maqqéda à Libna, et il fit la guerre contre Libna."},{"p":"30","v":30},{"p":"Et elle aussi, Jéhovah la livra, ainsi que son roi, en la main d’Israël, et ils se mirent à la frapper du tranchant de l’épée, ainsi que toute âme qui s’y trouvait. Ils n’y laissèrent pas un survivant. Ainsi ils firent à son roi comme ils avaient fait au roi de Jéricho."}],[{"p":"31","v":31},{"p":"Puis Josué, et tout Israël avec lui, passa de Libna à Lakish ; il campa alors contre elle et fit la guerre contre elle."},{"p":"32","v":32},{"p":"Et Jéhovah livra Lakish en la main d’Israël, de sorte qu’ils s’en emparèrent le deuxième jour ; ils se mirent à la frapper du tranchant de l’épée, ainsi que toute âme qui s’y trouvait, selon tout ce qu’ils avaient fait à Libna."}],[{"p":"33","v":33},{"p":"C’est alors que monta Horam le roi de Guézer pour secourir Lakish. Et Josué le frappa, ainsi que son peuple, au point de ne pas lui laisser un survivant."}],[{"p":"34","v":34},{"p":"Puis Josué, et tout Israël avec lui, passa de Lakish à Églôn ; ils campèrent alors contre elle et firent la guerre contre elle."},{"p":"35","v":35},{"p":"Ils réussirent à s’en emparer en ce jour-là et se mirent à la frapper du tranchant de l’épée, et en ce jour-là ils vouèrent à la destruction toute âme qui s’y trouvait, selon tout ce qu’ils avaient fait à Lakish."}],[{"p":"36","v":36},{"p":"Puis Josué, et tout Israël avec lui, monta d’Églôn à Hébrôn, et ils se mirent à faire la guerre contre elle."},{"p":"37","v":37},{"p":"Ils réussirent à s’en emparer et se mirent à la frapper du tranchant de l’épée, ainsi que son roi et toutes ses villes et toute âme qui s’y trouvait. Il ne laissa pas un survivant, selon tout ce qu’il avait fait à Églôn. Il la voua donc à la destruction, ainsi que toute âme qui s’y trouvait."}],[{"p":"38","v":38},{"p":"Enfin Josué, et tout Israël avec lui, revint sur Debir et se mit à faire la guerre contre elle."},{"p":"39","v":39},{"p":"Il réussit à s’en emparer, ainsi que de son roi et de toutes ses villes, et ils se mirent à les frapper du tranchant de l’épée et à vouer à la destruction toute âme qui s’y trouvait. Il ne laissa pas un survivant. Comme il avait fait à Hébrôn et comme il avait fait à Libna et à son roi, ainsi fit-il à Debir et à son roi."}],[{"p":"40","v":40},{"p":"Et Josué entreprit de frapper tout le pays de la région montagneuse, et le Négueb, et la Shéphéla, et les pentes, ainsi que tous leurs rois. Il ne laissa pas un survivant, et il voua à la destruction tout ce qui respirait, comme l’avait ordonné Jéhovah le Dieu d’Israël."},{"p":"41","v":41},{"p":"Et Josué se mit à les frapper depuis Qadesh-Barnéa jusqu’à Gaza, tout le pays de Goshèn, jusqu’à Guibéôn."},{"p":"42","v":42},{"p":"Tous ces rois et leur pays, Josué s’en empara en une seule fois, car c’est Jéhovah le Dieu d’Israël qui combattait pour Israël."},{"p":"43","v":43},{"p":"Après cela Josué, et tout Israël avec lui, revint au camp, à Guilgal."}]]}