{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Et il arriva ceci : dès que Yabîn le roi de Hatsor apprit cela, alors il envoya [un message] à Yobab le roi de Madôn, au roi de Shimrôn et au roi d’Akshaph,"},{"p":"2","v":2},{"p":"ainsi qu’aux rois qui étaient au nord dans la région montagneuse et dans les plaines désertiques au sud de Kinnéreth, dans la Shéphéla et sur les crêtes de Dor à l’ouest,"},{"p":"3","v":3},{"p":"les Cananéens à l’est et à l’ouest, les Amorites, les Hittites, les Perizzites, les Yebousites dans la région montagneuse et les Hivites au pied de l’Hermôn, dans le pays de Mitspa."},{"p":"4","v":4},{"p":"Ils sortirent donc, eux et tous leurs camps avec eux, peuple aussi nombreux que les grains de sable qui sont sur le bord de la mer, en multitude, avec un très grand nombre de chevaux et de chars."},{"p":"5","v":5},{"p":"Puis tous ces rois se rencontrèrent sur rendez-vous et vinrent camper ensemble aux eaux de Mérom pour combattre contre Israël."}],[{"p":"6","v":6},{"p":"Alors Jéhovah dit à Josué : “ N’aie pas peur à cause d’eux, car demain, vers cette heure-ci, je les abandonne tous, tués, à Israël. Tu couperas les jarrets de leurs chevaux et tu brûleras leurs chars au feu. ”"},{"p":"7","v":7},{"p":"Et Josué et tout le peuple de guerre avec lui vinrent contre eux, le long des eaux de Mérom, par surprise, et ils tombèrent sur eux."},{"p":"8","v":8},{"p":"Jéhovah alors les livra en la main d’Israël, et ils se mirent à les frapper et à les poursuivre jusqu’à la populeuse Sidon, jusqu’à Misrephoth-Maïm et jusqu’à la vallée-plaine de Mitspé à l’est ; ils les frappèrent sans relâche, au point de ne pas leur laisser un survivant."},{"p":"9","v":9},{"p":"Puis Josué leur fit comme le lui avait dit Jéhovah : il coupa les jarrets de leurs chevaux et il brûla leurs chars au feu."}],[{"p":"10","v":10},{"p":"De plus, Josué fit demi-tour en ce temps-là et s’empara de Hatsor ; il abattit son roi avec l’épée, car Hatsor était auparavant la tête de tous ces royaumes."},{"p":"11","v":11},{"p":"On se mit à frapper du tranchant de l’épée toutes les âmes qui s’y trouvaient, [les] vouant à la destruction. Il ne resta rien de ce qui respirait, et il brûla Hatsor au feu."},{"p":"12","v":12},{"p":"Toutes les villes de ces rois et tous leurs rois, Josué s’en empara et se mit à les frapper du tranchant de l’épée. Il les voua à la destruction, comme l’avait ordonné Moïse le serviteur de Jéhovah."},{"p":"13","v":13},{"p":"C’est seulement toutes les villes qui se dressaient sur leurs tells qu’Israël ne brûla pas, sauf que Josué brûla Hatsor seule."},{"p":"14","v":14},{"p":"Toutes les dépouilles de ces villes et les animaux domestiques, les fils d’Israël les prirent pour eux comme butin. C’est seulement tous les humains qu’ils frappèrent du tranchant de l’épée jusqu’à ce qu’ils les aient anéantis. Ils ne laissèrent personne qui respire."},{"p":"15","v":15},{"p":"Comme Jéhovah l’avait ordonné à Moïse son serviteur, ainsi Moïse l’ordonna à Josué, et ainsi fit Josué. Il n’ôta pas une parole de tout ce que Jéhovah avait ordonné à Moïse."}],[{"p":"16","v":16},{"p":"Et Josué se mit en devoir de prendre tout ce pays, la région montagneuse et tout le Négueb, tout le pays de Goshèn, la Shéphéla, la Araba et la région montagneuse d’Israël avec sa Shéphéla,"},{"p":"17","v":17},{"p":"depuis le mont Halaq, qui monte vers Séïr, jusqu’à Baal-Gad dans la vallée-plaine du Liban, au pied du mont Hermôn, et il s’empara de tous leurs rois, les frappa alors et les mit à mort."},{"p":"18","v":18},{"p":"C’est pendant de longs jours que Josué fit la guerre à tous ces rois."},{"p":"19","v":19},{"p":"Il n’y eut pas une ville qui fît la paix avec les fils d’Israël, sauf les Hivites qui habitaient Guibéôn. Toutes les autres, ils les prirent par la guerre."},{"p":"20","v":20},{"p":"Car c’était là la façon de faire de Jéhovah, de laisser s’obstiner leur cœur pour déclarer la guerre à Israël, afin qu’il les voue à la destruction, [et] qu’on ne les considère pas avec faveur, mais afin qu’il les anéantisse, comme Jéhovah l’avait ordonné à Moïse."}],[{"p":"21","v":21},{"p":"De plus, à cette même époque Josué alla retrancher les Anaqim dans la région montagneuse, à Hébrôn, à Debir, à Anab, dans toute la région montagneuse de Juda et dans toute la région montagneuse d’Israël. Josué les voua à la destruction avec leurs villes."},{"p":"22","v":22},{"p":"Il ne resta pas d’Anaqim au pays des fils d’Israël. Il n’en resta qu’à Gaza, à Gath et à Ashdod."},{"p":"23","v":23},{"p":"Ainsi Josué prit tout le pays, selon tout ce que Jéhovah avait promis à Moïse, puis Josué le donna en héritage à Israël d’après leurs parts, selon leurs tribus. Et le pays vécut dans le calme, sans guerre."}]]}