{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Or Josué était vieux, étant avancé en âge. Jéhovah lui dit donc : “ Tu es devenu vieux, tu es avancé en âge, et le pays reste encore en très grande partie à prendre en possession."},{"p":"2","v":2},{"p":"Voici le pays qui reste encore : toutes les régions des Philistins — et tous les Gueshourites —"},{"p":"3","v":3},{"p":"(depuis le bras du Nil, qui est en face de l’Égypte, jusqu’à la frontière d’Éqrôn au nord, c’était compté comme appartenant aux Cananéens) ; cinq seigneurs de l’Axe des Philistins, les Gazites et les Ashdodites, les Ashqelonites, les Guittites et les Éqronites ; et les Avvim."},{"p":"4","v":4},{"p":"Au sud, tout le pays des Cananéens ; et Méara, qui appartient aux Sidoniens, jusqu’à Apheq, jusqu’à la frontière des Amorites ;"},{"p":"5","v":5},{"p":"le pays des Guébalites et tout le Liban vers le soleil levant, depuis Baal-Gad au pied du mont Hermôn jusqu’à l’entrée de Hamath ;"},{"p":"6","v":6},{"p":"tous les habitants de la région montagneuse, depuis le Liban jusqu’à Misrephoth-Maïm, tous les Sidoniens ; c’est moi qui les déposséderai de devant les fils d’Israël. Fais seulement échoir cela en héritage à Israël, comme je te l’ai ordonné."},{"p":"7","v":7},{"p":"Et maintenant répartis ce pays en héritage pour les neuf tribus et pour la demi-tribu de Manassé. ”"}],[{"p":"8","v":8},{"p":"Avec l’autre demi-tribu, les Rubénites et les Gadites ont reçu leur héritage, que Moïse leur a donné du côté du Jourdain [qui est] vers l’est, comme le leur avait donné Moïse le serviteur de Jéhovah,"},{"p":"9","v":9},{"p":"depuis Aroër, qui est sur la rive du ouadi d’Arnôn, et la ville qui est au milieu du ouadi, et tout le plateau de Médeba jusqu’à Dibôn ;"},{"p":"10","v":10},{"p":"toutes les villes de Sihôn le roi des Amorites, qui régnait à Heshbôn, jusqu’à la frontière des fils d’Ammôn ;"},{"p":"11","v":11},{"p":"Guiléad et le territoire des Gueshourites et des Maakathites, ainsi que tout le mont Hermôn et tout Bashân jusqu’à Salka ;"},{"p":"12","v":12},{"p":"tout le royaume d’Og en Bashân, qui régnait à Ashtaroth et à Édrèï — c’est lui qui restait d’un reste des Rephaïm — Moïse les avait alors frappés et dépossédés."},{"p":"13","v":13},{"p":"Les fils d’Israël ne dépossédèrent pas les Gueshourites et les Maakathites, mais Gueshour et Maakath habitent au milieu d’Israël jusqu’à ce jour."}],[{"p":"14","v":14},{"p":"C’est à la seule tribu des Lévites qu’il ne donna pas d’héritage. Les sacrifices de Jéhovah le Dieu d’Israël, faits par le feu, c’est leur héritage, comme il le leur a promis."}],[{"p":"15","v":15},{"p":"Puis Moïse fit une donation à la tribu des fils de Ruben, d’après leurs familles ;"},{"p":"16","v":16},{"p":"le territoire [que voici] devint leur : depuis Aroër, qui est sur la rive du ouadi d’Arnôn, et la ville qui est au milieu du ouadi, et tout le plateau près de Médeba ;"},{"p":"17","v":17},{"p":"Heshbôn et toutes ses villes qui sont sur le plateau : Dibôn, Bamoth-Baal et Beth-Baal-Méôn,"},{"p":"18","v":18},{"p":"Yahats, Qedémoth et Méphaath,"},{"p":"19","v":19},{"p":"Qiriathaïm, Sibma et Tséreth-Shahar dans la montagne de la basse plaine,"},{"p":"20","v":20},{"p":"Beth-Péor, les pentes du Pisga et Beth-Yeshimoth,"},{"p":"21","v":21},{"p":"toutes les villes du plateau et tout le royaume de Sihôn le roi des Amorites, qui régnait à Heshbôn, lui que Moïse avait frappé, ainsi que les chefs de Madiân, Évi, Réqem et Tsour, Hour et Réba, les ducs de Sihôn, qui habitaient dans le pays."},{"p":"22","v":22},{"p":"Et Balaam le fils de Béor, le devin, fut un de ceux que les fils d’Israël tuèrent par l’épée, avec ceux qu’ils tuèrent."},{"p":"23","v":23},{"p":"Et la frontière des fils de Ruben fut le Jourdain ; ce fut là, comme territoire, l’héritage des fils de Ruben, d’après leurs familles, avec les villes et leurs agglomérations."}],[{"p":"24","v":24},{"p":"Puis Moïse fit une donation à la tribu de Gad, aux fils de Gad, d’après leurs familles ;"},{"p":"25","v":25},{"p":"ceci devint leur territoire : Yazer et toutes les villes de Guiléad, la moitié du pays des fils d’Ammôn jusqu’à Aroër, qui est en face de Rabba ;"},{"p":"26","v":26},{"p":"ensuite depuis Heshbôn jusqu’à Ramath-Mitspé et Betonim et depuis Mahanaïm jusqu’à la frontière de Debir ;"},{"p":"27","v":27},{"p":"et dans la basse plaine, Beth-Haram et Beth-Nimra, Soukkoth et Tsaphôn, le reste du royaume de Sihôn le roi de Heshbôn, le Jourdain étant la frontière jusqu’à l’extrémité de la mer de Kinnéreth du côté du Jourdain [qui est] vers l’est."},{"p":"28","v":28},{"p":"Ce fut là l’héritage des fils de Gad, d’après leurs familles, avec les villes et leurs agglomérations."}],[{"p":"29","v":29},{"p":"Enfin Moïse fit une donation à la demi-tribu de Manassé ; cela devint [la part] de la demi-tribu des fils de Manassé, d’après leurs familles."},{"p":"30","v":30},{"p":"Voici donc ce qui devint leur territoire : depuis Mahanaïm, tout Bashân, tout le royaume d’Og le roi de Bashân, ainsi que tous les douars de Yaïr qui sont en Bashân, soixante villes."},{"p":"31","v":31},{"p":"La moitié de Guiléad, ainsi qu’Ashtaroth et Édrèï, les villes du royaume d’Og en Bashân, passèrent aux fils de Makir le fils de Manassé, à la moitié des fils de Makir, d’après leurs familles."}],[{"p":"32","v":32},{"p":"Ce sont là [les territoires] dont Moïse [les] fit hériter, dans les plaines désertiques de Moab sur le côté du Jourdain, à la hauteur de Jéricho, vers l’est."}],[{"p":"33","v":33},{"p":"Et à la tribu des Lévites Moïse ne donna pas d’héritage. Jéhovah le Dieu d’Israël est leur héritage, comme il le leur a promis."}]]}