{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Or voici ce que les fils d’Israël reçurent comme possession héréditaire dans le pays de Canaan, ce dont les firent hériter Éléazar le prêtre, Josué le fils de Noun et les chefs des pères des tribus des fils d’Israël."},{"p":"2","v":2},{"p":"Leur héritage fut [réparti] par le sort, comme Jéhovah l’avait ordonné par le moyen de Moïse pour les neuf tribus et la demi-tribu."},{"p":"3","v":3},{"p":"Moïse, en effet, avait donné l’héritage des deux autres tribus et de l’autre demi-tribu, de l’autre côté du Jourdain ; et aux Lévites il ne donna pas d’héritage au milieu d’eux."},{"p":"4","v":4},{"p":"C’est que les fils de Joseph étaient devenus deux tribus, Manassé et Éphraïm ; et on n’avait pas donné de part aux Lévites dans le pays, sinon des villes pour y habiter, avec leurs terrains de pâture pour leur bétail et leurs biens."},{"p":"5","v":5},{"p":"Comme Jéhovah l’avait ordonné à Moïse, ainsi firent les fils d’Israël ; et ils se mirent à répartir le pays."}],[{"p":"6","v":6},{"p":"Alors les fils de Juda s’avancèrent vers Josué, à Guilgal, et Caleb le fils de Yephounné le Qenizzite lui dit : “ Tu connais bien, toi, la parole que Jéhovah a dite à Moïse l’homme du [vrai] Dieu à mon sujet et à ton sujet à Qadesh-Barnéa."},{"p":"7","v":7},{"p":"J’étais âgé de quarante ans lorsque Moïse le serviteur de Jéhovah m’a envoyé de Qadesh-Barnéa pour reconnaître le pays, et je suis venu lui rapporter des renseignements comme c’était dans mon cœur."},{"p":"8","v":8},{"p":"Mes frères qui étaient montés avec moi ont fait fondre le cœur du peuple ; mais moi, j’ai pleinement suivi Jéhovah mon Dieu."},{"p":"9","v":9},{"p":"Moïse alors a fait serment en ce jour-là, en disant : ‘ Le pays qu’a foulé ton pied t’appartiendra, ainsi qu’à tes fils, en héritage pour des temps indéfinis, car tu as pleinement suivi Jéhovah mon Dieu. ’"},{"p":"10","v":10},{"p":"Et maintenant, voilà que Jéhovah m’a gardé en vie, comme il l’a promis, ces quarante-cinq ans depuis que Jéhovah a fait cette promesse à Moïse, alors qu’Israël marchait dans le désert ; et maintenant, voilà que je suis âgé aujourd’hui de quatre-vingt-cinq ans."},{"p":"11","v":11},{"p":"Pourtant je suis aussi fort aujourd’hui qu’au jour où Moïse m’a envoyé. Telle ma force alors, telle ma force à présent pour la guerre, pour sortir comme pour entrer."},{"p":"12","v":12},{"p":"Et maintenant donne-moi donc cette région montagneuse que Jéhovah a promise en ce jour-là, car tu as appris, en ce jour-là, qu’il y avait là des Anaqim et de grandes villes fortifiées. Probablement Jéhovah sera-t-il avec moi, et je les déposséderai à coup sûr, comme Jéhovah l’a promis. ”"}],[{"p":"13","v":13},{"p":"Alors Josué le bénit et il donna Hébrôn en héritage à Caleb le fils de Yephounné."},{"p":"14","v":14},{"p":"C’est pourquoi Hébrôn est devenue la propriété de Caleb le fils de Yephounné le Qenizzite, en héritage jusqu’à ce jour, parce qu’il avait pleinement suivi Jéhovah le Dieu d’Israël."},{"p":"15","v":15},{"p":"Le nom de Hébrôn était auparavant Qiriath-Arba ([cet Arba était] le grand homme parmi les Anaqim). Et le pays vécut dans le calme, sans guerre."}]]}