{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Et le lot de la tribu des fils de Juda, d’après leurs familles, était vers la frontière d’Édom, le désert de Tsîn, vers le Négueb, à son extrémité méridionale."},{"p":"2","v":2},{"p":"Et leur frontière méridionale partait de l’extrémité de la mer Salée, depuis la baie qui fait face au sud."},{"p":"3","v":3},{"p":"Elle sortait vers le sud en direction de la montée d’Aqrabbim, passait vers Tsîn, montait du sud vers Qadesh-Barnéa, passait vers Hetsrôn, montait vers Addar et tournait vers Qarqa."},{"p":"4","v":4},{"p":"Elle passait vers Atsmôn et sortait vers le ouadi d’Égypte ; l’extrémité de la frontière était à la mer. Cela devint leur frontière méridionale."}],[{"p":"5","v":5},{"p":"Et la frontière orientale était la mer Salée jusqu’à l’extrémité du Jourdain, et la frontière au coin nord était à la baie de la mer, à l’extrémité du Jourdain."},{"p":"6","v":6},{"p":"La frontière montait vers Beth-Hogla, passait au nord de Beth-Araba, et la frontière montait vers la pierre de Bohân le fils de Ruben."},{"p":"7","v":7},{"p":"La frontière montait vers Debir, à la basse plaine d’Akor, et tournait vers le nord en direction de Guilgal, qui est en face de la montée d’Adoummim, laquelle est au sud du ouadi ; la frontière passait vers les eaux d’En-Shémesh, et son extrémité était En-Roguel."},{"p":"8","v":8},{"p":"La frontière montait vers la vallée du fils de Hinnom, vers la pente du Yebousite au sud, c’est-à-dire Jérusalem ; la frontière montait vers le sommet de la montagne qui fait face à la vallée de Hinnom à l’ouest, laquelle est à l’extrémité de la basse plaine de Rephaïm au nord."},{"p":"9","v":9},{"p":"La frontière fut tracée du sommet de la montagne, dans la direction de la source des eaux de Nephtoah, et elle sortait vers les villes du mont Éphrôn ; la frontière fut tracée dans la direction de Baala, c’est-à-dire Qiriath-Yéarim."},{"p":"10","v":10},{"p":"La frontière tournait de Baala vers l’ouest, en direction du mont Séïr, et passait vers la pente du mont Yéarim au nord, c’est-à-dire Kesalôn ; elle descendait vers Beth-Shémesh et passait vers Timna."},{"p":"11","v":11},{"p":"La frontière sortait vers la pente d’Éqrôn au nord, et la frontière fut tracée dans la direction de Shikkerôn, passait vers le mont Baala et sortait vers Yabneël ; l’extrémité de la frontière était à la mer."}],[{"p":"12","v":12},{"p":"Et la frontière occidentale était à la Grande Mer et son littoral. Ce fut là la frontière des fils de Juda tout autour, d’après leurs familles."}],[{"p":"13","v":13},{"p":"Et à Caleb le fils de Yephounné il donna une part au milieu des fils de Juda, sur l’ordre de Jéhovah à Josué, à savoir Qiriath-Arba ([cet Arba était] le père d’Anaq), c’est-à-dire Hébrôn."},{"p":"14","v":14},{"p":"Alors Caleb chassa de là les trois fils d’Anaq, à savoir Shéshaï, Ahimân et Talmaï, ceux qui étaient issus d’Anaq."},{"p":"15","v":15},{"p":"Puis il monta de là vers les habitants de Debir. (Or le nom de Debir était auparavant Qiriath-Sépher.)"},{"p":"16","v":16},{"p":"Caleb dit alors : “ Qui frappera Qiriath-Sépher et s’en emparera réellement, oui je lui donnerai Aksa ma fille pour femme. ”"},{"p":"17","v":17},{"p":"Et Othniel le fils de Qenaz le frère de Caleb s’en empara. Il lui donna donc Aksa sa fille pour femme."},{"p":"18","v":18},{"p":"Et voici ce qui arriva : alors qu’elle se rendait chez lui, elle l’incitait à demander un champ à son père. Puis elle battit des mains, [assise] sur l’âne. Alors Caleb lui dit : “ Que veux-tu ? ”"},{"p":"19","v":19},{"p":"Et elle dit : “ Donne-moi une bénédiction, car c’est un terrain au sud que tu m’as donné, et tu dois me donner Goulloth-Maïm. ” Il lui donna donc Goulloth-le-Haut et Goulloth-le-Bas."}],[{"p":"20","v":20},{"p":"Ce fut là l’héritage de la tribu des fils de Juda, d’après leurs familles."}],[{"p":"21","v":21},{"p":"Et les villes [situées] à l’extrémité de la tribu des fils de Juda, vers la frontière d’Édom, au sud, étaient : Qabtseël, Éder et Yagour,"},{"p":"22","v":22},{"p":"Qina, Dimona et Adada,"},{"p":"23","v":23},{"p":"Qédesh, Hatsor et Yithnân,"},{"p":"24","v":24},{"p":"Ziph, Télem et Béaloth,"},{"p":"25","v":25},{"p":"Hatsor-Hadatta et Qeriyoth-Hetsrôn, c’est-à-dire Hatsor,"},{"p":"26","v":26},{"p":"Amam, Shema et Molada,"},{"p":"27","v":27},{"p":"Hatsar-Gadda, Heshmôn et Beth-Pélet,"},{"p":"28","v":28},{"p":"Hatsar-Shoual, Béer-Shéba et Biziothia,"},{"p":"29","v":29},{"p":"Baala, Yim et Étsem,"},{"p":"30","v":30},{"p":"Eltolad, Kesil et Horma,"},{"p":"31","v":31},{"p":"Tsiqlag, Madmanna et Sânsanna,"},{"p":"32","v":32},{"p":"Lebaoth, Shilhim, Aïn et Rimmôn ; toutes les villes étaient [au nombre de] vingt-neuf, avec leurs agglomérations."}],[{"p":"33","v":33},{"p":"Dans la Shéphéla il y avait Eshtaol, Tsora et Ashna,"},{"p":"34","v":34},{"p":"Zanoah, En-Gannim, Tappouah et Énam,"},{"p":"35","v":35},{"p":"Yarmouth, Adoullam, Soko et Azéqa,"},{"p":"36","v":36},{"p":"Shaaraïm, Adithaïm, Guedéra et Guedérothaïm ; quatorze villes et leurs agglomérations."}],[{"p":"37","v":37},{"p":"Tsenân, Hadasha et Migdal-Gad,"},{"p":"38","v":38},{"p":"Diléân, Mitspé et Yoqteël,"},{"p":"39","v":39},{"p":"Lakish, Botsqath et Églôn,"},{"p":"40","v":40},{"p":"Kabbôn, Lahmam et Kitlish,"},{"p":"41","v":41},{"p":"Guedéroth, Beth-Dagôn, Naama et Maqqéda ; seize villes et leurs agglomérations."}],[{"p":"42","v":42},{"p":"Libna, Éther et Ashân,"},{"p":"43","v":43},{"p":"Yiphtah, Ashna et Netsib,"},{"p":"44","v":44},{"p":"Qéïla, Akzib et Marésha ; neuf villes et leurs agglomérations."}],[{"p":"45","v":45},{"p":"Éqrôn avec les localités qui en dépendent et ses agglomérations."},{"p":"46","v":46},{"p":"Depuis Éqrôn vers l’ouest, tout ce qui est à côté d’Ashdod et leurs agglomérations."}],[{"p":"47","v":47},{"p":"Ashdod, les localités qui en dépendent et ses agglomérations ; Gaza, les localités qui en dépendent et ses agglomérations, jusqu’au ouadi d’Égypte, la Grande Mer et la région limitrophe."}],[{"p":"48","v":48},{"p":"Et dans la région montagneuse : Shamir, Yattir et Soko,"},{"p":"49","v":49},{"p":"Danna et Qiriath-Sanna, c’est-à-dire Debir,"},{"p":"50","v":50},{"p":"Anab, Eshtemo et Anim,"},{"p":"51","v":51},{"p":"Goshèn, Holôn et Guilo ; onze villes et leurs agglomérations."}],[{"p":"52","v":52},{"p":"Arab, Douma et Éshân,"},{"p":"53","v":53},{"p":"Yanim, Beth-Tappouah et Aphéqa,"},{"p":"54","v":54},{"p":"Houmta et Qiriath-Arba, c’est-à-dire Hébrôn, et Tsior ; neuf villes et leurs agglomérations."}],[{"p":"55","v":55},{"p":"Maôn, Karmel, Ziph et Youtta,"},{"p":"56","v":56},{"p":"Yizréel, Yoqdéam et Zanoah,"},{"p":"57","v":57},{"p":"Qaïn, Guibéa et Timna ; dix villes et leurs agglomérations."}],[{"p":"58","v":58},{"p":"Halhoul, Beth-Tsour et Guedor,"},{"p":"59","v":59},{"p":"Maarath, Beth-Anoth et Elteqôn ; six villes et leurs agglomérations."}],[{"p":"60","v":60},{"p":"Qiriath-Baal, c’est-à-dire Qiriath-Yéarim, et Rabba ; deux villes et leurs agglomérations."}],[{"p":"61","v":61},{"p":"Dans le désert : Beth-Araba, Middîn et Sekaka,"},{"p":"62","v":62},{"p":"Nibshân, la Ville du Sel et En-Guédi ; six villes et leurs agglomérations."}],[{"p":"63","v":63},{"p":"Quant aux Yebousites qui habitaient à Jérusalem, les fils de Juda ne purent les chasser ; et les Yebousites continuent d’habiter avec les fils de Juda à Jérusalem jusqu’à ce jour."}]]}