{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Et vint le lot pour la tribu de Manassé — car il était le premier-né de Joseph —, pour Makir le premier-né de Manassé, le père de Guiléad, car il était un homme de guerre ; Guiléad et Bashân devinrent sa propriété."},{"p":"2","v":2},{"p":"Puis vint [un lot] pour les fils de Manassé qui restaient, selon leurs familles : pour les fils d’Abiézer, pour les fils de Héleq, pour les fils d’Asriël, pour les fils de Shèkem, pour les fils de Hépher et pour les fils de Shemida. C’étaient là les fils de Manassé le fils de Joseph, les mâles, selon leurs familles."},{"p":"3","v":3},{"p":"Quant à Tselophehad le fils de Hépher, le fils de Guiléad, le fils de Makir, le fils de Manassé, il n’avait pas de fils, mais seulement des filles, et voici les noms de ses filles : Mahla, Noa, Hogla, Milka et Tirtsa."},{"p":"4","v":4},{"p":"Elles se présentèrent donc devant Éléazar le prêtre, Josué le fils de Noun et les chefs, en disant : “ C’est Jéhovah qui a ordonné à Moïse de nous donner un héritage au milieu de nos frères. ” Il leur donna donc, sur l’ordre de Jéhovah, un héritage au milieu des frères de leur père."}],[{"p":"5","v":5},{"p":"Et il échut dix parts à Manassé, outre le pays de Guiléad et de Bashân, qui sont de l’autre côté du Jourdain ;"},{"p":"6","v":6},{"p":"car les filles de Manassé reçurent un héritage au milieu de ses fils ; et le pays de Guiléad devint la propriété des fils de Manassé qui restaient."}],[{"p":"7","v":7},{"p":"Et la frontière de Manassé partait d’Asher vers Mikmethath, qui est en face de Shekèm, et la frontière allait vers la droite, vers les habitants d’En-Tappouah."},{"p":"8","v":8},{"p":"Le pays de Tappouah devint la propriété de Manassé, mais Tappouah, à la frontière de Manassé, appartenait aux fils d’Éphraïm."},{"p":"9","v":9},{"p":"La frontière descendait vers le ouadi de Qana, vers le sud, vers le ouadi de ces villes d’Éphraïm au milieu des villes de Manassé ; la frontière de Manassé était au nord du ouadi ; son extrémité était à la mer."},{"p":"10","v":10},{"p":"Au sud, c’était à Éphraïm, et au nord, à Manassé, et la mer devint sa frontière ; ils touchaient, au nord, à Asher et, à l’est, à Issakar."}],[{"p":"11","v":11},{"p":"Et ceci devint la propriété de Manassé dans Issakar et dans Asher : Beth-Shéân et les localités qui en dépendent, Yibléam et les localités qui en dépendent, les habitants de Dor et les localités qui en dépendent, les habitants d’En-Dor et les localités qui en dépendent, les habitants de Taanak et les localités qui en dépendent, les habitants de Meguiddo et les localités qui en dépendent, trois des hauteurs."}],[{"p":"12","v":12},{"p":"Et les fils de Manassé ne purent pas prendre possession de ces villes, mais les Cananéens s’obstinèrent à habiter dans ce pays."},{"p":"13","v":13},{"p":"Et il arriva ceci : lorsque les fils d’Israël furent devenus forts, alors ils astreignirent les Cananéens au travail forcé, mais ils ne les dépossédèrent pas entièrement."}],[{"p":"14","v":14},{"p":"Et les fils de Joseph parlèrent alors avec Josué, en disant : “ Pourquoi m’as-tu donné pour héritage un seul lot et une seule part, alors que je suis un peuple nombreux, car Jéhovah m’a béni jusqu’à présent ? ”"},{"p":"15","v":15},{"p":"Mais Josué leur dit : “ Si tu es un peuple nombreux, monte vers la forêt, et là il faudra que tu la coupes pour toi, au pays des Perizzites et des Rephaïm, parce que la région montagneuse d’Éphraïm est devenue trop étroite pour toi. ”"},{"p":"16","v":16},{"p":"Alors les fils de Joseph dirent : “ La région montagneuse ne nous suffit pas, et il y a des chars armés de faux chez tous les Cananéens qui habitent dans le pays de la basse plaine, aussi bien chez ceux qui sont à Beth-Shéân et dans les localités qui en dépendent que chez ceux qui sont dans la basse plaine de Yizréel. ”"},{"p":"17","v":17},{"p":"Alors Josué dit ceci à la maison de Joseph, à Éphraïm et à Manassé : “ Tu es un peuple nombreux, et tu as une grande force. Il ne faut pas que tu reçoives un lot seulement,"},{"p":"18","v":18},{"p":"mais la région montagneuse doit t’appartenir. Comme c’est une forêt, tu devras la couper, et il faudra qu’elle devienne pour toi le point extrême. Car tu dois chasser les Cananéens, bien qu’ils aient des chars armés de faux et qu’ils soient forts. ”"}]]}