{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Alors toute l’assemblée des fils d’Israël se rassembla à Shilo, et on se mit en devoir d’y installer la tente de réunion, car le pays était maintenant soumis devant eux."},{"p":"2","v":2},{"p":"Mais il restait encore, parmi les fils d’Israël, ceux dont on n’avait pas réparti l’héritage, à savoir sept tribus."},{"p":"3","v":3},{"p":"Josué alors dit aux fils d’Israël : “ Jusqu’à quand négligerez-vous d’entrer pour prendre possession du pays que Jéhovah le Dieu de vos ancêtres vous a donné ?"},{"p":"4","v":4},{"p":"Procurez-vous trois hommes par tribu et que je les envoie pour qu’ils se lèvent, circulent dans le pays et en dressent le plan selon leur héritage, puis qu’ils viennent vers moi."},{"p":"5","v":5},{"p":"Et il faudra qu’ils se le répartissent en sept parts. Juda se tiendra sur son territoire au sud, et la maison de Joseph se tiendra sur leur territoire au nord."},{"p":"6","v":6},{"p":"Quant à vous, vous dresserez un plan du pays en sept parts, vous devrez me les apporter ici et il faudra que je jette les sorts pour vous, ici même, devant Jéhovah notre Dieu."},{"p":"7","v":7},{"p":"C’est que les Lévites n’ont pas de part au milieu de vous, car la prêtrise de Jéhovah est leur héritage ; Gad, Ruben et la demi-tribu de Manassé ont reçu leur héritage du côté du Jourdain [qui est] vers l’est, celui que leur a donné Moïse le serviteur de Jéhovah. ”"}],[{"p":"8","v":8},{"p":"Les hommes se levèrent donc pour partir ; alors Josué donna ordre à ceux qui partaient pour dresser le plan du pays, en disant : “ Allez, circulez dans le pays, dressez-en le plan et revenez vers moi, et c’est ici même que je tirerai les sorts pour vous devant Jéhovah, à Shilo. ”"},{"p":"9","v":9},{"p":"Là-dessus les hommes partirent, ils passèrent par le pays et en dressèrent le plan par villes, en sept parts, dans un livre. Puis ils vinrent vers Josué au camp, à Shilo,"},{"p":"10","v":10},{"p":"et Josué tira les sorts pour eux à Shilo, devant Jéhovah. Ainsi, c’est là que Josué répartit le pays aux fils d’Israël, selon leurs parts."}],[{"p":"11","v":11},{"p":"Alors monta le lot de la tribu des fils de Benjamin, d’après leurs familles, et le territoire de leur lot sortit : [il se trouvait] entre les fils de Juda et les fils de Joseph."},{"p":"12","v":12},{"p":"Et leur frontière était au coin nord, à partir du Jourdain, et la frontière montait vers la pente de Jéricho au nord et montait dans la montagne vers l’ouest ; son extrémité était au désert de Beth-Avèn."},{"p":"13","v":13},{"p":"La frontière passait de là vers Louz, à la pente méridionale de Louz, c’est-à-dire Béthel ; et la frontière descendait vers Ataroth-Addar sur la montagne qui est au sud de Beth-Horôn-le-Bas."},{"p":"14","v":14},{"p":"Et la frontière fut tracée ; elle tournait du côté occidental vers le sud, depuis la montagne qui fait face à Beth-Horôn, au sud ; son extrémité était à Qiriath-Baal, c’est-à-dire Qiriath-Yéarim, ville des fils de Juda. C’est là le côté occidental."}],[{"p":"15","v":15},{"p":"Et le côté au sud [partait] de l’extrémité de Qiriath-Yéarim, et la frontière sortait vers l’ouest et sortait vers la source des eaux de Nephtoah."},{"p":"16","v":16},{"p":"La frontière descendait vers l’extrémité de la montagne qui fait face à la vallée du fils de Hinnom, laquelle est dans la basse plaine de Rephaïm, au nord, et elle descendait dans la vallée de Hinnom, vers la pente du Yebousite au sud, et descendait vers En-Roguel."},{"p":"17","v":17},{"p":"Et elle était tracée dans la direction du nord, elle sortait vers En-Shémesh et sortait vers Gueliloth, qui est en face de la montée d’Adoummim ; elle descendait vers la pierre de Bohân le fils de Ruben."},{"p":"18","v":18},{"p":"Elle passait vers la pente nord en face de la Araba et descendait vers la Araba."},{"p":"19","v":19},{"p":"La frontière passait vers la pente nord de Beth-Hogla, et son extrémité (celle de la frontière) était à la baie septentrionale de la mer Salée, à l’extrémité sud du Jourdain. C’était là la frontière méridionale."},{"p":"20","v":20},{"p":"Le Jourdain constituait sa frontière du côté est. Ce fut là l’héritage des fils de Benjamin, d’après leurs familles, d’après ses frontières tout autour."}],[{"p":"21","v":21},{"p":"Et les villes de la tribu des fils de Benjamin, d’après leurs familles, étaient Jéricho, Beth-Hogla et Émeq-Qetsits,"},{"p":"22","v":22},{"p":"Beth-Araba, Tsemaraïm et Béthel,"},{"p":"23","v":23},{"p":"Avvim, Para et Ophra,"},{"p":"24","v":24},{"p":"Kephar-Ammoni, Ophni et Guéba ; douze villes et leurs agglomérations."}],[{"p":"25","v":25},{"p":"Guibéôn, Rama et Bééroth,"},{"p":"26","v":26},{"p":"Mitspé, Kephira et Motsa,"},{"p":"27","v":27},{"p":"Réqem, Yirpeël et Tarala,"},{"p":"28","v":28},{"p":"Tséla, Ha-Éleph et Yebousi, c’est-à-dire Jérusalem, Guibéa et Qiriath ; quatorze villes et leurs agglomérations.\nCe fut là l’héritage des fils de Benjamin, d’après leurs familles."}]]}