{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Puis le deuxième lot sortit pour Siméon, pour la tribu des fils de Siméon, d’après leurs familles. Et leur héritage était au milieu de l’héritage des fils de Juda."},{"p":"2","v":2},{"p":"Ils eurent dans leur héritage Béer-Shéba avec Shéba, et Molada,"},{"p":"3","v":3},{"p":"Hatsar-Shoual, Bala et Étsem,"},{"p":"4","v":4},{"p":"Eltolad, Bethoul et Horma,"},{"p":"5","v":5},{"p":"Tsiqlag, Beth-Markaboth et Hatsar-Sousa,"},{"p":"6","v":6},{"p":"Beth-Lebaoth et Sharouhèn ; treize villes et leurs agglomérations."},{"p":"7","v":7},{"p":"Aïn, Rimmôn, Éther et Ashân ; quatre villes et leurs agglomérations,"},{"p":"8","v":8},{"p":"ainsi que toutes les agglomérations qui étaient autour de ces villes jusqu’à Baalath-Béer, Rama du sud. Ce fut là l’héritage de la tribu des fils de Siméon, d’après leurs familles."},{"p":"9","v":9},{"p":"L’héritage des fils de Siméon fut [pris] sur la part des fils de Juda, car la part des fils de Juda était trop grande pour eux. Les fils de Siméon obtinrent donc une possession au milieu de leur héritage."}],[{"p":"10","v":10},{"p":"Puis le troisième lot monta pour les fils de Zéboulôn, d’après leurs familles, et la frontière de leur héritage allait jusqu’à Sarid."},{"p":"11","v":11},{"p":"Leur frontière montait vers l’ouest, oui vers Maréal, touchait à Dabbésheth et touchait au ouadi qui est en face de Yoqnéam."},{"p":"12","v":12},{"p":"Elle revenait de Sarid vers l’est, vers le soleil levant, sur la frontière de Kisloth-Tabor, sortait vers Daberath et montait vers Yaphia."},{"p":"13","v":13},{"p":"De là elle passait vers l’est, vers le levant, vers Gath-Hépher, vers Eth-Qatsîn, sortait vers Rimmôn et était tracée dans la direction de Néa."},{"p":"14","v":14},{"p":"La frontière en faisait le tour, au nord, vers Hannathôn, et ses extrémités étaient à la vallée de Yiphtah-El,"},{"p":"15","v":15},{"p":"et Qattath, Nahalal, Shimrôn, Yidala et Bethléhem ; douze villes et leurs agglomérations."},{"p":"16","v":16},{"p":"Ce fut là l’héritage des fils de Zéboulôn, d’après leurs familles. Ce furent là les villes et leurs agglomérations."}],[{"p":"17","v":17},{"p":"Pour Issakar sortit le quatrième lot, pour les fils d’Issakar, d’après leurs familles."},{"p":"18","v":18},{"p":"Et leur frontière allait vers Yizréel, Kesoulloth et Shounem,"},{"p":"19","v":19},{"p":"Hapharaïm, Shiôn et Anaharath,"},{"p":"20","v":20},{"p":"Rabbith, Qishiôn et Ébets,"},{"p":"21","v":21},{"p":"Rémeth, En-Gannim, En-Hadda et Beth-Patsets."},{"p":"22","v":22},{"p":"La frontière touchait à Tabor, à Shahatsouma et à Beth-Shémesh, et les extrémités de leur frontière étaient au Jourdain ; seize villes et leurs agglomérations."},{"p":"23","v":23},{"p":"Ce fut là l’héritage de la tribu des fils d’Issakar, d’après leurs familles, les villes et leurs agglomérations."}],[{"p":"24","v":24},{"p":"Puis le cinquième lot sortit pour la tribu des fils d’Asher, d’après leurs familles."},{"p":"25","v":25},{"p":"Et leur frontière était Helqath, Hali, Bétèn et Akshaph,"},{"p":"26","v":26},{"p":"Allammélek, Amad et Mishal. Elle touchait, vers l’ouest, au Carmel et au Shihor-Libnath,"},{"p":"27","v":27},{"p":"elle revenait vers le soleil levant, vers Beth-Dagôn, et touchait à Zéboulôn et à la vallée de Yiphtah-El au nord, à Beth-Émeq et Néïel, et elle sortait vers Kaboul à gauche,"},{"p":"28","v":28},{"p":"et vers Ébrôn, Rehob, Hammôn et Qana, jusqu’à la populeuse Sidon."},{"p":"29","v":29},{"p":"La frontière revenait vers Rama et jusqu’à la ville fortifiée de Tyr. La frontière revenait vers Hosa, et ses extrémités étaient à la mer dans la région d’Akzib,"},{"p":"30","v":30},{"p":"et Oumma, Apheq et Rehob ; vingt-deux villes et leurs agglomérations."},{"p":"31","v":31},{"p":"Ce fut là l’héritage de la tribu des fils d’Asher, d’après leurs familles. Ce furent là les villes et leurs agglomérations."}],[{"p":"32","v":32},{"p":"Pour les fils de Naphtali sortit le sixième lot, pour les fils de Naphtali, d’après leurs familles."},{"p":"33","v":33},{"p":"Et leur frontière allait de Héleph, du grand arbre de Tsaanannim, et Adami-Néqeb, et Yabneël, jusqu’à Laqqoum ; et ses extrémités étaient au Jourdain."},{"p":"34","v":34},{"p":"La frontière revenait vers l’ouest, vers Aznoth-Tabor, sortait de là vers Houqqoq et touchait à Zéboulôn au sud, touchait à Asher à l’ouest et à Juda au Jourdain, vers le soleil levant."},{"p":"35","v":35},{"p":"Les villes fortifiées étaient Tsiddim, Tser, Hammath, Raqqath et Kinnéreth,"},{"p":"36","v":36},{"p":"Adama, Rama et Hatsor,"},{"p":"37","v":37},{"p":"Qédesh, Édrèï et En-Hatsor,"},{"p":"38","v":38},{"p":"Yirôn, Migdal-El, Horem, Beth-Anath et Beth-Shémesh ; dix-neuf villes et leurs agglomérations."},{"p":"39","v":39},{"p":"Ce fut là l’héritage de la tribu des fils de Naphtali, d’après leurs familles, les villes et leurs agglomérations."}],[{"p":"40","v":40},{"p":"Pour la tribu des fils de Dân, d’après leurs familles, sortit le septième lot."},{"p":"41","v":41},{"p":"Et la frontière de leur héritage était Tsora, Eshtaol et Ir-Shémesh,"},{"p":"42","v":42},{"p":"Shaalabbîn, Ayyalôn et Yithla,"},{"p":"43","v":43},{"p":"Élôn, Timna et Éqrôn,"},{"p":"44","v":44},{"p":"Elteqé, Guibbethôn et Baalath,"},{"p":"45","v":45},{"p":"Yehoud, Bené-Beraq et Gath-Rimmôn,"},{"p":"46","v":46},{"p":"Mé-Yarqôn et Raqqôn, avec la frontière vis-à-vis de Joppé."},{"p":"47","v":47},{"p":"Le territoire des fils de Dân était trop étroit pour eux. Alors les fils de Dân montèrent, firent la guerre contre Léshem, s’en emparèrent et la frappèrent du tranchant de l’épée. Puis ils en prirent possession et y habitèrent, et ils appelaient Léshem Dân, du nom de Dân leur ancêtre."},{"p":"48","v":48},{"p":"Ce fut là l’héritage de la tribu des fils de Dân, d’après leurs familles. Ce furent là les villes et leurs agglomérations."}],[{"p":"49","v":49},{"p":"Ainsi ils achevèrent de partager le pays en possession, selon ses territoires. Puis les fils d’Israël donnèrent à Josué le fils de Noun un héritage au milieu d’eux."},{"p":"50","v":50},{"p":"Sur l’ordre de Jéhovah, ils lui donnèrent la ville qu’il avait demandée, à savoir Timnath-Sérah, dans la région montagneuse d’Éphraïm ; il rebâtit alors la ville et y habita."}],[{"p":"51","v":51},{"p":"Ce furent là les héritages qu’Éléazar le prêtre, Josué le fils de Noun et les chefs des pères des tribus des fils d’Israël distribuèrent en possession, par le sort, à Shilo, devant Jéhovah, à l’entrée de la tente de réunion. Ils cessèrent donc de répartir le pays."}]]}