{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Alors Josué le fils de Noun envoya secrètement de Shittim deux hommes comme espions, en disant : “ Allez, examinez le pays et Jéricho. ” Ils allèrent donc, arrivèrent dans la maison d’une femme prostituée dont le nom était Rahab, et y logèrent."},{"p":"2","v":2},{"p":"On dit finalement au roi de Jéricho : “ Écoute : des hommes d’entre les fils d’Israël sont entrés ici, cette nuit, pour explorer le pays. ”"},{"p":"3","v":3},{"p":"Alors le roi de Jéricho envoya dire à Rahab : “ Fais sortir les hommes qui sont venus vers toi, ceux qui sont entrés dans ta maison, car c’est pour explorer tout le pays qu’ils sont venus. ”"}],[{"p":"4","v":4},{"p":"Entre-temps, la femme prit les deux hommes et les cacha. Elle dit alors : “ Oui, ces hommes sont bien venus vers moi, mais je ne savais pas d’où ils étaient."},{"p":"5","v":5},{"p":"Voici ce qui est arrivé : au moment où on fermait la porte à la nuit tombante, ces hommes sont sortis. Vraiment, je ne sais pas où ces hommes sont allés. Poursuivez-les bien vite, car vous les rattraperez. ”"},{"p":"6","v":6},{"p":"(Or elle les avait fait monter sur le toit, puis les avait dissimulés parmi des tiges de lin étalées par rangées pour elle sur le toit.)"},{"p":"7","v":7},{"p":"Les hommes les poursuivirent dans la direction du Jourdain, près des gués, et on ferma la porte dès que furent sortis ceux qui les poursuivaient."}],[{"p":"8","v":8},{"p":"Quant à ceux-là, avant qu’ils aient pu se coucher, elle monta vers eux sur le toit."},{"p":"9","v":9},{"p":"Puis elle dit à ces hommes : “ Oui, je sais que Jéhovah vous donnera à coup sûr le pays, que la frayeur de vous est tombée sur nous et que tous les habitants du pays se sont démoralisés à cause de vous."},{"p":"10","v":10},{"p":"Car nous avons appris comment Jéhovah a desséché de devant vous les eaux de la mer Rouge, quand vous êtes sortis d’Égypte, et ce que vous avez fait aux deux rois des Amorites qui étaient de l’autre côté du Jourdain, à savoir Sihôn et Og, que vous avez voués à la destruction."},{"p":"11","v":11},{"p":"Quand nous l’avons appris, alors notre cœur s’est mis à fondre, et il ne s’est encore levé de courage en personne à cause de vous, car Jéhovah votre Dieu est Dieu dans les cieux en haut et sur la terre en bas."},{"p":"12","v":12},{"p":"Et maintenant, s’il vous plaît, étant donné que j’ai usé de bonté de cœur envers vous, jurez-moi par Jéhovah que, vous aussi, vous userez à coup sûr de bonté de cœur envers la maisonnée de mon père, et vous devrez me donner un signe certain."},{"p":"13","v":13},{"p":"Il faudra que vous gardiez en vie mon père, ma mère, mes frères, mes sœurs et tous ceux qui leur appartiennent ; il faudra que vous délivriez nos âmes de la mort. ”"}],[{"p":"14","v":14},{"p":"Et les hommes lui dirent : “ Nos âmes mourront à votre place ! Si vous ne révélez pas notre affaire, alors il devra arriver ceci : quand Jéhovah nous donnera le pays, alors, à coup sûr, nous userons envers toi de bonté de cœur et de fidélité. ”"},{"p":"15","v":15},{"p":"Après cela, elle les fit descendre par la fenêtre au moyen d’une corde, car sa maison était d’un côté de la muraille, et c’est sur la muraille qu’elle habitait."},{"p":"16","v":16},{"p":"Puis elle leur dit : “ Allez vers la région montagneuse, de peur que les poursuivants ne tombent sur vous ; vous devrez y rester cachés trois jours, jusqu’à ce que les poursuivants soient de retour ; après quoi, vous pourrez vous en aller dans votre direction. ”"}],[{"p":"17","v":17},{"p":"Alors ces hommes lui dirent : “ Nous sommes innocents quant à ton serment que tu nous as fait jurer."},{"p":"18","v":18},{"p":"Vois ! Nous entrons dans le pays. Ce cordon de fil écarlate, tu l’attacheras à la fenêtre par laquelle tu nous as fait descendre ; ton père, ta mère, tes frères et toute la maisonnée de ton père, tu les réuniras près de toi dans la maison."},{"p":"19","v":19},{"p":"Et il devra arriver ceci : quiconque sortira au-dehors par les portes de ta maison, son sang sera sur sa tête, et nous serons innocents ; et toute personne qui restera avec toi dans la maison, son sang sera sur notre tête si une main venait sur elle."},{"p":"20","v":20},{"p":"Mais si tu révèles notre affaire, alors nous serons devenus innocents quant à ton serment que tu nous as fait jurer. ”"},{"p":"21","v":21},{"p":"À quoi elle dit : “ Selon vos paroles, qu’il en soit ainsi. ”\nLà-dessus elle les renvoya et ils s’en allèrent. Ensuite elle attacha le cordon écarlate à la fenêtre."},{"p":"22","v":22},{"p":"Ils s’en allèrent donc et arrivèrent dans la région montagneuse, et ils y restèrent trois jours, jusqu’au retour des poursuivants. Or les poursuivants les cherchaient sur toutes les routes, et ils ne les trouvèrent pas."},{"p":"23","v":23},{"p":"Et les deux hommes redescendirent de la région montagneuse, ils traversèrent et vinrent vers Josué le fils de Noun et lui racontèrent alors toutes les choses qui leur étaient arrivées."},{"p":"24","v":24},{"p":"Puis ils dirent à Josué : “ Jéhovah a livré tout le pays en notre main. C’est pourquoi tous les habitants du pays se sont démoralisés, eux aussi, à cause de nous. ”"}]]}