{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Alors Jéhovah parla à Josué, en disant :"},{"p":"2","v":2},{"p":"“ Parle aux fils d’Israël, en disant : ‘ Donnez-vous les villes de refuge dont je vous ai parlé par le moyen de Moïse,"},{"p":"3","v":3},{"p":"pour que s’y enfuie l’homicide qui frappe une âme à mort, involontairement, sans le savoir ; elles devront vous servir de refuge contre le vengeur du sang."},{"p":"4","v":4},{"p":"Il devra s’enfuir dans l’une de ces villes, se tenir à l’entrée de la porte de la ville et dire ses paroles aux oreilles des anciens de cette ville ; ils devront le recueillir dans la ville auprès d’eux et lui donner un endroit, et il faudra qu’il habite avec eux."},{"p":"5","v":5},{"p":"Si le vengeur du sang le poursuit, alors ils ne livreront pas l’homicide en sa main, car c’est sans le savoir qu’il a frappé son semblable à mort, et il ne le haïssait pas auparavant."},{"p":"6","v":6},{"p":"Il faudra qu’il habite dans cette ville jusqu’à ce qu’il se tienne devant l’assemblée pour le jugement, jusqu’à la mort du grand prêtre qu’il y aura en ces jours-là. C’est alors [seulement] que l’homicide pourra s’en retourner ; il devra rentrer dans sa ville et dans sa maison, dans la ville d’où il s’était enfui. ’ ”"}],[{"p":"7","v":7},{"p":"Ils déclarèrent donc villes sacrées Qédesh en Galilée, dans la région montagneuse de Naphtali, Shekèm dans la région montagneuse d’Éphraïm, et Qiriath-Arba, c’est-à-dire Hébrôn, dans la région montagneuse de Juda."},{"p":"8","v":8},{"p":"Et dans la région du Jourdain, à la hauteur de Jéricho, vers l’est, ils donnèrent, dans la tribu de Ruben, Bétser dans le désert, sur le plateau ; dans la tribu de Gad, Ramoth en Guiléad, et dans la tribu de Manassé, Golân en Bashân."}],[{"p":"9","v":9},{"p":"Celles-là devinrent les villes assignées à tous les fils d’Israël et au résident étranger qui réside comme étranger au milieu d’eux, pour que puisse s’y enfuir quiconque frappe une âme à mort involontairement, afin qu’il ne meure pas de la main du vengeur du sang, jusqu’à ce qu’il se tienne devant l’assemblée."}]]}