{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Les chefs des pères des Lévites s’avancèrent alors vers Éléazar le prêtre, vers Josué le fils de Noun et vers les chefs des pères des tribus des fils d’Israël,"},{"p":"2","v":2},{"p":"et ils leur parlèrent à Shilo, au pays de Canaan, en disant : “ Jéhovah a ordonné, par le moyen de Moïse, de nous donner des villes pour y habiter, ainsi que leurs terrains de pâture pour nos animaux domestiques. ”"},{"p":"3","v":3},{"p":"Sur l’ordre de Jéhovah, les fils d’Israël donnèrent donc aux Lévites, sur leur héritage, ces villes et leurs terrains de pâture."}],[{"p":"4","v":4},{"p":"Alors sortit le lot pour les familles des Qehathites, et treize villes devinrent, par le sort, la propriété des fils d’Aaron le prêtre, d’entre les Lévites, [villes prises] sur la tribu de Juda, sur la tribu des Siméonites et sur la tribu de Benjamin."}],[{"p":"5","v":5},{"p":"Et pour les fils de Qehath qui restaient, il y eut, par le sort, dix villes [prises] sur les familles de la tribu d’Éphraïm, sur la tribu de Dân et sur la demi-tribu de Manassé."}],[{"p":"6","v":6},{"p":"Pour les fils de Guershôn, il y eut, par le sort, treize villes [prises] sur les familles de la tribu d’Issakar, sur la tribu d’Asher, sur la tribu de Naphtali et sur la demi-tribu de Manassé en Bashân."}],[{"p":"7","v":7},{"p":"Pour les fils de Merari, d’après leurs familles, il y eut douze villes [prises] sur la tribu de Ruben, sur la tribu de Gad et sur la tribu de Zéboulôn."}],[{"p":"8","v":8},{"p":"Ainsi les fils d’Israël donnèrent aux Lévites, par le sort, ces villes et leurs terrains de pâture, comme Jéhovah l’avait ordonné par le moyen de Moïse."}],[{"p":"9","v":9},{"p":"C’est donc dans la tribu des fils de Juda et dans la tribu des fils de Siméon qu’on donna ces villes, qui furent appelées par [leur] nom ;"},{"p":"10","v":10},{"p":"elles devinrent la propriété des fils d’Aaron parmi les familles des Qehathites d’entre les fils de Lévi, car le premier lot fut pour eux."},{"p":"11","v":11},{"p":"Ainsi on leur donna Qiriath-Arba ([cet Arba était] le père d’Anaq) — c’est-à-dire Hébrôn — dans la région montagneuse de Juda, et son terrain de pâture autour d’elle ;"},{"p":"12","v":12},{"p":"et la campagne de la ville et ses agglomérations, on les donna à Caleb le fils de Yephounné pour sa propriété."}],[{"p":"13","v":13},{"p":"Aux fils d’Aaron le prêtre on donna la ville de refuge pour l’homicide, à savoir Hébrôn et son terrain de pâture, ainsi que Libna et son terrain de pâture,"},{"p":"14","v":14},{"p":"Yattir et son terrain de pâture, Eshtemoa et son terrain de pâture,"},{"p":"15","v":15},{"p":"Holôn et son terrain de pâture, Debir et son terrain de pâture,"},{"p":"16","v":16},{"p":"Aïn et son terrain de pâture, Youtta et son terrain de pâture, Beth-Shémesh et son terrain de pâture ; neuf villes [prises] sur ces deux tribus."}],[{"p":"17","v":17},{"p":"Dans la tribu de Benjamin : Guibéôn et son terrain de pâture, Guéba et son terrain de pâture,"},{"p":"18","v":18},{"p":"Anathoth et son terrain de pâture, ainsi qu’Almôn et son terrain de pâture ; quatre villes."}],[{"p":"19","v":19},{"p":"Toutes les villes des fils d’Aaron, les prêtres : treize villes et leurs terrains de pâture."}],[{"p":"20","v":20},{"p":"Pour les familles des fils de Qehath, les Lévites qui restaient des fils de Qehath, il y eut — par leur sort — des villes [prises] sur la tribu d’Éphraïm."},{"p":"21","v":21},{"p":"On leur donna donc la ville de refuge pour l’homicide, à savoir Shekèm, et son terrain de pâture dans la région montagneuse d’Éphraïm, ainsi que Guézer et son terrain de pâture,"},{"p":"22","v":22},{"p":"Qibtsaïm et son terrain de pâture, ainsi que Beth-Horôn et son terrain de pâture ; quatre villes."}],[{"p":"23","v":23},{"p":"Dans la tribu de Dân : Elteqé et son terrain de pâture, Guibbethôn et son terrain de pâture,"},{"p":"24","v":24},{"p":"Ayyalôn et son terrain de pâture, Gath-Rimmôn et son terrain de pâture ; quatre villes."}],[{"p":"25","v":25},{"p":"Dans la demi-tribu de Manassé : Taanak et son terrain de pâture, ainsi que Gath-Rimmôn et son terrain de pâture ; deux villes."}],[{"p":"26","v":26},{"p":"Toutes les villes avec leurs terrains de pâture que [reçurent] les familles des fils de Qehath qui restaient étaient dix."}],[{"p":"27","v":27},{"p":"Pour les fils de Guershôn, d’entre les familles des Lévites, il y eut, dans la demi-tribu de Manassé, la ville de refuge pour l’homicide, à savoir Golân, en Bashân, et son terrain de pâture, ainsi que Béeshtera et son terrain de pâture ; deux villes."}],[{"p":"28","v":28},{"p":"Dans la tribu d’Issakar : Qishiôn et son terrain de pâture, Daberath et son terrain de pâture,"},{"p":"29","v":29},{"p":"Yarmouth et son terrain de pâture, En-Gannim et son terrain de pâture ; quatre villes."}],[{"p":"30","v":30},{"p":"Dans la tribu d’Asher : Mishal et son terrain de pâture, Abdôn et son terrain de pâture,"},{"p":"31","v":31},{"p":"Helqath et son terrain de pâture, ainsi que Rehob et son terrain de pâture ; quatre villes."}],[{"p":"32","v":32},{"p":"Dans la tribu de Naphtali : la ville de refuge pour l’homicide, à savoir Qédesh en Galilée et son terrain de pâture, Hammoth-Dor et son terrain de pâture, ainsi que Qartân et son terrain de pâture ; trois villes."}],[{"p":"33","v":33},{"p":"Toutes les villes des Guershonites, d’après leurs familles : treize villes et leurs terrains de pâture."}],[{"p":"34","v":34},{"p":"Et les familles des fils de Merari, les Lévites qui restaient, celles-là eurent, dans la tribu de Zéboulôn, Yoqnéam et son terrain de pâture, Qarta et son terrain de pâture,"},{"p":"35","v":35},{"p":"Dimna et son terrain de pâture, Nahalal et son terrain de pâture ; quatre villes."}],[{"p":"36","v":36},{"p":"Dans la tribu de Ruben : Bétser et son terrain de pâture, Yahats et son terrain de pâture,"},{"p":"37","v":37},{"p":"Qedémoth et son terrain de pâture, ainsi que Méphaath et son terrain de pâture ; quatre villes."}],[{"p":"38","v":38},{"p":"Dans la tribu de Gad : la ville de refuge pour l’homicide, à savoir Ramoth en Guiléad et son terrain de pâture, Mahanaïm et son terrain de pâture,"},{"p":"39","v":39},{"p":"Heshbôn et son terrain de pâture, Yazer et son terrain de pâture ; toutes les villes : quatre."}],[{"p":"40","v":40},{"p":"Toutes les villes qui devinrent la propriété des fils de Merari, d’après leurs familles, de ceux qui restaient des familles des Lévites, étaient douze villes : c’était leur lot."}],[{"p":"41","v":41},{"p":"Toutes les villes des Lévites au milieu de la propriété des fils d’Israël étaient quarante-huit villes avec leurs terrains de pâture."},{"p":"42","v":42},{"p":"Ces villes devinrent chacune une ville avec son terrain de pâture autour d’elle — ainsi en était-il pour toutes ces villes."}],[{"p":"43","v":43},{"p":"Jéhovah donna donc à Israël tout le pays qu’il avait juré de donner à leurs ancêtres ; ils en prirent alors possession et y habitèrent."},{"p":"44","v":44},{"p":"En outre, Jéhovah leur procura du repos de tous côtés, selon tout ce qu’il avait juré à leurs ancêtres ; de tous leurs ennemis, pas un ne tint devant eux. Tous leurs ennemis, Jéhovah les livra en leur main."},{"p":"45","v":45},{"p":"Pas une promesse ne faillit de toute la bonne promesse que Jéhovah avait faite à la maison d’Israël ; tout se réalisa."}]]}