{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"À cette époque Josué se mit à appeler les Rubénites, les Gadites et la demi-tribu de Manassé,"},{"p":"2","v":2},{"p":"et il leur dit : “ Vous avez gardé, vous, tout ce que Moïse le serviteur de Jéhovah vous a ordonné, et vous avez obéi à ma voix en tout ce que je vous ai ordonné."},{"p":"3","v":3},{"p":"Vous n’avez pas quitté vos frères durant ces longs jours, jusqu’à ce jour, et vous avez observé l’obligation du commandement de Jéhovah votre Dieu."},{"p":"4","v":4},{"p":"Et maintenant Jéhovah votre Dieu a procuré le repos à vos frères, comme il le leur a promis. Maintenant donc, tournez-vous et allez-vous-en vers vos tentes dans le pays qui est votre propriété, celui que Moïse le serviteur de Jéhovah vous a donné de l’autre côté du Jourdain."},{"p":"5","v":5},{"p":"Seulement, veillez bien à appliquer le commandement et la loi que vous a commandés Moïse le serviteur de Jéhovah, en aimant Jéhovah votre Dieu, en marchant dans toutes ses voies, en gardant ses commandements, en vous attachant à lui et en le servant de tout votre cœur et de toute votre âme. ”"}],[{"p":"6","v":6},{"p":"Là-dessus, Josué les bénit et les renvoya pour qu’ils s’en aillent vers leurs tentes."},{"p":"7","v":7},{"p":"À la demi-tribu de Manassé, Moïse avait fait une donation en Bashân ; à l’autre moitié, Josué fit une donation avec leurs frères du côté du Jourdain [qui est] à l’ouest. Quand donc Josué les renvoya à leurs tentes, il se mit à les bénir également."},{"p":"8","v":8},{"p":"Puis il leur dit : “ Retournez à vos tentes avec de grandes richesses et avec un bétail très nombreux, avec de l’argent et de l’or, du cuivre, du fer et des vêtements en très grande quantité. Avec vos frères, prenez votre part des dépouilles de vos ennemis. ”"}],[{"p":"9","v":9},{"p":"Après cela les fils de Ruben, les fils de Gad et la demi-tribu de Manassé s’en retournèrent et s’en allèrent de chez les autres fils d’Israël, de Shilo, qui est dans le pays de Canaan, pour aller au pays de Guiléad, dans le pays qui était leur propriété, où ils avaient été installés sur l’ordre de Jéhovah [transmis] par le moyen de Moïse."},{"p":"10","v":10},{"p":"Quand ils arrivèrent aux régions du Jourdain qui sont dans le pays de Canaan, alors les fils de Ruben, les fils de Gad et la demi-tribu de Manassé bâtirent là un autel près du Jourdain, un grand autel, bien visible."},{"p":"11","v":11},{"p":"Par la suite, les autres fils d’Israël apprirent qu’on disait : “ Voyez ! Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé ont bâti un autel à la frontière du pays de Canaan, dans les régions du Jourdain, sur le côté appartenant aux fils d’Israël. ”"},{"p":"12","v":12},{"p":"Lorsque les fils d’Israël apprirent cela, toute l’assemblée des fils d’Israël fut alors rassemblée à Shilo, afin de monter pour [entreprendre] une action militaire contre eux."}],[{"p":"13","v":13},{"p":"Alors les fils d’Israël envoyèrent vers les fils de Ruben, vers les fils de Gad et vers la demi-tribu de Manassé, au pays de Guiléad, Phinéas le fils d’Éléazar le prêtre,"},{"p":"14","v":14},{"p":"ainsi que dix chefs avec lui, un chef de chaque maison paternelle de toutes les tribus d’Israël ; ils étaient chacun chef de la maison de leurs pères des milliers d’Israël."},{"p":"15","v":15},{"p":"Ils finirent par arriver auprès des fils de Ruben, des fils de Gad et de la demi-tribu de Manassé, au pays de Guiléad, et se mirent à parler avec eux, en disant :"}],[{"p":"16","v":16},{"p":"“ Voici ce qu’a dit toute l’assemblée de Jéhovah : ‘ Qu’est-ce que cet acte d’infidélité que vous avez commis contre le Dieu d’Israël, en vous en retournant aujourd’hui de derrière Jéhovah, en vous bâtissant un autel pour vous rebeller aujourd’hui contre Jéhovah ?"},{"p":"17","v":17},{"p":"La faute de Péor a-t-elle été trop petite pour nous, [faute] dont nous ne nous sommes pas purifiés jusqu’à ce jour, bien que la plaie soit venue sur l’assemblée de Jéhovah ?"},{"p":"18","v":18},{"p":"Et vous, vous voulez vous en retourner aujourd’hui de derrière Jéhovah ! Voici donc ce qui arrivera à coup sûr : si vous vous rebellez aujourd’hui contre Jéhovah, alors demain c’est contre toute l’assemblée d’Israël qu’il s’indignera."},{"p":"19","v":19},{"p":"Si maintenant le pays qui est votre propriété est vraiment impur, passez [alors] vers le pays qui est la propriété de Jéhovah, là où réside réellement le tabernacle de Jéhovah, et installez-vous au milieu de nous ; mais ne vous rebellez pas contre Jéhovah et ne faites pas de nous des rebelles en vous bâtissant un autel en plus de l’autel de Jéhovah notre Dieu."},{"p":"20","v":20},{"p":"N’est-ce pas Akân le fils de Zérah qui a commis un acte d’infidélité à propos de ce qui était voué à la destruction ? Et [pourtant] n’est-ce pas contre toute l’assemblée d’Israël qu’est venue l’indignation ? Et il n’a pas été le seul homme qui ait expiré dans sa faute. ’ ”"}],[{"p":"21","v":21},{"p":"Alors les fils de Ruben, les fils de Gad et la demi-tribu de Manassé répondirent et parlèrent avec les chefs des milliers d’Israël :"},{"p":"22","v":22},{"p":"“ Divin, Dieu, Jéhovah, Divin, Dieu, Jéhovah, lui sait, et Israël, lui aussi saura. Si c’est par rébellion et si c’est par infidélité contre Jéhovah, ne nous sauve pas en ce jour."},{"p":"23","v":23},{"p":"Si c’était pour nous bâtir un autel afin de nous en retourner de derrière Jéhovah, si c’était pour offrir dessus des holocaustes et des offrandes de grain, si c’était pour faire dessus des sacrifices de communion, [alors] Jéhovah lui-même scrutera ;"},{"p":"24","v":24},{"p":"ou bien si ce n’était pas plutôt par appréhension d’autre chose que nous avons fait cela, en disant : ‘ Dans l’avenir, vos fils diront à nos fils : “ Qu’avez-vous à faire avec Jéhovah le Dieu d’Israël ?"},{"p":"25","v":25},{"p":"Il y a une frontière que Jéhovah a mise entre nous et vous, les fils de Ruben et les fils de Gad, à savoir le Jourdain. Vous n’avez pas de part en Jéhovah. ” Et, à coup sûr, vos fils feront que nos fils cessent de craindre Jéhovah. ’"}],[{"p":"26","v":26},{"p":"“ Aussi avons-nous dit : ‘ Agissons donc pour nous en bâtissant cet autel, non pour holocauste ni pour sacrifice,"},{"p":"27","v":27},{"p":"mais pour qu’il soit témoin entre nous et vous, et nos générations après nous, que nous ferons le service de Jéhovah devant lui, avec nos holocaustes, nos sacrifices et nos sacrifices de communion, afin que vos fils, dans l’avenir, ne disent pas à nos fils : “ Vous n’avez pas de part en Jéhovah. ” ’"},{"p":"28","v":28},{"p":"Nous avons donc dit : ‘ Et il devra arriver ceci : s’ils nous disent cela, à nous et à nos générations dans l’avenir, alors il faudra que nous disions : “ Voyez la représentation de l’autel de Jéhovah que nos pères ont faite, non pour holocauste ni pour sacrifice, mais c’est un témoin entre nous et vous. ” ’"},{"p":"29","v":29},{"p":"Il est impensable pour nous de nous rebeller de notre propre initiative contre Jéhovah et de nous en retourner aujourd’hui de derrière Jéhovah en bâtissant un autel pour holocauste, pour offrande de grain et pour sacrifice, en plus de l’autel de Jéhovah notre Dieu, qui est devant son tabernacle ! ”"}],[{"p":"30","v":30},{"p":"Or, quand Phinéas le prêtre, les chefs de l’assemblée et les chefs de milliers d’Israël qui étaient avec lui entendirent les paroles que disaient les fils de Ruben, les fils de Gad et les fils de Manassé, cela parut bon à leurs yeux."},{"p":"31","v":31},{"p":"Alors Phinéas le fils d’Éléazar le prêtre dit aux fils de Ruben, aux fils de Gad et aux fils de Manassé : “ Aujourd’hui nous savons vraiment que Jéhovah est au milieu de nous, parce que vous n’avez pas commis contre Jéhovah cet acte d’infidélité. Maintenant vous avez délivré les fils d’Israël de la main de Jéhovah. ”"}],[{"p":"32","v":32},{"p":"Alors Phinéas le fils d’Éléazar le prêtre et les chefs revinrent de chez les fils de Ruben et de chez les fils de Gad, du pays de Guiléad au pays de Canaan, auprès des autres fils d’Israël, et leur rapportèrent la réponse."},{"p":"33","v":33},{"p":"La réponse parut bonne aux yeux des fils d’Israël ; les fils d’Israël bénirent alors Dieu et ils ne parlèrent pas de monter pour [faire] un service militaire contre eux, pour ravager le pays où habitaient les fils de Ruben et les fils de Gad."}],[{"p":"34","v":34},{"p":"Alors les fils de Ruben et les fils de Gad donnèrent un nom à l’autel, car “ il est témoin entre nous que Jéhovah est le [vrai] Dieu ”."}]]}