{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Et voici ce qui arriva de longs jours après que Jéhovah eut procuré à Israël le repos du côté de tous leurs ennemis d’alentour, lorsque Josué fut vieux et avancé en âge :"},{"p":"2","v":2},{"p":"Josué appela alors tout Israël, ses anciens, ses chefs, ses juges et ses préposés, et il leur dit : “ Pour moi, je suis devenu vieux, je suis avancé en âge."},{"p":"3","v":3},{"p":"Quant à vous, vous avez vu tout ce que Jéhovah votre Dieu a fait à toutes ces nations à cause de vous, car c’est Jéhovah votre Dieu qui combattait pour vous."},{"p":"4","v":4},{"p":"Voyez : je vous ai assigné par le sort, comme héritage pour vos tribus, ces nations qui restent, ainsi que toutes les nations que j’ai retranchées, depuis le Jourdain jusqu’à la Grande Mer, au soleil couchant."},{"p":"5","v":5},{"p":"C’est Jéhovah votre Dieu qui les repoussait de devant vous, et il les a dépossédées à cause de vous, et vous avez pris possession de leur pays, comme vous l’avait promis Jéhovah votre Dieu."}],[{"p":"6","v":6},{"p":"“ Et il faut que vous soyez très courageux pour garder et pour pratiquer tout ce qui est écrit dans le livre de la loi de Moïse, sans jamais vous en écarter ni à droite ni à gauche,"},{"p":"7","v":7},{"p":"sans jamais entrer chez ces nations, celles qui restent avec vous. Vous ne devez pas mentionner le nom de leurs dieux ni jurer par eux ; vous ne devez pas non plus les servir ni vous prosterner devant eux."},{"p":"8","v":8},{"p":"Mais c’est à Jéhovah votre Dieu que vous vous attacherez, comme vous l’avez fait jusqu’à ce jour."},{"p":"9","v":9},{"p":"Et Jéhovah chassera de devant vous des nations grandes et fortes. (Quant à vous, pas un homme n’a tenu devant vous jusqu’à ce jour.)"},{"p":"10","v":10},{"p":"Un seul homme d’entre vous en poursuivra mille, car c’est Jéhovah votre Dieu qui combat pour vous, comme il vous l’a promis."},{"p":"11","v":11},{"p":"Vous devez constamment prendre garde à vos âmes, en aimant Jéhovah votre Dieu."}],[{"p":"12","v":12},{"p":"“ Mais si jamais vous revenez en arrière et si vraiment vous vous attachez à ce qui reste de ces nations, à celles qui sont demeurées avec vous, si vraiment vous vous alliez par mariage avec elles, si vous entrez chez elles, et elles chez vous,"},{"p":"13","v":13},{"p":"il faut absolument que vous sachiez que Jéhovah votre Dieu ne continuera pas à déposséder ces nations à cause de vous ; elles devront devenir pour vous comme un filet et comme un piège, comme un fouet sur vos flancs et comme des épines dans vos yeux, jusqu’à ce que vous ayez disparu de dessus ce bon sol que vous a donné Jéhovah votre Dieu."}],[{"p":"14","v":14},{"p":"“ Maintenant, écoutez ! Je m’en vais aujourd’hui par le chemin de toute la terre ; vous savez bien de tout votre cœur et de toute votre âme que pas une parole n’a failli de toutes les bonnes paroles que vous a dites Jéhovah votre Dieu. Toutes se sont réalisées pour vous. Pas une seule parole d’entre elles n’a failli."},{"p":"15","v":15},{"p":"Et il devra arriver que, de même qu’est venue sur vous toute la bonne parole que Jéhovah votre Dieu vous a dite, de même Jéhovah fera venir sur vous toute la parole mauvaise, jusqu’à ce qu’il vous ait anéantis de dessus ce bon sol que Jéhovah votre Dieu vous a donné,"},{"p":"16","v":16},{"p":"parce que vous aurez violé l’alliance de Jéhovah votre Dieu, celle qu’il vous a ordonnée, et parce que vous serez allés servir d’autres dieux et vous prosterner devant eux. La colère de Jéhovah s’enflammera contre vous à coup sûr et, à coup sûr, vous disparaîtrez bien vite de dessus le bon pays qu’il vous a donné. ”"}]]}