{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Et Josué réunit alors toutes les tribus d’Israël à Shekèm et appela les anciens d’Israël, ses chefs, ses juges et ses préposés ; ils allèrent se placer devant le [vrai] Dieu."},{"p":"2","v":2},{"p":"Puis Josué dit à tout le peuple : “ Voici ce qu’a dit Jéhovah le Dieu d’Israël : ‘ C’est de l’autre côté du Fleuve qu’ont habité autrefois vos ancêtres, Térah le père d’Abraham et le père de Nahor, et ils servaient d’autres dieux."}],[{"p":"3","v":3},{"p":"“ ‘ Par la suite, j’ai pris votre ancêtre Abraham de l’autre côté du Fleuve et je l’ai fait cheminer par tout le pays de Canaan, et j’ai rendu nombreuse sa semence. Ainsi je lui ai donné Isaac."},{"p":"4","v":4},{"p":"Puis à Isaac j’ai donné Jacob et Ésaü. Plus tard, j’ai donné à Ésaü le mont Séïr, pour en prendre possession ; Jacob et ses fils sont descendus en Égypte."},{"p":"5","v":5},{"p":"Plus tard, j’ai envoyé Moïse et Aaron, et je me suis mis à frapper l’Égypte par ce que j’ai fait au milieu d’elle ; ensuite je vous en ai fait sortir."},{"p":"6","v":6},{"p":"Lorsque j’ai fait sortir vos pères d’Égypte et que vous êtes arrivés à la mer, alors les Égyptiens ont poursuivi vos pères avec des chars et des cavaliers jusqu’à la mer Rouge."},{"p":"7","v":7},{"p":"Mais ils ont crié vers Jéhovah. Alors il a placé des ténèbres entre vous et les Égyptiens, il a fait venir sur eux la mer et les a recouverts, et vos yeux ont pu voir ce que j’ai fait en Égypte ; puis vous vous êtes établis dans le désert pendant de longs jours."}],[{"p":"8","v":8},{"p":"“ ‘ Finalement je vous ai amenés au pays des Amorites qui habitaient de l’autre côté du Jourdain, et ils ont engagé le combat contre vous. Alors je les ai livrés en votre main pour que vous preniez possession de leur pays, et je les ai anéantis de devant vous."},{"p":"9","v":9},{"p":"Puis s’est levé Balaq le fils de Tsippor, le roi de Moab, et il a engagé le combat contre Israël. Il a donc envoyé convoquer Balaam le fils de Béor, pour appeler le mal sur vous."},{"p":"10","v":10},{"p":"Et je n’ai pas voulu écouter Balaam. Il vous a donc bénis à plusieurs reprises. Ainsi je vous ai délivrés de sa main."}],[{"p":"11","v":11},{"p":"“ ‘ Puis vous avez traversé le Jourdain et vous êtes arrivés à Jéricho. Alors ont combattu contre vous les propriétaires terriens de Jéricho, les Amorites, les Perizzites, les Cananéens et les Hittites, les Guirgashites, les Hivites et les Yebousites ; mais je les ai livrés en votre main."},{"p":"12","v":12},{"p":"J’ai donc envoyé en avant de vous le sentiment d’abattement, et il les a finalement chassés devant vous — deux rois des Amorites — non par ton épée et non par ton arc."},{"p":"13","v":13},{"p":"Ainsi je vous ai donné un pays pour lequel vous n’aviez pas peiné, des villes que vous n’aviez pas bâties, et vous vous y êtes établis. [Et] vous mangez [les fruits] des vignes et des oliveraies que vous n’avez pas plantées. ’"}],[{"p":"14","v":14},{"p":"“ Et maintenant craignez Jéhovah et servez-le avec intégrité et avec vérité ; écartez les dieux que vos ancêtres ont servis de l’autre côté du Fleuve et en Égypte, et servez Jéhovah."},{"p":"15","v":15},{"p":"Mais si c’est mal à vos yeux de servir Jéhovah, choisissez pour vous aujourd’hui qui vous servirez, soit les dieux qu’ont servis vos ancêtres qui étaient de l’autre côté du Fleuve, soit les dieux des Amorites au pays desquels vous habitez. Mais quant à moi et à ma maisonnée, nous servirons Jéhovah. ”"}],[{"p":"16","v":16},{"p":"Alors le peuple répondit et dit : “ Il est impensable pour nous de quitter Jéhovah pour servir d’autres dieux."},{"p":"17","v":17},{"p":"Car c’est Jéhovah notre Dieu qui nous a fait monter, nous et nos pères, du pays d’Égypte, de la maison des esclaves, et qui a accompli sous nos yeux ces grands signes, et qui nous gardait sur tout le chemin par où nous avons marché et chez tous les peuples au milieu desquels nous avons passé."},{"p":"18","v":18},{"p":"Et Jéhovah a chassé alors de devant nous tous les peuples — même les Amorites — qui habitaient le pays. Quant à nous, nous servirons également Jéhovah, car c’est lui notre Dieu. ”"}],[{"p":"19","v":19},{"p":"Alors Josué dit au peuple : “ Vous ne pouvez pas servir Jéhovah, car il est un Dieu saint ; il est un Dieu qui exige un attachement exclusif. Il ne pardonnera pas vos révoltes et vos péchés."},{"p":"20","v":20},{"p":"Si vous quittez Jéhovah et si vraiment vous servez des dieux étrangers, alors, à coup sûr, il se retournera, vous fera du mal et vous exterminera, après vous avoir fait du bien. ”"}],[{"p":"21","v":21},{"p":"Alors le peuple dit à Josué : “ Non, mais c’est Jéhovah que nous servirons ! ”"},{"p":"22","v":22},{"p":"Et Josué dit au peuple : “ Vous êtes témoins contre vous-mêmes que vous avez de votre propre initiative choisi pour vous Jéhovah, pour le servir. ” À quoi ils dirent : “ Nous sommes témoins. ”"}],[{"p":"23","v":23},{"p":"“ Et maintenant écartez les dieux étrangers qui sont au milieu de vous, et inclinez votre cœur vers Jéhovah le Dieu d’Israël. ”"},{"p":"24","v":24},{"p":"Alors le peuple dit à Josué : “ C’est Jéhovah notre Dieu que nous servirons et c’est sa voix que nous écouterons ! ”"}],[{"p":"25","v":25},{"p":"Alors Josué conclut une alliance avec le peuple en ce jour-là et établit pour lui une prescription et une décision judiciaire à Shekèm."},{"p":"26","v":26},{"p":"Puis Josué écrivit ces paroles dans le livre de la loi de Dieu, il prit une grande pierre et la dressa là, sous le gros arbre qui est près du sanctuaire de Jéhovah."}],[{"p":"27","v":27},{"p":"Josué dit encore à tout le peuple : “ Voyez ! Cette pierre servira de témoin contre nous, car elle a entendu toutes les paroles de Jéhovah par lesquelles il a parlé avec nous ; elle doit servir de témoin contre vous, pour que vous ne puissiez renier votre Dieu. ”"},{"p":"28","v":28},{"p":"Là-dessus, Josué renvoya le peuple, chacun à son héritage."}],[{"p":"29","v":29},{"p":"Et il arriva, après ces choses, que Josué le fils de Noun, le serviteur de Jéhovah, mourut finalement, à l’âge de cent dix ans."},{"p":"30","v":30},{"p":"Alors on l’enterra dans le territoire de son héritage, à Timnath-Sérah, qui est dans la région montagneuse d’Éphraïm, au nord du mont Gaash."},{"p":"31","v":31},{"p":"Et Israël servit Jéhovah durant tous les jours de Josué et durant tous les jours des anciens qui prolongèrent leurs jours après Josué et qui avaient connu toute l’œuvre de Jéhovah, celle qu’il avait faite pour Israël."}],[{"p":"32","v":32},{"p":"Et les ossements de Joseph, que les fils d’Israël avaient fait monter d’Égypte, on les enterra à Shekèm, dans la parcelle du champ que Jacob avait acquise des fils de Hamor le père de Shekèm pour cent pièces d’argent ; et cela devint la propriété des fils de Joseph, comme héritage."}],[{"p":"33","v":33},{"p":"Éléazar le fils d’Aaron mourut également. Alors on l’enterra dans la Colline de Phinéas son fils, qu’il lui avait donnée dans la région montagneuse d’Éphraïm."}]]}