{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Et Josué se leva de bon matin ; ils partirent alors de Shittim, lui et tous les fils d’Israël, et arrivèrent jusqu’au Jourdain ; et là ils passèrent la nuit avant de traverser."}],[{"p":"2","v":2},{"p":"Et il arriva, au bout des trois jours, que les préposés se mirent à passer au milieu du camp"},{"p":"3","v":3},{"p":"et à donner ordre au peuple, en disant : “ Dès que vous verrez l’arche de l’alliance de Jéhovah votre Dieu, et les prêtres, les Lévites, qui la portent, alors vous partirez de l’endroit où vous êtes, et vous devrez la suivre"},{"p":"4","v":4},{"p":"— toutefois, qu’il y ait entre vous et elle une distance d’environ deux mille coudées selon la mesure ; ne vous approchez pas d’elle —, afin que vous sachiez par quel chemin vous devez aller, car vous n’avez [jamais] traversé sur ce chemin auparavant. ”"}],[{"p":"5","v":5},{"p":"Alors Josué dit au peuple : “ Sanctifiez-vous, car demain Jéhovah fera des choses prodigieuses au milieu de vous. ”"}],[{"p":"6","v":6},{"p":"Puis Josué dit aux prêtres : “ Prenez l’arche de l’alliance et passez devant le peuple. ” Ils prirent donc l’arche de l’alliance et marchèrent devant le peuple."}],[{"p":"7","v":7},{"p":"Jéhovah dit alors à Josué : “ Aujourd’hui je vais commencer à te grandir aux yeux de tout Israël, pour qu’ils sachent que, comme j’ai été avec Moïse, je serai avec toi."},{"p":"8","v":8},{"p":"Et toi, tu donneras ordre aux prêtres qui portent l’arche de l’alliance, en disant : ‘ Dès que vous serez arrivés jusqu’au bord des eaux du Jourdain, vous vous arrêterez dans le Jourdain. ’ ”"}],[{"p":"9","v":9},{"p":"Josué dit encore aux fils d’Israël : “ Avancez ici et écoutez les paroles de Jéhovah votre Dieu. ”"},{"p":"10","v":10},{"p":"Puis Josué dit : “ À ceci vous saurez qu’un Dieu vivant est au milieu de vous et qu’il ne manquera pas de chasser de devant vous les Cananéens, les Hittites, les Hivites et les Perizzites, les Guirgashites, les Amorites et les Yebousites."},{"p":"11","v":11},{"p":"Voyez ! L’arche de l’alliance du Seigneur de toute la terre passe devant vous dans le Jourdain."},{"p":"12","v":12},{"p":"Maintenant donc, prenez pour vous douze hommes parmi les tribus d’Israël, un homme pour chaque tribu."},{"p":"13","v":13},{"p":"Et il devra arriver ceci : dès que les plantes des pieds des prêtres qui portent l’arche de Jéhovah, le Seigneur de toute la terre, se poseront dans les eaux du Jourdain, les eaux du Jourdain seront coupées, les eaux qui descendent d’amont, et elles s’arrêteront en une seule digue. ”"}],[{"p":"14","v":14},{"p":"Et voici ce qui se passa : quand le peuple partit de ses tentes, juste avant de traverser le Jourdain, avec, devant le peuple, les prêtres qui portaient l’arche de l’alliance,"},{"p":"15","v":15},{"p":"et dès que les porteurs de l’Arche furent arrivés jusqu’au Jourdain et que les pieds des prêtres qui portaient l’Arche eurent trempé au bord des eaux (or le Jourdain déborde sur toutes ses rives durant tous les jours de la moisson),"},{"p":"16","v":16},{"p":"alors les eaux qui descendent d’amont s’arrêtèrent. Elles s’élevèrent en une seule digue, très loin, à Adam, la ville qui est à côté de Tsarthân, tandis que celles qui descendent vers la mer de la Araba, la mer Salée, furent épuisées. Elles furent coupées, et le peuple traversa en face de Jéricho."},{"p":"17","v":17},{"p":"Pendant ce temps, les prêtres qui portaient l’arche de l’alliance de Jéhovah se tenaient immobiles sur un sol ferme, au milieu du Jourdain, tandis que tout Israël traversait sur un sol ferme, jusqu’à ce que toute la nation eût achevé de traverser le Jourdain."}]]}