{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Et il arriva ceci : dès que toute la nation eut achevé de traverser le Jourdain, alors Jéhovah dit à Josué :"},{"p":"2","v":2},{"p":"“ Prenez pour vous douze hommes dans le peuple, un homme dans chaque tribu,"},{"p":"3","v":3},{"p":"et donnez-leur ordre, en disant : ‘ Enlevez pour vous du milieu du Jourdain, de l’endroit où se sont tenus immobiles les pieds des prêtres, douze pierres, et vous devrez les transporter avec vous et les déposer dans le gîte où vous logerez cette nuit. ’ ”"}],[{"p":"4","v":4},{"p":"Josué appela donc douze hommes qu’il avait désignés parmi les fils d’Israël, un homme dans chaque tribu ;"},{"p":"5","v":5},{"p":"puis Josué leur dit : “ Passez en avant de l’arche de Jéhovah votre Dieu au milieu du Jourdain, et prenez pour vous chacun une pierre sur son épaule, suivant le nombre des tribus des fils d’Israël,"},{"p":"6","v":6},{"p":"afin que cela serve de signe au milieu de vous. Si vos fils, dans l’avenir, [vous] interrogent en disant : ‘ Pourquoi avez-vous ces pierres ? ’"},{"p":"7","v":7},{"p":"alors vous devrez leur dire : ‘ C’est que les eaux du Jourdain ont été coupées de devant l’arche de l’alliance de Jéhovah. Quand elle passa le Jourdain, les eaux du Jourdain ont été coupées, et ces pierres doivent servir de mémorial aux fils d’Israël pour des temps indéfinis. ’ ”"}],[{"p":"8","v":8},{"p":"Alors les fils d’Israël firent ainsi, comme Josué l’avait ordonné : ils enlevèrent douze pierres du milieu du Jourdain, comme Jéhovah l’avait dit à Josué, pour que cela corresponde au nombre des tribus des fils d’Israël ; puis ils les emportèrent avec eux vers le gîte et les y déposèrent."}],[{"p":"9","v":9},{"p":"Il y eut aussi douze pierres que Josué dressa au milieu du Jourdain, à l’endroit où s’étaient tenus les pieds des prêtres qui portaient l’arche de l’alliance, et elles y sont restées jusqu’à ce jour."}],[{"p":"10","v":10},{"p":"Et les prêtres qui portaient l’Arche se tenaient au milieu du Jourdain, jusqu’à ce que fût achevée toute la chose que Jéhovah avait ordonné à Josué de dire au peuple, selon tout ce que Moïse avait ordonné à Josué. Pendant ce temps, le peuple se hâta de traverser."},{"p":"11","v":11},{"p":"Et il arriva ceci : dès que tout le peuple eut achevé de traverser, alors l’arche de Jéhovah traversa, ainsi que les prêtres, devant le peuple."},{"p":"12","v":12},{"p":"Les fils de Ruben, les fils de Gad et la demi-tribu de Manassé se mirent à traverser, en formation de combat, sous les yeux des fils d’Israël, comme le leur avait dit Moïse."},{"p":"13","v":13},{"p":"Environ quarante mille [hommes], équipés pour l’armée, traversèrent devant Jéhovah, pour la guerre, vers les plaines désertiques de Jéricho."}],[{"p":"14","v":14},{"p":"En ce jour-là, Jéhovah grandit Josué aux yeux de tout Israël ; on le craignit alors comme on avait craint Moïse, tous les jours de sa vie."}],[{"p":"15","v":15},{"p":"Alors Jéhovah dit à Josué :"},{"p":"16","v":16},{"p":"“ Ordonne aux prêtres qui portent l’arche du témoignage de remonter du Jourdain. ”"},{"p":"17","v":17},{"p":"Josué donna donc ordre aux prêtres, en disant : “ Remontez du Jourdain. ”"},{"p":"18","v":18},{"p":"Et voici ce qui se passa : quand les prêtres qui portaient l’arche de l’alliance de Jéhovah remontèrent du milieu du Jourdain, et que les plantes des pieds des prêtres se retirèrent [pour se poser] sur le sol ferme, alors les eaux du Jourdain revinrent à leur place et se mirent à déborder sur toutes ses rives, comme auparavant."}],[{"p":"19","v":19},{"p":"Et le peuple remonta du Jourdain le dix du premier mois et il établit son camp à Guilgal, à la limite orientale de Jéricho."}],[{"p":"20","v":20},{"p":"Quant aux douze pierres qu’ils avaient prises dans le Jourdain, celles-là Josué les dressa à Guilgal."},{"p":"21","v":21},{"p":"Puis il dit aux fils d’Israël : “ Quand vos fils, dans l’avenir, interrogeront leurs pères, en disant : ‘ Que signifient ces pierres ? ’"},{"p":"22","v":22},{"p":"alors il faudra que vous le fassiez savoir à vos fils, en disant : ‘ C’est sur la terre ferme qu’Israël a traversé le Jourdain que voici,"},{"p":"23","v":23},{"p":"lorsque Jéhovah votre Dieu a desséché les eaux du Jourdain de devant eux jusqu’à ce qu’ils aient traversé, comme Jéhovah votre Dieu l’avait fait pour la mer Rouge, lorsqu’il la dessécha de devant nous jusqu’à ce que nous ayons traversé ;"},{"p":"24","v":24},{"p":"afin que tous les peuples de la terre connaissent la main de Jéhovah [et sachent] qu’elle est forte ; afin que vous craigniez vraiment Jéhovah votre Dieu, toujours. ’ ”"}]]}