{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Et il arriva ceci : dès que tous les rois des Amorites, qui étaient du côté du Jourdain [situé] à l’ouest, et tous les rois des Cananéens, qui étaient près de la mer, apprirent que Jéhovah avait desséché les eaux du Jourdain de devant les fils d’Israël jusqu’à ce qu’ils aient traversé, alors leur cœur se mit à fondre, et il n’y eut plus de courage en eux à cause des fils d’Israël."}],[{"p":"2","v":2},{"p":"À cette même époque Jéhovah dit à Josué : “ Fais-toi des couteaux de silex et circoncis de nouveau les fils d’Israël, pour la deuxième fois. ”"},{"p":"3","v":3},{"p":"Josué se fit donc des couteaux de silex et circoncit les fils d’Israël à Guibéath-Haaraloth."},{"p":"4","v":4},{"p":"Voici la raison pour laquelle Josué fit cette circoncision : tout le peuple qui était sorti d’Égypte, les mâles, tous les hommes de guerre, étaient morts dans le désert, pendant la route, tandis qu’ils sortaient d’Égypte."},{"p":"5","v":5},{"p":"Car tout le peuple qui était sorti était circoncis, mais tout le peuple qui était né dans le désert, pendant la route, tandis qu’il sortait d’Égypte, on ne l’avait pas circoncis."},{"p":"6","v":6},{"p":"Car les fils d’Israël avaient marché quarante ans dans le désert, jusqu’à ce qu’ait disparu toute la nation des hommes de guerre qui étaient sortis d’Égypte, qui n’avaient pas écouté la voix de Jéhovah [et] auxquels Jéhovah avait juré qu’il ne leur ferait pas voir le pays que Jéhovah avait juré à leurs ancêtres de nous donner, pays ruisselant de lait et de miel."},{"p":"7","v":7},{"p":"Mais il suscita leurs fils à leur place. Ce sont eux que Josué circoncit, parce qu’ils étaient incirconcis, car on ne les avait pas circoncis pendant la route."}],[{"p":"8","v":8},{"p":"Et il arriva, quand on eut achevé de circoncire toute la nation, qu’ils restèrent à leur place dans le camp, jusqu’à ce qu’ils aient repris vie."}],[{"p":"9","v":9},{"p":"Alors Jéhovah dit à Josué : “ Aujourd’hui j’ai roulé de dessus vous l’opprobre d’Égypte. ” On appela donc ce lieu du nom de Guilgal jusqu’à ce jour."}],[{"p":"10","v":10},{"p":"Et les fils d’Israël campaient à Guilgal ; ils observèrent alors la Pâque le quatorzième jour du mois, au soir, dans les plaines désertiques de Jéricho."},{"p":"11","v":11},{"p":"Et le lendemain de la Pâque, ils se mirent à manger de la production du pays, gâteaux sans levain et grains rôtis, en ce jour-là même."},{"p":"12","v":12},{"p":"Alors la manne cessa le lendemain, quand ils eurent mangé de la production du pays, et il n’y eut plus de manne pour les fils d’Israël, et ils se mirent à manger des produits du pays de Canaan en cette année-là."}],[{"p":"13","v":13},{"p":"Et il arriva, tandis que Josué se trouvait près de Jéricho, qu’il leva alors les yeux et regarda, et voici qu’un homme se tenait debout en face de lui, avec son épée dégainée à la main. Josué marcha donc vers lui et lui dit : “ Es-tu pour nous ou pour nos adversaires ? ”"},{"p":"14","v":14},{"p":"À quoi il dit : “ Non, mais moi, en tant que prince de l’armée de Jéhovah, je suis venu maintenant. ” Là-dessus, Josué tomba à terre sur sa face, se prosterna et lui dit : “ Que dit mon seigneur à son serviteur ? ”"},{"p":"15","v":15},{"p":"Alors le prince de l’armée de Jéhovah dit à Josué : “ Retire tes sandales de tes pieds, car le lieu sur lequel tu te tiens est saint. ” Aussitôt Josué fit ainsi."}]]}