{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Or Jéricho était hermétiquement close à cause des fils d’Israël : personne ne sortait et personne n’entrait."}],[{"p":"2","v":2},{"p":"Jéhovah dit encore à Josué : “ Vois : j’ai livré en ta main Jéricho et son roi, les hommes forts et vaillants."},{"p":"3","v":3},{"p":"Et vous tous, hommes de guerre, vous devrez marcher autour de la ville, faisant le tour de la ville une fois. Ainsi feras-tu pendant six jours."},{"p":"4","v":4},{"p":"Sept prêtres porteront, devant l’Arche, sept cors faits de cornes de bélier, et le septième jour vous marcherez sept fois autour de la ville, et les prêtres sonneront du cor."},{"p":"5","v":5},{"p":"Et voici ce qui devra arriver : quand ils feront retentir la corne de bélier, quand vous entendrez le son du cor, il faudra que tout le peuple pousse un grand cri de guerre ; la muraille de la ville devra tomber sur place, et le peuple devra monter chacun droit devant soi. ”"}],[{"p":"6","v":6},{"p":"Alors Josué le fils de Noun appela les prêtres et leur dit : “ Prenez l’arche de l’alliance, et sept prêtres porteront, devant l’arche de Jéhovah, sept cors faits de cornes de bélier. ”"},{"p":"7","v":7},{"p":"Puis il dit au peuple : “ Passez et marchez autour de la ville ; il faudra que la troupe équipée pour la guerre passe en avant de l’arche de Jéhovah. ”"},{"p":"8","v":8},{"p":"Tout se passa donc comme Josué l’avait dit au peuple ; sept prêtres qui portaient, devant Jéhovah, sept cors faits de cornes de bélier passèrent et sonnèrent du cor, et l’arche de l’alliance de Jéhovah les suivait."},{"p":"9","v":9},{"p":"La troupe équipée pour la guerre marchait en avant des prêtres qui sonnaient du cor, tandis que l’arrière-garde suivait l’Arche dans les sonneries continuelles du cor."}],[{"p":"10","v":10},{"p":"Or Josué avait donné ordre au peuple, en disant : “ Vous ne devrez ni crier ni faire entendre votre voix, et pas une parole ne sortira de votre bouche, jusqu’au jour où je vous dirai : ‘ Criez ! ’ Alors vous devrez crier. ”"},{"p":"11","v":11},{"p":"Et il fit marcher l’arche de Jéhovah autour de la ville, faisant le tour une fois, puis ils allèrent vers le camp et passèrent la nuit dans le camp."}],[{"p":"12","v":12},{"p":"Puis Josué se leva de bon matin, et les prêtres se mirent à porter l’arche de Jéhovah ;"},{"p":"13","v":13},{"p":"et sept prêtres qui portaient devant l’arche de Jéhovah sept cors faits de cornes de bélier marchaient en sonnant du cor, continuellement ; la troupe équipée pour la guerre marchait en avant d’eux, tandis que l’arrière-garde suivait l’arche de Jéhovah dans les sonneries continuelles du cor."},{"p":"14","v":14},{"p":"Ils marchèrent alors autour de la ville, le deuxième jour, une fois, puis ils revinrent au camp. Ainsi firent-ils pendant six jours."}],[{"p":"15","v":15},{"p":"Et voici ce qui arriva le septième jour : ils se levèrent alors de bonne heure, dès que monta l’aurore, et ils se mirent à marcher autour de la ville, de la même façon, sept fois. Ce n’est que ce jour-là qu’ils marchèrent sept fois autour de la ville."},{"p":"16","v":16},{"p":"Et voici ce qui arriva à la septième fois : les prêtres sonnèrent du cor, et Josué dit alors au peuple : “ Criez, car Jéhovah vous a livré la ville."},{"p":"17","v":17},{"p":"Il faut que la ville devienne une chose vouée à la destruction ; elle appartient à Jéhovah, elle avec tout ce qui s’y trouve. Seule pourra rester en vie Rahab la prostituée, elle et tous ceux qui sont avec elle dans la maison, car elle a caché les messagers que nous avions envoyés."},{"p":"18","v":18},{"p":"Quant à vous, gardez-vous seulement de ce qui est voué à la destruction, de peur qu’il ne vous vienne un désir et que vous ne preniez quand même une partie de ce qui est voué à la destruction, et que vous ne constituiez le camp d’Israël en chose vouée à la destruction, et que vous n’attiriez l’ostracisme sur lui."},{"p":"19","v":19},{"p":"Mais tout l’argent, l’or, les objets de cuivre et de fer, c’est chose sainte pour Jéhovah. Cela entrera dans le trésor de Jéhovah. ”"}],[{"p":"20","v":20},{"p":"Alors le peuple cria, quand ils se mirent à sonner du cor. Et voici ce qui se passa : dès que le peuple entendit le son du cor et que le peuple se mit à pousser un grand cri de guerre, alors la muraille tomba sur place. Puis le peuple monta dans la ville, chacun droit devant soi, et ils s’emparèrent de la ville."},{"p":"21","v":21},{"p":"Puis ils vouèrent à la destruction, par le tranchant de l’épée, tout ce qui était dans la ville, depuis l’homme jusqu’à la femme, depuis le jeune homme jusqu’au vieillard, et jusqu’au taureau, au mouton et à l’âne."}],[{"p":"22","v":22},{"p":"Aux deux hommes qui avaient espionné le pays, Josué dit : “ Entrez dans la maison de la femme, la prostituée, et faites sortir de là la femme et tous ceux qui lui appartiennent, comme vous le lui avez juré. ”"},{"p":"23","v":23},{"p":"Les jeunes gens qui avaient espionné entrèrent donc et firent sortir Rahab, son père, sa mère, ses frères et tous ceux qui lui appartenaient, oui ils firent sortir tous les membres de sa famille ; puis ils les installèrent en dehors du camp d’Israël."}],[{"p":"24","v":24},{"p":"Et on brûla la ville par le feu, ainsi que tout ce qui s’y trouvait. Il n’y eut que l’argent, l’or, les objets de cuivre et de fer qu’on livra au trésor de la maison de Jéhovah."},{"p":"25","v":25},{"p":"Mais Rahab la prostituée ainsi que la maisonnée de son père et tous ceux qui lui appartenaient, Josué les garda en vie ; et elle habite au milieu d’Israël jusqu’à ce jour, parce qu’elle avait caché les messagers que Josué avait envoyés pour espionner Jéricho."}],[{"p":"26","v":26},{"p":"Puis Josué fit prononcer un serment à cette même époque, en disant : “ Maudit soit devant Jéhovah l’homme qui se lèvera et rebâtira réellement cette ville, oui Jéricho. Qu’il en pose les fondations au prix de son premier-né, et qu’il en érige les portes au prix de son plus jeune [fils]. ”"}],[{"p":"27","v":27},{"p":"Ainsi Jéhovah était avec Josué, et sa renommée se répandit dans toute la terre."}]]}