{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Et les fils d’Israël commirent alors un acte d’infidélité à propos de ce qui était voué à la destruction, en ce que Akân le fils de Karmi, le fils de Zabdi, le fils de Zérah, de la tribu de Juda, prit une partie de ce qui était voué à la destruction. La colère de Jéhovah s’enflamma donc contre les fils d’Israël."}],[{"p":"2","v":2},{"p":"Or Josué envoya des hommes de Jéricho vers Aï, qui est près de Beth-Avèn, à l’est de Béthel, et il leur dit : “ Montez espionner le pays. ” Ces hommes montèrent donc espionner Aï."},{"p":"3","v":3},{"p":"Puis ils revinrent vers Josué et lui dirent : “ Que tout le peuple ne monte pas. Que deux mille hommes environ ou environ trois mille hommes montent frapper Aï. Ne lasse pas tout le peuple en le faisant aller là, car ils sont peu nombreux. ”"}],[{"p":"4","v":4},{"p":"Environ trois mille hommes du peuple y montèrent donc, mais ils prirent la fuite devant les hommes de Aï."},{"p":"5","v":5},{"p":"Les hommes de Aï réussirent à abattre environ trente-six hommes d’entre eux, puis ils les poursuivirent de devant la porte jusqu’à Shebarim et continuèrent à les abattre dans la descente. Alors le cœur du peuple se mit à fondre et devint comme de l’eau."}],[{"p":"6","v":6},{"p":"Josué alors déchira ses manteaux et tomba à terre sur sa face devant l’arche de Jéhovah, jusqu’au soir, lui et les anciens d’Israël, et ils étaient là à se mettre de la poussière sur la tête."},{"p":"7","v":7},{"p":"Puis Josué dit : “ Hélas ! Souverain Seigneur Jéhovah, pourquoi as-tu bien fait passer le Jourdain à ce peuple, simplement pour nous livrer en la main des Amorites, afin qu’ils nous détruisent ? Si seulement nous avions pris le parti de rester de l’autre côté du Jourdain !"},{"p":"8","v":8},{"p":"Pardon, ô Jéhovah, mais que puis-je dire après qu’Israël a tourné le dos devant ses ennemis ?"},{"p":"9","v":9},{"p":"Les Cananéens et tous les habitants du pays l’apprendront ; à coup sûr, ils nous entoureront et retrancheront notre nom de la terre ; et que feras-tu pour ton grand nom ? ”"}],[{"p":"10","v":10},{"p":"Alors Jéhovah dit à Josué : “ Toi, lève-toi ! Pourquoi donc tombes-tu sur ta face ?"},{"p":"11","v":11},{"p":"Israël a péché, et même ils ont violé mon alliance que je leur avais imposée comme un ordre ; et même ils ont pris une partie de ce qui était voué à la destruction, et même ils ont volé, et même ils ont tu la chose, et même ils ont mis cela parmi leurs objets personnels."},{"p":"12","v":12},{"p":"Et les fils d’Israël ne pourront se dresser contre leurs ennemis. Ils tourneront le dos devant leurs ennemis, car ils sont devenus une chose vouée à la destruction. Je ne serai plus avec vous si vous n’anéantissez pas du milieu de vous la chose vouée à la destruction."},{"p":"13","v":13},{"p":"Lève-toi ! Sanctifie le peuple, et tu devras dire : ‘ Sanctifiez-vous demain, car voici ce qu’a dit Jéhovah le Dieu d’Israël : “ Une chose vouée à la destruction est au milieu de toi, ô Israël ! Tu ne pourras te dresser contre tes ennemis, jusqu’à ce que vous ayez écarté du milieu de vous la chose vouée à la destruction."},{"p":"14","v":14},{"p":"Vous devrez vous présenter au matin, tribu par tribu, et voici ce qui devra arriver : la tribu que Jéhovah prendra s’approchera, famille par famille, et la famille que Jéhovah prendra s’approchera, maisonnée par maisonnée, et la maisonnée que Jéhovah prendra s’approchera, homme robuste par homme robuste."},{"p":"15","v":15},{"p":"Et il devra arriver ceci : celui qui sera pris avec la chose vouée à la destruction, celui-là sera brûlé par le feu, lui et tout ce qui lui appartient, parce qu’il a violé l’alliance de Jéhovah et parce qu’il a commis une sottise déshonorante en Israël. ” ’ ”"}],[{"p":"16","v":16},{"p":"Alors Josué se leva de bon matin et fit approcher Israël, tribu par tribu, et la tribu de Juda fut prise."},{"p":"17","v":17},{"p":"Puis il fit approcher les familles de Juda et prit la famille des Zérahites ; il fit approcher ensuite la famille des Zérahites, homme robuste par homme robuste, et Zabdi fut pris."},{"p":"18","v":18},{"p":"Enfin il fit approcher sa maisonnée, homme robuste par homme robuste, et Akân le fils de Karmi, le fils de Zabdi, le fils de Zérah, de la tribu de Juda, fut pris."},{"p":"19","v":19},{"p":"Alors Josué dit à Akân : “ Mon fils, s’il te plaît, rends gloire à Jéhovah le Dieu d’Israël et confesse-toi à lui ; raconte-le-moi, s’il te plaît : Qu’as-tu fait ? Ne me le cache pas. ”"}],[{"p":"20","v":20},{"p":"Alors Akân répondit à Josué et dit : “ Oui, c’est moi qui ai péché contre Jéhovah le Dieu d’Israël, et c’est ainsi et ainsi que j’ai fait."},{"p":"21","v":21},{"p":"Quand j’ai vu dans le butin un beau vêtement officiel de Shinéar, deux cents sicles d’argent et un lingot d’or dont le poids était de cinquante sicles, alors j’en ai eu envie et je les ai pris ; vois : ils sont cachés dans la terre au milieu de ma tente, avec l’argent par-dessous. ”"}],[{"p":"22","v":22},{"p":"Aussitôt Josué envoya des messagers ; ils se mirent à courir vers la tente, et, voyez, c’était caché dans sa tente, avec l’argent par-dessous."},{"p":"23","v":23},{"p":"Ils les prirent donc du milieu de la tente, les apportèrent à Josué et à tous les fils d’Israël et les versèrent devant Jéhovah."},{"p":"24","v":24},{"p":"Alors Josué, et tout Israël avec lui, prit Akân le fils de Zérah et [aussi] l’argent, le vêtement officiel et le lingot d’or, ainsi que ses fils et ses filles, son taureau, son âne, son petit bétail, sa tente et tout ce qui était à lui ; on les fit monter à la basse plaine d’Akor."},{"p":"25","v":25},{"p":"Puis Josué dit : “ Pourquoi as-tu attiré l’ostracisme sur nous ? Jéhovah va attirer l’ostracisme sur toi en ce jour. ” Là-dessus, tout Israël le cribla de pierres, puis ils les brûlèrent par le feu. Ainsi ils les lapidèrent avec des pierres."},{"p":"26","v":26},{"p":"Puis ils élevèrent sur lui un grand tas de pierres, jusqu’à ce jour. Jéhovah revint alors de son ardente colère. C’est pourquoi on a appelé ce lieu du nom de Basse Plaine d’Akor, jusqu’à ce jour."}]]}