{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Alors Jéhovah dit à Josué : “ N’aie pas peur et ne sois pas terrifié. Prends avec toi tout le peuple de guerre, et lève-toi, monte vers Aï. Vois : j’ai livré en ta main le roi de Aï et son peuple, sa ville et son pays."},{"p":"2","v":2},{"p":"Tu devras faire à Aï et à son roi comme tu as fait à Jéricho et à son roi. Seulement vous pourrez prendre pour vous comme butin ses dépouilles et ses animaux domestiques. Mets en place une embuscade pour toi contre la ville, sur ses arrières. ”"}],[{"p":"3","v":3},{"p":"Josué se leva donc avec tout le peuple de guerre pour monter vers Aï ; Josué se mit à choisir trente mille hommes, des hommes forts et vaillants, et il les envoya de nuit."},{"p":"4","v":4},{"p":"Et il leur donna ordre, en disant : “ Voyez : vous êtes en embuscade contre la ville, sur les arrières de la ville. Ne vous éloignez pas beaucoup de la ville, et vous devrez tous vous tenir prêts."},{"p":"5","v":5},{"p":"Quant à moi et à tout le peuple qui est avec moi, nous nous approcherons de la ville. Et voici ce qui devra arriver : s’ils sortent à notre rencontre comme la première fois, alors il nous faudra fuir devant eux."},{"p":"6","v":6},{"p":"Ils sortiront certainement derrière nous jusqu’à ce que nous les ayons attirés loin de la ville, car ils diront : ‘ Ils fuient devant nous comme la première fois. ’ Et il nous faudra fuir devant eux."},{"p":"7","v":7},{"p":"Vous, alors, vous surgirez de l’embuscade, et vous devrez prendre possession de la ville. À coup sûr, Jéhovah votre Dieu la livrera en vos mains."},{"p":"8","v":8},{"p":"Et voici ce qui devra arriver : dès que vous vous serez emparés de la ville, vous mettrez le feu à la ville. Vous ferez selon la parole de Jéhovah. Voyez : je vous ai donné ordre. ”"}],[{"p":"9","v":9},{"p":"Josué les envoya donc et ils marchèrent vers le lieu de l’embuscade ; ils s’établirent entre Béthel et Aï, à l’ouest de Aï, tandis que Josué logeait, cette nuit-là, au milieu du peuple."}],[{"p":"10","v":10},{"p":"Puis Josué se leva de bon matin, passa le peuple en revue et monta, lui et les anciens d’Israël, devant le peuple, vers Aï."},{"p":"11","v":11},{"p":"Tout le peuple de guerre qui était avec lui monta pour s’avancer et arriver en face de la ville, et ils campèrent alors au nord de Aï, la vallée [se trouvant] entre eux et Aï."},{"p":"12","v":12},{"p":"Pendant ce temps, il prit environ cinq mille hommes et les plaça en embuscade entre Béthel et Aï, à l’ouest de la ville."},{"p":"13","v":13},{"p":"Ainsi le peuple installa le camp principal qui était au nord de la ville et la queue de son arrière-garde qui était à l’ouest de la ville, et Josué entreprit de se rendre durant cette nuit-là au milieu de la basse plaine."}],[{"p":"14","v":14},{"p":"Et il arriva ceci : dès que le roi de Aï vit cela, alors les hommes de la ville furent saisis de hâte, ils se levèrent de bonne heure et sortirent à la rencontre d’Israël, pour le combat — lui et tout son peuple — au temps fixé, devant la plaine désertique. Quant à lui, il ne savait pas qu’il y avait une embuscade contre lui sur les arrières de la ville."},{"p":"15","v":15},{"p":"Quand Josué et tout Israël se firent battre devant eux, alors ils prirent la fuite par le chemin du désert."},{"p":"16","v":16},{"p":"On appela donc pour les poursuivre tout le peuple qui se trouvait dans la ville ; ils se mirent à poursuivre Josué et furent alors attirés loin de la ville."},{"p":"17","v":17},{"p":"Il ne resta pas un homme dans Aï et Béthel qui ne soit sorti derrière Israël, si bien qu’ils laissèrent la ville grande ouverte et se mirent à poursuivre Israël."}],[{"p":"18","v":18},{"p":"Jéhovah dit alors à Josué : “ Tends vers Aï le javelot qui est dans ta main, car je vais la livrer en ta main. ” Josué tendit donc vers la ville le javelot qui était dans sa main."},{"p":"19","v":19},{"p":"Et l’embuscade surgit bien vite du lieu où elle était, et ils se mirent à courir dès qu’il eut tendu sa main, puis ils entrèrent dans la ville et s’en emparèrent. Ils se hâtèrent ensuite de mettre le feu à la ville."}],[{"p":"20","v":20},{"p":"Alors les hommes de Aï se retournèrent et regardèrent, et voici que la fumée de la ville montait vers les cieux, et il n’y eut en eux aucune force pour fuir d’un côté ou de l’autre. Et le peuple qui fuyait vers le désert se retourna contre les poursuivants."},{"p":"21","v":21},{"p":"Josué et tout Israël virent que l’embuscade s’était emparée de la ville et que montait la fumée de la ville ; ils firent donc volte-face et se mirent à abattre les hommes de Aï."},{"p":"22","v":22},{"p":"Les autres sortirent de la ville à leur rencontre, si bien que [les hommes de Aï] se trouvèrent au milieu d’Israël, [ayant] ceux-ci d’un côté et ceux-là de l’autre ; et on les abattit jusqu’à ce qu’il ne leur reste ni survivant ni rescapé."},{"p":"23","v":23},{"p":"On prit vivant le roi de Aï et on l’amena alors à Josué."}],[{"p":"24","v":24},{"p":"Et il arriva, tandis qu’Israël achevait de tuer tous les habitants de Aï dans la campagne, dans le désert où ils les avaient poursuivis, qu’ils tombèrent, eux tous, sous le tranchant de l’épée jusqu’à ce qu’ils aient disparu. Puis tout Israël revint vers Aï et la frappa du tranchant de l’épée."},{"p":"25","v":25},{"p":"Tous ceux qui tombèrent ce jour-là, depuis l’homme jusqu’à la femme, se montèrent à douze mille, tous les gens de Aï."},{"p":"26","v":26},{"p":"Josué ne ramena pas sa main avec laquelle il tendait le javelot, jusqu’à ce qu’il ait voué à la destruction tous les habitants de Aï."},{"p":"27","v":27},{"p":"C’est seulement les animaux domestiques et les dépouilles de cette ville qu’Israël prit pour lui comme butin, selon la parole de Jéhovah qu’il avait imposée à Josué comme un ordre."}],[{"p":"28","v":28},{"p":"Puis Josué brûla Aï et la réduisit en tell de durée indéfinie, une désolation jusqu’à ce jour."},{"p":"29","v":29},{"p":"Il pendit le roi de Aï à un poteau, jusqu’au temps du soir ; et, comme le soleil était sur le point de se coucher, Josué donna l’ordre : alors on descendit son cadavre du poteau, on le jeta à l’entrée de la porte de la ville et on éleva sur lui un grand tas de pierres, jusqu’à ce jour."}],[{"p":"30","v":30},{"p":"C’est alors que Josué se mit à bâtir un autel à Jéhovah le Dieu d’Israël, au mont Ébal,"},{"p":"31","v":31},{"p":"comme Moïse le serviteur de Jéhovah l’avait ordonné aux fils d’Israël, ainsi que c’est écrit dans le livre de la loi de Moïse : “ Un autel de pierres entières, sur lesquelles on n’a pas manié d’outil en fer ” ; on se mit à offrir dessus des holocaustes à Jéhovah et à sacrifier des sacrifices de communion."}],[{"p":"32","v":32},{"p":"Puis il écrivit là, sur les pierres, une copie de la loi de Moïse qu’il avait écrite devant les fils d’Israël."},{"p":"33","v":33},{"p":"Tout Israël, ses anciens, les préposés et ses juges se tenaient de part et d’autre de l’Arche, en face des prêtres, des Lévites, qui portaient l’arche de l’alliance de Jéhovah, aussi bien le résident étranger que l’indigène, une moitié vis-à-vis du mont Guerizim et l’autre moitié vis-à-vis du mont Ébal (comme l’avait ordonné Moïse le serviteur de Jéhovah), pour bénir tout d’abord le peuple d’Israël."},{"p":"34","v":34},{"p":"Après quoi il lut à haute voix toutes les paroles de la loi, la bénédiction et la malédiction, selon tout ce qui est écrit dans le livre de la loi."},{"p":"35","v":35},{"p":"Il n’y eut pas une parole de tout ce qu’avait ordonné Moïse que Josué ne lût à haute voix devant toute la congrégation d’Israël, avec les femmes, les petits et les résidents étrangers qui marchaient au milieu d’eux."}]]}