{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Et il arriva ceci : dès que tous les rois qui étaient de ce côté du Jourdain, dans la région montagneuse, dans la Shéphéla, sur toute la côte de la Grande Mer et vis-à-vis du Liban, les Hittites et les Amorites, les Cananéens, les Perizzites, les Hivites et les Yebousites, apprirent cela,"},{"p":"2","v":2},{"p":"alors ils se réunirent tous ensemble pour faire la guerre contre Josué et contre Israël unanimement."}],[{"p":"3","v":3},{"p":"Et les habitants de Guibéôn apprirent ce que Josué avait fait à Jéricho et à Aï."},{"p":"4","v":4},{"p":"Eux donc, de leur propre initiative, agirent avec astuce : ils allèrent se fournir en provisions et prirent des sacs à grain usés pour leurs ânes et des outres à vin usées, crevées et liées ;"},{"p":"5","v":5},{"p":"à leurs pieds, des sandales usées et rapiécées, sur eux des vêtements usés ; tout le pain de leurs provisions était sec et en miettes."},{"p":"6","v":6},{"p":"Alors ils allèrent vers Josué, au camp de Guilgal, et lui dirent, ainsi qu’aux hommes d’Israël : “ C’est d’un pays lointain que nous sommes venus. Et maintenant concluez une alliance avec nous. ”"},{"p":"7","v":7},{"p":"Mais les hommes d’Israël dirent aux Hivites : “ Peut-être habites-tu dans nos environs. Comment donc pourrions-nous conclure une alliance avec toi ? ”"},{"p":"8","v":8},{"p":"Ils dirent alors à Josué : “ Nous sommes tes serviteurs. ”\nAlors Josué leur dit : “ Qui êtes-vous et d’où venez-vous ? ”"},{"p":"9","v":9},{"p":"Et ils lui dirent : “ C’est d’un pays très lointain que sont venus tes serviteurs, à propos du nom de Jéhovah ton Dieu, car nous avons entendu parler de sa renommée et de tout ce qu’il a fait en Égypte,"},{"p":"10","v":10},{"p":"et de tout ce qu’il a fait aux deux rois des Amorites, qui étaient de l’autre côté du Jourdain, à savoir Sihôn le roi de Heshbôn et Og le roi de Bashân, qui était à Ashtaroth."},{"p":"11","v":11},{"p":"C’est pourquoi nos anciens et tous les habitants de notre pays nous ont dit ceci : ‘ Prenez en vos mains des provisions pour la route et allez à leur rencontre, et vous devrez leur dire : “ Nous sommes vos serviteurs. Et maintenant concluez une alliance avec nous. ” ’"},{"p":"12","v":12},{"p":"Notre pain que voici, il était chaud quand nous l’avons pris dans nos maisons pour nos provisions, le jour où nous sommes partis pour venir vers vous, et maintenant, voyez, il est sec et tombé en miettes."},{"p":"13","v":13},{"p":"Voici les outres à vin que nous avions remplies neuves, et, voyez, elles ont crevé ; et nos vêtements et nos sandales que voici, ils sont usés par suite de la longueur considérable de la route. ”"}],[{"p":"14","v":14},{"p":"Là-dessus les hommes prirent de leurs provisions, et ils n’interrogèrent pas la bouche de Jéhovah."},{"p":"15","v":15},{"p":"Alors Josué fit la paix avec eux et conclut avec eux une alliance pour les laisser vivre, si bien que les chefs de l’assemblée leur en firent serment."}],[{"p":"16","v":16},{"p":"Et il arriva, au bout de trois jours, après qu’ils eurent conclu une alliance avec eux, qu’ils apprirent qu’ils étaient tout près d’eux et qu’ils habitaient dans leurs environs."},{"p":"17","v":17},{"p":"Alors les fils d’Israël se mirent en route et arrivèrent dans leurs villes, le troisième jour ; leurs villes étaient Guibéôn et Kephira, Bééroth et Qiriath-Yéarim."},{"p":"18","v":18},{"p":"Les fils d’Israël ne les frappèrent pas, car les chefs de l’assemblée leur avaient fait serment par Jéhovah le Dieu d’Israël. Et toute l’assemblée se mit à murmurer contre les chefs."},{"p":"19","v":19},{"p":"Alors tous les chefs dirent à toute l’assemblée : “ Nous leur avons, nous, fait serment par Jéhovah le Dieu d’Israël, et maintenant nous n’avons pas le droit de leur faire du mal."},{"p":"20","v":20},{"p":"Voici ce que nous leur ferons, tout en les laissant vivre, pour qu’il ne vienne pas d’indignation sur nous à propos du serment que nous leur avons juré. ”"},{"p":"21","v":21},{"p":"Les chefs leur dirent alors : “ Qu’ils vivent et qu’ils deviennent ramasseurs de bois et puiseurs d’eau pour toute l’assemblée, comme les chefs le leur ont promis. ”"}],[{"p":"22","v":22},{"p":"Alors Josué les appela et leur parla, en disant : “ Pourquoi nous avez-vous dupés, en disant : ‘ Nous sommes très éloignés de vous ’, alors que vous habitez au milieu de nous ?"},{"p":"23","v":23},{"p":"Et maintenant vous êtes des maudits, et jamais ne seront retranchées de chez vous ni la condition d’esclave ni les fonctions de ramasseurs de bois et de puiseurs d’eau pour la maison de mon Dieu. ”"},{"p":"24","v":24},{"p":"Alors ils répondirent à Josué et dirent : “ C’est qu’on a clairement raconté à tes serviteurs que Jéhovah ton Dieu avait ordonné à Moïse son serviteur de vous donner tout le pays et d’anéantir tous les habitants du pays de devant vous ; nous avons eu alors très peur pour nos âmes à cause de vous. Nous avons donc fait cette chose."},{"p":"25","v":25},{"p":"Et maintenant nous voici en ta main. Fais comme il est bon et droit à tes yeux de nous faire. ”"},{"p":"26","v":26},{"p":"Alors il leur fit ainsi et les délivra de la main des fils d’Israël, et ils ne les tuèrent pas."},{"p":"27","v":27},{"p":"Josué les constitua donc, en ce jour-là, ramasseurs de bois et puiseurs d’eau pour l’assemblée et pour l’autel de Jéhovah, jusqu’à ce jour, au lieu qu’il devait choisir."}]]}