{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Le premier récit, ô Théophile, je l’ai composé sur toutes les choses que Jésus a commencé à faire et à enseigner,"},{"p":"2","v":2},{"p":"jusqu’au jour où il a été enlevé, après avoir donné ordre par [l’]esprit saint aux apôtres qu’il avait choisis."},{"p":"3","v":3},{"p":"À ceux-là aussi, par de nombreuses preuves certaines, il s’est montré vivant après avoir souffert, étant vu par eux pendant quarante jours et parlant des choses concernant le royaume de Dieu."},{"p":"4","v":4},{"p":"Et tandis qu’il se trouvait avec eux, il leur donna cet ordre : “ Ne vous éloignez pas de Jérusalem, mais continuez d’attendre ce que le Père a promis, ce que vous avez entendu de moi ;"},{"p":"5","v":5},{"p":"parce que Jean a bien baptisé avec de l’eau, mais vous, vous serez baptisés dans de l’esprit saint d’ici peu de jours. ”"}],[{"p":"6","v":6},{"p":"Or, quand ils se furent réunis, ils se mirent à lui demander : “ Seigneur, est-ce en ce temps-ci que tu rétablis le royaume pour Israël ? ”"},{"p":"7","v":7},{"p":"Il leur dit : “ Il ne vous appartient pas de connaître les temps ou les époques que le Père a placés sous son propre pouvoir ;"},{"p":"8","v":8},{"p":"mais vous recevrez de la puissance lorsque l’esprit saint surviendra sur vous, et vous serez mes témoins non seulement à Jérusalem, mais aussi dans toute la Judée et la Samarie, et jusque dans la région la plus lointaine de la terre. ”"},{"p":"9","v":9},{"p":"Et après qu’il eut dit ces choses, tandis qu’ils regardaient, il fut élevé et un nuage le déroba à leur vue."},{"p":"10","v":10},{"p":"Et comme ils fixaient le ciel pendant qu’il s’en allait, voici que deux hommes en vêtements blancs se tinrent à côté d’eux,"},{"p":"11","v":11},{"p":"et ils dirent : “ Hommes de Galilée, pourquoi vous tenez-vous là à regarder le ciel ? Ce Jésus qui a été enlevé d’auprès de vous dans le ciel viendra ainsi de la même manière que vous l’avez vu s’en aller au ciel. ”"}],[{"p":"12","v":12},{"p":"Alors ils retournèrent à Jérusalem depuis une montagne appelée le mont des Oliviers, qui est près de Jérusalem, à la distance d’un parcours de jour de sabbat."},{"p":"13","v":13},{"p":"Et quand ils furent entrés, ils montèrent à la chambre haute où ils séjournaient : Pierre ainsi que Jean et Jacques et André, Philippe et Thomas, Barthélemy et Matthieu, Jacques [le fils] d’Alphée et Simon le zélé, et Judas [le fils] de Jacques."},{"p":"14","v":14},{"p":"D’un commun accord, tous ceux-là persistaient dans la prière, avec quelques femmes, et Marie la mère de Jésus, et avec ses frères."}],[{"p":"15","v":15},{"p":"Or, en ces jours-là, Pierre se leva au milieu des frères et dit (la foule des personnes était en tout d’environ cent vingt) :"},{"p":"16","v":16},{"p":"“ Hommes, frères, il fallait que s’accomplisse [cette parole de] l’Écriture, que l’esprit saint avait dite d’avance par la bouche de David au sujet de Judas, qui est devenu le guide de ceux qui ont arrêté Jésus,"},{"p":"17","v":17},{"p":"parce qu’il avait été compté parmi nous et qu’il avait obtenu part à ce ministère."},{"p":"18","v":18},{"p":"(Ce même [homme] donc a acheté un champ avec le salaire de l’injustice, et tombant la tête la première, il s’est ouvert bruyamment par le milieu et tous ses intestins se sont répandus."},{"p":"19","v":19},{"p":"Et la chose a été connue de tous les habitants de Jérusalem, si bien que ce champ a été appelé dans leur langue : Akeldama, c’est-à-dire Champ du Sang.)"},{"p":"20","v":20},{"p":"Car il est écrit dans le livre des Psaumes : ‘ Que son gîte soit désolé, et qu’il ne s’y trouve pas d’habitant ’, et : ‘ Sa fonction de surveillance, qu’un autre la prenne. ’"},{"p":"21","v":21},{"p":"Il faut donc que d’entre les hommes qui se sont réunis avec nous pendant tout le temps où le Seigneur Jésus entrait et sortait parmi nous,"},{"p":"22","v":22},{"p":"en commençant à son baptême par Jean jusqu’au jour où il a été enlevé d’auprès de nous, un de ces hommes devienne avec nous un témoin de sa résurrection. ”"}],[{"p":"23","v":23},{"p":"Alors ils en présentèrent deux : Joseph appelé Barsabbas, qui était surnommé Justus, et Matthias."},{"p":"24","v":24},{"p":"Et ils prièrent et dirent : “ Toi, ô Jéhovah, qui connais le cœur de tous, désigne lequel de ces deux hommes tu as choisi"},{"p":"25","v":25},{"p":"pour prendre la place de ce ministère et apostolat, dont Judas a dévié pour s’en aller en son propre lieu. ”"},{"p":"26","v":26},{"p":"Ils jetèrent alors les sorts pour eux, et le sort tomba sur Matthias ; et il fut compté avec les onze apôtres."}]]}