{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Or à Césarée il y avait un certain homme nommé Corneille, officier de la troupe italienne — c’est ainsi qu’on appelait [cette troupe] —,"},{"p":"2","v":2},{"p":"un homme fervent et qui craignait Dieu avec toute sa maisonnée, et il faisait beaucoup de dons de miséricorde au peuple et suppliait Dieu continuellement."},{"p":"3","v":3},{"p":"Vers la neuvième heure du jour, il vit clairement dans une vision un ange de Dieu entrer chez lui et lui dire : “ Corneille ! ”"},{"p":"4","v":4},{"p":"L’homme le fixa des yeux et, prenant peur, il dit : “ Qu’y a-t-il, Seigneur ? ” Il lui dit : “ Tes prières et tes dons de miséricorde sont montés en souvenir devant Dieu."},{"p":"5","v":5},{"p":"Maintenant donc, envoie des hommes à Joppé et fais venir un certain Simon qui est surnommé Pierre."},{"p":"6","v":6},{"p":"Cet [homme] loge chez un certain Simon, un tanneur, qui a une maison près de la mer. ”"},{"p":"7","v":7},{"p":"Dès que l’ange qui lui parlait fut parti, il appela deux de ses domestiques et un soldat fervent parmi ceux qui étaient attachés à son service,"},{"p":"8","v":8},{"p":"et il leur raconta tout et les envoya à Joppé."}],[{"p":"9","v":9},{"p":"Le lendemain, comme ils poursuivaient leur route et approchaient de la ville, Pierre monta sur le toit en terrasse vers la sixième heure, pour prier."},{"p":"10","v":10},{"p":"Mais il eut très faim et voulut manger. Pendant qu’on faisait les préparatifs, il tomba en extase"},{"p":"11","v":11},{"p":"et vit le ciel ouvert et une sorte de récipient descendre comme une grande toile de lin qu’on descendait sur la terre par les quatre coins ;"},{"p":"12","v":12},{"p":"et dedans il y avait toutes sortes de quadrupèdes et de bêtes rampantes de la terre et d’oiseaux du ciel."},{"p":"13","v":13},{"p":"Et une voix vint vers lui : “ Lève-toi, Pierre, tue et mange ! ”"},{"p":"14","v":14},{"p":"Mais Pierre dit : “ Pas du tout, Seigneur, parce que je n’ai jamais rien mangé de souillé et d’impur. ”"},{"p":"15","v":15},{"p":"Et la voix lui [parla] de nouveau, pour la deuxième fois : “ Toi, cesse d’appeler souillées les choses que Dieu a purifiées. ”"},{"p":"16","v":16},{"p":"Cela eut lieu une troisième fois, et aussitôt le récipient fut enlevé dans le ciel."}],[{"p":"17","v":17},{"p":"Or, tandis que Pierre était dans une grande perplexité en lui-même sur ce que pouvait signifier la vision qu’il avait vue, voilà que les hommes envoyés par Corneille s’étaient renseignés [pour savoir où était] la maison de Simon et ils se tenaient là, à la porte."},{"p":"18","v":18},{"p":"Et ils crièrent et demandèrent si c’était là que logeait Simon qui était surnommé Pierre."},{"p":"19","v":19},{"p":"Comme Pierre réfléchissait sur la vision, l’esprit dit : “ Écoute ! Il y a trois hommes qui te cherchent."},{"p":"20","v":20},{"p":"Cependant, lève-toi, descends et va avec eux, sans douter du tout, parce que c’est moi qui les ai envoyés. ”"},{"p":"21","v":21},{"p":"Pierre donc descendit vers ces hommes et dit : “ Voyez ! Je suis celui que vous cherchez. Quel est le motif pour lequel vous êtes ici ? ”"},{"p":"22","v":22},{"p":"Ils dirent : “ Corneille, un officier, un homme juste et craignant Dieu, et de qui toute la nation des Juifs rend un bon témoignage, a reçu d’un saint ange des instructions divines pour te faire venir dans sa maison et pour entendre les choses que tu as à dire. ”"},{"p":"23","v":23},{"p":"Il les fit donc entrer et les logea.\nLe lendemain, il se leva et partit avec eux, et quelques-uns des frères qui étaient de Joppé allèrent avec lui."},{"p":"24","v":24},{"p":"Le jour suivant, il entra dans Césarée. Corneille, naturellement, les attendait et avait convoqué les membres de sa parenté et ses amis intimes."},{"p":"25","v":25},{"p":"Comme Pierre entrait, Corneille vint à sa rencontre, tomba à ses pieds et lui rendit hommage."},{"p":"26","v":26},{"p":"Mais Pierre le releva, en disant : “ Lève-toi ; moi aussi je suis un homme. ”"},{"p":"27","v":27},{"p":"Et tandis qu’il conversait avec lui, il entra et trouva beaucoup de gens réunis,"},{"p":"28","v":28},{"p":"et il leur dit : “ Vous savez bien comme il est illicite pour un Juif de se joindre à un homme d’une autre race ou de l’approcher ; et pourtant Dieu m’a montré que je ne devais appeler aucun homme souillé ou impur."},{"p":"29","v":29},{"p":"Voilà pourquoi je suis venu, oui sans faire d’objection, quand on m’a envoyé chercher. Je [vous] demande donc pour quelle raison vous m’avez fait venir. ”"}],[{"p":"30","v":30},{"p":"Alors Corneille dit : “ Il y a quatre jours, à compter de cette heure-ci, je priais dans ma maison à la neuvième heure, quand, voyez, un homme en vêtements éclatants s’est tenu devant moi"},{"p":"31","v":31},{"p":"et a dit : ‘ Corneille, ta prière a été entendue favorablement, et de tes dons de miséricorde on s’est souvenu devant Dieu."},{"p":"32","v":32},{"p":"Envoie donc appeler à Joppé Simon, qui est surnommé Pierre. Cet [homme] loge dans la maison de Simon, un tanneur, près de la mer. ’"},{"p":"33","v":33},{"p":"À l’instant donc, j’ai envoyé vers toi, et tu as bien fait de venir ici. Et ainsi, en ce moment, nous sommes tous présents devant Dieu pour entendre toutes les choses que Jéhovah t’a ordonné de dire. ”"}],[{"p":"34","v":34},{"p":"Alors Pierre ouvrit la bouche et dit : “ Vraiment, je me rends compte que Dieu n’est pas partial,"},{"p":"35","v":35},{"p":"mais qu’en toute nation l’homme qui le craint et pratique la justice est agréé de lui."},{"p":"36","v":36},{"p":"Il a envoyé la parole aux fils d’Israël pour leur annoncer la bonne nouvelle de la paix par Jésus Christ : Celui-ci est Seigneur de tous [les autres]."},{"p":"37","v":37},{"p":"Vous savez, vous, de quoi on parlait dans toute la Judée, à commencer depuis la Galilée après le baptême que Jean prêchait,"},{"p":"38","v":38},{"p":"c’est-à-dire de Jésus qui était de Nazareth, comment Dieu l’a oint d’esprit saint et de puissance, et il a traversé le pays en faisant le bien et en guérissant tous ceux qui étaient opprimés par le Diable ; parce que Dieu était avec lui."},{"p":"39","v":39},{"p":"Et nous sommes témoins de toutes les choses qu’il a faites dans le pays des Juifs et à Jérusalem ; mais ils l’ont aussi supprimé en le pendant à un poteau."},{"p":"40","v":40},{"p":"Celui-ci, Dieu l’a relevé le troisième jour et lui a accordé de se manifester,"},{"p":"41","v":41},{"p":"non pas à tout le peuple, mais à des témoins désignés d’avance par Dieu, à nous qui avons mangé et bu avec lui après sa résurrection d’entre les morts."},{"p":"42","v":42},{"p":"De plus, il nous a ordonné de prêcher au peuple et d’attester pleinement que c’est lui qui a été établi par Dieu comme juge des vivants et des morts."},{"p":"43","v":43},{"p":"À lui tous les prophètes rendent ce témoignage, que tout homme qui a foi en lui reçoit par son nom le pardon des péchés. ”"}],[{"p":"44","v":44},{"p":"Pendant que Pierre parlait encore de ces événements, l’esprit saint tomba sur tous ceux qui entendaient la parole."},{"p":"45","v":45},{"p":"Et les fidèles qui étaient venus avec Pierre et qui étaient d’entre les circoncis furent stupéfaits, parce que le don gratuit de l’esprit saint était aussi répandu sur les gens des nations."},{"p":"46","v":46},{"p":"Car ils les entendaient parler en langues et magnifier Dieu. Alors Pierre répondit :"},{"p":"47","v":47},{"p":"“ Quelqu’un peut-il interdire l’eau, afin que ceux-ci ne soient pas baptisés, eux qui ont reçu l’esprit saint tout comme nous ? ”"},{"p":"48","v":48},{"p":"Là-dessus il ordonna qu’ils soient baptisés au nom de Jésus Christ. Ils le prièrent alors de rester quelques jours."}]]}