{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Or les apôtres et les frères qui étaient en Judée apprirent que les gens des nations, eux aussi, avaient reçu la parole de Dieu."},{"p":"2","v":2},{"p":"Et lorsque Pierre monta à Jérusalem, les [partisans] de la circoncision se mirent à discuter avec lui,"},{"p":"3","v":3},{"p":"en disant qu’il était entré dans la maison des hommes qui n’étaient pas circoncis et qu’il avait mangé avec eux."},{"p":"4","v":4},{"p":"Mais Pierre commença et leur expliqua alors la chose point par point, disant :"}],[{"p":"5","v":5},{"p":"“ J’étais dans la ville de Joppé en train de prier, et en extase j’ai vu une vision : une sorte de récipient qui descendait comme une grande toile de lin qu’on descendait du ciel par les quatre coins, et il est venu jusqu’à moi."},{"p":"6","v":6},{"p":"Regardant fixement à l’intérieur, j’observais, et j’ai vu des quadrupèdes de la terre, et des bêtes sauvages, et des bêtes rampantes, et des oiseaux du ciel."},{"p":"7","v":7},{"p":"J’ai aussi entendu une voix me dire : ‘ Lève-toi, Pierre, tue et mange ! ’"},{"p":"8","v":8},{"p":"Mais j’ai dit : ‘ Pas du tout, Seigneur, parce que jamais rien de souillé ou d’impur n’est entré dans ma bouche. ’"},{"p":"9","v":9},{"p":"Pour la deuxième fois, la voix venant du ciel a répondu : ‘ Toi, cesse d’appeler souillées les choses que Dieu a purifiées. ’"},{"p":"10","v":10},{"p":"Cela a eu lieu une troisième fois, et tout a été de nouveau retiré dans le ciel."},{"p":"11","v":11},{"p":"Et, voyez, au même moment trois hommes se tenaient devant la maison où nous étions : ils m’avaient été envoyés de Césarée."},{"p":"12","v":12},{"p":"Alors l’esprit m’a dit d’aller avec eux, sans douter du tout. Mais les six frères que voici sont également allés avec moi, et nous sommes entrés dans la maison de l’homme."}],[{"p":"13","v":13},{"p":"“ Celui-ci nous a raconté comment il avait vu l’ange se tenir là, dans sa maison, et dire : ‘ Envoie des hommes à Joppé et fais venir Simon qui est surnommé Pierre ;"},{"p":"14","v":14},{"p":"il te dira des choses par lesquelles toi et toute ta maisonnée vous pouvez être sauvés. ’"},{"p":"15","v":15},{"p":"Mais lorsque j’ai commencé à parler, l’esprit saint est tombé sur eux, tout comme [il était tombé] sur nous au commencement."},{"p":"16","v":16},{"p":"Alors je me suis souvenu de la parole du Seigneur, quand il disait : ‘ Jean, lui, a baptisé avec de l’eau, mais vous, vous serez baptisés dans de l’esprit saint. ’"},{"p":"17","v":17},{"p":"Si donc Dieu leur a donné le même don gratuit [que celui] qu’il nous a fait, à nous qui avons cru au Seigneur Jésus Christ, qui étais-je, moi, pour pouvoir empêcher Dieu ? ”"}],[{"p":"18","v":18},{"p":"Or, quand ils entendirent ces choses, ils acquiescèrent, et ils glorifièrent Dieu, en disant : “ Ainsi donc, Dieu a accordé aussi aux gens des nations la repentance pour la vie. ”"}],[{"p":"19","v":19},{"p":"Ceux donc qui avaient été dispersés par la tribulation qui était survenue à propos d’Étienne passèrent jusqu’en Phénicie, et à Chypre et à Antioche, ne disant la parole à personne, si ce n’est aux seuls Juifs."},{"p":"20","v":20},{"p":"Cependant, parmi eux il y eut quelques hommes de Chypre et de Cyrène qui vinrent à Antioche et qui s’adressèrent aux gens parlant grec, annonçant la bonne nouvelle du Seigneur Jésus."},{"p":"21","v":21},{"p":"De plus, la main de Jéhovah était avec eux, et un grand nombre de gens qui devinrent croyants se tournèrent vers le Seigneur."}],[{"p":"22","v":22},{"p":"Ce qu’on racontait à leur sujet parvint aux oreilles de la congrégation qui était à Jérusalem, et ils envoyèrent Barnabas jusqu’à Antioche."},{"p":"23","v":23},{"p":"Lorsqu’il arriva et qu’il vit la faveur imméritée de Dieu, il se réjouit et se mit à les encourager tous à demeurer dans le Seigneur d’un cœur résolu ;"},{"p":"24","v":24},{"p":"car c’était un homme bon, et plein d’esprit saint et de foi. Et une foule considérable fut ajoutée au Seigneur."},{"p":"25","v":25},{"p":"Il partit alors pour Tarse, afin d’y chercher partout Saul ;"},{"p":"26","v":26},{"p":"et après l’avoir trouvé, il l’amena à Antioche. C’est ainsi qu’il arriva que pendant une année entière ils se rassemblèrent avec eux dans la congrégation et enseignèrent une foule considérable, et ce fut d’abord à Antioche que les disciples furent par une providence divine appelés chrétiens."}],[{"p":"27","v":27},{"p":"Or, en ces jours-là, des prophètes descendirent de Jérusalem à Antioche."},{"p":"28","v":28},{"p":"L’un d’eux, nommé Agabus, se leva et entreprit de signifier, grâce à l’esprit, qu’une grande famine allait venir sur toute la terre habitée ; elle eut lieu effectivement au temps de Claude."},{"p":"29","v":29},{"p":"Ceux des disciples décidèrent alors d’envoyer, chacun selon ses moyens, des secours au service des frères qui habitaient en Judée ;"},{"p":"30","v":30},{"p":"c’est ce qu’ils firent, en les envoyant aux anciens par la main de Barnabas et de Saul."}]]}