{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Vers cette même époque, Hérode le roi avança ses mains pour maltraiter quelques-uns de ceux de la congrégation."},{"p":"2","v":2},{"p":"Il supprima par l’épée Jacques le frère de Jean."},{"p":"3","v":3},{"p":"Quand il vit que cela plaisait aux Juifs, il continua en arrêtant aussi Pierre. (Or c’étaient les jours des Gâteaux sans levain.)"},{"p":"4","v":4},{"p":"Et le saisissant, il le mit en prison, le livrant à quatre escouades qui se relayaient, [des escouades] de quatre soldats chacune, car il se proposait de le produire devant le peuple après la Pâque."},{"p":"5","v":5},{"p":"Pierre était donc gardé dans la prison ; mais la congrégation ne cessait de prier Dieu pour lui, intensément."}],[{"p":"6","v":6},{"p":"Or, lorsqu’Hérode fut sur le point de le faire comparaître, cette nuit-là Pierre dormait entre deux soldats, lié avec deux chaînes, et des gardes devant la porte gardaient la prison."},{"p":"7","v":7},{"p":"Mais, voyez, l’ange de Jéhovah se tint là, et une lumière brilla dans la cellule. Frappant Pierre au côté, il le réveilla, en disant : “ Lève-toi vite ! ” Et les chaînes tombèrent de ses mains."},{"p":"8","v":8},{"p":"L’ange lui dit : “ Ceins-toi et attache tes sandales. ” Ainsi fit-il. Finalement il lui dit : “ Mets ton vêtement de dessus et suis-moi. ”"},{"p":"9","v":9},{"p":"Et [Pierre] sortit et il le suivait, mais il ne savait pas que ce qui arrivait par l’ange était réel. En fait, il croyait voir une vision."},{"p":"10","v":10},{"p":"Passant la première sentinelle, puis la deuxième, ils arrivèrent à la porte de fer conduisant à la ville, et celle-ci s’ouvrit pour eux d’elle-même. Après être sortis, ils s’avancèrent dans une rue, et aussitôt l’ange le quitta."},{"p":"11","v":11},{"p":"Et Pierre, revenant à lui, dit : “ Maintenant je sais vraiment que Jéhovah a envoyé son ange et qu’il m’a délivré de la main d’Hérode et de tout ce qu’attendait le peuple des Juifs. ”"}],[{"p":"12","v":12},{"p":"Après avoir réfléchi, il se rendit à la maison de Marie la mère de Jean qui était surnommé Marc, où un bon nombre de personnes se trouvaient réunies et priaient."},{"p":"13","v":13},{"p":"Quand il frappa au battant du portail, une servante nommée Rhode vint répondre,"},{"p":"14","v":14},{"p":"et, reconnaissant la voix de Pierre, de joie elle n’ouvrit pas la porte, mais elle courut à l’intérieur annoncer que Pierre se tenait devant le portail."},{"p":"15","v":15},{"p":"Ils lui dirent : “ Tu es folle ! ” Mais elle soutenait avec force qu’il en était ainsi. Ils se mirent à dire : “ C’est son ange. ”"},{"p":"16","v":16},{"p":"Mais Pierre restait là à frapper. Quand ils ouvrirent, ils le virent et furent stupéfaits."},{"p":"17","v":17},{"p":"Mais, de la main, il leur fit signe de se taire et leur raconta en détail comment Jéhovah l’avait fait sortir de la prison, et il dit : “ Annoncez ces choses à Jacques et aux frères. ” Puis il sortit et s’en alla dans un autre lieu."}],[{"p":"18","v":18},{"p":"Or, quand il fit jour, ce ne fut pas petite agitation parmi les soldats : qu’était donc devenu Pierre ?"},{"p":"19","v":19},{"p":"Hérode le chercha partout et, ne le trouvant pas, il interrogea les gardes et ordonna de les conduire [au châtiment] ; puis il descendit de Judée à Césarée et passa là quelque temps."}],[{"p":"20","v":20},{"p":"Or il se sentait d’humeur à en découdre avec les gens de Tyr et de Sidon. Alors, d’un commun accord, ils vinrent vers lui et, après avoir persuadé Blastus, qui était responsable de la chambre à coucher du roi, ils se mirent à solliciter la paix, parce que leur pays se faisait ravitailler par celui du roi."},{"p":"21","v":21},{"p":"Mais, à un jour fixé, Hérode se revêtit de vêtements royaux et s’assit au tribunal, et il leur adressait un discours public."},{"p":"22","v":22},{"p":"Alors le peuple assemblé se mit à crier : “ Voix d’un dieu, et non d’un homme ! ”"},{"p":"23","v":23},{"p":"À l’instant même, l’ange de Jéhovah le frappa, parce qu’il n’avait pas donné la gloire à Dieu ; et il fut dévoré par les vers et expira."}],[{"p":"24","v":24},{"p":"Mais la parole de Jéhovah continuait à croître et à se répandre."}],[{"p":"25","v":25},{"p":"Quant à Barnabas et à Saul, après avoir pleinement assuré le service de secours à Jérusalem, ils s’en retournèrent et emmenèrent avec eux Jean, celui qui était surnommé Marc."}]]}