{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Or, à Antioche, il y avait des prophètes et des enseignants dans la congrégation locale : Barnabas ainsi que Syméôn appelé Niger, et Lucius de Cyrène, et Manaën qui avait été éduqué avec Hérode le chef de district, et Saul."},{"p":"2","v":2},{"p":"Comme ils servaient publiquement Jéhovah et jeûnaient, l’esprit saint dit : “ Mettez-moi à part entre tous Barnabas et Saul pour l’œuvre à laquelle je les ai appelés. ”"},{"p":"3","v":3},{"p":"Alors ils jeûnèrent et prièrent, ils posèrent les mains sur eux et les laissèrent partir."}],[{"p":"4","v":4},{"p":"Ces hommes donc, envoyés par l’esprit saint, descendirent à Séleucie, et de là ils partirent en bateau pour Chypre."},{"p":"5","v":5},{"p":"Et quand ils arrivèrent à Salamine, ils se mirent à annoncer la parole de Dieu dans les synagogues des Juifs. Ils avaient aussi Jean comme auxiliaire."}],[{"p":"6","v":6},{"p":"Quand ils eurent traversé toute l’île jusqu’à Paphos, ils rencontrèrent un certain homme, un sorcier, un faux prophète, un Juif dont le nom était Bar-Jésus,"},{"p":"7","v":7},{"p":"et il était avec le proconsul Sergius Paulus, un homme intelligent. Appelant à lui Barnabas et Saul, cet [homme] cherchait réellement à entendre la parole de Dieu."},{"p":"8","v":8},{"p":"Mais Élymas le sorcier (c’est ainsi, en effet, que se traduit son nom) s’opposait à eux, cherchant à détourner de la foi le proconsul."},{"p":"9","v":9},{"p":"Saul, qui est aussi Paul, se remplissant d’esprit saint, le fixa du regard"},{"p":"10","v":10},{"p":"et dit : “ Ô homme plein de toutes sortes de tromperies et de toutes sortes de scélératesses, fils du Diable, ennemi de tout ce qui est juste, ne cesseras-tu pas de pervertir les voies droites de Jéhovah ?"},{"p":"11","v":11},{"p":"Eh bien, écoute donc : la main de Jéhovah est sur toi, et tu seras aveugle, tu ne verras pas la lumière du soleil pendant un temps. ” À l’instant même, brume épaisse et ténèbres tombèrent sur lui, et il tournait en rond, cherchant des gens pour le conduire par la main."},{"p":"12","v":12},{"p":"Alors le proconsul, voyant ce qui était arrivé, devint croyant ; il était frappé de l’enseignement de Jéhovah."}],[{"p":"13","v":13},{"p":"De Paphos, les hommes, ainsi que Paul, prirent la mer et arrivèrent à Pergé en Pamphylie. Mais Jean s’éloigna d’eux et retourna à Jérusalem."},{"p":"14","v":14},{"p":"Eux cependant continuèrent leur route à partir de Pergé et vinrent à Antioche de Pisidie et, entrant dans la synagogue le jour du sabbat, ils s’assirent."},{"p":"15","v":15},{"p":"Après la lecture publique de la Loi et des Prophètes, les présidents de la synagogue leur envoyèrent dire : “ Hommes, frères, si vous avez quelque parole d’encouragement pour le peuple, dites-la. ”"},{"p":"16","v":16},{"p":"Alors Paul se leva et, faisant signe de la main, il dit :\n“ Hommes, Israélites et vous [autres] qui craignez Dieu, entendez."},{"p":"17","v":17},{"p":"Le Dieu de ce peuple Israël a choisi nos ancêtres, et il a élevé le peuple pendant leur résidence en terre étrangère, au pays d’Égypte, et il les en a fait sortir à bras levé."},{"p":"18","v":18},{"p":"Et pendant une période d’environ quarante ans, il a supporté leur façon de se conduire dans le désert."},{"p":"19","v":19},{"p":"Après avoir détruit sept nations dans le pays de Canaan, il a distribué par le sort le pays de [ces nations] :"},{"p":"20","v":20},{"p":"tout cela pendant environ quatre cent cinquante ans.\n“ Et après ces choses il leur a donné des juges jusqu’à Samuel le prophète."},{"p":"21","v":21},{"p":"Mais à partir de ce moment ils ont réclamé un roi, et Dieu leur a donné pour quarante ans Saül fils de Qish, un homme de la tribu de Benjamin."},{"p":"22","v":22},{"p":"Et après l’avoir écarté, il leur a suscité pour roi David, au sujet de qui il a témoigné et dit : ‘ J’ai trouvé David le fils de Jessé, un homme selon mon cœur, qui fera toutes les choses que je désire. ’"},{"p":"23","v":23},{"p":"De la descendance de cet [homme], selon sa promesse, Dieu a amené à Israël un sauveur, Jésus,"},{"p":"24","v":24},{"p":"après que Jean, dès avant l’entrée en scène de Celui-là, eut prêché publiquement à tout le peuple d’Israël un baptême [symbole] de repentance."},{"p":"25","v":25},{"p":"Mais comme Jean accomplissait sa course, il disait : ‘ Que supposez-vous que je suis ? Je ne suis pas [lui]. Mais, voyez, quelqu’un vient après moi, dont je ne suis pas digne de dénouer les sandales de ses pieds. ’"}],[{"p":"26","v":26},{"p":"“ Hommes, frères, fils de la race d’Abraham, et les [autres] parmi vous qui craignent Dieu, c’est à nous que la parole de ce salut a été envoyée."},{"p":"27","v":27},{"p":"Car les habitants de Jérusalem et leurs chefs n’ont pas connu Celui-ci, mais, agissant en juges, ils ont accompli les choses qu’ont dites les Prophètes, choses qui sont lues à haute voix chaque sabbat ;"},{"p":"28","v":28},{"p":"et, bien qu’ils n’aient trouvé aucun motif de mort, ils ont demandé à Pilate qu’il soit exécuté."},{"p":"29","v":29},{"p":"Or, une fois qu’ils ont eu accompli toutes les choses qui étaient écrites à son sujet, ils l’ont descendu du poteau et déposé dans une tombe de souvenir."},{"p":"30","v":30},{"p":"Mais Dieu l’a relevé d’entre les morts ;"},{"p":"31","v":31},{"p":"et pendant de nombreux jours il est devenu visible pour ceux qui étaient montés avec lui de la Galilée à Jérusalem et qui sont maintenant ses témoins auprès du peuple."}],[{"p":"32","v":32},{"p":"“ Et ainsi nous vous annonçons la bonne nouvelle concernant la promesse faite aux ancêtres :"},{"p":"33","v":33},{"p":"Dieu l’a entièrement accomplie pour nous, leurs enfants, en ce qu’il a ressuscité Jésus ; comme c’est aussi écrit au deuxième psaume : ‘ Tu es mon fils, je suis devenu ton Père en ce jour. ’"},{"p":"34","v":34},{"p":"Et le fait qu’il l’a ressuscité des morts pour ne plus devoir retourner à la corruption, il l’a énoncé ainsi : ‘ Je vous donnerai les bontés de cœur envers David, qui sont fidèles. ’"},{"p":"35","v":35},{"p":"C’est pourquoi il dit aussi dans un autre psaume : ‘ Tu ne permettras pas que ton fidèle voie la corruption. ’"},{"p":"36","v":36},{"p":"Car David, d’une part, a servi en sa propre génération la volonté explicite de Dieu et s’est endormi [dans la mort], il a été déposé auprès de ses ancêtres et a vu la corruption."},{"p":"37","v":37},{"p":"D’autre part, celui que Dieu a relevé n’a pas vu la corruption."}],[{"p":"38","v":38},{"p":"“ Sachez-le donc, frères : c’est grâce à Celui-ci qu’un pardon des péchés vous est annoncé ;"},{"p":"39","v":39},{"p":"et de toutes les choses dont vous n’avez pu être déclarés innocents par le moyen de la loi de Moïse, tout homme qui croit est déclaré innocent par le moyen de Celui-ci."},{"p":"40","v":40},{"p":"Prenez donc garde que ne vienne sur vous ce qui est dit dans les Prophètes :"},{"p":"41","v":41},{"p":"‘ Regardez, gens pleins de mépris, et étonnez-vous de cela, et disparaissez, parce que je fais une œuvre en vos jours, une œuvre que vous ne croirez absolument pas, même si quelqu’un vous la raconte en détail. ’ ”"}],[{"p":"42","v":42},{"p":"Or, comme ils sortaient, les gens se mirent à demander instamment que ces choses leur soient dites le sabbat suivant."},{"p":"43","v":43},{"p":"Et après que l’assemblée de la synagogue se fut dissoute, beaucoup de Juifs et de prosélytes qui adoraient [Dieu] suivirent Paul et Barnabas, lesquels, en leur parlant, les engageaient à demeurer dans la faveur imméritée de Dieu."}],[{"p":"44","v":44},{"p":"Le sabbat suivant, presque toute la ville se rassembla pour entendre la parole de Jéhovah."},{"p":"45","v":45},{"p":"Quand les Juifs aperçurent les foules, ils furent remplis de jalousie et se mirent à contredire de manière blasphématoire les choses que disait Paul."},{"p":"46","v":46},{"p":"Et ainsi, parlant avec hardiesse, Paul et Barnabas dirent : “ Il était nécessaire que la parole de Dieu soit dite d’abord à vous. Puisque vous la rejetez et ne vous jugez pas dignes de la vie éternelle, voyez, nous nous tournons vers les nations."},{"p":"47","v":47},{"p":"En effet, Jéhovah nous a donné ordre en ces termes : ‘ Je t’ai établi comme lumière des nations, pour que tu sois [le] salut jusqu’à l’extrémité de la terre. ’ ”"}],[{"p":"48","v":48},{"p":"Quand ceux des nations entendirent cela, ils se réjouirent et se mirent à glorifier la parole de Jéhovah, et tous ceux qui étaient dans la disposition qu’il faut pour la vie éternelle devinrent croyants."},{"p":"49","v":49},{"p":"De plus, la parole de Jéhovah continuait à être portée à travers tout le pays."},{"p":"50","v":50},{"p":"Mais les Juifs excitèrent les femmes honorables qui adoraient [Dieu], ainsi que les principaux personnages de la ville, et ils suscitèrent une persécution contre Paul et Barnabas et les expulsèrent de leur territoire."},{"p":"51","v":51},{"p":"Ceux-ci secouèrent contre eux la poussière de leurs pieds et se rendirent à Iconium."},{"p":"52","v":52},{"p":"Et les disciples continuaient d’être remplis de joie et d’esprit saint."}]]}