{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Or à Iconium ils entrèrent ensemble dans la synagogue des Juifs et parlèrent de telle façon qu’une grande multitude de Juifs et de Grecs devinrent croyants."},{"p":"2","v":2},{"p":"Mais les Juifs qui ne croyaient pas soulevèrent et indisposèrent contre les frères les âmes des gens des nations."},{"p":"3","v":3},{"p":"Ils passèrent donc là un temps considérable, parlant avec hardiesse par le pouvoir de Jéhovah, qui rendait témoignage à la parole de sa faveur imméritée en accordant que signes et présages se fassent par leurs mains."},{"p":"4","v":4},{"p":"Cependant, la multitude de la ville se divisa : les uns étaient pour les Juifs, mais les autres pour les apôtres."},{"p":"5","v":5},{"p":"Or, lorsqu’il y eut une tentative violente chez les gens des nations et chez les Juifs avec leurs chefs, pour les traiter avec insolence et les cribler de pierres,"},{"p":"6","v":6},{"p":"eux, en ayant eu connaissance, s’enfuirent dans les villes de la Lycaonie, Lystres et Derbé et le pays d’alentour ;"},{"p":"7","v":7},{"p":"et là ils continuèrent à annoncer la bonne nouvelle."}],[{"p":"8","v":8},{"p":"Or à Lystres se tenait assis un certain homme impotent des pieds, boiteux dès la matrice de sa mère ; il n’avait jamais marché."},{"p":"9","v":9},{"p":"Cet [homme] écoutait parler Paul, qui, le fixant du regard et voyant qu’il avait la foi pour être rétabli,"},{"p":"10","v":10},{"p":"dit d’une voix forte : “ Lève-toi droit sur tes pieds. ” Il se leva d’un bond et se mit à marcher."},{"p":"11","v":11},{"p":"Et les foules, voyant ce que Paul avait fait, élevèrent la voix et dirent en lycaonien : “ Les dieux sont devenus semblables à des humains et sont descendus vers nous ! ”"},{"p":"12","v":12},{"p":"Et ils appelaient Barnabas Zeus, mais Paul, Hermès, puisque c’était lui le porte-parole."},{"p":"13","v":13},{"p":"Et le prêtre de Zeus, dont [le temple] était devant la ville, amena taureaux et guirlandes aux portes, et il voulait, avec les foules, offrir des sacrifices."}],[{"p":"14","v":14},{"p":"Cependant, lorsque les apôtres Barnabas et Paul apprirent cela, ils déchirèrent leurs vêtements de dessus et bondirent dans la foule en criant"},{"p":"15","v":15},{"p":"et en disant : “ Hommes, pourquoi faites-vous ces choses ? Nous aussi, nous sommes des humains sujets aux mêmes faiblesses que vous, et nous vous annonçons la bonne nouvelle, pour que vous vous détourniez de ces choses vaines, vers le Dieu vivant, qui a fait le ciel et la terre et la mer et toutes les choses qui s’y trouvent."},{"p":"16","v":16},{"p":"Dans les générations passées, il a permis à toutes les nations de suivre leurs voies,"},{"p":"17","v":17},{"p":"quoique, en fait, il ne se soit pas laissé lui-même sans témoignage en ce qu’il a fait du bien, vous donnant du ciel pluies et saisons fécondes, comblant vos cœurs de nourriture et de gaieté. ”"},{"p":"18","v":18},{"p":"Et pourtant, en disant ces choses, c’est à peine s’ils empêchèrent les foules de leur sacrifier."}],[{"p":"19","v":19},{"p":"Mais des Juifs survinrent d’Antioche et d’Iconium et persuadèrent les foules, et ils lapidèrent Paul et le traînèrent hors de la ville, pensant qu’il était mort."},{"p":"20","v":20},{"p":"Cependant, lorsque les disciples l’entourèrent, il se leva et entra dans la ville. Le lendemain il partit avec Barnabas pour Derbé."},{"p":"21","v":21},{"p":"Et après avoir annoncé la bonne nouvelle à cette ville et fait bon nombre de disciples, ils retournèrent à Lystres et à Iconium et à Antioche,"},{"p":"22","v":22},{"p":"fortifiant les âmes des disciples, les encourageant à demeurer dans la foi et [disant] : “ Nous devons entrer dans le royaume de Dieu à travers beaucoup de tribulations. ”"},{"p":"23","v":23},{"p":"De plus, ils établirent des anciens pour eux dans chaque congrégation et, faisant des prières accompagnées de jeûnes, ils les confièrent à Jéhovah en qui ils étaient devenus croyants."}],[{"p":"24","v":24},{"p":"Et ils traversèrent la Pisidie et vinrent en Pamphylie,"},{"p":"25","v":25},{"p":"et, après avoir dit la parole dans Pergé, ils descendirent à Attalia."},{"p":"26","v":26},{"p":"De là ils partirent en bateau pour Antioche, où ils avaient été confiés à la faveur imméritée de Dieu pour l’œuvre qu’ils avaient pleinement accomplie."}],[{"p":"27","v":27},{"p":"Quand ils furent arrivés et qu’ils eurent rassemblé la congrégation, ils se mirent à raconter tout ce que Dieu avait fait par leur moyen, et qu’il avait ouvert aux nations la porte de la foi."},{"p":"28","v":28},{"p":"Ils passèrent avec les disciples non pas peu de temps."}]]}