{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Et certains hommes descendirent de Judée et se mirent à enseigner aux frères : “ Si vous ne vous faites pas circoncire selon la coutume de Moïse, vous ne pouvez être sauvés. ”"},{"p":"2","v":2},{"p":"Mais après qu’une dissension et une discussion assez graves furent survenues entre Paul et Barnabas [d’une part] et eux [d’autre part], on décida que Paul et Barnabas et quelques autres d’entre eux monteraient vers les apôtres et les anciens à Jérusalem, à propos de cette discussion."}],[{"p":"3","v":3},{"p":"Ces hommes donc, après avoir été accompagnés un bout de chemin par la congrégation, traversèrent la Phénicie et la Samarie, racontant en détail la conversion des gens des nations, et ils causaient une grande joie à tous les frères."},{"p":"4","v":4},{"p":"Quand ils arrivèrent à Jérusalem, ils furent aimablement accueillis par la congrégation et les apôtres et les anciens, et ils racontèrent tout ce que Dieu avait fait par leur moyen."},{"p":"5","v":5},{"p":"Cependant, quelques-uns de ceux de la secte des Pharisiens qui avaient cru se levèrent de leurs sièges et dirent : “ Il faut les circoncire et leur ordonner d’observer la loi de Moïse. ”"}],[{"p":"6","v":6},{"p":"Les apôtres et les anciens se rassemblèrent pour examiner cette affaire."},{"p":"7","v":7},{"p":"Or, après qu’une grande discussion fut survenue, Pierre se leva et leur dit : “ Hommes, frères, vous savez bien que dès les premiers jours Dieu a fait [son] choix parmi vous, pour que, par ma bouche, les gens des nations entendent la parole de la bonne nouvelle et qu’ils croient ;"},{"p":"8","v":8},{"p":"et Dieu, qui connaît le cœur, a rendu témoignage en leur donnant l’esprit saint, comme il l’a fait aussi pour nous."},{"p":"9","v":9},{"p":"Et il n’a fait aucune distinction entre nous et eux, mais il a purifié leur cœur par la foi."},{"p":"10","v":10},{"p":"Maintenant donc, pourquoi mettez-vous Dieu à l’épreuve en imposant sur le cou des disciples un joug que ni nos ancêtres ni nous n’avons été capables de porter ?"},{"p":"11","v":11},{"p":"Au contraire, nous espérons être sauvés par la faveur imméritée du Seigneur Jésus de la même manière que ces gens-là aussi. ”"}],[{"p":"12","v":12},{"p":"Alors toute la multitude se tut, et ils écoutaient Barnabas et Paul raconter les nombreux signes et présages que Dieu avait faits par leur intermédiaire parmi les nations."},{"p":"13","v":13},{"p":"Après qu’ils eurent cessé de parler, Jacques répondit et dit : “ Hommes, frères, entendez-moi."},{"p":"14","v":14},{"p":"Syméôn a raconté minutieusement comment Dieu, pour la première fois, s’est occupé des nations pour tirer d’entre elles un peuple pour son nom."},{"p":"15","v":15},{"p":"Et avec cela s’accordent les paroles des Prophètes, comme c’est écrit :"},{"p":"16","v":16},{"p":"‘ Après ces choses, je reviendrai et je rebâtirai la hutte de David qui est tombée ; et je rebâtirai ses ruines et je la redresserai,"},{"p":"17","v":17},{"p":"afin que ceux qui restent des hommes cherchent réellement Jéhovah, ainsi que des gens de toutes les nations, gens qui sont appelés de mon nom, dit Jéhovah, qui fait ces choses"},{"p":"18","v":18},{"p":"connues depuis les temps anciens. ’"},{"p":"19","v":19},{"p":"Ma décision est donc de ne pas inquiéter ceux des nations qui se tournent vers Dieu,"},{"p":"20","v":20},{"p":"mais de leur écrire de s’abstenir des choses qui ont été souillées par les idoles, et de la fornication, et de ce qui est étouffé, et du sang."},{"p":"21","v":21},{"p":"Car, depuis les temps anciens, Moïse a dans une ville après l’autre des gens qui le prêchent, parce qu’on le lit à haute voix dans les synagogues chaque sabbat. ”"}],[{"p":"22","v":22},{"p":"Alors les apôtres et les anciens ainsi que toute la congrégation jugèrent bon d’envoyer à Antioche, avec Paul et Barnabas, des hommes choisis parmi eux, à savoir Judas, qui était appelé Barsabbas, et Silas, des hommes en vue parmi les frères ;"},{"p":"23","v":23},{"p":"et par leur main ils écrivirent :\n“ Les apôtres et les anciens, frères, aux frères qui, à Antioche et en Syrie et en Cilicie, sont d’entre les nations : Salutations !"},{"p":"24","v":24},{"p":"Puisque nous avons appris que quelques-uns de chez nous vous ont troublés par des discours, essayant de bouleverser vos âmes, bien que nous ne leur ayons pas donné d’instructions,"},{"p":"25","v":25},{"p":"nous sommes tombés d’accord unanimement et avons jugé bon de choisir des hommes pour vous les envoyer avec Barnabas et Paul, nos aimés,"},{"p":"26","v":26},{"p":"des hommes qui ont livré leurs âmes pour le nom de notre Seigneur Jésus Christ."},{"p":"27","v":27},{"p":"Nous envoyons donc Judas et Silas, pour qu’eux aussi, de vive voix, [vous] annoncent les mêmes choses."},{"p":"28","v":28},{"p":"Car l’esprit saint et nous-mêmes avons jugé bon de ne pas vous ajouter d’autre fardeau, si ce n’est ces choses-ci qui sont nécessaires :"},{"p":"29","v":29},{"p":"vous abstenir des choses qui ont été sacrifiées aux idoles, et du sang, et de ce qui est étouffé, et de la fornication. Si vous vous gardez soigneusement de ces choses, vous prospérerez. Portez-vous bien ! ”"}],[{"p":"30","v":30},{"p":"Quand donc on laissa partir ces hommes, ils descendirent à Antioche, et ils rassemblèrent la multitude et leur remirent la lettre."},{"p":"31","v":31},{"p":"Après l’avoir lue, ils se réjouirent de cet encouragement."},{"p":"32","v":32},{"p":"Et Judas et Silas, puisqu’ils étaient eux aussi des prophètes, encouragèrent les frères par de nombreux discours et les fortifièrent."},{"p":"33","v":33},{"p":"Et quand ils eurent passé là quelque temps, les frères les laissèrent partir en paix vers ceux qui les avaient envoyés."},{"p":"34","v":34},{"p":"——"},{"p":"35","v":35},{"p":"Cependant Paul et Barnabas continuèrent à passer du temps à Antioche, enseignant et annonçant, avec beaucoup d’autres également, la bonne nouvelle de la parole de Jéhovah."}],[{"p":"36","v":36},{"p":"Or, quelques jours après, Paul dit à Barnabas : “ Avant tout, retournons visiter les frères dans chacune des villes où nous avons annoncé la parole de Jéhovah, pour voir comment ils vont. ”"},{"p":"37","v":37},{"p":"Barnabas, quant à lui, était bien décidé à emmener aussi Jean, qui était appelé Marc."},{"p":"38","v":38},{"p":"Mais Paul ne jugeait pas convenable d’emmener celui-ci avec eux, puisqu’il les avait quittés dès la Pamphylie et ne les avait pas accompagnés dans le travail."},{"p":"39","v":39},{"p":"Alors il y eut une violente explosion de colère, si bien qu’ils se séparèrent l’un de l’autre ; et Barnabas prit Marc avec lui et s’embarqua pour Chypre."},{"p":"40","v":40},{"p":"Paul choisit Silas et partit, après avoir été confié par les frères à la faveur imméritée de Jéhovah."},{"p":"41","v":41},{"p":"Mais il traversa la Syrie et la Cilicie, fortifiant les congrégations."}]]}