{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Il arriva ainsi à Derbé et aussi à Lystres. Et, voyez, il y avait là un certain disciple du nom de Timothée, le fils d’une femme juive croyante, mais d’un père grec,"},{"p":"2","v":2},{"p":"et les frères de Lystres et d’Iconium rendaient de lui un bon témoignage."},{"p":"3","v":3},{"p":"Paul exprima le désir que cet homme sorte avec lui, et il le prit et le circoncit à cause des Juifs qui étaient dans ces lieux-là, car tous savaient que son père était un Grec."},{"p":"4","v":4},{"p":"Or, comme ils passaient par les villes, ils remettaient à ceux qui se trouvaient là, pour qu’ils les observent, les décrets qu’avaient arrêtés les apôtres et les anciens qui étaient à Jérusalem."},{"p":"5","v":5},{"p":"Vraiment donc, les congrégations continuaient à s’affermir dans la foi et à croître en nombre de jour en jour."}],[{"p":"6","v":6},{"p":"Ils traversèrent en outre la Phrygie et le pays de Galatie, parce qu’il leur était interdit par l’esprit saint de dire la parole dans [le district d’]Asie."},{"p":"7","v":7},{"p":"Et quand ils arrivèrent en Mysie, ils essayèrent d’entrer en Bithynie, mais l’esprit de Jésus ne le leur permit pas."},{"p":"8","v":8},{"p":"Ils passèrent donc à côté de la Mysie et descendirent à Troas."},{"p":"9","v":9},{"p":"Et pendant la nuit une vision apparut à Paul : un certain homme, un Macédonien, se tenait là et le suppliait ; il disait : “ Passe en Macédoine et aide-nous. ”"},{"p":"10","v":10},{"p":"Or, dès qu’il eut vu cette vision, nous avons cherché à sortir en Macédoine, concluant que Dieu nous avait fait venir pour leur annoncer la bonne nouvelle."}],[{"p":"11","v":11},{"p":"De Troas donc, nous avons pris la mer et, filant tout droit, nous sommes arrivés à Samothrace, mais le lendemain à Néapolis,"},{"p":"12","v":12},{"p":"et de là à Philippes, une colonie, qui est la ville principale du district de Macédoine. Nous sommes restés dans cette ville, y passant quelques jours."},{"p":"13","v":13},{"p":"Et le jour du sabbat nous sommes sortis hors de la porte, près d’une rivière, où nous pensions qu’il y avait un lieu de prière ; nous nous sommes assis et nous sommes mis à parler aux femmes qui s’étaient réunies."},{"p":"14","v":14},{"p":"Et une certaine femme nommée Lydie, une marchande de pourpre, de la ville de Thyatire, et [aussi] une adoratrice de Dieu, écoutait, et Jéhovah a ouvert son cœur tout grand pour qu’elle soit attentive aux choses que disait Paul."},{"p":"15","v":15},{"p":"Or, lorsqu’elle et sa maisonnée eurent été baptisées, elle [nous] a dit d’un ton suppliant : “ Si vous avez jugé que je suis fidèle à Jéhovah, entrez dans ma maison et restez-y. ” Et elle nous a obligés à accepter."}],[{"p":"16","v":16},{"p":"Et il est arrivé, comme nous allions au lieu de prière, qu’une certaine servante qui avait un esprit, un démon de divination, nous a rencontrés. Elle procurait un bon gain à ses maîtres en pratiquant l’art de la prédiction."},{"p":"17","v":17},{"p":"Cette [fille] nous suivait, Paul et nous, et criait en disant : “ Ces hommes sont des esclaves du Dieu Très-Haut, qui vous annoncent la voie du salut. ”"},{"p":"18","v":18},{"p":"Elle a fait cela pendant de nombreux jours. À la fin, Paul s’est fatigué, il s’est retourné et a dit à l’esprit : “ Je t’ordonne au nom de Jésus Christ de sortir d’elle. ” Et il est sorti à l’heure même."}],[{"p":"19","v":19},{"p":"Eh bien, quand ses maîtres virent que leur espoir de gain s’en était allé, ils se saisirent de Paul et de Silas et les traînèrent sur la place du marché vers les chefs,"},{"p":"20","v":20},{"p":"et, les conduisant aux magistrats civils, ils dirent : “ Ces hommes troublent grandement notre ville ; ce sont des Juifs,"},{"p":"21","v":21},{"p":"et ils annoncent des coutumes qu’il ne nous est permis ni d’accepter ni de pratiquer, puisque nous sommes Romains. ”"},{"p":"22","v":22},{"p":"Et la foule se souleva ensemble contre eux ; et les magistrats civils, après leur avoir arraché les vêtements de dessus, donnèrent l’ordre de les battre de verges."},{"p":"23","v":23},{"p":"Après qu’ils les eurent frappés de nombreux coups, ils les jetèrent en prison, en ordonnant au geôlier de les tenir sous bonne garde."},{"p":"24","v":24},{"p":"Ayant reçu un tel ordre, celui-ci les jeta dans la prison intérieure et leur fixa les pieds dans les ceps."}],[{"p":"25","v":25},{"p":"Mais vers le milieu de la nuit Paul et Silas priaient et louaient Dieu par des chants ; oui, les prisonniers les entendaient."},{"p":"26","v":26},{"p":"Tout à coup, il y eut un grand tremblement de terre, de sorte que les fondations de la prison furent ébranlées. Toutes les portes, en outre, s’ouvrirent à l’instant même, et les liens de tous se détachèrent."},{"p":"27","v":27},{"p":"Le geôlier, tiré de son sommeil et voyant les portes de la prison ouvertes, dégaina son épée, et il allait se supprimer, pensant que les prisonniers s’étaient échappés."},{"p":"28","v":28},{"p":"Mais Paul cria d’une voix forte, en disant : “ Ne te fais pas de mal, car nous sommes tous ici. ”"},{"p":"29","v":29},{"p":"Il demanda alors des lumières, entra d’un bond et, pris de tremblement, il tomba devant Paul et Silas."},{"p":"30","v":30},{"p":"Puis il les mena dehors et dit : “ Messieurs, que dois-je faire pour être sauvé ? ”"},{"p":"31","v":31},{"p":"Ils dirent : “ Crois au Seigneur Jésus et tu seras sauvé, toi et ta maisonnée. ”"},{"p":"32","v":32},{"p":"Et ils lui dirent la parole de Jéhovah, ainsi qu’à tous ceux qui étaient dans sa maison."},{"p":"33","v":33},{"p":"Et il les prit avec lui à cette heure de la nuit et lava leurs plaies ; et ils furent tous baptisés, lui et les siens, sur-le-champ."},{"p":"34","v":34},{"p":"Il les fit venir dans sa maison, il dressa une table devant eux, et il se réjouit beaucoup avec toute sa maisonnée maintenant qu’il avait cru Dieu."}],[{"p":"35","v":35},{"p":"Quand il fit jour, les magistrats civils envoyèrent les officiers de police pour dire : “ Relâche ces hommes. ”"},{"p":"36","v":36},{"p":"Le geôlier rapporta leurs paroles à Paul : “ Les magistrats civils ont envoyé des hommes pour que vous soyez relâchés [tous les deux]. Maintenant donc, sortez et allez-vous-en en paix. ”"},{"p":"37","v":37},{"p":"Mais Paul leur dit : “ Ils nous ont flagellés en public sans que nous ayons été condamnés : des hommes qui sont des Romains, et ils nous ont jetés en prison ; et maintenant ils nous mettent dehors en secret ? Eh bien, non ! Qu’ils viennent eux-mêmes nous faire sortir. ”"},{"p":"38","v":38},{"p":"Les officiers de police rapportèrent ces paroles aux magistrats civils. Ceux-ci prirent peur quand ils apprirent que ces hommes étaient Romains."},{"p":"39","v":39},{"p":"Ils vinrent donc les supplier et, après les avoir fait sortir, ils les prièrent de quitter la ville."},{"p":"40","v":40},{"p":"Mais ils sortirent de la prison et se rendirent chez Lydie, et lorsqu’ils virent les frères, ils les encouragèrent et partirent."}]]}