{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Ils passèrent alors par Amphipolis et Apollonie et arrivèrent à Thessalonique où il y avait une synagogue des Juifs."},{"p":"2","v":2},{"p":"Selon son habitude, Paul entra chez eux, et pendant trois sabbats il raisonna avec eux à partir des Écritures ;"},{"p":"3","v":3},{"p":"il expliquait et prouvait, en citant des passages, qu’il fallait que le Christ souffre et qu’il ressuscite d’entre les morts, et [disant] : “ Celui-ci est le Christ, ce Jésus que je vous annonce. ”"},{"p":"4","v":4},{"p":"Quelques-uns d’entre eux donc devinrent croyants et se joignirent à Paul et à Silas, ainsi qu’une grande multitude de Grecs qui adoraient [Dieu] et bon nombre de femmes de premier rang."}],[{"p":"5","v":5},{"p":"Mais les Juifs, devenant jaloux, prirent avec eux quelques hommes méchants d’entre les flâneurs de la place du marché, ils formèrent un attroupement et entreprirent de répandre le tumulte dans la ville. Ils attaquèrent la maison de Jason et se mirent à [les] chercher pour les faire sortir vers la populace."},{"p":"6","v":6},{"p":"Ne les trouvant pas, ils traînèrent Jason et quelques frères devant les chefs de la ville, en criant : “ Ces hommes qui ont bouleversé la terre habitée, voilà qu’ils sont également ici,"},{"p":"7","v":7},{"p":"et Jason les a accueillis avec hospitalité. Tous ces [hommes] agissent à l’encontre des décrets de César, en disant qu’il y a un autre roi, Jésus. ”"},{"p":"8","v":8},{"p":"Oui, ils troublèrent la foule et les chefs de la ville qui entendaient ces choses ;"},{"p":"9","v":9},{"p":"et ce n’est qu’après avoir reçu de Jason et des autres une caution suffisante qu’ils les laissèrent partir."}],[{"p":"10","v":10},{"p":"Aussitôt les frères envoyèrent de nuit Paul et Silas à Bérée, et ceux-ci, en arrivant là, entrèrent dans la synagogue des Juifs."},{"p":"11","v":11},{"p":"Or ces derniers avaient des sentiments plus nobles que ceux de Thessalonique, car ils reçurent la parole avec le plus grand empressement, examinant soigneusement les Écritures chaque jour [pour voir] si ces choses étaient ainsi."},{"p":"12","v":12},{"p":"Beaucoup parmi eux donc devinrent croyants, de même que bon nombre d’entre les femmes grecques honorables et d’entre les hommes."},{"p":"13","v":13},{"p":"Mais quand les Juifs de Thessalonique apprirent qu’à Bérée également la parole de Dieu était annoncée par Paul, ils vinrent là aussi exciter et troubler les masses."},{"p":"14","v":14},{"p":"Alors les frères firent aussitôt partir Paul, pour aller jusqu’à la mer ; mais Silas et Timothée restèrent là."},{"p":"15","v":15},{"p":"Cependant, ceux qui conduisaient Paul l’amenèrent jusqu’à Athènes et, après avoir reçu l’ordre pour Silas et Timothée de venir vers lui le plus vite possible, ils s’en allèrent."}],[{"p":"16","v":16},{"p":"Or, pendant que Paul les attendait à Athènes, son esprit en lui s’irritait en voyant que la ville était pleine d’idoles."},{"p":"17","v":17},{"p":"Il raisonnait donc dans la synagogue avec les Juifs et les autres gens qui adoraient [Dieu] et, chaque jour, sur la place du marché, avec ceux qui se trouvaient là."},{"p":"18","v":18},{"p":"Mais quelques-uns des philosophes épicuriens et stoïciens se mirent à parler avec lui dans un esprit de controverse, et certains disaient : “ Que peut bien vouloir dire ce bavard ? ” D’autres : “ Il semble être un annonciateur de divinités étrangères. ” C’est parce qu’il annonçait la bonne nouvelle de Jésus et la résurrection."},{"p":"19","v":19},{"p":"Ils se saisirent de lui et le conduisirent à l’Aréopage, en disant : “ Pourrions-nous savoir quel est ce nouvel enseignement dont tu parles ?"},{"p":"20","v":20},{"p":"Car tu introduis certaines choses qui sonnent de façon étrange à nos oreilles. Nous voulons donc savoir ce que ces choses signifient. ”"},{"p":"21","v":21},{"p":"Tous les Athéniens, en effet, et les étrangers qui séjournaient là n’employaient leurs loisirs à rien d’autre qu’à dire ou à écouter quelque chose de nouveau."},{"p":"22","v":22},{"p":"Paul se tint alors au milieu de l’Aréopage et dit :\n“ Hommes d’Athènes, je vois qu’en toutes choses vous semblez être, plus que d’autres, voués à la crainte des divinités."},{"p":"23","v":23},{"p":"Par exemple, tandis que je passais et observais attentivement vos objets de vénération, j’ai même trouvé un autel sur lequel on avait inscrit : ‘ À un Dieu inconnu. ’ Ce que donc vous révérez sans le connaître, cela moi je vous l’annonce."},{"p":"24","v":24},{"p":"Le Dieu qui a fait le monde et toutes les choses qui s’y trouvent, étant — comme l’est Celui-ci — Seigneur du ciel et de la terre, n’habite pas dans des temples faits à la main ;"},{"p":"25","v":25},{"p":"il n’est pas non plus servi par des mains humaines, comme s’il avait besoin de quelque chose, parce que c’est lui qui donne à tous la vie et le souffle et toutes choses."},{"p":"26","v":26},{"p":"Et il a fait d’un seul [homme] toutes les nations des hommes, pour habiter sur toute la surface de la terre, et il a établi les temps fixés et les limites assignées de la demeure des [hommes],"},{"p":"27","v":27},{"p":"pour qu’ils cherchent Dieu, si toutefois ils le cherchent à tâtons et le trouvent réellement, bien qu’en fait il ne soit pas loin de chacun de nous."},{"p":"28","v":28},{"p":"Car par lui nous avons la vie et nous nous mouvons et nous existons, comme l’ont même dit certains poètes de chez vous : ‘ Car nous sommes aussi sa lignée. ’"}],[{"p":"29","v":29},{"p":"“ Ainsi donc, puisque nous sommes la lignée de Dieu, nous ne devons pas penser que l’Être divin soit semblable à de l’or ou à de l’argent ou à de la pierre, semblable à quelque chose qui a été sculpté par l’art et l’imagination de l’homme."},{"p":"30","v":30},{"p":"Dieu, c’est vrai, a fermé les yeux sur les temps d’une telle ignorance, mais maintenant il annonce aux humains qu’ils doivent tous, en tous lieux, se repentir,"},{"p":"31","v":31},{"p":"parce qu’il a fixé un jour où il va juger la terre habitée avec justice par un homme qu’il a désigné, et il a procuré à tous les hommes une garantie en ce qu’il l’a ressuscité d’entre les morts. ”"}],[{"p":"32","v":32},{"p":"Eh bien, quand ils entendirent parler d’une résurrection des morts, certains se moquaient, tandis que d’autres disaient : “ Nous t’entendrons là-dessus une autre fois. ”"},{"p":"33","v":33},{"p":"C’est ainsi que Paul sortit du milieu d’eux,"},{"p":"34","v":34},{"p":"mais quelques hommes se joignirent à lui et devinrent croyants, parmi lesquels se trouvaient aussi Dionysius, un juge du tribunal de l’Aréopage, et une femme nommée Damaris, et d’autres avec eux."}]]}