{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Après ces choses, il quitta Athènes et vint à Corinthe."},{"p":"2","v":2},{"p":"Et il trouva un certain Juif nommé Aquila, originaire du Pont, récemment arrivé d’Italie, ainsi que Priscille sa femme, parce que Claude avait ordonné à tous les Juifs de quitter Rome. Il alla vers eux"},{"p":"3","v":3},{"p":"et, comme ils étaient du même métier, il resta chez eux, et ils travaillèrent, car ils étaient de leur métier des fabricants de tentes."},{"p":"4","v":4},{"p":"Cependant, il faisait un discours dans la synagogue chaque sabbat et persuadait Juifs et Grecs."}],[{"p":"5","v":5},{"p":"Or, quand Silas et Timothée descendirent de Macédoine, Paul commença à être entièrement occupé par la parole, témoignant auprès des Juifs pour prouver que Jésus est le Christ."},{"p":"6","v":6},{"p":"Mais comme ils continuaient à s’opposer et à parler en mal, il secoua ses vêtements et leur dit : “ Que votre sang soit sur votre tête. Moi, je suis pur. À partir de maintenant, j’irai vers les gens des nations. ”"},{"p":"7","v":7},{"p":"Il partit alors de là et entra dans la maison d’un nommé Titius Justus, un adorateur de Dieu, dont la maison était contiguë à la synagogue."},{"p":"8","v":8},{"p":"Mais Crispus le président de la synagogue devint croyant au Seigneur, ainsi que toute sa maisonnée. Et beaucoup parmi les Corinthiens qui entendaient se mirent à croire et furent baptisés."},{"p":"9","v":9},{"p":"De plus, pendant la nuit le Seigneur dit à Paul au moyen d’une vision : “ N’aie pas peur, mais continue à parler et ne te tais pas,"},{"p":"10","v":10},{"p":"parce que moi je suis avec toi, et personne ne t’attaquera pour te faire du mal ; car j’ai beaucoup de gens dans cette ville. ”"},{"p":"11","v":11},{"p":"Alors il demeura là un an et six mois, enseignant parmi eux la parole de Dieu."}],[{"p":"12","v":12},{"p":"Or, pendant que Gallion était proconsul d’Achaïe, les Juifs se soulevèrent d’un commun accord contre Paul et le conduisirent au tribunal,"},{"p":"13","v":13},{"p":"en disant : “ Contrairement à la loi, cet individu amène les hommes à [adopter] d’autres croyances dans le culte de Dieu. ”"},{"p":"14","v":14},{"p":"Mais comme Paul allait ouvrir la bouche, Gallion dit aux Juifs : “ Si vraiment il s’agissait de quelque injustice ou de quelque vilain méfait, ô Juifs, je vous supporterais patiemment, comme de raison."},{"p":"15","v":15},{"p":"Mais s’il s’agit de controverses sur des mots, sur des noms et sur la loi chez vous, c’est à vous de vous en occuper. Je ne veux pas être juge de ces choses. ”"},{"p":"16","v":16},{"p":"Là-dessus, il les chassa du tribunal."},{"p":"17","v":17},{"p":"Tous alors se saisirent de Sosthène le président de la synagogue et se mirent à le battre devant le tribunal. Mais Gallion ne se souciait pas du tout de ces choses."}],[{"p":"18","v":18},{"p":"Cependant, après être resté encore un bon nombre de jours, Paul fit ses adieux aux frères et s’embarqua pour la Syrie, et avec lui Priscille et Aquila ; il s’était fait tondre la tête à Cenchrées, car il avait un vœu."},{"p":"19","v":19},{"p":"Ils arrivèrent à Éphèse, et là il les laissa ; quant à lui, il entra dans la synagogue et raisonna avec les Juifs."},{"p":"20","v":20},{"p":"Alors qu’ils lui demandaient de rester plus longtemps, il n’y consentit pas,"},{"p":"21","v":21},{"p":"mais il leur fit ses adieux et dit : “ De nouveau je reviendrai vers vous, si Jéhovah le veut. ” D’Éphèse il prit la mer"},{"p":"22","v":22},{"p":"et descendit à Césarée. Il monta saluer la congrégation et descendit à Antioche."}],[{"p":"23","v":23},{"p":"Et après y avoir passé quelque temps, il partit et alla de lieu en lieu à travers le pays de Galatie et la Phrygie, fortifiant tous les disciples."}],[{"p":"24","v":24},{"p":"Or un certain Juif nommé Apollos, originaire d’Alexandrie, un homme éloquent, arriva à Éphèse ; il était versé dans les Écritures."},{"p":"25","v":25},{"p":"Cet [homme] avait été instruit oralement dans la voie de Jéhovah et, comme il était brûlant de l’esprit, il parlait et enseignait avec exactitude les choses qui concernaient Jésus, mais il ne connaissait que le baptême de Jean."},{"p":"26","v":26},{"p":"Et cet [homme] commença à parler hardiment dans la synagogue. Quand Priscille et Aquila l’entendirent, ils le prirent avec eux et lui exposèrent plus exactement la voie de Dieu."},{"p":"27","v":27},{"p":"De plus, comme il voulait passer en Achaïe, les frères écrivirent aux disciples, les exhortant à l’accueillir aimablement. Et lorsqu’il fut arrivé là, il aida beaucoup ceux qui avaient cru à cause de la faveur imméritée [de Dieu] ;"},{"p":"28","v":28},{"p":"car, avec force et en public, il prouvait pleinement que les Juifs avaient tort, tandis qu’il démontrait par les Écritures que Jésus était le Christ."}]]}