{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Par la suite, pendant qu’Apollos était à Corinthe, Paul traversa l’intérieur du pays et descendit à Éphèse, et il trouva quelques disciples ;"},{"p":"2","v":2},{"p":"il leur dit : “ Avez-vous reçu de l’esprit saint quand vous êtes devenus croyants ? ” Ils lui dirent : “ Mais nous n’avons même pas entendu dire qu’il y ait un esprit saint. ”"},{"p":"3","v":3},{"p":"Il dit : “ Dans quoi donc avez-vous été baptisés ? ” Ils dirent : “ Dans le baptême de Jean. ”"},{"p":"4","v":4},{"p":"Paul dit : “ Jean a baptisé du baptême [symbole] de repentance, disant au peuple de croire en celui qui venait après lui, c’est-à-dire en Jésus. ”"},{"p":"5","v":5},{"p":"En entendant cela, ils se firent baptiser au nom du Seigneur Jésus."},{"p":"6","v":6},{"p":"Et quand Paul posa les mains sur eux, l’esprit saint vint sur eux, et ils se mirent à parler en langues et à prophétiser."},{"p":"7","v":7},{"p":"En tout, il y avait environ douze hommes."}],[{"p":"8","v":8},{"p":"Entrant dans la synagogue, il parla avec hardiesse pendant trois mois, faisant des discours et usant de persuasion au sujet du royaume de Dieu."},{"p":"9","v":9},{"p":"Mais comme quelques-uns s’endurcissaient et ne croyaient pas, parlant en mal de La Voie devant la multitude, il s’en éloigna et sépara d’eux les disciples, faisant tous les jours des discours dans [la salle de] l’école de Tyrannus."},{"p":"10","v":10},{"p":"Cela eut lieu pendant deux ans, de sorte que tous ceux qui habitaient dans [le district d’]Asie entendirent la parole du Seigneur, tant Juifs que Grecs."}],[{"p":"11","v":11},{"p":"Et Dieu continuait d’accomplir des œuvres de puissance extraordinaires par les mains de Paul,"},{"p":"12","v":12},{"p":"si bien qu’on portait même des tissus et des tabliers depuis son corps jusqu’aux malades, et les maladies les quittaient, et les esprits méchants sortaient."},{"p":"13","v":13},{"p":"Mais quelques-uns parmi les Juifs itinérants, qui faisaient métier de chasser les démons, entreprirent de nommer, eux aussi, le nom du Seigneur Jésus sur ceux qui avaient des esprits méchants, en disant : “ Je vous ordonne solennellement par Jésus que Paul prêche. ”"},{"p":"14","v":14},{"p":"Or il y avait sept fils d’un certain Scéva, un prêtre en chef juif, qui faisaient cela."},{"p":"15","v":15},{"p":"Mais en réponse l’esprit méchant leur dit : “ Je connais Jésus et je sais qui est Paul ; mais vous, qui êtes-vous ? ”"},{"p":"16","v":16},{"p":"Là-dessus, l’homme en qui était l’esprit méchant sauta sur eux, les maîtrisa l’un après l’autre, et fut plus fort qu’eux, si bien qu’ils s’enfuirent de cette maison, nus et blessés."},{"p":"17","v":17},{"p":"Cela fut connu de tous, tant des Juifs que des Grecs qui habitaient à Éphèse ; une crainte tomba sur eux tous, et le nom du Seigneur Jésus continua d’être magnifié."},{"p":"18","v":18},{"p":"Beaucoup de ceux qui étaient devenus croyants venaient confesser et déclarer ouvertement leurs pratiques."},{"p":"19","v":19},{"p":"Oui, bon nombre de ceux qui avaient pratiqué les arts magiques rassemblèrent leurs livres et les brûlèrent devant tout le monde. On en calcula la valeur et l’on trouva qu’il y en avait pour cinquante mille pièces d’argent."},{"p":"20","v":20},{"p":"C’est ainsi que, d’une manière puissante, la parole de Jéhovah continuait à croître et à être la plus forte."}],[{"p":"21","v":21},{"p":"Or, quand ces choses furent achevées, Paul se proposa [ceci] dans son esprit : après avoir traversé la Macédoine et l’Achaïe, il se rendrait à Jérusalem ; il disait : “ Après que j’y serai allé, il me faudra aussi voir Rome. ”"},{"p":"22","v":22},{"p":"Il envoya alors en Macédoine deux de ceux qui le servaient, Timothée et Éraste, mais lui-même s’attarda quelque temps dans [le district d’]Asie."}],[{"p":"23","v":23},{"p":"À cette même époque il se produisit des troubles assez graves à propos de La Voie."},{"p":"24","v":24},{"p":"Car un certain homme nommé Démétrius, un orfèvre, en fabriquant des sanctuaires d’Artémis en argent, procurait aux artisans des gains non négligeables ;"},{"p":"25","v":25},{"p":"il les réunit, ainsi que ceux qui travaillaient à de telles choses, et dit : “ Hommes, vous savez bien que c’est de cette activité que vient notre prospérité."},{"p":"26","v":26},{"p":"De plus, vous voyez et entendez dire que, non seulement à Éphèse, mais dans presque tout [le district d’]Asie, ce Paul a persuadé une foule considérable et l’a fait changer d’avis, en disant que ce ne sont pas des dieux, ceux qui sont faits à la main."},{"p":"27","v":27},{"p":"Il y a en outre danger que non seulement notre profession tombe en discrédit, mais encore que le temple de la grande déesse Artémis ne soit compté pour rien, et même sa magnificence que tout [le district d’]Asie et la terre habitée adorent est sur le point d’être réduite à rien. ”"},{"p":"28","v":28},{"p":"Quand ils entendirent cela, les hommes, se remplissant de fureur, se mirent à crier et à dire : “ Grande est l’Artémis des Éphésiens ! ”"}],[{"p":"29","v":29},{"p":"La ville alors se remplit de confusion, et d’un commun accord ils se précipitèrent au théâtre, emmenant de force avec eux Gaïus et Aristarque, des Macédoniens, des compagnons de voyage de Paul."},{"p":"30","v":30},{"p":"Paul, lui, était prêt à entrer à l’intérieur, vers le peuple, mais les disciples ne le lui permettaient pas."},{"p":"31","v":31},{"p":"Même quelques-uns des commissaires des fêtes et des jeux, qui étaient bien disposés à son égard, envoyèrent vers lui pour le prier instamment de ne pas se risquer au théâtre."},{"p":"32","v":32},{"p":"C’est un fait que les uns criaient une chose, les autres une autre ; car l’assemblée était dans la confusion, et la plupart d’entre eux ne savaient pas pourquoi ils s’étaient réunis."},{"p":"33","v":33},{"p":"Alors, ensemble, ils firent sortir de la foule Alexandre, les Juifs le poussant en avant ; Alexandre fit signe de la main, et il voulait présenter sa défense devant le peuple."},{"p":"34","v":34},{"p":"Mais quand ils reconnurent qu’il était Juif, il y eut un même cri chez tous quand ils scandèrent pendant près de deux heures : “ Grande est l’Artémis des Éphésiens ! ”"}],[{"p":"35","v":35},{"p":"Quand, finalement, le greffier municipal eut apaisé la foule, il dit : “ Hommes d’Éphèse, qui donc parmi les humains ne sait pas que la ville des Éphésiens est la gardienne du temple de la grande Artémis et de l’image qui est tombée du ciel ?"},{"p":"36","v":36},{"p":"Puisque ces choses donc sont incontestables, il convient que vous restiez calmes et n’agissiez pas avec précipitation."},{"p":"37","v":37},{"p":"Car vous avez amené ces hommes qui ne sont ni des pilleurs de temples ni des blasphémateurs de notre déesse."},{"p":"38","v":38},{"p":"Si donc Démétrius et les artisans qui sont avec lui ont un grief contre quelqu’un, on a des jours d’audience et il y a des proconsuls ; qu’ils portent plainte les uns contre les autres."},{"p":"39","v":39},{"p":"Mais si vous cherchez quelque chose qui va au-delà, il devra en être statué dans une assemblée régulière."},{"p":"40","v":40},{"p":"Car nous sommes vraiment en danger d’être accusés de sédition pour l’affaire d’aujourd’hui, puisqu’il n’existe aucun motif qui nous permette de rendre compte de cet attroupement tumultueux. ”"},{"p":"41","v":41},{"p":"Et après avoir dit ces choses, il congédia l’assemblée."}]]}