{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Or, tandis que s’écoulait le jour de la [fête de la] Pentecôte, ils étaient tous ensemble dans le même lieu,"},{"p":"2","v":2},{"p":"et tout à coup il vint du ciel un bruit semblable à celui d’un violent coup de vent, et il remplit toute la maison où ils étaient assis."},{"p":"3","v":3},{"p":"Et des langues comme de feu devinrent visibles pour eux et se distribuèrent, et il s’en posa une sur chacun d’eux,"},{"p":"4","v":4},{"p":"et ils se remplirent tous d’esprit saint et commencèrent à parler en d’autres langues, comme l’esprit leur accordait de s’exprimer."}],[{"p":"5","v":5},{"p":"Or il y avait, habitant à Jérusalem, des Juifs, des hommes qui craignaient Dieu, de toute nation d’entre celles qui sont sous le ciel."},{"p":"6","v":6},{"p":"Et quand ce bruit se produisit, la multitude s’assembla et fut confondue, parce que chacun les entendait parler dans sa propre langue."},{"p":"7","v":7},{"p":"Oui, ils étaient stupéfaits, ils s’étonnaient et disaient : “ Voyons ! Tous ces gens qui parlent sont des Galiléens, n’est-ce pas ?"},{"p":"8","v":8},{"p":"Et pourtant, comment se fait-il que nous entendions, chacun de nous, sa propre langue, celle dans laquelle nous sommes nés ?"},{"p":"9","v":9},{"p":"Parthes et Mèdes et Élamites, et les habitants de Mésopotamie, de Judée et de Cappadoce, du Pont et [du district] d’Asie,"},{"p":"10","v":10},{"p":"de Phrygie et de Pamphylie, d’Égypte et de la région de la Libye qui est du côté de Cyrène, et gens de Rome en séjour ici, tant Juifs que prosélytes,"},{"p":"11","v":11},{"p":"Crétois et Arabes, nous les entendons parler dans nos langues des choses magnifiques de Dieu. ”"},{"p":"12","v":12},{"p":"Oui, ils étaient tous stupéfaits et demeuraient perplexes, se disant les uns aux autres : “ Qu’est-ce que cela signifie ? ”"},{"p":"13","v":13},{"p":"Cependant, d’autres se moquaient d’eux et disaient : “ Ils sont pleins de vin doux. ”"}],[{"p":"14","v":14},{"p":"Mais Pierre se leva avec les onze, il éleva la voix et leur déclara : “ Hommes de Judée et vous tous habitants de Jérusalem, sachez ceci et prêtez l’oreille à mes paroles."},{"p":"15","v":15},{"p":"Vraiment, ces [gens] ne sont pas ivres, comme vous le supposez, car c’est la troisième heure du jour."},{"p":"16","v":16},{"p":"Au contraire, c’est ici ce qui a été dit par l’intermédiaire du prophète Yoël :"},{"p":"17","v":17},{"p":"‘ Et dans les derniers jours, dit Dieu, je répandrai une partie de mon esprit sur toute sorte de chair, et vos fils et vos filles prophétiseront, et vos jeunes gens verront des visions, et vos vieillards rêveront des rêves ;"},{"p":"18","v":18},{"p":"et même sur mes esclaves mâles et sur mes esclaves femelles je répandrai une partie de mon esprit en ces jours-là, et ils prophétiseront."},{"p":"19","v":19},{"p":"Et je donnerai des présages dans le ciel en haut et des signes sur la terre en bas, du sang et du feu et une brume de fumée ;"},{"p":"20","v":20},{"p":"le soleil se changera en ténèbres et la lune en sang avant que le grand et illustre jour de Jéhovah arrive."},{"p":"21","v":21},{"p":"Et tout homme qui invoquera le nom de Jéhovah sera sauvé. ’"}],[{"p":"22","v":22},{"p":"“ Hommes d’Israël, entendez ces paroles : Jésus le Nazaréen, un homme qui vous a été montré publiquement par Dieu grâce à des œuvres de puissance et des présages et des signes que Dieu a faits par son intermédiaire au milieu de vous, comme vous le savez vous-mêmes,"},{"p":"23","v":23},{"p":"cet [homme] — comme quelqu’un qui a été livré par le conseil arrêté et la prescience de Dieu —, vous l’avez fixé à un poteau par la main des sans-loi et vous l’avez supprimé."},{"p":"24","v":24},{"p":"Mais Dieu l’a ressuscité en déliant les douleurs de la mort, parce qu’il n’était pas possible qu’il continue d’être retenu par elle."},{"p":"25","v":25},{"p":"Car David dit à son sujet : ‘ J’avais constamment Jéhovah devant mes yeux ; parce qu’il est à ma droite pour que je ne sois jamais ébranlé."},{"p":"26","v":26},{"p":"Voilà pourquoi mon cœur est devenu joyeux et ma langue s’est beaucoup réjouie. De plus, même ma chair résidera dans l’espérance ;"},{"p":"27","v":27},{"p":"parce que tu n’abandonneras pas mon âme à l’hadès, et tu ne permettras pas que ton fidèle voie la corruption."},{"p":"28","v":28},{"p":"Tu m’as fait connaître les chemins de la vie, tu me rempliras de gaieté avec ta face. ’"}],[{"p":"29","v":29},{"p":"“ Hommes, frères, il est permis de vous parler avec franchise au sujet du chef de famille David : il est décédé et a été enterré, et sa tombe est parmi nous jusqu’à ce jour."},{"p":"30","v":30},{"p":"Ainsi donc, parce qu’il était prophète et savait que Dieu lui avait juré par serment de faire asseoir sur son trône quelqu’un du fruit de ses reins,"},{"p":"31","v":31},{"p":"il a vu d’avance la résurrection du Christ et en a parlé, [disant] qu’il n’a pas été abandonné à l’hadès et que sa chair n’a pas vu la corruption."},{"p":"32","v":32},{"p":"Ce Jésus, Dieu l’a ressuscité ; c’est un fait dont nous sommes tous témoins."},{"p":"33","v":33},{"p":"Ainsi donc, parce qu’il a été élevé à la droite de Dieu et a reçu du Père l’esprit saint promis, il a répandu ceci que vous voyez et entendez."},{"p":"34","v":34},{"p":"En effet, David n’est pas monté aux cieux, mais il dit lui-même : ‘ Jéhovah a dit à mon Seigneur : “ Assieds-toi à ma droite,"},{"p":"35","v":35},{"p":"jusqu’à ce que je place tes ennemis comme un escabeau pour tes pieds. ” ’"},{"p":"36","v":36},{"p":"Que toute la maison d’Israël sache donc avec certitude que Dieu l’a fait et Seigneur et Christ, ce Jésus que vous avez attaché sur un poteau. ”"}],[{"p":"37","v":37},{"p":"Or, quand ils entendirent cela, ils furent touchés en plein cœur, et ils dirent à Pierre et aux autres apôtres : “ Hommes, frères, que nous faut-il faire ? ”"},{"p":"38","v":38},{"p":"Pierre leur [dit] : “ Repentez-vous, et que chacun de vous soit baptisé au nom de Jésus Christ pour le pardon de vos péchés, et vous recevrez le don gratuit de l’esprit saint."},{"p":"39","v":39},{"p":"Car la promesse est pour vous et pour vos enfants et pour tous ceux qui sont au loin, autant que Jéhovah notre Dieu en appellera à lui. ”"},{"p":"40","v":40},{"p":"Et par bien d’autres paroles il rendait pleinement témoignage et les exhortait, en disant : “ Sauvez-vous de cette génération tortueuse. ”"},{"p":"41","v":41},{"p":"Ceux donc qui accueillirent sa parole de tout leur cœur furent baptisés, et ce jour-là environ trois mille âmes furent ajoutées."},{"p":"42","v":42},{"p":"Et ils étaient assidus à l’enseignement des apôtres, et à avoir part [les uns avec les autres], à prendre des repas, et aux prières."}],[{"p":"43","v":43},{"p":"Oui, la crainte s’emparait de toute âme, et il se faisait beaucoup de présages et de signes par l’intermédiaire des apôtres."},{"p":"44","v":44},{"p":"Tous ceux qui devinrent croyants étaient ensemble et avaient toutes choses en commun ;"},{"p":"45","v":45},{"p":"ils vendaient leurs propriétés et leurs biens et en distribuaient le [produit] à tous, selon qu’on en avait besoin."},{"p":"46","v":46},{"p":"Et jour après jour ils étaient assidus au temple, d’un commun accord, et ils prenaient leurs repas dans des maisons particulières et recevaient leur part de la nourriture avec grande joie et sincérité de cœur,"},{"p":"47","v":47},{"p":"louant Dieu et trouvant faveur auprès de tout le peuple. En même temps Jéhovah continuait à leur adjoindre chaque jour ceux qui étaient sauvés."}]]}