{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Or, après que le tumulte se fut calmé, Paul fit venir les disciples, et quand il les eut encouragés et leur eut dit adieu, il sortit pour se rendre en Macédoine."},{"p":"2","v":2},{"p":"Après avoir traversé cette région et encouragé par de nombreuses paroles ceux qui s’y trouvaient, il vint en Grèce."},{"p":"3","v":3},{"p":"Quand il eut passé là trois mois — parce qu’un complot fut ourdi contre lui par les Juifs, alors qu’il allait faire voile pour la Syrie —, il décida de s’en retourner par la Macédoine."},{"p":"4","v":4},{"p":"Il y avait pour l’accompagner Sopater le fils de Pyrrhus de Bérée, Aristarque et Secundus d’entre les Thessaloniciens, Gaïus de Derbé et Timothée, et [du district] d’Asie Tychique et Trophime."},{"p":"5","v":5},{"p":"Ceux-ci ont continué leur route, et ils nous attendaient à Troas ;"},{"p":"6","v":6},{"p":"mais nous, [partis] de Philippes, nous avons pris la mer après les jours des Gâteaux sans levain, et nous sommes venus vers eux à Troas en moins de cinq jours ; et là nous avons passé sept jours."}],[{"p":"7","v":7},{"p":"Le premier jour de la semaine, alors que nous étions rassemblés pour prendre un repas, Paul se mit à leur parler, car il allait partir le lendemain ; et il a prolongé son discours jusqu’à minuit."},{"p":"8","v":8},{"p":"Il y avait un bon nombre de lampes dans la chambre haute où nous étions rassemblés."},{"p":"9","v":9},{"p":"Assis à la fenêtre, un certain jeune homme nommé Eutyche s’est endormi profondément tandis que Paul parlait toujours, et, s’affaissant dans son sommeil, il est tombé du troisième étage et on l’a relevé mort."},{"p":"10","v":10},{"p":"Mais Paul est descendu, s’est jeté sur lui, il l’a pris dans ses bras et a dit : “ Cessez de pousser des cris, car son âme est en lui. ”"},{"p":"11","v":11},{"p":"Il est alors remonté, il a commencé le repas et a pris de la nourriture, et après avoir conversé longtemps, jusqu’à l’aube, il est finalement parti."},{"p":"12","v":12},{"p":"Ils ont emmené le garçon vivant et ont été consolés sans mesure."}],[{"p":"13","v":13},{"p":"Nous sommes alors partis en avant vers le bateau et avons fait voile vers Assos, où nous voulions prendre Paul à bord, car, après avoir donné des instructions dans ce sens, lui-même voulait aller à pied."},{"p":"14","v":14},{"p":"Et lorsqu’il nous a rejoints à Assos, nous l’avons pris à bord et sommes allés à Mitylène ;"},{"p":"15","v":15},{"p":"et, partant de là le lendemain, nous sommes arrivés devant Chios, mais le jour suivant nous avons touché à Samos, et le jour d’après nous sommes arrivés à Milet."},{"p":"16","v":16},{"p":"Paul avait en effet décidé de passer au large d’Éphèse, afin de ne pas passer de temps dans [le district d’]Asie ; car il se hâtait pour être à Jérusalem le jour de la [fête de la] Pentecôte, si cela lui était possible."}],[{"p":"17","v":17},{"p":"Cependant, de Milet, il envoya appeler à Éphèse les anciens de la congrégation."},{"p":"18","v":18},{"p":"Quand ils furent arrivés près de lui, il leur dit : “ Vous savez bien comment, depuis le premier jour où j’ai mis le pied dans [le district d’]Asie, j’ai été avec vous tout le temps,"},{"p":"19","v":19},{"p":"travaillant comme un esclave pour le Seigneur, avec la plus grande humilité, avec larmes et dans les épreuves qui m’arrivaient par les complots des Juifs ;"},{"p":"20","v":20},{"p":"tandis que je ne me retenais pas de vous annoncer toutes les choses qui étaient profitables et de vous enseigner en public et de maison en maison."},{"p":"21","v":21},{"p":"Mais j’ai pleinement rendu témoignage tant devant les Juifs que devant les Grecs sur la repentance envers Dieu et la foi en notre Seigneur Jésus."},{"p":"22","v":22},{"p":"Et maintenant, voyez : lié dans l’esprit, je me rends à Jérusalem, sans savoir ce qui m’y arrivera,"},{"p":"23","v":23},{"p":"sauf que, de ville en ville, l’esprit saint ne cesse de me l’attester en disant que liens et tribulations m’attendent."},{"p":"24","v":24},{"p":"Et pourtant je n’attache aucun prix à mon âme, comme si elle m’était précieuse, pourvu que j’achève ma course et le ministère que j’ai reçu du Seigneur Jésus : rendre pleinement témoignage à la bonne nouvelle de la faveur imméritée de Dieu."}],[{"p":"25","v":25},{"p":"“ Et maintenant, voyez : je sais que vous ne verrez plus mon visage, vous tous parmi lesquels j’ai passé en prêchant le royaume."},{"p":"26","v":26},{"p":"C’est pourquoi je vous prends à témoin en ce jour même que je suis pur du sang de tous les hommes,"},{"p":"27","v":27},{"p":"car je ne me suis pas retenu de vous annoncer tout le conseil de Dieu."},{"p":"28","v":28},{"p":"Faites attention à vous-mêmes et à tout le troupeau, parmi lequel l’esprit saint vous a établis surveillants, pour faire paître la congrégation de Dieu, qu’il a achetée avec le sang de son propre [Fils]."},{"p":"29","v":29},{"p":"Je sais qu’après mon départ des loups tyranniques entreront chez vous et qu’ils ne traiteront pas le troupeau avec tendresse,"},{"p":"30","v":30},{"p":"et que, du milieu même de vous, des hommes se lèveront et diront des choses perverses pour entraîner les disciples à leur suite."}],[{"p":"31","v":31},{"p":"“ C’est pourquoi tenez-vous éveillés, et rappelez-vous que pendant trois ans, nuit et jour, je n’ai cessé d’avertir avec larmes chacun [de vous]."},{"p":"32","v":32},{"p":"Et maintenant je vous confie à Dieu et à la parole de sa faveur imméritée, [parole] qui peut vous bâtir et vous donner l’héritage parmi tous les sanctifiés."},{"p":"33","v":33},{"p":"Je n’ai convoité ni l’argent, ni l’or, ni les vêtements de personne."},{"p":"34","v":34},{"p":"Vous savez vous-mêmes que ces mains ont pourvu à mes besoins et [aux besoins] de ceux qui étaient avec moi."},{"p":"35","v":35},{"p":"Je vous ai montré en toutes choses que c’est en peinant ainsi que vous devez venir en aide aux faibles, et vous devez vous rappeler les paroles du Seigneur Jésus, qui a dit lui-même : ‘ Il y a plus de bonheur à donner qu’à recevoir. ’ ”"}],[{"p":"36","v":36},{"p":"Quand il eut dit ces choses, il se mit à genoux avec eux tous et pria."},{"p":"37","v":37},{"p":"Oui, bien des larmes coulèrent parmi eux tous, et ils se jetèrent au cou de Paul et l’embrassèrent tendrement,"},{"p":"38","v":38},{"p":"parce qu’ils étaient peinés surtout de la parole qu’il avait dite, qu’ils n’allaient plus voir son visage. Puis ils le conduisirent jusqu’au bateau."}]]}