{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Et quand nous nous sommes arrachés à eux et avons pris la mer, nous avons filé tout droit et sommes arrivés à Cos, mais le [jour] suivant à Rhodes, et de là à Patara."},{"p":"2","v":2},{"p":"Quand nous avons trouvé un bateau qui faisait la traversée vers la Phénicie, nous nous sommes embarqués et sommes partis."},{"p":"3","v":3},{"p":"Après être arrivés en vue de [l’île de] Chypre, nous l’avons laissée sur notre gauche pour naviguer vers la Syrie, et nous avons abordé à Tyr, car c’est là que le bateau devait décharger [sa] cargaison."},{"p":"4","v":4},{"p":"En cherchant, nous avons trouvé les disciples et sommes restés là sept jours. Mais grâce à l’esprit ils ont dit à plusieurs reprises à Paul de ne pas mettre le pied à Jérusalem."},{"p":"5","v":5},{"p":"Et lorsque nous avons achevé ces jours, nous sommes sortis et nous sommes mis en route ; mais eux tous, avec les femmes et les enfants, nous ont conduits jusqu’en dehors de la ville. Nous mettant à genoux sur la plage, nous avons prié"},{"p":"6","v":6},{"p":"et nous sommes dit adieu les uns aux autres ; puis nous nous sommes embarqués sur le bateau, tandis qu’ils retournaient chez eux."}],[{"p":"7","v":7},{"p":"Nous avons alors terminé la traversée [en partant] de Tyr et nous sommes arrivés à Ptolémaïs ; nous avons salué les frères et sommes restés un jour avec eux."},{"p":"8","v":8},{"p":"Le lendemain, nous sommes partis et sommes arrivés à Césarée ; nous sommes entrés dans la maison de Philippe l’évangélisateur, qui était l’un des sept hommes, et nous sommes restés chez lui."},{"p":"9","v":9},{"p":"Cet homme avait quatre filles, des vierges, qui prophétisaient."},{"p":"10","v":10},{"p":"Mais pendant que nous restions là bien des jours, un certain prophète nommé Agabus est descendu de Judée ;"},{"p":"11","v":11},{"p":"il est venu vers nous et a pris la ceinture de Paul, il s’est lié les pieds et les mains et a dit : “ Ainsi dit l’esprit saint : ‘ L’homme à qui appartient cette ceinture, les Juifs le lieront de cette manière à Jérusalem et le livreront aux mains des gens des nations. ’ ”"},{"p":"12","v":12},{"p":"Quand nous avons entendu cela, nous et ceux de l’endroit, nous nous sommes mis à le supplier de ne pas monter à Jérusalem."},{"p":"13","v":13},{"p":"Alors Paul a répondu : “ Que faites-vous en pleurant et en m’amollissant le cœur ? Je suis prêt, soyez-en certains, non seulement à être lié, mais encore à mourir à Jérusalem pour le nom du Seigneur Jésus. ”"},{"p":"14","v":14},{"p":"Comme il ne se laissait pas dissuader, nous avons acquiescé en disant : “ Que la volonté de Jéhovah se fasse. ”"}],[{"p":"15","v":15},{"p":"Or, après ces jours, nous nous sommes préparés pour le voyage, et nous montions vers Jérusalem."},{"p":"16","v":16},{"p":"Mais quelques-uns des disciples de Césarée sont aussi allés avec nous, pour nous amener à l’homme chez qui nous devions loger, un certain Mnasôn de Chypre, un disciple des premiers jours."},{"p":"17","v":17},{"p":"Quand nous sommes arrivés à Jérusalem, les frères nous ont accueillis avec joie."},{"p":"18","v":18},{"p":"Mais le [jour] suivant Paul est entré avec nous chez Jacques ; et tous les anciens étaient présents."},{"p":"19","v":19},{"p":"Il les a salués et s’est mis à leur exposer en détail les choses que Dieu avait faites parmi les nations par son ministère."}],[{"p":"20","v":20},{"p":"Après avoir entendu cela, ils se mirent à glorifier Dieu, et ils lui dirent : “ Tu vois, frère, combien de milliers de croyants il y a parmi les Juifs ; et ils sont tous zélés pour la Loi."},{"p":"21","v":21},{"p":"Mais à ton sujet ils ont entendu raconter que tu enseignes à tous les Juifs parmi les nations l’apostasie à l’égard de Moïse, leur disant de ne pas circoncire leurs enfants et de ne pas marcher dans les coutumes [solennelles]."},{"p":"22","v":22},{"p":"Que faire alors ? De toute façon, ils vont apprendre que tu es arrivé."},{"p":"23","v":23},{"p":"Fais donc ce que nous te disons : Nous avons quatre hommes ayant sur eux un vœu."},{"p":"24","v":24},{"p":"Emmène ces hommes, purifie-toi rituellement avec eux et charge-toi de leurs dépenses, pour qu’ils puissent se faire raser la tête. Ainsi tout le monde saura qu’il n’y a rien [de vrai] dans les choses qu’ils ont entendu raconter à ton sujet, mais que tu marches de manière ordonnée, gardant, toi aussi, la Loi."},{"p":"25","v":25},{"p":"Quant aux croyants d’entre les nations, nous avons pris notre décision et nous [l’]avons envoyée : ils doivent se garder de ce qui est sacrifié aux idoles ainsi que du sang, et de ce qui est étouffé, et de la fornication. ”"}],[{"p":"26","v":26},{"p":"Alors Paul emmena ces hommes le lendemain, il se purifia rituellement avec eux et entra dans le temple, pour annoncer les jours qui seraient accomplis pour la purification rituelle, jusqu’au moment où l’offrande devait être présentée pour chacun d’eux."}],[{"p":"27","v":27},{"p":"Or, comme les sept jours allaient s’achever, les Juifs d’Asie, l’apercevant dans le temple, se mirent à jeter la confusion dans toute la foule, et ils portèrent les mains sur lui,"},{"p":"28","v":28},{"p":"en criant : “ Hommes d’Israël, au secours ! Voici l’homme qui enseigne à tous et partout contre le peuple, contre la Loi et contre ce lieu-ci, et il a même fait entrer des Grecs dans le temple et a souillé ce lieu saint. ”"},{"p":"29","v":29},{"p":"Car ils avaient vu auparavant Trophime l’Éphésien dans la ville avec lui, mais ils pensaient que Paul l’avait fait entrer dans le temple."},{"p":"30","v":30},{"p":"Et toute la ville fut en tumulte, et il y eut un rassemblement du peuple ; ils se saisirent de Paul et le traînèrent hors du temple. Et aussitôt les portes furent fermées."},{"p":"31","v":31},{"p":"Tandis qu’ils cherchaient à le tuer, la nouvelle parvint au commandant de la troupe que tout Jérusalem était dans la confusion ;"},{"p":"32","v":32},{"p":"sur-le-champ, il prit des soldats et des officiers et descendit en courant vers eux. Quand ils aperçurent le commandant et les soldats, ils cessèrent de battre Paul."}],[{"p":"33","v":33},{"p":"Alors le commandant s’approcha, se saisit de lui et donna ordre de le lier avec deux chaînes ; puis il demanda qui il était et ce qu’il avait fait."},{"p":"34","v":34},{"p":"Mais, dans la foule, les uns criaient une chose, les autres une autre. Ne pouvant rien apprendre de certain à cause du tumulte, il ordonna de l’amener au quartier."},{"p":"35","v":35},{"p":"Mais quand il arriva sur les marches, la situation devint telle qu’il était porté par les soldats à cause de la violence de la foule ;"},{"p":"36","v":36},{"p":"car la multitude du peuple suivait en criant : “ Enlève-le ! ”"}],[{"p":"37","v":37},{"p":"Comme on allait l’introduire dans le quartier, Paul dit au commandant : “ M’est-il permis de te dire quelque chose ? ” Celui-ci dit : “ Tu sais le grec ?"},{"p":"38","v":38},{"p":"Tu n’es donc pas l’Égyptien qui, avant ces jours-ci, a suscité une sédition et entraîné au désert les quatre mille hommes armés de poignards ? ”"},{"p":"39","v":39},{"p":"Alors Paul dit : “ Je suis en fait un Juif, de Tarse en Cilicie, un citoyen d’une ville qui n’est pas inconnue. Je t’en prie donc, permets-moi de parler au peuple. ”"},{"p":"40","v":40},{"p":"Après qu’il le lui eut permis, Paul, se tenant sur les marches, fit signe de la main au peuple. Quand un grand silence se fut établi, il s’adressa à eux en langue hébraïque, disant :"}]]}