{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“ Hommes, frères et pères, entendez maintenant ma défense auprès de vous. ”"},{"p":"2","v":2},{"p":"(Eh bien, quand ils entendirent qu’il s’adressait à eux en langue hébraïque, ils redoublèrent de silence, et il dit :)"},{"p":"3","v":3},{"p":"“ Je suis un Juif, né à Tarse de Cilicie, mais éduqué dans cette ville-ci aux pieds de Gamaliel, instruit selon la rigueur de la Loi ancestrale, étant zélé pour Dieu, comme vous l’êtes tous aujourd’hui."},{"p":"4","v":4},{"p":"J’ai persécuté à mort cette Voie, liant et livrant aux prisons hommes et femmes,"},{"p":"5","v":5},{"p":"comme m’en sont témoins le grand prêtre et toute l’assemblée des anciens. J’ai même obtenu d’eux des lettres pour les frères de Damas, et j’étais en route en vue d’amener aussi ceux qui étaient là-bas, liés, à Jérusalem, pour être punis."}],[{"p":"6","v":6},{"p":"“ Mais comme je faisais route et que j’approchais de Damas, vers midi, soudain, venant du ciel, une grande lumière a brillé tout autour de moi,"},{"p":"7","v":7},{"p":"et je suis tombé à terre et j’ai entendu une voix qui me disait : ‘ Saul, Saul, pourquoi me persécutes-tu ? ’"},{"p":"8","v":8},{"p":"J’ai répondu : ‘ Qui es-tu, Seigneur ? ’ Et il m’a dit : ‘ Je suis Jésus le Nazaréen, que tu persécutes. ’"},{"p":"9","v":9},{"p":"Or les hommes qui étaient avec moi ont bien vu la lumière, mais ils n’ont pas entendu la voix de celui qui me parlait."},{"p":"10","v":10},{"p":"J’ai dit alors : ‘ Que dois-je faire, Seigneur ? ’ Le Seigneur m’a dit : ‘ Lève-toi, va à Damas, et là on te parlera de tout ce qu’il t’est prescrit de faire. ’"},{"p":"11","v":11},{"p":"Mais comme je ne voyais rien à cause de la gloire de cette lumière, c’est conduit par la main de ceux qui étaient avec moi que je suis arrivé à Damas."}],[{"p":"12","v":12},{"p":"“ Or Ananias, un certain homme qui craignait Dieu selon la Loi et de qui tous les Juifs qui habitaient là rendaient un bon témoignage,"},{"p":"13","v":13},{"p":"est venu vers moi et, se tenant près de moi, il m’a dit : ‘ Saul, frère, retrouve la vue ! ’ Et j’ai levé les yeux sur lui à l’heure même."},{"p":"14","v":14},{"p":"Il a dit : ‘ Le Dieu de nos ancêtres t’a choisi pour apprendre à connaître sa volonté, pour voir le Juste et pour entendre la voix de sa bouche,"},{"p":"15","v":15},{"p":"parce que tu dois être témoin pour lui, auprès de tous les hommes, des choses que tu as vues et entendues."},{"p":"16","v":16},{"p":"Et maintenant, pourquoi tardes-tu ? Lève-toi, fais-toi baptiser et lave-toi de tes péchés en invoquant son nom. ’"}],[{"p":"17","v":17},{"p":"“ Mais après être retourné à Jérusalem, comme je priais dans le temple, je suis tombé en extase"},{"p":"18","v":18},{"p":"et je l’ai vu qui me disait : ‘ Hâte-toi et sors vite de Jérusalem, parce qu’ils n’accepteront pas ton témoignage à mon sujet. ’"},{"p":"19","v":19},{"p":"Et j’ai dit : ‘ Seigneur, ils savent bien, eux, que c’est moi qui emprisonnais et flagellais, de synagogue en synagogue, ceux qui croient à toi ;"},{"p":"20","v":20},{"p":"et quand on répandait le sang d’Étienne ton témoin, moi aussi je me tenais là, j’approuvais et je gardais les vêtements de dessus de ceux qui le supprimaient. ’"},{"p":"21","v":21},{"p":"Et pourtant il m’a dit : ‘ Va, parce que moi je t’enverrai vers des nations au loin. ’ ”"}],[{"p":"22","v":22},{"p":"Or ils l’écoutèrent jusqu’à cette parole, puis ils élevèrent la voix, disant : “ Enlève de la terre un tel [homme], car il n’était pas digne de vivre ! ”"},{"p":"23","v":23},{"p":"Comme ils criaient, jetaient leurs vêtements de dessus et lançaient de la poussière en l’air,"},{"p":"24","v":24},{"p":"le commandant ordonna de le faire entrer au quartier et dit de le mettre à la question par le fouet, afin de savoir exactement pour quel motif ils criaient ainsi contre lui."},{"p":"25","v":25},{"p":"Mais quand on l’eut étendu pour la flagellation, Paul dit à l’officier qui se tenait là : “ Vous est-il permis de fouetter un homme qui est un Romain et qui n’est pas condamné ? ”"},{"p":"26","v":26},{"p":"Eh bien, quand l’officier entendit cela, il alla faire son rapport au commandant, disant : “ Que comptes-tu faire ? C’est que cet homme est un Romain. ”"},{"p":"27","v":27},{"p":"Le commandant s’avança donc et lui dit : “ Dis-moi : Es-tu Romain ? ” Il dit : “ Oui. ”"},{"p":"28","v":28},{"p":"Le commandant répondit : “ J’ai acheté ces droits de citoyen contre une grosse somme [d’argent]. ” Paul dit : “ Mais moi, je suis né [avec]. ”"}],[{"p":"29","v":29},{"p":"Aussitôt donc, les hommes qui allaient le mettre à la question s’éloignèrent de lui ; et le commandant prit peur en se rendant compte qu’il était Romain et qu’il l’avait lié."}],[{"p":"30","v":30},{"p":"Mais le lendemain, comme il voulait savoir avec certitude pourquoi il était accusé par les Juifs, il le libéra et ordonna aux prêtres en chef et à tout le Sanhédrin de se réunir. Puis il fit descendre Paul et le plaça au milieu d’eux."}]]}