{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Fixant du regard le Sanhédrin, Paul dit : “ Hommes, frères, c’est avec une conscience tout à fait nette que je me suis conduit devant Dieu jusqu’à ce jour. ”"},{"p":"2","v":2},{"p":"Mais le grand prêtre Ananias ordonna à ceux qui se tenaient près de lui de le frapper sur la bouche."},{"p":"3","v":3},{"p":"Alors Paul lui dit : “ Dieu va te frapper, mur blanchi ! Est-ce que tout à la fois tu sièges là pour me juger selon la Loi et, transgressant la Loi, tu ordonnes de me frapper ? ”"},{"p":"4","v":4},{"p":"Ceux qui se tenaient là dirent : “ Tu insultes le grand prêtre de Dieu ? ”"},{"p":"5","v":5},{"p":"Et Paul dit : “ Frères, je ne savais pas que c’était le grand prêtre. Car il est écrit : ‘ Tu ne dois pas parler en mal d’un chef de ton peuple. ’ ”"}],[{"p":"6","v":6},{"p":"Or, quand Paul remarqua qu’une partie [de l’assemblée] était [composée] de Sadducéens et l’autre de Pharisiens, il se mit à crier dans le Sanhédrin : “ Hommes, frères, je suis un Pharisien, fils de Pharisiens. C’est à propos de l’espérance en la résurrection des morts qu’on me juge. ”"},{"p":"7","v":7},{"p":"Quand il eut dit cela, une dissension s’éleva entre les Pharisiens et les Sadducéens, et la multitude se divisa."},{"p":"8","v":8},{"p":"Les Sadducéens, en effet, disent qu’il n’y a ni résurrection, ni ange, ni esprit, tandis que les Pharisiens déclarent publiquement tout cela."},{"p":"9","v":9},{"p":"Alors éclatèrent de grands cris, et quelques-uns des scribes du parti des Pharisiens se levèrent et se mirent à contester avec violence, disant : “ Nous ne trouvons rien de mal en cet homme ; mais si un esprit ou un ange lui avait parlé... ”"},{"p":"10","v":10},{"p":"Or, comme la dissension allait grandissant, le commandant eut peur que Paul ne soit mis en pièces par eux, et il ordonna au détachement de soldats de descendre pour l’arracher du milieu d’eux et l’amener au quartier."}],[{"p":"11","v":11},{"p":"Mais la nuit suivante le Seigneur se tint près de lui et dit : “ Bon courage ! Car, de même que dans Jérusalem tu as pleinement rendu témoignage sur les choses qui me concernent, ainsi il faut également que tu témoignes à Rome. ”"}],[{"p":"12","v":12},{"p":"Or, quand le jour parut, les Juifs formèrent une conspiration et s’engagèrent par une imprécation, disant qu’ils ne mangeraient ni ne boiraient jusqu’à ce qu’ils aient tué Paul."},{"p":"13","v":13},{"p":"Ils étaient plus de quarante, les hommes qui avaient formé cette conspiration par serment ;"},{"p":"14","v":14},{"p":"ils allèrent vers les prêtres en chef et les anciens et dirent : “ Nous nous sommes solennellement engagés par une imprécation à ne prendre aucune nourriture jusqu’à ce que nous ayons tué Paul."},{"p":"15","v":15},{"p":"Vous donc maintenant, avec le Sanhédrin, expliquez au commandant pourquoi il doit le faire descendre vers vous, comme si vous vouliez examiner son affaire plus exactement. Mais avant qu’il approche, nous serons prêts à le supprimer. ”"}],[{"p":"16","v":16},{"p":"Cependant, le fils de la sœur de Paul entendit parler de leur guet-apens ; il arriva, entra dans le quartier et l’annonça à Paul."},{"p":"17","v":17},{"p":"Alors Paul appela à lui l’un des officiers et dit : “ Conduis ce jeune homme au commandant, car il a quelque chose à lui annoncer. ”"},{"p":"18","v":18},{"p":"Cet homme donc le prit, le conduisit au commandant et dit : “ Le prisonnier Paul m’a appelé à lui et m’a prié de conduire vers toi ce jeune homme ; il a quelque chose à te dire. ”"},{"p":"19","v":19},{"p":"Le commandant le prit par la main, se retira et se mit à lui demander en particulier : “ Qu’est-ce que tu as à m’annoncer ? ”"},{"p":"20","v":20},{"p":"Il dit : “ Les Juifs se sont mis d’accord pour te prier de faire descendre Paul vers le Sanhédrin, demain, comme s’ils voulaient s’informer plus exactement à son sujet."},{"p":"21","v":21},{"p":"Surtout, ne te laisse pas persuader par eux, car plus de quarante hommes d’entre eux le guettent, et ils se sont engagés par une imprécation à ne pas manger ni boire jusqu’à ce qu’ils l’aient supprimé ; et maintenant ils sont prêts et n’attendent que ta promesse. ”"},{"p":"22","v":22},{"p":"Le commandant donc laissa partir le jeune homme après lui avoir ordonné : “ Ne va raconter à personne que tu m’as révélé ces choses. ”"}],[{"p":"23","v":23},{"p":"Et il fit venir deux des officiers et dit : “ Tenez prêts deux cents soldats pour marcher jusqu’à Césarée, ainsi que soixante-dix cavaliers et deux cents lanciers, à la troisième heure de la nuit."},{"p":"24","v":24},{"p":"Fournissez aussi des bêtes de somme, afin qu’ils fassent monter Paul dessus et le transportent sain et sauf chez Félix le gouverneur. ”"},{"p":"25","v":25},{"p":"Et il écrivit une lettre ayant cette forme :"}],[{"p":"26","v":26},{"p":"“ Claude Lysias à son Excellence le gouverneur Félix : Salutations !"},{"p":"27","v":27},{"p":"L’homme que voici avait été saisi par les Juifs, et ils allaient le supprimer, mais je suis arrivé soudain avec un détachement de soldats et je l’ai sauvé, parce que je venais d’apprendre que c’était un Romain."},{"p":"28","v":28},{"p":"Voulant connaître le motif pour lequel ils l’accusaient, je l’ai fait descendre dans leur Sanhédrin."},{"p":"29","v":29},{"p":"J’ai trouvé qu’on l’accusait à propos de questions de leur Loi, mais qu’on ne l’accusait de rien qui mérite la mort ou les liens."},{"p":"30","v":30},{"p":"Mais comme on m’a révélé un complot qui doit être préparé contre cet homme, je te l’envoie aussitôt, et j’ordonne aux accusateurs de parler contre lui devant toi. ”"}],[{"p":"31","v":31},{"p":"Les soldats donc prirent Paul selon les ordres qu’ils avaient reçus et l’amenèrent de nuit à Antipatris."},{"p":"32","v":32},{"p":"Le lendemain, ils laissèrent les cavaliers continuer avec lui, et ils retournèrent au quartier."},{"p":"33","v":33},{"p":"Les [cavaliers] entrèrent à Césarée, remirent la lettre au gouverneur et lui présentèrent aussi Paul."},{"p":"34","v":34},{"p":"Alors il lut [la lettre] et demanda de quelle province il était, et il s’assura qu’il était de Cilicie."},{"p":"35","v":35},{"p":"“ Je t’entendrai jusqu’au bout, dit-il, quand tes accusateurs arriveront, eux aussi. ” Et il ordonna de le garder dans le palais prétorien d’Hérode."}]]}