{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Cinq jours plus tard, le grand prêtre Ananias descendit avec quelques anciens et un orateur public, un certain Tertullus, et ils portèrent plainte devant le gouverneur contre Paul."},{"p":"2","v":2},{"p":"Quand celui-ci fut appelé, Tertullus commença à l’accuser en disant :\n“ Puisque nous jouissons grâce à toi d’une grande paix et que des réformes se font dans cette nation grâce à ta prévoyance,"},{"p":"3","v":3},{"p":"en tout temps et aussi en tout lieu nous accueillons cela, très excellent Félix, avec la plus grande reconnaissance."},{"p":"4","v":4},{"p":"Mais, pour ne pas te retenir davantage, je te supplie de nous écouter un instant dans ta bienveillance."},{"p":"5","v":5},{"p":"Car nous avons trouvé que cet homme est une peste, et qu’il suscite des séditions chez tous les Juifs dans toute la terre habitée, et que c’est un meneur de la secte des Nazaréens,"},{"p":"6","v":6},{"p":"quelqu’un qui a aussi essayé de profaner le temple et que nous avons saisi."},{"p":"7","v":7},{"p":"——"},{"p":"8","v":8},{"p":"Par lui tu pourras toi-même, en l’interrogeant, t’assurer de toutes ces choses dont nous l’accusons. ”"}],[{"p":"9","v":9},{"p":"Là-dessus, les Juifs aussi se joignirent à l’attaque, affirmant que ces choses étaient ainsi."},{"p":"10","v":10},{"p":"Et Paul, lorsque le gouverneur lui fit signe de parler, répondit :\n“ Sachant bien que cette nation t’a comme juge depuis de nombreuses années, c’est volontiers que je dis pour ma défense ce qui me concerne,"},{"p":"11","v":11},{"p":"puisque tu es à même de t’assurer que pour moi il n’y a pas plus de douze jours que je suis monté, pour adorer, à Jérusalem ;"},{"p":"12","v":12},{"p":"et ils ne m’ont trouvé ni dans le temple en train de discuter avec qui que ce soit ou en train de provoquer un attroupement de foule, ni dans les synagogues, ni par la ville."},{"p":"13","v":13},{"p":"Ils ne peuvent pas non plus te prouver les choses dont ils m’accusent maintenant."},{"p":"14","v":14},{"p":"Mais je reconnais ceci devant toi, que, selon la voie qu’ils appellent une ‘ secte ’, c’est de cette manière que j’offre un service sacré au Dieu de mes ancêtres, puisque je crois toutes les choses qui se trouvent énoncées dans la Loi et écrites dans les Prophètes ;"},{"p":"15","v":15},{"p":"et j’ai [cette] espérance envers Dieu, espérance que ces [hommes] nourrissent eux aussi, qu’il va y avoir une résurrection tant des justes que des injustes."},{"p":"16","v":16},{"p":"Sous ce rapport, oui je m’exerce sans cesse à avoir une conscience [qui me dit] que je n’offense ni Dieu ni les hommes."},{"p":"17","v":17},{"p":"Après bien des années donc, je suis arrivé pour apporter des dons de miséricorde à ma nation, et des offrandes."},{"p":"18","v":18},{"p":"Alors que j’étais occupé à cela, ils m’ont trouvé purifié rituellement dans le temple, mais sans foule ni tumulte. Mais il y avait là certains Juifs [du district] d’Asie,"},{"p":"19","v":19},{"p":"qui devraient être présents devant toi et m’accuser, s’ils avaient quelque chose contre moi."},{"p":"20","v":20},{"p":"Ou bien que ces [hommes], ici, disent eux-mêmes quelle injustice ils ont trouvée lorsque je me tenais devant le Sanhédrin,"},{"p":"21","v":21},{"p":"à moins qu’il ne s’agisse de cette seule parole que j’ai criée tandis que je me tenais parmi eux : ‘ C’est à propos de la résurrection des morts qu’on me juge aujourd’hui devant vous ! ’ ”"}],[{"p":"22","v":22},{"p":"Cependant Félix, qui savait très exactement ce qui concernait cette Voie, se mit à renvoyer ces [hommes] à plus tard et dit : “ Quand Lysias le commandant descendra, je statuerai sur votre affaire. ”"},{"p":"23","v":23},{"p":"Et il ordonna à l’officier que l’homme soit gardé mais trouve quelque adoucissement [à sa détention], et qu’il n’interdise à aucun des siens de le servir."}],[{"p":"24","v":24},{"p":"Quelques jours plus tard, Félix arriva avec Drusille sa femme, qui était Juive, et il envoya chercher Paul et l’écouta sur la foi en Christ Jésus."},{"p":"25","v":25},{"p":"Mais lorsqu’il se mit à parler de justice, de maîtrise de soi et du jugement à venir, Félix prit peur et répondit : “ Maintenant va-t’en, mais quand je trouverai un moment propice, je t’enverrai chercher de nouveau. ”"},{"p":"26","v":26},{"p":"Et en même temps il espérait que Paul lui donnerait de l’argent. C’est pourquoi il l’envoyait chercher encore plus fréquemment et conversait avec lui."},{"p":"27","v":27},{"p":"Mais, quand deux années se furent écoulées, Félix eut pour successeur Porcius Festus ; et comme Félix voulait se concilier la faveur des Juifs, il laissa Paul lié."}]]}