{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Agrippa dit à Paul : “ Il t’est permis de parler en ta faveur. ” Alors Paul étendit la main et se mit à dire pour sa défense :"}],[{"p":"2","v":2},{"p":"“ Au sujet de toutes les choses dont je suis accusé par les Juifs, roi Agrippa, je m’estime heureux que ce soit devant toi que j’aie à présenter ma défense aujourd’hui,"},{"p":"3","v":3},{"p":"surtout parce que tu t’y connais dans toutes les coutumes ainsi que dans les controverses parmi les Juifs. C’est pourquoi je te prie de m’écouter patiemment."}],[{"p":"4","v":4},{"p":"“ Oui, quant à ma manière de vivre dès ma jeunesse, ce qu’elle a été depuis [le] commencement au milieu de ma nation et à Jérusalem, tous les Juifs"},{"p":"5","v":5},{"p":"qui m’ont connu auparavant, dès le début, savent, s’ils veulent bien témoigner, que selon la secte la plus stricte de notre culte j’ai vécu en Pharisien."},{"p":"6","v":6},{"p":"Et pourtant, maintenant, c’est pour l’espérance de la promesse qui a été faite par Dieu à nos ancêtres que je comparais en jugement ;"},{"p":"7","v":7},{"p":"tandis que nos douze tribus espèrent parvenir à l’accomplissement de cette promesse en offrant [à Dieu] un service sacré nuit et jour, intensément. C’est à propos de cette espérance que je suis accusé par les Juifs, ô roi !"}],[{"p":"8","v":8},{"p":"“ Pourquoi juge-t-on incroyable parmi vous que Dieu relève les morts ?"},{"p":"9","v":9},{"p":"Pour ma part, j’ai vraiment pensé en moi-même qu’il me fallait commettre beaucoup d’actes d’opposition contre le nom de Jésus le Nazaréen ;"},{"p":"10","v":10},{"p":"c’est d’ailleurs ce que j’ai fait à Jérusalem, et j’ai enfermé dans des prisons un grand nombre d’entre les saints : j’avais reçu pouvoir des prêtres en chef ; et quand ils devaient être exécutés, j’apportais contre eux mon suffrage."},{"p":"11","v":11},{"p":"Et en les punissant bien des fois dans toutes les synagogues, je voulais les forcer à abjurer ; comme j’étais furieux contre eux à l’extrême, j’allais jusqu’à les persécuter même dans les villes du dehors."}],[{"p":"12","v":12},{"p":"“ Au milieu de ces efforts, comme je faisais route vers Damas avec pouvoir et mandat des prêtres en chef,"},{"p":"13","v":13},{"p":"j’ai vu à midi sur la route, ô roi, une lumière plus brillante que le soleil resplendir du ciel autour de moi et autour de ceux qui faisaient route avec moi."},{"p":"14","v":14},{"p":"Alors que nous étions tous tombés à terre, j’ai entendu une voix qui me disait en langue hébraïque : ‘ Saul, Saul, pourquoi me persécutes-tu ? Toujours ruer contre les aiguillons, c’est dur pour toi. ’"},{"p":"15","v":15},{"p":"Mais j’ai dit : ‘ Qui es-tu, Seigneur ? ’ Et le Seigneur a dit : ‘ Je suis Jésus, que tu persécutes."},{"p":"16","v":16},{"p":"Toutefois, lève-toi et tiens-toi sur tes pieds. Car c’est pour cela que je me suis rendu visible pour toi : pour te choisir comme serviteur et témoin des choses que tu as vues et de celles que je te ferai voir à mon sujet,"},{"p":"17","v":17},{"p":"tandis que je te délivrerai de [ce] peuple et des nations, vers qui je t’envoie,"},{"p":"18","v":18},{"p":"pour leur ouvrir les yeux, pour les détourner des ténèbres vers la lumière et du pouvoir de Satan vers Dieu, afin qu’ils reçoivent le pardon des péchés et un héritage parmi ceux qui sont sanctifiés par [leur] foi en moi. ’"}],[{"p":"19","v":19},{"p":"“ Aussi, roi Agrippa, je n’ai pas désobéi à ce spectacle céleste ;"},{"p":"20","v":20},{"p":"mais à ceux de Damas d’abord et à ceux de Jérusalem, et par tout le pays de Judée, et aux nations, j’apportais ce message : qu’ils devaient se repentir et se tourner vers Dieu en faisant des œuvres qui conviennent à la repentance."},{"p":"21","v":21},{"p":"C’est à cause de ces choses que les Juifs m’ont saisi dans le temple et ont tenté de me tuer."},{"p":"22","v":22},{"p":"Cependant, ayant obtenu le secours qui vient de Dieu, je continue jusqu’à ce jour à rendre témoignage devant petits et grands, sans dire rien d’autre que les choses dont les Prophètes ainsi que Moïse ont déclaré qu’elles allaient arriver :"},{"p":"23","v":23},{"p":"que le Christ devait souffrir et que, comme le premier à être ressuscité d’entre les morts, il allait annoncer la lumière à ce peuple et aux nations. ”"}],[{"p":"24","v":24},{"p":"Or, comme il disait ces choses pour sa défense, Festus dit d’une voix forte : “ Tu deviens fou, Paul ! Le grand savoir te mène à la folie ! ”"},{"p":"25","v":25},{"p":"Mais Paul dit : “ Je ne deviens pas fou, très excellent Festus, mais je prononce des paroles de vérité et de bon sens."},{"p":"26","v":26},{"p":"En fait, il est bien au courant de ces choses le roi à qui je parle avec franchise ; car je suis persuadé que pas une de ces choses ne lui échappe, car cela ne s’est pas fait dans un coin."},{"p":"27","v":27},{"p":"Roi Agrippa, crois-tu les Prophètes ? Je sais que tu crois. ”"},{"p":"28","v":28},{"p":"Mais Agrippa dit à Paul : “ En peu de temps tu me persuaderais de devenir chrétien. ”"},{"p":"29","v":29},{"p":"Sur quoi Paul dit : “ Qu’il faille peu ou beaucoup de temps, je souhaiterais devant Dieu que non seulement toi, mais encore tous ceux qui m’écoutent aujourd’hui, vous deveniez tels que je suis moi-même, à l’exception de ces liens. ”"}],[{"p":"30","v":30},{"p":"Et le roi se leva, ainsi que le gouverneur et Bérénice et les hommes qui étaient assis avec eux."},{"p":"31","v":31},{"p":"Mais en se retirant ils parlaient entre eux, disant : “ Cet homme ne pratique rien qui mérite la mort ou les liens. ”"},{"p":"32","v":32},{"p":"Agrippa en outre dit à Festus : “ Cet homme aurait pu être relâché, s’il n’en avait appelé à César. ”"}]]}