{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Or, quand il a été décidé que nous partirions en bateau pour l’Italie, on a remis Paul et quelques autres prisonniers à un officier nommé Julius, de la troupe d’Auguste."},{"p":"2","v":2},{"p":"Nous embarquant sur un bateau d’Adramyttium qui allait naviguer vers différents endroits situés le long de la côte [du district] d’Asie, nous avons mis à la voile, et avec nous il y avait Aristarque, un Macédonien de Thessalonique."},{"p":"3","v":3},{"p":"Le lendemain, nous avons abordé à Sidon ; et Julius a traité Paul avec humanité et lui a permis d’aller chez ses amis et de recevoir [leurs] soins."}],[{"p":"4","v":4},{"p":"De là, prenant la mer, nous avons fait voile sous [le couvert de] Chypre, parce que les vents étaient contraires ;"},{"p":"5","v":5},{"p":"nous avons navigué à travers la pleine mer le long de la Cilicie et de la Pamphylie, et nous avons relâché à Myre en Lycie."},{"p":"6","v":6},{"p":"Mais là l’officier a trouvé un bateau d’Alexandrie qui naviguait vers l’Italie, et il nous a fait monter à son bord."},{"p":"7","v":7},{"p":"Ensuite, après avoir navigué lentement pendant un bon nombre de jours et être arrivés avec peine à la hauteur de Cnide, parce que le vent ne nous permettait pas d’avancer, nous avons fait voile sous [le couvert de] la Crète à Salmoné,"},{"p":"8","v":8},{"p":"et, la côtoyant avec peine, nous sommes arrivés à un certain endroit appelé Beaux-Ports, près duquel était la ville de Lasée."}],[{"p":"9","v":9},{"p":"Comme un temps considérable s’était écoulé et qu’il était désormais dangereux de naviguer parce que même le jeûne [du jour des Propitiations] était déjà passé, Paul a fait une recommandation,"},{"p":"10","v":10},{"p":"en leur disant : “ Hommes, je vois que la navigation va se faire avec dommage et grande perte, non seulement pour la cargaison et le bateau, mais aussi pour nos âmes. ”"},{"p":"11","v":11},{"p":"Cependant, l’officier préférait écouter le pilote et le propriétaire du navire plutôt que ce que disait Paul."},{"p":"12","v":12},{"p":"Or, comme le port était mal commode pour hiverner, la majorité a été d’avis de partir de là, pour voir si l’on pouvait de quelque façon atteindre, pour hiverner, Phénix, un port de Crète qui s’ouvre vers le nord-est et vers le sud-est."}],[{"p":"13","v":13},{"p":"Quand en outre le vent du sud s’est mis à souffler légèrement, ils ont cru qu’ils avaient pour ainsi dire réalisé leur dessein, et ils ont levé l’ancre et se sont mis à côtoyer de près la Crète."},{"p":"14","v":14},{"p":"Peu après, cependant, un vent de tempête appelé Euraquilon s’est jeté sur [l’île]."},{"p":"15","v":15},{"p":"Comme le bateau se trouvait violemment saisi et ne pouvait tenir tête au vent, nous [lui] avons cédé et avons été emportés [à la dérive]."},{"p":"16","v":16},{"p":"Nous filions maintenant sous [le couvert d’]une certaine petite île appelée Cauda, et pourtant c’est avec beaucoup de peine que nous avons réussi à nous rendre maîtres du canot [de poupe]."},{"p":"17","v":17},{"p":"Mais après l’avoir hissé à bord, ils se sont mis à utiliser des moyens de secours pour ceinturer le bateau ; et craignant de s’échouer sur la Syrte, ils ont fait descendre le gréement et sont ainsi allés à la dérive."},{"p":"18","v":18},{"p":"Cependant, comme nous étions violemment secoués par la tempête, le [jour] suivant ils se sont mis à alléger le navire ;"},{"p":"19","v":19},{"p":"et, le troisième [jour], de leurs propres mains ils ont jeté l’équipement du bateau."}],[{"p":"20","v":20},{"p":"Or, comme ni le soleil ni les étoiles ne s’étaient montrés depuis de nombreux jours et que ce n’était pas une petite tempête qui se trouvait sur nous, finalement tout espoir de nous sauver commença à être retranché."},{"p":"21","v":21},{"p":"Et comme on s’était abstenu de nourriture depuis longtemps, Paul s’est alors levé au milieu d’eux et a dit : “ Hommes, vraiment vous auriez dû suivre mon conseil, ne pas prendre la mer [et partir] de Crète, et subir ce dommage et cette perte."},{"p":"22","v":22},{"p":"Mais maintenant je vous recommande d’avoir bon courage, car pas une âme parmi vous ne sera perdue ; le bateau seul [sera perdu]."},{"p":"23","v":23},{"p":"Cette nuit, en effet, s’est tenu près de moi un ange du Dieu à qui j’appartiens et à qui j’offre un service sacré,"},{"p":"24","v":24},{"p":"et il a dit : ‘ N’aie pas peur, Paul. Il faut que tu comparaisses devant César, et, vois, Dieu t’a donné volontiers tous ceux qui naviguent avec toi. ’"},{"p":"25","v":25},{"p":"C’est pourquoi, hommes, ayez bon courage ; car je crois Dieu : il en sera exactement comme il m’a été dit."},{"p":"26","v":26},{"p":"Cependant, nous devons échouer sur une certaine île. ”"}],[{"p":"27","v":27},{"p":"Or, quand la quatorzième nuit fut venue, comme nous étions ballottés sur [la mer d’]Adria, à minuit les matelots ont commencé à soupçonner qu’ils approchaient de quelque terre."},{"p":"28","v":28},{"p":"Ils ont jeté la sonde et ont trouvé vingt brasses ; ils ont alors couvert une courte distance, ils ont de nouveau jeté la sonde et ont trouvé quinze brasses."},{"p":"29","v":29},{"p":"Et craignant que nous ne soyons drossés quelque part sur les récifs, de la poupe ils ont lancé quatre ancres, et ils souhaitaient qu’il fasse jour."},{"p":"30","v":30},{"p":"Mais comme les matelots cherchaient à s’échapper du bateau et faisaient descendre le canot à la mer sous prétexte de vouloir mouiller des ancres du côté de la proue,"},{"p":"31","v":31},{"p":"Paul a dit à l’officier et aux soldats : “ Si ces hommes ne restent pas sur le bateau, vous ne pouvez être sauvés. ”"},{"p":"32","v":32},{"p":"Alors les soldats ont coupé les cordes du canot et l’ont laissé tomber."}],[{"p":"33","v":33},{"p":"Or, juste avant la venue du jour, Paul s’est mis à les encourager tous à prendre de la nourriture, en disant : “ C’est aujourd’hui le quatorzième jour que vous veillez et que vous restez à jeun, sans rien prendre."},{"p":"34","v":34},{"p":"Je vous encourage donc à prendre de la nourriture, car c’est dans l’intérêt de votre sécurité ; en effet, pas un cheveu de la tête d’aucun de vous ne périra. ”"},{"p":"35","v":35},{"p":"Et après avoir dit cela, il a pris un pain, a rendu grâces à Dieu devant tous, puis il l’a rompu et a commencé à manger."},{"p":"36","v":36},{"p":"Tous sont alors devenus joyeux et ont eux-mêmes pris de la nourriture."},{"p":"37","v":37},{"p":"Or, en tout, nous les âmes sur le bateau, nous étions deux cent soixante-seize."},{"p":"38","v":38},{"p":"Quand ils ont été rassasiés de nourriture, ils ont entrepris d’alléger le bateau en jetant le blé à la mer."}],[{"p":"39","v":39},{"p":"Quand enfin le jour a paru, ils ne reconnaissaient pas la terre, mais ils remarquaient une certaine baie avec une plage, et c’est sur [cette plage] qu’ils étaient bien décidés, s’ils le pouvaient, à faire échouer le bateau."},{"p":"40","v":40},{"p":"Coupant alors [le câble des] ancres, ils les ont laissé tomber à la mer ; en même temps ils ont délié les courroies des rames servant de gouvernail et, après avoir hissé au vent la voile de misaine, ils se sont dirigés vers la plage."},{"p":"41","v":41},{"p":"Quand ils sont tombés sur un banc de sable battu par la mer des deux côtés, ils ont échoué le navire ; la proue se trouva engagée et resta immobile, tandis que la poupe se disloquait violemment."},{"p":"42","v":42},{"p":"La décision des soldats fut alors de tuer les prisonniers, afin qu’aucun [d’eux] ne s’échappe en nageant."},{"p":"43","v":43},{"p":"Mais l’officier a voulu tirer Paul d’affaire et les a empêchés d’exécuter leur dessein. Il a ordonné à ceux qui savaient nager de se jeter à la mer et de gagner la terre les premiers ;"},{"p":"44","v":44},{"p":"les autres [la gagneraient] qui sur des planches, qui sur certains objets du bateau. Et ainsi il arriva que tous parvinrent sains et saufs à terre."}]]}