{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Après avoir réussi à échapper au danger, alors nous avons appris que l’île s’appelait Malte."},{"p":"2","v":2},{"p":"Et les gens de langue étrangère nous ont témoigné une humanité remarquable, car ils ont allumé un feu et nous ont tous reçus gentiment, à cause de la pluie qui tombait et à cause du froid."},{"p":"3","v":3},{"p":"Mais lorsque Paul a ramassé un certain fagot de bois sec et l’a posé sur le feu, une vipère en est sortie par l’effet de la chaleur et s’est accrochée à sa main."},{"p":"4","v":4},{"p":"Quand les gens de langue étrangère ont aperçu la bête venimeuse suspendue à sa main, ils se sont mis à se dire les uns aux autres : “ Certainement cet homme est un meurtrier, et bien qu’il ait réussi à échapper à la mer, la justice punitive ne lui a pas permis de rester en vie. ”"},{"p":"5","v":5},{"p":"Cependant, il a secoué la bête venimeuse dans le feu et n’a ressenti aucun mal."},{"p":"6","v":6},{"p":"Mais ils s’attendaient à le voir enfler d’inflammation, ou tomber mort subitement. Après avoir attendu longtemps et avoir vu qu’il ne lui arrivait rien de nuisible, ils ont changé d’avis et se sont mis à dire qu’il était un dieu."}],[{"p":"7","v":7},{"p":"Or dans le voisinage de cet endroit le principal personnage de l’île, nommé Publius, avait des terres ; il nous a accueillis avec hospitalité et nous a logés de façon bienveillante pendant trois jours."},{"p":"8","v":8},{"p":"Mais il arriva que le père de Publius était couché, oppressé par la fièvre et la dysenterie ; Paul est entré chez lui, il a prié, posé les mains sur lui et l’a guéri."},{"p":"9","v":9},{"p":"Après que cela fut arrivé, les autres gens de l’île qui avaient des maladies venaient aussi vers lui et étaient guéris."},{"p":"10","v":10},{"p":"Ils nous ont aussi honorés avec beaucoup de cadeaux et, au moment où nous embarquions, ils nous ont chargés de [toutes sortes de] choses pour nos besoins."}],[{"p":"11","v":11},{"p":"Trois mois plus tard, nous avons embarqué sur un bateau d’Alexandrie, qui avait hiverné dans l’île et qui portait les “ Fils de Zeus ” comme figure de proue."},{"p":"12","v":12},{"p":"Relâchant à Syracuse, nous y sommes restés trois jours ;"},{"p":"13","v":13},{"p":"de là nous avons fait un circuit et sommes arrivés à Rhegium. Un jour plus tard, un vent du sud s’est levé et nous sommes parvenus à Puteoli le deuxième jour."},{"p":"14","v":14},{"p":"Ici nous avons trouvé des frères et avons été instamment priés de rester sept jours avec eux ; et c’est ainsi que nous sommes venus vers Rome."},{"p":"15","v":15},{"p":"De là les frères, lorsqu’ils ont appris la nouvelle à notre sujet, sont venus à notre rencontre jusqu’à la Place du Marché d’Appius et aux Trois-Tavernes, et, en les apercevant, Paul a remercié Dieu et a pris courage."},{"p":"16","v":16},{"p":"Quand, finalement, nous sommes entrés dans Rome, on a permis à Paul de demeurer à part, avec le soldat qui le gardait."}],[{"p":"17","v":17},{"p":"Cependant, trois jours plus tard, il convoqua ceux qui étaient les principaux personnages d’entre les Juifs. Quand ils se furent réunis, il se mit à leur dire : “ Hommes, frères, bien que je n’aie rien fait contre le peuple ou contre les coutumes de nos ancêtres, j’ai été livré comme prisonnier — depuis Jérusalem — entre les mains des Romains."},{"p":"18","v":18},{"p":"Et ceux-ci, après interrogatoire, voulaient me relâcher, parce qu’il n’y avait en moi aucun motif de mort."},{"p":"19","v":19},{"p":"Mais comme les Juifs parlaient contre cela, j’ai été obligé d’en appeler à César, mais non comme si j’avais quelque chose dont je puisse accuser ma nation."},{"p":"20","v":20},{"p":"Voilà donc pourquoi j’ai demandé instamment à vous voir et à vous parler, car c’est à cause de l’espérance d’Israël que j’ai cette chaîne autour de moi. ”"},{"p":"21","v":21},{"p":"Ils lui dirent : “ Nous n’avons pas reçu de lettres de Judée à ton sujet, et aucun des frères qui sont arrivés n’a rapporté ou dit sur ton compte quelque chose de mauvais."},{"p":"22","v":22},{"p":"Mais nous jugeons convenable d’entendre de toi quelles sont tes pensées, car, vraiment, pour ce qui est de cette secte, nous savons que partout on parle contre elle. ”"}],[{"p":"23","v":23},{"p":"Ils convinrent donc d’un jour avec lui, et ils vinrent vers lui en plus grand nombre à l’endroit où il logeait. Et il leur expliqua la chose en rendant pleinement témoignage au sujet du royaume de Dieu et en usant de persuasion avec eux au sujet de Jésus, à partir de la loi de Moïse et des Prophètes, depuis le matin jusqu’au soir."},{"p":"24","v":24},{"p":"Les uns se mirent à croire ce qui était dit, les autres refusaient de croire."},{"p":"25","v":25},{"p":"Et comme ils étaient en désaccord les uns avec les autres, ils s’en allaient, tandis que Paul faisait cette seule observation :\n“ C’est avec raison que l’esprit saint a parlé à vos ancêtres par l’intermédiaire d’Isaïe le prophète,"},{"p":"26","v":26},{"p":"quand il a dit : ‘ Va vers ce peuple et dis : “ En entendant, vous entendrez, mais en aucune façon vous ne comprendrez ; et, regardant, vous regarderez, mais vous ne verrez absolument pas."},{"p":"27","v":27},{"p":"Car le cœur de ce peuple est devenu insensible, et de leurs oreilles ils ont entendu avec indifférence, et ils ont fermé leurs yeux ; de peur qu’ils ne voient de leurs yeux, et n’entendent de leurs oreilles, et ne comprennent avec leur cœur, et ne reviennent, et que je ne les guérisse. ” ’"},{"p":"28","v":28},{"p":"Sachez donc que ceci, le moyen par lequel Dieu sauve, a été envoyé aux nations ; à coup sûr, eux, ils l’écouteront. ”"},{"p":"29","v":29},{"p":"——"}],[{"p":"30","v":30},{"p":"Et il demeura deux années entières dans sa propre maison, [une maison] louée, et il accueillait aimablement tous ceux qui entraient chez lui,"},{"p":"31","v":31},{"p":"leur prêchant le royaume de Dieu et enseignant les choses concernant le Seigneur Jésus Christ avec la plus grande franchise, sans empêchement."}]]}