{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Or Pierre et Jean montaient au temple pour l’heure de la prière, la neuvième heure,"},{"p":"2","v":2},{"p":"et il y avait un certain homme boiteux dès la matrice de sa mère, qu’on était en train de porter, et qu’on plaçait chaque jour près de la porte du temple qui était appelée la Belle, pour demander des dons de miséricorde à ceux qui entraient dans le temple."},{"p":"3","v":3},{"p":"Quand il aperçut Pierre et Jean sur le point d’entrer dans le temple, il se mit à [les] solliciter pour obtenir des dons de miséricorde."},{"p":"4","v":4},{"p":"Mais Pierre, ainsi que Jean, le fixa des yeux et dit : “ Regarde-nous. ”"},{"p":"5","v":5},{"p":"Alors il porta son attention sur eux, s’attendant à obtenir d’eux quelque chose."},{"p":"6","v":6},{"p":"Cependant, Pierre dit : “ De l’argent et de l’or, je n’en possède pas, mais ce que j’ai, je te le donne : Au nom de Jésus Christ le Nazaréen, marche ! ”"},{"p":"7","v":7},{"p":"Là-dessus il le saisit par la main droite et le fit lever. À l’instant même les plantes de ses pieds et les os de ses chevilles s’affermirent ;"},{"p":"8","v":8},{"p":"et, sautant, il se mit debout, et il marchait ; et il entra avec eux dans le temple, marchant et sautant et louant Dieu."},{"p":"9","v":9},{"p":"Et tout le peuple le vit marcher et louer Dieu."},{"p":"10","v":10},{"p":"De plus, ils le reconnaissaient : c’était bien l’homme qui était assis, pour [demander] des dons de miséricorde, à la Belle Porte du temple, et ils se remplirent de stupeur et d’émerveillement devant ce qui lui était arrivé."}],[{"p":"11","v":11},{"p":"Or, comme l’homme ne lâchait pas Pierre et Jean, tout le peuple accourut vers eux à l’endroit qu’on appelait la colonnade de Salomon ; ils étaient au comble de la surprise."},{"p":"12","v":12},{"p":"Quand Pierre vit cela, il dit au peuple : “ Hommes d’Israël, pourquoi vous étonnez-vous de cela ? Ou pourquoi nous fixez-vous des yeux comme si c’était par [notre] puissance personnelle ou [à cause de notre] attachement à Dieu que nous l’avons fait marcher ?"},{"p":"13","v":13},{"p":"Le Dieu d’Abraham et d’Isaac et de Jacob, le Dieu de nos ancêtres, a glorifié son Serviteur, Jésus, que vous, vous avez livré et renié devant la face de Pilate, alors qu’il avait décidé de le relâcher."},{"p":"14","v":14},{"p":"Oui, vous avez renié ce saint et juste, et vous avez demandé qu’on vous accorde volontiers un homme, un meurtrier,"},{"p":"15","v":15},{"p":"tandis que vous avez tué l’Agent principal de la vie. Mais Dieu l’a relevé d’entre les morts ; c’est un fait dont nous sommes témoins."},{"p":"16","v":16},{"p":"C’est donc son nom, par [notre] foi en son nom, qui a rendu fort cet homme que vous voyez et connaissez, et c’est la foi qui vient par lui qui a donné à cet homme cette pleine santé en présence de vous tous."},{"p":"17","v":17},{"p":"Et maintenant, frères, je sais que vous avez agi par ignorance, comme d’ailleurs vos chefs."},{"p":"18","v":18},{"p":"Mais Dieu a accompli de cette manière les choses qu’il avait annoncées d’avance par la bouche de tous les prophètes, celles que son Christ devait subir."}],[{"p":"19","v":19},{"p":"“ Repentez-vous donc et retournez-vous, pour que vos péchés soient effacés, afin que des époques de rafraîchissement viennent d’auprès de la personne de Jéhovah"},{"p":"20","v":20},{"p":"et qu’il envoie le Christ qui vous est destiné, Jésus,"},{"p":"21","v":21},{"p":"que le ciel, oui, doit garder jusqu’aux temps du rétablissement de toutes choses dont Dieu a parlé par la bouche de ses saints prophètes des temps anciens."},{"p":"22","v":22},{"p":"Moïse en effet a dit : ‘ Jéhovah Dieu vous suscitera d’entre vos frères un prophète comme moi. Vous devrez l’écouter selon toutes les choses qu’il vous dira."},{"p":"23","v":23},{"p":"Oui, toute âme qui n’écoutera pas ce Prophète sera complètement détruite du milieu du peuple. ’"},{"p":"24","v":24},{"p":"Tous les prophètes, en effet, depuis Samuel et ceux qui ont suivi, tous ceux qui ont parlé, ont aussi annoncé clairement ces jours-là."},{"p":"25","v":25},{"p":"Vous êtes les fils des prophètes et de l’alliance que Dieu a contractée avec vos ancêtres, en disant à Abraham : ‘ Et en ta semence seront bénies toutes les familles de la terre. ’"},{"p":"26","v":26},{"p":"C’est à vous d’abord que Dieu, après avoir suscité son Serviteur, l’a envoyé pour vous bénir en détournant chacun [de vous] de ses actions méchantes. ”"}]]}