{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Or, tandis que [tous les deux] parlaient au peuple, survinrent près d’eux les prêtres en chef et le capitaine du temple et les Sadducéens,"},{"p":"2","v":2},{"p":"contrariés de ce qu’ils enseignaient le peuple et annonçaient clairement, dans le cas de Jésus, la résurrection d’entre les morts ;"},{"p":"3","v":3},{"p":"et ils portèrent les mains sur eux et les mirent sous garde jusqu’au lendemain, car c’était déjà le soir."},{"p":"4","v":4},{"p":"Cependant, beaucoup de ceux qui avaient écouté le discours crurent, et le nombre des hommes s’éleva à environ cinq mille."}],[{"p":"5","v":5},{"p":"C’est donc le lendemain que leurs chefs et leurs anciens et leurs scribes se rassemblèrent à Jérusalem"},{"p":"6","v":6},{"p":"(ainsi que Anne le prêtre en chef, et Caïphe, et Jean, et Alexandre, et tous ceux qui étaient de la famille du prêtre en chef) ;"},{"p":"7","v":7},{"p":"ils les placèrent au milieu d’eux, et ils [leur] demandaient : “ Par quelle puissance ou au nom de qui avez-vous fait cela ? ”"},{"p":"8","v":8},{"p":"Alors Pierre, rempli d’esprit saint, leur dit :\n“ Chefs du peuple et anciens,"},{"p":"9","v":9},{"p":"si on nous interroge aujourd’hui à cause d’une bonne action [accomplie] à l’égard d’un homme malade, [pour savoir] par qui cet [homme] a été rétabli,"},{"p":"10","v":10},{"p":"sachez, vous tous, et tout le peuple d’Israël, que c’est au nom de Jésus Christ le Nazaréen que vous avez attaché sur un poteau, mais que Dieu a relevé d’entre les morts, c’est par celui-ci que cet homme se tient ici devant vous en pleine santé."},{"p":"11","v":11},{"p":"Celui-ci est ‘ la pierre considérée comme rien par vous, les bâtisseurs, et qui est devenue la tête de l’angle ’."},{"p":"12","v":12},{"p":"En outre, il n’y a de salut en aucun autre, car il n’y a pas d’autre nom sous le ciel qui ait été donné parmi les hommes par lequel nous devons être sauvés. ”"}],[{"p":"13","v":13},{"p":"Or, lorsqu’ils remarquèrent le franc-parler de Pierre et de Jean, et qu’ils comprirent que c’étaient des hommes sans instruction et des gens ordinaires, ils s’étonnèrent. Et ils reconnaissaient en eux ceux qui étaient avec Jésus ;"},{"p":"14","v":14},{"p":"et comme ils regardaient l’homme qui avait été guéri se tenir debout près d’eux, ils n’avaient rien à répliquer."},{"p":"15","v":15},{"p":"Ils leur ordonnèrent alors de sortir de la salle du Sanhédrin, et ils se consultaient entre eux,"},{"p":"16","v":16},{"p":"disant : “ Que ferons-nous de ces hommes ? C’est que vraiment un signe remarquable s’est fait par leur intermédiaire, manifeste pour tous les habitants de Jérusalem ; et nous ne pouvons le nier."},{"p":"17","v":17},{"p":"Toutefois, afin que cela ne se répande pas davantage parmi le peuple, disons-leur avec menaces de ne plus parler à cause de ce nom à quelque homme que ce soit. ”"}],[{"p":"18","v":18},{"p":"Là-dessus, ils les appelèrent et leur ordonnèrent de ne parler ni d’enseigner nulle part à cause du nom de Jésus."},{"p":"19","v":19},{"p":"Mais en réponse Pierre et Jean leur dirent : “ S’il est juste aux yeux de Dieu de vous écouter plutôt que Dieu, à vous d’en juger."},{"p":"20","v":20},{"p":"Mais pour nous, nous ne pouvons cesser de parler des choses que nous avons vues et entendues. ”"},{"p":"21","v":21},{"p":"Et quand ils les eurent menacés à nouveau, ils les relâchèrent, puisqu’ils n’avaient trouvé aucune raison de les punir et à cause du peuple, parce que tous glorifiaient Dieu de ce qui s’était passé ;"},{"p":"22","v":22},{"p":"car l’homme sur qui s’était fait ce signe de guérison avait plus de quarante ans."}],[{"p":"23","v":23},{"p":"Après avoir été relâchés, ils allèrent vers les leurs et racontèrent tout ce que les prêtres en chef et les anciens leur avaient dit."},{"p":"24","v":24},{"p":"En entendant cela, d’un commun accord ils élevèrent la voix vers Dieu et dirent :\n“ Souverain Seigneur, c’est toi qui as fait le ciel et la terre et la mer et toutes les choses qui s’y trouvent,"},{"p":"25","v":25},{"p":"et qui par le moyen de [l’]esprit saint as dit par la bouche de notre ancêtre David, ton serviteur : ‘ Pourquoi les nations sont-elles devenues tumultueuses et les peuples ont-ils médité sur des choses vaines ?"},{"p":"26","v":26},{"p":"Les rois de la terre ont pris position et les chefs se sont rassemblés comme un seul contre Jéhovah et contre son oint. ’"},{"p":"27","v":27},{"p":"En effet, aussi bien Hérode que Ponce Pilate avec les [hommes des] nations et avec les peuples d’Israël se sont réellement rassemblés dans cette ville contre ton saint serviteur Jésus, que tu as oint,"},{"p":"28","v":28},{"p":"afin de faire tout ce que ta main et ton conseil avaient déterminé d’avance comme devant arriver."},{"p":"29","v":29},{"p":"Et maintenant, Jéhovah, sois attentif à leurs menaces, et accorde à tes esclaves de continuer à dire ta parole avec une pleine hardiesse,"},{"p":"30","v":30},{"p":"tandis que tu tends ta main pour guérir et tandis que se font signes et présages par le nom de ton saint serviteur Jésus. ”"}],[{"p":"31","v":31},{"p":"Et quand ils eurent fait leur supplication, le lieu où ils se trouvaient rassemblés fut ébranlé ; et ils furent tous remplis de l’esprit saint, et ils disaient la parole de Dieu avec hardiesse."}],[{"p":"32","v":32},{"p":"De plus, la multitude de ceux qui avaient cru n’avait qu’un cœur et qu’une âme, et pas un seul ne disait sienne l’une quelconque des choses qu’il possédait ; mais ils avaient toutes choses en commun."},{"p":"33","v":33},{"p":"De plus, avec une grande puissance les apôtres continuaient à rendre le témoignage concernant la résurrection du Seigneur Jésus ; et la faveur imméritée était sur eux tous, abondamment."},{"p":"34","v":34},{"p":"Oui, il n’y avait personne parmi eux qui était dans le besoin ; tous ceux, en effet, qui se trouvaient possesseurs de champs ou de maisons les vendaient et apportaient le prix des choses vendues,"},{"p":"35","v":35},{"p":"et ils le déposaient aux pieds des apôtres. On le distribuait alors à chacun, selon qu’il en avait besoin."},{"p":"36","v":36},{"p":"Ainsi Joseph, qui était surnommé par les apôtres Barnabas — ce qui, traduit, signifie Fils de consolation — un Lévite, originaire de Chypre,"},{"p":"37","v":37},{"p":"possédant un terrain, le vendit, apporta l’argent et le déposa aux pieds des apôtres."}]]}