{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Cependant, un certain homme du nom d’Ananias, avec Sapphira sa femme, vendit une propriété"},{"p":"2","v":2},{"p":"et en secret retint une partie du prix, sa femme le sachant aussi, et il n’en apporta qu’une partie et la déposa aux pieds des apôtres."},{"p":"3","v":3},{"p":"Mais Pierre dit : “ Ananias, pourquoi Satan t’a-t-il enhardi au point que tu veuilles tromper l’esprit saint et retenir en secret une partie du prix du champ ?"},{"p":"4","v":4},{"p":"Tant qu’il restait avec toi, ne restait-il pas tien, et une fois vendu, ne demeurait-il pas en ton pouvoir ? Pourquoi t’es-tu proposé une pareille action dans ton cœur ? Tu as voulu tromper, non pas les hommes, mais Dieu. ”"},{"p":"5","v":5},{"p":"En entendant ces paroles, Ananias tomba et expira. Et une grande crainte s’empara de tous ceux qui l’apprirent."},{"p":"6","v":6},{"p":"Mais les jeunes gens se levèrent, l’enveloppèrent dans des linges, puis ils l’emportèrent et l’enterrèrent."}],[{"p":"7","v":7},{"p":"Or, au bout d’un intervalle d’environ trois heures, sa femme entra sans savoir ce qui était arrivé."},{"p":"8","v":8},{"p":"Pierre lui dit : “ Dis-moi, est-ce bien tant que vous avez [tous deux] vendu le champ ? ” Elle dit : “ Oui, c’est tant. ”"},{"p":"9","v":9},{"p":"Alors Pierre lui [dit] : “ Pourquoi vous êtes-vous mis [tous deux] d’accord pour mettre à l’épreuve l’esprit de Jéhovah ? Écoute ! Les pieds de ceux qui ont enterré ton mari sont à la porte, et ils vont t’emporter. ”"},{"p":"10","v":10},{"p":"À l’instant même elle tomba à ses pieds et expira. Quand les jeunes gens entrèrent, ils la trouvèrent morte ; ils l’emportèrent et l’enterrèrent auprès de son mari."},{"p":"11","v":11},{"p":"Une grande crainte s’empara alors de toute la congrégation et de tous ceux qui apprirent ces choses."}],[{"p":"12","v":12},{"p":"De plus, par les mains des apôtres beaucoup de signes et de présages continuaient à se faire parmi le peuple ; et ils étaient tous d’un commun accord dans la colonnade de Salomon."},{"p":"13","v":13},{"p":"Aucun des autres, c’est vrai, n’avait le courage de se joindre à eux ; toutefois, le peuple les louait hautement."},{"p":"14","v":14},{"p":"En outre, des croyants au Seigneur continuaient d’être ajoutés, des multitudes tant d’hommes que de femmes ;"},{"p":"15","v":15},{"p":"si bien qu’on allait jusqu’à amener les malades dans les grandes rues et qu’on les déposait là sur de petits lits et des couchettes, afin que, lorsque Pierre passerait, son ombre au moins puisse tomber sur quelqu’un d’entre eux."},{"p":"16","v":16},{"p":"Et la multitude venue des villes autour de Jérusalem continuait de s’assembler, portant des malades et des gens tourmentés par des esprits impurs, et tous étaient guéris."}],[{"p":"17","v":17},{"p":"Mais le grand prêtre et tous ceux qui étaient avec lui, [c’est-à-dire] la secte des Sadducéens qui existait à l’époque, se levèrent et se remplirent de jalousie,"},{"p":"18","v":18},{"p":"et ils portèrent les mains sur les apôtres et les mirent dans le lieu public de garde."},{"p":"19","v":19},{"p":"Mais pendant la nuit l’ange de Jéhovah ouvrit les portes de la prison, les fit sortir et dit :"},{"p":"20","v":20},{"p":"“ Allez et, vous étant postés dans le temple, continuez à dire au peuple toutes les paroles concernant cette vie. ”"},{"p":"21","v":21},{"p":"Après avoir entendu cela, ils entrèrent dans le temple dès l’aube et se mirent à enseigner.\nOr, quand le grand prêtre et ceux qui étaient avec lui arrivèrent, ils convoquèrent le Sanhédrin et toute l’assemblée des anciens des fils d’Israël, et ils envoyèrent à la prison pour les faire amener."},{"p":"22","v":22},{"p":"Mais quand les agents arrivèrent sur place, ils ne les trouvèrent pas dans la prison. Ils revinrent alors et firent leur rapport,"},{"p":"23","v":23},{"p":"en disant : “ Nous avons trouvé la prison verrouillée en toute sûreté et les gardes debout aux portes, mais en ouvrant nous n’avons trouvé personne à l’intérieur. ”"},{"p":"24","v":24},{"p":"Eh bien, quand le capitaine du temple et les prêtres en chef entendirent ces paroles, ils furent dans l’embarras à propos de ces choses, [se demandant] ce que cela allait donner."},{"p":"25","v":25},{"p":"Mais un certain homme arriva et leur annonça : “ Écoutez ! Les hommes que vous avez mis en prison sont dans le temple ; ils se tiennent là et enseignent le peuple. ”"},{"p":"26","v":26},{"p":"Alors le capitaine partit avec ses agents ; et il les amenait, mais sans violence, car ils avaient peur d’être lapidés par le peuple."}],[{"p":"27","v":27},{"p":"Et ils les amenèrent et les placèrent dans la salle du Sanhédrin. Le grand prêtre les interrogea"},{"p":"28","v":28},{"p":"et dit : “ Nous vous avions expressément ordonné de ne pas continuer d’enseigner à cause de ce nom-là, et pourtant, voyez, vous avez rempli Jérusalem de votre enseignement, et vous êtes bien décidés à faire venir sur nous le sang de cet homme. ”"},{"p":"29","v":29},{"p":"En réponse Pierre et les [autres] apôtres dirent : “ Nous devons obéir à Dieu, en sa qualité de chef, plutôt qu’aux hommes."},{"p":"30","v":30},{"p":"Le Dieu de nos ancêtres a relevé Jésus, que vous avez tué, le pendant à un poteau."},{"p":"31","v":31},{"p":"Dieu a élevé celui-ci à sa droite comme Agent principal et Sauveur, pour donner la repentance à Israël et le pardon des péchés."},{"p":"32","v":32},{"p":"Et nous sommes témoins de ces événements, ainsi que l’esprit saint que Dieu a donné à ceux qui lui obéissent en sa qualité de chef. ”"}],[{"p":"33","v":33},{"p":"Quand ils entendirent cela, ils furent blessés au plus profond d’eux-mêmes, et ils voulaient les supprimer."},{"p":"34","v":34},{"p":"Mais un certain homme se leva dans le Sanhédrin, un Pharisien nommé Gamaliel, un enseignant de la Loi estimé de tout le peuple, et il donna l’ordre de faire sortir ces hommes un instant."},{"p":"35","v":35},{"p":"Puis il leur dit : “ Hommes d’Israël, faites attention à vous quant à ce que vous voulez faire à propos de ces hommes."},{"p":"36","v":36},{"p":"Par exemple, avant ces jours-ci s’est levé Theudas, qui se disait quelqu’un, et un groupe d’hommes — environ quatre cents — s’est rallié à son parti. Mais il a été supprimé, et tous ceux qui lui obéissaient ont été dispersés et réduits à rien."},{"p":"37","v":37},{"p":"Après lui s’est levé Judas le Galiléen, aux jours de l’enregistrement, et il a entraîné du monde à sa suite. Et pourtant cet homme a péri, et tous ceux qui lui obéissaient ont été disséminés."},{"p":"38","v":38},{"p":"Aussi, dans les circonstances présentes, je vous le dis : Ne vous occupez pas de ces hommes, mais laissez-les (parce que, si cette entreprise ou cette œuvre vient des hommes, elle sera renversée ;"},{"p":"39","v":39},{"p":"mais si elle vient de Dieu, vous ne pourrez pas les renverser) ; sinon il se peut que vous soyez trouvés comme des hommes qui combattent en fait contre Dieu. ”"},{"p":"40","v":40},{"p":"Alors ils l’écoutèrent, et ils firent venir les apôtres, les flagellèrent, puis leur ordonnèrent de cesser de parler à cause du nom de Jésus et les relâchèrent."}],[{"p":"41","v":41},{"p":"Ceux-ci donc s’en allèrent de devant le Sanhédrin, se réjouissant parce qu’ils avaient été jugés dignes d’être déshonorés pour son nom."},{"p":"42","v":42},{"p":"Et chaque jour, dans le temple et de maison en maison, ils continuaient sans arrêt à enseigner et à annoncer la bonne nouvelle concernant le Christ, Jésus."}]]}