{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Or, en ces jours-là, comme les disciples se multipliaient, il y eut chez les Juifs parlant grec des murmures contre les Juifs parlant hébreu, parce que leurs veuves étaient négligées dans la distribution quotidienne."},{"p":"2","v":2},{"p":"Alors les douze appelèrent à eux la multitude des disciples et dirent : “ Il ne nous plaît pas de délaisser la parole de Dieu pour distribuer [la nourriture] aux tables."},{"p":"3","v":3},{"p":"Cherchez-vous donc parmi vous, frères, sept hommes qui aient un [bon] témoignage, pleins d’esprit et de sagesse, pour que nous les préposions à cette tâche nécessaire ;"},{"p":"4","v":4},{"p":"mais nous, nous serons assidus à la prière et au ministère de la parole. ”"},{"p":"5","v":5},{"p":"Cette parole plut à toute la multitude, et ils choisirent Étienne, un homme plein de foi et d’esprit saint, ainsi que Philippe, et Prochore, et Nicanor, et Timôn, et Parménas, et Nicolas, un prosélyte d’Antioche ;"},{"p":"6","v":6},{"p":"ils les placèrent devant les apôtres, et, après avoir prié, ceux-ci posèrent les mains sur eux."}],[{"p":"7","v":7},{"p":"La parole de Dieu continuait donc à croître, et le nombre des disciples se multipliait considérablement à Jérusalem ; et une grande foule de prêtres obéissaient à la foi."}],[{"p":"8","v":8},{"p":"Or Étienne, plein de charme et de puissance, accomplissait de grands présages et signes parmi le peuple."},{"p":"9","v":9},{"p":"Mais certains hommes se levèrent parmi ceux de la synagogue dite des Affranchis, parmi les Cyrénéens et les Alexandrins, et parmi ceux de Cilicie et d’Asie, afin de discuter avec Étienne ;"},{"p":"10","v":10},{"p":"et pourtant ils ne pouvaient pas tenir tête à la sagesse et à l’esprit avec lequel il parlait."},{"p":"11","v":11},{"p":"Alors ils incitèrent en secret des hommes à dire : “ Nous l’avons entendu prononcer des paroles blasphématoires contre Moïse et contre Dieu. ”"},{"p":"12","v":12},{"p":"Ils excitèrent le peuple, les anciens et les scribes, et, survenant à l’improviste, ils le saisirent de force et le conduisirent au Sanhédrin."},{"p":"13","v":13},{"p":"Et ils produisirent de faux témoins, qui dirent : “ Cet homme ne cesse de proférer des choses contre ce lieu saint et contre la Loi."},{"p":"14","v":14},{"p":"Par exemple, nous l’avons entendu dire que ce Jésus le Nazaréen démolira ce lieu et changera les coutumes que Moïse nous a transmises. ”"}],[{"p":"15","v":15},{"p":"Et comme tous ceux qui étaient assis dans le Sanhédrin avaient les yeux fixés sur lui, ils virent que son visage était comme un visage d’ange."}]]}