{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Mais le grand prêtre dit : “ En est-il bien ainsi ? ”"},{"p":"2","v":2},{"p":"Il dit : “ Hommes, frères et pères, entendez. Le Dieu de gloire est apparu à notre ancêtre Abraham alors qu’il était en Mésopotamie, avant qu’il s’établisse à Harân,"},{"p":"3","v":3},{"p":"et il lui a dit : ‘ Sors de ton pays et de ta parenté, et viens au pays que je te montrerai. ’"},{"p":"4","v":4},{"p":"Alors il est sorti du pays des Chaldéens et s’est établi à Harân. Et de là, après que son père est mort, [Dieu] l’a fait passer dans ce pays où maintenant vous habitez."},{"p":"5","v":5},{"p":"Et pourtant il ne lui a donné dans [ce pays] aucune propriété dont on puisse hériter, pas même la largeur d’un pied ; mais il a promis de le lui donner en possession, et après lui à sa semence, alors qu’il n’avait pas encore d’enfant."},{"p":"6","v":6},{"p":"De plus, Dieu a parlé ainsi : sa semence serait des résidents étrangers dans un pays étranger, et [le peuple] les réduirait en esclavage et [les] affligerait pendant quatre cents ans."},{"p":"7","v":7},{"p":"‘ Et cette nation pour laquelle ils travailleront comme des esclaves, moi je la jugerai, a dit Dieu, et après ces choses ils sortiront et m’offriront un service sacré en ce lieu-ci. ’"}],[{"p":"8","v":8},{"p":"“ Il lui a aussi donné une alliance de circoncision ; et ainsi il est devenu le père d’Isaac et l’a circoncis le huitième jour ; et Isaac, de Jacob ; et Jacob, des douze chefs de famille."},{"p":"9","v":9},{"p":"Et les chefs de famille sont devenus jaloux de Joseph et l’ont vendu pour l’Égypte. Mais Dieu était avec lui,"},{"p":"10","v":10},{"p":"et il l’a délivré de toutes ses tribulations et lui a donné charme et sagesse en présence de Pharaon roi d’Égypte. Et il l’a établi pour gouverner l’Égypte et toute sa maison."},{"p":"11","v":11},{"p":"Mais une famine est venue sur toute l’Égypte et sur Canaan, oui une grande tribulation ; et nos ancêtres ne trouvaient pas de provisions."},{"p":"12","v":12},{"p":"Mais Jacob a appris qu’il y avait des vivres en Égypte et il [y] a envoyé nos ancêtres une première fois."},{"p":"13","v":13},{"p":"Et la deuxième fois Joseph s’est fait connaître à ses frères ; et la race de Joseph est devenue manifeste pour Pharaon."},{"p":"14","v":14},{"p":"Alors Joseph a envoyé appeler de là Jacob son père et toute sa parenté, au nombre de soixante-quinze âmes."},{"p":"15","v":15},{"p":"Jacob est descendu en Égypte. Et il est décédé ; et nos ancêtres aussi,"},{"p":"16","v":16},{"p":"et ils ont été transférés à Shekèm et déposés dans la tombe qu’Abraham avait achetée à prix d’argent aux fils de Hamor à Shekèm."}],[{"p":"17","v":17},{"p":"“ Comme approchait le temps [où devait s’accomplir] la promesse que Dieu avait annoncée ouvertement à Abraham, le peuple s’est accru et multiplié en Égypte,"},{"p":"18","v":18},{"p":"jusqu’[au jour où] s’est levé un autre roi sur l’Égypte, qui n’avait pas connu Joseph."},{"p":"19","v":19},{"p":"Celui-là a usé d’habileté politique contre notre race et a obligé injustement les pères à exposer leurs nouveau-nés, pour qu’ils ne soient pas gardés en vie."},{"p":"20","v":20},{"p":"À cette même époque est né Moïse, et il était divinement beau. Et il a été nourri trois mois dans la maison de [son] père."},{"p":"21","v":21},{"p":"Mais lorsqu’il a été exposé, la fille de Pharaon l’a pris et l’a élevé comme son propre fils."},{"p":"22","v":22},{"p":"Moïse donc a été instruit dans toute la sagesse des Égyptiens. Oui, il était puissant dans ses paroles et dans ses actions."}],[{"p":"23","v":23},{"p":"“ Or, tandis que s’accomplissait le temps de sa quarantième année, il lui est venu au cœur de visiter ses frères, les fils d’Israël."},{"p":"24","v":24},{"p":"Et lorsqu’il en a aperçu un qu’on traitait injustement, il l’a défendu et a exécuté la vengeance pour le maltraité en abattant l’Égyptien."},{"p":"25","v":25},{"p":"Il pensait que ses frères comprendraient que Dieu leur donnait le salut par sa main ; mais ils ne l’ont pas compris."},{"p":"26","v":26},{"p":"Et le lendemain il leur est apparu comme ils se battaient, et il a essayé de les réconcilier [et de rétablir] la paix, en disant : ‘ Hommes, vous êtes frères. Pourquoi vous traitez-vous l’un l’autre injustement ? ’"},{"p":"27","v":27},{"p":"Mais celui qui traitait son prochain injustement l’a repoussé, en disant : ‘ Qui t’a établi chef et juge sur nous ?"},{"p":"28","v":28},{"p":"Tu ne veux pas me supprimer de la même manière que, hier, tu as supprimé l’Égyptien, n’est-ce pas ? ’"},{"p":"29","v":29},{"p":"À cette parole, Moïse s’est enfui et est devenu résident étranger dans le pays de Madiân, où il est devenu le père de deux fils."}],[{"p":"30","v":30},{"p":"“ Et lorsque quarante ans se sont accomplis, un ange lui est apparu au désert du mont Sinaï dans la flamme de feu d’un buisson d’épines."},{"p":"31","v":31},{"p":"Or, quand Moïse a vu cela, il s’est étonné à ce spectacle. Mais comme il s’avançait pour examiner, la voix de Jéhovah est venue :"},{"p":"32","v":32},{"p":"‘ Je suis le Dieu de tes ancêtres, le Dieu d’Abraham et d’Isaac et de Jacob. ’ Pris de tremblement, Moïse n’a pas osé examiner davantage."},{"p":"33","v":33},{"p":"Jéhovah lui a dit : ‘ Ôte les sandales de tes pieds, car le lieu sur lequel tu te tiens est un sol sacré."},{"p":"34","v":34},{"p":"Oui, j’ai vu le traitement injuste de mon peuple qui est en Égypte, et j’ai entendu leurs gémissements, et je suis descendu pour les délivrer. Et maintenant viens, je vais t’envoyer en Égypte. ’"},{"p":"35","v":35},{"p":"Ce Moïse qu’ils avaient renié en disant : ‘ Qui t’a établi chef et juge ? ’ cet homme Dieu l’a envoyé comme chef et libérateur par la main de l’ange qui lui était apparu dans le buisson d’épines."},{"p":"36","v":36},{"p":"Cet [homme] les a fait sortir après avoir opéré présages et signes en Égypte et à la mer Rouge et au désert pendant quarante ans."}],[{"p":"37","v":37},{"p":"“ C’est ce Moïse qui a dit aux fils d’Israël : ‘ Dieu vous suscitera d’entre vos frères un prophète comme moi. ’"},{"p":"38","v":38},{"p":"C’est lui qui s’est trouvé parmi la congrégation dans le désert avec l’ange qui lui parlait sur le mont Sinaï et avec nos ancêtres, et il a reçu de vivantes déclarations sacrées pour vous les donner."},{"p":"39","v":39},{"p":"C’est envers lui que nos ancêtres ont refusé de devenir obéissants, mais ils l’ont repoussé et dans leur cœur ils sont retournés en Égypte,"},{"p":"40","v":40},{"p":"en disant à Aaron : ‘ Fais-nous des dieux qui marchent en avant de nous. Car ce Moïse qui nous a fait sortir du pays d’Égypte, nous ne savons pas ce qui lui est arrivé. ’"},{"p":"41","v":41},{"p":"Alors ils ont fait un veau, en ces jours-là, et fait monter un sacrifice à l’idole, et ils se donnaient du bon temps dans les œuvres de leurs mains."},{"p":"42","v":42},{"p":"Dieu s’est alors retourné et les a livrés pour offrir un service sacré à l’armée du ciel, comme c’est écrit dans le livre des prophètes : ‘ Ce n’est pas à moi que vous avez offert des victimes et des sacrifices pendant quarante ans dans le désert, n’est-ce pas, ô maison d’Israël ?"},{"p":"43","v":43},{"p":"Mais ce sont la tente de Molok et l’étoile du dieu Réphân que vous avez prises, ces figures que vous aviez faites pour les adorer. Aussi je vous déporterai au-delà de Babylone. ’"}],[{"p":"44","v":44},{"p":"“ Nos ancêtres avaient dans le désert la tente du témoignage, comme il l’avait ordonné en disant à Moïse de la faire d’après le modèle qu’il avait vu."},{"p":"45","v":45},{"p":"Et nos ancêtres qui en ont hérité l’ont aussi introduite avec Josué dans le pays possédé par les nations, que Dieu a expulsées de devant nos ancêtres. Elle y est restée jusqu’aux jours de David."},{"p":"46","v":46},{"p":"Il a trouvé faveur aux yeux de Dieu et [lui] a demandé [le privilège] de trouver une demeure pour le Dieu de Jacob."},{"p":"47","v":47},{"p":"Cependant, c’est Salomon qui lui a bâti une maison."},{"p":"48","v":48},{"p":"Toutefois, le Très-Haut n’habite pas dans des maisons faites par des mains ; comme le dit le prophète :"},{"p":"49","v":49},{"p":"‘ Le ciel est mon trône, et la terre est mon marchepied. Quel genre de maison me bâtirez-vous ? dit Jéhovah. Ou quel est le lieu de mon repos ?"},{"p":"50","v":50},{"p":"Ma main a fait toutes ces choses, n’est-ce pas ? ’"}],[{"p":"51","v":51},{"p":"“ Hommes obstinés et incirconcis de cœur et d’oreilles, vous résistez toujours à l’esprit saint ; comme ont fait vos ancêtres, ainsi faites-vous."},{"p":"52","v":52},{"p":"Lequel des prophètes vos ancêtres n’ont-ils pas persécuté ? Oui, ils ont tué ceux qui annonçaient d’avance [les choses] concernant la venue du Juste, dont vous vous êtes faits maintenant traîtres et meurtriers,"},{"p":"53","v":53},{"p":"vous qui avez reçu la Loi transmise par des anges mais ne l’avez pas gardée. ”"}],[{"p":"54","v":54},{"p":"Eh bien, en entendant ces choses, ils furent blessés jusqu’au cœur et se mirent à grincer des dents contre lui."},{"p":"55","v":55},{"p":"Mais lui, plein d’esprit saint, fixa le ciel et aperçut la gloire de Dieu et Jésus debout à la droite de Dieu,"},{"p":"56","v":56},{"p":"et il dit : “ Voyez ! Je contemple les cieux ouverts et le Fils de l’homme debout à la droite de Dieu. ”"},{"p":"57","v":57},{"p":"Alors ils crièrent de toute la force de leur voix, ils mirent les mains sur leurs oreilles et se précipitèrent sur lui d’un commun accord."},{"p":"58","v":58},{"p":"Et après l’avoir jeté hors de la ville, ils se mirent à lui lancer des pierres. Et les témoins déposèrent leurs vêtements de dessus aux pieds d’un jeune homme appelé Saul."},{"p":"59","v":59},{"p":"Et ils continuèrent à lancer des pierres à Étienne, tandis qu’il appelait et disait : “ Seigneur Jésus, reçois mon esprit. ”"},{"p":"60","v":60},{"p":"Puis, pliant les genoux, il cria d’une voix forte : “ Jéhovah, ne leur compte pas ce péché. ” Et après avoir dit cela, il s’endormit [dans la mort]."}]]}