{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Saul, lui, approuvait le meurtre d’[Étienne].\nCe jour-là survint une grande persécution contre la congrégation qui était à Jérusalem ; tous, excepté les apôtres, furent dispersés dans les régions de Judée et de Samarie."},{"p":"2","v":2},{"p":"Mais des hommes qui craignaient Dieu emportèrent Étienne pour l’enterrer, et ils firent sur lui une grande lamentation."},{"p":"3","v":3},{"p":"Saul toutefois se mit à traiter la congrégation avec violence. Pénétrant dans une maison après l’autre et traînant dehors hommes et femmes, il les livrait à la prison."}],[{"p":"4","v":4},{"p":"Cependant, ceux qui avaient été dispersés traversaient le pays en annonçant la bonne nouvelle de la parole."},{"p":"5","v":5},{"p":"Pour sa part, Philippe descendit dans la ville de Samarie et se mit à leur prêcher le Christ."},{"p":"6","v":6},{"p":"D’un commun accord les foules étaient attentives aux choses que disait Philippe, tandis qu’elles écoutaient et regardaient les signes qu’il accomplissait."},{"p":"7","v":7},{"p":"Car beaucoup avaient des esprits impurs, et ceux-ci criaient d’une voix forte et sortaient. De plus, beaucoup de paralysés et de boiteux furent guéris."},{"p":"8","v":8},{"p":"Il y eut donc une grande joie dans cette ville."}],[{"p":"9","v":9},{"p":"Or dans la ville il y avait un certain homme nommé Simon, qui, avant cela, avait exercé les arts magiques et stupéfié la nation de Samarie, disant qu’il était, lui, quelqu’un de grand."},{"p":"10","v":10},{"p":"Et tous, du plus petit au plus grand, lui prêtaient attention et disaient : “ Cet [homme] est la Puissance de Dieu, celle qu’on peut appeler la Grande. ”"},{"p":"11","v":11},{"p":"Ils lui prêtaient donc attention, parce qu’il les avait longtemps stupéfiés par ses arts magiques."},{"p":"12","v":12},{"p":"Mais lorsqu’ils crurent Philippe, qui annonçait la bonne nouvelle du royaume de Dieu et du nom de Jésus Christ, ils se firent baptiser, tant les hommes que les femmes."},{"p":"13","v":13},{"p":"Simon lui aussi devint croyant et, après avoir été baptisé, il ne quittait plus Philippe ; et il était stupéfait en voyant se produire signes et grandes œuvres de puissance."}],[{"p":"14","v":14},{"p":"Quand les apôtres, à Jérusalem, apprirent que la Samarie avait accepté la parole de Dieu, ils leur envoyèrent Pierre et Jean ;"},{"p":"15","v":15},{"p":"ceux-ci descendirent et prièrent pour eux afin qu’ils reçoivent de l’esprit saint."},{"p":"16","v":16},{"p":"Car il n’était encore tombé sur aucun d’eux, mais ils avaient seulement été baptisés au nom du Seigneur Jésus."},{"p":"17","v":17},{"p":"Alors ils posèrent les mains sur eux, et ils recevaient de l’esprit saint."}],[{"p":"18","v":18},{"p":"Or, quand Simon vit que l’esprit était donné par l’imposition des mains des apôtres, il leur offrit de l’argent,"},{"p":"19","v":19},{"p":"en disant : “ Donnez-moi aussi ce pouvoir, pour que celui sur qui je poserai les mains reçoive de l’esprit saint. ”"},{"p":"20","v":20},{"p":"Mais Pierre lui dit : “ Que ton argent périsse avec toi, parce que tu as pensé te rendre maître, par l’argent, du don gratuit de Dieu."},{"p":"21","v":21},{"p":"Tu n’as ni part ni lot en cette affaire, car ton cœur n’est pas droit aux yeux de Dieu."},{"p":"22","v":22},{"p":"Repens-toi donc de ta méchanceté et supplie Jéhovah pour que, si possible, l’intention de ton cœur te soit pardonnée ;"},{"p":"23","v":23},{"p":"car je vois que tu es un fiel vénéneux et un lien d’injustice. ”"},{"p":"24","v":24},{"p":"En réponse Simon dit : “ Suppliez vous-mêmes Jéhovah pour moi, afin que ne vienne sur moi aucune des choses que vous avez dites. ”"}],[{"p":"25","v":25},{"p":"Quand donc ils eurent pleinement rendu témoignage et eurent dit la parole de Jéhovah, ils retournèrent à Jérusalem, et ils annonçaient la bonne nouvelle à de nombreux villages des Samaritains."}],[{"p":"26","v":26},{"p":"Cependant, l’ange de Jéhovah parla à Philippe, en disant : “ Lève-toi et va vers le sud, sur la route qui descend de Jérusalem à Gaza. ” (C’est une route du désert.)"},{"p":"27","v":27},{"p":"Sur quoi il se leva et partit, et, voyez, un eunuque éthiopien, un homme au pouvoir sous Candace, reine des Éthiopiens, et qui était [préposé] à tout son trésor. Il était allé à Jérusalem pour adorer,"},{"p":"28","v":28},{"p":"mais il s’en retournait et il était assis sur son char et lisait à haute voix le prophète Isaïe."},{"p":"29","v":29},{"p":"Alors l’esprit dit à Philippe : “ Avance et joins-toi à ce char. ”"},{"p":"30","v":30},{"p":"Philippe y courut et entendit l’[Éthiopien] qui lisait à haute voix Isaïe le prophète, et il dit : “ Est-ce que tu comprends vraiment ce que tu lis ? ”"},{"p":"31","v":31},{"p":"Il dit : “ Mais comment le pourrais-je jamais, si quelqu’un ne me guide ? ” Et il pria instamment Philippe de monter s’asseoir avec lui."},{"p":"32","v":32},{"p":"Or le passage de l’Écriture qu’il lisait à haute voix était celui-ci : “ Comme un mouton, il a été mené à l’abattage, et comme un agneau qui est sans voix devant son tondeur, ainsi il n’ouvre pas la bouche."},{"p":"33","v":33},{"p":"Durant son humiliation le jugement lui a été enlevé. Qui racontera les détails de sa génération ? Parce que sa vie est enlevée de la terre. ”"}],[{"p":"34","v":34},{"p":"En réponse l’eunuque dit à Philippe : “ Je t’en prie, de qui le prophète dit-il cela ? De lui-même ou de quelqu’un d’autre ? ”"},{"p":"35","v":35},{"p":"Philippe ouvrit la bouche et, commençant par cette [parole de l’]Écriture, il lui annonça la bonne nouvelle concernant Jésus."},{"p":"36","v":36},{"p":"Or, comme ils allaient sur la route, ils arrivèrent à un certain point d’eau, et l’eunuque dit : “ Regarde ! Un point d’eau ; qu’est-ce qui m’empêche de me faire baptiser ? ”"},{"p":"37","v":37},{"p":"——"},{"p":"38","v":38},{"p":"Sur quoi il ordonna d’arrêter le char, et ils descendirent tous deux dans l’eau, Philippe et l’eunuque ; et il le baptisa."},{"p":"39","v":39},{"p":"Quand ils furent remontés de l’eau, l’esprit de Jéhovah emmena rapidement Philippe, et l’eunuque ne le vit plus, car il poursuivait son chemin tout en se réjouissant."},{"p":"40","v":40},{"p":"Mais Philippe fut trouvé à Ashdod, et il traversa le territoire et continua d’annoncer la bonne nouvelle à toutes les villes, jusqu’à ce qu’il ait atteint Césarée."}]]}