{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Mais Saul, respirant encore menace et meurtre contre les disciples du Seigneur, se rendit chez le grand prêtre"},{"p":"2","v":2},{"p":"et lui demanda des lettres pour les synagogues de Damas, afin qu’il puisse amener liés à Jérusalem tous ceux des membres de La Voie qu’il trouverait, hommes et femmes."}],[{"p":"3","v":3},{"p":"Or comme il faisait route, il approchait de Damas, quand soudain une lumière venant du ciel brilla autour de lui,"},{"p":"4","v":4},{"p":"et il tomba à terre et entendit une voix qui lui disait : “ Saul, Saul, pourquoi me persécutes-tu ? ”"},{"p":"5","v":5},{"p":"Il dit : “ Qui es-tu, Seigneur ? ” Il dit : “ Je suis Jésus, que tu persécutes."},{"p":"6","v":6},{"p":"Toutefois, lève-toi et entre dans la ville, et on te dira ce que tu dois faire. ”"},{"p":"7","v":7},{"p":"Or les hommes qui faisaient route avec lui se tenaient là, tout interdits : ils entendaient bien le son d’une voix, mais ne voyaient personne."},{"p":"8","v":8},{"p":"Mais Saul se releva de terre et, bien qu’il eût les yeux ouverts, il ne voyait rien. Ils le conduisirent donc par la main et le menèrent à Damas."},{"p":"9","v":9},{"p":"Et pendant trois jours il ne vit rien, et il ne mangea ni ne but."}],[{"p":"10","v":10},{"p":"Il y avait à Damas un certain disciple nommé Ananias, et le Seigneur lui dit dans une vision : “ Ananias ! ” Il dit : “ Me voici, Seigneur. ”"},{"p":"11","v":11},{"p":"Le Seigneur lui dit : “ Lève-toi, va dans la rue appelée Droite, et, dans la maison de Judas, cherche un nommé Saul, de Tarse. Car voici qu’il est en train de prier,"},{"p":"12","v":12},{"p":"et dans une vision il a vu un homme nommé Ananias entrer et poser les mains sur lui pour qu’il retrouve la vue. ”"},{"p":"13","v":13},{"p":"Mais Ananias répondit : “ Seigneur, j’ai entendu dire par beaucoup au sujet de cet homme combien de choses mauvaises il a faites à tes saints dans Jérusalem."},{"p":"14","v":14},{"p":"Et ici il a pouvoir de la part des prêtres en chef pour lier tous ceux qui invoquent ton nom. ”"},{"p":"15","v":15},{"p":"Mais le Seigneur lui dit : “ Va, parce que cet homme est le vase que j’ai choisi pour porter mon nom aux nations ainsi qu’aux rois et aux fils d’Israël."},{"p":"16","v":16},{"p":"Car je lui montrerai clairement combien de choses il doit subir pour mon nom. ”"}],[{"p":"17","v":17},{"p":"Alors Ananias partit et entra dans la maison, et il posa les mains sur lui et dit : “ Saul, frère, le Seigneur — ce Jésus qui t’est apparu sur la route par laquelle tu venais — m’a envoyé, afin que tu retrouves la vue et que tu sois rempli d’esprit saint. ”"},{"p":"18","v":18},{"p":"Et aussitôt tomba de ses yeux quelque chose de semblable à des écailles, et il retrouva la vue ; il se leva et fut baptisé ;"},{"p":"19","v":19},{"p":"puis il prit de la nourriture et retrouva ses forces.\nIl resta quelques jours avec les disciples [qui étaient] à Damas,"},{"p":"20","v":20},{"p":"et aussitôt dans les synagogues il se mit à prêcher Jésus, [proclamant] que Celui-ci est le Fils de Dieu."},{"p":"21","v":21},{"p":"Mais tous ceux qui l’entendaient étaient stupéfaits et disaient : “ N’est-ce pas là l’homme qui a ravagé ceux qui, dans Jérusalem, invoquent ce nom, et qui était venu ici tout exprès pour les conduire, liés, aux prêtres en chef ? ”"},{"p":"22","v":22},{"p":"Mais Saul acquérait d’autant plus de puissance et confondait les Juifs qui habitaient à Damas en prouvant logiquement que celui-ci est le Christ."}],[{"p":"23","v":23},{"p":"Or, comme s’achevaient un bon nombre de jours, les Juifs tinrent conseil ensemble pour le supprimer."},{"p":"24","v":24},{"p":"Cependant, leur complot contre lui vint à la connaissance de Saul. Mais ils surveillaient attentivement même les portes jour et nuit, afin de le supprimer."},{"p":"25","v":25},{"p":"Alors ses disciples le prirent et le descendirent de nuit par une ouverture dans la muraille en le faisant descendre dans un panier."}],[{"p":"26","v":26},{"p":"En arrivant à Jérusalem, il tâcha de se joindre aux disciples ; mais tous avaient peur de lui, parce qu’ils ne croyaient pas qu’il fût un disciple."},{"p":"27","v":27},{"p":"Alors Barnabas lui vint en aide et le conduisit aux apôtres, et il leur raconta en détail comment, sur la route, il avait vu le Seigneur et qu’il lui avait parlé, et comment à Damas il avait parlé hardiment au nom de Jésus."},{"p":"28","v":28},{"p":"Et il resta avec eux, entrant et sortant à Jérusalem, parlant hardiment au nom du Seigneur ;"},{"p":"29","v":29},{"p":"et il s’entretenait et discutait avec les Juifs parlant grec. Mais ceux-ci cherchaient à le supprimer."},{"p":"30","v":30},{"p":"Quand les frères s’en aperçurent, ils le firent descendre à Césarée et le firent partir pour Tarse."}],[{"p":"31","v":31},{"p":"Alors vraiment la congrégation dans toute la Judée, la Galilée et la Samarie entra dans une période de paix, et elle se bâtissait ; et comme elle marchait dans la crainte de Jéhovah et dans la consolation de l’esprit saint, elle continuait à se multiplier."}],[{"p":"32","v":32},{"p":"Or, comme Pierre traversait toute [la région], il descendit aussi chez les saints qui habitaient à Lydda."},{"p":"33","v":33},{"p":"Il y trouva un certain homme nommé Énée, qui était couché à plat sur sa couchette depuis huit ans, car il était paralysé."},{"p":"34","v":34},{"p":"Et Pierre lui dit : “ Énée, Jésus Christ te guérit. Lève-toi et fais ton lit. ” Et il se leva aussitôt."},{"p":"35","v":35},{"p":"Et tous ceux qui habitaient Lydda et [la plaine du] Sharôn le virent, et ceux-ci se tournèrent vers le Seigneur."}],[{"p":"36","v":36},{"p":"Mais à Joppé il y avait une certaine disciple nommée Tabitha, ce qui, traduit, signifie Dorcas. Elle était riche des bonnes actions et des dons de miséricorde qu’elle faisait."},{"p":"37","v":37},{"p":"Mais en ces jours-là il arriva qu’elle tomba malade et mourut. Alors ils la lavèrent et la déposèrent dans une chambre haute."},{"p":"38","v":38},{"p":"Or, comme Lydda était près de Joppé, lorsque les disciples apprirent que Pierre se trouvait dans cette ville, ils envoyèrent deux hommes vers lui pour [le] supplier : “ S’il te plaît, n’hésite pas à venir jusqu’à nous. ”"},{"p":"39","v":39},{"p":"Alors Pierre se leva et alla avec eux. Et quand il arriva, ils le firent monter à la chambre haute ; et toutes les veuves se présentèrent à lui, pleurant et montrant beaucoup de vêtements intérieurs et de vêtements de dessus, [ceux] que faisait Dorcas pendant qu’elle était avec elles."},{"p":"40","v":40},{"p":"Mais Pierre mit tout le monde dehors et, pliant les genoux, il pria ; puis, se tournant vers le corps, il dit : “ Tabitha, lève-toi ! ” Elle ouvrit les yeux et, apercevant Pierre, elle se redressa."},{"p":"41","v":41},{"p":"Lui donnant la main, il la fit lever, et il appela les saints et les veuves et la [leur] présenta vivante."},{"p":"42","v":42},{"p":"La chose fut connue dans tout Joppé, et beaucoup devinrent des croyants au Seigneur."},{"p":"43","v":43},{"p":"Pendant un bon nombre de jours il resta à Joppé chez un certain Simon, un tanneur."}]]}