{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"イスラエルの王ヤラベアムの第二十七年に，ユダの王アマジヤの子アザリヤが王となった。"},{"p":"2","v":2},{"p":"彼は治めはじめたとき，十六歳で，エルサレムで五十二年間治めた。そして彼の母の名はエコルヤといって，エルサレムの出であった。"},{"p":"3","v":3},{"p":"そして彼はエホバの目に廉直なことを行ない続けた。すべてその父アマジヤが行なった通りであった。"},{"p":"4","v":4},{"p":"ただし，高き所だけはなくならなかった。民はなおも，高き所で犠牲をささげたり，犠牲の煙を立ち上らせたりしていた。"},{"p":"5","v":5},{"p":"ついにエホバは王に災厄を下されたので，彼はその死ぬ日までらい病人のままで，務めを免除されてその家に住んでいた。一方，王の子ヨタムが家をつかさどって，この地の民を裁いていた。"},{"p":"6","v":6},{"p":"アザリヤのその他の事績，および彼が行なったすべてのことは，ユダの王たちの時代の事績の書に記されているではないか。"},{"p":"7","v":7},{"p":"ついにアザリヤはその父祖たちと共に横たわり，人々は彼を“ダビデの都市”に父祖たちと共に葬った。その子ヨタムが彼に代わって治めはじめた。"}],[{"p":"8","v":8},{"p":"ユダの王アザリヤの第三十八年に，ヤラベアムの子ゼカリヤがサマリアで六か月間イスラエルの王となった。"},{"p":"9","v":9},{"p":"そして，彼はその父祖たちが行なったように，エホバの目に悪いことを行ない続けた。彼はイスラエルに罪をおかさせた，ネバトの子ヤラベアムの罪を離れなかった。"},{"p":"10","v":10},{"p":"そこで，ヤベシュの子シャルムが彼に対して陰謀を企て，イブレアムで彼を討ち倒し，これを殺して，彼に代わって治めはじめた。"},{"p":"11","v":11},{"p":"ゼカリヤのその他の事績は，まさしくイスラエルの王たちの時代の事績の書に記されている。"},{"p":"12","v":12},{"p":"それはかつてエヒウに，「子らが四代まで，あなたのためにイスラエルの王座に座るであろう」と言って話された，エホバの言葉であった。そしてその通りになった。"}],[{"p":"13","v":13},{"p":"ヤベシュの子シャルムは，ユダの王ウジヤの第三十九年に王となって，サマリアで太陰の満一か月間治めた。"},{"p":"14","v":14},{"p":"ときに，ガディの子メナヘムがティルツァから上って，サマリアに来て，サマリアでヤベシュの子シャルムを討ち倒し，これを殺して，彼に代わって治めはじめた。"},{"p":"15","v":15},{"p":"シャルムのその他の事績，および彼の企てた陰謀は，まさしくイスラエルの王たちの時代の事績の書に記されている。"},{"p":"16","v":16},{"p":"メナヘムがティルツァから出て[行って]ティフサハと，その中にいたすべての者，およびその領地を討ったのは，そのころであった。それが開かなかったので，彼はこれを討ったのである。そのすべての妊婦たちを，彼は切り裂いた。"}],[{"p":"17","v":17},{"p":"ユダの王アザリヤの第三十九年に，ガディの子メナヘムはイスラエルの王となって十年間サマリアで[治めた]。"},{"p":"18","v":18},{"p":"そして，彼はエホバの目に悪いことを行ない続けた。彼はその一生の間，イスラエルに罪をおかさせた，ネバトの子ヤラベアムのすべての罪を離れなかった。"},{"p":"19","v":19},{"p":"アッシリアの王プルはこの地に入った。そこでメナヘムは銀一千タラントをプルに与えた。それは[プル]の手が彼と共にあって，王国を自分の手のうちに強めるためであった。"},{"p":"20","v":20},{"p":"それでメナヘムはイスラエルの費用で，すなわちすべての勇敢な力のある者たちの費用で，各人につき銀五十シェケルをアッシリアの王に与えるために銀を出した。そこでアッシリアの王は引き返し，そこに，その地にはとどまらなかった。"},{"p":"21","v":21},{"p":"メナヘムのその他の事績，および彼が行なったすべてのことは，イスラエルの王たちの時代の事績の書に記されているではないか。"},{"p":"22","v":22},{"p":"ついにメナヘムはその父祖たちと共に横たわり，その子ペカフヤが彼に代わって治めはじめた。"}],[{"p":"23","v":23},{"p":"ユダの王アザリヤの第五十年に，メナヘムの子ペカフヤはサマリアでイスラエルの王となって二年間[治めた]。"},{"p":"24","v":24},{"p":"そして彼はエホバの目に悪いことを行ない続けた。彼はイスラエルに罪をおかさせた，ネバトの子ヤラベアムの罪を離れなかった。"},{"p":"25","v":25},{"p":"ときに，彼の副官である，レマルヤの子ペカハは彼に対して陰謀を企て，サマリアの王の家の住まいの塔で彼をアルゴブとアルエと共に討ち倒した。[ペカハ]のもとにはギレアデの子ら五十人がいた。それで[ペカハ]は彼を殺し，彼に代わって治めはじめた。"},{"p":"26","v":26},{"p":"ペカフヤのその他の事績，および彼の行なったすべてのことは，まさしくイスラエルの王たちの時代の事績の書に記されている。"}],[{"p":"27","v":27},{"p":"ユダの王アザリヤの第五十二年に，レマルヤの子ペカハはサマリアでイスラエルの王となって二十年間[治めた]。"},{"p":"28","v":28},{"p":"そして彼はエホバの目に悪いことを行ない続けた。彼はイスラエルに罪をおかさせた，ネバトの子ヤラベアムの罪を離れなかった。"},{"p":"29","v":29},{"p":"イスラエルの王ペカハの時代に，アッシリアの王ティグラト･ピレセルが来て，イヨン，アベル･ベト･マアカ，ヤノアハ，ケデシュ，ハツォル，ギレアデ，ガリラヤ，ナフタリの全地を取り，人々をアッシリアへ流刑に処した。"},{"p":"30","v":30},{"p":"ついにエラの子ホシェアはレマルヤの子ペカハに対して陰謀をたくらみ，彼を討って，これを殺し，ウジヤの子ヨタムの第二十年に彼に代わって治めはじめた。"},{"p":"31","v":31},{"p":"ペカハのその他の事績，および彼が行なったすべてのことは，まさしくイスラエルの王たちの時代の事績の書に記されている。"}],[{"p":"32","v":32},{"p":"イスラエルの王レマルヤの子ペカハの第二年に，ユダの王ウジヤの子ヨタムが王となった。"},{"p":"33","v":33},{"p":"彼は治めはじめたとき，二十五歳で，エルサレムで十六年間治めた。そして彼の母の名はエルシャといって，ザドクの娘であった。"},{"p":"34","v":34},{"p":"そして，彼はエホバの目に正しいことを行ない続けた。すべてその父ウジヤが行なった通りに行なった。"},{"p":"35","v":35},{"p":"ただし，高き所だけはなくならなかった。民はなおも，高き所で犠牲をささげたり，犠牲の煙を立ち上らせたりしていた。エホバの家の上の門を建てたのは彼であった。"},{"p":"36","v":36},{"p":"ヨタムのその他の事績，彼の行なったことは，ユダの王たちの時代の事績の書に記されているではないか。"},{"p":"37","v":37},{"p":"そのころ，エホバはシリアの王レツィンとレマルヤの子ペカハをユダを攻めるよう差し向け始められた。"},{"p":"38","v":38},{"p":"ついにヨタムはその父祖たちと共に横たわり，その父祖“ダビデの都市”に父祖たちと共に葬られた。その子アハズが彼に代わって治めはじめた。"}]]}