{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"そして，イスラエルの王エラの子ホシェアの第三年に，ユダの王アハズの子ヒゼキヤが王となったのである。"},{"p":"2","v":2},{"p":"彼は治めはじめたとき，二十五歳で，エルサレムで二十九年間治めた。そして，彼の母の名はアビといって，ゼカリヤの娘であった。"},{"p":"3","v":3},{"p":"そして，彼はすべてその父祖ダビデが行なった通りに，エホバの目に正しいことを行ない続けた。"},{"p":"4","v":4},{"p":"高き所を除き，聖柱を粉々に砕き，聖木を切り倒し，モーセの造った銅の蛇を粉々に打ち砕いたのは，彼であった。そのころまでイスラエルの子らは引き続きその[蛇]のために犠牲の煙を立ち上らせていたのである。それは蛇の銅像と呼ばれていた。"},{"p":"5","v":5},{"p":"彼はイスラエルの神エホバに信頼した。ユダのすべての王たちの中で，彼の後には，彼よりも前にいた者たち[の中に]さえ，彼のような者はひとりもいなかった。"},{"p":"6","v":6},{"p":"そして，彼はエホバに付き従っていた。彼はこの方に従うのをやめず，エホバがモーセに命じられたそのおきてを守り続けた。"},{"p":"7","v":7},{"p":"そして，エホバは彼と共におられた。彼はどこへ出て行っても，慎重に行動するのであった。こうして彼はアッシリアの王に背き，これに仕えなかった。"},{"p":"8","v":8},{"p":"フィリスティア人をガザ，またその領地に至るまで，見張りの者の塔から防備の施された都市に至るまで打ち倒したのは，彼であった。"}],[{"p":"9","v":9},{"p":"そして，ヒゼキヤ王の第四年，すなわちイスラエルの王エラの子ホシェアの第七年には，アッシリアの王シャルマネセルがサマリアに攻め上って，これを包囲しはじめたのである。"},{"p":"10","v":10},{"p":"そして，彼らは三年の終わりにこれを攻め取った。ヒゼキヤの第六年，すなわちイスラエルの王ホシェアの第九年に，サマリアは攻め取られた。"},{"p":"11","v":11},{"p":"その後，アッシリアの王はイスラエルを捕らえてアッシリアに流刑に処し，彼らをハラハと，ゴザン川のほとりのハボルと，メディア人の諸都市に置いた。"},{"p":"12","v":12},{"p":"これは，彼らが自分たちの神エホバの声に聴き従わず，その契約，すなわちエホバの僕モーセが命じたすべてのことを踏み越えたからである。彼らは聴き従うこともせず，実行もしなかった。"}],[{"p":"13","v":13},{"p":"そして，ヒゼキヤ王の第十四年に，アッシリアの王セナケリブがユダの防備の施されたすべての都市に攻め上って，これを奪いはじめた。"},{"p":"14","v":14},{"p":"そこでユダの王ヒゼキヤはラキシュのアッシリアの王のところに人をやって，言った，「私は罪をおかしました。私のところから引き返してください。あなたが私に課されるものは何でも負います」。そこで，アッシリアの王は銀三百タラントと金三十タラントをユダの王ヒゼキヤに負わせた。"},{"p":"15","v":15},{"p":"それゆえ，ヒゼキヤはエホバの家と王の家の宝物倉に見いだされる銀を全部与えた。"},{"p":"16","v":16},{"p":"そのとき，ヒゼキヤはエホバの神殿の扉と，ユダの王ヒゼキヤがかぶせた戸柱を切り離し，これをアッシリアの王に与えた。"}],[{"p":"17","v":17},{"p":"そこでアッシリアの王はタルタン，ラブサリスおよびラブシャケをラキシュから大軍と共にエルサレムのヒゼキヤ王のところに送った。彼らが上って，エルサレムに来るためであった。そこで，彼らは上って来て，洗濯人の野の街道の傍らにある，上の池の水道のそばに立ち止まった。"},{"p":"18","v":18},{"p":"そして彼らは王に呼ばわりはじめたが，家の者たちをつかさどる，ヒルキヤの子エリヤキム，書記官シェブナ，およびアサフの子である記録官ヨアハが彼らのもとに出て行った。"}],[{"p":"19","v":19},{"p":"そこでラブシャケは彼らに言った，「どうか，ヒゼキヤに言ってもらいたい，『大王，アッシリアの王はこのように言われた。「お前が信頼したこの確信は何か。"},{"p":"20","v":20},{"p":"お前は言った（ただし，それは唇の言葉だが），『戦いのための計り事と力強さがある』と。今，お前はだれに頼って，わたしに背いたのか。"},{"p":"21","v":21},{"p":"今や，見よ，お前はこの砕かれた葦の支え，エジプトに頼っているが，これは，人が寄り掛かろうものなら，必ずそのたなごころに食い込み，それを刺し通すであろう。エジプトの王ファラオは，すべて彼に頼る者にとってそのようになるのである。"},{"p":"22","v":22},{"p":"それでも，もしお前たちがわたしに，『我々が頼っているのは，我々の神エホバである』と言うのであれば，その[神]は，ヒゼキヤがその高き所と祭壇とを取り除いてしまい，ユダとエルサレムに向かって，『あなた方はエルサレムでこの祭壇の前で身をかがめるべきである』と言う，その者のことではないか」』。"},{"p":"23","v":23},{"p":"それで今，どうか，我が主，アッシリアの王とかけをしてもらいたい。わたしはあなたに馬二千頭を与えて，あなたが乗り手をそれに乗せられるかどうかを[見よう]。"},{"p":"24","v":24},{"p":"それで，あなたは，兵車と騎手のことでエジプトに頼っていながら，どうして我が主の最も小さい僕の一人である総督の顔を引き返させることができようか。"},{"p":"25","v":25},{"p":"今，エホバからの認可なしに，わたしはこの場所に攻め上って，これを滅びに陥れようとしているのであろうか。エホバご自身がわたしに，『この地に攻め上れ。あなたはそれを滅びに陥れなければならない』と言われたのだ」。"}],[{"p":"26","v":26},{"p":"そこで，ヒルキヤの子エリヤキムとシェブナとヨアハはラブシャケに言った，「どうか，僕どもとシリア語で話してください。わたしたちは聴くことができますから。城壁の上にいる民の聞こえるところでは，わたしたちとユダヤ人の言語で話さないでください」。"},{"p":"27","v":27},{"p":"しかしラブシャケは彼らに言った，「わたしの主がこれらの言葉を語るよう，わたしを遣わされたのは，あなたの主や，あなたに対してであろうか。それは城壁の上に座っている者たちに対してではないか。彼らがあなた方と共に自分の糞を食らい，自分の尿を飲むようになるためではないか」。"}],[{"p":"28","v":28},{"p":"こうして，ラブシャケは立ったまま，ユダヤ人の言語で大声で呼ばわりつづけ，さらに話して言った，「大王，アッシリアの王の言葉を聞け。"},{"p":"29","v":29},{"p":"王はこのように言われた。『ヒゼキヤがお前たちを欺くことがあってはならない。彼はお前たちをわたしの手から救い出すことはできないからだ。"},{"p":"30","v":30},{"p":"また，ヒゼキヤが，「必ずエホバはわたしたちを救い出してくださり，この都市はアッシリアの王の手に渡されることはない」と言って，お前たちをエホバに依り頼ませることがあってはならない。"},{"p":"31","v":31},{"p":"ヒゼキヤ[の言うこと]を聴いてはならない。アッシリアの王はこのように言われたからだ。「わたしに降伏し，わたしのもとに出て来て，各々自分のぶどうの木から，各々自分のいちじくの木から食べ，各々自分の水溜めの水を飲め。"},{"p":"32","v":32},{"p":"やがてわたしは来て，お前たちをお前たちの土地のような土地，穀物と新しいぶどう酒の土地，パンとぶどう園の土地，油のオリーブの木と蜜の土地に実際に連れて行く。生き続けて，死なないようにせよ。それで，ヒゼキヤ[の言うこと]を聴いてはならない。彼は，『エホバがわたしたちを救い出してくださる』と言って，お前たちを唆すからだ。"},{"p":"33","v":33},{"p":"諸国民の神々は一体，各々アッシリアの王の手から自分の国を救い出したであろうか。"},{"p":"34","v":34},{"p":"ハマトやアルパドの神々はどこにいるのか。セファルワイム，ヘナおよびイワの神々はどこにいるのか。彼らはサマリアをわたしの手から救い出しただろうか。"},{"p":"35","v":35},{"p":"これらの地のすべての神々のうち，だれがわたしの手から自分の地を救い出したので，エホバがわたしの手からエルサレムを救い出せるというのか」』」。"}],[{"p":"36","v":36},{"p":"だが，民は沈黙しており，彼に一言も答えなかった。王の命令は，「あなた方は彼に答えてはならない」と言うものであったからである。"},{"p":"37","v":37},{"p":"しかし，家の者たちをつかさどる，ヒルキヤの子エリヤキム，書記官シェブナ，およびアサフの子である記録官ヨアハは，衣を引き裂いてヒゼキヤのもとに来て，ラブシャケの言葉を告げた。"}]]}