{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"マナセは治めはじめたとき，十二歳で，エルサレムで五十五年間治めた。そして，彼の母の名はヘフジバといった。"},{"p":"2","v":2},{"p":"そして彼は，エホバがイスラエルの子らの前から追い払われた諸国民の忌むべきことにならって，エホバの目に悪いことを行なった。"},{"p":"3","v":3},{"p":"それで彼は，その父ヒゼキヤが打ち壊した高き所を再び築き，イスラエルの王アハブがしたように，バアルのために祭壇を立て，聖木を造った。そして，天の全軍に身をかがめ，これに仕えはじめた。"},{"p":"4","v":4},{"p":"また，彼はエホバの家の中に祭壇を築いたが，その家に関してエホバはかつて，「エルサレムにわたしの名を置く」と言われたのである。"},{"p":"5","v":5},{"p":"さらに彼はエホバの家の二つの中庭に天の全軍のために祭壇を築いた。"},{"p":"6","v":6},{"p":"そして，彼は自分の息子に火の中を通らせ，魔術を行ない，兆しを求め，霊媒や出来事の職業的な予告者たちを任じた。彼はエホバの目に悪いことを大規模に行なって，[神]を怒らせた。"}],[{"p":"7","v":7},{"p":"その上，彼は自分の造った聖木の彫刻像を，エホバがかつてダビデとその子ソロモンに次のように言われたその家の中に置いた。「この家に，またイスラエルの全部族のうちから選んだエルサレムに，わたしは定めのない時までもわたしの名を置くであろう。"},{"p":"8","v":8},{"p":"そして彼らが，すべてわたしの命じたことにしたがって，すなわちわたしの僕モーセが彼らに命じたすべての律法に関して，注意深く行ないさえするなら，わたしは二度と，彼らの父祖たちに与えた土地からイスラエルの足をさまよわせないであろう」。"},{"p":"9","v":9},{"p":"けれども彼らは聴き入れず，かえってマナセは，エホバがイスラエルの子らの前から滅ぼし尽くされた諸国民に勝って悪いことを行なうよう彼らをたぶらかし続けた。"}],[{"p":"10","v":10},{"p":"それでエホバはその僕である預言者たちを通して語り続け，こう言われた。"},{"p":"11","v":11},{"p":"「ユダの王マナセはこれらの忌むべきことを行なったゆえに，彼よりも前にいたアモリ人の行なったすべてのことに勝って邪悪なことを行ない，さらにその糞像でユダにまで罪をおかさせた。"},{"p":"12","v":12},{"p":"そのような訳で，イスラエルの神エホバはこのように言われた。『見よ，わたしはエルサレムとユダに災いをもたらすことにする。それについてだれかが聞くなら，両耳が鳴るであろう。"},{"p":"13","v":13},{"p":"そしてわたしは，サマリアに使用された測り綱と，アハブの家に使用された水準器とをエルサレムの上に必ず伸ばすであろう。そして，人が柄のない鉢をすっかりぬぐい，それをすっかりぬぐって，ひっくり返すように，わたしはまさしくエルサレムをぬぐい去るであろう。"},{"p":"14","v":14},{"p":"また，わたしは本当にわたしの相続物の残りの者を捨て去り，彼らをその敵の手に渡し，彼らはそのすべての敵にとってまさしく強奪物となり，略奪物となるであろう。"},{"p":"15","v":15},{"p":"それは，彼らの父祖たちがエジプトを出た日から今日に至るまで，彼らがわたしの目に悪いことを行ない，わたしを絶えず怒らせたからである』」。"}],[{"p":"16","v":16},{"p":"そしてまた，マナセがエホバの目に悪いことを行なってユダにおかさせたその罪のほかに，ついにはエルサレムを端から端まで満たすほど，彼がおびただしく流した罪のない[者の]血があった。"},{"p":"17","v":17},{"p":"マナセのその他の事績，彼が行なったすべてのこと，および彼のおかした罪は，ユダの王たちの時代の事績の書に記されているではないか。"},{"p":"18","v":18},{"p":"ついにマナセはその父祖たちと共に横たわり，その家の園，ウザの園に葬られた。その子アモンが彼に代わって治めはじめた。"}],[{"p":"19","v":19},{"p":"アモンは治めはじめたとき，二十二歳で，エルサレムで二年間治めた。そして彼の母の名はメシュレメトといって，ヨトバ出身のハルツの娘であった。"},{"p":"20","v":20},{"p":"そして，彼はその父マナセが行なったように，エホバの目に悪いことを行ない続けた。"},{"p":"21","v":21},{"p":"そして彼はその父の歩んだすべての道に歩み続け，その父が仕えた糞像に絶えず仕え，これに身をかがめた。"},{"p":"22","v":22},{"p":"こうして，彼はその父祖たちの神エホバを捨てて，エホバの道に歩まなかった。"},{"p":"23","v":23},{"p":"ついにアモンの僕たちは彼に対して陰謀を企て，王をその家で殺した。"},{"p":"24","v":24},{"p":"しかし，この地の民はアモン王に対して陰謀を企てた者たちをみな討ち倒した。それから，この地の民はその子ヨシヤを彼の代わりに王とした。"},{"p":"25","v":25},{"p":"アモンのその他の事績，彼が行なったことは，ユダの王たちの時代の事績の書に記されているではないか。"},{"p":"26","v":26},{"p":"それで，人々は彼をウザの園にある彼の墓に葬った。その子ヨシヤが彼に代わって治めはじめた。"}]]}