{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und dann rief Jehova Moses und redete zu ihm aus dem Zelt der Zusammenkunft, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Falls ein Mensch von euch Jehova eine Opfergabe von den Haustieren darbringen möchte, so solltet ihr eure Opfergabe von der Rinderherde und von der Kleinviehherde darbringen."}],[{"p":"3","v":3},{"p":"Wenn seine Opfergabe ein Brandopfer von der Rinderherde ist, sollte er ein männliches Tier, ein fehlerloses, darbringen. Am Eingang des Zeltes der Zusammenkunft sollte er es aus eigenem, freiem Willen vor Jehova darbringen."},{"p":"4","v":4},{"p":"Und er soll seine Hand auf den Kopf des Brandopfers legen, und es soll für ihn gnädig angenommen werden, um für ihn Sühne zu leisten."}],[{"p":"5","v":5},{"p":"Dann soll der junge Stier vor Jehova geschlachtet werden; und die Söhne Aarons, die Priester, sollen das Blut darbringen und das Blut ringsum auf den Altar sprengen, der sich am Eingang des Zeltes der Zusammenkunft befindet."},{"p":"6","v":6},{"p":"Und das Brandopfer soll enthäutet und in seine Stücke zerlegt werden."},{"p":"7","v":7},{"p":"Und die Söhne Aarons, die Priester, sollen Feuer auf den Altar tun und Holz auf dem Feuer zurechtlegen."},{"p":"8","v":8},{"p":"Und die Söhne Aarons, die Priester, sollen die Stücke samt dem Kopf und dem Nierenfett über dem Holz zurechtlegen, das sich auf dem Feuer befindet, welches auf dem Altar ist."},{"p":"9","v":9},{"p":"Und seine Eingeweide und seine Unterschenkel werden mit Wasser gewaschen werden; und der Priester soll alles davon als ein Brandopfer auf dem Altar in Rauch aufgehen lassen, ein Feueropfer von beruhigendem Wohlgeruch für Jehova."}],[{"p":"10","v":10},{"p":"Und wenn seine Opfergabe für ein Brandopfer von der Kleinviehherde ist, von den jungen Widdern oder den Ziegen, so wird er ein männliches Tier, ein fehlerloses, darbringen."},{"p":"11","v":11},{"p":"Und es soll an der Seite des Altars gegen Norden vor Jehova geschlachtet werden, und die Söhne Aarons, die Priester, sollen sein Blut ringsum auf den Altar sprengen."},{"p":"12","v":12},{"p":"Und er soll es in seine Stücke zerlegen, dazu seinen Kopf und sein Nierenfett, und der Priester soll sie über dem Holz zurechtlegen, das sich auf dem Feuer befindet, welches auf dem Altar ist."},{"p":"13","v":13},{"p":"Und er wird die Eingeweide und die Unterschenkel mit Wasser waschen; und der Priester soll all das darbringen und es auf dem Altar in Rauch aufgehen lassen. Es ist ein Brandopfer, ein Feueropfer von beruhigendem Wohlgeruch für Jehova."}],[{"p":"14","v":14},{"p":"Wenn jedoch seine Opfergabe als Brandopfer für Jehova von den Vögeln ist, dann soll er seine Opfergabe von den Turteltauben oder den jungen Tauben darbringen."},{"p":"15","v":15},{"p":"Und der Priester soll das [Tier] am Altar darbringen und seinen Kopf abknicken und es auf dem Altar in Rauch aufgehen lassen, aber sein Blut soll an die Seite des Altars ausgedrückt werden."},{"p":"16","v":16},{"p":"Und er soll dessen Kropf mit seinen Federn entfernen und ihn neben den Altar werfen, gegen Osten, an den Ort der Fettasche."},{"p":"17","v":17},{"p":"Und er soll es an seinen Flügeln einreißen. Er soll es nicht teilen. Dann soll es der Priester auf dem Altar über dem Holz, das auf dem Feuer ist, in Rauch aufgehen lassen. Es ist ein Brandopfer, ein Feueropfer von beruhigendem Wohlgeruch für Jehova."}]]}