{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Später nahmen Aarons Söhne Nạdab und Abịhu ein jeder sein Feuerbecken und brachten sie und taten Feuer hinein und legten Räucherwerk darauf, und sie begannen, vor Jehova unerlaubtes Feuer darzubieten, was er ihnen nicht vorgeschrieben hatte."},{"p":"2","v":2},{"p":"Darauf ging von Jehova her Feuer aus und verzehrte sie, so daß sie vor Jehova starben."},{"p":"3","v":3},{"p":"Dann sagte Moses zu Aaron: „Dies ist, was Jehova geredet hat, indem [er] sprach: ‚Unter denen, die mir nahe sind, heilige man mich, und vor dem Angesicht des ganzen Volkes verherrliche man mich.‘ “ Und Aaron schwieg."}],[{"p":"4","v":4},{"p":"Da rief Moses Mịschaël und Ẹlzaphan, die Söhne Ụsiëls, des Onkels Aarons, und sagte zu ihnen: „Tretet herzu, tragt eure Brüder von der Vorderseite der heiligen Stätte hinweg, vor das Lager hinaus.“"},{"p":"5","v":5},{"p":"Somit traten sie herzu und trugen sie in ihren langen Gewändern vor das Lager hinaus, so wie Moses geredet hatte."}],[{"p":"6","v":6},{"p":"Daraufhin sprach Moses zu Aaron und zu Eleạsar und Ịthamar, dessen [anderen] Söhnen: „Ihr dürft euer Haupt[haar] nicht ungepflegt hängen lassen, und eure Kleider sollt ihr nicht zerreißen, damit ihr nicht sterbt und damit er nicht auf die ganze Gemeinde zornig wird; sondern eure Brüder vom ganzen Haus Israel werden den Brand beweinen, den Jehova hat brennen lassen."},{"p":"7","v":7},{"p":"Und vom Eingang des Zeltes der Zusammenkunft sollt ihr nicht weggehen, damit ihr nicht sterbt, denn das Salböl Jehovas ist auf euch.“ So taten sie gemäß Moses’ Wort."}],[{"p":"8","v":8},{"p":"Und Jehova redete dann zu Aaron, indem [er] sprach:"},{"p":"9","v":9},{"p":"„Trink nicht Wein noch berauschendes Getränk, du und deine Söhne mit dir, wenn ihr in das Zelt der Zusammenkunft kommt, damit ihr nicht sterbt. Es ist eine Satzung für eure Generationen auf unabsehbare Zeit,"},{"p":"10","v":10},{"p":"um sowohl einen Unterschied zu machen zwischen dem Heiligen und dem Nichtheiligen als auch zwischen dem Unreinen und dem Reinen"},{"p":"11","v":11},{"p":"und um die Söhne Israels alle Bestimmungen zu lehren, die Jehova durch Moses zu ihnen geredet hat.“"}],[{"p":"12","v":12},{"p":"Dann redete Moses zu Aaron und zu Eleạsar und Ịthamar, dessen Söhnen, die übriggeblieben waren: „Nehmt das Getreideopfer, das von Jehovas Feueropfern übrig ist, und eßt es ungesäuert in der Nähe des Altars, denn es ist etwas Hochheiliges."},{"p":"13","v":13},{"p":"Und ihr sollt es an heiliger Stätte essen, denn es ist die dir bestimmte Zuwendung und die deinen Söhnen bestimmte Zuwendung von Jehovas Feueropfern; denn so ist es mir geboten worden."},{"p":"14","v":14},{"p":"Und ihr werdet die Brust des Webeopfers und den Schenkel des heiligen Anteils an reiner Stätte essen, du und deine Söhne und deine Töchter mit dir, weil sie dir von den Gemeinschaftsschlachtopfern der Söhne Israels als die dir bestimmte Zuwendung und die deinen Söhnen bestimmte Zuwendung gegeben worden sind."},{"p":"15","v":15},{"p":"Man wird den Schenkel des heiligen Anteils und die Brust des Webeopfers samt den Feueropfern der Fettstücke bringen, um das Webeopfer vor Jehova hin und her zu weben; und es soll auf unabsehbare Zeit als eine dir und deinen Söhnen mit dir bestimmte Zuwendung dienen, so wie es Jehova geboten hat.“"}],[{"p":"16","v":16},{"p":"Und Moses suchte gründlich nach dem Bock des Sündopfers, und siehe, er war verbrannt worden. Da wurde er zornig auf Eleạsar und Ịthamar, Aarons Söhne, die übriggeblieben waren, und sagte:"},{"p":"17","v":17},{"p":"„Warum habt ihr das Sündopfer an der Stätte, die heilig ist, nicht gegessen, da es etwas Hochheiliges ist und er es euch gegeben hat, damit ihr die Verantwortung für das Vergehen der Gemeinde tragt, um so für sie vor Jehova Sühne zu leisten?"},{"p":"18","v":18},{"p":"Seht! Sein Blut ist nicht in das Innere der heiligen Stätte gebracht worden. Ihr hättet es unbedingt an der heiligen Stätte essen sollen, so wie es mir geboten worden war.“"},{"p":"19","v":19},{"p":"Darauf redete Aaron zu Moses: „Siehe! Heute haben sie ihr Sündopfer und ihr Brandopfer vor Jehova dargebracht, während mir solche Dinge wie diese zu widerfahren begannen; und hätte ich heute das Sündopfer gegessen, wäre es wohl in Jehovas Augen befriedigend?“"},{"p":"20","v":20},{"p":"Als Moses dies nun hörte, war es in seinen Augen befriedigend."}]]}