{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Und Jehova redete dann zu Moses und Aaron, indem [er] zu ihnen sprach:"},{"p":"2","v":2},{"p":"„Redet zu den Söhnen Israels und sagt: ‚Dies ist das Lebende, das ihr essen dürft von allen Tieren, die auf der Erde sind:"},{"p":"3","v":3},{"p":"Jedes Geschöpf, das gespaltene Hufe hat und einen völligen Spalt in den Hufen aufweist [und] wiederkäut unter den Tieren, das dürft ihr essen."}],[{"p":"4","v":4},{"p":"Nur dies sollt ihr nicht essen unter den Wiederkäuern und den Spalthufern: das Kamel, denn es ist ein Wiederkäuer, aber ist kein Spalthufer. Es ist für euch unrein."},{"p":"5","v":5},{"p":"Auch den Klippdachs, denn er ist ein Wiederkäuer, hat aber keinen gespaltenen Huf. Er ist für euch unrein."},{"p":"6","v":6},{"p":"Auch den Hasen, denn er ist ein Wiederkäuer, aber er hat keinen gespaltenen Huf. Er ist für euch unrein."},{"p":"7","v":7},{"p":"Auch das Schwein, denn es ist ein Spalthufer und weist einen völligen Spalt im Huf auf, aber es selbst käut nicht wieder. Es ist für euch unrein."},{"p":"8","v":8},{"p":"Ihr sollt nichts von ihrem Fleisch essen, und ihr sollt ihren toten Körper nicht berühren. Sie sind für euch unrein."}],[{"p":"9","v":9},{"p":"Dies ist, was ihr essen dürft von allem, was in den Wassern ist: Alles, was Flossen und Schuppen hat in den Wassern, in den Meeren und in den Wildbächen, dieses dürft ihr essen."},{"p":"10","v":10},{"p":"Und alles in den Meeren und in den Wildbächen, was keine Flossen und Schuppen hat, von allen Geschöpfen, von denen die Wasser wimmeln, und von jeder lebenden Seele, die in den Wassern ist, sie sind für euch etwas Widerliches."},{"p":"11","v":11},{"p":"Ja, sie werden euch etwas Widerliches werden. Ihr sollt nichts von ihrem Fleisch essen, und ihren toten Körper sollt ihr verabscheuen."},{"p":"12","v":12},{"p":"Alles in den Wassern, was keine Flossen und Schuppen hat, ist für euch etwas Widerliches."}],[{"p":"13","v":13},{"p":"Und diese sind es, die ihr verabscheuen werdet unter den fliegenden Geschöpfen, sie sollten nicht gegessen werden, sie sind etwas Widerliches: der Adler und der Fischadler und der Schwarzgeier,"},{"p":"14","v":14},{"p":"ferner der Rote Milan und der Schwarze Milan nach seiner Art,"},{"p":"15","v":15},{"p":"außerdem jeder Rabe nach seiner Art,"},{"p":"16","v":16},{"p":"des weiteren der Strauß und die Eule und die Möwe und der Falke nach seiner Art,"},{"p":"17","v":17},{"p":"ferner das Käuzchen und der Kormoran und die Waldohreule,"},{"p":"18","v":18},{"p":"außerdem der Schwan und der Pelikan und der Geier,"},{"p":"19","v":19},{"p":"des weiteren der Storch, der Reiher nach seiner Art, ferner der Wiedehopf und die Fledermaus."},{"p":"20","v":20},{"p":"Jedes geflügelte Geschöpf des Gewimmels, das auf allen vieren geht, ist für euch etwas Widerliches."}],[{"p":"21","v":21},{"p":"Nur dies dürft ihr von allen geflügelten Geschöpfen des Gewimmels essen, die auf allen vieren gehen: die, die oberhalb ihrer Füße Sprungbeine haben, mit denen sie auf der Erde hüpfen."},{"p":"22","v":22},{"p":"Diese sind es, von denen ihr essen dürft: die Wanderheuschrecke nach ihrer Art und die eßbare Heuschrecke nach ihrer Art und die Grille nach ihrer Art und den Grashüpfer nach seiner Art."},{"p":"23","v":23},{"p":"Und jedes andere geflügelte Geschöpf des Gewimmels, das vier Beine hat, ist für euch etwas Widerliches."},{"p":"24","v":24},{"p":"Somit würdet ihr euch durch diese unrein machen. Jeder, der ihren toten Körper berührt, wird unrein sein bis zum Abend."},{"p":"25","v":25},{"p":"Und jeder, der irgendeinen ihrer toten Körper trägt, wird seine Kleider waschen, und er soll unrein sein bis zum Abend."}],[{"p":"26","v":26},{"p":"Was irgendein Tier betrifft, das gespaltene Hufe hat, aber keinen völligen Spalt aufweist und kein Wiederkäuer ist, sie sind für euch unrein. Jeder, der sie berührt, wird unrein sein."},{"p":"27","v":27},{"p":"Was jedes Geschöpf betrifft, das auf seinen Tatzen geht unter allen lebenden Geschöpfen, die auf allen vieren gehen, sie sind für euch unrein. Jeder, der ihre toten Körper berührt, wird unrein sein bis zum Abend."},{"p":"28","v":28},{"p":"Und wer ihre toten Körper trägt, wird seine Kleider waschen, und er soll unrein sein bis zum Abend. Sie sind für euch unrein."}],[{"p":"29","v":29},{"p":"Und dies ist, was unter den Geschöpfen des Gewimmels, von denen es auf der Erde wimmelt, für euch unrein ist: die Blindmaus und die Springmaus und die Eidechse nach ihrer Art"},{"p":"30","v":30},{"p":"und der Gecko und die Großeidechse und der Salamander und die Sandechse und das Chamäleon."},{"p":"31","v":31},{"p":"Diese sind für euch unrein unter allen Geschöpfen des Gewimmels. Ein jeder, der sie in ihrem toten Zustand berührt, wird unrein sein bis zum Abend."}],[{"p":"32","v":32},{"p":"Irgend etwas nun, worauf irgendeines von ihnen in seinem toten Zustand fallen sollte, wird unrein sein, ob es irgendein hölzernes Gefäß oder ein Kleid oder ein Fell oder Sacktuch ist. Jedes Gefäß, von dem Gebrauch gemacht wird, wird ins Wasser getan, und es soll unrein sein bis zum Abend und dann rein sein."},{"p":"33","v":33},{"p":"Was irgendein irdenes Gefäß betrifft, in das irgendeines von ihnen fallen sollte, was immer sich darin befindet, wird unrein sein, und ihr werdet es zerschlagen."},{"p":"34","v":34},{"p":"Jede Art Speise, die gegessen wird, auf die daraus Wasser kommen mag, wird unrein sein, und jedes Getränk, das in irgendeinem [solchen] Gefäß getrunken wird, wird unrein sein."},{"p":"35","v":35},{"p":"Und alles, worauf irgendeiner ihrer toten Körper fällt, wird unrein sein. Ob Ofen oder Topfgestell, es soll abgebrochen werden. Sie sind unrein, und sie werden für euch unrein werden."},{"p":"36","v":36},{"p":"Nur eine Quelle und eine Grube mit eingedämmtem Wasser werden weiterhin rein sein, wer aber ihre toten Körper berührt, wird unrein sein."},{"p":"37","v":37},{"p":"Und sollte irgendeiner ihrer toten Körper auf irgendwelchen Pflanzensamen fallen, der ausgesät werden soll, so ist dieser rein."},{"p":"38","v":38},{"p":"Falls aber Wasser auf den Samen getan würde, und etwas von ihren toten Körpern wäre darauf gefallen, so ist er für euch unrein."}],[{"p":"39","v":39},{"p":"Falls nun irgendein Tier, das euch zur Speise dient, sterben sollte, so wird der, der seinen toten Körper berührt, unrein sein bis zum Abend."},{"p":"40","v":40},{"p":"Und wer von seinem toten Körper irgend etwas ißt, wird seine Kleider waschen, und er soll unrein sein bis zum Abend; und wer seinen toten Körper wegträgt, wird seine Kleider waschen, und er soll unrein sein bis zum Abend."},{"p":"41","v":41},{"p":"Und jedes Geschöpf des Gewimmels, von dem es auf der Erde wimmelt, ist etwas Widerliches. Es soll nicht gegessen werden."},{"p":"42","v":42},{"p":"Was irgendein Geschöpf betrifft, das auf dem Bauch kriecht, und irgendein Geschöpf, das auf allen vieren geht oder eine große Zahl Füße hat, von allen Geschöpfen des Gewimmels, von denen es auf der Erde wimmelt, ihr sollt sie nicht essen, denn sie sind etwas Widerliches."},{"p":"43","v":43},{"p":"Macht eure Seelen nicht widerlich durch irgendein Geschöpf des Gewimmels, von dem es wimmelt, und ihr sollt euch durch sie nicht unrein machen und durch sie tatsächlich unrein werden."},{"p":"44","v":44},{"p":"Denn ich bin Jehova, euer Gott; und ihr sollt euch heiligen und sollt euch als heilig erweisen, denn ich bin heilig. Und ihr sollt eure Seelen nicht unrein machen durch irgendein Geschöpf des Gewimmels, das sich auf der Erde regt."},{"p":"45","v":45},{"p":"Denn ich bin Jehova, der euch aus dem Land Ägypten heraufführt, um mich euch als Gott zu erweisen; und ihr sollt euch als heilig erweisen, denn ich bin heilig."}],[{"p":"46","v":46},{"p":"Dies ist das Gesetz über das Tier und das fliegende Geschöpf und jede lebende Seele, die sich in den Wassern regt, und hinsichtlich aller Seelen, von denen es auf der Erde wimmelt,"},{"p":"47","v":47},{"p":"um einen Unterschied zu machen zwischen dem Unreinen und dem Reinen und zwischen dem eßbaren lebenden Geschöpf und dem lebenden Geschöpf, das nicht gegessen werden darf.‘ “"}]]}