{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Und Jehova redete dann zu Moses und Aaron, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Falls bei einem Menschen in der Haut seines Fleisches ein Ausschlag oder ein Grind oder ein Fleck entsteht und sich in der Haut seines Fleisches tatsächlich zur Aussatzplage entwickelt, dann soll er zu Aaron, dem Priester, oder zu einem seiner Söhne, den Priestern, gebracht werden."},{"p":"3","v":3},{"p":"Und der Priester soll die Plage in der Haut des Fleisches besehen. Wenn sich das Haar in der Plage in Weiß verwandelt hat, und die Plage erscheint tiefer als die Haut seines Fleisches, ist es die Aussatzplage. Und der Priester soll es besehen, und er soll ihn für unrein erklären."},{"p":"4","v":4},{"p":"Wenn aber der Fleck in der Haut seines Fleisches weiß ist und nicht tiefer erscheint als die Haut und sich sein Haar nicht in Weiß verwandelt hat, dann soll der Priester [den, den] die Plage [betroffen hat,] sieben Tage unter Quarantäne stellen."},{"p":"5","v":5},{"p":"Und der Priester soll ihn am siebten Tag besehen, und wenn die Plage ihrem Aussehen nach zum Stillstand gekommen ist, die Plage hat sich in der Haut nicht ausgebreitet, so soll der Priester ihn noch sieben weitere Tage unter Quarantäne stellen."}],[{"p":"6","v":6},{"p":"Und der Priester soll ihn am siebten Tag das zweite Mal besehen, und wenn die [Stelle der] Plage blaß geworden ist und sich die Plage in der Haut nicht ausgebreitet hat, so soll der Priester ihn für rein erklären. Es war ein Grind. Und er soll seine Kleider waschen und rein sein."},{"p":"7","v":7},{"p":"Wenn sich aber der Grind in der Haut unzweifelhaft ausgebreitet hat, nachdem er zur Feststellung seiner Reinigung vor dem Priester erschienen war, dann soll er das zweite Mal vor dem Priester erscheinen,"},{"p":"8","v":8},{"p":"und der Priester soll eine Besichtigung vornehmen; und wenn sich der Grind in der Haut ausgebreitet hat, dann soll der Priester ihn für unrein erklären. Es ist Aussatz."}],[{"p":"9","v":9},{"p":"Falls die Aussatzplage an einem Menschen entsteht, soll er dann zum Priester gebracht werden."},{"p":"10","v":10},{"p":"Und der Priester soll [es] besehen; und wenn ein weißer Ausschlag in der Haut ist, und er hat das Haar in Weiß verwandelt, und das rohe, lebende Fleisch ist im Ausschlag,"},{"p":"11","v":11},{"p":"ist es chronischer Aussatz in der Haut seines Fleisches; und der Priester soll ihn für unrein erklären. Er sollte ihn nicht unter Quarantäne stellen, denn er ist unrein."},{"p":"12","v":12},{"p":"Wenn nun der Aussatz unverkennbar in der Haut ausbricht, und der Aussatz bedeckt tatsächlich die ganze Haut des mit der Plage [Behafteten], von seinem Kopf bis zu seinen Füßen, zur vollen Sicht für die Augen des Priesters,"},{"p":"13","v":13},{"p":"und der Priester hat geschaut, und siehe, der Aussatz hat sein ganzes Fleisch bedeckt, dann soll er [den, den] die Plage [betroffen hat,] für rein erklären. Es hat sich alles davon in Weiß verwandelt. Er ist rein."},{"p":"14","v":14},{"p":"Doch an dem Tag, an dem das lebende Fleisch darin erscheint, wird er unrein sein."},{"p":"15","v":15},{"p":"Und der Priester soll das lebende Fleisch besehen, und er soll ihn für unrein erklären. Das lebende Fleisch ist unrein. Es ist Aussatz."},{"p":"16","v":16},{"p":"Oder falls das lebende Fleisch zurückgeht und es sich tatsächlich in Weiß verwandelt, dann soll er zum Priester kommen."},{"p":"17","v":17},{"p":"Und der Priester soll ihn besehen, und wenn sich die Plage in Weiß verwandelt hat, dann soll der Priester [den, den] die Plage [betroffen hat,] für rein erklären. Er ist rein."}],[{"p":"18","v":18},{"p":"Was das Fleisch betrifft, falls eine entzündete Beule in seiner Haut entsteht und sie tatsächlich abheilt,"},{"p":"19","v":19},{"p":"und an der Stelle der entzündeten Beule hat sich ein weißer Ausschlag entwickelt oder ein rötlichweißer Fleck, dann soll er sich dem Priester zeigen."},{"p":"20","v":20},{"p":"Und der Priester soll schauen, und wenn er tiefer als die Haut erscheint und sich sein Haar in Weiß verwandelt hat, dann soll ihn der Priester für unrein erklären. Es ist die Plage des Aussatzes. Er ist in der entzündeten Beule ausgebrochen."},{"p":"21","v":21},{"p":"Wenn der Priester es aber besieht, und siehe, da ist kein weißes Haar darin, und es ist nicht tiefer als die Haut, und es ist blaß, dann soll der Priester ihn sieben Tage unter Quarantäne stellen."},{"p":"22","v":22},{"p":"Und wenn es sich in der Haut unverkennbar ausbreitet, dann soll der Priester ihn für unrein erklären. Es ist eine Plage."},{"p":"23","v":23},{"p":"Wenn aber der Fleck an seiner Stelle stehenbleiben sollte, er hat sich nicht ausgebreitet, so ist es die Entzündung der Beule; und der Priester soll ihn für rein erklären."}],[{"p":"24","v":24},{"p":"Oder falls in der Haut des Fleisches vom Feuer eine Narbe entsteht, und das rohe Fleisch der Narbe wird zu einem rötlichweißen oder weißen Fleck,"},{"p":"25","v":25},{"p":"dann soll der Priester es besehen; und wenn sich das Haar in dem Fleck in Weiß verwandelt hat, und er erscheint tiefer als die Haut, so ist es Aussatz. Er ist in der Narbe ausgebrochen, und der Priester soll ihn für unrein erklären. Es ist die Plage des Aussatzes."},{"p":"26","v":26},{"p":"Wenn der Priester ihn aber besieht, und sieh nun, da ist kein weißes Haar in dem Fleck, und er ist nicht tiefer als die Haut, und er ist blaß, dann soll der Priester ihn sieben Tage unter Quarantäne stellen."},{"p":"27","v":27},{"p":"Und der Priester soll ihn am siebten Tag besehen. Wenn er sich in der Haut unverkennbar ausbreitet, dann soll ihn der Priester für unrein erklären. Es ist die Plage des Aussatzes."},{"p":"28","v":28},{"p":"Wenn aber der Fleck an seiner Stelle stehenbleibt, er hat sich in der Haut nicht ausgebreitet, und er ist blaß, ist es ein Ausschlag der Narbe; und der Priester soll ihn für rein erklären, denn es ist eine Entzündung der Narbe."}],[{"p":"29","v":29},{"p":"Falls bei einem Mann oder einer Frau am Kopf oder am Kinn eine Plage entsteht,"},{"p":"30","v":30},{"p":"dann soll der Priester die Plage besehen; und wenn sie tiefer erscheint als die Haut, und das Haar ist gelb und spärlich darin, dann soll der Priester den Betreffenden für unrein erklären. Es ist ein krankhafter Haarausfall. Es ist Aussatz des Kopfes oder des Kinns."},{"p":"31","v":31},{"p":"Falls aber der Priester die Plage des krankhaften Haarausfalls sieht, und siehe, sie erscheint nicht tiefer als die Haut, und es ist kein schwarzes Haar darin, dann soll der Priester [den, den] die Plage des krankhaften Haarausfalls [betroffen hat,] sieben Tage unter Quarantäne stellen."},{"p":"32","v":32},{"p":"Und der Priester soll die [Stelle der] Plage am siebten Tag besehen; und wenn sich der krankhafte Haarausfall nicht ausgebreitet hat und sich kein gelbes Haar darin entwickelt hat, und [die Stelle] des krankhaften Haarausfalls erscheint nicht tiefer als die Haut,"},{"p":"33","v":33},{"p":"dann soll er sich rasieren lassen, aber [die Stelle] des krankhaften Haarausfalls wird er sich nicht rasieren lassen; und der Priester soll den [von dem] krankhaften Haarausfall [Betroffenen] wieder sieben Tage unter Quarantäne stellen."}],[{"p":"34","v":34},{"p":"Und der Priester soll sich [die Stelle] des krankhaften Haarausfalls am siebten Tag besehen; und wenn sich der krankhafte Haarausfall in der Haut nicht ausgebreitet hat, und seine [Stelle] erscheint nicht tiefer als die Haut, dann soll ihn der Priester für rein erklären, und er soll seine Kleider waschen und rein sein."},{"p":"35","v":35},{"p":"Wenn sich aber der krankhafte Haarausfall nach der Feststellung seiner Reinigung unverkennbar in der Haut ausbreitet,"},{"p":"36","v":36},{"p":"dann soll der Priester ihn besehen; und wenn sich der krankhafte Haarausfall in der Haut ausgebreitet hat, braucht der Priester keine Untersuchung in bezug auf gelbes Haar vorzunehmen; er ist unrein."},{"p":"37","v":37},{"p":"Wenn aber dem Aussehen nach der krankhafte Haarausfall stehengeblieben und schwarzes Haar an der Stelle gewachsen ist, so ist der krankhafte Haarausfall geheilt. Er ist rein, und der Priester soll ihn für rein erklären."}],[{"p":"38","v":38},{"p":"Was einen Mann oder eine Frau betrifft, falls sich in der Haut ihres Fleisches Flecken entwickeln, weiße Flecken,"},{"p":"39","v":39},{"p":"soll der Priester [sie] dann besehen; und wenn die Flecken in der Haut ihres Fleisches blaßweiß sind, ist es ein harmloser Ausschlag, der in der Haut ausgebrochen ist. Er ist rein."}],[{"p":"40","v":40},{"p":"Was einen Mann betrifft, falls sein Kopf kahl wird, ist es Kahlköpfigkeit. Er ist rein."},{"p":"41","v":41},{"p":"Und wenn sein Kopf von vorn kahl wird, so ist es Vorderkopfkahlheit. Er ist rein."},{"p":"42","v":42},{"p":"Falls sich aber eine rötlichweiße Plage an der kahlen Stelle des Scheitels oder des Vorderkopfes entwickelt, ist es Aussatz, der an der kahlen Stelle seines Scheitels oder seines Vorderkopfes ausbricht."},{"p":"43","v":43},{"p":"Und der Priester soll ihn besehen; und wenn sich ein Ausschlag der rötlichweißen Plage an der kahlen Stelle seines Scheitels oder seines Vorderkopfes gleich dem Aussehen des Aussatzes in der Haut des Fleisches [findet],"},{"p":"44","v":44},{"p":"so ist er ein Aussätziger. Er ist unrein. Für unrein sollte ihn der Priester erklären. Seine Plage ist an seinem Haupt."},{"p":"45","v":45},{"p":"Was den Aussätzigen betrifft, der die Plage an sich hat, seine Kleider sollten zerrissen sein, und sein Haupt[haar] sollte ungepflegt herabhängen, und er sollte den Schnurrbart bedecken und ausrufen: ‚Unrein, unrein!‘"},{"p":"46","v":46},{"p":"Alle Tage, da die Plage an ihm ist, wird er unrein sein. Er ist unrein. Er sollte abgesondert wohnen. Außerhalb des Lagers ist sein Wohnort."}],[{"p":"47","v":47},{"p":"Was ein Kleid betrifft, falls sich die Plage des Aussatzes daran entwickelt, ob an einem wollenen Kleid oder an einem leinenen Kleid"},{"p":"48","v":48},{"p":"oder an der Kette oder am Schuß der Leinwand und der Wolle oder an einem Fell oder an irgend etwas aus Fell Gemachtem,"},{"p":"49","v":49},{"p":"und die gelblichgrüne oder rötliche Plage entwickelt sich tatsächlich am Kleid oder am Fell oder an der Kette oder am Schuß oder an irgendeinem Gegenstand aus Fell, so ist es die Plage des Aussatzes, und es soll dem Priester gezeigt werden."},{"p":"50","v":50},{"p":"Und der Priester soll die [Stelle der] Plage sehen, und er soll [das, woran] die Plage [ist,] sieben Tage unter Quarantäne stellen."},{"p":"51","v":51},{"p":"Wenn er die Plage am siebten Tag gesehen hat [und findet], daß sich die Plage am Kleid oder an der Kette oder am Schuß oder am Fell — für welchen Gebrauch auch immer das Fell gemacht sein mag — ausgebreitet hat, so ist die Plage ein bösartiger Aussatz. Es ist unrein."},{"p":"52","v":52},{"p":"Und er soll das Kleid oder die Kette oder den Schuß in der Wolle oder im Leinen oder irgendeinen Gegenstand aus Fell, an dem sich die Plage entwickelt, verbrennen, denn es ist ein bösartiger Aussatz. Es sollte im Feuer verbrannt werden."}],[{"p":"53","v":53},{"p":"Wenn aber der Priester [es] besieht, und da hat sich nun die Plage am Kleid oder an der Kette oder am Schuß oder an irgendeinem Gegenstand aus Fell nicht ausgebreitet,"},{"p":"54","v":54},{"p":"so soll der Priester gebieten, daß man das wäscht, woran die Plage ist, und er soll es zum zweiten Mal sieben Tage unter Quarantäne stellen."},{"p":"55","v":55},{"p":"Und der Priester soll die [Stelle der] Plage besehen, nachdem sie ausgewaschen worden ist, und wenn die Plage ihr Aussehen nicht verändert hat und sich die Plage dazu nicht ausgebreitet hat, so ist es unrein. Du solltest es im Feuer verbrennen. Es ist eine Vertiefung in einem fadenscheinigen Stück, entweder auf seiner Unterseite oder seiner Außenseite."}],[{"p":"56","v":56},{"p":"Wenn aber der Priester [es] besehen hat, und da ist nun die [Stelle der] Plage blaß, nachdem sie ausgewaschen worden ist, dann soll er sie aus dem Kleid oder dem Fell oder der Kette oder dem Schuß herausreißen."},{"p":"57","v":57},{"p":"Wenn sie jedoch immer noch am Kleid oder an der Kette oder am Schuß oder an irgendeinem Gegenstand aus Fell erscheint, so bricht sie gerade aus. Du sollst das, was immer es ist, an dem die Plage [haftet], im Feuer verbrennen."},{"p":"58","v":58},{"p":"Was das Kleid oder die Kette oder den Schuß oder irgendeinen Gegenstand aus Fell betrifft, den du wäschst, wenn die Plage daraus verschwunden ist, dann soll es ein zweites Mal gewaschen werden; und es soll rein sein."}],[{"p":"59","v":59},{"p":"Dies ist das Gesetz über die Plage des Aussatzes an einem Kleid aus Wolle oder aus Leinwand oder an der Kette oder am Schuß oder an irgendeinem Gegenstand aus Fell, um es für rein zu erklären oder es für unrein zu erklären.“"}]]}