{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Dies wird das Gesetz des Aussätzigen werden am Tag der Feststellung seiner Reinigung, wenn er zum Priester gebracht werden soll."},{"p":"3","v":3},{"p":"Und der Priester soll aus dem Lager hinausgehen, und der Priester soll schauen; und wenn die Plage des Aussatzes an dem Aussätzigen geheilt worden ist,"},{"p":"4","v":4},{"p":"dann soll der Priester Befehl geben; und er soll zu seiner Reinigung zwei lebende reine Vögel und Zedernholz und karmesinfarbenen Stoff und Ysop nehmen."},{"p":"5","v":5},{"p":"Und der Priester soll Befehl geben, und der eine Vogel soll in einem irdenen Gefäß über fließendem Wasser getötet werden."},{"p":"6","v":6},{"p":"Was den lebenden Vogel betrifft, er sollte ihn und das Zedernholz und den karmesinfarbenen Stoff und den Ysop nehmen, und er soll sie und den lebenden Vogel in das Blut des Vogels tauchen, der über dem fließenden Wasser getötet worden ist."},{"p":"7","v":7},{"p":"Dann soll er es siebenmal auf den spritzen, der sich vom Aussatz reinigt, und er soll ihn für rein erklären, und er soll den lebenden Vogel über das offene Feld hin wegsenden."}],[{"p":"8","v":8},{"p":"Und der sich Reinigende soll seine Kleider waschen und all sein Haar abscheren und sich im Wasser baden und soll rein sein, und danach kann er ins Lager kommen. Und er soll sieben Tage außerhalb seines Zeltes wohnen."},{"p":"9","v":9},{"p":"Und am siebten Tag soll es geschehen, daß er all sein Haar auf seinem Kopf und an seinem Kinn und seine Augenbrauen abscheren sollte. Ja er sollte all sein Haar abscheren, und er soll seine Kleider waschen und sein Fleisch im Wasser baden; und er soll rein sein."}],[{"p":"10","v":10},{"p":"Und am achten Tag wird er zwei fehlerlose junge Widder nehmen und ein fehlerloses weibliches Lamm, das in seinem ersten Jahr [steht], und drei zehntel Ẹpha Feinmehl als Getreideopfer, mit Öl angefeuchtet, und ein Log-Maß Öl;"},{"p":"11","v":11},{"p":"und der Priester, der ihn für rein erklärt, soll den Mann, der sich reinigt, und diese Dinge vor Jehova an den Eingang des Zeltes der Zusammenkunft stellen."},{"p":"12","v":12},{"p":"Und der Priester soll den einen jungen Widder nehmen und ihn zusammen mit dem Log-Maß Öl zum Schuldopfer darbieten und soll sie als ein Webeopfer vor Jehova hin und her weben."},{"p":"13","v":13},{"p":"Und er soll den jungen Widder an dem Ort schlachten, wo man das Sündopfer und das Brandopfer zu schlachten pflegt, an heiliger Stätte, denn wie das Sündopfer, so gehört das Schuldopfer dem Priester. Es ist etwas Hochheiliges."}],[{"p":"14","v":14},{"p":"Und der Priester soll etwas von dem Blut des Schuldopfers nehmen, und der Priester soll es auf das rechte Ohrläppchen dessen tun, der sich reinigt, und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes."},{"p":"15","v":15},{"p":"Und der Priester soll etwas von dem Log-Maß Öl nehmen und es auf die linke hohle Hand des Priesters gießen."},{"p":"16","v":16},{"p":"Und der Priester soll seinen rechten Finger in das Öl tauchen, das sich auf seiner linken hohlen Hand befindet, und soll etwas von dem Öl mit seinem Finger siebenmal vor Jehova spritzen."},{"p":"17","v":17},{"p":"Und von dem Rest des Öls, das sich auf seiner hohlen Hand befindet, wird der Priester etwas auf das rechte Ohrläppchen dessen tun, der sich reinigt, und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes, über das Blut des Schuldopfers."},{"p":"18","v":18},{"p":"Und was von dem Öl, das sich auf der hohlen Hand des Priesters befindet, übriggeblieben ist, wird er auf den Kopf dessen tun, der sich reinigt, und der Priester soll für ihn vor Jehova Sühne leisten."}],[{"p":"19","v":19},{"p":"Und der Priester soll das Sündopfer darbieten und Sühne leisten für den, der sich von seiner Unreinheit reinigt, und danach wird er das Brandopfer schlachten."},{"p":"20","v":20},{"p":"Und der Priester soll das Brandopfer und das Getreideopfer auf dem Altar opfern, und der Priester soll für ihn Sühne leisten; und er soll rein sein."}],[{"p":"21","v":21},{"p":"Ist er aber gering und hat nicht Mittel genug, dann soll er einen jungen Widder als ein Schuldopfer für ein Webeopfer nehmen, um für ihn Sühne zu leisten, und ein zehntel Ẹpha Feinmehl, mit Öl angefeuchtet, als ein Getreideopfer und ein Log-Maß Öl"},{"p":"22","v":22},{"p":"und zwei Turteltauben oder zwei junge Tauben, so wie er die Mittel haben mag, und die eine soll als ein Sündopfer dienen und die andere als ein Brandopfer."},{"p":"23","v":23},{"p":"Und am achten Tag soll er sie zur Feststellung seiner Reinigung zum Priester an den Eingang des Zeltes der Zusammenkunft vor Jehova bringen."}],[{"p":"24","v":24},{"p":"Und der Priester soll den jungen Widder des Schuldopfers und das Log-Maß Öl nehmen, und der Priester soll sie als Webeopfer vor Jehova hin und her weben."},{"p":"25","v":25},{"p":"Und er soll den jungen Widder des Schuldopfers schlachten, und der Priester soll etwas von dem Blut des Schuldopfers nehmen und es auf das rechte Ohrläppchen dessen tun, der sich reinigt, und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes."},{"p":"26","v":26},{"p":"Und der Priester wird etwas von dem Öl auf die linke hohle Hand des Priesters gießen."},{"p":"27","v":27},{"p":"Und der Priester soll mit seinem rechten Finger etwas von dem Öl, das auf seiner linken hohlen Hand ist, siebenmal vor Jehova spritzen."},{"p":"28","v":28},{"p":"Und der Priester soll etwas von dem Öl, das auf seiner hohlen Hand ist, auf das rechte Ohrläppchen dessen tun, der sich reinigt, und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes, über die Stelle des Schuldopferblutes."},{"p":"29","v":29},{"p":"Und was von dem Öl übriggeblieben ist, das auf der hohlen Hand des Priesters ist, wird er auf den Kopf dessen tun, der sich reinigt, um vor Jehova für ihn Sühne zu leisten."}],[{"p":"30","v":30},{"p":"Und er soll die eine der Turteltauben oder der jungen Tauben, für die er die Mittel haben mag, darbieten,"},{"p":"31","v":31},{"p":"die eine von ihnen, für die er die Mittel haben mag, als ein Sündopfer und die andere als ein Brandopfer mitsamt dem Getreideopfer; und der Priester soll für den, der sich reinigt, vor Jehova Sühne leisten."}],[{"p":"32","v":32},{"p":"Dies ist das Gesetz für den, der die Plage des Aussatzes an sich hatte, der bei der Feststellung seiner Reinigung nicht die Mittel haben mag.“"}],[{"p":"33","v":33},{"p":"Und Jehova redete dann zu Moses und Aaron, indem [er] sprach:"},{"p":"34","v":34},{"p":"„Wenn ihr in das Land Kạnaan kommt, das ich euch als Besitz gebe, und ich setze wirklich die Plage des Aussatzes an ein Haus des Landes eures Besitztums,"},{"p":"35","v":35},{"p":"dann soll der, dem das Haus gehört, kommen und dem Priester mitteilen und sagen: ‚Etwas wie eine Plage hat sich mir im Haus gezeigt.‘"},{"p":"36","v":36},{"p":"Und der Priester soll Befehl geben, und man soll das Haus ausräumen, ehe der Priester hereinkommt, die Plage zu besehen, damit er nicht alles, was im Haus ist, für unrein erklärt; und danach wird der Priester hereinkommen, um das Haus zu besehen."},{"p":"37","v":37},{"p":"Wenn er die Plage gesehen hat, falls sich dann die Plage an den Wänden des Hauses mit gelblichgrünen oder rötlichen Vertiefungen [zeigt], und sie erscheinen tiefer als die Wandoberfläche,"},{"p":"38","v":38},{"p":"dann soll der Priester aus dem Haus hinausgehen an den Eingang des Hauses, und er soll das Haus sieben Tage unter Quarantäne stellen."}],[{"p":"39","v":39},{"p":"Und der Priester soll am siebten Tag zurückkehren und soll [es] besichtigen; und wenn sich die Plage an den Wänden des Hauses ausgebreitet hat,"},{"p":"40","v":40},{"p":"dann soll der Priester Befehl geben, und man soll die Steine herausreißen, an denen die Plage ist, und man soll sie aus der Stadt hinaus an einen unreinen Ort werfen."},{"p":"41","v":41},{"p":"Und er wird das Haus innen ringsum abkratzen lassen, und man soll den Lehmmörtel, den man abgehauen hat, aus der Stadt hinaus an einen unreinen Ort schütten."},{"p":"42","v":42},{"p":"Und man soll andere Steine nehmen und sie an die Stelle der früheren Steine einsetzen; und er wird anderen Lehmmörtel nehmen, und er soll das Haus verputzen lassen."}],[{"p":"43","v":43},{"p":"Wenn aber die Plage wiederkehrt und sie tatsächlich im Haus ausbricht, nachdem man die Steine herausgerissen und nachdem man das Haus behauen und es verputzt hat,"},{"p":"44","v":44},{"p":"dann soll der Priester hereinkommen und eine Besichtigung vornehmen; und wenn sich die Plage im Haus ausgebreitet hat, ist es ein bösartiger Aussatz im Haus. Es ist unrein."},{"p":"45","v":45},{"p":"Und er soll das Haus mit seinen Steinen und seinem Holzwerk und allem Lehmmörtel des Hauses niederreißen lassen und soll es aus der Stadt hinaustragen lassen an einen unreinen Ort."},{"p":"46","v":46},{"p":"Wer immer aber in das Haus kommt an irgendeinem der Tage, da es unter Quarantäne steht, wird unrein sein bis zum Abend;"},{"p":"47","v":47},{"p":"und wer immer sich in dem Haus niederlegt, sollte seine Kleider waschen, und wer immer in dem Haus ißt, sollte seine Kleider waschen."}],[{"p":"48","v":48},{"p":"Kommt jedoch der Priester, kommt er und besichtigt [es] wirklich, und da hat sich nun die Plage in dem Haus nicht ausgebreitet, nachdem das Haus verputzt worden ist, dann soll der Priester das Haus für rein erklären, weil die Plage geheilt worden ist."},{"p":"49","v":49},{"p":"Und er soll zwei Vögel und Zedernholz und karmesinfarbenen Stoff und Ysop nehmen, um das Haus von Sünde zu reinigen."},{"p":"50","v":50},{"p":"Und er soll den einen Vogel in einem irdenen Gefäß über fließendem Wasser töten."},{"p":"51","v":51},{"p":"Und er soll das Zedernholz und den Ysop und den karmesinfarbenen Stoff und den lebenden Vogel nehmen und sie in das Blut des getöteten Vogels und in das fließende Wasser tauchen, und er soll es siebenmal gegen das Haus spritzen."},{"p":"52","v":52},{"p":"Und er soll das Haus mit dem Blut des Vogels und dem fließenden Wasser und dem lebenden Vogel und dem Zedernholz und dem Ysop und dem karmesinfarbenen Stoff entsündigen."},{"p":"53","v":53},{"p":"Und er soll den lebenden Vogel aus der Stadt hinaus ins freie Feld wegsenden und soll für das Haus Sühne leisten; und es soll rein sein."}],[{"p":"54","v":54},{"p":"Dies ist das Gesetz über irgendeine Plage des Aussatzes und über den krankhaften Haarausfall"},{"p":"55","v":55},{"p":"und über den Aussatz am Kleid und im Haus"},{"p":"56","v":56},{"p":"und über den Ausschlag und den Grind und den Fleck,"},{"p":"57","v":57},{"p":"um Unterweisung darüber zu geben, wann etwas unrein ist und wann etwas rein ist. Dies ist das Gesetz über den Aussatz.“"}]]}