{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und Jehova redete weiter zu Moses und Aaron, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Redet zu den Söhnen Israels, und ihr sollt zu ihnen sagen: ‚Falls irgendein Mann einen Ausfluß aus seinem Zeugungsorgan bekommt, so ist sein Fluß unrein."},{"p":"3","v":3},{"p":"Und dies wird seine Unreinheit durch seinen Fluß werden: Ob sein Zeugungsorgan einen Ausfluß hat fließen lassen oder ob sein Zeugungsorgan verstopft ist von seinem Ausfluß, so [liegt] Unreinheit bei ihm [vor]."}],[{"p":"4","v":4},{"p":"Jedes Bett, auf dem derjenige, der einen Ausfluß hat, liegen mag, wird unrein sein, und jeder Gegenstand, auf dem er sitzen mag, wird unrein sein."},{"p":"5","v":5},{"p":"Und jemand, der sein Bett berührt, sollte seine Kleider waschen, und er soll sich im Wasser baden und unrein sein bis zum Abend."},{"p":"6","v":6},{"p":"Und wer immer auf dem Gegenstand sitzt, auf dem derjenige gesessen hat, der einen Ausfluß hat, sollte seine Kleider waschen, und er soll sich im Wasser baden und unrein sein bis zum Abend."},{"p":"7","v":7},{"p":"Und wer immer das Fleisch dessen berührt, der einen Ausfluß hat, sollte seine Kleider waschen, und er soll sich im Wasser baden und unrein sein bis zum Abend."},{"p":"8","v":8},{"p":"Und falls der mit einem Ausfluß Behaftete auf jemand, der rein ist, spuckt, dann soll dieser seine Kleider waschen und im Wasser baden und unrein sein bis zum Abend."},{"p":"9","v":9},{"p":"Und irgendein Sattel, auf dem derjenige geritten ist, der einen Ausfluß hat, wird unrein sein."},{"p":"10","v":10},{"p":"Und jeder, der irgend etwas berührt, was er gerade unter sich hat, wird unrein sein bis zum Abend; und wer dergleichen [Dinge] trägt, wird seine Kleider waschen, und er soll im Wasser baden und unrein sein bis zum Abend."},{"p":"11","v":11},{"p":"Und jeder, den derjenige, der einen Ausfluß hat, berühren mag, wenn er seine Hände nicht im Wasser abgespült hat, soll dann seine Kleider waschen und im Wasser baden und unrein sein bis zum Abend."},{"p":"12","v":12},{"p":"Und ein irdenes Gefäß, das derjenige, der einen Ausfluß hat, berührt, sollte zerschlagen werden; und irgendein hölzernes Gefäß sollte mit Wasser abgespült werden."}],[{"p":"13","v":13},{"p":"Falls nun derjenige, der einen Ausfluß hat, von seinem Ausfluß rein wird, soll er für sich dann sieben Tage für seine Reinigung abzählen, und er soll seine Kleider waschen und sein Fleisch in fließendem Wasser baden; und er soll rein sein."},{"p":"14","v":14},{"p":"Und am achten Tag sollte er sich zwei Turteltauben oder zwei junge Tauben nehmen, und er soll vor Jehova an den Eingang des Zeltes der Zusammenkunft kommen und sie dem Priester geben."},{"p":"15","v":15},{"p":"Und der Priester soll sie darbieten, die eine als ein Sündopfer und die andere als ein Brandopfer; und der Priester soll für ihn hinsichtlich seines Ausflusses vor Jehova Sühne leisten."}],[{"p":"16","v":16},{"p":"Falls nun einem Mann ein Samenerguß abgeht, dann soll er sein ganzes Fleisch im Wasser baden und unrein sein bis zum Abend."},{"p":"17","v":17},{"p":"Und jedes Kleid und jedes Fell, worauf der Samenerguß kommt, soll mit Wasser gewaschen werden und unrein sein bis zum Abend."}],[{"p":"18","v":18},{"p":"Was eine Frau betrifft, bei der ein Mann mit einem Samenerguß liegen mag, sie sollen im Wasser baden und unrein sein bis zum Abend."}],[{"p":"19","v":19},{"p":"Und falls eine Frau einen Ausfluß hat und sich ihr Ausfluß an ihrem Fleisch als Blut erweist, sollte sie sieben Tage in ihrer menstrualen Unreinigkeit bleiben, und jeder, der sie berührt, wird unrein sein bis zum Abend."},{"p":"20","v":20},{"p":"Und alles, worauf sie sich in ihrer menstrualen Unreinigkeit legt, wird unrein sein, und alles, worauf sie sitzt, wird unrein sein."},{"p":"21","v":21},{"p":"Und jeder, der ihr Bett berührt, sollte seine Kleider waschen, und er soll im Wasser baden und unrein sein bis zum Abend."},{"p":"22","v":22},{"p":"Und jeder, der irgendeinen Gegenstand berührt, auf dem sie gesessen hat, sollte seine Kleider waschen, und er soll im Wasser baden und unrein sein bis zum Abend."},{"p":"23","v":23},{"p":"Und wenn es das Bett oder ein anderer Gegenstand war, auf dem sie gesessen hat, wird er dadurch, daß er ihn berührt, unrein sein bis zum Abend."},{"p":"24","v":24},{"p":"Und wenn ein Mann gar bei ihr liegt und ihre menstruale Unreinigkeit auf ihn kommt, dann soll er sieben Tage unrein sein, und jedes Bett, auf das er sich legen mag, wird unrein sein."}],[{"p":"25","v":25},{"p":"Was eine Frau betrifft, falls der Ausfluß ihres Blutes viele Tage fließen sollte, wenn es nicht die regelmäßige Zeit ihrer menstrualen Unreinigkeit ist, oder falls sie einen Fluß haben sollte, [der] länger [dauert] als ihre menstruale Unreinigkeit, so werden sich alle Tage ihres unreinen Ausflusses so erweisen wie in den Tagen ihrer menstrualen Unreinigkeit. Sie ist unrein."},{"p":"26","v":26},{"p":"Jedes Bett, auf dem sie an irgendwelchen Tagen ihres Ausflusses liegt, wird für sie wie das Bett ihrer menstrualen Unreinigkeit werden, und jeder Gegenstand, auf dem sie sitzen mag, wird unrein werden wie die Unreinheit ihrer menstrualen Unreinigkeit."},{"p":"27","v":27},{"p":"Und jeder, der diese [Dinge] berührt, wird unrein sein, und er soll seine Kleider waschen und im Wasser baden und unrein sein bis zum Abend."}],[{"p":"28","v":28},{"p":"Wenn sie jedoch von ihrem Ausfluß rein geworden ist, so soll sie für sich sieben Tage abzählen, und danach wird sie rein sein."},{"p":"29","v":29},{"p":"Und am achten Tag sollte sie sich zwei Turteltauben oder zwei junge Tauben nehmen, und sie soll sie zum Priester an den Eingang des Zeltes der Zusammenkunft bringen."},{"p":"30","v":30},{"p":"Und der Priester soll die eine zu einem Sündopfer machen und die andere zu einem Brandopfer; und der Priester soll für sie hinsichtlich ihres unreinen Ausflusses vor Jehova Sühne leisten."}],[{"p":"31","v":31},{"p":"Und ihr sollt die Söhne Israels von ihrer Unreinheit abgesondert halten, damit sie nicht in ihrer Unreinheit sterben, weil sie meine Stiftshütte verunreinigen, die in ihrer Mitte ist."}],[{"p":"32","v":32},{"p":"Dies ist das Gesetz in bezug auf den, der einen Ausfluß hat, und den, dem ein Samenerguß abgehen mag, so daß er dadurch unrein wird,"},{"p":"33","v":33},{"p":"und die menstruierende Frau in ihrer Unreinigkeit und irgendeinen, der einen fließenden Ausfluß hat, ob eine männliche oder weibliche Person, und in bezug auf einen Mann, der sich zu einer unreinen Frau legt.‘ “"}]]}