{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Und Jehova redete dann zu Moses nach dem Tod zweier Söhne Aarons, die dafür, daß sie vor Jehova hingetreten waren, starben."},{"p":"2","v":2},{"p":"Und Jehova sprach dann zu Moses: „Rede zu Aaron, deinem Bruder, daß er nicht zu jeder Zeit an die heilige Stätte innerhalb des Vorhangs kommen sollte, vor den Deckel, der auf der Lade ist, damit er nicht stirbt; denn in einer Wolke werde ich über dem Deckel erscheinen."}],[{"p":"3","v":3},{"p":"Mit folgendem sollte Aaron an die heilige Stätte kommen: mit einem jungen Stier für ein Sündopfer und einem Widder für ein Brandopfer."},{"p":"4","v":4},{"p":"Er sollte das heilige lange Leinengewand anziehen, und die leinenen Beinkleider sollten auf sein Fleisch kommen, und er sollte sich mit der leinenen Schärpe gürten und sich den leinenen Turban umwinden. Es sind heilige Kleider. Und er soll sein Fleisch im Wasser baden und sie anziehen."}],[{"p":"5","v":5},{"p":"Und von der Gemeinde der Söhne Israels sollte er zwei Ziegenböckchen für ein Sündopfer und einen Widder für ein Brandopfer nehmen."}],[{"p":"6","v":6},{"p":"Und Aaron soll den Sündopferstier, der für ihn selbst ist, darbringen, und er soll zugunsten seiner selbst und seines Hauses Sühne leisten."}],[{"p":"7","v":7},{"p":"Und er soll die beiden Böcke nehmen und sie vor Jehova an den Eingang des Zeltes der Zusammenkunft hinstellen."},{"p":"8","v":8},{"p":"Und Aaron soll über die beiden Böcke Lose ziehen, das eine Los für Jehova und das andere Los für Asasẹl."},{"p":"9","v":9},{"p":"Und Aaron soll den Bock, über den das Los für Jehova heraufkam, darbringen, und er soll ihn zu einem Sündopfer machen."},{"p":"10","v":10},{"p":"Der Bock aber, über den das Los für Asasẹl heraufkam, sollte lebend vor Jehova gestellt werden, damit man für ihn Sühne leistet, um ihn für Asasẹl in die Wildnis wegzusenden."}],[{"p":"11","v":11},{"p":"Und Aaron soll den Sündopferstier, der für ihn selbst ist, darbringen und zugunsten seiner selbst und seines Hauses Sühne leisten; und er soll den Sündopferstier, der für ihn selbst ist, schlachten."}],[{"p":"12","v":12},{"p":"Und er soll das Feuerbecken voll brennender Feuerkohlen vom Altar vor Jehova nehmen und seine beiden hohlen Hände voll feinen wohlriechenden Räucherwerks, und er soll sie innerhalb des Vorhangs bringen."},{"p":"13","v":13},{"p":"Auch soll er das Räucherwerk auf das Feuer vor Jehova legen, und die Wolke des Räucherwerks soll den Deckel der Lade überdecken, der auf dem ZEUGNIS ist, damit er nicht stirbt."}],[{"p":"14","v":14},{"p":"Und er soll etwas von dem Blut des Stieres nehmen und es mit seinem Finger vor den Deckel hin spritzen, ostwärts, und er wird etwas von dem Blut mit seinem Finger siebenmal vor den Deckel spritzen."}],[{"p":"15","v":15},{"p":"Und er soll den Bock des Sündopfers, der für das Volk ist, schlachten, und er soll sein Blut innerhalb des Vorhangs bringen und mit seinem Blut ebenso tun, wie er mit dem Blut des Stieres getan hat; und er soll es gegen den Deckel und vor den Deckel spritzen."}],[{"p":"16","v":16},{"p":"Und er soll für die heilige Stätte Sühne leisten hinsichtlich der Unreinheiten der Söhne Israels und hinsichtlich ihrer Auflehnungen in allen ihren Sünden; und auf diese Weise sollte er für das Zelt der Zusammenkunft tun, das inmitten ihrer Unreinheiten bei ihnen weilt."}],[{"p":"17","v":17},{"p":"Und kein anderer Mensch sollte sich im Zelt der Zusammenkunft vorfinden von der Zeit an, da er hineingeht, um an der heiligen Stätte Sühne zu leisten, bis er herauskommt; und er soll zugunsten seiner selbst und zugunsten seines Hauses und zugunsten der ganzen Versammlung Israels Sühne leisten."}],[{"p":"18","v":18},{"p":"Und er soll herauskommen zum Altar, der vor Jehova ist, und dafür Sühne leisten, und er soll etwas von dem Blut des Stieres und etwas von dem Blut des Bockes nehmen und es auf die Hörner des Altars ringsum tun."},{"p":"19","v":19},{"p":"Er soll auch etwas von dem Blut mit seinem Finger siebenmal auf ihn spritzen und ihn reinigen und ihn von den Unreinheiten der Söhne Israels heiligen."}],[{"p":"20","v":20},{"p":"Wenn er die Sühnung für die heilige Stätte und das Zelt der Zusammenkunft und den Altar beendet hat, soll er auch den lebenden Bock darbringen."},{"p":"21","v":21},{"p":"Und Aaron soll seine beiden Hände auf den Kopf des lebenden Bockes legen und über ihm alle Vergehungen der Söhne Israels und alle ihre Auflehnungen in allen ihren Sünden bekennen, und er soll sie auf den Kopf des Bockes tun und ihn durch einen bereitstehenden Mann in die Wildnis wegsenden."},{"p":"22","v":22},{"p":"Und der Bock soll auf sich alle ihre Vergehungen in ein wüstes Land tragen, und er soll den Bock in die Wildnis wegsenden."}],[{"p":"23","v":23},{"p":"Und Aaron soll in das Zelt der Zusammenkunft hineingehen und die leinenen Kleider abstreifen, die er anzog, als er an die heilige Stätte ging, und er soll sie dort niederlegen."},{"p":"24","v":24},{"p":"Und er soll sein Fleisch an heiliger Stätte im Wasser baden und seine Kleider anziehen und herauskommen und sein Brandopfer und das Brandopfer des Volkes darbieten und zu seinen eigenen Gunsten und zugunsten des Volkes Sühne leisten."},{"p":"25","v":25},{"p":"Und er wird das Fett des Sündopfers auf dem Altar in Rauch aufgehen lassen."}],[{"p":"26","v":26},{"p":"Was den betrifft, der den Bock für Asasẹl wegsandte, er sollte seine Kleider waschen, und er soll sein Fleisch im Wasser baden, und danach darf er ins Lager kommen."}],[{"p":"27","v":27},{"p":"Indes wird er den Sündopferstier und den Bock des Sündopfers, deren beider Blut hineingebracht worden ist, um an der heiligen Stätte Sühne zu leisten, hinausschaffen lassen, außerhalb des Lagers; und man soll ihre Häute und ihr Fleisch und ihren Mist im Feuer verbrennen."},{"p":"28","v":28},{"p":"Und derjenige, der sie verbrannt hat, sollte seine Kleider waschen, und er soll sein Fleisch im Wasser baden, und danach kann er ins Lager kommen."}],[{"p":"29","v":29},{"p":"Und es soll euch als eine Satzung auf unabsehbare Zeit dienen: Im siebten Monat, am Zehnten des Monats, solltet ihr eure Seelen [in Betrübnis] beugen, und ihr sollt keinerlei Arbeit tun, weder der Einheimische noch der ansässige Fremdling, der als Fremdling in eurer Mitte weilt."},{"p":"30","v":30},{"p":"Denn an diesem Tag wird für euch Sühne geleistet, um euch für rein zu erklären. Ihr werdet von allen euren Sünden vor Jehova rein sein."},{"p":"31","v":31},{"p":"Es ist ein Sabbat vollständiger Ruhe für euch, und ihr sollt eure Seelen [in Betrübnis] beugen. Es ist eine Satzung auf unabsehbare Zeit."}],[{"p":"32","v":32},{"p":"Und der Priester, der gesalbt wird und dessen Hand mit Macht gefüllt wird, damit [er] als Nachfolger seines Vaters als Priester dient, soll Sühne leisten und soll die leinenen Kleider anziehen. Es sind heilige Kleider."},{"p":"33","v":33},{"p":"Und er soll Sühne leisten für das heilige Heiligtum, und für das Zelt der Zusammenkunft und für den Altar wird er Sühne leisten; und für die Priester und für das ganze Volk der Versammlung wird er Sühne leisten."}],[{"p":"34","v":34},{"p":"Und dies soll euch als eine Satzung auf unabsehbare Zeit dienen, um für die Söhne Israels einmal im Jahr hinsichtlich all ihrer Sünden Sühne zu leisten.“\r\nDemgemäß tat er so, wie Jehova es Moses geboten hatte."}]]}