{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu Aaron und seinen Söhnen und allen Söhnen Israels, und du sollst zu ihnen sagen: ‚Dies ist die Sache, die Jehova geboten hat, indem [er] sprach:"}],[{"p":"3","v":3},{"p":"„Was irgendeinen Mann vom Hause Israel betrifft, der einen Stier oder einen jungen Widder oder eine Ziege im Lager schlachtet oder der es außerhalb des Lagers schlachtet"},{"p":"4","v":4},{"p":"und es nicht tatsächlich an den Eingang des Zeltes der Zusammenkunft bringt, um es Jehova als eine Opfergabe vor der Stiftshütte Jehovas darzubringen, diesem Mann wird [es] als Blutschuld angerechnet werden. Er hat Blut vergossen, und dieser Mann soll von den Reihen seines Volkes abgeschnitten werden,"},{"p":"5","v":5},{"p":"damit die Söhne Israels ihre Schlachtopfer, die sie auf dem freien Feld opfern, bringen, und sie sollen sie Jehova an den Eingang des Zeltes der Zusammenkunft zu dem Priester bringen, und sie sollen sie als Gemeinschaftsschlachtopfer Jehova opfern."},{"p":"6","v":6},{"p":"Und der Priester soll das Blut auf den Altar Jehovas am Eingang des Zeltes der Zusammenkunft sprengen, und er soll das Fett als einen beruhigenden Wohlgeruch für Jehova in Rauch aufgehen lassen."},{"p":"7","v":7},{"p":"Somit sollten sie ihre Schlachtopfer nicht länger den bockgestaltigen Dämọnen opfern, mit denen sie unsittlichen Verkehr haben. Dies wird euch als eine Satzung auf unabsehbare Zeit durch eure Generationen hindurch dienen.“ ‘"}],[{"p":"8","v":8},{"p":"Und du solltest zu ihnen sagen: ‚Was irgendeinen Mann vom Hause Israel betrifft oder einen ansässigen Fremdling, der als Fremdling in eurer Mitte weilt, welcher ein Brandopfer oder ein Schlachtopfer opfert"},{"p":"9","v":9},{"p":"und es nicht an den Eingang des Zeltes der Zusammenkunft bringt, um es Jehova darzubieten, dieser Mann soll von seinem Volk abgeschnitten werden."}],[{"p":"10","v":10},{"p":"Was irgendeinen Mann vom Hause Israel betrifft oder einen ansässigen Fremdling, der als Fremdling in eurer Mitte weilt, welcher Blut von irgendeiner Art ißt, gegen die Seele, die das Blut ißt, werde ich bestimmt mein Angesicht richten, und ich werde sie tatsächlich von den Reihen ihres Volkes abschneiden."},{"p":"11","v":11},{"p":"Denn die Seele des Fleisches ist im Blut, und ich selbst habe es für euch auf den Altar gegeben, damit Sühne geleistet wird für eure Seelen, denn das Blut ist es, das Sühne leistet durch die Seele [darin]."},{"p":"12","v":12},{"p":"Darum habe ich zu den Söhnen Israels gesagt: „Keine Seele von euch soll Blut essen, und kein ansässiger Fremdling, der als Fremdling in eurer Mitte weilt, soll Blut essen.“"}],[{"p":"13","v":13},{"p":"Was irgendeinen Mann von den Söhnen Israels betrifft oder einen ansässigen Fremdling, der als Fremdling in eurer Mitte weilt, welcher ein wildlebendes Tier oder einen Vogel auf der Jagd fängt, der gegessen werden darf, er soll in diesem Fall sein Blut ausgießen und es mit Staub bedecken."},{"p":"14","v":14},{"p":"Denn die Seele von jeder Art Fleisch ist sein Blut durch die Seele darin. Demzufolge sprach ich zu den Söhnen Israels: „Ihr sollt nicht das Blut von irgendeiner Art Fleisch essen, weil die Seele von jeder Art Fleisch sein Blut ist. Jeder, der es ißt, wird [vom Leben] abgeschnitten werden.“"},{"p":"15","v":15},{"p":"Was irgendeine Seele betrifft, ob Einheimischer oder ansässiger Fremdling, der einen [bereits] toten Körper oder etwas von einem wilden Tier Zerrissenes ißt, er soll in diesem Fall seine Kleider waschen und sich im Wasser baden und unrein sein bis zum Abend; und er soll rein sein."},{"p":"16","v":16},{"p":"Wenn er sie aber nicht waschen und sein Fleisch nicht baden wird, dann muß er sich für sein Vergehen verantworten.‘ “"}]]}