{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Ich bin Jehova, euer Gott."},{"p":"3","v":3},{"p":"Nach der Weise, wie das Land Ägypten tut, in dem ihr gewohnt habt, sollt ihr nicht tun; und nach der Weise, wie das Land Kạnaan tut, in das ich euch bringe, sollt ihr nicht tun; und in ihren Satzungen sollt ihr nicht wandeln."},{"p":"4","v":4},{"p":"Meine richterlichen Entscheidungen solltet ihr ausführen, und meine Satzungen solltet ihr beobachten, um darin zu wandeln. Ich bin Jehova, euer Gott."},{"p":"5","v":5},{"p":"Und ihr sollt meine Satzungen und meine richterlichen Entscheidungen beobachten, durch die ein Mensch, wenn er sie tut, auch leben soll. Ich bin Jehova."}],[{"p":"6","v":6},{"p":"Ihr sollt euch nicht, kein Mensch von euch, irgendeinem nähern, der sein naher Verwandter nach dem Fleische ist, um die Blöße aufzudecken. Ich bin Jehova."},{"p":"7","v":7},{"p":"Die Blöße deines Vaters und die Blöße deiner Mutter sollst du nicht aufdecken. Sie ist deine Mutter. Du sollst ihre Blöße nicht aufdecken."}],[{"p":"8","v":8},{"p":"Die Blöße der Frau deines Vaters sollst du nicht aufdecken. Es ist die Blöße deines Vaters."}],[{"p":"9","v":9},{"p":"Was die Blöße deiner Schwester, der Tochter deines Vaters oder der Tochter deiner Mutter, betrifft, ob in derselben Hausgemeinschaft oder außerhalb derselben geboren, du sollst ihre Blöße nicht aufdecken."}],[{"p":"10","v":10},{"p":"Was die Blöße der Tochter deines Sohnes oder der Tochter deiner Tochter betrifft, du sollst ihre Blöße nicht aufdecken, denn sie sind deine Blöße."}],[{"p":"11","v":11},{"p":"Was die Blöße der Tochter der Frau deines Vaters, des Nachkommen deines Vaters, betrifft, die deine Schwester ist, du sollst ihre Blöße nicht aufdecken."}],[{"p":"12","v":12},{"p":"Die Blöße der Schwester deines Vaters sollst du nicht aufdecken. Sie ist die Blutsverwandte deines Vaters."}],[{"p":"13","v":13},{"p":"Die Blöße der Schwester deiner Mutter sollst du nicht aufdecken, denn sie ist eine Blutsverwandte deiner Mutter."}],[{"p":"14","v":14},{"p":"Die Blöße des Bruders deines Vaters sollst du nicht aufdecken. Du sollst dich seiner Frau nicht nähern. Sie ist deine Tante."}],[{"p":"15","v":15},{"p":"Die Blöße deiner Schwiegertochter sollst du nicht aufdecken. Sie ist die Frau deines Sohnes. Du sollst ihre Blöße nicht aufdecken."}],[{"p":"16","v":16},{"p":"Die Blöße der Frau deines Bruders sollst du nicht aufdecken. Es ist die Blöße deines Bruders."}],[{"p":"17","v":17},{"p":"Die Blöße einer Frau und ihrer Tochter sollst du nicht aufdecken. Die Tochter ihres Sohnes und die Tochter ihrer Tochter sollst du nicht nehmen, um ihre Blöße aufzudecken. Es sind Fälle von Blutsverwandtschaft. Es ist Zügellosigkeit."}],[{"p":"18","v":18},{"p":"Und du sollst eine Frau nicht als Rivalin zu ihrer Schwester hinzunehmen, um ihre Blöße aufzudecken, das heißt neben ihr, zu ihren Lebzeiten."}],[{"p":"19","v":19},{"p":"Und du sollst dich einer Frau nicht nähern während der Menstruation ihrer Unreinheit, um ihre Blöße aufzudecken."}],[{"p":"20","v":20},{"p":"Und du sollst deinen Samenerguß nicht der Frau deines Genossen geben, daß [du] dadurch unrein wirst."}],[{"p":"21","v":21},{"p":"Und du sollst nicht zulassen, daß irgendwelche deiner Nachkommen dem Mọlech geweiht werden. Du sollst den Namen deines Gottes nicht auf diese Weise entweihen. Ich bin Jehova."}],[{"p":"22","v":22},{"p":"Und du sollst nicht bei einer männlichen Person ebenso liegen, wie du bei einer Frau liegst. Es ist eine Abscheulichkeit."}],[{"p":"23","v":23},{"p":"Und du sollst deinen Erguß nicht irgendeinem Tier geben und dadurch unrein werden, und eine Frau sollte sich nicht vor ein Tier hinstellen, um Verkehr mit ihm zu haben. Es ist eine schändliche Verletzung dessen, was natürlich ist."}],[{"p":"24","v":24},{"p":"Macht euch nicht unrein durch irgendwelche dieser Dinge, denn durch alle diese Dinge haben sich die Nationen, die ich vor euch her wegsende, unrein gemacht."},{"p":"25","v":25},{"p":"Demzufolge ist das Land unrein, und ich werde für sein Vergehen Strafe darüber bringen, und das Land wird seine Bewohner ausspeien."},{"p":"26","v":26},{"p":"Und ihr eurerseits sollt meine Satzungen und meine richterlichen Entscheidungen beobachten, und ihr sollt keine von all diesen Abscheulichkeiten tun, ob Einheimischer oder ansässiger Fremdling, der als Fremdling in eurer Mitte weilt."},{"p":"27","v":27},{"p":"Denn alle diese Abscheulichkeiten haben die Männer des Landes getan, die vor euch waren, so daß das Land unrein geworden ist."},{"p":"28","v":28},{"p":"Dann wird euch das Land nicht dafür ausspeien, daß ihr es verunreinigt, so wie es bestimmt die Nationen ausspeien wird, die vor euch [da] waren."},{"p":"29","v":29},{"p":"Falls irgend jemand irgendwelche von all diesen Abscheulichkeiten tut, dann sollen die Seelen, die sie tun, von den Reihen ihres Volkes abgeschnitten werden."},{"p":"30","v":30},{"p":"Und ihr sollt eurer Verpflichtung mir gegenüber, keine der abscheulichen Bräuche zu pflegen, die vor euch gepflegt worden sind, nachkommen, damit ihr euch nicht durch sie unrein macht. Ich bin Jehova, euer Gott.‘ “"}]]}