{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu der ganzen Gemeinde der Söhne Israels, und du sollst zu ihnen sagen: ‚Ihr solltet euch als heilig erweisen, denn ich, Jehova, euer Gott, bin heilig."}],[{"p":"3","v":3},{"p":"Ihr solltet ein jeder seine Mutter und seinen Vater fürchten, und meine Sabbate solltet ihr halten. Ich bin Jehova, euer Gott."},{"p":"4","v":4},{"p":"Wendet euch nicht wertlosen Göttern zu, und ihr sollt euch nicht gegossene Götter machen. Ich bin Jehova, euer Gott."}],[{"p":"5","v":5},{"p":"Falls ihr nun Jehova ein Gemeinschaftsschlachtopfer opfert, solltet ihr es opfern, um für euch Wohlgefallen zu erlangen."},{"p":"6","v":6},{"p":"Am Tag eures Schlachtopfers und gleich am nächsten Tag sollte es gegessen werden, doch was bis zum dritten Tag übriggeblieben ist, sollte im Feuer verbrannt werden."},{"p":"7","v":7},{"p":"Wenn es aber am dritten Tag doch noch gegessen werden sollte, so ist es etwas Verdorbenes. Es wird nicht mit Wohlgefallen angenommen werden."},{"p":"8","v":8},{"p":"Und wer es ißt, wird für sein Vergehen die Verantwortung tragen, denn er hat das Heilige Jehovas entweiht; und diese Seele soll von ihrem Volk abgeschnitten werden."}],[{"p":"9","v":9},{"p":"Und wenn ihr die Ernte eures Landes einbringt, sollst du den Rand deines Feldes nicht ganz abernten, und du sollst keine Nachlese deiner Ernte halten."},{"p":"10","v":10},{"p":"Auch sollst du das Übriggebliebene von deinem Weingarten nicht sammeln, und du sollst die zerstreuten Trauben deines Weingartens nicht auflesen. Dem Niedergedrückten und dem ansässigen Fremdling solltest du sie überlassen. Ich bin Jehova, euer Gott."}],[{"p":"11","v":11},{"p":"Ihr sollt nicht stehlen, und ihr sollt nicht betrügen, und ihr sollt nicht falsch handeln, irgendeiner mit seinem Genossen."},{"p":"12","v":12},{"p":"Und ihr sollt in meinem Namen nicht zu einer Lüge schwören, so daß du tatsächlich den Namen deines Gottes entweihst. Ich bin Jehova."},{"p":"13","v":13},{"p":"Du sollst deinen Mitmenschen nicht übervorteilen, und du sollst nicht rauben. Der Lohn eines Lohnarbeiters sollte nicht über Nacht bis zum Morgen bei dir bleiben."}],[{"p":"14","v":14},{"p":"Du sollst auf einen Tauben nicht Übles herabrufen, und vor einen Blinden sollst du kein Hindernis legen; und du sollst Furcht haben vor deinem Gott. Ich bin Jehova."}],[{"p":"15","v":15},{"p":"Ihr sollt keine Ungerechtigkeit begehen im Gericht. Du sollst den Geringen nicht mit Parteilichkeit behandeln, und du sollst die Person eines Großen nicht bevorzugen. Mit Gerechtigkeit solltest du deinen Genossen richten."}],[{"p":"16","v":16},{"p":"Du sollst nicht unter deinem Volk umhergehen, um zu verleumden. Du sollst nicht gegen das Blut deines Mitmenschen auftreten. Ich bin Jehova."}],[{"p":"17","v":17},{"p":"Du sollst deinen Bruder in deinem Herzen nicht hassen. Du solltest deinen Genossen auf jeden Fall zurechtweisen, damit du nicht mit ihm zusammen Sünde trägst."}],[{"p":"18","v":18},{"p":"Du sollst nicht Rache nehmen an den Söhnen deines Volkes noch Groll gegen [sie] hegen; und du sollst deinen Mitmenschen lieben wie dich selbst. Ich bin Jehova."}],[{"p":"19","v":19},{"p":"Ihr solltet meine Satzungen beobachten: Du sollst deine Haustiere nicht durch Kreuzung zweier Arten begatten lassen. Du sollst dein Feld nicht mit zweierlei Samen besäen, und du sollst dir nicht ein Kleid aus zweierlei, miteinander vermischten Fäden anlegen."}],[{"p":"20","v":20},{"p":"Falls nun ein Mann bei einer Frau liegt und einen Samenerguß hat, wenn sie eine für einen anderen Mann bestimmte Magd ist und sie nicht auf irgendeine Weise losgekauft noch ihr die Freiheit gegeben worden ist, sollte Bestrafung erfolgen. Sie sollten nicht zu Tode gebracht werden, weil sie nicht freigelassen war."},{"p":"21","v":21},{"p":"Und er soll sein Schuldopfer Jehova an den Eingang des Zeltes der Zusammenkunft bringen, einen Schuldopferwidder."},{"p":"22","v":22},{"p":"Und der Priester soll für ihn mit dem Widder des Schuldopfers vor Jehova Sühne leisten für seine Sünde, die er begangen hat; und seine Sünde, die er begangen hat, soll ihm vergeben werden."}],[{"p":"23","v":23},{"p":"Und wenn ihr in das Land kommt und ihr irgendeinen Baum zur Speise pflanzen werdet, so sollt ihr seinen Fruchtertrag als unrein, als seine „Vorhaut“, betrachten. Drei Jahre lang wird er für euch unbeschnitten bleiben. Er sollte nicht gegessen werden."},{"p":"24","v":24},{"p":"Aber im vierten Jahr wird all seine Frucht etwas Heiliges zum Festjubel für Jehova werden."},{"p":"25","v":25},{"p":"Und im fünften Jahr dürft ihr seine Frucht essen, um euch seinen Ertrag hinzuzufügen. Ich bin Jehova, euer Gott."}],[{"p":"26","v":26},{"p":"Ihr sollt nichts zusammen mit Blut essen.\r\nIhr sollt nicht nach Omen ausblicken, und ihr sollt nicht Magie treiben."}],[{"p":"27","v":27},{"p":"Ihr sollt euer Haar an den Kopfseiten nicht rundum stutzen, und du sollst deine Bartenden nicht zerstören."}],[{"p":"28","v":28},{"p":"Und ihr sollt euch wegen einer verstorbenen Seele nicht Einschnitte in euer Fleisch machen, und ihr sollt kein Tätowierungszeichen an euch anbringen. Ich bin Jehova."}],[{"p":"29","v":29},{"p":"Entweihe deine Tochter nicht, indem [du] sie zu einer Prostituierten machst, damit das Land nicht Prostitution begeht und das Land tatsächlich mit Sittenlosigkeit erfüllt wird."}],[{"p":"30","v":30},{"p":"Meine Sabbate solltet ihr halten, und ihr solltet Ehrfurcht haben vor meinem Heiligtum. Ich bin Jehova."}],[{"p":"31","v":31},{"p":"Wendet euch nicht den Geistermedien zu, und zieht nicht berufsmäßige Vorhersager von Ereignissen zu Rate, so daß ihr durch sie unrein werdet. Ich bin Jehova, euer Gott."}],[{"p":"32","v":32},{"p":"Vor grauem Haar solltest du aufstehen, und du sollst Rücksicht nehmen auf die Person eines alten Mannes, und du sollst Furcht haben vor deinem Gott. Ich bin Jehova."}],[{"p":"33","v":33},{"p":"Und falls ein ansässiger Fremdling bei dir in eurem Land als Fremdling weilt, sollt ihr ihn nicht schlecht behandeln."},{"p":"34","v":34},{"p":"Der ansässige Fremdling, der als Fremdling bei euch weilt, sollte euch wie einer eurer Einheimischen werden; und du sollst ihn lieben wie dich selbst, denn ansässige Fremdlinge wurdet ihr im Land Ägypten. Ich bin Jehova, euer Gott."}],[{"p":"35","v":35},{"p":"Ihr sollt keine Ungerechtigkeit begehen beim Rechtsprechen, beim Abmessen, beim Wiegen oder beim Messen von Flüssigkeiten."},{"p":"36","v":36},{"p":"Es sollte sich erweisen, daß ihr eine genaue Waage habt, genaue Gewichtssteine, ein genaues Ẹpha und ein genaues Hin. Jehova, euer Gott, bin ich, der euch aus dem Land Ägypten herausgeführt hat."},{"p":"37","v":37},{"p":"Somit sollt ihr alle meine Satzungen und alle meine richterlichen Entscheidungen beobachten, und ihr sollt sie tun. Ich bin Jehova.‘ “"}]]}