{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Falls nun irgendeine Seele als Opfergabe Jehova ein Getreideopfer darbringen möchte, sollte ihre Opfergabe aus Feinmehl bestehen; und der Betreffende soll Öl darübergießen und duftendes Harz darauf tun."},{"p":"2","v":2},{"p":"Und er soll es zu den Söhnen Aarons, den Priestern, bringen, und der Priester soll davon seine Hand voll fassen, von seinem Feinmehl und seinem Öl mitsamt all seinem duftenden Harz; und er soll es als dessen Erinnerungsteil auf dem Altar in Rauch aufgehen lassen als Feueropfer von beruhigendem Wohlgeruch für Jehova."},{"p":"3","v":3},{"p":"Und was vom Getreideopfer übrig ist, gehört Aaron und seinen Söhnen als etwas Hochheiliges von Jehovas Feueropfern."}],[{"p":"4","v":4},{"p":"Und falls du als Opfergabe ein Getreideopfer in Form von etwas im Ofen Gebackenem darbringen möchtest, sollte es aus Feinmehl sein, ungesäuerte, mit Öl angefeuchtete ringförmige Kuchen oder ungesäuerte, mit Öl bestrichene Fladen."}],[{"p":"5","v":5},{"p":"Und wenn deine Opfergabe ein Getreideopfer von der Backplatte ist, sollte es aus ungesäuertem, mit Öl angefeuchtetem Feinmehl bestehen."},{"p":"6","v":6},{"p":"Es sollte in Stücke gebrochen werden, und du sollst Öl darauf gießen. Es ist ein Getreideopfer."}],[{"p":"7","v":7},{"p":"Und wenn deine Opfergabe ein Getreideopfer aus der Fettbadpfanne ist, sollte es aus Feinmehl mit Öl gemacht werden."},{"p":"8","v":8},{"p":"Und du sollst das Getreideopfer, das aus diesen [Dingen] gemacht worden ist, Jehova bringen; und es soll dem Priester dargebracht werden, und er soll es zum Altar hinbringen."},{"p":"9","v":9},{"p":"Und der Priester soll etwas vom Getreideopfer als dessen Erinnerungsteil abheben und soll es auf dem Altar in Rauch aufgehen lassen als Feueropfer von beruhigendem Wohlgeruch für Jehova."},{"p":"10","v":10},{"p":"Und was vom Getreideopfer übrig ist, gehört Aaron und seinen Söhnen als etwas Hochheiliges von Jehovas Feueropfern."}],[{"p":"11","v":11},{"p":"Kein Getreideopfer, das ihr Jehova darbringen werdet, sollte zu Gesäuertem gemacht werden, denn ihr sollt überhaupt keinen Sauerteig und keinen Honig als Feueropfer für Jehova in Rauch aufgehen lassen."}],[{"p":"12","v":12},{"p":"Als ein Erstlingsopfer wirst du sie Jehova darbringen, und sie sollen nicht auf den Altar kommen zu einem beruhigenden Wohlgeruch."}],[{"p":"13","v":13},{"p":"Und jede Opfergabe deines Getreideopfers wirst du mit Salz würzen; und du sollst das Salz des Bundes deines Gottes auf deinem Getreideopfer nicht fehlen lassen. Zusammen mit jeder deiner Opfergaben wirst du Salz darbringen."}],[{"p":"14","v":14},{"p":"Und wenn du das Getreideopfer der ersten reifen Früchte Jehova darbringen möchtest, solltest du am Feuer geröstete grüne Ähren, das Schrot von Jungkorn, als das Getreideopfer deiner ersten reifen Früchte darbringen."},{"p":"15","v":15},{"p":"Und du sollst Öl darauf tun und duftendes Harz darauf legen. Es ist ein Getreideopfer."},{"p":"16","v":16},{"p":"Und der Priester soll dessen Erinnerungsteil in Rauch aufgehen lassen, das heißt etwas von seinem Schrot und Öl samt all seinem duftenden Harz als Feueropfer für Jehova."}]]}