{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Du sollst zu den Söhnen Israels sagen: ‚Jedermann von den Söhnen Israels und irgendein ansässiger Fremdling, der als Fremdling in Israel weilt, der einen seiner Nachkommen dem Mọlech gibt, sollte unweigerlich zu Tode gebracht werden. Das Volk des Landes sollte ihn mit Steinen bewerfen [, so daß er stirbt]."},{"p":"3","v":3},{"p":"Und ich selbst werde mein Angesicht gegen diesen Mann richten, und ich will ihn von den Reihen seines Volkes abschneiden, denn er hat einen seiner Nachkommen dem Mọlech gegeben, um meine heilige Stätte zu verunreinigen und meinen heiligen Namen zu entweihen."},{"p":"4","v":4},{"p":"Und wenn das Volk des Landes willentlich die Augen vor diesem Mann verhüllen sollte, wenn er einen seiner Nachkommen dem Mọlech gibt, indem man ihn nicht zu Tode bringt,"},{"p":"5","v":5},{"p":"dann werde ich meinerseits bestimmt mein Angesicht gegen diesen Mann und seine Familie richten, und ich werde ihn und alle, die mit ihm zusammen unsittlichen Verkehr haben, indem sie unsittlichen Verkehr mit dem Mọlech haben, tatsächlich von den Reihen ihres Volkes abschneiden."}],[{"p":"6","v":6},{"p":"Was die Seele betrifft, die sich zu den Geistermedien und den berufsmäßigen Vorhersagern von Ereignissen wendet, um unsittlichen Verkehr mit ihnen zu haben, ich werde bestimmt mein Angesicht gegen diese Seele richten und sie von den Reihen ihres Volkes abschneiden."}],[{"p":"7","v":7},{"p":"Und ihr sollt euch heiligen und euch als heilig erweisen, denn ich bin Jehova, euer Gott."},{"p":"8","v":8},{"p":"Und ihr sollt meine Satzungen beobachten und sie tun. Ich bin Jehova, der euch heiligt."}],[{"p":"9","v":9},{"p":"Falls es irgendeinen Mann geben sollte, der auf seinen Vater und seine Mutter Übles herabruft, er sollte unweigerlich zu Tode gebracht werden. Es ist sein Vater und seine Mutter, auf die er Übles herabgerufen hat. Sein eigenes Blut ist auf ihm."}],[{"p":"10","v":10},{"p":"Ein Mann nun, der mit der Frau eines anderen Mannes Ehebruch begeht, der begeht Ehebruch mit der Frau seines Mitmenschen. Er sollte unweigerlich zu Tode gebracht werden, der Ehebrecher wie auch die Ehebrecherin."},{"p":"11","v":11},{"p":"Und ein Mann, der bei der Frau seines Vaters liegt, hat die Blöße seines Vaters aufgedeckt. Sie sollten beide unweigerlich zu Tode gebracht werden. Ihr eigenes Blut ist auf ihnen."},{"p":"12","v":12},{"p":"Und wenn ein Mann bei seiner Schwiegertochter liegt, sollten sie beide unweigerlich zu Tode gebracht werden. Sie haben eine schändliche Verletzung dessen begangen, was natürlich ist. Ihr eigenes Blut ist auf ihnen."}],[{"p":"13","v":13},{"p":"Und wenn ein Mann bei einer männlichen Person liegt, ebenso wie man bei einer Frau liegt, so haben sie beide eine Abscheulichkeit begangen. Sie sollten unweigerlich zu Tode gebracht werden. Ihr eigenes Blut ist auf ihnen."}],[{"p":"14","v":14},{"p":"Und wenn sich ein Mann eine Frau und ihre Mutter nimmt, ist es Zügellosigkeit. Man sollte ihn und sie im Feuer verbrennen, damit nicht weiterhin Zügellosigkeit in eurer Mitte sei."}],[{"p":"15","v":15},{"p":"Und wenn ein Mann seinen Samenerguß einem Tier gibt, sollte er unweigerlich zu Tode gebracht werden, und ihr solltet das Tier töten."},{"p":"16","v":16},{"p":"Und wenn sich eine Frau irgendeinem Tier naht, um Verkehr mit ihm zu haben, sollst du die Frau und das Tier töten. Sie sollten unweigerlich zu Tode gebracht werden. Ihr eigenes Blut ist auf ihnen."}],[{"p":"17","v":17},{"p":"Und wenn sich ein Mann seine Schwester, die Tochter seines Vaters oder die Tochter seiner Mutter, nimmt, und er sieht wirklich ihre Blöße, und sie ihrerseits sieht seine Blöße, so ist es eine Schande. Somit sollen sie vor den Augen der Söhne ihres Volkes [vom Leben] abgeschnitten werden. Es ist die Blöße seiner Schwester, die er aufgedeckt hat. Er sollte sich für sein Vergehen verantworten."}],[{"p":"18","v":18},{"p":"Und wenn ein Mann bei einer menstruierenden Frau liegt und tatsächlich ihre Blöße aufdeckt, hat er ihren Quell entblößt, und sie selbst hat den Quell ihres Blutes aufgedeckt. Somit sollen sie beide von den Reihen ihres Volkes abgeschnitten werden."}],[{"p":"19","v":19},{"p":"Und die Blöße der Schwester deiner Mutter und der Schwester deines Vaters sollst du nicht aufdecken, denn es ist seine Blutsverwandte, die ein solcher entblößt hat. Sie sollten sich für ihr Vergehen verantworten."},{"p":"20","v":20},{"p":"Und ein Mann, der bei der Frau seines Onkels liegt, hat die Blöße seines Onkels aufgedeckt. Sie sollten sich für ihre Sünde verantworten. Sie sollten kinderlos sterben."},{"p":"21","v":21},{"p":"Und wenn sich ein Mann die Frau seines Bruders nimmt, ist es etwas Abscheuliches. Es ist die Blöße seines Bruders, die er aufgedeckt hat. Sie sollten kinderlos werden."}],[{"p":"22","v":22},{"p":"Und ihr sollt alle meine Satzungen und alle meine richterlichen Entscheidungen beobachten und sie tun, daß euch das Land nicht ausspeit, in das ich euch bringe, damit ihr darin wohnt."},{"p":"23","v":23},{"p":"Und ihr sollt nicht in den Satzungen der Nationen wandeln, die ich vor euch her wegsende, denn alle diese Dinge haben sie getan, und sie widern mich an."},{"p":"24","v":24},{"p":"Folglich habe ich zu euch gesagt: „Ihr eurerseits werdet Besitz nehmen von ihrem Boden, und ich meinerseits werde ihn euch geben, damit ihr Besitz davon nehmt, ein Land, das von Milch und Honig fließt. Jehova, euer Gott, bin ich, der euch aus den Völkern ausgeschieden hat.“"},{"p":"25","v":25},{"p":"Und ihr sollt einen Unterschied machen zwischen dem reinen Tier und dem unreinen und zwischen den unreinen Vögeln und den reinen; und ihr sollt eure Seelen nicht zu etwas Widerlichem machen mit dem Tier und den Vögeln und mit allem, was sich auf dem Erdboden regt, was ich für euch ausgeschieden habe, indem ich es für unrein erklärte."},{"p":"26","v":26},{"p":"Und ihr sollt euch mir als heilig erweisen, denn ich, Jehova, bin heilig; und ich scheide euch aus den Völkern aus, damit ihr mein werdet."}],[{"p":"27","v":27},{"p":"Und was einen Mann oder eine Frau betrifft, in denen sich ein Mediumsgeist oder Geist der Vorhersage findet, sie sollten unweigerlich zu Tode gebracht werden. Man sollte sie mit Steinen bewerfen [, so daß sie sterben]. Ihr eigenes Blut ist auf ihnen.‘ “"}]]}