{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Und Jehova sagte weiter zu Moses: „Sprich zu den Priestern, den Söhnen Aarons, und du sollst zu ihnen sagen: ‚Für eine verstorbene Seele darf sich niemand verunreinigen unter seinem Volk."},{"p":"2","v":2},{"p":"Aber für einen seiner Blutsverwandten, der ihm nahesteht, für seine Mutter und für seinen Vater und für seinen Sohn und für seine Tochter und für seinen Bruder"},{"p":"3","v":3},{"p":"und für seine Schwester, eine Jungfrau, die ihm nahesteht, die keines Mannes [Frau] geworden ist, für sie mag er sich verunreinigen."},{"p":"4","v":4},{"p":"Er darf sich nicht für eine Frau verunreinigen, die einem Besitzer unter seinem Volk zu eigen ist, so daß er sich entweiht."},{"p":"5","v":5},{"p":"Sie sollten sich keine Glatze machen auf ihrem Haupt, und das äußerste Ende ihres Bartes sollten sie nicht abscheren, und in ihr Fleisch sollten sie sich keinen Einschnitt machen."},{"p":"6","v":6},{"p":"Sie sollten sich ihrem Gott als heilig erweisen, und sie sollten den Namen ihres Gottes nicht entweihen, denn sie sind es, die die Feueropfer Jehovas, das Brot ihres Gottes, darbringen, und sie sollen sich als heilig erweisen."},{"p":"7","v":7},{"p":"Eine Prostituierte oder eine Geschändete sollten sie sich nicht nehmen; und eine von ihrem Mann geschiedene Frau sollten sie sich nicht nehmen, denn er ist seinem Gott heilig."},{"p":"8","v":8},{"p":"Somit sollst du ihn heiligen, denn er ist es, der das Brot deines Gottes darbringt. Er sollte sich dir als heilig erweisen, denn heilig bin ich, Jehova, der euch heiligt."}],[{"p":"9","v":9},{"p":"Falls sich nun die Tochter eines Priesters entweihen sollte, indem sie Prostitution begeht, so entweiht sie ihren Vater. Sie sollte im Feuer verbrannt werden."}],[{"p":"10","v":10},{"p":"Und was den Hohenpriester von seinen Brüdern betrifft, auf dessen Haupt das Salböl ausgegossen werden würde und dessen Hand mit Macht gefüllt wurde, um die Kleider zu tragen, er sollte sein Haupt[haar] nicht ungepflegt hängen lassen, und er sollte seine Kleider nicht zerreißen."},{"p":"11","v":11},{"p":"Und er sollte nicht zu irgendeiner toten Seele kommen. Für seinen Vater und seine Mutter darf er sich nicht verunreinigen."},{"p":"12","v":12},{"p":"Er sollte auch nicht aus dem Heiligtum hinausgehen und [sollte] das Heiligtum seines Gottes nicht entweihen, denn das Zeichen der Hingabe, das Salböl seines Gottes, ist auf ihm. Ich bin Jehova."}],[{"p":"13","v":13},{"p":"Und er seinerseits sollte sich eine Frau in ihrer Jungfrauschaft nehmen."},{"p":"14","v":14},{"p":"Was eine Witwe oder eine Geschiedene und eine Geschändete, eine Prostituierte, betrifft, keine von diesen darf er sich nehmen, sondern eine Jungfrau aus seinem Volk sollte er sich zur Frau nehmen."},{"p":"15","v":15},{"p":"Und er sollte seinen Samen unter seinem Volk nicht entweihen, denn ich bin Jehova, der ihn heiligt.‘ “"}],[{"p":"16","v":16},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"17","v":17},{"p":"„Rede zu Aaron und sprich: ‚Kein Mann aus deiner Nachkommenschaft durch ihre Generationen hindurch, an dem sich ein Gebrechen findet, darf herzutreten, um das Brot seines Gottes darzubringen."},{"p":"18","v":18},{"p":"Falls irgendein Mann da ist, der ein Gebrechen an sich hat, darf er nicht herzutreten: ein Blinder oder Lahmer oder einer mit gespaltener Nase oder an dem ein Glied zu lang ist"},{"p":"19","v":19},{"p":"oder ein Mann, an dem sich ein Fußbruch oder ein Handbruch findet,"},{"p":"20","v":20},{"p":"oder ein Buckliger oder ein Schmächtiger oder ein Augenkranker oder einer, der die Krätze oder die Ringelflechte oder der zerdrückte Hoden hat."},{"p":"21","v":21},{"p":"Irgendein Mann vom Samen Aarons, des Priesters, der ein Gebrechen an sich hat, darf sich nicht nähern, um die Feueropfer Jehovas darzubringen. Er hat ein Gebrechen an sich. Er darf sich nicht nähern, um das Brot seines Gottes darzubringen."},{"p":"22","v":22},{"p":"Er darf das Brot seines Gottes von den hochheiligen Dingen und von den heiligen Dingen essen."},{"p":"23","v":23},{"p":"Doch darf er nicht hineinkommen in die Nähe des Vorhangs, und er darf sich nicht dem Altar nähern, weil er ein Gebrechen an sich hat; und er sollte mein Heiligtum nicht entweihen, denn ich bin Jehova, der sie heiligt.‘ “"}],[{"p":"24","v":24},{"p":"Dementsprechend redete Moses zu Aaron und seinen Söhnen und allen Söhnen Israels."}]]}