{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Und Jehova redete ferner zu Moses, indem [er] sagte:"},{"p":"2","v":2},{"p":"„Rede zu Aaron und seinen Söhnen, daß sie sich abgesondert halten von den heiligen Dingen der Söhne Israels und meinen heiligen Namen in den Dingen, die sie mir heiligen, nicht entweihen. Ich bin Jehova."},{"p":"3","v":3},{"p":"Sprich zu ihnen: ‚Irgendein Mann von allen euren Nachkommen durch eure Generationen hindurch, der zu den heiligen Dingen herzutritt, die die Söhne Israels Jehova heiligen werden, während er seine Unreinheit an sich hat, diese Seele soll von meinem Angesicht weggetilgt werden. Ich bin Jehova."},{"p":"4","v":4},{"p":"Kein Mann von Aarons Nachkommen darf, wenn er aussätzig ist oder einen Ausfluß hat, von den heiligen Dingen essen, bis er rein wird, noch der, der irgendeinen berührt, welcher durch eine verstorbene Seele unrein geworden ist, oder ein Mann, dem ein Samenerguß abgeht,"},{"p":"5","v":5},{"p":"noch ein Mann, der irgendein Ding des Gewimmels berührt, das für ihn unrein ist, oder einen Menschen berührt, der für ihn unrein ist hinsichtlich irgendeiner Unreinheit, die er an sich hat."},{"p":"6","v":6},{"p":"Die Seele, die so etwas berührt, soll unrein sein bis zum Abend und darf nichts von den heiligen Dingen essen, sondern der Betreffende soll sein Fleisch im Wasser baden."},{"p":"7","v":7},{"p":"Wenn die Sonne untergegangen ist, dann soll er rein sein, und danach darf er etwas von den heiligen Dingen essen, denn es ist sein Brot."},{"p":"8","v":8},{"p":"Er sollte auch keinen [bereits] toten Körper oder irgend etwas von wilden Tieren Zerrissenes essen, da er dadurch unrein würde. Ich bin Jehova."}],[{"p":"9","v":9},{"p":"Und sie sollen ihrer Verpflichtung mir gegenüber nachkommen, damit sie nicht deswegen Sünde auf sich laden und dafür sterben müssen, weil sie es entweiht haben. Ich bin Jehova, der sie heiligt."}],[{"p":"10","v":10},{"p":"Und gar kein Fremder darf irgend etwas Heiliges essen. Weder ein Ansiedler bei einem Priester noch ein Lohnarbeiter darf irgend etwas Heiliges essen."},{"p":"11","v":11},{"p":"Wenn aber ein Priester eine Seele mit seinem Geld als Erwerb erkaufen sollte, so darf der Betreffende davon mitessen. Was in seinem Haus geborene Sklaven betrifft, sie dürfen als solche von seinem Brot mitessen."},{"p":"12","v":12},{"p":"Und falls die Tochter eines Priesters [die Frau] eines Mannes werden sollte, der ein Fremder ist, darf sie als solche nicht von dem Beitrag der heiligen Dinge essen."},{"p":"13","v":13},{"p":"Falls aber die Tochter eines Priesters eine Witwe oder eine Geschiedene werden sollte, ohne Nachkommen zu haben, und sie in das Haus ihres Vaters zurückkehren muß wie in ihrer Jugend, so darf sie vom Brot ihres Vaters essen; aber gar kein Fremder darf davon essen."}],[{"p":"14","v":14},{"p":"Falls nun ein Mann aus Versehen etwas Heiliges ißt, dann soll er das Fünftel davon hinzufügen und soll dem Priester das Heilige geben."},{"p":"15","v":15},{"p":"Und sie sollten die heiligen Dinge der Söhne Israels nicht entweihen, die sie für Jehova beisteuern mögen,"},{"p":"16","v":16},{"p":"und ihnen tatsächlich die Strafe der Schuld aufladen, weil sie ihre heiligen Dinge essen; denn ich bin Jehova, der sie heiligt.‘ “"}],[{"p":"17","v":17},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"18","v":18},{"p":"„Rede zu Aaron und seinen Söhnen und allen Söhnen Israels, und du sollst zu ihnen sagen: ‚Was irgendeinen Mann vom Hause Israel oder einen ansässigen Fremdling in Israel betrifft, der seine Opfergabe darbringt für irgendwelche ihrer Gelübde oder für irgendwelche ihrer freiwilligen Gaben, die sie Jehova als Brandopfer darbringen:"},{"p":"19","v":19},{"p":"Damit es für euch Wohlgefallen erlangt, soll es fehlerlos sein, ein männliches Tier unter der Rinderherde, unter den jungen Widdern oder unter den Ziegen."},{"p":"20","v":20},{"p":"Irgend etwas, was ein Gebrechen an sich hat, sollt ihr nicht darbringen, denn es wird nicht dazu dienen, für euch Wohlgefallen zu erlangen."}],[{"p":"21","v":21},{"p":"Und falls ein Mann Jehova ein Gemeinschaftsschlachtopfer darbringen sollte, um ein Gelübde zu bezahlen oder als freiwillige Gabe, sollte es sich als ein fehlerloses [Tier] unter der Rinderherde oder der Kleinviehherde erweisen, um Wohlgefallen zu erlangen. Gar kein Gebrechen sollte daran zu finden sein."},{"p":"22","v":22},{"p":"Nichts Blindes oder Gebrochenes oder was einen Einschnitt oder eine Warze oder die Krätze oder die Ringflechte hat, keine von solchen [Tieren] sollt ihr Jehova darbringen, und kein Feueropfer davon sollt ihr für Jehova auf den Altar legen."},{"p":"23","v":23},{"p":"Was einen Stier oder ein Schaf betrifft, an dem ein Glied zu lang oder zu kurz ist, du kannst es zu einer freiwilligen Opfergabe machen; für ein Gelübde aber wird es nicht mit Wohlgefallen angenommen werden."},{"p":"24","v":24},{"p":"Eines aber, dem die Hoden zerquetscht oder zerstoßen oder ausgerissen oder abgeschnitten sind, sollt ihr Jehova nicht darbringen, und in eurem Land solltet ihr sie nicht [als Opfer] darbieten."},{"p":"25","v":25},{"p":"Und irgendwelche von allen diesen sollt ihr nicht aus der Hand eines Ausländers als das Brot eures Gottes darbringen, denn ihre Verderbnis ist an ihnen. Sie haben ein Gebrechen an sich. Sie werden nicht mit Wohlgefallen von euch angenommen werden.‘ “"}],[{"p":"26","v":26},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"27","v":27},{"p":"„Sollte ein Stier oder ein junger Widder oder eine Ziege geboren werden, dann soll es sieben Tage lang unter seiner Mutter bleiben, aber vom achten Tag an und weiterhin wird es als eine Opfergabe mit Wohlgefallen angenommen werden, ein Feueropfer für Jehova."},{"p":"28","v":28},{"p":"Was einen Stier und ein Schaf betrifft, ihr sollt es nicht an ein und demselben Tag mit seinem Jungen schlachten."}],[{"p":"29","v":29},{"p":"Und falls ihr Jehova ein Danksagungsschlachtopfer opfern solltet, solltet ihr es opfern, um für euch Wohlgefallen zu erlangen."},{"p":"30","v":30},{"p":"An jenem Tag sollte es gegessen werden. Ihr sollt nichts davon übriglassen bis zum Morgen. Ich bin Jehova."}],[{"p":"31","v":31},{"p":"Und ihr sollt meine Gebote halten und sie tun. Ich bin Jehova."},{"p":"32","v":32},{"p":"Und ihr sollt meinen heiligen Namen nicht entweihen, und ich muß inmitten der Söhne Israels geheiligt werden. Ich bin Jehova, der euch heiligt,"},{"p":"33","v":33},{"p":"der euch aus dem Land Ägypten herausbringt, um mich euch als Gott zu erweisen. Ich bin Jehova.“"}]]}