{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Die Festzeiten Jehovas, die ihr ausrufen solltet, sind heilige Zusammenkünfte. Dies sind meine Festzeiten:"}],[{"p":"3","v":3},{"p":"Sechs Tage kann Arbeit getan werden, aber am siebten Tag ist ein Sabbat vollständiger Ruhe, eine heilige Zusammenkunft. Ihr dürft keinerlei Arbeit tun. Es ist ein Sabbat für Jehova an allen Orten, wo ihr wohnt."}],[{"p":"4","v":4},{"p":"Dies sind die Festzeiten Jehovas, heilige Zusammenkünfte, die ihr zu ihren bestimmten Zeiten ausrufen solltet:"},{"p":"5","v":5},{"p":"Im ersten Monat, am vierzehnten Tag des Monats, zwischen den zwei Abenden, ist das Passah für Jehova."}],[{"p":"6","v":6},{"p":"Und am fünfzehnten Tag dieses Monats ist das Fest der ungesäuerten Brote für Jehova. Sieben Tage solltet ihr ungesäuerte Brote essen."},{"p":"7","v":7},{"p":"Am ersten Tag werdet ihr eine heilige Zusammenkunft veranstalten. Keinerlei mühevolle Arbeit dürft ihr tun."},{"p":"8","v":8},{"p":"Doch sollt ihr Jehova sieben Tage ein Feueropfer darbringen. Am siebten Tag wird eine heilige Zusammenkunft stattfinden. Keinerlei mühevolle Arbeit dürft ihr tun.‘ “"}],[{"p":"9","v":9},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"10","v":10},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Wenn ihr schließlich in das Land kommt, das ich euch gebe, und ihr seine Ernte eingebracht habt, sollt ihr auch eine Garbe der Erstlinge eurer Ernte zum Priester bringen."},{"p":"11","v":11},{"p":"Und er soll die Garbe vor Jehova hin und her weben, um für euch Wohlgefallen zu erlangen. Gleich am Tag nach dem Sabbat sollte der Priester sie hin und her weben."},{"p":"12","v":12},{"p":"Und an dem Tag, an dem ihr eure Garbe hin und her weben laßt, sollt ihr einen fehlerlosen jungen Widder, der in seinem ersten Jahr [steht], darbieten als Brandopfer für Jehova;"},{"p":"13","v":13},{"p":"und als sein Getreideopfer zwei zehntel Ẹpha Feinmehl, mit Öl angefeuchtet, als Feueropfer für Jehova, einen beruhigenden Wohlgeruch; und als sein Trankopfer ein viertel Hin Wein."},{"p":"14","v":14},{"p":"Und ihr sollt weder Brot noch geröstetes Korn, noch Jungkorn essen bis zu ebendiesem Tag, bis ihr die Opfergabe eures Gottes bringt. Es ist eine Satzung auf unabsehbare Zeit für eure Generationen an allen Orten, wo ihr wohnt."}],[{"p":"15","v":15},{"p":"Und ihr sollt für euch von dem Tag nach dem Sabbat, von dem Tag an, an dem ihr die Garbe des Webeopfers bringt, sieben Sabbate zählen. Volle [Wochen] sollten es werden."},{"p":"16","v":16},{"p":"Bis zu dem Tag nach dem siebten Sabbat solltet ihr zählen, fünfzig Tage, und ihr sollt Jehova ein neues Getreideopfer darbringen."},{"p":"17","v":17},{"p":"Aus euren Wohnorten solltet ihr zwei Brote als Webeopfer bringen. Sie sollten aus zwei zehntel Ẹpha Feinmehl bestehen. Sie sollten gesäuert gebacken werden, als erste reife Früchte für Jehova."},{"p":"18","v":18},{"p":"Und ihr sollt zusammen mit den Broten sieben fehlerlose männliche Lämmer darbringen, jedes einjährig, und einen jungen Stier und zwei Widder. Sie sollten als Brandopfer für Jehova dienen zusammen mit ihrem Getreideopfer und ihren Trankopfern als Feueropfer von beruhigendem Wohlgeruch für Jehova."},{"p":"19","v":19},{"p":"Und ihr sollt ein Ziegenböckchen als Sündopfer und zwei männliche Lämmer, jedes einjährig, als Gemeinschaftsschlachtopfer darbieten."},{"p":"20","v":20},{"p":"Und der Priester soll sie zusammen mit den Broten der ersten reifen Früchte als Webeopfer vor Jehova hin und her weben, zusammen mit den beiden männlichen Lämmern. Sie sollten als etwas Heiliges für Jehova dem Priester dienen."},{"p":"21","v":21},{"p":"Und ihr sollt an ebendiesem Tag einen Ruf ergehen lassen; eine heilige Zusammenkunft wird für euch stattfinden. Keinerlei mühevolle Arbeit dürft ihr tun. Es ist eine Satzung auf unabsehbare Zeit an allen euren Wohnorten für eure Generationen."}],[{"p":"22","v":22},{"p":"Und wenn ihr die Ernte eures Landes einbringt, sollst du, wenn du erntest, den Rand deines Feldes nicht ganz abernten, und du sollst keine Nachlese deiner Ernte halten. Du solltest sie dem Niedergedrückten und dem ansässigen Fremdling überlassen. Ich bin Jehova, euer Gott.‘ “"}],[{"p":"23","v":23},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"24","v":24},{"p":"„Rede zu den Söhnen Israels und sprich: ‚Im siebten Monat, am Ersten des Monats, sollte für euch vollständige Ruhe eintreten, ein Gedenken durch Trompetenschall, eine heilige Zusammenkunft."},{"p":"25","v":25},{"p":"Keinerlei mühevolle Arbeit dürft ihr tun, und ihr sollt Jehova ein Feueropfer darbringen.‘ “"}],[{"p":"26","v":26},{"p":"Und Jehova redete ferner zu Moses, indem [er] sprach:"},{"p":"27","v":27},{"p":"„Doch am Zehnten dieses siebten Monats ist der Sühnetag. Eine heilige Zusammenkunft sollte für euch stattfinden, und ihr sollt eure Seelen [in Betrübnis] beugen und Jehova ein Feueropfer darbringen."},{"p":"28","v":28},{"p":"Und ihr sollt an ebendiesem Tag keinerlei Arbeit tun, denn es ist ein Sühnetag, um für euch vor Jehova, eurem Gott, Sühne zu leisten;"},{"p":"29","v":29},{"p":"denn jede Seele, die sich an ebendiesem Tag nicht [in Betrübnis] beugen wird, soll von ihrem Volk abgeschnitten werden."},{"p":"30","v":30},{"p":"Was irgendeine Seele betrifft, die an ebendiesem Tag Arbeit von irgendwelcher Art tun wird, diese Seele muß ich aus den Reihen ihres Volkes vernichten."},{"p":"31","v":31},{"p":"Ihr sollt keinerlei Arbeit tun. Es ist eine Satzung auf unabsehbare Zeit für eure Generationen an allen Orten, wo ihr wohnt."},{"p":"32","v":32},{"p":"Es ist ein Sabbat vollständiger Ruhe für euch, und ihr sollt eure Seelen am Neunten des Monats, am Abend, [in Betrübnis] beugen. Von Abend zu Abend solltet ihr euren Sabbat beobachten.“"}],[{"p":"33","v":33},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"34","v":34},{"p":"„Rede zu den Söhnen Israels und sprich: ‚Am fünfzehnten Tag dieses siebten Monats ist das Laubhüttenfest, sieben Tage lang für Jehova."},{"p":"35","v":35},{"p":"Am ersten Tag findet eine heilige Zusammenkunft statt. Keinerlei mühevolle Arbeit dürft ihr tun."},{"p":"36","v":36},{"p":"Sieben Tage solltet ihr Jehova ein Feueropfer darbringen. Am achten Tag sollte eine heilige Zusammenkunft für euch stattfinden, und ihr sollt Jehova ein Feueropfer darbringen. Es ist eine feierliche Versammlung. Keinerlei mühevolle Arbeit dürft ihr tun."}],[{"p":"37","v":37},{"p":"Dies sind die Festzeiten Jehovas, die ihr als heilige Zusammenkünfte ausrufen solltet, um Jehova ein Feueropfer darzubringen: das Brandopfer und das Getreideopfer des Schlachtopfers und die Trankopfer gemäß dem täglichen Erfordernis,"},{"p":"38","v":38},{"p":"außer den Sabbaten Jehovas und außer euren Gaben und außer allen euren Gelübdeopfern und außer allen euren freiwilligen Gaben, die ihr Jehova geben solltet."},{"p":"39","v":39},{"p":"Indes solltet ihr am fünfzehnten Tag des siebten Monats, wenn ihr den Ertrag des Landes eingesammelt habt, das Fest Jehovas sieben Tage feiern. Am ersten Tag ist vollständige Ruhe, und am achten Tag ist vollständige Ruhe."},{"p":"40","v":40},{"p":"Und ihr sollt euch am ersten Tag die Frucht prächtiger Bäume holen, die Palmwedel und die Äste von Bäumen mit vielen Zweigen und von Pappeln aus dem Wildbachtal, und ihr sollt euch sieben Tage vor Jehova, eurem Gott, freuen."},{"p":"41","v":41},{"p":"Und ihr sollt es als ein Fest für Jehova sieben Tage im Jahr feiern. Als eine Satzung auf unabsehbare Zeit durch eure Generationen hindurch solltet ihr es im siebten Monat feiern."},{"p":"42","v":42},{"p":"In den Laubhütten solltet ihr wohnen, sieben Tage. Alle Einheimischen in Israel sollten in den Laubhütten wohnen,"},{"p":"43","v":43},{"p":"damit eure Generationen wissen, daß ich die Söhne Israels in den Laubhütten wohnen ließ, als ich sie aus dem Land Ägypten herausführte. Ich bin Jehova, euer Gott.‘ “"}],[{"p":"44","v":44},{"p":"Dementsprechend redete Moses zu den Söhnen Israels von den Festzeiten Jehovas."}]]}