{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Gebiete den Söhnen Israels, daß sie für dich lauteres, gestoßenes Olivenöl für das Licht beschaffen, um die Lampe beständig leuchten zu lassen."},{"p":"3","v":3},{"p":"Außerhalb des Vorhangs des ZEUGNISSES im Zelt der Zusammenkunft sollte Aaron es herrichten vom Abend bis zum Morgen vor Jehova beständig. Es ist eine Satzung auf unabsehbare Zeit durch eure Generationen hindurch."},{"p":"4","v":4},{"p":"Auf dem Leuchter aus purem Gold sollte er die Lampen beständig vor Jehova herrichten."}],[{"p":"5","v":5},{"p":"Und du sollst Feinmehl nehmen und es zu zwölf ringförmigen Kuchen backen. Aus zwei zehntel Ẹpha sollte jeder ringförmige Kuchen bestehen."},{"p":"6","v":6},{"p":"Und du sollst sie in zwei Aufschichtungen, sechs in einer Aufschichtung, auf den aus purem Gold [bestehenden] Tisch vor Jehova legen."},{"p":"7","v":7},{"p":"Und du sollst lauteres, duftendes Harz auf jede Aufschichtung tun, und es soll als das Brot zu einem Erinnerungsteil dienen, ein Feueropfer für Jehova."},{"p":"8","v":8},{"p":"An einem Sabbattag nach dem anderen sollte er es beständig vor Jehova herrichten. Es ist ein auf unabsehbare Zeit mit den Söhnen Israels [geschlossener] Bund."},{"p":"9","v":9},{"p":"Und es soll Aaron und seinen Söhnen gehören, und sie sollen es an heiliger Stätte essen, denn es ist etwas Hochheiliges für ihn von Jehovas Feueropfern, als eine Bestimmung auf unabsehbare Zeit.“"}],[{"p":"10","v":10},{"p":"Ein Sohn einer israelitischen Frau nun, der aber der Sohn eines ägyptischen Mannes war, begab sich mitten unter die Söhne Israels, und der Sohn der Israelitin und ein israelitischer Mann begannen im Lager miteinander zu raufen."},{"p":"11","v":11},{"p":"Und der Sohn der Israelitin begann den NAMEN zu beschimpfen und Übles auf ihn herabzurufen. Da brachten sie ihn zu Moses. Übrigens war der Name seiner Mutter Schẹlomith, die Tochter Dịbris, vom Stamm Dan."},{"p":"12","v":12},{"p":"Dann legten sie ihn in Gewahrsam, bis eine deutliche Erklärung gemäß dem Bescheid Jehovas an sie erginge."}],[{"p":"13","v":13},{"p":"Und Jehova redete dann zu Moses, indem [er] sprach:"},{"p":"14","v":14},{"p":"„Führ denjenigen, der Übles herabgerufen hat, aus dem Lager hinaus; und alle, die ihn gehört haben, sollen ihre Hände auf seinen Kopf legen, und die ganze Gemeinde soll ihn [mit Steinen] bewerfen."},{"p":"15","v":15},{"p":"Und du solltest zu den Söhnen Israels reden, indem [du] sagst: ‚Falls irgendein Mann Übles auf seinen Gott herabruft, so soll er sich für seine Sünde verantworten."},{"p":"16","v":16},{"p":"Wer also Jehovas Namen beschimpft, sollte unweigerlich zu Tode gebracht werden. Die ganze Gemeinde sollte ihn unbedingt mit Steinen bewerfen. Der ansässige Fremdling sollte ebenso wie der Einheimische zu Tode gebracht werden, wenn er den NAMEN beschimpft."}],[{"p":"17","v":17},{"p":"Und falls ein Mann irgendeine Menschenseele totschlägt, sollte er unweigerlich zu Tode gebracht werden."},{"p":"18","v":18},{"p":"Und wer die Seele eines Haustiers totschlägt, sollte Ersatz dafür leisten, Seele für Seele."},{"p":"19","v":19},{"p":"Und falls ein Mann seinem Genossen ein Gebrechen zufügen sollte, dann sollte ihm ebenso getan werden, wie er getan hat."},{"p":"20","v":20},{"p":"Bruch um Bruch, Auge um Auge, Zahn um Zahn; ein Gebrechen von derselben Art, das er dem Menschen zufügen mag, das sollte ihm zugefügt werden."},{"p":"21","v":21},{"p":"Und wer ein Tier totschlägt, sollte es ersetzen, aber wer einen Menschen totschlägt, sollte zu Tode gebracht werden."}],[{"p":"22","v":22},{"p":"E i n e richterliche Entscheidung sollte für euch gelten. Es sollte sich erweisen, daß der ansässige Fremdling so wie der Einheimische ist, denn ich bin Jehova, euer Gott.‘ “"}],[{"p":"23","v":23},{"p":"Danach redete Moses zu den Söhnen Israels, und sie führten denjenigen, der Übles herabgerufen hatte, aus dem Lager hinaus, und sie bewarfen ihn mit Steinen. So taten die Söhne Israels, wie Jehova es Moses geboten hatte."}]]}