{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Und Jehova redete ferner zu Moses auf dem Berg Sịnai, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Wenn ihr schließlich in das Land kommt, das ich euch gebe, dann soll das Land einen Sabbat für Jehova beobachten."},{"p":"3","v":3},{"p":"Sechs Jahre solltest du dein Feld besäen, und sechs Jahre solltest du deinen Weingarten beschneiden, und du sollst den Ertrag des Landes einsammeln."},{"p":"4","v":4},{"p":"Doch im siebten Jahr sollte ein Sabbat vollständiger Ruhe für das Land eintreten, ein Sabbat für Jehova. Dein Feld sollst du nicht besäen, und deinen Weingarten sollst du nicht beschneiden."},{"p":"5","v":5},{"p":"Was aus den ausgefallenen Körnern deiner Ernte nachwächst, sollst du nicht ernten, und die Trauben deines unbeschnittenen Weinstocks sollst du nicht einsammeln. Es sollte ein Jahr vollständiger Ruhe für das Land eintreten."},{"p":"6","v":6},{"p":"Und der Sabbat[ertrag] des Landes soll euch zur Speise dienen, dir und deinem Sklaven und deiner Sklavin und deinem Lohnarbeiter und dem bei dir Angesiedelten, denen, die als Fremdlinge bei dir weilen,"},{"p":"7","v":7},{"p":"und deinem Haustier und dem wildlebenden Tier, das in deinem Land ist. Sein ganzer Ertrag sollte zum Essen dienen."}],[{"p":"8","v":8},{"p":"Und du sollst dir sieben Sabbatjahre zählen, siebenmal sieben Jahre, und die Tage der sieben Sabbatjahre sollen sich für dich auf neunundvierzig Jahre belaufen."},{"p":"9","v":9},{"p":"Und du sollst das laut tönende Horn im siebten Monat, am Zehnten des Monats, erschallen lassen; am Sühnetag solltet ihr das Horn in eurem ganzen Land erschallen lassen."},{"p":"10","v":10},{"p":"Und ihr sollt das fünfzigste Jahr heiligen und im Land Freiheit ausrufen für alle seine Bewohner. Es wird ein Jubeljahr für euch werden, und ihr sollt ein jeder zu seinem Besitz zurückkehren, und ihr solltet ein jeder zu seiner Familie zurückkehren."},{"p":"11","v":11},{"p":"Ein Jubeljahr wird das fünfzigste Jahr für euch werden. Ihr sollt nicht säen noch das ernten, was im Boden aus den ausgefallenen Körnern nachwächst, noch die Trauben seiner unbeschnittenen Weinstöcke lesen."},{"p":"12","v":12},{"p":"Denn es ist ein Jubeljahr. Es sollte euch etwas Heiliges werden. Vom Feld weg dürft ihr essen, was das Land hervorbringt."}],[{"p":"13","v":13},{"p":"In diesem Jubeljahr solltet ihr, ein jeder, zu seinem Besitz zurückkehren."},{"p":"14","v":14},{"p":"Wenn ihr nun eurem Genossen Ware verkaufen oder von der Hand eures Genossen kaufen solltet, so tut einander nicht unrecht."},{"p":"15","v":15},{"p":"Nach der Zahl der Jahre nach dem Jubeljahr solltest du von deinem Genossen kaufen; nach der Zahl der Ernteertragsjahre sollte er dir verkaufen."},{"p":"16","v":16},{"p":"Im Verhältnis zur Vielzahl der Jahre sollte er ihren Kaufpreis mehren, und im Verhältnis zur geringen [Zahl] der Jahre sollte er ihren Kaufpreis mindern, denn die Anzahl von Ernteerträgen ist das, was er dir verkauft."},{"p":"17","v":17},{"p":"Und keiner von euch soll seinem Genossen unrecht tun, und du sollst Furcht haben vor deinem Gott, denn ich bin Jehova, euer Gott."},{"p":"18","v":18},{"p":"So sollt ihr meine Satzungen ausführen, und ihr solltet meine richterlichen Entscheidungen beobachten, und ihr sollt sie ausführen. Dann werdet ihr im Land gewiß in Sicherheit wohnen."},{"p":"19","v":19},{"p":"Und das Land wird tatsächlich seinen Fruchtertrag geben, und ihr werdet bestimmt bis zur Sättigung essen und darin in Sicherheit wohnen."}],[{"p":"20","v":20},{"p":"Falls ihr aber sagen solltet: „Was werden wir im siebten Jahr essen, da wir doch nicht säen oder unsere Ernteerträge einsammeln dürfen?“,"},{"p":"21","v":21},{"p":"in diesem Fall werde ich euch bestimmt meinen Segen im sechsten Jahr entbieten, und es soll seinen Ernteertrag für drei Jahre liefern."},{"p":"22","v":22},{"p":"Und ihr sollt im achten Jahr säen, und ihr sollt vom alten Ernteertrag essen bis zum neunten Jahr. Bis sein Ernteertrag kommt, werdet ihr das Alte essen."}],[{"p":"23","v":23},{"p":"Das Land sollte also nicht für immer verkauft werden, denn das Land ist mein. Denn ansässige Fremdlinge und Ansiedler seid ihr von meinem Standpunkt aus."},{"p":"24","v":24},{"p":"Und im ganzen Land eures Besitzes solltet ihr dem Land das Rückkaufsrecht gewähren."}],[{"p":"25","v":25},{"p":"Falls dein Bruder verarmt und etwas von seinem Besitz verkaufen muß, so soll ein ihm nahe verwandter Rückkäufer kommen und zurückkaufen, was sein Bruder verkauft hat."},{"p":"26","v":26},{"p":"Und falls es sich erweist, daß jemand keinen Rückkäufer hat, und seine eigene Hand macht tatsächlich Gewinn, und er findet wirklich [Mittel] genug für seinen Rückkauf,"},{"p":"27","v":27},{"p":"dann soll er die Jahre von dem Zeitpunkt an, da er es verkaufte, berechnen, und er soll das, was an Geld übrigbleibt, dem Mann zurückgeben, mit dem er den Verkauf tätigte, und er soll zu seinem Besitz zurückkehren."}],[{"p":"28","v":28},{"p":"Wenn aber seine Hand nicht [Mittel] genug findet, ihm zurückzuerstatten, so soll das, was er verkaufte, bis zum Jubeljahr in der Hand seines Käufers bleiben; und es soll im Jubeljahr [frei] ausgehen, und er soll zu seinem Besitz zurückkehren."}],[{"p":"29","v":29},{"p":"Falls nun ein Mann ein Wohnhaus in einer ummauerten Stadt verkaufen sollte, dann soll sein Rückkaufsrecht weiterbestehen, bis das Jahr seit der Zeit seines Verkaufs ganz zu Ende ist; sein Rückkaufsrecht sollte ein ganzes Jahr weiterbestehen."},{"p":"30","v":30},{"p":"Doch wenn es nicht zurückgekauft werden sollte, bevor das ganze Jahr für ihn voll geworden ist, soll das Haus, das sich in der Stadt befindet, die eine Mauer hat, dann für immer das Eigentum seines Käufers durch seine Generationen hindurch bleiben. Es sollte im Jubeljahr nicht [frei] ausgehen."},{"p":"31","v":31},{"p":"Die Häuser von Siedlungen jedoch, die keine Mauer ringsum haben, sollten als Teil des Feldes des Landes gerechnet werden. Das Rückkaufsrecht dafür sollte weiterbestehen, und im Jubeljahr sollte es [frei] ausgehen."}],[{"p":"32","v":32},{"p":"Was die Städte der Levịten mit den Häusern der Städte ihres Besitzes betrifft, sollte das Rückkaufsrecht für die Levịten bis auf unabsehbare Zeit weiterbestehen."},{"p":"33","v":33},{"p":"Und wo Eigentum der Levịten nicht zurückgekauft wird, soll dann das in der Stadt seines Besitzes verkaufte Haus im Jubeljahr [frei] ausgehen; denn die Häuser der Städte der Levịten sind ihr Besitztum inmitten der Söhne Israels."},{"p":"34","v":34},{"p":"Überdies darf das Feld des Weidegrundes ihrer Städte nicht verkauft werden, denn es ist ihr Besitztum auf unabsehbare Zeit."}],[{"p":"35","v":35},{"p":"Und falls dein Bruder verarmt und er somit finanziell schwach ist neben dir, so sollst du ihn unterstützen. Wie ein ansässiger Fremdling und ein Ansiedler soll sein Leben bei dir erhalten bleiben."},{"p":"36","v":36},{"p":"Nimm nicht Zins und Wucher von ihm, sondern du sollst Furcht haben vor deinem Gott; und dein Bruder soll bei dir am Leben bleiben."},{"p":"37","v":37},{"p":"Du sollst ihm dein Geld nicht auf Zins geben, und du sollst deine Nahrung nicht um Wucher geben."},{"p":"38","v":38},{"p":"Ich bin Jehova, euer Gott, der euch aus dem Land Ägypten herausgeführt hat, um euch das Land Kạnaan zu geben, um mich als euer Gott zu erweisen."}],[{"p":"39","v":39},{"p":"Und falls dein Bruder neben dir verarmt und er sich dir verkaufen muß, sollst du ihn nicht als einen Arbeiter in sklavischem Dienst gebrauchen."},{"p":"40","v":40},{"p":"Er sollte bei dir wie ein Lohnarbeiter sein, wie ein Ansiedler. Er sollte bis zum Jubeljahr bei dir dienen."},{"p":"41","v":41},{"p":"Und er soll von dir [frei] ausgehen, er und seine Söhne mit ihm, und er soll zu seiner Familie zurückkehren, und er sollte zum Besitztum seiner Vorväter zurückkehren."},{"p":"42","v":42},{"p":"Denn sie sind meine Sklaven, die ich aus dem Land Ägypten herausgeführt habe. Sie sollen sich nicht so verkaufen, wie ein Sklave verkauft wird."},{"p":"43","v":43},{"p":"Du sollst ihn nicht tyrannisch niedertreten, und du sollst Furcht haben vor deinem Gott."},{"p":"44","v":44},{"p":"Was deinen Sklaven und deine Sklavin betrifft, die dein werden, von den Nationen, die rings um euch sind, von ihnen dürft ihr einen Sklaven und eine Sklavin kaufen."},{"p":"45","v":45},{"p":"Und auch von den Söhnen der Ansiedler, die als Fremdlinge bei euch weilen, von ihnen könnt ihr kaufen und von ihren Familien, die sich bei euch befinden, die ihnen in eurem Land geboren worden sind; und sie sollen euch als Besitz gehören."},{"p":"46","v":46},{"p":"Und ihr sollt sie als Erbe auf eure Söhne nach euch übergehen lassen, als ein Erbbesitz auf unabsehbare Zeit. Ihr könnt sie als Arbeiter gebrauchen, aber eure Brüder, die Söhne Israels, sollst du nicht, einer den anderen, tyrannisch niedertreten."}],[{"p":"47","v":47},{"p":"Falls aber die Hand des ansässigen Fremdlings oder des Ansiedlers bei dir wohlhabend wird, und dein Bruder ist neben ihm verarmt und muß sich dem ansässigen Fremdling oder dem Ansiedler bei dir oder einem Glied der Familie des ansässigen Fremdlings verkaufen,"},{"p":"48","v":48},{"p":"so wird, nachdem er sich verkauft hat, das Rückkaufsrecht in seinem Fall weiterbestehen. Einer seiner Brüder kann ihn zurückkaufen."}],[{"p":"49","v":49},{"p":"Oder sein Onkel oder der Sohn seines Onkels mag ihn zurückkaufen, oder irgendein Blutsverwandter von seinem Fleische, einer von seiner Familie, kann ihn zurückkaufen.\r\nOder wenn seine eigene Hand wohlhabend geworden ist, soll er sich dann selbst zurückkaufen."},{"p":"50","v":50},{"p":"Und er soll mit seinem Käufer von dem Jahr an rechnen, in dem er sich ihm verkauft hat, bis zum Jubeljahr, und das Geld seines Verkaufs soll der Zahl der Jahre entsprechen. So, wie die Arbeitstage eines Lohnarbeiters gerechnet werden, sollte er weiter bei ihm sein."},{"p":"51","v":51},{"p":"Sind es noch viele Jahre, sollte er ihnen entsprechend seinen Rückkaufspreis von seinem Kaufgeld erstatten."},{"p":"52","v":52},{"p":"Bleiben aber nur noch wenige von den Jahren bis zum Jubeljahr übrig, dann soll er für sich eine Berechnung anstellen. Entsprechend seinen Jahren sollte er seinen Rückkaufspreis erstatten."},{"p":"53","v":53},{"p":"Er sollte wie ein Lohnarbeiter von Jahr zu Jahr weiterhin bei ihm sein. Er darf ihn nicht vor deinen Augen tyrannisch niedertreten."},{"p":"54","v":54},{"p":"Wenn er sich jedoch zu diesen Bedingungen nicht zurückkaufen kann, dann soll er im Jubeljahr [frei] ausgehen, er und seine Söhne mit ihm."}],[{"p":"55","v":55},{"p":"Denn mir sind die Söhne Israels Sklaven. Sie sind meine Sklaven, die ich aus dem Land Ägypten herausgeführt habe. Ich bin Jehova, euer Gott."}]]}