{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Ihr sollt euch keine wertlosen Götter machen, und ihr sollt euch nicht ein geschnitztes Bild aufrichten oder eine heilige Säule, und ihr sollt keinen Stein als ein Schaustück in euer Land setzen, um euch nach ihm hin niederzubeugen; denn ich bin Jehova, euer Gott."},{"p":"2","v":2},{"p":"Ihr solltet meine Sabbate halten und Ehrfurcht haben vor meinem Heiligtum. Ich bin Jehova."}],[{"p":"3","v":3},{"p":"Wenn ihr weiterhin in meinen Satzungen wandelt und meine Gebote haltet und sie tatsächlich ausführt,"},{"p":"4","v":4},{"p":"so werde ich bestimmt eure Regenschauer zu ihrer rechten Zeit geben, und das Land wird wirklich seinen Ertrag geben, und der Baum des Feldes wird seine Frucht geben."},{"p":"5","v":5},{"p":"Und euer Dreschen wird gewiß bis zu eurer Weinlese reichen, und die Weinlese wird bis zur Aussaat reichen; und ihr werdet zweifellos euer Brot bis zur Sättigung essen und in eurem Land in Sicherheit wohnen."},{"p":"6","v":6},{"p":"Und ich will Frieden geben im Land, und ihr werdet euch gewiß niederlegen, ohne daß [euch] jemand aufschreckt; und ich will das schädliche wilde Tier aus dem Land beseitigen, und nicht wird ein Schwert durch euer Land gehen."},{"p":"7","v":7},{"p":"Und ihr werdet bestimmt eure Feinde jagen, und sie werden tatsächlich durch das Schwert vor euch fallen."},{"p":"8","v":8},{"p":"Und fünf von euch werden sicherlich hundert jagen, und hundert von euch werden zehntausend jagen, und eure Feinde werden tatsächlich durch das Schwert vor euch fallen."}],[{"p":"9","v":9},{"p":"Und ich will mich euch zuwenden und euch fruchtbar machen und euch mehren, und ich will meinen Bund mit euch ausführen."},{"p":"10","v":10},{"p":"Und ihr werdet bestimmt das Alte des Vorjahres essen, und ihr werdet vor dem Neuen das Alte hinausschaffen."},{"p":"11","v":11},{"p":"Und ich werde gewiß meine Stiftshütte in eure Mitte setzen, und meine Seele wird euch nicht verabscheuen."},{"p":"12","v":12},{"p":"Und ich werde tatsächlich in eurer Mitte wandeln und mich als euer Gott erweisen, und ihr eurerseits werdet euch als mein Volk erweisen."},{"p":"13","v":13},{"p":"Ich bin Jehova, euer Gott, der euch aus dem Land Ägypten, aus dem Sklavendienst für sie, herausbrachte, und ich zerbrach dann die Stangen eures Jochs und ließ euch aufrecht gehen."}],[{"p":"14","v":14},{"p":"Wenn ihr jedoch nicht auf mich hören noch alle diese Gebote tun werdet"},{"p":"15","v":15},{"p":"und wenn ihr meine Satzungen verwerfen werdet und wenn eure Seelen meine richterlichen Entscheidungen verabscheuen werden, so daß ihr nicht alle meine Gebote tut und so meinen Bund brecht,"},{"p":"16","v":16},{"p":"dann werde ich euch meinerseits folgendes tun, und zur Strafe werde ich gewiß Bestürzung durch Tuberkulose und hitziges Fieber, das die Augen versagen und die Seele verschmachten läßt, über euch bringen. Und ihr werdet euren Samen einfach umsonst säen, da eure Feinde ihn bestimmt essen werden."},{"p":"17","v":17},{"p":"Und ich werde tatsächlich mein Angesicht gegen euch richten, und ihr werdet vor euren Feinden zweifellos eine Niederlage erleiden; und die, die euch hassen, werden euch einfach niedertreten, und ihr werdet bestimmt fliehen, wenn keiner euch nachjagt."}],[{"p":"18","v":18},{"p":"Wenn ihr dennoch trotz dieser Dinge nicht auf mich hören werdet, dann werde ich euch siebenmal soviel für eure Sünden züchtigen müssen."},{"p":"19","v":19},{"p":"Und ich werde den Stolz eurer Stärke brechen und euren Himmel wie Eisen und eure Erde wie Kupfer machen müssen."},{"p":"20","v":20},{"p":"Und eure Kraft wird einfach für nichts verbraucht werden, da eure Erde ihren Ertrag nicht geben wird, und der Baum der Erde wird seine Frucht nicht geben."}],[{"p":"21","v":21},{"p":"Wenn ihr aber weiterhin im Widerstand gegen mich wandelt und nicht auf mich zu hören wünscht, dann werde ich euch siebenmal mehr Schläge auferlegen müssen, gemäß euren Sünden."},{"p":"22","v":22},{"p":"Und ich will die wilden Tiere des Feldes unter euch senden, und sie werden euch bestimmt der Kinder berauben und eure Haustiere wegtilgen und eure Zahl vermindern, und eure Wege werden tatsächlich verödet werden."}],[{"p":"23","v":23},{"p":"Wenn ihr euch angesichts dieser Dinge dennoch nicht von mir zurechtbringen laßt und ihr einfach im Widerstand gegen mich wandeln müßt,"},{"p":"24","v":24},{"p":"dann werde ich, ja ich, im Widerstand gegen euch wandeln müssen; und ich, auch ich, werde euch siebenmal für eure Sünden schlagen müssen."},{"p":"25","v":25},{"p":"Und ich werde bestimmt ein Schwert über euch bringen, das Rache nimmt für den Bund; und ihr werdet euch tatsächlich in eure Städte versammeln, und ich werde bestimmt [die] Pest in eure Mitte senden, und ihr sollt in die Hand eines Feindes gegeben werden."},{"p":"26","v":26},{"p":"Wenn ich euch die Stäbe zerbrochen habe, um die ringförmige Brote gehängt sind, dann werden zehn Frauen tatsächlich euer Brot in nur einem Ofen backen und euer Brot nach dem Gewicht zurückgeben; und ihr sollt essen, aber ihr werdet nicht satt werden."}],[{"p":"27","v":27},{"p":"Wenn ihr jedoch bei diesem nicht auf mich hören werdet und ihr einfach im Widerstand gegen mich wandeln werdet,"},{"p":"28","v":28},{"p":"dann werde ich in hitzigem Widerstand gegen euch wandeln müssen, und ich, ja ich, werde euch siebenmal für eure Sünden züchtigen müssen."},{"p":"29","v":29},{"p":"So werdet ihr das Fleisch eurer Söhne essen müssen, und ihr werdet das Fleisch eurer Töchter essen."},{"p":"30","v":30},{"p":"Und ich werde bestimmt eure heiligen Höhen vertilgen und eure Räucherwerkständer umhauen und eure eigenen Leichname auf die Leichname eurer mistigen Götzen legen, und meine Seele wird euch einfach verabscheuen."},{"p":"31","v":31},{"p":"Und ich werde eure Städte tatsächlich dem Schwert hingeben und eure Heiligtümer veröden, und ich werde eure beruhigenden Wohlgerüche nicht riechen."},{"p":"32","v":32},{"p":"Und ich meinerseits will das Land veröden, und eure Feinde, die darin wohnen, werden darüber einfach starr sein vor Entsetzen."},{"p":"33","v":33},{"p":"Und euch werde ich unter die Nationen zerstreuen, und ich will hinter euch her ein Schwert ziehen; und euer Land soll zu einer wüsten Einöde werden, und eure Städte werden öde Trümmer werden."}],[{"p":"34","v":34},{"p":"Zu jener Zeit wird das Land seine Sabbate abzahlen, alle Tage, die es verödet liegt, während ihr im Land eurer Feinde seid. Zu jener Zeit wird das Land Sabbat halten, da es seine Sabbate abzahlen soll."},{"p":"35","v":35},{"p":"Alle Tage, die es verödet liegt, wird es Sabbat halten, weil es während eurer Sabbate, als ihr darin wohntet, nicht Sabbat hielt."}],[{"p":"36","v":36},{"p":"Was die unter euch Übrigbleibenden betrifft, ich werde in den Ländern ihrer Feinde gewiß Verzagtheit in ihr Herz bringen; und das Rascheln eines verwehten Blattes wird sie bestimmt wegjagen, und sie werden tatsächlich fliehen wie auf der Flucht vor einem Schwert und fallen, ohne daß jemand [sie] jagt."},{"p":"37","v":37},{"p":"Und sie werden gewiß übereinander straucheln wie vor einem Schwert, ohne daß jemand [sie] jagt, und es wird sich erweisen, daß es für euch kein Standhalten vor euren Feinden gibt."},{"p":"38","v":38},{"p":"Und ihr sollt umkommen unter den Nationen, und das Land eurer Feinde soll euch verzehren."},{"p":"39","v":39},{"p":"Was die unter euch Übrigbleibenden betrifft, sie werden wegen ihres Vergehens in den Ländern eurer Feinde verwesen. Ja, auch wegen der Vergehungen ihrer Väter werden sie mit ihnen verwesen."},{"p":"40","v":40},{"p":"Und sie werden bestimmt ihr eigenes Vergehen bekennen und das Vergehen ihrer Väter, [begangen] in ihrer Untreue, als sie sich mir gegenüber treulos benahmen, ja auch als sie im Widerstand gegen mich wandelten."}],[{"p":"41","v":41},{"p":"Doch ich meinerseits ging daran, im Widerstand gegen sie zu wandeln, und ich mußte sie in das Land ihrer Feinde bringen.\r\nVielleicht wird sich zu jener Zeit ihr unbeschnittenes Herz demütigen, und zu jener Zeit werden sie [die Schuld für] ihr Vergehen abzahlen."},{"p":"42","v":42},{"p":"Und ich werde zweifellos meines Bundes mit Jakob gedenken; und auch meines Bundes mit Ịsa·ak und auch meines Bundes mit Abraham werde ich gedenken, und des Landes werde ich gedenken."},{"p":"43","v":43},{"p":"Die ganze Zeit war das Land von ihnen verlassen und zahlte seine Sabbate ab, während es ohne sie verödet lag, und sie selbst zahlten für ihr Vergehen, weil sie, ja weil sie meine richterlichen Entscheidungen verworfen und ihre Seelen meine Satzungen verabscheut hatten."},{"p":"44","v":44},{"p":"Und trotz alledem werde ich sie, während sie weiter im Land ihrer Feinde sind, bestimmt nicht verwerfen noch sie verabscheuen, so daß ich sie ausrotten würde, um meinen Bund mit ihnen zu brechen; denn ich bin Jehova, ihr Gott."},{"p":"45","v":45},{"p":"Und ich will zu ihren Gunsten des Bundes der Vorfahren gedenken, die ich vor den Augen der Nationen aus dem Land Ägypten herausführte, um mich als ihr Gott zu erweisen. Ich bin Jehova.‘ “"}],[{"p":"46","v":46},{"p":"Dies sind die Bestimmungen und die richterlichen Entscheidungen und die Gesetze, die Jehova auf dem Berg Sịnai durch Moses zwischen sich und die Söhne Israels gesetzt hat."}]]}