{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels, und du sollst zu ihnen sagen: ‚Falls ein Mann ein besonderes Gelübde ablegt, indem er Jehova Seelen gemäß dem Schätzwert darbietet,"},{"p":"3","v":3},{"p":"und der Schätzwert einer männlichen Person muß vom Zwanzigjährigen bis hinauf zum Sechzigjährigen sein, dann soll sich der Schätzwert auf fünfzig Schekel Silber nach dem Schekel der heiligen Stätte belaufen."},{"p":"4","v":4},{"p":"Wenn es aber eine weibliche Person ist, dann soll sich der Schätzwert auf dreißig Schekel belaufen."},{"p":"5","v":5},{"p":"Und falls es sich um das Alter vom Fünfjährigen bis hinauf zum Zwanzigjährigen handelt, dann soll sich der Schätzwert der männlichen Person auf zwanzig Schekel belaufen und für die weibliche auf zehn Schekel."},{"p":"6","v":6},{"p":"Und falls es sich um das Alter von einem Monat bis hinauf zum Fünfjährigen handelt, dann soll sich der Schätzwert des männlichen Kindes auf fünf Schekel Silber belaufen, und für das weibliche soll der Schätzwert drei Schekel Silber betragen."}],[{"p":"7","v":7},{"p":"Wenn es sich nun um das Alter von sechzig Jahren und darüber handelt, dann soll sich der Schätzwert, wenn es eine männliche Person ist, auf fünfzehn Schekel und für die weibliche auf zehn Schekel belaufen."},{"p":"8","v":8},{"p":"Wenn er aber für den Schätzwert zu arm geworden ist, dann soll er den Betreffenden vor den Priester stellen, und der Priester soll ihn bewerten. Entsprechend dem, was der Gelobende aufbringen kann, wird der Priester ihn bewerten."}],[{"p":"9","v":9},{"p":"Und wenn es ein Tier ist, eines, das man Jehova als Opfergabe darbringt, so wird alles von dem, was er Jehova gibt, etwas Heiliges werden."},{"p":"10","v":10},{"p":"Er darf es nicht ersetzen, und er darf es nicht vertauschen, Gutes mit Schlechtem oder Schlechtes mit Gutem. Wenn er es aber doch vertauscht, Tier mit Tier, dann soll es selbst [etwas Heiliges] werden, und das, womit es vertauscht wird, sollte etwas Heiliges werden."},{"p":"11","v":11},{"p":"Und ist es irgendein unreines Tier, eines, wie man es Jehova nicht als Opfergabe darbringen darf, dann soll er das Tier vor den Priester stellen."},{"p":"12","v":12},{"p":"Und der Priester soll es bewerten, ob es gut oder schlecht ist. Gemäß dem vom Priester geschätzten Wert, so sollte es gelten."},{"p":"13","v":13},{"p":"Aber wenn er es überhaupt zurückkaufen will, dann soll er ein Fünftel davon zum Schätzwert hinzugeben."}],[{"p":"14","v":14},{"p":"Falls nun ein Mann sein Haus als etwas Heiliges für Jehova heiligen sollte, dann soll der Priester es bewerten, ob es gut oder schlecht ist. Wie der Priester es bewertet, soviel sollte es kosten."},{"p":"15","v":15},{"p":"Wenn aber der Heiligende sein Haus zurückkaufen will, dann soll er ein Fünftel des Geldes des Schätzwertes dazugeben; und es soll sein werden."}],[{"p":"16","v":16},{"p":"Und wenn es etwas vom Feld seines Besitzes ist, was ein Mann Jehova heiligen möchte, dann soll der Wert entsprechend seiner Aussaat geschätzt werden: bei einer Aussaat von einem Họmer Gerste dann zu fünfzig Schekel Silber."},{"p":"17","v":17},{"p":"Würde er sein Feld vom Jubeljahr an heiligen, sollte es gemäß dem Schätzwert kosten."},{"p":"18","v":18},{"p":"Und heiligt er sein Feld nach dem Jubeljahr, so soll ihm der Priester den Preis im Verhältnis zu den Jahren berechnen, die bis zum nächsten Jubeljahr übrig sind, und es sollte ein Abzug vom Schätzwert gemacht werden."},{"p":"19","v":19},{"p":"Wenn aber der, der es heiligt, das Feld überhaupt zurückkaufen möchte, dann soll er ein Fünftel des Geldes des Schätzwertes dazugeben, und es soll ihm als das seine verbleiben."},{"p":"20","v":20},{"p":"Wenn er nun das Feld nicht zurückkaufen sollte, sondern wenn das Feld einem anderen Mann verkauft wird, so kann es nicht mehr zurückgekauft werden."},{"p":"21","v":21},{"p":"Und das Feld soll, wenn es im Jubeljahr [frei] ausgeht, etwas Heiliges für Jehova werden wie ein Feld, das mit dem Bann belegt ist. Sein Besitz wird dem Priester zufallen."}],[{"p":"22","v":22},{"p":"Und wenn er ein von ihm käuflich erworbenes Feld Jehova heiligt, das kein Teil des Feldes seines Besitzes ist,"},{"p":"23","v":23},{"p":"dann soll ihm der Priester den Betrag der Schätzung bis zum Jubeljahr berechnen, und er soll den Schätzwert an jenem Tag geben. Es ist etwas Heiliges für Jehova."},{"p":"24","v":24},{"p":"Im Jubeljahr wird das Feld an den zurückgehen, von dem er es gekauft hat, an den, dem der Grundbesitz gehört."}],[{"p":"25","v":25},{"p":"Jeder Wert nun sollte nach dem Schekel der heiligen Stätte geschätzt werden. Der Schekel sollte sich auf zwanzig Gẹra belaufen."}],[{"p":"26","v":26},{"p":"Nur die Erstgeburt unter den Tieren, die für Jehova als die Erstgeburt geboren wird, kein Mann sollte sie heiligen. Ob Stier oder Schaf, es gehört Jehova."},{"p":"27","v":27},{"p":"Und wenn es unter den unreinen Tieren ist und er es gemäß dem Schätzwert loskaufen soll, dann soll er ein Fünftel davon dazugeben. Sollte es aber nicht zurückgekauft werden, dann soll es gemäß dem Schätzwert verkauft werden."}],[{"p":"28","v":28},{"p":"Nur darf keinerlei Banngut, das ein Mann Jehova von allem, was ihm gehört, der Vernichtung weiht, ob von Menschen oder Tieren oder vom Feld seines Besitzes, verkauft werden, und keinerlei Banngut darf zurückgekauft werden. Es ist etwas Hochheiliges für Jehova."},{"p":"29","v":29},{"p":"Kein mit dem Bann Belegter, der aus den Menschen der Vernichtung geweiht wird, darf losgekauft werden. Er sollte unweigerlich zu Tode gebracht werden."}],[{"p":"30","v":30},{"p":"Und jeder Zehnte des Landes, von der Saat des Landes und der Frucht des Baumes, gehört Jehova. Er ist etwas Heiliges für Jehova."},{"p":"31","v":31},{"p":"Und wenn ein Mann überhaupt irgend etwas von seinem Zehnten zurückkaufen will, sollte er ein Fünftel davon dazugeben."},{"p":"32","v":32},{"p":"Was jeden Zehnten vom Großvieh und Kleinvieh betrifft, von allem, was unter dem Hirtenstab hindurchgeht, sollte der zehnte Kopf etwas Heiliges für Jehova werden."},{"p":"33","v":33},{"p":"Er sollte nicht untersuchen, ob es gut oder schlecht ist, noch sollte er es vertauschen. Wenn er es aber doch vertauscht, dann soll es selbst [etwas Heiliges] werden, und das, womit es vertauscht wird, sollte etwas Heiliges werden. Es darf nicht zurückgekauft werden.‘ “"}],[{"p":"34","v":34},{"p":"Dies sind die Gebote, die Jehova Moses als Befehle an die Söhne Israels auf dem Berg Sịnai gab."}]]}