{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Und wenn seine Opfergabe ein Gemeinschaftsschlachtopfer ist, so wird er, wenn er sie von der Rinderherde darbringt, sei es ein männliches, sei es ein weibliches Tier, ein fehlerloses vor Jehova darbringen."},{"p":"2","v":2},{"p":"Und er soll seine Hand auf den Kopf seines Opfers legen, und es soll am Eingang des Zeltes der Zusammenkunft geschlachtet werden; und Aarons Söhne, die Priester, sollen das Blut ringsum auf den Altar sprengen."},{"p":"3","v":3},{"p":"Und er soll etwas vom Gemeinschaftsschlachtopfer als Feueropfer für Jehova darbringen, nämlich das Fett, das die Eingeweide bedeckt, ja alles Fett, das über den Eingeweiden ist,"},{"p":"4","v":4},{"p":"und die beiden Nieren und das Fett, das an ihnen ist, ebenso wie das an den Lenden. Und was den Anhang an der Leber betrifft, er wird ihn samt den Nieren entfernen."},{"p":"5","v":5},{"p":"Und Aarons Söhne sollen es auf dem Altar in Rauch aufgehen lassen, auf dem Brandopfer, das auf dem Holz liegt, welches auf dem Feuer ist, als Feueropfer von beruhigendem Wohlgeruch für Jehova."}],[{"p":"6","v":6},{"p":"Und wenn seine Opfergabe von der Kleinviehherde zu einem Gemeinschaftsschlachtopfer für Jehova [bestimmt] ist, ein männliches oder ein weibliches Tier, so wird er ein fehlerloses darbringen."},{"p":"7","v":7},{"p":"Wenn er einen jungen Widder als seine Opfergabe darbringt, dann soll er ihn vor Jehova darbringen."},{"p":"8","v":8},{"p":"Und er soll seine Hand auf den Kopf seines Opfers legen, und es soll vor dem Zelt der Zusammenkunft geschlachtet werden; und Aarons Söhne sollen sein Blut ringsum auf den Altar sprengen."},{"p":"9","v":9},{"p":"Und von dem Gemeinschaftsschlachtopfer soll er dessen Fett als Feueropfer für Jehova darbringen. Den ganzen Fettschwanz wird er dicht am Schwanzbein abtrennen und das Fett, das die Eingeweide bedeckt, ja alles Fett, das sich an den Eingeweiden befindet,"},{"p":"10","v":10},{"p":"und die beiden Nieren und das Fett, das an ihnen ist, ebenso wie das an den Lenden. Und was den Anhang an der Leber betrifft, er wird ihn samt den Nieren entfernen."},{"p":"11","v":11},{"p":"Und der Priester soll es auf dem Altar als Speise in Rauch aufgehen lassen, ein Feueropfer für Jehova."}],[{"p":"12","v":12},{"p":"Und wenn seine Opfergabe eine Ziege ist, dann soll er sie vor Jehova darbringen."},{"p":"13","v":13},{"p":"Und er soll seine Hand auf ihren Kopf legen, und sie soll vor dem Zelt der Zusammenkunft geschlachtet werden; und Aarons Söhne sollen ihr Blut ringsum auf den Altar sprengen."},{"p":"14","v":14},{"p":"Und von ihr soll er als seine Opfergabe, als Feueropfer für Jehova, das Fett darbringen, das die Eingeweide bedeckt, ja alles Fett, das sich an den Eingeweiden befindet,"},{"p":"15","v":15},{"p":"und die beiden Nieren und das Fett, das an ihnen ist, ebenso wie das an den Lenden. Und was den Anhang an der Leber betrifft, er wird ihn samt den Nieren entfernen."},{"p":"16","v":16},{"p":"Und der Priester soll sie auf dem Altar als Speise in Rauch aufgehen lassen, ein Feueropfer zu einem beruhigenden Wohlgeruch. Alles Fett gehört Jehova."}],[{"p":"17","v":17},{"p":"Es ist eine Satzung auf unabsehbare Zeit für eure Generationen, an allen euren Wohnorten: Ihr sollt überhaupt kein Fett noch irgendwelches Blut essen.‘ “"}]]}