{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"2","v":2},{"p":"„Rede zu den Söhnen Israels und sprich: ‚Falls eine Seele aus Versehen in irgendwelchen der Dinge sündigt, die nach Jehovas Geboten nicht getan werden sollten, und der Betreffende tut tatsächlich eines davon:"}],[{"p":"3","v":3},{"p":"Wenn der Priester, der gesalbte, sündigt, so daß er Schuld auf das Volk bringt, dann soll er für seine Sünde, die er begangen hat, Jehova einen fehlerlosen jungen Stier als Sündopfer darbringen."},{"p":"4","v":4},{"p":"Und er soll den Stier an den Eingang des Zeltes der Zusammenkunft vor Jehova bringen und soll seine Hand auf den Kopf des Stieres legen, und er soll den Stier vor Jehova schlachten."},{"p":"5","v":5},{"p":"Und der Priester, der gesalbte, soll etwas von dem Blut des Stieres nehmen und es in das Zelt der Zusammenkunft bringen;"},{"p":"6","v":6},{"p":"und der Priester soll seinen Finger in das Blut tauchen und etwas von dem Blut siebenmal vor Jehova vor den Vorhang der heiligen Stätte spritzen."},{"p":"7","v":7},{"p":"Und der Priester soll etwas von dem Blut auf die Hörner des Altars des wohlriechenden Räucherwerkes vor Jehova tun, der im Zelt der Zusammenkunft ist, und alles übrige Blut des Stieres wird er an den Sockel des Brandopferaltars gießen, der sich am Eingang des Zeltes der Zusammenkunft befindet."}],[{"p":"8","v":8},{"p":"Was alles Fett des Sündopferstieres betrifft, er wird davon das Fett abheben, das die Eingeweide bedeckt, ja alles Fett, das über den Eingeweiden ist,"},{"p":"9","v":9},{"p":"und die beiden Nieren und das Fett, das an ihnen ist, ebenso wie das an den Lenden. Und was den Anhang an der Leber betrifft, er wird ihn samt den Nieren entfernen."},{"p":"10","v":10},{"p":"Es wird ebenso sein, wie es vom Stier des Gemeinschaftsschlachtopfers abgehoben wird. Und der Priester soll sie auf dem Brandopferaltar in Rauch aufgehen lassen."}],[{"p":"11","v":11},{"p":"Was aber die Haut des Stieres und all sein Fleisch samt seinem Kopf und seinen Unterschenkeln und seinen Eingeweiden und seinem Mist betrifft,"},{"p":"12","v":12},{"p":"er soll den ganzen Stier hinausbringen lassen, außerhalb des Lagers, an einen reinen Ort, wo man die Fettasche hinschüttet, und er soll ihn auf Holz im Feuer verbrennen. Da, wo man die Fettasche hinschüttet, sollte er verbrannt werden."}],[{"p":"13","v":13},{"p":"Wenn nun die ganze Gemeinde Israel einen Fehler begeht, und die Sache ist vor den Augen der Versammlung verborgen gewesen, indem sie eines von all den Dingen getan haben, die nach Jehovas Geboten nicht getan werden sollten, und so schuldig geworden sind,"},{"p":"14","v":14},{"p":"und die Sünde, die sie dagegen begangen haben, ist bekanntgeworden, dann soll die Versammlung einen jungen Stier zu einem Sündopfer darbringen und soll ihn vor das Zelt der Zusammenkunft führen."},{"p":"15","v":15},{"p":"Und die älteren Männer der Gemeinde sollen vor Jehova ihre Hände auf den Kopf des Stieres legen, und der Stier soll vor Jehova geschlachtet werden."}],[{"p":"16","v":16},{"p":"Dann soll der Priester, der gesalbte, etwas von dem Blut des Stieres in das Zelt der Zusammenkunft bringen."},{"p":"17","v":17},{"p":"Und der Priester soll seinen Finger in etwas von dem Blut tauchen und es siebenmal vor Jehova vor den Vorhang spritzen."},{"p":"18","v":18},{"p":"Und er wird etwas von dem Blut auf die Hörner des Altars tun, welcher vor Jehova ist, der sich im Zelt der Zusammenkunft befindet; und alles übrige Blut wird er an den Sockel des Brandopferaltars gießen, der am Eingang des Zeltes der Zusammenkunft ist."},{"p":"19","v":19},{"p":"Und er wird all sein Fett von ihm abheben, und er soll es auf dem Altar in Rauch aufgehen lassen."},{"p":"20","v":20},{"p":"Und er soll mit dem Stier ebenso tun, wie er mit dem anderen Sündopferstier getan hat. In dieser Weise wird er damit tun; und der Priester soll für sie Sühne leisten, und so soll ihnen vergeben werden."},{"p":"21","v":21},{"p":"Und er soll den Stier hinausbringen lassen, außerhalb des Lagers, und soll ihn verbrennen, so wie er den ersten Stier verbrannt hat. Es ist ein Sündopfer für die Versammlung."}],[{"p":"22","v":22},{"p":"Wenn ein Vorsteher sündigt, und er begeht unabsichtlich eines von all den Dingen, die nach den Geboten Jehovas, seines Gottes, nicht getan werden sollten, und ist so schuldig geworden,"},{"p":"23","v":23},{"p":"oder seine Sünde, die er gegen das Gebot begangen hat, ist ihm bekanntgegeben worden, dann soll er als seine Opfergabe ein Ziegenböckchen bringen, ein fehlerloses."},{"p":"24","v":24},{"p":"Und er soll seine Hand auf den Kopf des jungen Bockes legen und ihn an dem Ort schlachten, an dem man das Brandopfer vor Jehova jeweils schlachtet. Es ist ein Sündopfer."},{"p":"25","v":25},{"p":"Und der Priester soll mit seinem Finger etwas von dem Blut des Sündopfers nehmen und es auf die Hörner des Brandopferaltars tun, und er wird das übrige seines Blutes an den Sockel des Brandopferaltars gießen."},{"p":"26","v":26},{"p":"Und er wird all sein Fett auf dem Altar in Rauch aufgehen lassen gleich dem Fett des Gemeinschaftsschlachtopfers; und der Priester soll für ihn Sühne leisten für seine Sünde, und so soll ihm vergeben werden."}],[{"p":"27","v":27},{"p":"Und wenn irgendeine Seele vom Volk des Landes unabsichtlich sündigt, indem der Betreffende eines von den Dingen tut, die nach Jehovas Geboten nicht getan werden sollten, und er wird tatsächlich schuldig,"},{"p":"28","v":28},{"p":"oder seine Sünde, die er begangen hat, ist ihm bekanntgegeben worden, dann soll er für seine Sünde, die er begangen hat, als seine Opfergabe ein Zicklein, ein fehlerloses, bringen."},{"p":"29","v":29},{"p":"Und er soll seine Hand auf den Kopf des Sündopfers legen und das Sündopfer an demselben Ort wie das Brandopfer schlachten."},{"p":"30","v":30},{"p":"Und der Priester soll mit seinem Finger etwas von seinem Blut nehmen und es auf die Hörner des Brandopferaltars tun, und er wird alles übrige seines Blutes an den Sockel des Altars gießen."},{"p":"31","v":31},{"p":"Und er wird all sein Fett entfernen, so wie das Fett vom Gemeinschaftsschlachtopfer entfernt worden ist; und der Priester soll es auf dem Altar als einen beruhigenden Wohlgeruch für Jehova in Rauch aufgehen lassen; und der Priester soll für ihn Sühne leisten, und so soll ihm vergeben werden."}],[{"p":"32","v":32},{"p":"Wenn er aber ein Lamm als seine Opfergabe für ein Sündopfer bringt, so sollte er ein fehlerloses weibliches [Lamm] bringen."},{"p":"33","v":33},{"p":"Und er soll seine Hand auf den Kopf des Sündopfers legen und es als ein Sündopfer an dem Ort schlachten, an dem man das Brandopfer jeweils schlachtet."},{"p":"34","v":34},{"p":"Und der Priester soll mit seinem Finger etwas von dem Blut des Sündopfers nehmen und es auf die Hörner des Brandopferaltars tun, und er wird alles übrige seines Blutes an den Sockel des Altars gießen."},{"p":"35","v":35},{"p":"Und er wird all sein Fett entfernen, ebenso wie man das Fett des jungen Widders des Gemeinschaftsschlachtopfers zu entfernen pflegt, und der Priester soll es auf dem Altar über Jehovas Feueropfern in Rauch aufgehen lassen; und der Priester soll für ihn Sühne leisten für seine Sünde, die er begangen hat, und so soll ihm vergeben werden."}]]}