{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Falls nun eine Seele sündigt, indem sie eine öffentliche Verfluchung gehört hat, und der Betreffende ist Zeuge, oder er hat es gesehen oder hat es erfahren, dann soll er sich, wenn er es nicht berichtet, für sein Vergehen verantworten."}],[{"p":"2","v":2},{"p":"Oder wenn eine Seele irgend etwas Unreines berührt, ob den toten Körper eines unreinen wildlebenden Tieres oder den toten Körper eines unreinen Haustieres oder den toten Körper eines unreinen Tieres des Gewimmels, so ist der Betreffende, auch wenn es ihm verborgen gewesen ist, dennoch unrein und ist schuldig geworden."},{"p":"3","v":3},{"p":"Oder falls er die Unreinheit eines Menschen berührt, was für eine Unreinheit von ihm es auch sei, durch die er unrein werden kann, obwohl es ihm verborgen gewesen war, und er selbst es doch erkannt hat, so ist er schuldig geworden."}],[{"p":"4","v":4},{"p":"Oder falls eine Seele insofern schwört, daß der Betreffende mit seinen Lippen unbesonnen redet, um Übles zu tun oder Gutes zu tun in bezug auf überhaupt irgend etwas, was der Mensch in einem Schwur unbesonnen reden könnte, obwohl es ihm verborgen gewesen war, und er selbst es doch erkannt hat, dann ist er in bezug auf eines dieser Dinge schuldig geworden."}],[{"p":"5","v":5},{"p":"Und es soll geschehen, falls er in bezug auf eines dieser Dinge schuldig wird, daß er dann bekennen soll, in welcher Hinsicht er gesündigt hat."},{"p":"6","v":6},{"p":"Und für seine Sünde, die er begangen hat, soll er Jehova sein Schuldopfer bringen, nämlich ein weibliches Tier von der Kleinviehherde, ein weibliches Lamm oder ein Zicklein, für ein Sündopfer; und der Priester soll für ihn Sühne leisten für seine Sünde."}],[{"p":"7","v":7},{"p":"Wenn er indes nicht genug aufbringen kann zu einem Schaf, dann soll er Jehova als sein Schuldopfer für die Sünde, die er begangen hat, zwei Turteltauben oder zwei junge Tauben bringen, eine für ein Sündopfer und eine für ein Brandopfer."},{"p":"8","v":8},{"p":"Und er soll sie zum Priester bringen, der zuerst die eine für das Sündopfer darbringen und ihr den Kopf vor ihrem Genick abknicken soll, doch sollte er ihn nicht abtrennen."},{"p":"9","v":9},{"p":"Und er soll etwas von dem Blut des Sündopfers an die Seite des Altars spritzen, aber was von dem Blut übrig ist, wird an den Sockel des Altars ausgedrückt werden. Es ist ein Sündopfer."},{"p":"10","v":10},{"p":"Und die andere wird er als Brandopfer herrichten gemäß dem vorschriftsmäßigen Verfahren; und der Priester soll für ihn Sühne leisten für seine Sünde, die er begangen hat, und so soll ihm vergeben werden."}],[{"p":"11","v":11},{"p":"Wenn er nun die Mittel für zwei Turteltauben oder zwei junge Tauben nicht hat, dann soll er als seine Opfergabe für die Sünde, die er begangen hat, ein zehntel Ẹpha Feinmehl für ein Sündopfer bringen. Er soll nicht Öl darauf gießen, und er soll nicht duftendes Harz darauf legen, denn es ist ein Sündopfer."},{"p":"12","v":12},{"p":"Und er soll es zum Priester bringen, und der Priester soll davon seine Hand voll als dessen Erinnerungsteil fassen und soll es auf dem Altar über Jehovas Feueropfern in Rauch aufgehen lassen. Es ist ein Sündopfer."},{"p":"13","v":13},{"p":"Und der Priester soll für ihn Sühne leisten für seine Sünde, die er begangen hat, irgendeine dieser Sünden, und so soll ihm vergeben werden; und es soll dem Priester [zuteil] werden, ebenso wie ein Getreideopfer.‘ “"}],[{"p":"14","v":14},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"15","v":15},{"p":"„Falls eine Seele treulos handelt, indem der Betreffende aus Versehen tatsächlich gegen die heiligen Dinge Jehovas sündigt, dann soll er als sein Schuldopfer Jehova einen fehlerlosen Widder von der Kleinviehherde bringen, gemäß dem Schätzwert in Silberschekel, nach dem Schekel der heiligen Stätte, als ein Schuldopfer."},{"p":"16","v":16},{"p":"Und er wird Ersatz leisten für die Sünde, die er gegen die heilige Stätte begangen hat, und er wird ein Fünftel davon hinzufügen, und er soll es dem Priester geben, damit der Priester mit dem Widder des Schuldopfers für ihn Sühne leistet, und so soll ihm vergeben werden."}],[{"p":"17","v":17},{"p":"Und wenn eine Seele sündigt, indem der Betreffende tatsächlich eines von all den Dingen tut, die nach Jehovas Geboten nicht getan werden sollten, obwohl er es nicht wußte, ist er doch schuldig geworden und soll sich für sein Vergehen verantworten."},{"p":"18","v":18},{"p":"Und er soll einen fehlerlosen Widder von der Kleinviehherde gemäß dem Schätzwert, als ein Schuldopfer, zum Priester bringen; und der Priester soll für ihn Sühne leisten für seinen Fehler, den er unabsichtlich begangen hat, obwohl er selbst es nicht wußte, und so soll ihm vergeben werden."},{"p":"19","v":19},{"p":"Es ist ein Schuldopfer. Er ist ganz bestimmt gegenüber Jehova schuldig geworden.“"}]]}