{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Falls eine Seele sündigt, indem der Betreffende gegenüber Jehova wirklich treulos handelt und seinen Genossen um etwas ihm Anvertrautes oder in seine Hand Hinterlegtes oder Geraubtes betrügt oder seinen Genossen tatsächlich übervorteilt,"},{"p":"3","v":3},{"p":"oder er findet wirklich etwas Verlorenes und handelt diesbezüglich in der Tat betrügerisch und schwört tatsächlich falsch wegen irgend etwas von all den Dingen, die der Mensch tun und sich dadurch versündigen könnte,"},{"p":"4","v":4},{"p":"dann soll es geschehen, daß er, falls er sündigt und wirklich schuldig wird, das Geraubte, das er geraubt hat, oder das Erpreßte, das er durch Übervorteilung genommen hat, zurückgeben soll oder das ihm Anvertraute, das ihm anvertraut worden war, oder das Verlorene, das er gefunden hat,"},{"p":"5","v":5},{"p":"oder überhaupt irgend etwas, worüber er falsch schwören könnte, und er soll Ersatz dafür leisten nach seinem vollen Betrag, und er wird ein Fünftel davon dazugeben. Dem, dem es gehört, wird er es an dem Tag geben, an dem seine Schuld erwiesen ist."},{"p":"6","v":6},{"p":"Und als sein Schuldopfer wird er Jehova einen fehlerlosen Widder von der Kleinviehherde gemäß dem Schätzwert, als ein Schuldopfer, zum Priester bringen."},{"p":"7","v":7},{"p":"Und der Priester soll vor Jehova für ihn Sühne leisten, und so soll ihm vergeben werden hinsichtlich irgendeines von all den Dingen, die er tun und sich dadurch verschulden könnte.“"}],[{"p":"8","v":8},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"9","v":9},{"p":"„Gebiete Aaron und seinen Söhnen und sprich: ‚Dies ist das Gesetz des Brandopfers: Das Brandopfer wird die ganze Nacht hindurch bis zum Morgen auf dem Feuerherd [oben] auf dem Altar sein, und das Feuer des Altars wird darin angezündet sein."},{"p":"10","v":10},{"p":"Und der Priester soll sich mit seinem Amtsgewand aus Leinen bekleiden, und er wird die leinenen Beinkleider über sein Fleisch anziehen. Dann soll er die Fettasche des Brandopfers abheben, welches das Feuer auf dem Altar jeweils verzehrt, und er soll sie neben den Altar hinlegen."},{"p":"11","v":11},{"p":"Und er soll seine Kleider abstreifen und andere Kleider anziehen, und er soll die Fettasche an einen reinen Ort außerhalb des Lagers hinausbringen."},{"p":"12","v":12},{"p":"Und das Feuer auf dem Altar wird darauf in Brand gehalten werden. Es soll nicht ausgehen. Und der Priester soll Morgen für Morgen Holz darauf verbrennen und das Brandopfer darüber zurechtlegen, und er soll darüber die Fettstücke der Gemeinschaftsschlachtopfer in Rauch aufgehen lassen."},{"p":"13","v":13},{"p":"Das Feuer auf dem Altar wird beständig in Brand gehalten werden. Es soll nicht ausgehen."}],[{"p":"14","v":14},{"p":"Dies nun ist das Gesetz des Getreideopfers: Ihr Söhne Aarons, bringt es vor Jehova vor dem Altar dar."},{"p":"15","v":15},{"p":"Und einer von ihnen soll seine Hand voll davon abheben, etwas vom Feinmehl des Getreideopfers und etwas von seinem Öl und alles duftende Harz, das auf dem Getreideopfer ist, und er soll es auf dem Altar als einen beruhigenden Wohlgeruch, als Erinnerungsteil davon für Jehova, in Rauch aufgehen lassen."},{"p":"16","v":16},{"p":"Und was davon übrig ist, werden Aaron und seine Söhne essen. Es wird als ungesäuerte Brote an heiliger Stätte gegessen werden. Sie werden es im Vorhof des Zeltes der Zusammenkunft essen."},{"p":"17","v":17},{"p":"Es sollte nicht mit irgend etwas Gesäuertem gebacken werden. Ich habe es als ihren Anteil von meinen Feueropfern gegeben. Es ist etwas Hochheiliges wie das Sündopfer und wie das Schuldopfer."},{"p":"18","v":18},{"p":"Jede männliche Person unter den Söhnen Aarons wird es essen. Es ist eine bestimmte Zuwendung auf unabsehbare Zeit durch eure Generationen hindurch von den Feueropfern Jehovas. Alles, was mit ihnen in Berührung kommt, wird heilig werden.‘ “"}],[{"p":"19","v":19},{"p":"Und Jehova redete weiter zu Moses, indem [er] sprach:"},{"p":"20","v":20},{"p":"„Dies ist die Opfergabe Aarons und seiner Söhne, die sie Jehova darbringen werden an dem Tag, an dem er gesalbt wird: das Zehntel eines Ẹphas Feinmehl als Getreideopfer beständig, die Hälfte davon am Morgen und die Hälfte davon am Abend."},{"p":"21","v":21},{"p":"Es wird mit Öl auf einer Backplatte zubereitet werden. Du wirst es gut vermengt bringen. Du wirst das Backwerk des Getreideopfers in Stücken darbringen als einen beruhigenden Wohlgeruch für Jehova."},{"p":"22","v":22},{"p":"Und der Priester, der aus der Reihe seiner Söhne an seiner Statt gesalbte, wird es herrichten. Es ist eine Bestimmung auf unabsehbare Zeit: Als ein Ganzopfer wird es für Jehova in Rauch aufgehen."},{"p":"23","v":23},{"p":"Und jedes Getreideopfer eines Priesters sollte sich als ein Ganzopfer erweisen. Es soll nicht gegessen werden.“"}],[{"p":"24","v":24},{"p":"Und Jehova redete ferner zu Moses, indem [er] sagte:"},{"p":"25","v":25},{"p":"„Rede zu Aaron und seinen Söhnen und sprich: ‚Dies ist das Gesetz des Sündopfers: An dem Ort, wo man jeweils das Brandopfer schlachtet, wird das Sündopfer vor Jehova geschlachtet werden. Es ist ein Hochheiliges."},{"p":"26","v":26},{"p":"Der Priester, der es für Sünde darbietet, wird es essen. An heiliger Stätte wird es gegessen werden, im Vorhof des Zeltes der Zusammenkunft."}],[{"p":"27","v":27},{"p":"Alles, was sein Fleisch berühren mag, wird heilig werden, und wenn irgend jemand etwas von seinem Blut auf das Kleid spritzt, wirst du das, worauf er Blut spritzt, an heiliger Stätte waschen."},{"p":"28","v":28},{"p":"Und das irdene Gefäß, in dem es gekocht wird, soll zerschlagen werden. Aber wenn es in einem Kupfergefäß gekocht worden ist, dann soll es gescheuert und mit Wasser gespült werden."}],[{"p":"29","v":29},{"p":"Jede männliche Person unter den Priestern wird es essen. Es ist etwas Hochheiliges."},{"p":"30","v":30},{"p":"Kein Sündopfer aber, von dessen Blut etwas in das Zelt der Zusammenkunft hineingebracht wird, um an der heiligen Stätte Sühne zu leisten, soll gegessen werden. Es soll mit Feuer verbrannt werden."}]]}