{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Und dies ist das Gesetz des Schuldopfers: Es ist etwas Hochheiliges."},{"p":"2","v":2},{"p":"An dem Ort, an dem man jeweils das Brandopfer schlachtet, wird man das Schuldopfer schlachten, und sein Blut wird man ringsum auf den Altar sprengen."},{"p":"3","v":3},{"p":"Was all sein Fett betrifft, er wird davon den Fettschwanz darbringen und das Fett, das die Eingeweide bedeckt,"},{"p":"4","v":4},{"p":"und die beiden Nieren und das Fett, das an ihnen ist, ebenso wie das an den Lenden. Und was den Anhang an der Leber betrifft, er wird ihn samt den Nieren entfernen."},{"p":"5","v":5},{"p":"Und der Priester soll sie auf dem Altar als Feueropfer für Jehova in Rauch aufgehen lassen. Es ist ein Schuldopfer."},{"p":"6","v":6},{"p":"Jede männliche Person unter den Priestern wird es essen. An heiliger Stätte wird es gegessen werden. Es ist etwas Hochheiliges."},{"p":"7","v":7},{"p":"Wie das Sündopfer, so ist das Schuldopfer. Da ist e i n Gesetz für sie. Dem Priester, der damit Sühne leisten wird, ihm wird es gehören."}],[{"p":"8","v":8},{"p":"Was den Priester betrifft, der das Brandopfer irgendeines Mannes darbringt, ihm wird die Haut des Brandopfers gehören, das er dem Priester dargebracht hat."}],[{"p":"9","v":9},{"p":"Und jedes Getreideopfer, das im Ofen gebacken wird, und jedes, das in der Fettbadpfanne und auf der Backplatte zubereitet wird, gehört dem Priester, der es darbringt. Es wird ihm gehören."},{"p":"10","v":10},{"p":"Aber jedes Getreideopfer, das mit Öl angefeuchtet oder trocken ist, wird allen Söhnen Aarons [zuteil] werden, dem einen ebenso wie dem anderen."}],[{"p":"11","v":11},{"p":"Dies nun ist das Gesetz des Gemeinschaftsschlachtopfers, das jemand Jehova darbringen wird:"},{"p":"12","v":12},{"p":"Wenn er es als Ausdruck der Danksagung darbringen möchte, dann soll er zu dem Danksagungsschlachtopfer hinzu ungesäuerte, mit Öl angefeuchtete ringförmige Kuchen und ungesäuerte, mit Öl bestrichene Fladen und gut vermengtes Feinmehl als mit Öl angefeuchtete ringförmige Kuchen darbringen."},{"p":"13","v":13},{"p":"Nebst ringförmigen Kuchen von gesäuertem Brot wird er seine Opfergabe zusammen mit dem Danksagungsschlachtopfer seiner Gemeinschaftsschlachtopfer darbringen."},{"p":"14","v":14},{"p":"Und er soll davon eine von jeder Opfergabe als heiligen Anteil für Jehova darbringen; was den Priester betrifft, der das Blut der Gemeinschaftsschlachtopfer sprengt, ihm wird es gehören."},{"p":"15","v":15},{"p":"Und das Fleisch des Danksagungsschlachtopfers seiner Gemeinschaftsschlachtopfer soll am Tag seiner Darbringung gegessen werden. Er soll nichts davon aufheben bis zum Morgen."}],[{"p":"16","v":16},{"p":"Und wenn das Schlachtopfer seiner Opfergabe eine Gelübdegabe oder eine freiwillige Gabe ist, soll es an dem Tag, an dem er sein Schlachtopfer darbringt, gegessen werden, und am nächsten Tag kann auch noch das, was davon übriggeblieben ist, gegessen werden."},{"p":"17","v":17},{"p":"Was aber vom Fleisch des Schlachtopfers am dritten Tag übriggeblieben ist, soll mit Feuer verbrannt werden."},{"p":"18","v":18},{"p":"Wenn indes irgend etwas von dem Fleisch seines Gemeinschaftsschlachtopfers gar am dritten Tag gegessen werden sollte, so wird der, der es darbringt, nicht mit Wohlgefallen angenommen werden. Es wird ihm nicht angerechnet werden. Es wird zu etwas Verdorbenem werden, und die Seele, die etwas davon ißt, wird sich für ihr Vergehen verantworten."},{"p":"19","v":19},{"p":"Und das Fleisch, das irgend etwas Unreines berühren mag, soll nicht gegessen werden. Es soll mit Feuer verbrannt werden. Was das Fleisch betrifft, so darf jeder, der rein ist, das Fleisch essen."}],[{"p":"20","v":20},{"p":"Und die Seele, die das Fleisch des für Jehova [bestimmten] Gemeinschaftsschlachtopfers ißt, während ihre Unreinheit auf ihr ist, diese Seele soll von ihrem Volk abgeschnitten werden."},{"p":"21","v":21},{"p":"Und falls eine Seele etwas Unreines berührt, die Unreinheit eines Menschen oder ein unreines Tier oder irgend etwas Widerliches, das unrein ist, und tatsächlich von dem Fleisch des für Jehova [bestimmten] Gemeinschaftsschlachtopfers ißt, diese Seele soll von ihrem Volk abgeschnitten werden.‘ “"}],[{"p":"22","v":22},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"23","v":23},{"p":"„Rede zu den Söhnen Israels und sprich: ‚Keinerlei Fett von einem Stier oder einem jungen Widder oder einer Ziege sollt ihr essen."},{"p":"24","v":24},{"p":"Das Fett nun eines [bereits] toten Körpers und das Fett eines zerrissenen Tieres kann zu irgend etwas anderem Erdenklichen gebraucht werden, aber ihr sollt es bestimmt nicht essen."},{"p":"25","v":25},{"p":"Denn wer Fett ißt von dem Tier, von dem er es Jehova als Feueropfer darbringt, die Seele, die [es] ißt, soll von ihrem Volk abgeschnitten werden."}],[{"p":"26","v":26},{"p":"Und ihr sollt an irgendwelchen Orten, wo ihr wohnt, keinerlei Blut essen, weder von Vögeln noch von [anderen] Tieren."},{"p":"27","v":27},{"p":"Irgendeine Seele, die irgendwelches Blut ißt, diese Seele soll von ihrem Volk abgeschnitten werden.‘ “"}],[{"p":"28","v":28},{"p":"Und Jehova redete weiter zu Moses, indem [er] sagte:"},{"p":"29","v":29},{"p":"„Rede zu den Söhnen Israels und sprich: ‚Wer Jehova sein Gemeinschaftsschlachtopfer darbringt, wird Jehova seine Opfergabe von seinem Gemeinschaftsschlachtopfer bringen."},{"p":"30","v":30},{"p":"Seine Hände werden das Fett an der Brust als Jehovas Feueropfer bringen. Er wird es samt der Brust bringen, um es als ein Webeopfer vor Jehova hin und her zu weben."},{"p":"31","v":31},{"p":"Und der Priester soll das Fett auf dem Altar in Rauch aufgehen lassen, aber die Brust soll Aaron und seinen Söhnen gehören."}],[{"p":"32","v":32},{"p":"Und ihr werdet von euren Gemeinschaftsschlachtopfern den rechten Schenkel als einen heiligen Anteil dem Priester geben."},{"p":"33","v":33},{"p":"Demjenigen der Söhne Aarons, der das Blut der Gemeinschaftsschlachtopfer und das Fett darbringt, wird der rechte Schenkel als Anteil gehören."},{"p":"34","v":34},{"p":"Denn die Brust des Webeopfers und den Schenkel des heiligen Anteils nehme ich tatsächlich von den Söhnen Israels von ihren Gemeinschaftsschlachtopfern, und ich werde sie Aaron, dem Priester, und seinen Söhnen als eine auf unabsehbare Zeit [geltende] Bestimmung von den Söhnen Israels geben."}],[{"p":"35","v":35},{"p":"Dies war der priesterliche Anteil Aarons und der priesterliche Anteil seiner Söhne an den Feueropfern Jehovas an dem Tag, an dem er sie darstellte, um Jehova als Priester zu dienen,"},{"p":"36","v":36},{"p":"so wie es Jehova an dem Tag, an dem er sie salbte, geboten hatte, ihnen diesen aus den Reihen der Söhne Israels zu geben. Es ist eine Satzung auf unabsehbare Zeit für ihre Generationen.‘ “"}],[{"p":"37","v":37},{"p":"Dies ist das Gesetz in bezug auf das Brandopfer, das Getreideopfer und das Sündopfer und das Schuldopfer und das Einsetzungsschlachtopfer und das Gemeinschaftsschlachtopfer,"},{"p":"38","v":38},{"p":"so wie Jehova es Moses auf dem Berg Sịnai geboten hatte an dem Tag, an dem er den Söhnen Israels gebot, ihre Opfergaben Jehova in der Wildnis Sịnai darzubringen."}]]}