{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Und Jehova redete dann zu Moses, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Nimm Aaron und seine Söhne mit ihm und die Kleider und das Salböl und den Sündopferstier und die beiden Widder und den Korb der ungesäuerten Brote,"},{"p":"3","v":3},{"p":"und veranlasse, daß sich die ganze Gemeinde am Eingang des Zeltes der Zusammenkunft versammelt.“"}],[{"p":"4","v":4},{"p":"Dann tat Moses so, wie es Jehova ihm geboten hatte, und die Gemeinde versammelte sich am Eingang des Zeltes der Zusammenkunft."},{"p":"5","v":5},{"p":"Moses sagte nun zur Gemeinde: „Dies ist die Sache, die zu tun Jehova Befehl gegeben hat.“"},{"p":"6","v":6},{"p":"So brachte Moses Aaron und seine Söhne herzu und wusch sie mit Wasser."},{"p":"7","v":7},{"p":"Danach legte er ihm das lange Gewand an und gürtete ihn mit der Schärpe und bekleidete ihn mit dem ärmellosen Obergewand und legte ihm das Ẹphod an und gürtete ihn mit dem Gürtel des Ẹphods und band es damit an ihm fest."},{"p":"8","v":8},{"p":"Darauf legte er ihm das Brustschild an und tat die Urịm und die Tummịm in das Brustschild."},{"p":"9","v":9},{"p":"Dann setzte er ihm den Turban auf den Kopf und setzte auf den Turban an dessen Vorderseite das glänzende goldene Stirnblatt, das heilige Zeichen der Hingabe, so wie Jehova es Moses geboten hatte."}],[{"p":"10","v":10},{"p":"Moses nahm nun das Salböl und salbte die Stiftshütte und alles, was darin war, und heiligte sie."},{"p":"11","v":11},{"p":"Danach spritzte er etwas davon siebenmal auf den Altar und salbte den Altar und alle seine Geräte und das Becken und sein Gestell, um sie zu heiligen."},{"p":"12","v":12},{"p":"Schließlich goß er etwas von dem Salböl auf Aarons Haupt und salbte ihn, um ihn zu heiligen."}],[{"p":"13","v":13},{"p":"Moses brachte dann Aarons Söhne herzu und bekleidete sie mit langen Gewändern und gürtete sie mit Schärpen und wand ihnen die Kopfbedeckung um, so wie Jehova es Moses geboten hatte."}],[{"p":"14","v":14},{"p":"Dann führte er den Sündopferstier heran, und Aaron und seine Söhne legten ihre Hände auf den Kopf des Sündopferstieres."},{"p":"15","v":15},{"p":"Und dann schlachtete ihn Moses und nahm das Blut und tat es mit seinem Finger auf die Hörner des Altars ringsum und entsündigte den Altar, aber den Rest des Blutes goß er an den Sockel des Altars, damit er ihn heiligte, um Sühne darauf zu leisten."},{"p":"16","v":16},{"p":"Nach diesem nahm er alles Fett, das an den Eingeweiden war, und den Anhang der Leber und die beiden Nieren und ihr Fett, und Moses ließ sie auf dem Altar in Rauch aufgehen."},{"p":"17","v":17},{"p":"Und er ließ den Stier und seine Haut und sein Fleisch und seinen Mist außerhalb des Lagers mit Feuer verbrennen, so wie Jehova es Moses geboten hatte."}],[{"p":"18","v":18},{"p":"Er brachte nun den Widder des Brandopfers herzu, und Aaron und seine Söhne legten dann ihre Hände auf den Kopf des Widders."},{"p":"19","v":19},{"p":"Danach schlachtete ihn Moses und sprengte das Blut ringsum auf den Altar."},{"p":"20","v":20},{"p":"Und er zerlegte den Widder in seine Stücke, und Moses machte sich daran, den Kopf und die Stücke und das Nierenfett in Rauch aufgehen zu lassen."},{"p":"21","v":21},{"p":"Und die Eingeweide und die Unterschenkel wusch er mit Wasser, und Moses ließ dann den ganzen Widder auf dem Altar in Rauch aufgehen. Es war ein Brandopfer zu einem beruhigenden Wohlgeruch. Es war ein Feueropfer für Jehova, so wie Jehova es Moses geboten hatte."}],[{"p":"22","v":22},{"p":"Dann brachte er den zweiten Widder, den Widder der Einsetzung, herzu, und Aaron und seine Söhne legten ihre Hände auf den Kopf des Widders."},{"p":"23","v":23},{"p":"Darauf schlachtete ihn Moses und nahm etwas von seinem Blut und tat es auf das rechte Ohrläppchen Aarons und auf den Daumen seiner rechten Hand und auf die große Zehe seines rechten Fußes."},{"p":"24","v":24},{"p":"Als nächstes brachte Moses Aarons Söhne herzu und tat etwas von dem Blut auf ihr rechtes Ohrläppchen und auf den Daumen ihrer rechten Hand und auf die große Zehe ihres rechten Fußes; den Rest des Blutes aber sprengte Moses ringsum auf den Altar."}],[{"p":"25","v":25},{"p":"Dann nahm er das Fett und den Fettschwanz und alles Fett, das an den Eingeweiden war, und den Anhang der Leber und die beiden Nieren und ihr Fett und den rechten Schenkel."},{"p":"26","v":26},{"p":"Und aus dem Korb der ungesäuerten Brote, der vor Jehova war, nahm er einen ungesäuerten ringförmigen Kuchen und einen ringförmigen Ölbrotkuchen und einen Fladen. Dann legte er sie auf die Fettstücke und den rechten Schenkel."},{"p":"27","v":27},{"p":"Danach legte er das alles auf die Handflächen Aarons und die Handflächen seiner Söhne und begann, sie hin und her zu weben als ein Webeopfer vor Jehova."},{"p":"28","v":28},{"p":"Dann nahm sie Moses von ihren Handflächen weg und ließ sie auf dem Altar über dem Brandopfer in Rauch aufgehen. Sie waren ein Einsetzungsschlachtopfer zu einem beruhigenden Wohlgeruch. Es war ein Feueropfer für Jehova."}],[{"p":"29","v":29},{"p":"Und Moses ging daran, die Brust zu nehmen und sie als ein Webeopfer vor Jehova hin und her zu weben. Sie wurde der Anteil vom Einsetzungswidder für Moses, so wie Jehova es Moses geboten hatte."}],[{"p":"30","v":30},{"p":"Danach nahm Moses etwas von dem Salböl und etwas von dem Blut, das auf dem Altar war, und spritzte es auf Aaron und seine Kleider und auf seine Söhne und die Kleider seiner Söhne mit ihm. So heiligte er Aaron und seine Kleider und seine Söhne und die Kleider seiner Söhne mit ihm."}],[{"p":"31","v":31},{"p":"Dann sprach Moses zu Aaron und seinen Söhnen: „Kocht das Fleisch am Eingang des Zeltes der Zusammenkunft, und dort werdet ihr es essen und das Brot, das im Einsetzungskorb ist, so wie mir der Befehl gegeben wurde, der besagte: ‚Aaron und seine Söhne werden es essen.‘"},{"p":"32","v":32},{"p":"Und was vom Fleisch und vom Brot übrigbleibt, werdet ihr mit Feuer verbrennen."},{"p":"33","v":33},{"p":"Und ihr sollt sieben Tage lang nicht vom Eingang des Zeltes der Zusammenkunft weggehen, bis zu dem Tag, an dem sich die Tage eurer Einsetzung erfüllen, denn sieben Tage wird es erfordern, eure Hand mit Macht zu füllen."},{"p":"34","v":34},{"p":"So, wie es an diesem Tag getan worden ist, hat Jehova zu tun geboten, um Sühne für euch zu leisten."},{"p":"35","v":35},{"p":"Und ihr werdet sieben Tage lang Tag und Nacht am Eingang des Zeltes der Zusammenkunft bleiben, und ihr sollt der Wachpflicht gegenüber Jehova nachkommen, damit ihr nicht sterbt; denn so ist es mir geboten worden.“"}],[{"p":"36","v":36},{"p":"Und Aaron und seine Söhne taten dann all die Dinge, die Jehova durch Moses geboten hatte."}]]}