{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und es geschah am achten Tag, daß Moses Aaron und seine Söhne und die älteren Männer Israels rief."},{"p":"2","v":2},{"p":"Dann sprach er zu Aaron: „Nimm für dich ein junges Kalb zu einem Sündopfer und einen Widder zu einem Brandopfer, fehlerlose [Tiere], und bringe sie vor Jehova dar."},{"p":"3","v":3},{"p":"Aber zu den Söhnen Israels wirst du reden, indem [du] sagst: ‚Nehmt einen Ziegenbock zu einem Sündopfer und ein Kalb und einen jungen Widder, einjährige, fehlerlose [Tiere], zu einem Brandopfer"},{"p":"4","v":4},{"p":"und einen Stier und einen Widder zu Gemeinschaftsschlachtopfern, um sie vor Jehova zu opfern, und ein mit Öl angefeuchtetes Getreideopfer, denn heute wird euch Jehova bestimmt erscheinen.‘ “"}],[{"p":"5","v":5},{"p":"Demgemäß holten sie das, was Moses geboten hatte, vor das Zelt der Zusammenkunft. Dann kam die ganze Gemeinde herzu und stand vor Jehova."},{"p":"6","v":6},{"p":"Und Moses sprach weiter: „Dies ist die Sache, die Jehova euch zu tun geboten hat, damit euch die Herrlichkeit Jehovas erscheint.“"},{"p":"7","v":7},{"p":"Dann sagte Moses zu Aaron: „Geh zum Altar hin und biete dein Sündopfer und dein Brandopfer dar, und leiste Sühne zu deinen eigenen Gunsten und zugunsten deines Hauses; und biete die Opfergabe des Volkes dar, und leiste Sühne zu ihren Gunsten, so wie es Jehova geboten hat.“"}],[{"p":"8","v":8},{"p":"Aaron ging unverzüglich zum Altar hin und schlachtete das Kalb des Sündopfers, das für ihn war."},{"p":"9","v":9},{"p":"Dann reichten Aarons Söhne ihm das Blut dar, und er tauchte seinen Finger in das Blut und tat es auf die Hörner des Altars, und den Rest des Blutes goß er an den Sockel des Altars."},{"p":"10","v":10},{"p":"Und er ließ das Fett und die Nieren und den Anhang der Leber vom Sündopfer auf dem Altar in Rauch aufgehen, so wie Jehova es Moses geboten hatte."},{"p":"11","v":11},{"p":"Und er verbrannte das Fleisch und die Haut mit Feuer außerhalb des Lagers."}],[{"p":"12","v":12},{"p":"Dann schlachtete er das Brandopfer, und Aarons Söhne reichten ihm das Blut, und er sprengte es ringsum auf den Altar."},{"p":"13","v":13},{"p":"Und sie reichten ihm das Brandopfer in seinen Stücken und den Kopf, und er ließ sie dann auf dem Altar in Rauch aufgehen."},{"p":"14","v":14},{"p":"Ferner wusch er die Eingeweide und die Unterschenkel und ließ sie über dem Brandopfer auf dem Altar in Rauch aufgehen."}],[{"p":"15","v":15},{"p":"Er ging nun daran, die Opfergabe des Volkes darzubringen, und nahm den Bock des Sündopfers, der für das Volk war, und schlachtete ihn und machte ein Sündopfer damit wie mit dem ersten."},{"p":"16","v":16},{"p":"Dann brachte er das Brandopfer dar und behandelte es nach dem vorschriftsmäßigen Verfahren."}],[{"p":"17","v":17},{"p":"Als nächstes brachte er das Getreideopfer dar und füllte seine Hand mit etwas davon und ließ es auf dem Altar in Rauch aufgehen, außer dem Brandopfer des Morgens."}],[{"p":"18","v":18},{"p":"Danach schlachtete er den Stier und den Widder des Gemeinschaftsschlachtopfers, das für das Volk war. Dann reichten ihm Aarons Söhne das Blut, und er sprengte es ringsum auf den Altar."},{"p":"19","v":19},{"p":"Was die Fettstücke des Stieres und den Fettschwanz des Widders und die Fettdecke und die Nieren und den Anhang der Leber betrifft,"},{"p":"20","v":20},{"p":"so legten sie nun die Fettstücke auf die Bruststücke, wonach er die Fettstücke auf dem Altar in Rauch aufgehen ließ."},{"p":"21","v":21},{"p":"Aber die Bruststücke und den rechten Schenkel webte Aaron als Webeopfer vor Jehova hin und her, so wie es Moses geboten hatte."}],[{"p":"22","v":22},{"p":"Dann erhob Aaron seine Hände zum Volk hin und segnete sie und kam nach der Darbietung des Sündopfers und des Brandopfers und der Gemeinschaftsschlachtopfer herab."}],[{"p":"23","v":23},{"p":"Schließlich gingen Moses und Aaron in das Zelt der Zusammenkunft hinein und kamen heraus und segneten das Volk.\r\nDann erschien Jehovas Herrlichkeit dem ganzen Volk,"},{"p":"24","v":24},{"p":"und Feuer ging von Jehova her aus und begann das Brandopfer und die Fettstücke auf dem Altar zu verzehren. Als das ganze Volk es zu sehen bekam, brachen sie in Jauchzen aus und fielen dann auf ihr Angesicht."}]]}