{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Dans la deuxième année de Darius le roi, au sixième mois, le premier jour du mois, la parole de Jéhovah vint, par le moyen de Haggaï le prophète, à Zorobabel le fils de Shéaltiel, le gouverneur de Juda, et à Yoshoua le fils de Yehotsadaq le grand prêtre, disant :"}],[{"p":"2","v":2},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ En ce qui concerne ce peuple, ils ont dit : “ Le temps n’est pas venu, le temps de la maison de Jéhovah, pour qu’elle soit bâtie. ” ’ ”"}],[{"p":"3","v":3},{"p":"Et la parole de Jéhovah continua de venir par le moyen de Haggaï le prophète, disant :"},{"p":"4","v":4},{"p":"“ Est-ce le temps pour vous d’habiter dans vos maisons lambrissées, alors que cette maison est déserte ?"},{"p":"5","v":5},{"p":"Et maintenant voici ce qu’a dit Jéhovah des armées : ‘ Fixez votre cœur sur vos voies."},{"p":"6","v":6},{"p":"Vous avez semé beaucoup, mais on engrange peu. On mange, mais pas à satiété. On boit, mais non jusqu’à s’enivrer. On met des habits, mais personne ne se réchauffe ; et celui qui se loue se loue pour une bourse trouée. ’ ”"}],[{"p":"7","v":7},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ Fixez votre cœur sur vos voies. ’"}],[{"p":"8","v":8},{"p":"“ ‘ Montez à la montagne, et vous devrez rapporter du bois. Et bâtissez la maison, pour que j’y prenne plaisir et que je sois glorifié ’, a dit Jéhovah. ”"}],[{"p":"9","v":9},{"p":"“ ‘ On attendait beaucoup, mais voici qu’il n’y a eu que peu ; et vous [l’]avez apporté à la maison, et j’ai soufflé dessus — à cause de quoi ? ’ c’est là ce que déclare Jéhovah des armées. ‘ À cause de ma maison qui est déserte, alors que vous courez chacun pour sa maison."},{"p":"10","v":10},{"p":"C’est pourquoi au-dessus de vous [les] cieux ont retenu [leur] rosée, et la terre a retenu sa production."},{"p":"11","v":11},{"p":"Et j’appelais la sécheresse sur la terre et sur les montagnes, sur le grain, sur le vin nouveau, sur l’huile et sur ce que faisait sortir le sol, sur l’homme tiré du sol et sur l’animal domestique, et sur tout le labeur des mains. ’ ”"}],[{"p":"12","v":12},{"p":"Alors Zorobabel le fils de Shéaltiel, Yoshoua le fils de Yehotsadaq le grand prêtre et tous ceux qui restaient du peuple écoutèrent la voix de Jéhovah leur Dieu, et les paroles de Haggaï le prophète, parce que Jéhovah leur Dieu l’avait envoyé ; et le peuple commença à craindre à cause de Jéhovah."}],[{"p":"13","v":13},{"p":"Haggaï le messager de Jéhovah dit encore au peuple selon le mandat que le messager avait reçu de Jéhovah, disant : “ ‘ Je suis avec vous ’, c’est là ce que déclare Jéhovah. ”"}],[{"p":"14","v":14},{"p":"Alors Jéhovah réveilla l’esprit de Zorobabel le fils de Shéaltiel, le gouverneur de Juda, et l’esprit de Yoshoua le fils de Yehotsadaq le grand prêtre, et l’esprit de tous ceux qui restaient du peuple ; et ils entraient et faisaient le travail dans la maison de Jéhovah des armées leur Dieu."},{"p":"15","v":15},{"p":"C’était le vingt-quatrième jour du sixième mois, dans la deuxième année de Darius le roi."}]]}