{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Au septième [mois], le vingt et unième [jour] du mois, la parole de Jéhovah vint par le moyen de Haggaï le prophète, disant :"},{"p":"2","v":2},{"p":"“ S’il te plaît, dis à Zorobabel le fils de Shéaltiel, le gouverneur de Juda, et à Yoshoua le fils de Yehotsadaq le grand prêtre, et à ceux qui restent du peuple, disant :"},{"p":"3","v":3},{"p":"‘ Qui reste-t-il parmi vous qui ait vu cette maison dans son ancienne gloire ? Et comment la voyez-vous maintenant ? En comparaison, n’est-elle pas à vos yeux comme rien ? ’"}],[{"p":"4","v":4},{"p":"“ ‘ Mais maintenant, sois fort, ô Zorobabel ’, c’est là ce que déclare Jéhovah, ‘ et sois fort, ô Yoshoua le fils de Yehotsadaq le grand prêtre. ’\n“ ‘ Et soyez forts, vous tous, peuple du pays ’, c’est là ce que déclare Jéhovah, ‘ et travaillez. ’\n“ ‘ Car je suis avec vous ’, c’est là ce que déclare Jéhovah des armées."},{"p":"5","v":5},{"p":"‘ [Rappelez-vous] la chose que j’ai conclue avec vous quand vous êtes sortis d’Égypte, et [quand] mon esprit se tenait au milieu de vous. N’ayez pas peur. ’ ”"}],[{"p":"6","v":6},{"p":"“ Car voici ce qu’a dit Jéhovah des armées : ‘ Encore une fois — c’est un peu de temps — et j’ébranle les cieux, et la terre, et la mer, et le sol ferme. ’"}],[{"p":"7","v":7},{"p":"“ ‘ Oui, j’ébranlerai toutes les nations, et les choses désirables de toutes les nations devront arriver ; et vraiment je remplirai de gloire cette maison ’, a dit Jéhovah des armées."}],[{"p":"8","v":8},{"p":"“ ‘ L’argent est à moi, et l’or est à moi ’, c’est là ce que déclare Jéhovah des armées."}],[{"p":"9","v":9},{"p":"“ ‘ La gloire de cette dernière maison deviendra plus grande que [celle de] l’ancienne ’, a dit Jéhovah des armées.\n“ ‘ Et dans ce lieu je donnerai la paix ’, c’est là ce que déclare Jéhovah des armées. ”"}],[{"p":"10","v":10},{"p":"Au vingt-quatrième [jour] du neuvième [mois], dans la deuxième année de Darius, la parole de Jéhovah vint à Haggaï le prophète, disant :"},{"p":"11","v":11},{"p":"“ Voici ce qu’a dit Jéhovah des armées : ‘ S’il te plaît, interroge les prêtres sur [la] loi, en disant :"},{"p":"12","v":12},{"p":"“ Si un homme porte dans le pan de son vêtement de la chair sainte et qu’il touche réellement avec son pan du pain, ou un mets, ou du vin, ou de l’huile, ou n’importe quelle sorte de nourriture, est-ce que cela deviendra saint ? ” ’ ”\nAlors les prêtres répondirent et dirent : “ Non ! ”"}],[{"p":"13","v":13},{"p":"Haggaï dit encore : “ Si quelqu’un rendu impur par une âme décédée touche à l’une de ces choses, est-ce qu’elle deviendra impure ? ”\nEt les prêtres répondirent et dirent : “ Elle deviendra impure. ”"}],[{"p":"14","v":14},{"p":"Alors Haggaï répondit et dit : “ ‘ Ainsi est ce peuple, et ainsi est cette nation devant moi ’, c’est là ce que déclare Jéhovah, ‘ et ainsi est toute l’œuvre de leurs mains, et ce qu’ils présentent là. C’est impur. ’"}],[{"p":"15","v":15},{"p":"“ ‘ Mais maintenant, s’il vous plaît, fixez votre cœur [sur ceci] à partir de ce jour et par la suite, avant qu’on ait placé pierre sur pierre dans le temple de Jéhovah,"},{"p":"16","v":16},{"p":"à partir de [l’époque où] ces choses furent — on venait à un tas de vingt [mesures], et il n’y en avait que dix ; on venait à la cuve pour puiser cinquante [mesures] dans l’auge à vin, et il n’y en avait que vingt ;"},{"p":"17","v":17},{"p":"je vous ai frappés par le dessèchement [des céréales], et par la rouille, et par la grêle, oui toute l’œuvre de vos mains, et personne chez vous [ne s’est tourné] vers moi ’, c’est là ce que déclare Jéhovah —"}],[{"p":"18","v":18},{"p":"“ ‘ S’il vous plaît, fixez votre cœur [sur ceci] à partir de ce jour et par la suite, à partir du vingt-quatrième [jour] du neuvième [mois], à partir du jour où ont été posées les fondations du temple de Jéhovah ; fixez votre cœur [sur ceci] :"},{"p":"19","v":19},{"p":"La semence est-elle encore dans la fosse à céréales ? Et jusqu’à présent, la vigne, le figuier, le grenadier et l’olivier — cela n’a [rien] porté, n’est-ce pas ? À partir de ce jour je bénirai. ’ ”"}],[{"p":"20","v":20},{"p":"Alors la parole de Jéhovah vint une deuxième fois à Haggaï, le vingt-quatrième [jour] du mois, disant :"},{"p":"21","v":21},{"p":"“ Dis à Zorobabel le gouverneur de Juda : ‘ J’ébranle les cieux et la terre."},{"p":"22","v":22},{"p":"Oui, je renverserai le trône des royaumes et j’anéantirai la force des royaumes des nations ; oui, je renverserai [le] char et ceux qui le montent, et à coup sûr [les] chevaux et leurs cavaliers s’abattront, chacun par l’épée de son frère. ’ ”"}],[{"p":"23","v":23},{"p":"“ ‘ En ce jour-là ’, c’est là ce que déclare Jéhovah des armées, ‘ je te prendrai, ô Zorobabel le fils de Shéaltiel, mon serviteur ’, c’est là ce que déclare Jéhovah, ‘ et à coup sûr je te mettrai comme un anneau à cachet, car c’est toi que j’ai choisi ’, c’est là ce que déclare Jéhovah des armées. ”"}]]}