{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"La dichiarazione solenne che Abacuc il profeta ebbe in visione:"},{"p":"2","v":2},{"p":"Fino a quando, o Geova, devo invocare soccorso, e tu non odi? [Fino a quando] invocherò il tuo aiuto contro la violenza, e tu non salvi?"},{"p":"3","v":3},{"p":"Perché mi fai vedere ciò che è nocivo, e continui a guardare il semplice affanno? E [perché] la spoliazione e la violenza sono di fronte a me, e [perché] c’è lite, e [perché] si contende?"}],[{"p":"4","v":4},{"p":"Perciò la legge si intorpidisce, e non esce mai il diritto. Poiché il malvagio circonda il giusto, per tale ragione il diritto esce distorto."}],[{"p":"5","v":5},{"p":"“Vedete fra le nazioni, e guardate, e fissatevi l’un l’altro con stupore. Siate sbalorditi; poiché c’è un’attività che uno compie ai vostri giorni, [la quale] non crederete benché sia narrata."},{"p":"6","v":6},{"p":"Poiché, ecco, faccio sorgere i caldei, la nazione aspra e impetuosa, che va ai luoghi ampiamente aperti della terra per prendere possesso delle residenze che non le appartengono."},{"p":"7","v":7},{"p":"È spaventevole e tremenda. Da essa stessa escono il suo proprio diritto e la sua propria dignità."},{"p":"8","v":8},{"p":"E i suoi cavalli sono stati più veloci dei leopardi, e sono stati più fieri dei lupi della sera. E i suoi destrieri hanno calpestato il terreno, e i suoi propri destrieri vengono da lontano. Volano come l’aquila che si affretta a mangiare [qualcosa]."},{"p":"9","v":9},{"p":"Viene nella sua interezza per semplice violenza. La riunione delle loro facce è come [il] vento orientale, e raccoglie i prigionieri proprio come la sabbia."},{"p":"10","v":10},{"p":"E da parte sua, si burla dei re stessi, e gli alti funzionari sono per lei qualcosa di cui ridere. Da parte sua, ride perfino di ogni luogo fortificato, e ammassa la polvere e lo cattura."},{"p":"11","v":11},{"p":"In quel tempo certamente avanzerà [come] il vento e passerà e in effetti diverrà colpevole. Questo suo potere è dovuto al suo dio”."}],[{"p":"12","v":12},{"p":"Non sei tu da molto tempo fa, o Geova? O mio Dio, mio Santo, tu non muori. O Geova, l’hai posto per un giudizio; e, o Roccia, l’hai fondato per una riprensione."}],[{"p":"13","v":13},{"p":"Tu sei troppo puro di occhi per vedere ciò che è male; e non puoi guardare l’affanno. Perché guardi quelli che agiscono slealmente, taci quando qualcuno malvagio inghiotte qualcuno più giusto di lui?"},{"p":"14","v":14},{"p":"E [perché] rendi l’uomo terreno come i pesci del mare, come le cose striscianti su cui nessuno domina?"},{"p":"15","v":15},{"p":"Tutti questi li ha tirati su con un semplice amo; li trascina nella sua rete a strascico, e li raccoglie nella sua rete da pesca. Perciò si rallegra e gioisce."},{"p":"16","v":16},{"p":"Perciò offre sacrificio alla sua rete a strascico e fa fumo di sacrificio alla sua rete da pesca; poiché mediante esse la sua porzione è ben oliata, e il suo cibo è sano."},{"p":"17","v":17},{"p":"È per questo che vuoterà la sua rete a strascico, e deve uccidere di continuo le nazioni, mentre non mostra nessuna compassione?"}]]}