{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Certamente continuerò a stare al mio posto di guardia, e di sicuro mi manterrò sul baluardo; e vigilerò, per vedere che cosa egli proferirà mediante me e che cosa risponderò alla riprensione che mi sarà impartita."}],[{"p":"2","v":2},{"p":"E Geova mi rispondeva e diceva: “Scrivi [la] visione, e disponila in modo chiaro su tavolette, affinché chi vi legge ad alta voce vi legga correntemente."},{"p":"3","v":3},{"p":"Poiché [la] visione è ancora per il tempo fissato, e continua ad ansimare sino alla fine, e non mentirà. Anche se dovesse attardarsi, attendila; poiché si avvererà immancabilmente. Non tarderà."}],[{"p":"4","v":4},{"p":"“Ecco, la sua anima si è gonfiata; non è stata retta dentro di lui. Ma in quanto al giusto, continuerà a vivere per la sua fedeltà."},{"p":"5","v":5},{"p":"E in realtà, poiché il vino agisce a tradimento, l’uomo robusto è millantatore; e non raggiungerà la sua meta, colui che ha reso la sua anima spaziosa proprio come lo Sceol, e che è come la morte e non si può saziare. E continua a raccogliere a sé tutte le nazioni e a radunare a sé tutti i popoli."},{"p":"6","v":6},{"p":"Non eleveranno contro di lui questi medesimi, tutti quanti, un’espressione proverbiale e un’osservazione allusiva, insinuazioni su di lui? E si dirà:\n“‘Guai a colui che moltiplica ciò che non è suo — oh fino a quando! — e che rende pesante il debito su di sé!"},{"p":"7","v":7},{"p":"Non si leveranno all’improvviso quelli che reclamano da te interesse, e non si sveglieranno quelli che ti scuotono con violenza, e certamente diverrai per loro qualcosa da saccheggiare?"},{"p":"8","v":8},{"p":"Poiché tu stesso spogliasti molte nazioni, tutti quelli che rimarranno dei popoli spoglieranno te, a causa dello spargimento di sangue del genere umano e della violenza [fatta] alla terra, [alla] città e a tutti quelli che vi dimorano."}],[{"p":"9","v":9},{"p":"“‘Guai a colui che fa guadagno iniquo per la sua casa, per porre in alto il suo nido, per liberarsi dalla presa di ciò che è calamitoso!"},{"p":"10","v":10},{"p":"Hai consigliato alla tua casa qualcosa di vergognoso, la recisione di molti popoli; e la tua anima pecca."},{"p":"11","v":11},{"p":"Poiché dal muro una pietra stessa griderà lamentosamente, e dal legname una trave stessa le risponderà."}],[{"p":"12","v":12},{"p":"“‘Guai a colui che edifica una città con lo spargimento di sangue, e che ha solidamente stabilito una città con l’ingiustizia!"},{"p":"13","v":13},{"p":"Ecco, non è da Geova degli eserciti che i popoli faticheranno solo per il fuoco, e che i gruppi nazionali si stancheranno semplicemente per nulla?"},{"p":"14","v":14},{"p":"Poiché la terra sarà piena della conoscenza della gloria di Geova come le acque stesse coprono [il] mare."}],[{"p":"15","v":15},{"p":"“‘Guai a colui che dà ai suoi compagni qualcosa da bere, unendo [a esso] il tuo furore e la tua ira, per render[li] ebbri, allo scopo di guardare le loro parti vergognose."},{"p":"16","v":16},{"p":"Certamente ti sazierai di disonore anziché di gloria. Bevi anche tu, tu stesso, e sii considerato incirconciso. Il calice della destra di Geova andrà intorno fino a te, e sulla tua gloria ci sarà l’onta;"},{"p":"17","v":17},{"p":"perché ti coprirà la violenza [fatta] al Libano, e la rapacità sopra [le] bestie che le atterrisce, a causa dello spargimento di sangue del genere umano e della violenza [fatta] alla terra, [alla] città e a tutti quelli che vi dimorano."},{"p":"18","v":18},{"p":"Di quale beneficio è stata l’immagine scolpita, quando il formatore d’essa l’ha scolpita, la statua di metallo fuso e l’insegnante di falsità? quando il formatore della sua forma ha confidato in essa, fino al punto di fare dèi che non valgono nulla [e] che non possono parlare?"}],[{"p":"19","v":19},{"p":"“‘Guai a colui che dice al pezzo di legno: “Oh svegliati!” alla pietra muta: “Oh destati! Essa stessa darà istruzione”! Ecco, è rivestita d’oro e d’argento, e in mezzo ad essa non c’è alcun respiro."},{"p":"20","v":20},{"p":"Ma Geova è nel suo santo tempio. Fa silenzio dinanzi a lui, terra tutta!’”"}]]}