{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"La preghiera di Abacuc il profeta in canti funebri:"},{"p":"2","v":2},{"p":"O Geova, ho udito la notizia intorno a te. Ho avuto timore, o Geova, della tua attività.\nIn mezzo a[gli] anni oh portala in vita! In mezzo a[gli] anni voglia tu farla conoscere. Durante l’agitazione, voglia tu ricordarti di mostrare misericordia."}],[{"p":"3","v":3},{"p":"Dio stesso veniva da Teman, sì, un Santo dal monte Paran. Sela.\nLa sua dignità coprì [i] cieli; e della sua lode si riempì la terra."}],[{"p":"4","v":4},{"p":"In quanto al [suo] fulgore, era proprio come la luce. Egli aveva due raggi [che emanavano] dalla sua mano, e là era il nascondersi della sua forza."}],[{"p":"5","v":5},{"p":"Dinanzi a lui andava la pestilenza, e ai suoi piedi usciva febbre ardente."}],[{"p":"6","v":6},{"p":"Egli stette fermo, per scuotere [la] terra. Vide, e quindi fece saltare le nazioni.\nE i monti eterni furono frantumati; i colli di durata indefinita si inchinarono. Suoi sono i cammini di molto tempo fa."}],[{"p":"7","v":7},{"p":"Sotto ciò che è nocivo vidi le tende di Cusan. I teli di tenda del paese di Madian si agitavano."}],[{"p":"8","v":8},{"p":"È contro i fiumi, o Geova, è contro i fiumi che si è accesa la tua ira, o è il tuo furore contro il mare? Poiché cavalcasti i tuoi cavalli; i tuoi carri furono salvezza."}],[{"p":"9","v":9},{"p":"Nella [sua] nudità si scopre il tuo arco. I giuramenti delle tribù sono la cosa detta. Sela. Con fiumi fendevi [la] terra."}],[{"p":"10","v":10},{"p":"I monti ti videro; furono in penosi dolori. Passò un temporale d’acque. Le acque dell’abisso emisero il loro suono. Alzarono in alto le mani."}],[{"p":"11","v":11},{"p":"Il sole, la luna, si fermarono, nella loro alta dimora. Come la luce uscivano le tue proprie frecce. Il lampeggiare della tua lancia servì di fulgore."}],[{"p":"12","v":12},{"p":"Marciasti con la denuncia [attraverso] la terra. Nell’ira trebbiasti [le] nazioni."}],[{"p":"13","v":13},{"p":"E uscisti per la salvezza del tuo popolo, per salvare il tuo unto. Facesti a pezzi il capo dalla casa del malvagio. Si pose allo scoperto il fondamento, fino al collo. Sela."}],[{"p":"14","v":14},{"p":"Con le sue proprie verghe trafiggesti [il] capo dei suoi guerrieri [quando] si mossero tempestosamente per disperdermi. Il loro tripudio era come di quelli decisi a divorare l’afflitto in un nascondiglio."}],[{"p":"15","v":15},{"p":"Calcasti il mare [con] i tuoi cavalli, [attraverso] il mucchio di vaste acque."}],[{"p":"16","v":16},{"p":"Udii, e il mio ventre si agitava; al suono le mie labbra tremarono; il marciume entrava nelle mie ossa; e nella mia situazione fui agitato, per dover aspettare quietamente il giorno dell’angustia, la [sua] ascesa al popolo, [che] egli li assalisse."}],[{"p":"17","v":17},{"p":"Benché [il] fico stesso non fiorisca, e non ci sia prodotto sulle viti; l’opera dell’olivo risulti in effetti un fallimento, e i terrazzi stessi in effetti non producano cibo; [il] gregge sia realmente reciso dal chiuso, e non ci sia mandria nei recinti;"}],[{"p":"18","v":18},{"p":"Tuttavia, in quanto a me, certamente esulterò in Geova stesso; di sicuro gioirò nell’Iddio della mia salvezza."}],[{"p":"19","v":19},{"p":"Geova il Sovrano Signore è la mia energia vitale; ed egli renderà i miei piedi come quelli delle cerve, e mi farà calcare i miei alti luoghi.\nAl direttore sui miei strumenti a corda."}]]}