{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Esta é a palavra de Jeová que Joel, filho de Petuel, recebeu:"},{"p":"2","v":2},{"p":"“Ouçam isto, anciãos,E prestem atenção, todos vocês habitantes desta terra.\r\nSerá que aconteceu algo assim nos seus diasOu nos dias dos seus antepassados?"},{"p":"3","v":3},{"p":"Contem isso aos seus filhos,E que os seus filhos contem isso aos filhos deles,E os filhos deles à geração seguinte."},{"p":"4","v":4},{"p":"O que o gafanhoto devorador deixou sobrar, a nuvem de gafanhotos comeu;O que a nuvem de gafanhotos deixou sobrar, o gafanhoto sem asas comeu;E o que o gafanhoto sem asas deixou sobrar, o gafanhoto voraz comeu."},{"p":"5","v":5},{"p":"Acordem, beberrões, e chorem!\r\nLamentem, todos vocês bebedores de vinho,Porque o vinho novo foi tirado da sua boca."},{"p":"6","v":6},{"p":"Pois uma nação subiu à minha terra, poderosa e numerosa demais para ser contada.\r\nSeus dentes são dentes de leão, e suas mandíbulas são as de um leão."},{"p":"7","v":7},{"p":"Ela devastou a minha videira e transformou a minha figueira num toco.Desnudou-as completamente e as lançou fora,Deixando brancos os seus ramos novos."},{"p":"8","v":8},{"p":"Lamente, como faz a virgem vestida de pano de sacoPela perda do noivo da sua juventude."},{"p":"9","v":9},{"p":"Na casa de Jeová, a oferta de cereais e a oferta de bebida acabaram;Os sacerdotes, servos de Jeová, estão de luto."},{"p":"10","v":10},{"p":"O campo foi devastado, o solo está de luto;Pois o cereal foi arruinado, o vinho novo secou, o azeite acabou."},{"p":"11","v":11},{"p":"Lavradores estão desalentados, vinhateiros lamentam,Por causa do trigo e da cevada;Pois a colheita do campo foi arruinada."},{"p":"12","v":12},{"p":"A videira secou,A figueira definhou.\r\nA romãzeira, a palmeira e a macieira,Todas as árvores do campo secaram;Pois a alegria se transformou em vergonha entre o povo."},{"p":"13","v":13},{"p":"Vistam-se de pano de saco e fiquem de luto, sacerdotes.Lamentem, servos do altar.\r\nEntrem e passem a noite vestidos de pano de saco, servos do meu Deus;Pois ninguém mais traz ofertas de cereais e ofertas de bebida para a casa do seu Deus."},{"p":"14","v":14},{"p":"Proclamem um jejum; convoquem uma assembleia solene.\r\nReúnam os anciãos e todos os habitantes desta terraNa casa de Jeová, seu Deus, e clamem a Jeová por ajuda."},{"p":"15","v":15},{"p":"Ai por causa daquele dia!\r\nPois o dia de Jeová está próximoE virá como destruição da parte do Todo-Poderoso!"},{"p":"16","v":16},{"p":"Não foi o alimento tirado de diante dos nossos próprios olhos;E a alegria e a exultação, da casa do nosso Deus?"},{"p":"17","v":17},{"p":"As sementes murcharam sob as suas pás.\r\nDepósitos estão desolados.\r\nCeleiros foram derrubados, pois o cereal secou."},{"p":"18","v":18},{"p":"Até mesmo os rebanhos gemem!\r\nOs bois vagueiam em confusão, porque não têm pasto!\r\nE as ovelhas sofrem a punição."},{"p":"19","v":19},{"p":"Clamarei a ti, ó Jeová;Pois o fogo devorou as pastagens do deserto,E as chamas consumiram todas as árvores do campo."},{"p":"20","v":20},{"p":"Até mesmo os animais selvagens te anseiam,Porque as correntes de água secaram,E o fogo devorou as pastagens do deserto.”"}]]}