{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"“Toquem a buzina em Sião!\r\nDeem um grito de guerra no meu santo monte.\r\nQue todos os habitantes desta terra tremam,Pois o dia de Jeová está chegando! Está próximo!"},{"p":"2","v":2},{"p":"É um dia de escuridão e de trevas,Um dia de nuvens e de densas trevas.É como a luz da aurora se espalhando sobre os montes.\r\nHá um povo numeroso e poderoso;Nunca existiu um povo como ele,E nunca mais haverá outro,Pelos anos de todas as gerações."},{"p":"3","v":3},{"p":"À frente dele um fogo devora,E atrás dele as chamas consomem.\r\nA terra à sua frente é como o jardim do Éden,Mas atrás dele é um deserto desolado,E nada pode escapar."},{"p":"4","v":4},{"p":"Sua aparência é como a aparência de cavalos,E eles correm como cavalos de guerra."},{"p":"5","v":5},{"p":"O som deles é como o de carros de guerra quando saltam no cume dos montes,Como o estalo de um fogo ardente que consome a palha.\r\nSão como um povo forte posto em formação de batalha."},{"p":"6","v":6},{"p":"Por causa deles, povos ficarão aflitos.\r\nTodos os rostos expressarão angústia."},{"p":"7","v":7},{"p":"Eles atacam como guerreiros,Escalam a muralha como soldados,Cada um se mantém no seu próprio curso,\r\nE eles não se desviam do seu caminho."},{"p":"8","v":8},{"p":"Não empurram uns aos outros;Cada homem avança no seu rumo.\r\nSe as armas fazem alguns cair,Os outros não desfazem a formação."},{"p":"9","v":9},{"p":"Invadem a cidade, correm sobre a muralha.\r\nSobem às casas, entram pelas janelas como ladrões."},{"p":"10","v":10},{"p":"Diante deles a terra treme e os céus se abalam.\r\nO sol e a lua ficaram escuros,E as estrelas perderam o brilho."},{"p":"11","v":11},{"p":"Jeová levantará a sua voz perante o seu exército, pois o seu acampamento é muito numeroso.\r\nPois aquele que cumpre a Sua palavra é forte;Pois o dia de Jeová é grande e muito atemorizante.\r\nQuem poderá suportá-lo?”"},{"p":"12","v":12},{"p":"“Por isso, enquanto é tempo”, diz Jeová, “voltem para mim de todo o coração,Com jejum, choro e lamento."},{"p":"13","v":13},{"p":"Rasguem o seu coração, e não as suas roupas,E voltem para Jeová, seu Deus,Pois ele é compassivo e misericordioso, paciente e cheio de amor leal,E reconsiderará a calamidade."},{"p":"14","v":14},{"p":"Quem sabe ele não voltará atrás e reconsiderará,E deixará sobrar uma bênção,Uma oferta de cereais e uma oferta de bebida para Jeová, seu Deus?"},{"p":"15","v":15},{"p":"Toquem a buzina em Sião!\r\nProclamem um jejum; convoquem uma assembleia solene."},{"p":"16","v":16},{"p":"Reúnam o povo, santifiquem a congregação.\r\nConvoquem os homens idosos, reúnam as crianças e os bebês.\r\nQue o noivo saia do seu aposento interno, e a noiva da sua câmara nupcial."},{"p":"17","v":17},{"p":"Entre o pórtico e o altar,Que chorem os sacerdotes, os servos de Jeová, e digam:\r\n‘Tem pena do teu povo, ó Jeová,Não faças da tua herança um objeto de zombaria,Deixando as nações dominar sobre eles.\r\nPor que os povos deveriam dizer: “Onde está o Deus deles?”’"},{"p":"18","v":18},{"p":"Então Jeová será zeloso para com a sua terraE terá compaixão do seu povo."},{"p":"19","v":19},{"p":"Jeová responderá ao seu povo:\r\n‘Estou lhes enviando cereal, vinho novo e azeite,E vocês ficarão plenamente satisfeitos;Não farei mais de vocês um alvo de insultos entre as nações."},{"p":"20","v":20},{"p":"Afastarei para longe de vocês aquele que vem do norte;Eu o dispersarei por um deserto árido e desolado,Com a vanguarda dele voltada para o mar orientalE a retaguarda para o mar ocidental.\r\nO mau cheiro dele subirá,O fedor dele continuará a subir,Pois Ele fará coisas grandiosas.’"},{"p":"21","v":21},{"p":"Não tenha medo, ó terra.\r\nExulte e alegre-se, pois Jeová fará coisas grandiosas."},{"p":"22","v":22},{"p":"Não tenham medo, animais selvagens,Pois as pastagens do deserto ficarão verdes,E as árvores darão frutos;A figueira e a videira produzirão abundantemente."},{"p":"23","v":23},{"p":"Exultem e alegrem-se em Jeová, seu Deus, filhos de Sião;Pois ele lhes dará a chuva do outono na medida certaE fará cair sobre vocês chuvas abundantes,A chuva do outono e a chuva da primavera, assim como antes."},{"p":"24","v":24},{"p":"As eiras ficarão cheias de cereal puro,E os lagares transbordarão de vinho novo e de azeite."},{"p":"25","v":25},{"p":"E vou compensar-lhes os anosQue foram comidos pela nuvem de gafanhotos, pelo gafanhoto sem asas, pelo gafanhoto voraz e pelo gafanhoto devorador,Meu grande exército que enviei entre vocês."},{"p":"26","v":26},{"p":"Vocês certamente comerão até ficar satisfeitosE louvarão o nome de Jeová, seu Deus,Que fez maravilhas por vocês;Meu povo nunca mais será envergonhado."},{"p":"27","v":27},{"p":"E vocês terão de saber que eu estou no meio de IsraelE que eu sou Jeová, seu Deus — não há outro!\r\nMeu povo nunca mais será envergonhado."},{"p":"28","v":28},{"p":"Depois disso, derramarei meu espírito sobre todo tipo de pessoas,E os filhos e as filhas de vocês profetizarão,Os homens idosos entre vocês terão sonhos,E os jovens entre vocês terão visões."},{"p":"29","v":29},{"p":"E até mesmo sobre meus escravos e minhas escravasDerramarei meu espírito naqueles dias."},{"p":"30","v":30},{"p":"E realizarei milagres nos céus e na terra:Sangue, fogo e colunas de fumaça."},{"p":"31","v":31},{"p":"O sol será transformado em escuridão e a lua em sangue,Antes de chegar o grande e atemorizante dia de Jeová."},{"p":"32","v":32},{"p":"E todo aquele que invocar o nome de Jeová será salvo;Pois no monte Sião e em Jerusalém estarão os que escaparem, assim como Jeová disse,Os sobreviventes que Jeová está chamando.”"}]]}