{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"“Vejam! Naqueles dias e naquele tempo,Quando eu trouxer os cativos de volta a Judá e a Jerusalém,"},{"p":"2","v":2},{"p":"Vou reunir também todas as naçõesE fazê-las descer ao vale de Jeosafá.\r\nAli vou entrar em juízo com elasEm favor do meu povo e da minha herança, Israel,Pois elas os espalharam entre as nações,E repartiram a minha terra entre si."},{"p":"3","v":3},{"p":"Lançaram sortes sobre o meu povo;Vendiam um menino para contratar uma prostituta,E vendiam uma menina por vinho, para beberem."},{"p":"4","v":4},{"p":"E vocês, o que têm contra mim,Ó Tiro e Sídon, e todas as regiões da Filístia?\r\nEstão me retribuindo alguma coisa que fiz?\r\nSe vocês estão me retribuindo,Veloz e rapidamente trarei, sobre as suas cabeças, a sua retribuição."},{"p":"5","v":5},{"p":"Visto que vocês tomaram a minha prata e o meu ouro,E levaram para os seus templos os meus tesouros mais preciosos,"},{"p":"6","v":6},{"p":"E venderam o povo de Judá e de Jerusalém aos gregos,A fim de levá-los para longe do seu território,"},{"p":"7","v":7},{"p":"Estou despertando a eles para que venham do lugar para onde vocês os venderam,E trarei, sobre as cabeças de vocês, a sua retribuição."},{"p":"8","v":8},{"p":"Vou entregar seus filhos e suas filhas nas mãos do povo de Judá,E eles os entregarão aos homens de Sabá, a uma nação distante;Pois o próprio Jeová disse isso."},{"p":"9","v":9},{"p":"Proclamem isto entre as nações:\r\n‘Preparem-se para a guerra! Despertem os poderosos!\r\nQue todos os soldados se aproximem, que eles avancem!"},{"p":"10","v":10},{"p":"Transformem os seus arados em espadas e as suas podadeiras em lanças.\r\nQue o fraco diga: “Sou poderoso.”"},{"p":"11","v":11},{"p":"Venham e ajudem umas às outras, vocês, todas as nações ao redor, reúnam-se!’”\r\nÓ Jeová, faz com que os teus poderosos desçam para lá."},{"p":"12","v":12},{"p":"“Que as nações despertem e venham ao vale de Jeosafá,Pois ali me sentarei para julgar todas as nações ao redor."},{"p":"13","v":13},{"p":"Metam a foice, pois a colheita está madura.\r\nVenham e pisem, pois o lagar de vinho está cheio.\r\nOs lagares estão transbordando, pois a maldade das nações é muito grande."},{"p":"14","v":14},{"p":"Multidões, multidões estão no vale da decisão,Pois está próximo o dia de Jeová no vale da decisão."},{"p":"15","v":15},{"p":"O sol e a lua ficarão escuros,E as estrelas perderão o brilho."},{"p":"16","v":16},{"p":"E Jeová rugirá de Sião,De Jerusalém ele levantará a sua voz.\r\nO céu e a terra tremerão;Mas Jeová será um refúgio para o seu povo,Uma fortaleza para o povo de Israel."},{"p":"17","v":17},{"p":"E vocês terão de saber que eu sou Jeová, seu Deus, que reside em Sião, meu santo monte.\r\nJerusalém se tornará um lugar santo,E estranhos não passarão mais por ela."},{"p":"18","v":18},{"p":"Naquele dia os montes gotejarão vinho novo,As colinas manarão leite,E os riachos de Judá fluirão cheios de água.\r\nDa casa de Jeová brotará uma fonte,E ela irrigará o vale das Acácias."},{"p":"19","v":19},{"p":"Mas o Egito ficará desolado,E Edom se tornará um deserto desolado,Por causa da violência feita contra o povo de Judá,Em cuja terra derramaram sangue inocente."},{"p":"20","v":20},{"p":"Mas Judá sempre será habitada;E Jerusalém, por geração após geração."},{"p":"21","v":21},{"p":"Vou considerar inocente o sangue deles, que eu não tinha considerado inocente;E Jeová residirá em Sião.”"}]]}