{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"また彼は，水晶のように澄みきった，命の水の川をわたしに見せてくれた。それは神と子羊とのみ座から出て，"},{"p":"2","v":2},{"p":"その大通りの中央を流れていた。そして，川のこちら側と向こう側には，月ごとに実を生じ，実を十二回生み出す，命の木が[あった]。そして，その木の葉は諸国民をいやすためのもの[であった]。"}],[{"p":"3","v":3},{"p":"そして，もはや何ののろいもない。神と子羊とのみ座が[その都市]の中にあり，その奴隷たちは[神]に神聖な奉仕をささげるのである。"},{"p":"4","v":4},{"p":"彼らは[神]の顔を見，そのみ名が彼らの額にあるであろう。"},{"p":"5","v":5},{"p":"また，夜はもうない。それで彼らはともしびの光を必要とせず，太陽の光も[持た]ない。エホバ神が彼らに光を与えるからである。そして彼らは限りなく永久に王として支配するであろう。"}],[{"p":"6","v":6},{"p":"また彼はわたしに言った，「これらの言葉は信頼できる真実なものである。すなわち，預言者たちの霊感の表現の神であるエホバが，ほどなくして必ず起きる事柄をご自分の奴隷たちに示すため，そのみ使いを遣わされたのである。"},{"p":"7","v":7},{"p":"そして，見よ，わたしは速やかに来る。この巻き物の預言の言葉を守り行なう者は幸いである」。"}],[{"p":"8","v":8},{"p":"さて，わたしヨハネは，これらのことを聞き，また見た者である。そしてわたしは，聞いたり見たりすることを[終えた]時，これらのことをわたしに示してくれていたみ使いの足もとにひれ伏して崇拝しようとした。"},{"p":"9","v":9},{"p":"しかし，彼はわたしに言う，「気をつけなさい！ そうしてはなりません！ わたしは，あなた，また預言者であるあなたの兄弟たち，そしてこの巻き物の言葉を守り行なっている者たちの仲間の奴隷にすぎません。神を崇拝しなさい」。"}],[{"p":"10","v":10},{"p":"彼はまたわたしにこう言う。「この巻き物の預言の言葉を封じてはならない。定められた時が近いからである。"},{"p":"11","v":11},{"p":"不義を行なっている者，その者はいよいよ不義を行なうように。不潔な者はいよいよ不潔になるように。しかし，義なる者はいよいよ義を行ない，聖なる者はいよいよ聖なる[者]となるように。"}],[{"p":"12","v":12},{"p":"「『見よ，わたしは速やかに来る。そして，わたしが与える報いはわたしと共にある。各々にその業のままに報いるためである。"},{"p":"13","v":13},{"p":"わたしはアルファでありオメガであり，最初であり最後であり，初めであり終わりである。"},{"p":"14","v":14},{"p":"自分の長い衣を洗って，命の木に[行く]権限を自分のものとし，その門から都市の中に入れるようになる者たちは幸いである。"},{"p":"15","v":15},{"p":"その外にいるのは，犬，心霊術を行なう者，淫行の者，殺人をする者，偶像を礼拝する者，また，すべて偽りを好んでそれを行ないつづける者である』。"}],[{"p":"16","v":16},{"p":"「『わたしイエスは自分の使いを遣わし，諸会衆のためにこれらのことについてあなた方に証しした。わたしはダビデの根また子孫であり，輝く明けの星である』」。"}],[{"p":"17","v":17},{"p":"そして，霊と花嫁は，「来なさい！」と言いつづける。そして，だれでも聞く者は，「来なさい！」と言いなさい。そして，だれでも渇いている者は来なさい。だれでも望む者は命の水を価なくして受けなさい。"}],[{"p":"18","v":18},{"p":"「わたしは，すべてこの巻き物の預言の言葉を聞く者に証しする。これらのことに付け加える者がいれば，神はこの巻き物に書かれている災厄をその者に加えるであろう。"},{"p":"19","v":19},{"p":"また，この預言の巻き物の言葉から何かを取り去る者がいれば，神は，命の木から，また聖なる都市の中から，すなわち，この巻き物に書かれているものから彼の分を取り去られるであろう。"}],[{"p":"20","v":20},{"p":"「これらのことについて証しされる方が言われる，『しかり，わたしは速やかに来る』」。\r\n「アーメン！ 主イエスよ，来てください」。"}],[{"p":"21","v":21},{"p":"主イエス･キリストの過分のご親切が聖なる者たちと共に[ありますように]。"}]]}