{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"데오빌로 님, 저는 첫 번째 기록에서 예수께서 행하고 가르치신 일을 처음부터 모두 다루었습니다."},{"p":"2","v":2},{"p":"그것은 예수께서 자신이 선택한 사도들에게 성령을 통해 지시하신 후에 하늘로 올라가신 날까지 있었던 일입니다."},{"p":"3","v":3},{"p":"그분은 고난을 당하신 후에, 자신이 살아 있다는 확실한 증거를 그들에게 많이 보여 주셨습니다. 그분은 40일 동안 그들에게 나타나셔서 하느님의 왕국에 관해 말씀하셨습니다."},{"p":"4","v":4},{"p":"그리고 그들과 함께 모였을 때 이렇게 지시하셨습니다. “예루살렘을 떠나지 말고, 내게서 들은 대로 아버지께서 약속하신 것을 계속 기다리십시오."},{"p":"5","v":5},{"p":"요한은 물로 침례를 주었지만, 얼마 후면 여러분은 성령으로 침례를 받을 것입니다.”"}],[{"p":"6","v":6},{"p":"그들은 함께 모였을 때에 그분에게 물었다. “주여, 주께서 이스라엘에 왕국을 회복시키실 때가 지금입니까?”"},{"p":"7","v":7},{"p":"그분이 말씀하셨다. “때나 시기는 아버지께서 자신의 관할에 두셨으니, 여러분이 알 필요가 없습니다."},{"p":"8","v":8},{"p":"그러나 성령이 여러분에게 이르면, 여러분은 능력을 받아, 예루살렘과 온 유대와 사마리아에서 그리고 땅의 가장 먼 곳까지 이르러 나의 증인이 될 것입니다.”"},{"p":"9","v":9},{"p":"그분은 이 말씀을 하시고 나서 그들이 보는 가운데 들어 올려지셨는데 구름에 싸여 보이지 않게 되셨다."},{"p":"10","v":10},{"p":"그분이 올라가시는 동안 그들이 하늘을 쳐다보고 있는데, 갑자기 흰옷을 입은 두 사람이 그들 곁에 서서"},{"p":"11","v":11},{"p":"말했다. “갈릴리 사람들이여, 왜 하늘을 쳐다보며 서 있습니까? 여러분을 떠나 하늘로 올라가신 이 예수는 여러분이 보는 앞에서 하늘로 가신 것과 같은 방식으로 오실 것입니다.”"}],[{"p":"12","v":12},{"p":"그 후 그들은 올리브 산이라고 하는 산에서 예루살렘으로 돌아왔다. 그 산은 예루살렘에서 가까워 안식일에도 갈 수 있는 거리에 있었다."},{"p":"13","v":13},{"p":"그들은 돌아와서 자기들이 머물고 있는 위층 방으로 올라갔다. 그곳에는 베드로, 요한과 야고보와 안드레, 빌립과 도마, 바돌로매와 마태, 알패오의 아들 야고보, 열심 있는 사람 시몬, 그리고 야고보의 아들 유다가 있었다."},{"p":"14","v":14},{"p":"그들은 모두 한마음으로 꾸준히 기도하고 있었는데, 몇몇 여자들과 예수의 어머니 마리아와 그분의 형제들도 함께 있었다."}],[{"p":"15","v":15},{"p":"그 무렵에 베드로가 형제들 가운데 일어서서 말했다. (모인 사람들의 수는 모두 120명쯤 되었다.)"},{"p":"16","v":16},{"p":"“형제 여러분, 예수를 잡아간 사람들의 앞잡이가 된 유다에 대해서는, 성령이 다윗을 통해 예언적으로 말한 성경 말씀이 성취되어야 했습니다."},{"p":"17","v":17},{"p":"그는 우리 가운데 한 사람으로서 이 직무에서 한몫을 맡고 있었습니다."},{"p":"18","v":18},{"p":"(그런데 이 사람은 불의의 삯으로 밭을 샀습니다. 그리고 거꾸로 떨어져 배가 터지고 내장이 모두 쏟아져 나왔습니다."},{"p":"19","v":19},{"p":"그 일이 예루살렘 주민 모두에게 알려져, 그 밭이 그들의 말로 아겔다마 곧 ‘피밭’이라고 불리게 되었습니다.)"},{"p":"20","v":20},{"p":"사실 시편에는 ‘그의 거처가 황폐해지게 하시고 그곳에 아무도 살지 않게 해 주십시오’ 그리고 ‘그가 맡았던 감독의 직책을 다른 사람이 맡게 하십시오’라고 기록되어 있습니다."},{"p":"21","v":21},{"p":"그러므로 주 예수께서 우리 가운데 활동하시던 동안 줄곧 우리와 같이 있던 사람들 중에서"},{"p":"22","v":22},{"p":"곧 그분이 요한에게 침례를 받으신 때부터 시작하여 우리를 떠나 하늘로 올라가신 날까지 우리와 같이 있던 사람들 중에서 한 사람이 우리와 함께 그분의 부활의 증인이 되어야 합니다.”"}],[{"p":"23","v":23},{"p":"그래서 그들은 바사바라고도 하고 유스도라고도 하는 요셉과 맛디아 두 사람을 추천했다."},{"p":"24","v":24},{"p":"그리고 이렇게 기도했다. “모든 사람의 마음을 아시는 여호와여, 이 두 사람 중에 누구를 선택하셨는지 알려 주셔서"},{"p":"25","v":25},{"p":"그가 이 직무와 사도직을 맡게 해 주십시오. 유다는 그것을 버리고 제 갈 곳으로 갔습니다.”"},{"p":"26","v":26},{"p":"그리고 두 사람을 두고 제비를 뽑았는데 맛디아가 뽑혀서 열한 사도와 함께 계수되었다."}]]}