{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"유대에 있는 사도들과 형제들이 이방 사람들도 하느님의 말씀을 받아들였다는 소식을 들었다."},{"p":"2","v":2},{"p":"베드로가 예루살렘에 올라갔을 때에 할례를 지지하는 사람들이 그를 비난하면서,"},{"p":"3","v":3},{"p":"“당신은 할례받지 않은 사람들의 집에 들어가 그들과 함께 먹었습니다” 하고 말했다."},{"p":"4","v":4},{"p":"그러자 베드로가 그 일을 상세히 설명하기 시작했다."}],[{"p":"5","v":5},{"p":"“내가 요파 시에서 기도를 하다가 무아지경 가운데 환상을 보았는데, 큰 보자기 같은 것이 네 귀퉁이가 매여 하늘에서 내 앞에까지 내려왔습니다."},{"p":"6","v":6},{"p":"내가 그 안을 살펴보니, 땅의 네발짐승과 들짐승과 파충류와 하늘의 새들이 있었습니다."},{"p":"7","v":7},{"p":"그때에 ‘베드로, 일어나 잡아먹어라!’ 하는 음성이 들려왔습니다."},{"p":"8","v":8},{"p":"그러나 나는 ‘주여, 절대로 그럴 수 없습니다. 저는 부정하거나 더러운 것은 한 번도 입에 대 본 적이 없습니다’ 하고 말했습니다."},{"p":"9","v":9},{"p":"그러자 하늘에서 그 음성이 두 번째로 들려왔습니다. ‘하느님께서 깨끗하게 하신 것을 더 이상 부정하다고 하지 마라.’"},{"p":"10","v":10},{"p":"이런 일이 세 번째로 있고 나서 그것들이 모두 다시 하늘로 들려 올라갔습니다."},{"p":"11","v":11},{"p":"바로 그때 우리가 묵고 있던 집 앞에 세 사람이 서 있었는데, 그들은 카이사레아에서 나에게 보냄을 받은 사람들이었습니다."},{"p":"12","v":12},{"p":"그런데 영이 나에게 아무 의심도 하지 말고 그들과 함께 가라고 했습니다. 이 여섯 형제들도 나와 함께 갔고, 우리는 그 사람의 집에 들어갔습니다."}],[{"p":"13","v":13},{"p":"그가 우리에게 천사를 본 이야기를 해 주었는데, 천사가 그의 집 안에 서서 이렇게 말했다고 합니다. ‘사람들을 요파로 보내어 베드로라고 하는 시몬을 불러오시오."},{"p":"14","v":14},{"p":"그가 당신에게 말씀을 전해 줄 것인데, 그로 인해 당신과 당신의 온 집안이 구원을 받게 될 것이오.’"},{"p":"15","v":15},{"p":"그래서 내가 말하기 시작하자, 성령이 처음에 우리에게 내렸던 것처럼 그들에게도 내렸습니다."},{"p":"16","v":16},{"p":"그때 나는 ‘요한은 물로 침례를 주었지만, 여러분은 성령으로 침례를 받을 것입니다’라고 하시던 주의 말씀이 떠올랐습니다."},{"p":"17","v":17},{"p":"그러므로 하느님께서 주 예수 그리스도를 믿는 우리에게 주신 것과 똑같은 선물을 그들에게도 주셨다면, 내가 누구이기에 하느님을 막을 수 있겠습니까?”"}],[{"p":"18","v":18},{"p":"그들은 이 말을 듣고 더 이상 반박하지 않았다. 그리고 하느님께 영광을 돌리며 “그렇다면 하느님께서 이방 사람들도 회개하여 생명을 얻을 수 있게 해 주신 것이군요” 하고 말했다."}],[{"p":"19","v":19},{"p":"스데반의 일로 일어난 환난 때문에 흩어진 이들은 페니키아와 키프로스와 안티오크까지 갔으나, 오직 유대인에게만 말씀을 전했다."},{"p":"20","v":20},{"p":"그런데 그들 가운데 키프로스와 키레네 출신인 몇 사람은 안티오크로 가서 그리스어를 하는 사람들에게 말하며 주 예수의 좋은 소식을 전하기 시작했다."},{"p":"21","v":21},{"p":"여호와의 손이 그들과 함께 있어, 많은 사람이 신자가 되어 주께로 돌아섰다."}],[{"p":"22","v":22},{"p":"예루살렘에 있는 회중이 그들에 대한 소식을 듣고 바나바를 안티오크까지 보냈다."},{"p":"23","v":23},{"p":"그는 도착하여 하느님의 과분한 친절을 보고 기뻐하며, 그들 모두에게 굳센 마음으로 주 안에 머물러 있으라고 격려했다."},{"p":"24","v":24},{"p":"그는 선하고 성령과 믿음이 충만한 사람이었다. 그래서 많은 사람이 주께 더해졌다."},{"p":"25","v":25},{"p":"그는 사울을 찾으러 타르수스로 가서,"},{"p":"26","v":26},{"p":"그를 만나 안티오크로 데려왔다. 그들은 만 1년 동안 사람들과 함께 회중에 모여 많은 무리를 가르쳤다. 그곳 안티오크에서 처음으로 제자들은 하느님의 섭리에 따라 그리스도인이라고 불리게 되었다."}],[{"p":"27","v":27},{"p":"그 무렵에 예언자들이 예루살렘에서 안티오크로 내려왔다."},{"p":"28","v":28},{"p":"그들 중에서 아가보라는 예언자가 일어나 사람이 거주하는 온 땅에 곧 큰 기근이 들 것이라고 영을 통해 예언했다. 그 일은 실제로 클라우디우스 때에 일어났다."},{"p":"29","v":29},{"p":"그래서 제자들은 각자 형편에 따라 유대에 사는 형제들에게 구호금을 보내기로 결의했다."},{"p":"30","v":30},{"p":"그들은 결의한 대로 그것을 바나바와 사울 편에 장로들에게 보냈다."}]]}