{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"그 무렵 헤롯 왕이 회중의 일부 사람들을 박해하기 시작했다."},{"p":"2","v":2},{"p":"그는 요한의 형제 야고보를 칼로 죽였다."},{"p":"3","v":3},{"p":"유대인들이 그 일로 기뻐하는 것을 보고 그는 베드로도 체포했다. (그때는 무교절 기간이었다.)"},{"p":"4","v":4},{"p":"그는 베드로를 잡아 감옥에 넣고 군인 네 명씩으로 구성된 네 교대조에게 맡겨 지키게 했다. 유월절 후에 그를 백성 앞에 끌어낼 생각이었다."},{"p":"5","v":5},{"p":"이렇게 베드로는 감옥에 갇혀 있었고, 회중은 그를 위해 하느님께 열렬히 기도를 드리고 있었다."}],[{"p":"6","v":6},{"p":"헤롯이 그를 끌어내려던 참이었는데, 그 밤에 베드로는 두 개의 쇠사슬에 묶인 채 두 군인 사이에서 잠을 자고 있었고 문 앞에는 보초병들이 감옥을 지키고 있었다."},{"p":"7","v":7},{"p":"그때 갑자기 여호와의 천사가 나타나더니, 감방 안에 빛이 비쳤다. 천사는 베드로의 옆구리를 쳐서 깨우며 “어서 일어나십시오!” 하고 말했다. 그러자 쇠사슬이 그의 손에서 떨어져 나갔다."},{"p":"8","v":8},{"p":"천사가 그에게 “옷을 입고 신을 신으십시오” 하고 말하자, 그는 그대로 했다. 마지막으로 천사가 그에게 말했다. “겉옷을 입고 나를 따라오십시오.”"},{"p":"9","v":9},{"p":"그는 나가서 따라가면서도, 천사를 통해 일어나고 있는 일이 현실인 줄을 알지 못했다. 그는 자기가 환상을 보고 있다고 생각했다."},{"p":"10","v":10},{"p":"그들이 첫째 초소와 둘째 초소를 지나 도시로 통하는 철문에 다다르자 문이 그들 앞에서 저절로 열렸다. 그들이 밖으로 나가 거리 하나를 지나자 천사가 그 즉시 그에게서 떠나갔다."},{"p":"11","v":11},{"p":"그제야 베드로가 그때까지 일어난 일을 깨닫고 이렇게 말했다. “이제야 분명히 알겠다. 여호와께서 천사를 보내셔서 헤롯의 손에서 그리고 유대인들이 바라던 모든 일에서 나를 구출하셨구나.”"}],[{"p":"12","v":12},{"p":"그는 이러한 사실을 깨달은 뒤에 마가라고 하는 요한의 어머니 마리아의 집으로 갔다. 거기에는 많은 사람이 함께 모여 기도하고 있었다."},{"p":"13","v":13},{"p":"그가 대문을 두드리자 로데라는 하녀가 그 소리를 듣고 나왔다가,"},{"p":"14","v":14},{"p":"베드로의 목소리를 알아듣고는 너무 기쁜 나머지 문도 열지 않고 안으로 달려가 베드로가 대문 앞에 서 있다고 알렸다."},{"p":"15","v":15},{"p":"사람들이 그에게 “정신이 나갔구나” 하고 말하자, 그는 사실이라고 계속 우겼다. 그러자 그들은 “그는 베드로의 천사다”라고 말했다."},{"p":"16","v":16},{"p":"베드로는 거기서 계속 문을 두드리고 있었다. 그들은 문을 열어 그를 보고 몹시 놀랐다."},{"p":"17","v":17},{"p":"그는 그들에게 조용히 하라고 손짓한 다음, 여호와께서 어떻게 자기를 감옥에서 꺼내 주셨는지 자세히 이야기하면서 “이 일을 야고보와 형제들에게 알리십시오” 하고 말했다. 그리고 나가서 다른 곳으로 갔다."}],[{"p":"18","v":18},{"p":"날이 밝자 군인들 사이에서는 베드로가 사라진 일을 두고 큰 소동이 벌어졌다."},{"p":"19","v":19},{"p":"헤롯은 그를 샅샅이 찾아보았으나 발견하지 못하자 보초병들을 심문한 뒤, 그들을 끌고 가서 처벌하라고 명령했다. 그리고 그는 유대에서 카이사레아로 내려가 거기서 얼마 동안 지냈다."}],[{"p":"20","v":20},{"p":"헤롯은 티레와 시돈 사람들에게 화가 나 있었다. 그래서 그들은 뜻을 모아 그에게 와서, 왕의 집안일을 맡고 있는 블라스도를 설득한 다음 화평을 청했다. 그들의 지방이 왕의 땅에서 식량을 공급받고 있었기 때문이다."},{"p":"21","v":21},{"p":"정해진 날에 헤롯이 왕복을 입고 재판석에 앉아 그들에게 공개 연설을 하기 시작했다."},{"p":"22","v":22},{"p":"그때에 모인 사람들이 “이것은 사람의 음성이 아니라 신의 음성이다!” 하고 외쳤다."},{"p":"23","v":23},{"p":"그러자 즉시 여호와의 천사가 그를 쳤다. 그가 하느님께 영광을 돌리지 않았기 때문이다. 그는 벌레에게 먹혀 죽고 말았다."}],[{"p":"24","v":24},{"p":"여호와의 말씀은 자라 가고 퍼져 나갔다."}],[{"p":"25","v":25},{"p":"바나바와 사울은 예루살렘에서 구호 활동을 다 마치고, 마가라고 하는 요한을 데리고 돌아갔다."}]]}