{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"두 사람은 이코니온에서 유대인의 회당에 함께 들어갔다. 그들이 훌륭하게 말했기 때문에 매우 많은 유대인과 그리스인이 신자가 되었다."},{"p":"2","v":2},{"p":"그러나 믿지 않은 유대인들은 이방 사람들을 선동하여 형제들에게 나쁜 감정을 품게 했다."},{"p":"3","v":3},{"p":"그들은 오랫동안 머물며 여호와의 권위로 담대하게 말했다. 그분은 그들이 표징과 놀라운 일을 행하게 하셔서 자신의 과분한 친절의 말씀을 확증해 주셨다."},{"p":"4","v":4},{"p":"그러나 그 도시의 군중은 편이 나뉘어 한쪽은 유대인 편을 들고 다른 쪽은 사도들 편을 들었다."},{"p":"5","v":5},{"p":"그런데 이방 사람들과 유대인들이 그들의 지도자들과 함께 사도들을 모욕하고 돌로 치려는 움직임을 보였다."},{"p":"6","v":6},{"p":"사도들은 그것을 알아차리고 리카오니아의 도시들인 리스트라와 데르베와 그 근방으로 도피했다."},{"p":"7","v":7},{"p":"거기서도 그들은 좋은 소식을 계속 전했다."}],[{"p":"8","v":8},{"p":"리스트라에 발을 못 쓰는 어떤 사람이 앉아 있었다. 그는 태어날 때부터 다리가 불구여서 한 번도 걸어 본 적이 없었다."},{"p":"9","v":9},{"p":"그가 바울이 말하는 것을 귀 기울여 듣고 있었다. 그를 유심히 보던 바울이 그에게 고침을 받을 만한 믿음이 있는 것을 알고는"},{"p":"10","v":10},{"p":"큰 소리로 “두 발로 일어서십시오” 하고 말했다. 그러자 그가 벌떡 일어나 걷기 시작했다."},{"p":"11","v":11},{"p":"무리는 바울이 한 일을 보고 리카오니아 말로 “신들이 사람의 모습으로 우리에게 내려왔다!” 하고 외쳤다."},{"p":"12","v":12},{"p":"그들은 바나바는 제우스라고 부르고 바울은 헤르메스라고 불렀다. 바울이 주로 말했기 때문이다."},{"p":"13","v":13},{"p":"도시 입구에 있는 제우스 신전의 제사장이 수소와 화관들을 성문 앞으로 가지고 와서 무리와 함께 희생을 바치려고 했다."}],[{"p":"14","v":14},{"p":"그러나 바나바와 바울 두 사도는 그 말을 듣고서 옷을 찢고 무리 속으로 뛰어 들어가 이렇게 외쳤다."},{"p":"15","v":15},{"p":"“여러분, 왜 이런 일을 합니까? 우리도 여러분과 똑같이 나약한 사람일 뿐입니다. 우리가 여러분에게 좋은 소식을 전하는 것은 여러분이 이런 헛된 일에서 벗어나 하늘과 땅과 바다와 그 안에 있는 모든 것을 만드신 살아 계신 하느님께 돌아오게 하려는 것입니다."},{"p":"16","v":16},{"p":"지나간 세대들에는 하느님께서 모든 이방 사람이 자기 길을 가도록 허락하셨습니다."},{"p":"17","v":17},{"p":"그렇지만 자신을 증언하지 않으신 것은 아닙니다. 그분은 선을 베푸셔서, 하늘로부터 여러분에게 비를 내려 주시고 열매 맺는 계절을 주시어 음식을 풍부히 공급해 주시고 여러분의 마음을 즐거움으로 가득 채워 주셨습니다.”"},{"p":"18","v":18},{"p":"그들은 이렇게 말하여 무리가 자신들에게 희생을 바치지 못하도록 겨우 말렸다."}],[{"p":"19","v":19},{"p":"그런데 유대인들이 안티오크와 이코니온에서 와서 무리를 설득했다. 그들은 바울을 돌로 쳤으며, 그가 죽은 줄로 생각하고 도시 밖으로 끌어냈다."},{"p":"20","v":20},{"p":"그러나 제자들이 둘러싸자 그는 일어나 도시로 들어갔다. 그리고 다음 날 바나바와 함께 데르베로 떠났다."},{"p":"21","v":21},{"p":"그들은 그 도시에서 좋은 소식을 전하고 많은 사람을 제자로 삼은 후에, 리스트라와 이코니온과 안티오크로 돌아갔다."},{"p":"22","v":22},{"p":"그곳에서 그들은 제자들을 강하게 하고 믿음 안에 머물도록 격려하며 “우리가 하느님의 왕국에 들어가려면 많은 환난을 겪어야 합니다” 하고 말했다."},{"p":"23","v":23},{"p":"또한 그들을 위해 각 회중에 장로들을 임명하고 단식하며 기도를 드리고 그들이 믿는 여호와께 그들을 맡겼다."}],[{"p":"24","v":24},{"p":"그리고 두 사도는 피시디아를 지나 팜필리아에 이르러"},{"p":"25","v":25},{"p":"페르가에서 말씀을 전한 후에 아탈리아로 내려가,"},{"p":"26","v":26},{"p":"거기서 배를 타고 안티오크로 떠났다. 그곳에서 그들은 그 일을 하도록 하느님의 과분한 친절에 맡겨졌었는데, 이제 그 일을 완수한 것이다."}],[{"p":"27","v":27},{"p":"그들은 도착하여 회중을 모으고, 하느님께서 자신들을 통해 하신 많은 일과 그분이 이방 사람들에게 믿음의 문을 열어 주신 것을 이야기했다."},{"p":"28","v":28},{"p":"그리고 제자들과 함께 많은 시간을 보냈다."}]]}