{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"바울은 데르베에 갔다가 리스트라로 갔다. 그곳에는 디모데라는 제자가 있었는데, 그는 믿는 유대인 여자와 그리스인 아버지 사이에 태어난 아들이었다."},{"p":"2","v":2},{"p":"디모데는 리스트라와 이코니온에 있는 형제들에게 좋은 평판을 얻고 있었다."},{"p":"3","v":3},{"p":"바울은 디모데를 동반하고 싶다는 뜻을 표현했다. 그리고 그 지역의 유대인들 때문에 그를 데려다가 할례를 베풀었다. 그의 아버지가 그리스인이라는 것을 모두가 알고 있었기 때문이다."},{"p":"4","v":4},{"p":"그들은 도시들을 두루 여행하면서 예루살렘에 있는 사도들과 장로들이 정한 규정들을 그곳 사람들에게 전하여 지키게 했다."},{"p":"5","v":5},{"p":"그리하여 회중들은 믿음 안에서 계속 굳건해지고 그 수가 날마다 늘어났다."}],[{"p":"6","v":6},{"p":"그들이 아시아 속주에서 말씀을 전하는 것을 성령이 막았기 때문에, 그들은 프리지아와 갈라디아 지방을 가로질러 갔다."},{"p":"7","v":7},{"p":"그리고 미시아에 이르러 비티니아로 들어가려고 했지만, 예수의 영이 허락하지 않았다."},{"p":"8","v":8},{"p":"그래서 그들은 미시아를 지나쳐서 트로아스로 내려갔다."},{"p":"9","v":9},{"p":"밤중에 바울이 환상을 보았는데, 어떤 마케도니아 사람이 서서 “마케도니아로 건너와서 우리를 도와주십시오” 하고 그에게 청했다."},{"p":"10","v":10},{"p":"그가 환상을 본 뒤에, 우리는 즉시 마케도니아로 들어가려고 했다. 그들에게 좋은 소식을 전하도록 하느님께서 우리를 부르신 것이라는 결론을 내렸기 때문이다."}],[{"p":"11","v":11},{"p":"우리는 트로아스에서 배를 타고 곧바로 사모트라케로 갔다가 이튿날에는 네아폴리스로 갔다."},{"p":"12","v":12},{"p":"거기서 빌립보로 갔는데, 그곳은 식민지로서 마케도니아 지역의 중심 도시였다. 우리는 그 도시에 며칠간 머물렀다."},{"p":"13","v":13},{"p":"안식일에 우리는 기도하는 곳이 있으리라고 생각되는 성문 밖 강가로 나갔다. 그리고 거기에 앉아서, 그곳에 모여 있는 여자들에게 말하기 시작했다."},{"p":"14","v":14},{"p":"두아디라 시 출신으로 자주색 옷감 장수이며 하느님을 숭배하는 사람인 루디아라는 여자가 듣고 있었는데, 여호와께서 그 여자의 마음을 활짝 열어 바울이 말하는 것에 주의를 기울이게 하셨다."},{"p":"15","v":15},{"p":"루디아는 그의 집안과 함께 침례를 받고 나서 우리에게 강권했다. “저를 여호와께 충실한 사람이라고 여기신다면 제 집에 와서 머무르십시오.” 그러면서 기어이 우리를 데리고 갔다."}],[{"p":"16","v":16},{"p":"한번은 우리가 기도하는 곳에 가다가 영 곧 점치는 악귀가 들린 하녀 하나를 만났다. 그는 점을 쳐서 자기 주인들에게 많은 돈을 벌어 주고 있었다."},{"p":"17","v":17},{"p":"이 여자가 바울과 우리를 계속 따라오면서 이렇게 외쳤다. “이 사람들은 가장 높으신 하느님의 종들로서 여러분에게 구원의 길을 널리 전하고 있습니다.”"},{"p":"18","v":18},{"p":"그는 여러 날 동안 계속 그렇게 했다. 바울은 견디다 못해 돌아서서 그 영에게 말했다. “내가 예수 그리스도의 이름으로 네게 명령하니, 그에게서 나와라.” 그러자 즉시 그 영이 나왔다."}],[{"p":"19","v":19},{"p":"그의 주인들은 돈을 벌 희망이 사라진 것을 보고 바울과 실라를 잡아 장터에 있는 지도자들에게 끌고 갔다."},{"p":"20","v":20},{"p":"그들이 두 사람을 행정관들에게 데리고 가서 말했다. “이자들이 우리 도시를 몹시 어지럽히고 있습니다. 이자들은 유대인인데,"},{"p":"21","v":21},{"p":"우리 로마인으로서는 받아들이거나 행해서는 안 되는 관습들을 퍼뜨리고 있습니다.”"},{"p":"22","v":22},{"p":"그러자 무리도 함께 일어나 그들을 대적했다. 행정관들은 그들의 옷을 찢어 벗긴 후에 매로 치라고 명령했다."},{"p":"23","v":23},{"p":"그렇게 매질을 많이 한 후에 그들을 감옥에 집어넣고 간수에게 단단히 지키라고 명령했다."},{"p":"24","v":24},{"p":"간수는 그러한 명령을 받았기 때문에 그들을 깊숙한 감옥에 집어넣고 그들의 발에 차꼬를 채웠다."}],[{"p":"25","v":25},{"p":"한밤중에 바울과 실라가 기도하며 노래로 하느님을 찬양하고 있었고, 죄수들이 그것을 듣고 있었다."},{"p":"26","v":26},{"p":"그런데 갑자기 큰 지진이 일어나서 감옥의 기초가 흔들렸다. 그리고 모든 문이 즉시 열리고 모든 사람의 결박이 풀렸다."},{"p":"27","v":27},{"p":"간수는 잠에서 깨어나 감옥 문들이 열려 있는 것을 보고, 죄수들이 도망쳤다고 생각하여 칼을 뽑아 자결하려고 했다."},{"p":"28","v":28},{"p":"그때 바울이 큰 소리로 외쳤다. “자신을 해치지 마십시오! 우리가 모두 여기 있습니다.”"},{"p":"29","v":29},{"p":"그러자 간수는 등불을 달라고 한 다음 뛰어 들어가 떨면서 바울과 실라 앞에 엎드렸다."},{"p":"30","v":30},{"p":"그리고 그들을 밖으로 데리고 나와 물었다. “선생님들, 제가 구원을 받으려면 어떻게 해야 합니까?”"},{"p":"31","v":31},{"p":"그들이 대답했다. “주 예수를 믿으십시오. 그러면 당신과 당신의 집안이 구원을 받을 것입니다.”"},{"p":"32","v":32},{"p":"그리고 그들은 그와 그의 집에 있는 모든 사람에게 여호와의 말씀을 전했다."},{"p":"33","v":33},{"p":"간수는 그 밤 그 시간에 그들을 데리고 가서 상처를 씻어 주었고, 그와 그의 온 집안이 지체 없이 침례를 받았다."},{"p":"34","v":34},{"p":"그리고 그들을 자기 집으로 데리고 가서 그들 앞에 식탁을 차리고, 자기가 하느님을 믿게 된 것을 온 집안과 함께 크게 기뻐했다."}],[{"p":"35","v":35},{"p":"날이 밝자 행정관들은 수행원들을 파견하여 “그 사람들을 놓아주어라” 하고 말했다."},{"p":"36","v":36},{"p":"간수가 바울에게 그 말을 전했다. “행정관들이 사람들을 보내어 두 분을 놓아주라고 했습니다. 그러니 이제 나와서 평안히 가십시오.”"},{"p":"37","v":37},{"p":"그러자 바울이 그들에게 말했다. “우리가 로마인인데 유죄 판결도 내리지 않은 채 공개적으로 매질하여 감옥에 집어넣더니, 이제는 슬그머니 내보내겠다는 것입니까? 절대로 안 됩니다! 그들이 직접 와서 우리를 데리고 나가라고 하십시오.”"},{"p":"38","v":38},{"p":"수행원들이 이 말을 행정관들에게 보고하자, 행정관들은 그들이 로마인이라는 말을 듣고 두려워했다."},{"p":"39","v":39},{"p":"그래서 행정관들이 와서 간청하며 그들을 밖으로 데리고 나온 후에 그 도시를 떠나 달라고 했다."},{"p":"40","v":40},{"p":"그들은 감옥에서 나와 루디아의 집으로 갔다. 그리고 형제들을 보고 격려한 후에 떠났다."}]]}