{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"그 후에 바울은 아테네를 떠나 고린도로 갔다."},{"p":"2","v":2},{"p":"그곳에서 폰투스 태생의 아굴라라는 유대인을 만났다. 아굴라는 클라우디우스가 모든 유대인에게 로마를 떠나라고 명령했기 때문에 자기 아내 브리스길라와 함께 최근에 이탈리아에서 온 사람이었다. 바울은 그들에게 갔는데,"},{"p":"3","v":3},{"p":"직업이 같았기 때문에 그들의 집에 머물면서 함께 일을 했다. 천막을 만드는 것이 그들의 직업이었다."},{"p":"4","v":4},{"p":"바울은 안식일마다 회당에서 연설을 하며 유대인들과 그리스인들을 설득했다."}],[{"p":"5","v":5},{"p":"실라와 디모데가 마케도니아에서 내려오자, 바울은 말씀을 전하는 일에 전념하면서 유대인들에게 증거하여 예수께서 그리스도이심을 증명했다."},{"p":"6","v":6},{"p":"그러나 그들이 계속 반대하고 모욕적으로 말하자, 그는 옷을 털면서 그들에게 말했다. “여러분의 피가 여러분의 머리로 돌아갈 것입니다. 나는 깨끗합니다. 이제부터 나는 이방 사람들에게 가겠습니다.”"},{"p":"7","v":7},{"p":"그리고 그곳을 떠나 디디오 유스도라는 사람의 집에 들어갔다. 그는 하느님을 숭배하는 사람이었고 그의 집은 회당 옆에 있었다."},{"p":"8","v":8},{"p":"회당 책임자 그리스보는 온 집안과 함께 주를 믿게 되었다. 그리고 말씀을 들은 많은 고린도 사람들이 믿고 침례를 받았다."},{"p":"9","v":9},{"p":"주께서 밤에 환상 가운데 바울에게 말씀하셨다. “두려워하지 마라. 잠자코 있지 말고 계속 말하여라."},{"p":"10","v":10},{"p":"내가 너와 함께 있으니 아무도 너를 공격하여 해치지 못할 것이다. 이 도시에는 내 백성이 많다.”"},{"p":"11","v":11},{"p":"그래서 그는 1년 6개월 동안 그곳에 머물며 그들 가운데서 하느님의 말씀을 가르쳤다."}],[{"p":"12","v":12},{"p":"그런데 갈리오가 아카이아의 속주 총독으로 있을 때에, 유대인들이 바울에게 일제히 달려들어 그를 재판석으로 끌고 가서"},{"p":"13","v":13},{"p":"말했다. “이 사람은 법에 어긋나는 방식으로 하느님을 숭배하도록 사람들을 설득하고 있습니다.”"},{"p":"14","v":14},{"p":"바울이 말하려고 하자 갈리오가 유대인들에게 말했다. “유대인 여러분, 이 일이 어떤 잘못이나 심각한 범죄와 관련된 것이라면 내가 당연히 여러분의 말을 참을성 있게 들어 주겠소."},{"p":"15","v":15},{"p":"그러나 이 일이 말과 명칭과 여러분의 법에 관한 논쟁이라면 여러분이 알아서 처리하시오. 나는 이런 일의 재판관이 되고 싶지 않소.”"},{"p":"16","v":16},{"p":"그리고 그들을 재판석에서 쫓아냈다."},{"p":"17","v":17},{"p":"그러자 그들은 모두 회당 책임자 소스데네를 붙잡아 재판석 앞에서 때렸다. 그러나 갈리오는 그 일에 전혀 상관하지 않았다."}],[{"p":"18","v":18},{"p":"바울은 여러 날을 더 머무른 후에 형제들에게 작별 인사를 하고 시리아를 향해 배를 타고 떠났는데, 브리스길라와 아굴라도 그와 함께 떠났다. 바울은 서원한 것이 있어서 겐그레아에서 머리를 짧게 깎았다."},{"p":"19","v":19},{"p":"그들은 에베소에 도착했다. 그곳에서 바울은 일행을 남겨 두고 회당에 들어가 유대인들과 토론했다."},{"p":"20","v":20},{"p":"그들이 그에게 좀 더 머물러 달라고 계속 요청했지만, 그는 요청을 뿌리치고"},{"p":"21","v":21},{"p":"작별 인사를 하면서 “여호와의 뜻이라면 여러분에게 다시 돌아오겠습니다” 하고 말했다. 그리고 에베소에서 배를 타고"},{"p":"22","v":22},{"p":"카이사레아로 내려갔다가, 올라가서 회중에게 인사하고 안티오크로 내려갔다."}],[{"p":"23","v":23},{"p":"그는 거기서 얼마 동안 지내다가 다시 떠나 갈라디아와 프리지아 지방을 두루 다니면서 모든 제자를 강하게 했다."}],[{"p":"24","v":24},{"p":"그런데 알렉산드리아 태생인 아볼로라는 유대인이 에베소에 도착했다. 그는 언변이 좋고 성경에 정통한 사람이었다."},{"p":"25","v":25},{"p":"그는 여호와의 길을 가르침받은 사람인데, 영으로 타올라 예수에 관한 것들을 정확하게 말하고 가르쳤다. 그러나 요한의 침례만 알고 있었다."},{"p":"26","v":26},{"p":"그가 회당에서 담대하게 말하기 시작했는데, 브리스길라와 아굴라가 그의 말을 듣고 그를 데려다가 하느님의 길을 더욱 정확하게 설명해 주었다."},{"p":"27","v":27},{"p":"그가 아카이아로 건너가려고 했기 때문에, 형제들은 그곳의 제자들에게 편지를 써서 그를 친절히 맞이하도록 권했다. 그는 그곳에 이르러 하느님의 과분한 친절로 신자가 된 사람들에게 큰 도움을 주었다."},{"p":"28","v":28},{"p":"그가 공개적으로 그리고 열정적으로 유대인들이 그릇되다는 것을 철저히 증명하면서, 성경을 가지고 예수께서 그리스도이심을 보여 주었기 때문이다."}]]}