{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"오순절에 그들이 모두 한곳에 모여 있었다."},{"p":"2","v":2},{"p":"그런데 갑자기 하늘에서 거센 바람이 불어닥치는 듯한 소리가 나더니, 그들이 앉아 있는 온 집 안을 가득 채웠다."},{"p":"3","v":3},{"p":"그리고 불처럼 보이는 혀들이 그들에게 나타나더니 흩어지면서 각 사람 위에 하나씩 내려앉았다."},{"p":"4","v":4},{"p":"그러자 그들은 모두 성령으로 충만하여, 영이 말하게 하는 대로 여러 언어로 말하기 시작했다."}],[{"p":"5","v":5},{"p":"그때에 예루살렘에는 하늘 아래 있는 모든 나라에서 온 독실한 유대인들이 머물고 있었다."},{"p":"6","v":6},{"p":"그 소리가 나자 군중이 모여들었는데, 자기들의 언어로 제자들이 말하는 것을 듣고 모두 어리둥절해했다."},{"p":"7","v":7},{"p":"그들은 몹시 놀라며 말했다. “저것 좀 보시오. 지금 말하고 있는 저 사람들은 모두 갈릴리 사람이 아니오?"},{"p":"8","v":8},{"p":"그런데 우리가 저마다 자기 모국어를 듣고 있으니 어찌 된 일이오?"},{"p":"9","v":9},{"p":"우리 중에는 파르티아 사람, 메디아 사람, 엘람 사람, 그리고 메소포타미아와 유대와 카파도키아의 주민, 폰투스와 아시아 속주의 주민,"},{"p":"10","v":10},{"p":"프리지아와 팜필리아의 주민, 이집트 주민과 키레네 부근 리비아의 여러 지방 주민, 로마에서 온 체류자들, 곧 유대인들과 개종자들이 있소."},{"p":"11","v":11},{"p":"또 크레타 사람과 아라비아 사람도 있소. 그런데 저들이 우리 말로 하느님의 장엄한 일들에 관해 말하는 것을 우리가 듣고 있소.”"},{"p":"12","v":12},{"p":"그들은 모두 몹시 놀라고 당황하여 “이게 대체 어찌 된 일인가?” 하고 서로 말했다."},{"p":"13","v":13},{"p":"그러나 어떤 사람들은 “단 포도주에 잔뜩 취했군” 하고 제자들을 조롱했다."}],[{"p":"14","v":14},{"p":"그러자 베드로가 열한 사도와 함께 일어서서 큰 소리로 그들에게 말했다. “유대 사람들과 예루살렘의 모든 주민 여러분, 여러분은 이것을 알아야 합니다. 내 말을 잘 들어 보십시오."},{"p":"15","v":15},{"p":"지금은 낮 제3시입니다. 그러니 이 사람들은 여러분이 생각하는 것처럼 취한 것이 아닙니다."},{"p":"16","v":16},{"p":"오히려 이 일은 예언자 요엘을 통해 하신 이러한 말씀대로 된 것입니다."},{"p":"17","v":17},{"p":"‘하느님께서 말씀하신다. “마지막 날에 내가 모든 부류의 육체에게 나의 영 얼마를 부어 주리니, 너희의 아들딸은 예언을 하고, 젊은이는 환상을 보며, 노인은 꿈을 꿀 것이다."},{"p":"18","v":18},{"p":"그날에 나의 남종과 여종에게도 나의 영 얼마를 부어 주리니 그들이 예언을 할 것이다."},{"p":"19","v":19},{"p":"또 내가 위로 하늘에는 놀라운 일을, 아래로 땅에는 표징을 보여 주리니, 곧 피와 불과 자욱한 연기이다."},{"p":"20","v":20},{"p":"여호와의 크고 찬란한 날이 오기 전에 해는 어둠으로, 달은 피로 변할 것이다."},{"p":"21","v":21},{"p":"누구든지 여호와의 이름을 부르는 사람은 구원을 받을 것이다.”’"}],[{"p":"22","v":22},{"p":"이스라엘 사람들이여, 이 말을 들으십시오. 여러분도 아시다시피, 나사렛 사람 예수는 하느님께서 기적과 놀라운 일과 표징을 통해 여러분에게 분명히 밝혀 주신 분입니다. 하느님께서는 예수를 통해 여러분 가운데서 그런 일들을 행하셨습니다."},{"p":"23","v":23},{"p":"하느님께서 정하신 뜻과 예지에 따라 여러분에게 넘겨진 이 예수를 여러분은 불법한 사람들의 손을 빌려 기둥에 못 박아 없애 버렸습니다."},{"p":"24","v":24},{"p":"그러나 하느님께서는 예수를 죽음의 고통에서 풀어 부활시키셨습니다. 예수께서 죽음에 붙잡혀 계실 수는 없었기 때문입니다."},{"p":"25","v":25},{"p":"다윗은 예수에 관해 이렇게 말합니다. ‘나는 한결같이 여호와를 내 앞에 모시고 있습니다. 나를 결코 흔들리지 않게 하시려고 그분이 내 오른편에 계시기 때문입니다."},{"p":"26","v":26},{"p":"이 때문에 내 마음은 유쾌해졌고 내 혀는 크게 즐거워했습니다. 내가 희망 속에 거할 것입니다."},{"p":"27","v":27},{"p":"당신이 나를 무덤에 버려두지 않으시고, 당신의 충성스러운 자를 썩지 않게 하실 것이기 때문입니다."},{"p":"28","v":28},{"p":"당신은 내게 생명의 길을 알려 주셨으며, 당신 앞에서 나를 큰 기쁨으로 가득 채워 주실 것입니다.’"}],[{"p":"29","v":29},{"p":"형제 여러분, 나는 족장 다윗에 관해 여러분에게 말의 자유를 가지고 말할 수 있습니다. 그는 죽어서 묻혔고, 그의 무덤이 오늘날까지 우리 가운데 있습니다."},{"p":"30","v":30},{"p":"다윗은 예언자였고 또 그의 자손 가운데 하나를 그의 왕좌에 앉히시겠다고 하느님께서 맹세하신 것을 알고 있었습니다."},{"p":"31","v":31},{"p":"그래서 그리스도의 부활을 내다보면서 그분이 무덤에 버려져 있지도 않고 그 육체가 썩지도 않는다고 말했습니다."},{"p":"32","v":32},{"p":"이 예수를 하느님께서 부활시키셨으며, 우리는 모두 그 일의 증인입니다."},{"p":"33","v":33},{"p":"예수께서는 하느님의 오른편으로 높여지셨고 약속된 성령을 아버지에게서 받으셨기 때문에, 여러분이 보고 듣는 것처럼 우리에게 성령을 부어 주신 것입니다."},{"p":"34","v":34},{"p":"다윗은 하늘에 올라가지 못했지만 이렇게 말합니다. ‘여호와께서 내 주에게 말씀하셨다."},{"p":"35","v":35},{"p":"“내가 너의 적들을 너의 발판으로 삼을 때까지 내 오른편에 앉아 있어라.”’"},{"p":"36","v":36},{"p":"그러므로 이스라엘의 온 집은 분명히 알아 두십시오. 여러분이 기둥에 달아 처형한 이 예수를 하느님께서 주와 그리스도로 삼으셨습니다.”"}],[{"p":"37","v":37},{"p":"그들은 이 말을 듣고 마음이 찔려 베드로와 다른 사도들에게 “형제 여러분, 우리가 어떻게 해야 합니까?” 하고 물었다."},{"p":"38","v":38},{"p":"베드로가 말했다. “회개하십시오. 그리고 각자 자기 죄를 용서받기 위해 예수 그리스도의 이름으로 침례를 받으십시오. 그러면 성령을 선물로 받을 것입니다."},{"p":"39","v":39},{"p":"이 약속은 여러분과 여러분의 자녀들과 또 멀리 떨어져 있는 모든 사람에게, 곧 우리 하느님 여호와께서 부르시는 모든 사람에게 주시는 것입니다.”"},{"p":"40","v":40},{"p":"베드로는 이 밖에도 많은 말로 철저히 증거하며 “이 구부러진 세대에서 구원을 받으십시오” 하고 그들에게 권고했다."},{"p":"41","v":41},{"p":"그의 말을 기쁘게 받아들인 사람들은 침례를 받았다. 그리하여 그날에 3000명쯤 되는 사람들이 더해졌다."},{"p":"42","v":42},{"p":"그들은 계속해서 사도들의 가르침과 교제하는 일과 식사하는 일과 기도에 전념했다."}],[{"p":"43","v":43},{"p":"참으로, 모든 사람이 두려움을 갖게 되었으며, 사도들을 통해 놀라운 일과 표징이 많이 일어났다."},{"p":"44","v":44},{"p":"신자가 된 모든 사람이 함께 있으면서 모든 것을 공동으로 가졌고,"},{"p":"45","v":45},{"p":"자기들의 소유와 재산을 팔아 각 사람의 필요에 따라 모두에게 나누어 주었다."},{"p":"46","v":46},{"p":"그리고 날마다 한마음으로 성전에 꾸준히 모였고, 집집마다 돌아가며 식사를 하고 큰 기쁨과 진실한 마음으로 음식을 나누어 먹었으며,"},{"p":"47","v":47},{"p":"하느님을 찬양하고 모든 사람에게서 호의를 얻었다. 그리고 여호와께서는 구원받는 사람들을 날마다 그들에게 계속 더해 주셨다."}]]}