{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"소동이 가라앉은 후에 바울은 제자들을 불러 그들을 격려한 다음 작별 인사를 하고 마케도니아로 떠났다."},{"p":"2","v":2},{"p":"그곳 지방들을 거쳐 가면서 거기 있는 사람들을 많은 말로 격려한 후에 그리스로 와서"},{"p":"3","v":3},{"p":"거기서 세 달을 보냈다. 그러나 배를 타고 시리아로 떠나려고 했을 때에 유대인들이 그를 해치려는 음모를 꾸몄기 때문에 그는 마케도니아를 거쳐 돌아가기로 했다."},{"p":"4","v":4},{"p":"그와 동행한 사람들은 베레아 사람 부로의 아들 소바더, 데살로니가 사람들인 아리스다르고와 세군도, 데르베 사람 가이오, 디모데, 그리고 아시아 속주 출신인 두기고와 드로비모였다."},{"p":"5","v":5},{"p":"이들은 먼저 가서 트로아스에서 우리를 기다리고 있었다."},{"p":"6","v":6},{"p":"우리는 무교절 후에 빌립보에서 배를 타고 5일 만에 트로아스로 가서 그들을 만나 그곳에서 7일 동안 지냈다."}],[{"p":"7","v":7},{"p":"주간 첫날에 우리는 식사를 하려고 함께 모였다. 바울은 이튿날 떠날 것이었기 때문에 사람들에게 연설을 하기 시작했는데, 한밤중까지 길게 이야기를 했다."},{"p":"8","v":8},{"p":"우리가 함께 모여 있던 위층 방에는 등불이 많이 있었다."},{"p":"9","v":9},{"p":"유두고라는 젊은이가 창문에 걸터앉아 있다가 바울이 이야기를 계속하는 동안 깊이 잠이 들었다. 그는 잠에 빠져 있다가 3층에서 떨어졌는데, 일으켜 보니 죽어 있었다."},{"p":"10","v":10},{"p":"바울이 아래로 내려가 유두고 위에 엎드려 그를 끌어안고 “소란을 피우지 마십시오. 그가 살아 있습니다” 하고 말했다."},{"p":"11","v":11},{"p":"바울은 위로 올라가 식사를 시작했다. 그리고 날이 샐 때까지 오랫동안 이야기를 나눈 다음 떠났다."},{"p":"12","v":12},{"p":"그들은 살아난 소년을 데리고 가며 큰 위로를 받았다."}],[{"p":"13","v":13},{"p":"우리는 먼저 가서 배를 타고 앗소로 떠났다. 바울이 걸어서 그곳에 가기로 했기 때문에 우리는 그의 지시대로 거기서 그를 배에 태울 예정이었다."},{"p":"14","v":14},{"p":"우리는 앗소에서 그를 만나 배에 태우고 미틸레네로 갔다."},{"p":"15","v":15},{"p":"거기서 이튿날 배를 타고 떠나 키오스 근처에 이르렀고, 다음 날 사모스에 들렀다가 그다음 날에는 밀레투스에 도착했다."},{"p":"16","v":16},{"p":"바울이 아시아 속주에서 시간을 허비하지 않으려고 에베소를 그냥 지나가기로 결정했던 것이다. 그는 되도록이면 오순절에는 예루살렘에 도착하려고 서둘렀다."}],[{"p":"17","v":17},{"p":"그러나 바울은 밀레투스에서 에베소로 사람을 보내어 회중의 장로들을 불렀다."},{"p":"18","v":18},{"p":"그들이 오자 그가 말했다. “내가 아시아 속주에 발을 들여놓은 첫날부터 여러분 가운데서 어떻게 처신했는지 잘 아실 것입니다."},{"p":"19","v":19},{"p":"나는 유대인들의 음모로 시련을 겪고 눈물을 흘리면서 최대한 겸손히 주를 섬겼습니다."},{"p":"20","v":20},{"p":"그리고 유익한 것은 무엇이든 주저하지 않고 여러분에게 알려 주었으며, 공개적으로 또 집집에서 주저하지 않고 여러분을 가르쳤습니다."},{"p":"21","v":21},{"p":"나는 유대인과 그리스인 모두에게, 회개하여 하느님께 돌아오고 우리 주 예수를 믿어야 한다고 철저히 증거했습니다."},{"p":"22","v":22},{"p":"지금 나는 영에 매여 예루살렘으로 가고 있는데, 거기서 내게 무슨 일이 일어날지는 모릅니다."},{"p":"23","v":23},{"p":"다만, 투옥과 환난이 나를 기다리고 있다고 각 도시에서 성령이 내게 거듭 증언할 뿐입니다."},{"p":"24","v":24},{"p":"그렇지만 나의 행로와 내가 주 예수에게서 받은 봉사의 직무 곧 하느님의 과분한 친절의 좋은 소식을 철저히 증거하는 일을 마칠 수만 있다면, 나는 내 목숨을 조금도 중요하게 여기지 않습니다."}],[{"p":"25","v":25},{"p":"내가 여러분 가운데서 왕국을 전파했지만, 나는 이제 여러분이 다시는 내 얼굴을 보지 못할 것임을 압니다."},{"p":"26","v":26},{"p":"그러므로 오늘 여러분이 이것을 증언해 주시기 바랍니다. 나는 모든 사람의 피에 대해 깨끗합니다."},{"p":"27","v":27},{"p":"내가 주저하지 않고 여러분에게 하느님의 모든 뜻을 알려 주었기 때문입니다."},{"p":"28","v":28},{"p":"여러분 자신과 모든 양 떼에 주의를 기울이십시오. 성령이 여러분을 그들 가운데 감독자로 임명하여, 하느님께서 자신의 아들의 피로 사신 하느님의 회중을 돌보게 했습니다."},{"p":"29","v":29},{"p":"내가 떠난 후에 압제적인 이리들이 여러분 가운데로 들어와서 양 떼를 부드럽게 대하지 않을 것임을 나는 압니다."},{"p":"30","v":30},{"p":"또한 여러분 가운데서 사람들이 일어나 제자들을 끌어내어 자기들을 따르게 하려고 왜곡된 것을 말할 것입니다."}],[{"p":"31","v":31},{"p":"그러므로 깨어 있으십시오. 내가 3년 동안 밤낮으로 쉬지 않고 눈물로 여러분 각자에게 훈계하던 것을 기억하십시오."},{"p":"32","v":32},{"p":"이제 나는 하느님과 그분의 과분한 친절의 말씀에 여러분을 맡깁니다. 그 말씀은 여러분을 세워 줄 수 있고 거룩하게 된 모든 사람 가운데서 여러분에게 상속 재산을 줄 수 있습니다."},{"p":"33","v":33},{"p":"나는 누구의 은이나 금이나 옷을 탐낸 적이 없습니다."},{"p":"34","v":34},{"p":"여러분도 알다시피, 나는 이 손으로 나와 내 일행에게 필요한 것을 마련했습니다."},{"p":"35","v":35},{"p":"내가 모든 일에서 여러분에게 보여 준 것처럼, 여러분도 그렇게 열심히 일하여 약한 사람들을 도와주어야 하고, 또 ‘주는 것이 받는 것보다 더 행복하다’고 하신 주 예수의 말씀을 기억해야 합니다.”"}],[{"p":"36","v":36},{"p":"그는 이 말을 하고 나서 그들 모두와 함께 무릎을 꿇고 기도했다."},{"p":"37","v":37},{"p":"그들은 모두 몹시 울며 바울을 부둥켜안고 사랑으로 입 맞추었다."},{"p":"38","v":38},{"p":"더 이상 자기 얼굴을 보지 못할 것이라는 그의 말에 특히 마음이 아팠던 것이다. 그들은 그를 배에까지 배웅했다."}]]}