{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"우리는 아쉬움 속에 그들과 작별한 뒤, 배를 타고 곧장 코스로 갔다. 이튿날 로도스에 들렀다가 거기서 파타라로 갔다."},{"p":"2","v":2},{"p":"그리고 페니키아로 건너가는 배를 만나 그 배를 타고 떠났다."},{"p":"3","v":3},{"p":"키프로스 섬이 보이자 그 섬을 왼편에 두고 시리아로 나아가 티레에 도착했다. 거기서 그 배는 화물을 내리기로 되어 있었다."},{"p":"4","v":4},{"p":"우리는 제자들을 찾아내어 거기서 7일 동안 머물렀다. 그들은 영을 통해, 바울에게 예루살렘에 발을 들여놓지 말라고 거듭 말했다."},{"p":"5","v":5},{"p":"그곳에 머물 날이 다 차자 우리는 그곳을 떠나 여행길에 올랐다. 그들은 모두 여자들과 아이들과 함께 도시 밖까지 우리를 배웅해 주었다. 우리는 바닷가에서 무릎을 꿇고 기도한 다음"},{"p":"6","v":6},{"p":"작별 인사를 나누었다. 우리는 배에 올랐고 그들은 집으로 돌아갔다."}],[{"p":"7","v":7},{"p":"우리는 티레를 떠나 항해를 마치고 프톨레마이스에 도착했다. 거기서 형제들에게 인사하고 그들과 함께 하루를 지냈다."},{"p":"8","v":8},{"p":"이튿날 그곳을 떠나 카이사레아에 이르렀으며, 일곱 사람 중의 하나인 복음 전파자 빌립의 집에 들어가서 그와 함께 머물렀다."},{"p":"9","v":9},{"p":"그에게는 결혼하지 않은 딸 넷이 있었는데, 그들은 예언을 하는 사람들이었다."},{"p":"10","v":10},{"p":"우리가 그곳에 여러 날 머무른 후에 아가보라는 예언자가 유대에서 내려왔다."},{"p":"11","v":11},{"p":"그가 우리에게 와서 바울의 허리띠를 가져다가 자기 손발을 묶고 이렇게 말했다. “‘유대인들이 예루살렘에서 이 허리띠의 주인을 이와 같이 묶어 이방 사람들의 손에 넘겨줄 것이다’라고 성령이 말합니다.”"},{"p":"12","v":12},{"p":"이 말을 듣고 우리는 그곳 사람들과 함께 바울에게 예루살렘에 올라가지 말라고 간곡히 권했다."},{"p":"13","v":13},{"p":"그러자 바울이 말했다. “왜 여러분은 울며 내 결심을 약하게 합니까? 걱정하지 마십시오. 나는 주 예수의 이름을 위해 예루살렘에서 묶이는 것뿐만 아니라 죽을 각오도 되어 있습니다.”"},{"p":"14","v":14},{"p":"바울이 우리의 권고를 받아들이지 않자, 우리는 “여호와의 뜻이 이루어지기를 바랍니다” 하고는 더 이상 말리지 않았다."}],[{"p":"15","v":15},{"p":"그렇게 여러 날이 지난 뒤 우리는 여행 준비를 하여 예루살렘을 향해 길을 떠났다."},{"p":"16","v":16},{"p":"카이사레아의 제자 몇 사람도 우리와 함께 가서 우리가 묵을 집으로 데려다 주었다. 그 집은 초기 제자인 키프로스 사람 므나손의 집이었다."},{"p":"17","v":17},{"p":"우리가 예루살렘에 이르자 형제들은 기뻐하며 우리를 환영해 주었다."},{"p":"18","v":18},{"p":"이튿날 바울은 우리와 함께 야고보에게 갔는데 장로들이 모두 와 있었다."},{"p":"19","v":19},{"p":"그는 그들에게 인사한 다음 자기의 봉사의 직무를 통해 하느님께서 이방 사람들 가운데서 하신 일들을 자세히 이야기하기 시작했다."}],[{"p":"20","v":20},{"p":"그들은 이 말을 들은 후에 하느님께 영광을 돌렸다. 그러면서도 그에게 이렇게 말했다. “형제여, 보다시피 유대인 가운데 신자가 된 사람들이 수만 명이나 있으며, 그들은 모두 율법에 열심입니다."},{"p":"21","v":21},{"p":"그런데 그들이 당신에 대한 소문을 들었는데, 당신이 이방 사람들 가운데 있는 모든 유대인에게 모세를 저버리라고 가르치면서 자녀들에게 할례를 베풀지도 말고 관습을 따르지도 말라고 했다는 것입니다."},{"p":"22","v":22},{"p":"그러니 어떻게 하면 좋겠습니까? 그들은 당신이 왔다는 말을 틀림없이 듣게 될 것입니다."},{"p":"23","v":23},{"p":"그러니 우리가 일러 주는 대로 하십시오. 우리 가운데 서원한 사람이 네 명 있습니다."},{"p":"24","v":24},{"p":"그 사람들을 데리고 가서 그들과 함께 정결 의식을 행하고, 그들에게 비용을 대 주어 그들의 머리를 밀게 하십시오. 그러면 모든 사람은 당신에 대해 들은 소문이 아무것도 아니며, 당신도 율법을 지키며 바르게 살고 있다는 것을 알게 될 것입니다."},{"p":"25","v":25},{"p":"이방 사람들 가운데서 신자가 된 이들에게는, 우상에게 바친 것과 피와 목 졸라 죽인 것과 성적 부도덕으로부터 떠나 있어야 한다는 우리의 결정을 써 보낸 바 있습니다.”"}],[{"p":"26","v":26},{"p":"그래서 바울은 이튿날 그 사람들을 데리고 가서 그들과 함께 정결 의식을 행했다. 그리고 성전에 들어가서, 정결 의식 기간이 끝나는 때와 그들 각자를 위해 제물을 바칠 때가 언제인지를 알렸다."}],[{"p":"27","v":27},{"p":"그 7일이 끝나 갈 무렵에, 아시아에서 온 유대인들이 성전에서 그를 보고 모든 무리를 선동하며, 그를 붙잡고"},{"p":"28","v":28},{"p":"외쳤다. “이스라엘 사람들이여, 도와주십시오! 이 사람은 어디서든 누구에게나 우리 백성과 율법과 이곳을 거슬러 가르치는 자입니다. 게다가 그리스인들까지 성전에 데리고 들어와서 이 거룩한 곳을 더럽혔습니다.”"},{"p":"29","v":29},{"p":"그들은 전에 에베소 사람인 드로비모가 바울과 함께 도시 안에 있는 것을 보고 바울이 그를 성전에 데리고 들어갔다고 생각한 것이다."},{"p":"30","v":30},{"p":"그래서 온 도시가 소란스러워졌고 사람들이 함께 달려와 바울을 붙잡아 성전 밖으로 끌어냈다. 그러자 곧 문들이 닫혔다."},{"p":"31","v":31},{"p":"그들이 그를 죽이려 할 때에, 온 예루살렘이 혼란에 빠져 있다는 보고가 부대장에게 전달되었다."},{"p":"32","v":32},{"p":"그는 즉시 군인들과 장교들을 데리고 그들에게 달려 내려갔다. 그들은 부대장과 군인들을 보고 바울을 때리던 것을 멈추었다."}],[{"p":"33","v":33},{"p":"그때에 부대장이 가까이 와서 그를 붙잡고 쇠사슬 두 개로 묶으라고 명령했다. 그리고 그가 누구이며 무슨 일을 했는지 물었다."},{"p":"34","v":34},{"p":"그러나 무리 중 어떤 사람들은 이렇게 외치고 어떤 사람들은 저렇게 외쳤다. 부대장은 그 소란 때문에 아무것도 확실히 알아낼 수 없었으므로 바울을 병영으로 데려가라고 명령했다."},{"p":"35","v":35},{"p":"바울이 계단에 이르렀을 때에, 무리가 난폭하게 굴어서 군인들이 그를 들어 옮겨야 했다."},{"p":"36","v":36},{"p":"많은 사람이 쫓아오면서 “저자를 없애 버려라!” 하고 외쳤던 것이다."}],[{"p":"37","v":37},{"p":"병영으로 끌려 들어갈 즈음에 바울이 부대장에게 말했다. “한 말씀 드려도 되겠습니까?” 부대장이 말했다. “그리스어를 할 줄 아시오?"},{"p":"38","v":38},{"p":"그러면 당신은 혹시 얼마 전에 폭동을 일으키고 자객 4000명을 이끌고 광야로 나갔던 이집트인이 아니오?”"},{"p":"39","v":39},{"p":"바울이 대답했다. “나는 유대인으로 길리기아의 잘 알려진 도시 타르수스의 시민입니다. 그러니 부탁합니다. 내가 저 사람들에게 말하도록 허락해 주십시오.”"},{"p":"40","v":40},{"p":"그가 허락하자, 바울은 계단에 서서 사람들에게 손짓을 했다. 아주 잠잠해지자, 그는 히브리어로 이렇게 연설했다."}]]}