{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"“부형 여러분, 이제 내 변론을 들어 보십시오.”"},{"p":"2","v":2},{"p":"그들은 바울이 자기들에게 히브리어로 연설하는 것을 듣고 더욱 잠잠해졌다. 그러자 그가 말했다."},{"p":"3","v":3},{"p":"“나는 길리기아의 타르수스에서 태어난 유대인이지만, 이 도시에서 가말리엘의 발치에서 교육받고 조상의 율법을 엄격하게 가르침받았습니다. 그리고 오늘날 여러분 모두가 그렇듯이 하느님에 대해 열심이었습니다."},{"p":"4","v":4},{"p":"나는 이 ‘길’을 따르는 사람들을 박해하여 죽이기까지 했으며 남자 여자 할 것 없이 묶어 감옥에 넘겨주었습니다."},{"p":"5","v":5},{"p":"대제사장과 장로의 총회도 그 사실을 증언할 수 있습니다. 나는 또한 그들에게서 다마스쿠스에 있는 형제들에게 보내는 편지들을 받아 길을 떠났습니다. 그곳에 있는 사람들을 결박하여 예루살렘으로 데려다가 처벌받게 하려는 것이었습니다."}],[{"p":"6","v":6},{"p":"그런데 길을 가다가 다마스쿠스에 가까이 이르렀을 때에, 정오 무렵 갑자기 하늘에서 큰 빛이 번쩍이며 내 주위를 비추었습니다."},{"p":"7","v":7},{"p":"나는 땅에 쓰러졌고, ‘사울, 사울, 왜 나를 박해하느냐?’ 하고 말하는 음성이 들려왔습니다."},{"p":"8","v":8},{"p":"나는 ‘주여, 누구십니까?’ 하고 대답했습니다. 그분은 ‘나는 네가 박해하고 있는 나사렛 사람 예수다’ 하고 말씀하셨습니다."},{"p":"9","v":9},{"p":"나와 함께 있던 사람들은 그 빛은 보았지만, 내게 말씀하시는 분의 음성은 듣지 못했습니다."},{"p":"10","v":10},{"p":"그때에 나는 ‘주여, 제가 어떻게 해야 합니까?’ 하고 물었습니다. 주께서는 ‘일어나 다마스쿠스로 들어가거라. 그러면 거기서 네가 하도록 정해진 모든 일에 대해 듣게 될 것이다’ 하고 말씀하셨습니다."},{"p":"11","v":11},{"p":"그러나 나는 그 빛의 영광 때문에 아무것도 볼 수가 없어서, 나와 함께 있던 사람들의 손에 이끌려 다마스쿠스로 들어갔습니다."}],[{"p":"12","v":12},{"p":"거기에 아나니아라는 사람이 있었는데, 그는 그곳에 사는 모든 유대인에게 좋은 평판을 얻고 있고 율법에 따라 사는 독실한 사람이었습니다."},{"p":"13","v":13},{"p":"그가 나를 찾아와 내 곁에 서서, ‘사울 형제, 다시 보십시오!’ 하고 말했습니다. 그 순간 나는 시력을 되찾아 그를 보게 되었습니다."},{"p":"14","v":14},{"p":"그가 말했습니다. ‘우리 조상들의 하느님께서 당신을 선택하여 자신의 뜻을 알게 하셨고, 또 의로운 분을 보고 그분의 입에서 나오는 음성을 듣게 하셨습니다."},{"p":"15","v":15},{"p":"당신은 보고 들은 일들을 모든 사람에게 전하는 그분의 증인이 될 것이기 때문입니다."},{"p":"16","v":16},{"p":"그러니 지체할 이유가 어디 있습니까? 일어나 침례를 받고, 그분의 이름을 불러 당신의 죄를 씻어 버리십시오.’"}],[{"p":"17","v":17},{"p":"내가 예루살렘에 돌아와 성전에서 기도하고 있을 때에, 무아지경에 빠져"},{"p":"18","v":18},{"p":"그분을 보았는데, 그분이 나에게 ‘서둘러서 예루살렘을 속히 떠나라. 사람들이 나에 관한 너의 증언을 받아들이지 않을 것이기 때문이다’라고 말씀하셨습니다."},{"p":"19","v":19},{"p":"그래서 내가 말했습니다. ‘주여, 제가 회당마다 다니며 주를 믿는 사람들을 투옥하고 매질했던 것을 그들이 잘 압니다."},{"p":"20","v":20},{"p":"또한 주의 증인 스데반이 피를 흘릴 때에 저도 곁에 서서 좋게 여기고 그를 죽이는 사람들의 겉옷을 지켜 주었습니다.’"},{"p":"21","v":21},{"p":"그러나 그분이 말씀하셨습니다. ‘가거라. 내가 너를 멀리 이방 사람들에게 보낼 것이다.’”"}],[{"p":"22","v":22},{"p":"그들은 여기까지 그의 말을 듣고 있다가 소리를 높여 말했다. “저런 자는 이 땅에서 없애 버려야 한다! 살려 두어서는 안 된다.”"},{"p":"23","v":23},{"p":"그들이 외치며 겉옷을 내던지고 공중에 흙먼지를 날리자"},{"p":"24","v":24},{"p":"부대장은 바울을 병영으로 데리고 들어가라고 명령했다. 그리고 그들이 바울에게 그렇게 소리 지르는 이유가 무엇인지 정확히 알아내려고 그를 채찍질하여 심문하라고 말했다."},{"p":"25","v":25},{"p":"그들이 채찍질하려고 그의 몸을 폈을 때에, 바울이 거기 서 있는 장교에게 말했다. “로마인을 유죄 판결도 내리지 않은 채 채찍질해도 됩니까?”"},{"p":"26","v":26},{"p":"장교는 이 말을 듣고 부대장에게 가서 “어떻게 하시겠습니까? 이 사람은 로마인입니다” 하고 보고했다."},{"p":"27","v":27},{"p":"부대장이 바울에게 와서 물었다. “말해 보시오. 당신이 로마인이오?” 그는 “그렇습니다” 하고 대답했다."},{"p":"28","v":28},{"p":"부대장이 “나는 많은 돈을 들여서 이 시민권을 샀소” 하고 말하자, 바울은 “나는 태어날 때부터 로마 시민권이 있었습니다” 하고 말했다."}],[{"p":"29","v":29},{"p":"그러자 그를 고문하려던 사람들이 즉시 그에게서 물러났다. 부대장은 그가 로마인이라는 것을 알게 되자 그를 쇠사슬로 묶었던 일 때문에 두려워했다."}],[{"p":"30","v":30},{"p":"이튿날, 부대장은 그가 왜 유대인들에게 고발당하고 있는지 확실히 알아보려고 그를 풀어 준 뒤 명령을 내려 수제사장들과 온 산헤드린을 소집했다. 그리고 바울을 데리고 내려가 그들 가운데 세웠다."}]]}