{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"5일 뒤에 대제사장 아나니아가 몇몇 장로들과 데르둘로라는 대변인과 함께 내려왔다. 그들은 총독에게 바울에 대한 소송을 제기했다."}],[{"p":"2","v":2},{"p":"부름을 받자, 데르둘로가 그를 고발하기 시작했다.\r\n“우리는 각하 덕분에 큰 평화를 누리고 있으며, 각하의 선견지명으로 이 민족에 개혁이 일어나고 있습니다."},{"p":"3","v":3},{"p":"펠릭스 각하, 우리는 이 사실을 언제 어디서나 인정하며 매우 감사하고 있습니다."},{"p":"4","v":4},{"p":"각하께 더 이상 폐가 되지 않도록 간단히 말씀드리려 하니, 너그럽게 들어 주시기 바랍니다."},{"p":"5","v":5},{"p":"우리는 저자가 말썽을 일으키는 자이며 사람이 거주하는 온 땅에 있는 모든 유대인 가운데 소요를 부추기는 자라는 것을 알게 되었습니다. 그는 나사렛파의 우두머리입니다."},{"p":"6","v":6},{"p":"게다가 그가 성전을 더럽히려고 하기에 우리가 붙잡았습니다."},{"p":"7","v":7},{"p":"——"},{"p":"8","v":8},{"p":"각하께서 저자를 직접 심문하시면 우리가 고발하는 내용을 모두 확인하실 수 있을 것입니다.”"}],[{"p":"9","v":9},{"p":"그러자 유대인들도 합세하여 그 말이 사실이라고 주장했다."}],[{"p":"10","v":10},{"p":"총독이 바울에게 말하라고 고갯짓을 하자 그가 답변했다.\r\n“저는 각하께서 여러 해 동안 이 민족의 재판관으로 계신 것을 잘 알고 있습니다. 그래서 기쁜 마음으로 변론하겠습니다."},{"p":"11","v":11},{"p":"각하께서도 확인해 보실 수 있겠지만, 제가 숭배를 드리러 예루살렘에 올라간 지는 12일밖에 되지 않았습니다."},{"p":"12","v":12},{"p":"저 사람들은 제가 성전에서 누구와 논쟁하거나 회당이나 도시 어디에서든 군중을 선동하는 것을 보지 못했습니다."},{"p":"13","v":13},{"p":"그리고 저들은 지금 저를 고발하는 내용을 각하께 증명할 수도 없습니다."},{"p":"14","v":14},{"p":"그러나 각하 앞에서 이것은 분명히 시인합니다. 저 사람들이 분파라고 부르는 길을 따라, 제가 조상들의 하느님께 신성한 봉사를 드리고 있고 율법과 예언서에 기록된 모든 것을 믿는다는 것입니다."},{"p":"15","v":15},{"p":"그리고 저도 저 사람들이 품고 있는 것과 똑같은 희망을 하느님께 두고 있습니다. 그 희망은 의로운 사람들과 불의한 사람들의 부활이 있으리라는 것입니다."},{"p":"16","v":16},{"p":"그렇기 때문에 저는 하느님과 사람들 앞에서 깨끗한 양심을 유지하려고 언제나 노력하고 있습니다."},{"p":"17","v":17},{"p":"저는 동족에게 자선기금을 전달하고 또 제물을 바치려고 여러 해 만에 돌아왔습니다."},{"p":"18","v":18},{"p":"제가 그 일을 하는 동안에 그들이 성전에서 저를 보았는데, 그때 저는 의식상 정결한 상태에 있었습니다. 저는 무리와 함께 있지도 않았고 소란을 일으키지도 않았습니다. 다만 아시아 속주에서 온 어떤 유대인들이 있었는데,"},{"p":"19","v":19},{"p":"저에 대해 고발할 것이 있다면 그들이 각하께 와서 고발해야 할 것입니다."},{"p":"20","v":20},{"p":"아니면, 제가 산헤드린 앞에 섰을 때에 저 사람들이 제게서 무슨 잘못을 찾아냈는지 직접 말해 보라고 하십시오."},{"p":"21","v":21},{"p":"저는 그들 가운데 섰을 때에 ‘죽은 사람의 부활 때문에 나는 오늘 여러분 앞에서 재판을 받고 있습니다’라고 외쳤을 뿐입니다.”"}],[{"p":"22","v":22},{"p":"펠릭스는 이 ‘길’에 관한 사실을 매우 잘 알고 있었기 때문에 그들을 물러가게 하며, “언제든지 부대장 리시아스가 내려오면, 당신들과 관련된 이 문제를 판결하겠소” 하고 말했다."},{"p":"23","v":23},{"p":"그리고 장교에게 바울을 지키되 어느 정도 자유를 주고 친지들이 그의 필요를 돌보는 것을 막지 말라고 명령했다."}],[{"p":"24","v":24},{"p":"며칠 뒤에 펠릭스는 유대인인 아내 드루실라와 함께 와서 바울을 불러 그리스도 예수에 대한 믿음에 관해 그가 하는 말을 들었다."},{"p":"25","v":25},{"p":"그러나 바울이 의와 자제와 오게 될 심판에 대해 이야기하자, 펠릭스는 두려워하며 “이제 그만 가시오. 기회가 되면 다시 부르겠소” 하고 말했다."},{"p":"26","v":26},{"p":"그러면서도 그는 바울에게서 돈을 받기를 바라고 있었다. 그래서 그를 더 자주 불러 이야기를 나누었다."},{"p":"27","v":27},{"p":"두 해가 지난 뒤, 포르키우스 페스투스가 펠릭스의 뒤를 이었다. 그때까지 펠릭스는 유대인들의 환심을 사려고 바울을 계속 가두어 두었다."}]]}