{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"페스투스는 그 속주에 와서 부임한 지 3일 뒤에 카이사레아에서 예루살렘으로 올라갔다."},{"p":"2","v":2},{"p":"그러자 수제사장들과 유대인의 유력 인사들이 그에게 바울을 고발했다. 그들은 페스투스에게 간청하여,"},{"p":"3","v":3},{"p":"자기들에게 호의를 베풀어서 바울을 예루살렘으로 보내 달라고 했다. 그들은 길에 사람들을 매복시켰다가 바울을 죽이려고 계획하고 있었다."},{"p":"4","v":4},{"p":"그러나 페스투스는 바울을 계속 카이사레아에 가두어 둘 것이며, 자기도 곧 그곳으로 돌아갈 것이라고 대답했다."},{"p":"5","v":5},{"p":"그리고 “그 사람이 정말로 잘못을 했다면, 당신들 가운데 권위를 가진 사람들이 나와 함께 내려가서 그를 고발하시오” 하고 말했다."}],[{"p":"6","v":6},{"p":"그는 8일이나 10일 정도 그들과 함께 지낸 뒤 카이사레아로 내려갔다. 그리고 이튿날 재판석에 앉아 바울을 데려오라고 명령했다."},{"p":"7","v":7},{"p":"그가 들어오자, 예루살렘에서 내려온 유대인들이 그의 주위에 서서 여러 가지 무거운 죄목을 댔지만 증거는 제시할 수 없었다."}],[{"p":"8","v":8},{"p":"바울이 변론했다. “저는 유대인의 율법이나 성전이나 카이사르에 대해서나 아무런 죄도 짓지 않았습니다.”"},{"p":"9","v":9},{"p":"그러자 페스투스는 유대인들의 환심을 사려고 바울에게 “예루살렘으로 올라가 거기서 이 일에 관해 내 앞에서 재판받고 싶소?” 하고 물었다."},{"p":"10","v":10},{"p":"바울이 대답했다. “저는 카이사르의 재판석 앞에 서 있으니 여기서 재판을 받아야 합니다. 각하께서도 잘 아시겠지만 저는 유대인들에게 아무런 잘못도 저지르지 않았습니다."},{"p":"11","v":11},{"p":"만일 제가 잘못을 범했거나 사형을 당할 만한 일을 저질렀다면, 죽기를 마다하지 않겠습니다. 그러나 저 사람들이 고발한 내용이 사실이 아니라면, 아무도 저들이 원하는 대로 저를 저들에게 넘겨줄 권한이 없습니다. 저는 카이사르에게 상소합니다!”"},{"p":"12","v":12},{"p":"그러자 페스투스가 고문단과 상의한 다음 말했다. “당신이 카이사르에게 상소했으니 카이사르에게 갈 것이오.”"}],[{"p":"13","v":13},{"p":"며칠이 지난 뒤 아그리파 왕과 베르니케가 카이사레아에 와서 페스투스를 예방했다."}],[{"p":"14","v":14},{"p":"그들이 거기서 여러 날을 머물게 되자, 페스투스가 바울에 관한 사건을 왕에게 이야기했다.\r\n“펠릭스가 죄수로 남겨 놓은 사람이 있는데,"},{"p":"15","v":15},{"p":"내가 예루살렘에 있을 때에 수제사장들과 유대인의 장로들이 그를 고발하면서 유죄 판결을 내려 달라고 했습니다."},{"p":"16","v":16},{"p":"그러나 나는 고발당한 사람이 자기를 고발한 사람들과 대면하여 고발 내용에 대해 변론할 기회도 얻기 전에 그들이 원하는 대로 그 사람을 넘겨주는 것은 로마의 관례가 아니라고 그들에게 말했습니다."},{"p":"17","v":17},{"p":"그래서 그들이 이곳으로 왔을 때에, 나는 지체하지 않고 다음 날 재판석에 앉아서 그 사람을 데려오라고 명령했습니다."},{"p":"18","v":18},{"p":"고발한 사람들이 일어나 말했지만, 내가 그에 관해 예상했던 악한 죄목은 하나도 제시하지 않았습니다."},{"p":"19","v":19},{"p":"그들은 다만 자기들의 종교와 죽었는데도 살아 있다고 바울이 주장하는 예수라는 사람에 관해 그와 논쟁을 벌였습니다."},{"p":"20","v":20},{"p":"나는 이 논쟁을 어떻게 처리해야 할지 몰라, 그에게 예루살렘으로 가서 거기서 이 문제에 관해 재판을 받고 싶은지 물어보았습니다."},{"p":"21","v":21},{"p":"그러나 바울이 그대로 갇혀 있다가 아우구스투스에게 판결을 받겠다고 상소를 해서, 나는 카이사르에게 보낼 때까지 그를 가두어 두라고 명령했습니다.”"}],[{"p":"22","v":22},{"p":"아그리파가 페스투스에게 “나도 그 사람의 말을 직접 들어 보고 싶습니다” 하고 말하자, 페스투스는 “내일 그의 말을 들어 보십시오” 하고 말했다."},{"p":"23","v":23},{"p":"이튿날 아그리파와 베르니케는 크게 위엄을 갖추고 와서 부대장들과 그 도시의 저명인사들과 함께 공청회실에 들어갔다. 그리고 페스투스가 명령을 내리자 바울이 불려 나왔다."},{"p":"24","v":24},{"p":"페스투스가 말했다. “아그리파 왕과 이 자리에 함께 계신 여러분, 여러분이 보고 있는 이 사람은 예루살렘과 이곳에서 모든 유대인 무리가 더 이상 살려 두어서는 안 된다고 소리치면서 나에게 청원한 사람입니다."},{"p":"25","v":25},{"p":"하지만 나는 그가 사형을 당할 만한 일은 하나도 저지르지 않았다는 것을 알았습니다. 그래서 이 사람이 아우구스투스에게 상소했을 때에 그를 보내기로 결정했습니다."},{"p":"26","v":26},{"p":"그러나 이 사람에 관해 내 주께 써 보낼 만한 확실한 것이 아무것도 없어서, 심문을 한 후에 써 보낼 것을 얻으려고 그를 여러분 모두 앞에, 특히 아그리파 왕 앞에 데리고 나온 것입니다."},{"p":"27","v":27},{"p":"죄수를 보내면서 그의 죄목도 밝히지 않는 것은 이치에 맞지 않는 일이라고 생각하기 때문입니다.”"}]]}