{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"아그리파가 바울에게 “당신 자신을 위해 변호하는 것을 허락하오” 하고 말했다. 그러자 바울이 손을 들고 변론하기 시작했다."}],[{"p":"2","v":2},{"p":"“아그리파 전하, 제가 유대인들에게 고발당한 모든 일에 관해 오늘 전하 앞에서 변론하게 된 것을 기쁘게 생각합니다."},{"p":"3","v":3},{"p":"특히 전하께서는 유대인의 모든 관습과 논쟁에 대해 정통한 분이기 때문입니다. 그러니 제 말을 참을성 있게 들어 주시기를 부탁합니다."}],[{"p":"4","v":4},{"p":"제가 동족들 가운데서 그리고 예루살렘에서 소년 시절부터 살아온 생활 방식에 대해서는"},{"p":"5","v":5},{"p":"예전부터 저를 아는 모든 유대인이 잘 알고 있습니다. 그들이 원하기만 하면, 제가 우리 종교에서도 가장 엄격한 바리새파의 한 사람으로 살았다는 것을 증언할 수 있을 것입니다."},{"p":"6","v":6},{"p":"그런데 지금 저는 하느님께서 우리 조상들에게 하신 약속에 대한 희망 때문에 여기 서서 재판을 받고 있습니다."},{"p":"7","v":7},{"p":"우리 열두 지파도 밤낮으로 열렬히 그분에게 신성한 봉사를 드리며 그 약속이 성취되기를 바라고 있습니다. 전하, 저는 이 희망 때문에 유대인들에게 고발을 당하고 있습니다."}],[{"p":"8","v":8},{"p":"하느님께서 죽은 사람들을 일으키신다는 것을 왜 여러분은 믿을 수 없는 일로 여기십니까?"},{"p":"9","v":9},{"p":"저도 한때는 나사렛 사람 예수의 이름을 반대하기 위해 많은 일을 해야 한다고 확신했습니다."},{"p":"10","v":10},{"p":"그리고 예루살렘에서 바로 그런 일을 했습니다. 수제사장들에게서 권한을 받아 거룩한 자들 중에 많은 사람을 감옥에 가두었으며, 그들이 처형될 때 찬성하는 표를 던졌습니다."},{"p":"11","v":11},{"p":"또 모든 회당에서 여러 번 그들을 처벌하여 믿음을 버리도록 강요했습니다. 저는 그들에게 심히 격분한 나머지 멀리 있는 다른 도시들까지 가서 그들을 박해했습니다."}],[{"p":"12","v":12},{"p":"그렇게 하던 중에 저는 수제사장들에게서 권한과 임무를 받아 다마스쿠스로 가고 있었습니다."},{"p":"13","v":13},{"p":"전하, 그렇게 길을 가다가 한낮에 제가 보니 하늘에서 햇빛보다 더 눈부신 빛이 저와 제 일행의 주위를 비추었습니다."},{"p":"14","v":14},{"p":"우리가 모두 땅에 쓰러졌을 때에, 히브리어로 저에게 이렇게 말하는 음성이 들렸습니다. ‘사울, 사울, 왜 나를 박해하느냐? 몰이 막대기를 계속 발로 차면 너만 다칠 뿐이다.’"},{"p":"15","v":15},{"p":"그래서 제가 ‘주여, 누구십니까?’ 하고 묻자, 주께서 말씀하셨습니다. ‘나는 네가 박해하는 예수다."},{"p":"16","v":16},{"p":"일어나 너의 발로 서라. 내가 너에게 나타난 것은 너를 선택하여 나에 관해 네가 본 것과 내가 보여 줄 것을 알리는 종과 증인으로 삼으려는 것이다."},{"p":"17","v":17},{"p":"내가 너를 이 백성과 이방 사람들에게서 구출하겠다. 너를 그들에게 보내"},{"p":"18","v":18},{"p":"그들의 눈을 열어 그들을 어둠에서 빛으로, 사탄의 권세에서 하느님께로 돌아오게 하겠다. 그것은 그들이 나를 믿어 죄를 용서받고 또 거룩하게 된 자들 가운데서 상속 재산을 받게 하려는 것이다.’"}],[{"p":"19","v":19},{"p":"아그리파 전하, 저는 하늘에서 나타난 그 환상을 거스르지 않고,"},{"p":"20","v":20},{"p":"먼저 다마스쿠스에 있는 사람들에게, 다음으로 예루살렘과 온 유대 지방 사람들에게, 그리고 이방 사람들에게까지 회개하고 회개에 합당한 일을 해서 하느님께 돌아오라는 소식을 전했습니다."},{"p":"21","v":21},{"p":"바로 그 때문에 유대인들이 성전에서 저를 붙잡아 죽이려고 했습니다."},{"p":"22","v":22},{"p":"그러나 저는 하느님의 도움을 받아서 지금까지 작은 자에게나 큰 자에게나 계속 증언하고 있습니다. 저는 예언자들과 모세가 장차 이루어지리라고 말한 것을 전할 뿐입니다."},{"p":"23","v":23},{"p":"그것은 그리스도께서 고난을 당하실 것이며 죽은 사람들 가운데서 부활되는 첫 번째 분으로서 이 백성과 이방 사람들에게 빛을 널리 전하시리라는 것입니다.”"}],[{"p":"24","v":24},{"p":"바울이 이렇게 변론하고 있을 때에, 페스투스가 큰 소리로 “바울, 당신은 미쳤소! 아는 것이 많아서 미친 거요!” 하고 말했다."},{"p":"25","v":25},{"p":"바울이 말했다. “페스투스 각하, 저는 미치지 않았습니다. 제가 드리는 말씀은 진실이며 건전한 정신으로 하는 말입니다."},{"p":"26","v":26},{"p":"왕께서 이 일들에 대해 잘 알고 계시므로 제가 그분께 거리낌 없이 말씀드리는 것입니다. 이 일들은 어느 한구석에서 벌어진 일이 아니므로 어떤 것 하나라도 왕께서 모르실 리가 없다고 저는 확신합니다."},{"p":"27","v":27},{"p":"아그리파 전하, 전하께서는 예언자들을 믿으십니까? 저는 전하께서 믿으시는 줄로 압니다.”"},{"p":"28","v":28},{"p":"아그리파가 바울에게 말했다. “당신은 짧은 시간에 나를 설득해서 그리스도인으로 만들려 하오.”"},{"p":"29","v":29},{"p":"그러자 바울이 말했다. “짧은 시간이든 긴 시간이든, 전하뿐만 아니라 오늘 제 말을 듣고 있는 모든 사람이, 이처럼 감옥에 갇힌 것 외에는 저와 같이 되기를 하느님께 기도합니다.”"}],[{"p":"30","v":30},{"p":"그러자 왕이 일어났고 총독과 베르니케와 그들과 함께 앉아 있던 사람들도 일어났다."},{"p":"31","v":31},{"p":"그들은 나가면서 “이 사람은 사형을 당하거나 감옥에 갇힐 만한 일은 아무것도 하지 않았소” 하고 서로 말했다."},{"p":"32","v":32},{"p":"아그리파는 페스투스에게 “그가 카이사르에게 상소하지 않았다면 석방될 수 있었을 것입니다” 하고 말했다."}]]}