{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"우리가 배를 타고 이탈리아로 가기로 결정되자, 그들은 바울과 다른 죄수 몇 사람을 아우구스투스 부대의 율리오라는 장교에게 넘겨주었다."},{"p":"2","v":2},{"p":"우리는 아드라뭇데노에서 온 배를 타고 떠났는데, 그 배는 아시아 속주의 연안을 따라 여러 항구를 거쳐 가게 되어 있었다. 데살로니가 출신인 마케도니아 사람 아리스다르고도 우리와 함께 있었다."},{"p":"3","v":3},{"p":"이튿날 우리는 시돈에 닿았다. 율리오는 바울에게 친절을 베풀어 친구들에게 가서 보살핌을 받도록 허락했다."}],[{"p":"4","v":4},{"p":"그 후 우리는 그곳을 떠나 키프로스 섬을 바람막이로 삼아 항해했다. 역풍이 불었기 때문이다."},{"p":"5","v":5},{"p":"우리는 길리기아와 팜필리아를 따라 넓은 바다를 항해하여 리키아의 미라 항구에 닿았다."},{"p":"6","v":6},{"p":"거기서 장교는 이탈리아로 가는 알렉산드리아의 배를 만나 우리를 그 배에 태웠다."},{"p":"7","v":7},{"p":"우리는 여러 날을 천천히 항해하여 간신히 크니도스에 도착했다. 그러나 바람 때문에 더 나아가지 못하고 살모네 근처를 지나 크레타 섬을 바람막이로 삼아 항해했다."},{"p":"8","v":8},{"p":"우리는 간신히 해안을 따라 나아가다가, 라새아라는 도시에서 가까운 ‘좋은 항구’라는 곳에 닿았다."}],[{"p":"9","v":9},{"p":"상당한 시일이 흘렀고 단식하는 때인 속죄일도 이미 지났기 때문에 이제는 항해하는 것이 위험했다. 그래서 바울은 이렇게 권유했다."},{"p":"10","v":10},{"p":"“여러분, 내가 보기에 이대로 항해하면 화물과 배가 피해와 큰 손실을 입을 뿐만 아니라 우리의 목숨도 위태로울 것입니다.”"},{"p":"11","v":11},{"p":"그러나 장교는 바울의 말보다 선장과 선주의 말을 더 따랐다."},{"p":"12","v":12},{"p":"그 항구는 겨울을 나기에 적합하지 않았으므로, 대다수의 사람들은 그곳을 떠나 어떻게든 뵈닉스에서 겨울을 나자고 했다. 뵈닉스는 크레타의 항구로서 북동쪽과 남동쪽으로 트여 있었다."}],[{"p":"13","v":13},{"p":"남풍이 부드럽게 불자 그들은 자기들의 계획대로 되었다고 생각하여, 닻을 올리고 크레타 해안을 따라서 가기 시작했다."},{"p":"14","v":14},{"p":"그러나 얼마 안 되서 유라굴로라는 폭풍이 그곳에 불어닥쳤다."},{"p":"15","v":15},{"p":"배가 폭풍에 휩쓸려서 바람을 뚫고 나아갈 수 없었으므로, 우리는 바람이 부는 대로 떠밀려 다녔다."},{"p":"16","v":16},{"p":"그러다가 가우다라는 작은 섬을 바람막이로 삼아 나아가면서, 고물에서 간신히 거룻배를 붙잡을 수 있었다."},{"p":"17","v":17},{"p":"그들은 거룻배를 배 위로 끌어 올린 뒤에, 밧줄로 본선을 동여맸다. 그리고 시르티스에 걸릴까 두려워 돛을 내리고 떠밀려 다녔다."},{"p":"18","v":18},{"p":"배가 폭풍으로 격렬하게 요동하고 있었기 때문에, 이튿날 그들은 배를 가볍게 하려고 짐을 버리기 시작했고,"},{"p":"19","v":19},{"p":"셋째 날에는 자기들 손으로 배의 장비를 내던졌다."}],[{"p":"20","v":20},{"p":"여러 날 동안 해도 별도 보이지 않고 사나운 폭풍이 몰아치자, 우리가 살아남을 희망이 다 사라져 버린 것 같았다."},{"p":"21","v":21},{"p":"그들은 오랫동안 음식을 먹지 않고 있었다. 그때에 바울이 그들 가운데 일어서서 말했다. “여러분, 여러분은 내 말을 듣고 크레타에서 떠나지 말아야 했습니다. 그랬더라면 이런 피해와 손실을 입지 않았을 것입니다."},{"p":"22","v":22},{"p":"그러나 이제 나는 권합니다. 용기를 내십시오. 배는 잃겠지만 한 사람도 목숨을 잃지 않을 것입니다."},{"p":"23","v":23},{"p":"내가 모시는 하느님, 내가 신성한 봉사를 드리는 하느님의 천사가 밤에 내 곁에 서서"},{"p":"24","v":24},{"p":"이렇게 말했습니다. ‘바울, 두려워하지 마시오. 당신은 카이사르 앞에 서야 하오. 하느님께서 당신과 함께 항해하는 사람들을 모두 당신에게 주셨소.’"},{"p":"25","v":25},{"p":"그러므로 여러분, 용기를 내십시오. 나는 하느님을 믿습니다. 내가 들은 일들이 그대로 이루어질 것입니다."},{"p":"26","v":26},{"p":"우리는 반드시 어떤 섬에 밀려가 닿게 될 것입니다.”"}],[{"p":"27","v":27},{"p":"14일째 밤이 되었을 때에 우리가 아드리아 바다에서 이리저리 떠밀려 다니고 있었는데, 한밤중에 선원들은 배가 육지에 다가가고 있다는 느낌을 받았다."},{"p":"28","v":28},{"p":"그래서 물 깊이를 재어 보니 스무 길이었고, 조금 더 나아가 다시 재어 보니 열다섯 길이었다."},{"p":"29","v":29},{"p":"그들은 배가 암초에 걸릴까 두려워서, 고물에서 닻 4개를 던지고 날이 밝기만을 기다렸다."},{"p":"30","v":30},{"p":"그러나 선원들은 배에서 도망치려고, 이물에서 닻을 내린다는 핑계를 대면서 거룻배를 바다로 내렸다."},{"p":"31","v":31},{"p":"그때에 바울이 장교와 군인들에게 말했다. “이 사람들이 배에 머물러 있지 않으면 여러분은 살아남을 수 없습니다.”"},{"p":"32","v":32},{"p":"그러자 군인들은 밧줄을 끊어 거룻배를 떠내려 보냈다."}],[{"p":"33","v":33},{"p":"동틀 때가 가까워지자, 바울은 모든 사람에게 음식을 먹으라고 권하면서 말했다. “여러분이 마음 졸이고 기다리면서 아무 음식도 먹지 않고 지낸 지 오늘로 14일째입니다."},{"p":"34","v":34},{"p":"그러니 이제 음식을 좀 드십시오. 그래야 살아남을 수 있습니다. 여러분 가운데 어느 누구도 머리카락 하나 잃지 않을 것입니다.”"},{"p":"35","v":35},{"p":"바울은 이 말을 한 후에 빵을 들어 그들 모두 앞에서 하느님께 감사를 드리고 떼어 먹기 시작했다."},{"p":"36","v":36},{"p":"그러자 그들 모두도 용기를 얻어 음식을 먹기 시작했다."},{"p":"37","v":37},{"p":"배에 있던 사람들은 모두 276명이었다."},{"p":"38","v":38},{"p":"그들은 음식을 든든히 먹고 나서 밀을 바다에 던져 배를 가볍게 했다."}],[{"p":"39","v":39},{"p":"날이 밝자, 그들은 어느 땅인지는 알 수 없었지만 모래사장이 있는 어떤 만을 보았다. 그래서 할 수만 있으면 배를 그 해변에 대기로 했다."},{"p":"40","v":40},{"p":"그들은 닻들을 끊어 바다에 버리고 동시에 양쪽 키를 묶은 밧줄들을 풀었다. 그리고 앞 돛을 올려 바람을 타고 해변을 향해 나아갔다."},{"p":"41","v":41},{"p":"그런데 배가 바닷물이 양쪽에서 만나는 모래톱에 걸려 얹히고 말았다. 이물은 박혀 꼼짝도 하지 않고 고물은 세찬 파도에 부서지기 시작했다."},{"p":"42","v":42},{"p":"그러자 군인들은 죄수들이 헤엄쳐 도망치지 못하게 하려고 그들을 죽이려고 작정했다."},{"p":"43","v":43},{"p":"그러나 장교는 바울을 구하고 싶어서 군인들이 뜻대로 하지 못하게 막았다. 그리고 헤엄칠 수 있는 사람들은 바다에 뛰어내려 먼저 육지로 가라고 명령하고"},{"p":"44","v":44},{"p":"나머지 사람들 가운데 일부는 널조각을, 일부는 배의 파편을 붙잡고 가게 했다. 그리하여 모두가 무사히 육지에 이르게 되었다."}]]}