{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"베드로와 요한이 제9시 기도 시간을 위해 성전에 올라가고 있었다."},{"p":"2","v":2},{"p":"그런데 태어날 때부터 다리가 불구인 사람 하나가 들려 왔다. 사람들은 매일 그를 ‘아름다운 문’이라는 성전 문 근처에 두어, 성전에 들어가는 이들에게 구걸할 수 있게 했다."},{"p":"3","v":3},{"p":"그는 성전으로 들어가려는 베드로와 요한을 보고 구걸하기 시작했다."},{"p":"4","v":4},{"p":"그러자 베드로가 요한과 함께 그를 똑바로 바라보며 “우리를 보십시오” 하고 말했다."},{"p":"5","v":5},{"p":"그는 무엇인가를 얻으리라고 기대하며 그들을 유심히 쳐다보았다."},{"p":"6","v":6},{"p":"베드로가 말했다. “은과 금은 내게 없지만, 내가 가진 것을 당신에게 주겠습니다. 나사렛 사람 예수 그리스도의 이름으로 말하는데, 걸으십시오!”"},{"p":"7","v":7},{"p":"그러면서 그의 오른손을 잡아 일으켰다. 그는 즉시 발과 발목에 힘이 생기면서"},{"p":"8","v":8},{"p":"벌떡 일어서서 걷기 시작했다. 그리고 그들과 함께 성전으로 들어가면서 걷기도 하고 껑충껑충 뛰기도 하며 하느님을 찬양했다."},{"p":"9","v":9},{"p":"모든 사람이 그가 걸어 다니며 하느님을 찬양하는 것을 보았다."},{"p":"10","v":10},{"p":"그들은 그가 성전의 ‘아름다운 문’에 앉아 구걸하던 사람인 것을 알아보고, 그에게 일어난 일로 인해 매우 놀라며 경탄했다."}],[{"p":"11","v":11},{"p":"그 사람이 베드로와 요한을 붙잡고 있는데, 사람들이 모두 크게 놀라 솔로몬의 주랑이라고 하는 곳에 있는 그들에게 달려갔다."},{"p":"12","v":12},{"p":"베드로가 이것을 보고 사람들에게 말했다. “이스라엘 사람들이여, 이 일을 두고 왜 그렇게 놀랍니까? 어째서 우리 자신의 능력이나 경건한 정성으로 이 사람을 걷게 만들기나 한 것처럼 우리를 바라봅니까?"},{"p":"13","v":13},{"p":"아브라함과 이삭과 야곱의 하느님, 우리 조상들의 하느님께서는 자신의 종 예수를 영광스럽게 하셨습니다. 그런데 여러분은 예수를 넘겨주었고, 빌라도가 그분을 놓아주기로 결정했는데도 빌라도 앞에서 그분을 부인했습니다."},{"p":"14","v":14},{"p":"그렇습니다. 여러분은 그 거룩하고 의로운 분을 부인했습니다. 그리고 살인자는 놓아 달라고 하고"},{"p":"15","v":15},{"p":"생명의 수석 대표자는 죽였습니다. 그러나 하느님께서는 예수를 죽은 사람들 가운데서 일으키셨습니다. 우리는 그 사실의 증인입니다."},{"p":"16","v":16},{"p":"예수의 이름을 통해 그리고 그분의 이름에 대한 우리의 믿음 때문에, 여러분이 보고 있고 알고 있는 이 사람이 강건해진 것입니다. 그분으로 말미암은 믿음이 여러분 모두 앞에서 이 사람을 완전히 낫게 했습니다."},{"p":"17","v":17},{"p":"형제 여러분, 여러분의 지도자들처럼 여러분도 무지해서 그렇게 했다는 것을 나는 압니다."},{"p":"18","v":18},{"p":"그러나 하느님께서는 자신의 그리스도가 고난을 당할 것이라고 모든 예언자의 입을 통해 미리 알려 주신 것을 그와 같이 성취하신 것입니다."}],[{"p":"19","v":19},{"p":"그러므로 회개하고 돌이켜 여러분의 죄가 지워지게 하십시오. 그러면 새 힘을 얻는 때가 여호와로부터 올 것이고,"},{"p":"20","v":20},{"p":"그분은 여러분을 위해 임명된 그리스도 곧 예수를 보내실 것입니다."},{"p":"21","v":21},{"p":"하느님께서 오래전에 자신의 거룩한 예언자들의 입을 통해 말씀하신 대로 모든 것이 회복될 때까지, 예수께서는 하늘에 머물러 계셔야 합니다."},{"p":"22","v":22},{"p":"사실 모세는 이렇게 말했습니다. ‘여러분의 하느님 여호와께서 여러분을 위해 여러분의 형제들 가운데서 나와 같은 예언자를 일으키실 것입니다. 여러분은 그가 무엇을 말하든 잘 들어야 합니다."},{"p":"23","v":23},{"p":"참으로, 그 ‘예언자’의 말을 듣지 않는 사람은 누구든지 백성 가운데서 완전히 멸망될 것입니다.’"},{"p":"24","v":24},{"p":"사무엘을 비롯하여 그 뒤를 이어 말씀을 전한 모든 예언자도 이 날들에 관해 분명히 알려 주었습니다."},{"p":"25","v":25},{"p":"여러분은 그 예언자들의 자손이며, 하느님께서 여러분의 조상들과 맺으신 계약의 자손입니다. 하느님께서는 아브라함에게 ‘너의 자손을 통해 땅의 모든 가족이 축복을 받을 것이다’라고 말씀하셨습니다."},{"p":"26","v":26},{"p":"하느님께서는 자신의 종을 일으키신 후에 먼저 여러분에게 보내셨는데, 그것은 여러분 한 사람 한 사람을 악한 행위에서 돌아서게 하여 축복하시려는 것이었습니다.”"}]]}