{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"두 사도가 사람들에게 말하고 있을 때, 제사장들과 성전 대장과 사두개인들이 왔다."},{"p":"2","v":2},{"p":"그들은 사도들이 사람들을 가르치면서 예수께서 죽은 사람들 가운데서 부활되셨다고 공개적으로 선포하고 있는 것 때문에 화가 나서"},{"p":"3","v":3},{"p":"그들을 붙잡아 이튿날까지 가두어 두었다. 이미 저녁이었기 때문이다."},{"p":"4","v":4},{"p":"그런데 그 연설을 들은 이들 중에 많은 사람이 믿게 되었는데, 남자의 수가 5000명쯤 되었다."}],[{"p":"5","v":5},{"p":"이튿날 그들의 지도자들과 장로들과 서기관들이 예루살렘에 함께 모였다."},{"p":"6","v":6},{"p":"그 자리에는 수제사장 안나스와 가야바와 요한과 알렉산더와 수제사장의 친족도 모두 있었다."},{"p":"7","v":7},{"p":"그들은 베드로와 요한을 가운데에 세워 놓고 “당신들은 무슨 권한과 누구의 이름으로 그런 일을 했소?” 하고 물었다."}],[{"p":"8","v":8},{"p":"그때에 베드로가 성령으로 충만하여 그들에게 말했다.\r\n“백성의 지도자들과 장로 여러분,"},{"p":"9","v":9},{"p":"우리가 불구자에게 선행을 베푼 것 때문에 오늘 심문을 받고 있다면, 그리고 여러분이 누가 이 사람을 낫게 했는지 알기를 원한다면,"},{"p":"10","v":10},{"p":"여러분 모두와 모든 이스라엘 백성은 이것을 알아야 합니다. 이 사람은 나사렛 사람 예수 그리스도의 이름으로, 곧 여러분이 기둥에 달아 처형했지만 하느님께서 죽은 사람들 가운데서 일으키신 그분에 의해 여기 여러분 앞에 건강한 몸으로 서게 된 것입니다."},{"p":"11","v":11},{"p":"그분은 ‘여러분 건축자들에게 하찮게 여겨졌지만 주된 모퉁잇돌이 되신 분’입니다."},{"p":"12","v":12},{"p":"그분 외에는 다른 누구에게도 구원이 없습니다. 사람들에게 주어진 이름 가운데 우리를 구원할 수 있는 다른 이름이 하늘 아래 없기 때문입니다.”"}],[{"p":"13","v":13},{"p":"그들은 베드로와 요한이 교육을 받지 못한 보통 사람인 줄 알았는데, 그렇게 거침없이 말하는 것을 보고 크게 놀랐다. 그리고 그 두 사람이 예수와 함께 지냈던 사람이라는 것을 알게 되었다."},{"p":"14","v":14},{"p":"또 고침을 받은 사람이 두 사도와 함께 서 있는 것을 보고 아무 반박도 하지 못했다."},{"p":"15","v":15},{"p":"그래서 그들에게 산헤드린 회의실 밖으로 나가라고 명령한 뒤, 서로 의논하면서"},{"p":"16","v":16},{"p":"이렇게 말했다. “저 사람들을 어떻게 해야 하겠습니까? 저들이 대단한 표징을 일으켜서 예루살렘의 모든 주민이 다 알고 있고 우리도 그것을 부인할 수 없습니다."},{"p":"17","v":17},{"p":"그러니 이 일이 사람들에게 더 퍼지지 않도록, 그들을 위협하여 다시는 아무에게도 그 이름을 근거로 말하지 말라고 합시다.”"}],[{"p":"18","v":18},{"p":"그래서 그들은 두 사도를 불러 절대로 예수의 이름을 근거로 말하거나 가르치지 말라고 명령했다."},{"p":"19","v":19},{"p":"그러자 베드로와 요한이 말했다. “하느님의 말씀보다 여러분의 말을 듣는 것이 하느님 보시기에 옳은 일인지 스스로 판단해 보십시오."},{"p":"20","v":20},{"p":"우리로서는 보고 들은 것에 대해 말하는 일을 중단할 수 없습니다.”"},{"p":"21","v":21},{"p":"그들은 두 사도를 처벌할 아무 근거도 찾지 못했을 뿐 아니라 백성이 두려워서 다시 위협만 하고 놓아주었다. 일어난 일에 대해 백성이 모두 하느님께 영광을 돌리고 있었기 때문이다."},{"p":"22","v":22},{"p":"이 기적으로 병이 나은 사람은 40세가 넘은 사람이었다."}],[{"p":"23","v":23},{"p":"두 사도는 풀려난 다음 동료들에게 가서 수제사장들과 장로들이 한 말을 전했다."}],[{"p":"24","v":24},{"p":"그들은 그 말을 듣고 한마음으로 목소리를 높여 하느님께 기도드렸다.\r\n“주권자인 주여, 주께서는 하늘과 땅과 바다와 그 안에 있는 모든 것을 만드신 분입니다."},{"p":"25","v":25},{"p":"주께서는 주의 종인 우리 조상 다윗의 입을 빌려 성령을 통해 말씀하셨습니다. ‘어찌하여 이방 사람들이 동요하며 민족들이 헛된 일을 꾀했는가?"},{"p":"26","v":26},{"p":"땅의 왕들이 들고일어나며 통치자들이 하나로 뭉쳐 여호와와 그분의 기름부음받은 자를 대적했다.’"},{"p":"27","v":27},{"p":"과연, 헤롯과 본디오 빌라도는 이방 사람들과 이스라엘 민족과 함께 이 도시에 모여, 주께서 기름부으신 거룩한 종 예수를 대적했습니다."},{"p":"28","v":28},{"p":"그리하여 주의 손과 뜻으로 미리 정하신 일들을 행했습니다."},{"p":"29","v":29},{"p":"여호와여, 이제 그들의 위협에 주의를 기울이시고 주의 종들이 아주 담대하게 주의 말씀을 계속 전하게 해 주십시오."},{"p":"30","v":30},{"p":"그리고 주의 손을 펴서 병을 고쳐 주시고, 주의 거룩한 종 예수의 이름을 통해 표징과 놀라운 일이 일어나게 해 주십시오.”"}],[{"p":"31","v":31},{"p":"그들이 간구를 마치자 함께 모여 있던 곳이 흔들리고, 그들은 모두 성령으로 충만하여 하느님의 말씀을 담대하게 전했다."}],[{"p":"32","v":32},{"p":"더욱이, 많은 신자들이 마음과 영혼이 하나가 되어, 아무도 자기 소유물을 자기 것이라고 하지 않고 모든 것을 공동으로 가졌다."},{"p":"33","v":33},{"p":"사도들은 큰 능력으로 주 예수의 부활에 관해 계속 증언했으며, 모두가 과분한 친절을 풍부하게 받았다."},{"p":"34","v":34},{"p":"그들 가운데에는 궁핍한 사람이 하나도 없었다. 밭이나 집을 가진 사람들이 모두 그것을 팔아서 받은 돈을 가져다가"},{"p":"35","v":35},{"p":"사도들의 발치에 놓았다. 그리고 각자 필요한 만큼 나누어 받았다."},{"p":"36","v":36},{"p":"키프로스 태생의 레위 사람으로, 사도들이 바나바라고 부른 요셉이라는 사람이 있었다. (바나바는 번역하면 ‘위로의 아들’이라는 뜻이다.)"},{"p":"37","v":37},{"p":"그도 자기가 가진 땅을 팔아 그 돈을 가져다가 사도들의 발치에 놓았다."}]]}