{"lines":[[{"line":{"pinyinSpaced":1}}],[{"p":"8","v":1},{"p":"사울은 스데반이 살해된 것을 좋게 여겼다.\r\n그날에 예루살렘에 있는 회중에 큰 박해가 일어나서 사도들 외에는 모두 유대와 사마리아 전역으로 흩어졌다."},{"p":"2","v":2},{"p":"독실한 사람들이 스데반을 옮겨다 묻고서 그의 죽음을 몹시 슬퍼했다."},{"p":"3","v":3},{"p":"한편 사울은 회중을 마구 짓밟기 시작하여, 집집마다 들어가 남자 여자 할 것 없이 끌어다가 감옥에 넘겼다."}],[{"p":"4","v":4},{"p":"그러나 흩어진 사람들은 그 땅을 두루 다니며 말씀의 좋은 소식을 전했다."},{"p":"5","v":5},{"p":"빌립은 사마리아 시로 내려가서 사람들에게 그리스도를 전파하기 시작했다."},{"p":"6","v":6},{"p":"사람들은 빌립의 말을 듣고 그가 행하는 표징을 보면서 한마음으로 그의 말에 주의를 기울였다."},{"p":"7","v":7},{"p":"더러운 영이 들린 사람들이 많이 있었는데, 그 영들이 큰 소리로 외치면서 나왔고, 또 마비되었거나 저는 사람도 많이 고침을 받았다."},{"p":"8","v":8},{"p":"그래서 그 도시에는 큰 기쁨이 있게 되었다."}],[{"p":"9","v":9},{"p":"그 도시에 시몬이라는 사람이 있었는데, 그는 그전부터 주술을 행하여 사마리아 사람들을 크게 놀라게 하면서 자기가 대단한 사람이라도 되는 것처럼 행세해 왔다."},{"p":"10","v":10},{"p":"가장 작은 자부터 가장 큰 자까지 모두가 그에게 관심을 기울이며 “이 사람은 ‘위대한 자’라고 불리는 ‘하느님의 능력’이다” 하고 말했다."},{"p":"11","v":11},{"p":"그가 주술로 꽤 오랫동안 사람들을 크게 놀라게 했기 때문에, 그들이 그에게 관심을 기울였던 것이다."},{"p":"12","v":12},{"p":"그러나 그들은 하느님의 왕국과 예수 그리스도의 이름에 관한 좋은 소식을 전하는 빌립을 믿게 되자, 남자 여자 할 것 없이 침례를 받았다."},{"p":"13","v":13},{"p":"시몬도 신자가 되어 침례를 받은 후에 빌립과 계속 함께 다녔는데, 표징과 큰 기적이 일어나는 것을 보고 매우 놀랐다."}],[{"p":"14","v":14},{"p":"예루살렘에 있는 사도들은 사마리아가 하느님의 말씀을 받아들였다는 말을 듣고 그들에게 베드로와 요한을 보냈다."},{"p":"15","v":15},{"p":"두 사람은 내려가서 그들이 성령을 받도록 기도했다."},{"p":"16","v":16},{"p":"그들이 주 예수의 이름으로 침례를 받았을 뿐, 아직 그들 중 아무에게도 성령이 내리지 않았기 때문이다."},{"p":"17","v":17},{"p":"그때에 두 사람이 그들에게 손을 얹자, 그들이 성령을 받게 되었다."}],[{"p":"18","v":18},{"p":"시몬은 사도들이 손을 얹자 영이 주어지는 것을 보고 그들에게 돈을 주며"},{"p":"19","v":19},{"p":"말했다. “나에게도 이 권능을 주어 내가 손을 얹는 사람마다 성령을 받게 해 주십시오.”"},{"p":"20","v":20},{"p":"그러자 베드로가 그에게 말했다. “당신이 하느님의 선물을 돈으로 얻을 수 있다고 생각했으니, 당신이 당신의 은과 함께 소멸되기를 바랍니다."},{"p":"21","v":21},{"p":"당신의 마음이 하느님 보시기에 바르지 못하니, 당신은 이 일에 몫도 없고 나눌 것도 없습니다."},{"p":"22","v":22},{"p":"그러니 당신은 그 악을 회개하고 여호와께 간구하십시오. 혹시 그분이 당신 마음에 품은 악한 의도를 용서해 주실지도 모릅니다."},{"p":"23","v":23},{"p":"내가 보니 당신은 쓴 독이며 불의의 종입니다.”"},{"p":"24","v":24},{"p":"그러자 시몬이 말했다. “여러분이 말씀하신 것이 하나도 내게 닥치지 않도록 나를 위해 여호와께 간구해 주십시오.”"}],[{"p":"25","v":25},{"p":"그들은 철저히 증거하고 여호와의 말씀을 전한 후에 예루살렘으로 떠났다. 그리고 돌아가는 길에 사마리아 사람의 여러 마을에 좋은 소식을 전했다."}],[{"p":"26","v":26},{"p":"여호와의 천사가 빌립에게 말했다. “일어나 남쪽으로 나아가, 예루살렘에서 가자로 내려가는 길로 가시오.” (그 길은 광야 길이다.)"},{"p":"27","v":27},{"p":"그래서 빌립이 일어나 가다가 에티오피아 환관을 만났다. 그는 에티오피아 사람들의 여왕 간다게의 모든 보물을 맡고 있는 큰 권세를 가진 사람이었다. 그는 숭배하러 예루살렘에 왔다가"},{"p":"28","v":28},{"p":"돌아가면서 병거에 앉아 예언자 이사야의 글을 소리 내어 읽고 있었다."},{"p":"29","v":29},{"p":"영이 빌립에게 “저 병거에 가까이 가시오” 하고 말했다."},{"p":"30","v":30},{"p":"빌립은 병거 곁으로 달려가 그가 예언자 이사야의 글을 소리 내어 읽는 것을 듣고 말했다. “지금 읽고 있는 것을 아시겠습니까?”"},{"p":"31","v":31},{"p":"그는 “인도하는 사람이 없는데 어떻게 알 수 있겠습니까?” 하고 말하고는 빌립에게 올라와 자기 곁에 앉으라고 권했다."},{"p":"32","v":32},{"p":"그가 읽고 있던 성경 구절은 이러했다. “그는 양처럼 도살장으로 끌려갔고, 털 깎는 사람 앞에서 잠잠한 어린양처럼 입을 열지 않습니다."},{"p":"33","v":33},{"p":"그는 굴욕을 당하면서 공정한 재판을 받지 못했습니다. 누가 그의 세대의 상세한 점들을 이야기하겠습니까? 그가 땅에서 생명을 빼앗기기 때문입니다.”"}],[{"p":"34","v":34},{"p":"환관이 빌립에게 말했다. “말씀해 주십시오. 예언자가 누구를 두고 이 말을 하는 것입니까? 자기 자신입니까, 다른 사람입니까?”"},{"p":"35","v":35},{"p":"빌립은 입을 열어 이 성경 말씀에서 시작하여 예수에 관한 좋은 소식을 그에게 전했다."},{"p":"36","v":36},{"p":"그들이 길을 가다가 물이 있는 곳에 이르자 환관이 말했다. “보십시오! 여기 물이 있습니다. 내가 침례를 받지 못할 이유가 어디 있겠습니까?”"},{"p":"37","v":37},{"p":"——"},{"p":"38","v":38},{"p":"그는 병거를 세우라고 명령했고, 빌립과 환관 두 사람은 내려가 물로 들어갔다. 그리고 빌립이 그에게 침례를 주었다."},{"p":"39","v":39},{"p":"그들이 물에서 나와 올라오자 여호와의 영이 빌립을 속히 데려갔다. 환관은 더 이상 그를 보지 못했지만, 기뻐하며 가던 길을 갔다."},{"p":"40","v":40},{"p":"빌립은 아스돗에 나타나 그 일대를 두루 다니며 모든 도시에 좋은 소식을 계속 전했고 마침내 카이사레아에 이르렀다."}]]}