{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"사울은 여전히 주의 제자들을 위협하며 죽일 기세였다. 그는 대제사장에게 가서"},{"p":"2","v":2},{"p":"다마스쿠스에 있는 회당들에 보내는 편지를 써 달라고 했다. 그것은 그 ‘길’에 속한 사람을 찾아내면, 남자 여자 할 것 없이 묶어서 예루살렘으로 끌고 오려는 것이었다."}],[{"p":"3","v":3},{"p":"그가 길을 떠나 다마스쿠스에 가까이 이르렀을 때에, 갑자기 하늘에서 빛이 번쩍이며 그의 주위를 비추었다."},{"p":"4","v":4},{"p":"그는 땅에 쓰러졌다. 그때 “사울, 사울, 왜 나를 박해하느냐?” 하고 말하는 음성이 들려왔다."},{"p":"5","v":5},{"p":"그가 “주여, 누구십니까?” 하고 묻자, 그분이 말씀하셨다. “나는 네가 박해하고 있는 예수다."},{"p":"6","v":6},{"p":"일어나 도시로 들어가거라. 그러면 네가 해야 할 일을 일러 줄 사람이 있을 것이다.”"},{"p":"7","v":7},{"p":"그와 함께 가던 사람들은 음성 같은 소리는 들리는데 아무도 보이지 않아 아무 말도 못 하고 서 있었다."},{"p":"8","v":8},{"p":"사울은 땅에서 일어나 눈을 떴으나 아무것도 볼 수 없었다. 그래서 그들이 그의 손을 잡고 다마스쿠스로 데려갔다."},{"p":"9","v":9},{"p":"그는 3일 동안 아무것도 보지 못했고 먹지도 마시지도 않았다."}],[{"p":"10","v":10},{"p":"다마스쿠스에 아나니아라는 제자가 있었다. 주께서 환상 가운데서 그에게 “아나니아!” 하고 말씀하셨다. 그는 “주여, 제가 여기 있습니다” 하고 대답했다."},{"p":"11","v":11},{"p":"주께서 말씀하셨다. “일어나 ‘곧은길’이라는 거리로 가서, 유다의 집에 있는 타르수스의 사울이라는 사람을 찾아라. 그가 지금 기도하고 있는데,"},{"p":"12","v":12},{"p":"환상 가운데서 아나니아라는 사람이 들어와 자기에게 손을 얹어 다시 볼 수 있게 해 주는 것을 보았다.”"},{"p":"13","v":13},{"p":"그러자 아나니아가 말했다. “주여, 저는 그 사람이 예루살렘에 있는 주의 거룩한 자들에게 온갖 해를 끼쳤다는 말을 여러 사람에게서 들었습니다."},{"p":"14","v":14},{"p":"그리고 그는 주의 이름을 부르는 이들을 모두 잡아들일 권한을 수제사장들에게서 받아 가지고 여기에 와 있습니다.”"},{"p":"15","v":15},{"p":"주께서 그에게 말씀하셨다. “가거라! 그 사람은 내 이름을 이방 사람들에게 그리고 왕들과 이스라엘 자손들에게 전하도록 선택된 나의 그릇이기 때문이다."},{"p":"16","v":16},{"p":"그가 내 이름을 위해 얼마나 많은 고난을 겪어야 하는지 내가 그에게 분명히 보여 줄 것이다.”"}],[{"p":"17","v":17},{"p":"그래서 아나니아는 가서 그 집에 들어가 그에게 손을 얹으며 말했다. “사울 형제, 당신이 오던 길에 당신에게 나타나신 주 예수께서 당신이 다시 보고 성령으로 충만해지게 하시려고 나를 보내셨습니다.”"},{"p":"18","v":18},{"p":"그러자 즉시 사울의 눈에서 비늘처럼 보이는 것이 떨어지면서 다시 보게 되었다. 그리고 그는 일어나 침례를 받았으며"}],[{"p":"19","v":19},{"p":"음식을 먹고 힘을 얻었다.\r\n그는 며칠 동안 다마스쿠스에 있는 제자들과 함께 지낸 뒤,"},{"p":"20","v":20},{"p":"곧바로 회당에서 예수께서 하느님의 아들이라고 전파하기 시작했다."},{"p":"21","v":21},{"p":"그의 말을 듣는 이들은 모두 몹시 놀라 말했다. “저 사람은 예루살렘에서 그 이름을 부르는 이들을 마구 짓밟던 자가 아닌가? 여기에 온 것도 그들을 붙잡아 수제사장들에게 끌고 가려는 것이 아닌가?”"},{"p":"22","v":22},{"p":"그러나 사울은 계속 더욱더 힘을 얻어, 그분이 그리스도이심을 논리적으로 증명하여 다마스쿠스에 사는 유대인들을 당황하게 했다."}],[{"p":"23","v":23},{"p":"많은 날이 지난 뒤, 유대인들은 그를 없애 버리려고 음모를 꾸몄다."},{"p":"24","v":24},{"p":"그러나 그들의 음모가 사울에게 알려졌다. 그들은 그를 없애 버리려고 밤낮으로 성문들을 지켜보고 있었다."},{"p":"25","v":25},{"p":"그래서 그의 제자들이 그를 데려다가 밤에 광주리에 실어 성벽의 구멍을 통해 내려보냈다."}],[{"p":"26","v":26},{"p":"그는 예루살렘에 도착하여 제자들과 함께하려고 노력했으나, 그들은 모두 그를 두려워했다. 그가 제자라는 것을 믿지 않았기 때문이다."},{"p":"27","v":27},{"p":"그러자 바나바가 도우러 와서 그를 사도들에게 데려갔다. 바나바는 어떻게 사울이 길에서 주를 보았고 주께서 그에게 말씀하셨는지 그리고 어떻게 그가 다마스쿠스에서 예수의 이름으로 담대하게 말했는지를 그들에게 상세히 이야기해 주었다."},{"p":"28","v":28},{"p":"사울은 그들과 함께 지내면서 예루살렘을 자유롭게 다니며 주의 이름으로 담대하게 말했다."},{"p":"29","v":29},{"p":"그리고 그리스어를 하는 유대인들과 이야기도 하고 토론도 했다. 그러나 그들은 사울을 없애 버리려 했다."},{"p":"30","v":30},{"p":"형제들은 그것을 알아차리고 그를 카이사레아로 데리고 내려가서 타르수스로 보냈다."}],[{"p":"31","v":31},{"p":"그리하여 회중은 유대와 갈릴리와 사마리아 전역에 걸쳐 평화의 시기에 접어들어 굳건히 세워졌고, 여호와에 대한 두려움과 성령의 위로 가운데 걸으면서 계속 그 수가 늘어났다."}],[{"p":"32","v":32},{"p":"베드로는 모든 지방을 다니다가 룻다에 사는 거룩한 자들에게도 내려갔다."},{"p":"33","v":33},{"p":"거기서 애니아라는 사람을 만났는데, 그는 몸이 마비되어 8년 동안 침상에 누워 있었다."},{"p":"34","v":34},{"p":"베드로가 그에게 말했다. “애니아, 예수 그리스도께서 당신을 고쳐 주십니다. 일어나서 침상을 정돈하십시오.” 그러자 그가 즉시 일어났다."},{"p":"35","v":35},{"p":"룻다와 샤론 평지에 사는 이들이 모두 그를 보고 주께로 돌아섰다."}],[{"p":"36","v":36},{"p":"그런데 요파에 다비다라는 제자가 있었다. 그 이름은 번역하면 ‘도르가’이다. 그 여자는 선행과 자비의 선물을 많이 베풀던 사람이었는데,"},{"p":"37","v":37},{"p":"그 무렵에 병이 들어 죽었다. 그래서 사람들이 그를 씻겨 위층 방에 뉘어 놓았다."},{"p":"38","v":38},{"p":"룻다는 요파에서 가까웠으므로, 제자들은 베드로가 그 도시에 있다는 말을 듣고 그에게 두 사람을 보내어 “지체하지 말고 우리에게 와 주십시오” 하고 청했다."},{"p":"39","v":39},{"p":"그래서 베드로는 일어나 그들과 함께 갔다. 그가 도착하자 사람들은 그를 위층 방으로 데리고 올라갔다. 과부들이 모두 그에게 나아와 울며 도르가가 자기들과 함께 있을 때에 만들어 주었던 많은 옷과 긴 옷을 보여 주었다."},{"p":"40","v":40},{"p":"베드로는 사람들을 모두 밖으로 내보낸 뒤 무릎을 꿇고 기도하고 나서 시신을 향해 “다비다, 일어나십시오!” 하고 말했다. 그러자 그가 눈을 떠서 베드로를 보고는 일어나 앉았다."},{"p":"41","v":41},{"p":"베드로는 손을 내밀어 그를 일으켜 세우고, 거룩한 자들과 과부들을 불러 살아난 그를 보여 주었다."},{"p":"42","v":42},{"p":"이 일이 요파 전역에 알려지자 많은 사람이 주를 믿게 되었다."},{"p":"43","v":43},{"p":"베드로는 여러 날 동안 요파에서 시몬이라는 무두장이와 함께 지냈다."}]]}