{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Pablo, apóstol de Cristo Jesús por la voluntad de Dios, y Timoteo [nuestro] hermano, a la congregación de Dios que está en Corinto, junto con todos los santos que están en toda Acaya:"}],[{"p":"2","v":2},{"p":"Que tengan bondad inmerecida y paz de parte de Dios nuestro Padre y de[l] Señor Jesucristo."}],[{"p":"3","v":3},{"p":"Bendito sea el Dios y Padre de nuestro Señor Jesucristo, el Padre de tiernas misericordias y el Dios de todo consuelo,"},{"p":"4","v":4},{"p":"que nos consuela en toda nuestra tribulación, para que nosotros podamos consolar a los [que se hallan] en cualquier clase de tribulación mediante el consuelo con que nosotros mismos estamos siendo consolados por Dios."},{"p":"5","v":5},{"p":"Porque, así como abundan en nosotros los sufrimientos por el Cristo, así también el consuelo que recibimos abunda mediante el Cristo."},{"p":"6","v":6},{"p":"Ahora bien, sea que estemos en tribulación, es para el consuelo y salvación de ustedes; o sea que se nos esté consolando, es para su consuelo, el cual opera para hacerles aguantar los mismos sufrimientos que nosotros también sufrimos."},{"p":"7","v":7},{"p":"De modo que nuestra esperanza tocante a ustedes es invariable, ya que sabemos que, así como ustedes son partícipes de los sufrimientos, de la misma manera también participarán del consuelo."}],[{"p":"8","v":8},{"p":"Porque no deseamos que estén en ignorancia, hermanos, acerca de la tribulación que nos sucedió en el [distrito de] Asia, que estuvimos bajo extremada presión más allá de nuestras fuerzas, de modo que nos sentimos muy inseguros hasta de nuestra vida."},{"p":"9","v":9},{"p":"De hecho, sentimos en nosotros mismos que habíamos recibido la sentencia de muerte. Esto fue para que no tuviéramos nuestra confianza en nosotros mismos, sino en el Dios que levanta a los muertos."},{"p":"10","v":10},{"p":"De tan grande cosa como la muerte nos libró y nos librará; y en él está puesta nuestra esperanza de que también nos seguirá librando."},{"p":"11","v":11},{"p":"Ustedes también pueden coadyuvar con su ruego por nosotros, a fin de que por muchos se den gracias a favor nuestro por lo que se nos da bondadosamente debido a muchos rostros [vueltos hacia arriba en oración]."}],[{"p":"12","v":12},{"p":"Porque la cosa de que nos jactamos es esta, de la cual da testimonio nuestra conciencia: que con santidad y sinceridad piadosa, no con sabiduría carnal, sino con la bondad inmerecida de Dios, nos hemos comportado en el mundo, pero más especialmente para con ustedes."},{"p":"13","v":13},{"p":"Porque realmente no les escribimos nada salvo las cosas que conocen bien o también reconocen; y las cuales espero que continúen reconociendo hasta el fin,"},{"p":"14","v":14},{"p":"así como ustedes también han reconocido, hasta cierto grado, que nosotros somos causa de jactancia para ustedes, así como también lo serán ustedes para nosotros en el día de nuestro Señor Jesús."}],[{"p":"15","v":15},{"p":"Así es que, con esta confianza, yo antes tenía la intención de ir a ustedes, para que tuvieran un segundo [motivo de] gozo,"},{"p":"16","v":16},{"p":"y después de una parada con ustedes, ir a Macedonia, y de Macedonia volver a ustedes y ser acompañado parte del camino por ustedes a Judea."},{"p":"17","v":17},{"p":"Pues bien, cuando tenía tal intención, no me entregué a ninguna ligereza, ¿verdad? O las cosas que me propongo, ¿me [las] propongo según la carne, para que conmigo haya “Sí, Sí” y “No, No”?"},{"p":"18","v":18},{"p":"Mas en Dios se puede confiar respecto a que nuestra habla dirigida a ustedes no es Sí y, no obstante, No."},{"p":"19","v":19},{"p":"Porque el Hijo de Dios, Cristo Jesús, que fue predicado entre ustedes por nosotros, es decir, por mí y Silvano y Timoteo, no llegó a ser Sí y, no obstante, No, sino que el Sí ha llegado a ser Sí en el caso de él."},{"p":"20","v":20},{"p":"Porque no importa cuántas sean las promesas de Dios, han llegado a ser Sí mediante él. Por eso también mediante él [se dice] el “Amén” a Dios, para gloria por medio de nosotros."},{"p":"21","v":21},{"p":"Pero el que garantiza que ustedes y que nosotros pertenecemos a Cristo, y el que nos ha ungido, es Dios."},{"p":"22","v":22},{"p":"Él también ha puesto su sello sobre nosotros y nos ha dado la prenda de lo que ha de venir, es decir, el espíritu, en nuestros corazones."}],[{"p":"23","v":23},{"p":"Ahora invoco a Dios como testigo contra mi propia alma [al asegurarles] que por consideración a ustedes no he ido todavía a Corinto."},{"p":"24","v":24},{"p":"No que seamos nosotros amos sobre la fe de ustedes, sino que somos colaboradores para su gozo, porque es por [su] fe que están firmes."}]]}