{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Ahora yo mismo, Pablo, les suplico por la apacibilidad y bondad del Cristo, yo que soy humilde de apariencia entre ustedes, mientras que estando ausente soy denodado para con ustedes."},{"p":"2","v":2},{"p":"En verdad ruego que, estando presente, no use del denuedo con aquella confianza con que estoy contando tomar medidas denodadas contra algunos que nos valoran como si anduviéramos según [lo que somos en la] carne."},{"p":"3","v":3},{"p":"Porque aunque andamos en la carne, no guerreamos según [lo que somos en la] carne."},{"p":"4","v":4},{"p":"Porque las armas de nuestro guerrear no son carnales, sino poderosas por Dios para derrumbar cosas fuertemente atrincheradas."},{"p":"5","v":5},{"p":"Porque estamos derrumbando razonamientos y toda cosa encumbrada que se levanta contra el conocimiento de Dios; y ponemos bajo cautiverio todo pensamiento para hacerlo obediente al Cristo;"},{"p":"6","v":6},{"p":"y nos mantenemos listos para infligir castigo por toda desobediencia, tan pronto como la propia obediencia de ustedes haya sido plenamente llevada a cabo."}],[{"p":"7","v":7},{"p":"Ustedes miran las cosas según su valor aparente. Si cualquiera tiene para sí confianza en que pertenece a Cristo, que vuelva a tomar en cuenta para sí mismo este hecho: que, así como él pertenece a Cristo, así también nosotros."},{"p":"8","v":8},{"p":"Porque aunque yo me jactara un poquito más de lo debido acerca de la autoridad que el Señor nos dio para edificarlos y no para demolerlos, no quedaría avergonzado,"},{"p":"9","v":9},{"p":"para que no parezca que quiero aterrorizarlos con [mis] cartas."},{"p":"10","v":10},{"p":"Porque, ellos dicen: “[Sus] cartas son de peso y enérgicas, pero [su] presencia en persona es débil, y [su] habla desdeñable”."},{"p":"11","v":11},{"p":"Tome en cuenta esto tal hombre, que lo que somos en nuestra palabra por cartas estando ausentes, eso mismo también seremos en acción estando presentes."},{"p":"12","v":12},{"p":"Porque no nos atrevemos a clasificarnos entre algunos ni a compararnos con algunos que se recomiendan a sí mismos. Ciertamente ellos, al medirse a sí mismos por sí mismos y al compararse consigo mismos, no tienen entendimiento."}],[{"p":"13","v":13},{"p":"Por nuestra parte nos jactaremos, no fuera de los límites asignados a nosotros, sino según los límites del territorio que Dios nos repartió por medida, haciendo que llegara hasta alcanzarlos a ustedes."},{"p":"14","v":14},{"p":"Realmente no estamos extendiéndonos más de lo debido como si no llegáramos hasta ustedes, porque nosotros fuimos los primeros en ir hasta alcanzarlos en la declaración de las buenas nuevas acerca del Cristo."},{"p":"15","v":15},{"p":"No, no nos jactamos fuera de los límites asignados a nosotros en labores ajenas, sino que abrigamos la esperanza de que, a medida que vaya aumentando su fe, seamos engrandecidos entre ustedes con relación a nuestro territorio. Entonces abundaremos más aún,"},{"p":"16","v":16},{"p":"para declarar las buenas nuevas a los países más allá de ustedes, para que no nos jactemos en territorio ajeno donde ya estén preparadas las cosas."},{"p":"17","v":17},{"p":"“Pero el que se jacta, jáctese en Jehová.”"},{"p":"18","v":18},{"p":"Porque no el que a sí mismo se recomienda es aprobado, sino el hombre a quien Jehová recomienda."}]]}