{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Tengo que jactarme. No es provechoso; pero pasaré a visiones y revelaciones sobrenaturales de[l] Señor."},{"p":"2","v":2},{"p":"Conozco a un hombre en unión con Cristo que, hace catorce años —si en el cuerpo, no lo sé, o fuera del cuerpo, no lo sé; Dios lo sabe— fue arrebatado como tal hasta el tercer cielo."},{"p":"3","v":3},{"p":"Sí, conozco a tal hombre —si en el cuerpo o aparte del cuerpo, no lo sé, Dios lo sabe—"},{"p":"4","v":4},{"p":"que fue arrebatado al paraíso y oyó palabras inexpresables que no le es lícito al hombre hablar."},{"p":"5","v":5},{"p":"De tal hombre me jactaré, pero no me jactaré de mí mismo, salvo en cuanto a [mis] debilidades."},{"p":"6","v":6},{"p":"Porque si alguna vez quiero jactarme, no seré irrazonable, pues diré la verdad. Pero me abstengo, para que nadie me acredite con más de lo que ve que soy u oye de mí,"}],[{"p":"7","v":7},{"p":"simplemente debido al exceso de las revelaciones.\r\nPor esto, para que no me sintiera desmedidamente ensalzado, me fue dada una espina en la carne, un ángel de Satanás, que siguiera abofeteándome, para que no me ensalzara desmedidamente."},{"p":"8","v":8},{"p":"Tocante a esto, tres veces supliqué al Señor que esta se apartara de mí;"},{"p":"9","v":9},{"p":"y, con todo, él realmente me dijo: “Mi bondad inmerecida es suficiente para ti; porque [mi] poder está perfeccionándose en la debilidad”. Por eso muy gustosamente prefiero jactarme respecto de mis debilidades, para que el poder del Cristo permanezca como tienda sobre mí."},{"p":"10","v":10},{"p":"Por lo tanto me complazco en debilidades, en insultos, en necesidades, en persecuciones y dificultades, por Cristo. Porque cuando soy débil, entonces soy poderoso."}],[{"p":"11","v":11},{"p":"Me he hecho irrazonable. Ustedes me obligaron a ello, porque debiera haber sido recomendado por ustedes. Pues no resulté ser inferior a [sus] apóstoles superfinos ni en una sola cosa, aunque nada soy."},{"p":"12","v":12},{"p":"En verdad, las señales de apóstol fueron producidas entre ustedes por todo aguante, y por señales y portentos presagiosos y obras poderosas."},{"p":"13","v":13},{"p":"Pues, ¿respecto a qué llegaron ustedes a ser menos que las demás congregaciones, salvo respecto a que yo mismo no me hice una carga para ustedes? Tengan la bondad de perdonarme este agravio."}],[{"p":"14","v":14},{"p":"¡Miren! Esta es la tercera vez que estoy listo para ir a ustedes, y, con todo, no me haré una carga. Porque no estoy buscando sus posesiones, sino a ustedes; porque los hijos no deben ahorrar para los padres, sino los padres para los hijos."},{"p":"15","v":15},{"p":"Por mi parte muy gustosamente gastaré y quedaré completamente gastado por sus almas. Si los amo más abundantemente, ¿he de ser amado menos?"},{"p":"16","v":16},{"p":"Pero sea como sea, no les impuse una carga. No obstante, ustedes dicen que fui “astuto” y los pillé “con tretas”."},{"p":"17","v":17},{"p":"En cuanto a los que les he despachado, no los exploté por medio de alguno de ellos, ¿verdad?"},{"p":"18","v":18},{"p":"Insté a Tito y con él despaché al hermano. Tito no los explotó de ninguna manera, ¿verdad? Anduvimos en el mismo espíritu, ¿verdad? En las mismas pisadas, ¿verdad?"}],[{"p":"19","v":19},{"p":"¿Han estado ustedes pensando todo este tiempo que hemos estado presentando nuestra defensa a ustedes? Es ante Dios ante quien estamos hablando con relación a Cristo. Pero, amados, todas las cosas son para su edificación."},{"p":"20","v":20},{"p":"Porque tengo miedo de que de algún modo, cuando yo llegue, no los halle como pudiera desear, y yo resulte ser para ustedes no como pudieran desear, sino que, en cambio, de algún modo haya contienda, celos, casos de encolerizarse, altercaciones, difamaciones solapadas, susurros, hinchazón por parte de algunos, desórdenes."},{"p":"21","v":21},{"p":"Quizás, cuando vaya otra vez, mi Dios me humille entre ustedes, y yo me lamente de muchos de aquellos que hayan pecado antes, pero que no se hayan arrepentido de su inmundicia y fornicación y conducta relajada que han practicado."}]]}