{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Esta es la tercera vez que voy a ustedes. “Por boca de dos testigos, o de tres, todo asunto tiene que ser establecido.”"},{"p":"2","v":2},{"p":"He dicho previamente y, como si estuviera presente la segunda vez y sin embargo ausente ahora, digo con anticipación a los que han pecado antes y a todos los demás: que si en cualquier tiempo voy otra vez, no perdonaré,"},{"p":"3","v":3},{"p":"ya que ustedes buscan una prueba de que Cristo habla en mí, [Cristo] que no es débil para con ustedes, sino que es poderoso entre ustedes."},{"p":"4","v":4},{"p":"Es cierto, en realidad, que fue fijado en un madero debido a debilidad, pero está vivo debido al poder de Dios. Es cierto, también, que nosotros somos débiles con él, pero viviremos juntamente con él debido al poder de Dios para con ustedes."}],[{"p":"5","v":5},{"p":"Sigan poniéndose a prueba para ver si están en la fe, sigan dando prueba de lo que ustedes mismos son. ¿O no reconocen que Jesucristo está en unión con ustedes? A no ser que estén desaprobados."},{"p":"6","v":6},{"p":"Verdaderamente espero que lleguen a saber que nosotros no estamos desaprobados."}],[{"p":"7","v":7},{"p":"Ahora oramos a Dios que no hagan ustedes nada malo, no para que nosotros mismos parezcamos aprobados, sino para que ustedes estén haciendo lo que es excelente, aunque nosotros mismos parezcamos desaprobados."},{"p":"8","v":8},{"p":"Porque no podemos hacer nada contra la verdad, sino solo a favor de la verdad."},{"p":"9","v":9},{"p":"Ciertamente nos regocijamos cuando nosotros somos débiles, pero ustedes son poderosos; y esto es lo que estamos pidiendo en oración: que ustedes sean reajustados."},{"p":"10","v":10},{"p":"Por eso escribo estas cosas estando ausente, para que, cuando esté presente, no obre con severidad según la autoridad que el Señor me dio, para edificar y no para demoler."}],[{"p":"11","v":11},{"p":"Finalmente, hermanos, continúen regocijándose, siendo reajustados, siendo consolados, pensando de acuerdo, viviendo pacíficamente; y el Dios de amor y de paz estará con ustedes."},{"p":"12","v":12},{"p":"Salúdense unos a otros con beso santo."},{"p":"13","v":13},{"p":"Todos los santos les envían sus saludos."}],[{"p":"14","v":14},{"p":"La bondad inmerecida del Señor Jesucristo y el amor de Dios y la participación en el espíritu santo estén con todos ustedes."}]]}