{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Porque esto es lo que he decidido para conmigo: no ir a ustedes otra vez en tristeza."},{"p":"2","v":2},{"p":"Porque si los entristezco, ¿quién hay en verdad que me alegre, sino aquel a quien entristezco?"},{"p":"3","v":3},{"p":"De modo que escribí esta misma cosa, para que, cuando vaya, no me entristezca por causa de aquellos de quienes debería regocijarme; porque tengo confianza en todos ustedes en el sentido de que el gozo que tengo es el de todos ustedes."},{"p":"4","v":4},{"p":"Porque de en medio de mucha tribulación y angustia de corazón les escribí con muchas lágrimas, no para que se entristecieran, sino para que conocieran el amor que más especialmente les tengo."}],[{"p":"5","v":5},{"p":"Ahora bien, si alguien ha causado tristeza, ese no me ha entristecido a mí, sino a todos ustedes hasta cierto grado —para no ser demasiado severo en lo que digo—."},{"p":"6","v":6},{"p":"Esta reprensión dada por la mayoría es suficiente para tal hombre,"},{"p":"7","v":7},{"p":"de modo que, al contrario ahora, deben perdonar[lo] bondadosamente y consolar[lo], para que de un modo u otro tal hombre no sea tragado por hallarse demasiado triste."},{"p":"8","v":8},{"p":"Por lo tanto, los exhorto a que confirmen su amor para con él."},{"p":"9","v":9},{"p":"Pues con este objeto también escribo para conseguir la prueba de lo que ustedes son, si es que son obedientes en todas las cosas."},{"p":"10","v":10},{"p":"Cualquier cosa que le perdonen bondadosamente a cualquiera, yo también se la perdono. De hecho, en cuanto a mí, lo que yo he perdonado bondadosamente, si es que bondadosamente he perdonado algo, ha sido por causa de ustedes a vista de Cristo;"},{"p":"11","v":11},{"p":"para que no seamos alcanzados por Satanás, porque no estamos en ignorancia de sus designios."}],[{"p":"12","v":12},{"p":"Ahora bien, cuando llegué a Troas para declarar las buenas nuevas acerca del Cristo, y me fue abierta una puerta en [el] Señor,"},{"p":"13","v":13},{"p":"no obtuve alivio en mi espíritu porque no hallé a Tito mi hermano, pero me despedí de ellos y partí para Macedonia."}],[{"p":"14","v":14},{"p":"¡Mas gracias a Dios que siempre nos conduce en una procesión triunfal en compañía con el Cristo y hace que el olor del conocimiento de él sea perceptible en todo lugar por medio de nosotros!"},{"p":"15","v":15},{"p":"Porque somos para Dios un olor grato de Cristo entre los que están siendo salvados y entre los que están pereciendo;"},{"p":"16","v":16},{"p":"a estos un olor que proviene de muerte para muerte, a aquellos un olor que proviene de vida para vida. ¿Y quién está adecuadamente capacitado para estas cosas?"},{"p":"17","v":17},{"p":"[Nosotros;] porque no somos vendedores ambulantes de la palabra de Dios como muchos hombres, sino que, como movidos por sinceridad, sí, como enviados de parte de Dios, bajo la mirada de Dios, en compañía con Cristo, hablamos."}]]}