{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Por eso, teniendo este ministerio según la misericordia que se nos mostró, no nos rendimos;"},{"p":"2","v":2},{"p":"antes bien, hemos renunciado a las cosas solapadas de las cuales hay que avergonzarse, y no andamos con astucia, ni adulteramos la palabra de Dios, sino que mediante poner de manifiesto la verdad, nos recomendamos a toda conciencia humana a vista de Dios."},{"p":"3","v":3},{"p":"Ahora, si las buenas nuevas que declaramos están de hecho veladas, están veladas entre los que están pereciendo,"},{"p":"4","v":4},{"p":"entre quienes el dios de este sistema de cosas ha cegado las mentes de los incrédulos, para que no pase [a ellos] la iluminación de las gloriosas buenas nuevas acerca del Cristo, que es la imagen de Dios."},{"p":"5","v":5},{"p":"Porque no nos estamos predicando a nosotros mismos, sino a Cristo Jesús como Señor, y a nosotros como esclavos de ustedes por causa de Jesús."},{"p":"6","v":6},{"p":"Porque Dios es el que dijo: “De la oscuridad resplandezca la luz”, y él ha resplandecido en nuestros corazones para iluminar[los] con el glorioso conocimiento de Dios por el rostro de Cristo."}],[{"p":"7","v":7},{"p":"Sin embargo, tenemos este tesoro en vasos de barro, para que el poder que es más allá de lo normal sea de Dios y no el que procede de nosotros."},{"p":"8","v":8},{"p":"Se nos oprime de toda manera, mas no se nos aprieta de tal modo que no podamos movernos; nos hallamos perplejos, pero no absolutamente sin salida;"},{"p":"9","v":9},{"p":"se nos persigue, pero no se nos deja sin ayuda; se nos derriba, pero no se nos destruye."},{"p":"10","v":10},{"p":"Siempre aguantamos por todas partes en nuestro cuerpo el tratamiento mortífero que se dio a Jesús, para que la vida de Jesús también se haga manifiesta en nuestro cuerpo."},{"p":"11","v":11},{"p":"Porque a nosotros los que vivimos se nos está poniendo siempre cara a cara con la muerte por causa de Jesús, para que la vida de Jesús también se haga manifiesta en nuestra carne mortal."},{"p":"12","v":12},{"p":"Por consiguiente, la muerte está obrando en nosotros, pero la vida en ustedes."}],[{"p":"13","v":13},{"p":"Ahora bien, porque tenemos el mismo espíritu de fe como aquel del cual está escrito: “Ejercí fe, por eso hablé”, nosotros también ejercemos fe y por eso hablamos,"},{"p":"14","v":14},{"p":"sabiendo que el que levantó a Jesús nos levantará también a nosotros junto con Jesús y nos presentará juntamente con ustedes."},{"p":"15","v":15},{"p":"Porque todas las cosas son para el bien de ustedes, para que la bondad inmerecida que fue multiplicada abunde a causa de la acción de gracias de muchos más para gloria de Dios."}],[{"p":"16","v":16},{"p":"Por lo tanto no nos rendimos; más bien, aunque el hombre que somos exteriormente se vaya desgastando, ciertamente el hombre que somos interiormente va renovándose de día en día."},{"p":"17","v":17},{"p":"Porque aunque la tribulación es momentánea y liviana, obra para nosotros una gloria que es de más y más sobrepujante peso y es eterna;"},{"p":"18","v":18},{"p":"mientras tenemos los ojos fijos, no en las cosas que se ven, sino en las que no se ven. Porque las cosas que se ven son temporales, pero las que no se ven son eternas."}]]}