{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Porque sabemos que si nuestra casa terrestre, esta tienda, fuera disuelta, hemos de tener un edificio procedente de Dios, una casa no hecha de manos, eterna, en los cielos."},{"p":"2","v":2},{"p":"Porque en esta casa de habitación verdaderamente gemimos, deseando con intenso anhelo ponernos la que es para nosotros procedente del cielo,"},{"p":"3","v":3},{"p":"para que, realmente habiéndonosla puesto, no se nos halle desnudos."},{"p":"4","v":4},{"p":"De hecho, nosotros los que estamos en esta tienda gemimos, estando cargados; porque lo que queremos no es quitárnosla, sino ponernos la otra, para que lo mortal sea tragado por la vida."},{"p":"5","v":5},{"p":"Ahora bien, el que nos produjo para esta mismísima cosa es Dios, que nos dio la prenda de lo que ha de venir, es decir, el espíritu."}],[{"p":"6","v":6},{"p":"Por lo tanto siempre tenemos buen ánimo y sabemos que, mientras tengamos nuestro hogar en el cuerpo, estamos ausentes del Señor,"},{"p":"7","v":7},{"p":"porque andamos por fe, no por vista."},{"p":"8","v":8},{"p":"Pero tenemos buen ánimo y preferiblemente nos place bien ausentarnos del cuerpo y hacer nuestro hogar con el Señor."},{"p":"9","v":9},{"p":"Por lo tanto, también tenemos como mira nuestra, sea que tengamos nuestro hogar con él o estemos ausentes de él, ser aceptos a él."},{"p":"10","v":10},{"p":"Porque todos tenemos que ser puestos de manifiesto ante el tribunal del Cristo, para que cada uno reciba su retribución por las cosas que haya hecho mediante el cuerpo, según las cosas que haya practicado, sea cosa buena o vil."}],[{"p":"11","v":11},{"p":"Conociendo, pues, el temor del Señor, seguimos persuadiendo a los hombres, pero nosotros hemos sido puestos de manifiesto a Dios. Sin embargo, espero que también hayamos sido puestos de manifiesto a las conciencias de ustedes."},{"p":"12","v":12},{"p":"No nos estamos recomendando de nuevo a ustedes, sino que les estamos dando un incentivo para jactarse respecto a nosotros, para que tengan [con qué responder] a los que se jactan de la apariencia externa, mas no del corazón."},{"p":"13","v":13},{"p":"Porque si perdimos el juicio, fue para Dios; si somos de juicio sano, es para ustedes."},{"p":"14","v":14},{"p":"Porque el amor que el Cristo tiene nos obliga, porque esto es lo que hemos juzgado, que un hombre murió por todos; así pues, todos habían muerto;"},{"p":"15","v":15},{"p":"y murió por todos para que los que viven no vivan ya para sí, sino para el que murió por ellos y fue levantado."}],[{"p":"16","v":16},{"p":"Por consiguiente, de ahora en adelante nosotros no conocemos a nadie según la carne. Hasta si hemos conocido a Cristo según la carne, ciertamente ya no lo conocemos así."},{"p":"17","v":17},{"p":"Por consiguiente, si alguien está en unión con Cristo, es una nueva creación; las cosas viejas pasaron, ¡miren!, cosas nuevas han llegado a existir."},{"p":"18","v":18},{"p":"Pero todas las cosas vienen de Dios, que nos ha reconciliado consigo mediante Cristo y nos ha dado el ministerio de la reconciliación,"},{"p":"19","v":19},{"p":"a saber, que Dios mediante Cristo estaba reconciliando consigo mismo a un mundo, no imputándoles sus ofensas, y nos ha encomendado la palabra de la reconciliación."}],[{"p":"20","v":20},{"p":"Somos, por lo tanto, embajadores en sustitución de Cristo, como si Dios estuviera suplicando mediante nosotros. Como sustitutos por Cristo rogamos: “Reconcíliense con Dios”."},{"p":"21","v":21},{"p":"Al que no conoció pecado, él lo hizo pecado por nosotros, para que nosotros llegáramos a ser justicia de Dios por medio de él."}]]}