{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"En colaboración con él, nosotros también les suplicamos que no acepten la bondad inmerecida de Dios y dejen de cumplir su propósito."},{"p":"2","v":2},{"p":"Porque él dice: “En un tiempo acepto te oí, y en día de salvación te ayudé”. ¡Miren! Ahora es el tiempo especialmente acepto. ¡Miren! Ahora es el día de salvación."}],[{"p":"3","v":3},{"p":"De ninguna manera estamos dando causa alguna para tropiezo, para que no se encuentre falta en nuestro ministerio;"},{"p":"4","v":4},{"p":"antes bien, de toda manera nos recomendamos como ministros de Dios, por el aguante de mucho, por tribulaciones, por necesidades, por dificultades,"},{"p":"5","v":5},{"p":"por golpes, por prisiones, por desórdenes, por labores, por noches sin dormir, por veces sin alimento,"},{"p":"6","v":6},{"p":"por pureza, por conocimiento, por gran paciencia, por bondad, por espíritu santo, por amor libre de hipocresía,"},{"p":"7","v":7},{"p":"por habla verídica, por el poder de Dios; mediante las armas de la justicia a diestra y a siniestra,"},{"p":"8","v":8},{"p":"mediante gloria y deshonra, mediante mal informe y buen informe; como engañadores y, sin embargo, veraces,"},{"p":"9","v":9},{"p":"como desconocidos y, sin embargo, reconocidos, como quienes están muriendo y, sin embargo, ¡miren!, vivimos, como disciplinados y, sin embargo, no entregados a la muerte,"},{"p":"10","v":10},{"p":"como apesadumbrados, pero siempre regocijados, como pobres, pero enriqueciendo a muchos, como no teniendo nada y, sin embargo, poseyendo todas las cosas."}],[{"p":"11","v":11},{"p":"Nuestra boca se ha abierto para ustedes, corintios, nuestro corazón se ha ensanchado."},{"p":"12","v":12},{"p":"Ustedes no se hallan apretados y escasos de lugar en nosotros, pero sí se hallan apretados y escasos de lugar en sus propios tiernos cariños."},{"p":"13","v":13},{"p":"Así es que, como recompensa, en cambio —hablo como a hijos—, ustedes, también, ensánchense."}],[{"p":"14","v":14},{"p":"No lleguen a estar unidos bajo yugo desigual con los incrédulos. Porque, ¿qué consorcio tienen la justicia y el desafuero? ¿O qué participación tiene la luz con la oscuridad?"},{"p":"15","v":15},{"p":"Además, ¿qué armonía hay entre Cristo y Belial? ¿O qué porción tiene una persona fiel con un incrédulo?"},{"p":"16","v":16},{"p":"¿Y qué acuerdo tiene el templo de Dios con los ídolos? Porque nosotros somos templo de un Dios vivo; así como dijo Dios: “Yo residiré entre ellos y andaré entre [ellos], y yo seré su Dios, y ellos serán mi pueblo”."},{"p":"17","v":17},{"p":"“‘Por lo tanto, sálganse de entre ellos, y sepárense —dice Jehová—, y dejen de tocar la cosa inmunda’”; “‘y yo los recibiré’”."},{"p":"18","v":18},{"p":"“‘Y yo seré para ustedes padre, y ustedes me serán hijos e hijas’, dice Jehová el Todopoderoso.”"}]]}