{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Por lo tanto, dado que tenemos estas promesas, amados, limpiémonos de toda contaminación de la carne y del espíritu, perfeccionando la santidad en el temor de Dios."}],[{"p":"2","v":2},{"p":"Dejen lugar para nosotros. A nadie hemos hecho injusticia, a nadie hemos corrompido, a nadie hemos explotado."},{"p":"3","v":3},{"p":"Esto no lo digo para condenarlos. Porque antes he dicho que ustedes están en nuestros corazones para morir y para vivir con nosotros."},{"p":"4","v":4},{"p":"Tengo gran franqueza de expresión para con ustedes. Tengo mucho de qué jactarme respecto a ustedes. Estoy lleno de consuelo, estoy rebosando de gozo en toda nuestra aflicción."}],[{"p":"5","v":5},{"p":"De hecho, cuando llegamos a Macedonia, no obtuvo alivio nuestra carne, sino que continuamos siendo afligidos de toda manera... había peleas por fuera, temores por dentro."},{"p":"6","v":6},{"p":"No obstante, Dios, que consuela a los abatidos, nos consoló con la presencia de Tito;"},{"p":"7","v":7},{"p":"sin embargo, no únicamente con su presencia, sino también con el consuelo con que él había sido consolado a causa de ustedes, puesto que de nuevo nos trajo noticias del anhelo de ustedes, de su lamentación, de su celo por mí; de modo que me regocijé todavía más."}],[{"p":"8","v":8},{"p":"Por eso, aunque los entristecí con mi carta, no me pesa. Aun cuando al principio sí me pesó (veo que aquella carta los entristeció, aunque solo por un breve espacio),"},{"p":"9","v":9},{"p":"ahora me regocijo, no porque fueran simplemente entristecidos, sino porque fueron entristecidos para arrepentimiento; porque fueron entristecidos de manera piadosa, para que en nada sufrieran daño debido a nosotros."},{"p":"10","v":10},{"p":"Porque la tristeza de manera piadosa obra arrepentimiento para salvación del cual no hay que tener pesar; pero la tristeza del mundo produce muerte."},{"p":"11","v":11},{"p":"Porque, ¡miren!, esta misma cosa, el que hayan sido entristecidos de manera piadosa, ¡qué gran solicitud produjo en ustedes, sí, el librarse de culpa, sí, indignación, sí, temor, sí, anhelo, sí, celo, sí, corrección del abuso! En todo respecto ustedes demostraron ser castos en este asunto."},{"p":"12","v":12},{"p":"Ciertamente, aunque les escribí, no lo hice por el que cometió el mal, ni por el que padeció el mal, sino para que la solicitud de ustedes por nosotros se pusiera de manifiesto entre ustedes a vista de Dios."}],[{"p":"13","v":13},{"p":"Por eso hemos sido consolados.\r\nSin embargo, además de nuestro consuelo, nos regocijamos más abundantemente todavía debido al gozo de Tito, porque su espíritu ha sido refrescado por todos ustedes."},{"p":"14","v":14},{"p":"Porque si me he jactado a él de algo respecto a ustedes, no he quedado avergonzado; mas así como les hemos hablado todas las cosas a ustedes en verdad, así también nuestra jactancia ante Tito ha resultado ser verdad."},{"p":"15","v":15},{"p":"Además, los tiernos cariños de él son más abundantes para con ustedes, al recordar él la obediencia de todos ustedes, cómo lo recibieron con temor y temblor."},{"p":"16","v":16},{"p":"Me regocijo de poder en todo sentido tener buen ánimo a causa de ustedes."}]]}