{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Ahora les hacemos saber, hermanos, acerca de la bondad inmerecida de Dios que ha sido otorgada a las congregaciones de Macedonia,"},{"p":"2","v":2},{"p":"que durante una gran prueba, bajo aflicción, su abundancia de gozo y su profunda pobreza hicieron abundar las riquezas de su generosidad."},{"p":"3","v":3},{"p":"Porque según lo que verdaderamente podían hacer —sí, yo testifico, más allá de lo que verdaderamente podían hacer— fue esto,"},{"p":"4","v":4},{"p":"mientras espontáneamente siguieron rogándonos con fuerte súplica por el [privilegio de] dar bondadosamente y de tener participación en el ministerio destinado para los santos."},{"p":"5","v":5},{"p":"Y no simplemente como lo habíamos esperado, sino que primero se dieron ellos mismos al Señor y a nosotros por la voluntad de Dios."},{"p":"6","v":6},{"p":"Esto nos hizo animar a Tito a que, tal como él había sido el que lo había iniciado entre ustedes, así también él completara este mismo bondadoso dar de parte de ustedes."},{"p":"7","v":7},{"p":"No obstante, así como ustedes están abundando en todo, en fe y en palabra y en conocimiento y en toda solicitud y en este amor de nosotros para con ustedes, abunden también en este bondadoso dar."}],[{"p":"8","v":8},{"p":"No es a manera de darles mandato que estoy hablando, sino en vista de la solicitud de otros y para poner a prueba lo genuino de su amor."},{"p":"9","v":9},{"p":"Porque ustedes conocen la bondad inmerecida de nuestro Señor Jesucristo, que, aunque era rico, se hizo pobre por causa de ustedes, para que ustedes se hicieran ricos mediante la pobreza de él."}],[{"p":"10","v":10},{"p":"Y en esto doy una opinión: porque este asunto es de provecho para ustedes, en vista de que ya hace un año que ustedes iniciaron no solo el hacer, sino también el querer [hacer];"},{"p":"11","v":11},{"p":"ahora, pues, terminen también el hacerlo, para que, así como hubo prontitud para querer hacer, así mismo haya también un terminarlo de lo que tengan."},{"p":"12","v":12},{"p":"Porque si primero está allí la prontitud, es especialmente acepto según lo que tiene la persona, no según lo que no tiene."},{"p":"13","v":13},{"p":"Porque no es mi intención que les sea fácil a otros, pero difícil a ustedes;"},{"p":"14","v":14},{"p":"sino que, mediante una igualación, el sobrante de ustedes precisamente ahora compense lo que les falta a ellos, para que el sobrante de ellos también llegue a compensar lo que les falte a ustedes, para que se efectúe una igualación."},{"p":"15","v":15},{"p":"Así como está escrito: “La persona que tenía mucho no tuvo demasiado, y a la persona que tenía poco no le faltó”."}],[{"p":"16","v":16},{"p":"Ahora bien, a Dios vayan las gracias por haber puesto la misma solicitud por ustedes en el corazón de Tito,"},{"p":"17","v":17},{"p":"porque él de veras ha respondido al estímulo, pero, por ser muy solícito, sale de su propia voluntad hacia ustedes."},{"p":"18","v":18},{"p":"Pero enviamos junto con él al hermano cuya alabanza en relación con las buenas nuevas se ha extendido por todas las congregaciones."},{"p":"19","v":19},{"p":"No solo eso, sino que también ha sido nombrado por las congregaciones para que sea nuestro compañero de viaje con respecto a este don bondadoso que ha de ser administrado por nosotros para la gloria del Señor y en prueba de nuestro ánimo pronto."},{"p":"20","v":20},{"p":"Así evitamos que hombre alguno encuentre falta en nosotros respecto a esta contribución liberal que ha de ser administrada por nosotros."},{"p":"21","v":21},{"p":"Porque “hacemos provisión honrada, no solo a vista de Jehová, sino también a vista de los hombres”."}],[{"p":"22","v":22},{"p":"Además, enviamos con ellos a nuestro hermano del cual en muchas cosas frecuentemente hemos probado que ha sido solícito, mas ahora mucho más solícito debido a la gran confianza que tiene en ustedes."},{"p":"23","v":23},{"p":"Empero, si hay alguna pregunta respecto a Tito, él es partícipe conmigo y colaborador para bien de ustedes; o si las hay respecto a nuestros hermanos, son apóstoles de congregaciones y gloria de Cristo."},{"p":"24","v":24},{"p":"Por lo tanto, demuéstrenles la prueba de su amor y de lo que nos jactamos acerca de ustedes, ante el rostro de las congregaciones."}]]}