{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Ahora bien, respecto al ministerio que es para los santos, me es superfluo escribirles,"},{"p":"2","v":2},{"p":"porque conozco su prontitud de ánimo, de la cual me jacto ante los macedonios respecto de ustedes, que ya hace un año que Acaya ha estado lista, y el celo de ustedes ha estimulado a la mayoría de ellos."},{"p":"3","v":3},{"p":"Pero envío a los hermanos, para que nuestra jactancia acerca de ustedes no resulte vacía respecto a esto, sino que realmente estén listos, así como solía decir que lo estarían."},{"p":"4","v":4},{"p":"De lo contrario, de algún modo, si vinieran macedonios conmigo y los hallaran desprevenidos, nosotros —por no decir ustedes— quedaríamos avergonzados en esta seguridad nuestra."},{"p":"5","v":5},{"p":"Por eso pensé necesario animar a los hermanos a ir a ustedes por anticipado y alistar por anticipado su liberal dádiva previamente prometida, para que así estuviera lista como dádiva liberal y no como algo sacado por fuerza."}],[{"p":"6","v":6},{"p":"Mas en cuanto a esto, el que siembra parcamente, parcamente también segará; y el que siembra liberalmente, liberalmente también segará."},{"p":"7","v":7},{"p":"Que cada uno haga tal como lo ha resuelto en su corazón, no de mala gana ni como obligado, porque Dios ama al dador alegre."}],[{"p":"8","v":8},{"p":"Dios, además, puede hacer que toda su bondad inmerecida abunde para con ustedes, para que, teniendo ustedes siempre plena autosuficiencia en todo, tengan en abundancia para toda buena obra."},{"p":"9","v":9},{"p":"(Así como está escrito: “Ha distribuido ampliamente, ha dado a los pobres, su justicia continúa para siempre”."},{"p":"10","v":10},{"p":"Ahora bien, el que suministra abundantemente la semilla al sembrador y pan para comer, suministrará y multiplicará la semilla para que ustedes siembren, y aumentará los productos de la justicia de ustedes.)"},{"p":"11","v":11},{"p":"En todo están siendo enriquecidos para toda clase de generosidad, la cual produce, mediante nosotros, una expresión de gracias a Dios;"},{"p":"12","v":12},{"p":"porque el ministerio de este servicio público no solo es satisfacer abundantemente las necesidades de los santos, sino también ser ricos con muchas expresiones de gracias a Dios."},{"p":"13","v":13},{"p":"Por la prueba que este ministerio da, ellos glorifican a Dios porque ustedes son sumisos a las buenas nuevas acerca del Cristo, como ustedes declaran públicamente que lo son, y porque ustedes son generosos en su contribución a ellos y a todos;"},{"p":"14","v":14},{"p":"y con ruego a favor de ustedes ellos sienten anhelo por ustedes a causa de la sobrepujante bondad inmerecida de Dios sobre ustedes."}],[{"p":"15","v":15},{"p":"A Dios vayan las gracias por su indescriptible dádiva gratuita."}]]}