{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Ah ! comme elle est assise solitaire, la ville qui avait abondance de population !\nComme elle est devenue semblable à une veuve, elle qui était populeuse parmi les nations !\nComme elle s’est trouvée [bonne] pour le travail forcé, elle qui était princesse parmi les districts administratifs !"},{"p":"2","v":2},{"p":"Elle pleure abondamment pendant la nuit, et ses larmes sont sur ses joues.\nElle n’a personne qui la console parmi tous ceux qui l’aimaient.\nTous ses compagnons l’ont trahie. Ils sont devenus pour elle des ennemis."},{"p":"3","v":3},{"p":"Juda est allée en exil à cause de l’affliction et à cause de l’abondance de la servitude.\nElle, elle a dû habiter parmi les nations. Elle n’a pas trouvé de lieu de repos.\nTous ceux qui la persécutaient l’ont rattrapée au milieu des angoisses."},{"p":"4","v":4},{"p":"Les chemins de Sion sont dans le deuil, parce que personne ne vient à la fête.\nToutes ses portes sont mises en désolation ; ses prêtres soupirent.\nSes vierges sont accablées de chagrin, et elle-même est dans l’amertume."},{"p":"5","v":5},{"p":"Ses adversaires sont devenus la tête. Ceux qui sont ses ennemis sont sans inquiétude.\nParce que Jéhovah lui-même lui a donné du chagrin à cause de l’abondance de ses transgressions,\nses enfants ont marché, captifs, devant l’adversaire."},{"p":"6","v":6},{"p":"Et de la fille de Sion sort toute sa splendeur.\nSes princes sont devenus comme des cerfs qui n’ont pas trouvé de pâturage ;\net ils continuent à marcher sans force devant celui qui [les] poursuit."},{"p":"7","v":7},{"p":"Jérusalem s’est souvenue, aux jours de son affliction et de son peuple sans foyer,\nde toutes ses choses désirables qui étaient dès les jours d’autrefois.\nQuand son peuple est tombé en la main de l’adversaire et qu’elle n’a eu personne pour lui venir en aide,\nles adversaires l’ont vue. Ils ont ri de son écroulement."},{"p":"8","v":8},{"p":"Jérusalem a vraiment commis le péché. C’est pourquoi elle est devenue une chose dégoûtante.\nTous ceux qui l’honoraient l’ont traitée avec mépris, car ils ont vu sa nudité.\nElle-même soupire et tourne le dos."},{"p":"9","v":9},{"p":"Son impureté est dans les pans de son [vêtement]. Elle ne s’est pas souvenue de son avenir,\net elle descend de façon prodigieuse. Elle n’a pas de consolateur.\nÔ Jéhovah, vois mon affliction, car l’ennemi a pris de grands airs."},{"p":"10","v":10},{"p":"L’adversaire a étendu sa main contre toutes ses choses désirables.\nCar elle a vu des nations qui sont entrées dans son sanctuaire,\n[elles] dont tu avais ordonné qu’elles ne devaient pas entrer dans la congrégation qui t’appartient."},{"p":"11","v":11},{"p":"Tout son peuple soupire ; ils cherchent du pain.\nIls ont donné leurs choses désirables contre quelque chose à manger, afin de ranimer l’âme.\nVois, ô Jéhovah, et regarde, car je suis devenue comme une femme sans valeur."},{"p":"12","v":12},{"p":"Est-ce que ce n’est rien pour vous tous qui passez par le chemin ? Regardez et voyez.\nExiste-t-il une douleur pareille à ma douleur, celle qui m’a été infligée,\ncelle par laquelle Jéhovah a causé du chagrin au jour de son ardente colère ?"},{"p":"13","v":13},{"p":"Depuis la hauteur il a envoyé un feu dans mes os, et il soumet chacun d’eux.\nIl a tendu un filet pour mes pieds. Il m’a fait revenir en arrière.\nIl a fait de moi une femme mise en désolation. Tout le jour je suis souffrante."},{"p":"14","v":14},{"p":"Il est resté vigilant contre mes transgressions. Dans sa main elles s’entrelacent.\nElles sont montées sur mon cou. Ma force a trébuché.\nJéhovah m’a livrée en la main de ceux contre qui je ne peux me dresser."},{"p":"15","v":15},{"p":"Tous mes puissants, Jéhovah les a rejetés du milieu de moi.\nIl a convoqué contre moi une réunion pour briser mes jeunes gens.\nJéhovah a foulé le pressoir, celui de la vierge, fille de Juda."},{"p":"16","v":16},{"p":"C’est sur ces choses que je pleure comme une femme. Mon œil, mon œil se fond en eaux.\nCar un consolateur s’est trouvé loin de moi, quelqu’un pour ranimer mon âme.\nMes fils sont plongés dans la désolation, car l’ennemi a pris de grands airs."},{"p":"17","v":17},{"p":"Sion a étendu ses mains. Elle n’a pas de consolateur.\nJéhovah a donné un ordre au sujet de Jacob à tous ceux qui sont autour de lui : ses adversaires.\nJérusalem est devenue une chose dégoûtante parmi eux."},{"p":"18","v":18},{"p":"Jéhovah est juste, car c’est contre sa bouche que je me suis rebellée.\nÉcoutez donc, vous tous, peuples, et voyez ma douleur.\nMes vierges et mes jeunes gens sont allés en captivité."},{"p":"19","v":19},{"p":"J’ai appelé ceux qui m’aimaient intensément. Eux, ils m’ont dupée.\nMes prêtres et mes vieillards ont expiré dans la ville,\nalors qu’ils cherchaient pour eux quelque chose à manger, afin de ranimer leur âme."},{"p":"20","v":20},{"p":"Vois, ô Jéhovah, car je suis dans une situation critique. Mes intestins sont en effervescence.\nMon cœur s’est renversé au milieu de moi, car j’ai vraiment été rebelle.\nAu-dehors l’épée a privé d’enfants. Dans la maison, c’est comme la mort."},{"p":"21","v":21},{"p":"On a entendu que je soupire comme une femme. Il n’y a pas de consolateur pour moi.\nTous mes ennemis ont appris mon malheur. Ils ont exulté, parce que c’est toi qui as fait [cela].\nÀ coup sûr, tu feras venir le jour que tu as proclamé, pour qu’ils deviennent comme moi."},{"p":"22","v":22},{"p":"Que toute leur méchanceté vienne devant toi, et sévis contre eux\ncomme tu as sévi contre moi à cause de toutes mes transgressions.\nCar nombreux sont mes soupirs, et mon cœur est souffrant."}]]}