{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Ah ! comme Jéhovah, dans sa colère, couvre de nuages la fille de Sion !\nIl a précipité du ciel sur la terre la beauté d’Israël.\nEt il ne s’est pas souvenu de son marchepied au jour de sa colère."},{"p":"2","v":2},{"p":"Jéhovah a englouti, il n’a eu pitié d’aucune demeure de Jacob.\nDans sa fureur il a démoli les places fortes de la fille de Juda.\nIl leur a fait toucher la terre, il les a profanés, le royaume et ses princes."},{"p":"3","v":3},{"p":"Dans [son] ardente colère il a abattu toute corne d’Israël.\nIl a ramené sa droite en arrière de devant l’ennemi ;\net dans Jacob il continue de brûler comme un feu flamboyant qui a dévoré à la ronde."},{"p":"4","v":4},{"p":"Il a posé le pied sur son arc comme un ennemi. Sa droite s’est postée\ncomme un adversaire, et sans relâche il a tué tous ceux qui étaient désirables aux yeux.\nDans la tente de la fille de Sion il a déversé sa fureur, comme un feu."},{"p":"5","v":5},{"p":"Jéhovah est devenu comme un ennemi. Il a englouti Israël.\nIl a englouti toutes ses tours d’habitation ; il a anéanti ses places fortes.\nEt il fait abonder chez la fille de Juda deuil et gémissements."},{"p":"6","v":6},{"p":"Et il traite sa hutte avec violence comme celle d’un jardin. Il a anéanti sa fête.\nJéhovah a fait oublier dans Sion fête et sabbat,\net, dans ses furieuses invectives, il ne respecte ni roi ni prêtre."},{"p":"7","v":7},{"p":"Jéhovah a rejeté son autel. Il a repoussé avec mépris son sanctuaire.\nIl a livré en la main de l’ennemi les murs de ses tours d’habitation.\nDans la maison de Jéhovah ils ont fait retentir [leur] voix comme en un jour de fête."},{"p":"8","v":8},{"p":"Jéhovah a pensé anéantir la muraille de la fille de Sion.\nIl a tendu le cordeau. Il n’a pas ramené sa main de [l’œuvre d’]engloutissement.\nEt il a mis en deuil rempart et muraille. Ensemble ils ont dépéri."},{"p":"9","v":9},{"p":"Ses portes se sont enfoncées dans la terre. Il a détruit et brisé ses barres.\nSon roi et ses princes sont parmi les nations. Il n’y a pas de loi.\nMême ses prophètes n’ont pas trouvé de vision venant de Jéhovah."},{"p":"10","v":10},{"p":"Les anciens de la fille de Sion sont assis à terre [et] gardent le silence.\nIls ont fait monter de la poussière sur leur tête. Ils se sont ceints de toiles de sac.\nLes vierges de Jérusalem ont baissé leur tête jusqu’à terre."},{"p":"11","v":11},{"p":"Mes yeux se sont consumés dans les larmes. Mes intestins sont en effervescence.\nMon foie s’est répandu à terre, à cause de l’écroulement de la fille de mon peuple,\nparce que défaillaient enfant et nourrisson sur les places publiques de la cité."},{"p":"12","v":12},{"p":"Ils disaient à leurs mères : “ Où sont le grain et le vin ? ”\nParce qu’ils défaillaient comme un tué sur les places publiques de la ville,\nparce que leur âme se répandait sur le sein de leurs mères."},{"p":"13","v":13},{"p":"De quoi me serviras-tu de témoin ? Que comparerai-je à toi, ô fille de Jérusalem ?\nQu’égalerai-je à toi afin de te consoler, ô vierge, fille de Sion ?\nCar ton effondrement est grand comme la mer. Qui peut t’apporter la guérison ?"},{"p":"14","v":14},{"p":"Tes prophètes n’ont vu en vision pour toi que choses sans valeur et insipides,\net ils n’ont pas mis ta faute à découvert afin de faire s’en retourner ta captivité,\nmais ils ne voyaient en vision pour toi que déclarations sans valeur et trompeuses."},{"p":"15","v":15},{"p":"Ils ont battu des mains contre toi, tous ceux qui ont passé sur la route.\nIls ont sifflé, ils n’ont cessé de hocher la tête contre la fille de Jérusalem, [en disant :]\n“ Est-ce là cette ville dont on disait : ‘ C’est la perfection de la beauté, une allégresse pour toute la terre ’ ? ”"},{"p":"16","v":16},{"p":"Ils ont ouvert leur bouche contre toi, tous tes ennemis.\nIls ont sifflé, ils n’ont cessé de grincer des dents. Ils ont dit : “ Oui, nous [l’]engloutirons.\nC’est bien là ce jour que nous espérions. Nous avons trouvé ! Nous avons vu ! ”"},{"p":"17","v":17},{"p":"Jéhovah a fait ce qu’il avait projeté. Il a accompli sa parole,\nce qu’il avait ordonné dès les jours d’autrefois. Il a démoli et n’a pas eu pitié.\nIl a réjoui l’ennemi à ton sujet. Il a élevé la corne de tes adversaires."},{"p":"18","v":18},{"p":"Leur cœur a crié vers Jéhovah, ô muraille de la fille de Sion !\nLaisse descendre les larmes comme un torrent jour et nuit.\nNe t’accorde aucun engourdissement. Que la pupille de ton œil ne se taise pas."},{"p":"19","v":19},{"p":"Lève-toi ! Gémis pendant la nuit, au début des veilles du matin.\nÉpanche ton cœur comme de l’eau devant la face de Jéhovah.\nÉlève tes paumes vers lui à cause de l’âme de tes enfants,\nqui par suite de la famine défaillent à la tête de toutes les rues."},{"p":"20","v":20},{"p":"Vois, ô Jéhovah, et regarde vers celui contre qui tu as sévi de la sorte.\nEst-ce que les femmes doivent continuer à manger leur fruit, ces enfants mis au monde pleinement formés ?\nOu est-ce qu’on doit tuer, dans le sanctuaire de Jéhovah, prêtre et prophète ?"},{"p":"21","v":21},{"p":"Garçon et vieillard se sont couchés sur la terre des rues.\nMes vierges et mes jeunes gens sont tombés par l’épée.\nTu as tué au jour de ta colère. Tu as abattu ; tu n’as pas eu pitié."},{"p":"22","v":22},{"p":"Comme en un jour de fête tu as entrepris de convoquer mes lieux à la ronde, ceux où j’ai résidé comme étrangère.\nEt au jour de la colère de Jéhovah il n’y a eu ni rescapé ni survivant ;\nceux que j’avais mis au monde complètement formés et que j’avais élevés, mon ennemi les a exterminés."}]]}