{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Je suis l’homme robuste qui a vu l’affliction à cause du bâton de sa fureur."},{"p":"2","v":2},{"p":"C’est moi qu’il a conduit et fait marcher dans les ténèbres et non dans la lumière."},{"p":"3","v":3},{"p":"Oui, c’est contre moi qu’il ne cesse de tourner sa main tout au long du jour."},{"p":"4","v":4},{"p":"Il a fait que ma chair et ma peau s’usent. Il a brisé mes os."},{"p":"5","v":5},{"p":"Il a bâti contre moi, pour [me] cerner par la plante vénéneuse et par la tribulation."},{"p":"6","v":6},{"p":"Dans des lieux obscurs il m’a fait asseoir, comme ceux qui sont morts depuis longtemps."},{"p":"7","v":7},{"p":"Il a [tout] barré autour de moi comme avec un mur de pierres, pour que je ne puisse sortir. Il a rendu pesantes mes entraves de cuivre."},{"p":"8","v":8},{"p":"En outre, quand j’appelle à l’aide et que je crie au secours, il fait vraiment obstacle à ma prière."},{"p":"9","v":9},{"p":"Il a barré mes chemins avec des pierres de taille. Il a tordu mes routes."},{"p":"10","v":10},{"p":"Il est pour moi comme un ours à l’affût, comme un lion dans des cachettes."},{"p":"11","v":11},{"p":"Il a bouleversé mes chemins, et il me laisse en friche. Il a fait de moi un homme dans la désolation."},{"p":"12","v":12},{"p":"Il a posé le pied sur son arc, et il me dresse comme cible pour la flèche."},{"p":"13","v":13},{"p":"Il a fait entrer dans mes reins les fils de son carquois."},{"p":"14","v":14},{"p":"Je suis devenu un objet de rire pour tous les gens [dressés] contre moi, le sujet de leur chanson tout au long du jour."},{"p":"15","v":15},{"p":"Il m’a rassasié de choses amères. Il m’a saturé d’absinthe."},{"p":"16","v":16},{"p":"Et avec du gravier il fait que mes dents se brisent. Il m’a fait me blottir dans la cendre."},{"p":"17","v":17},{"p":"Tu rejettes aussi, de sorte qu’il n’y a pas de paix pour mon âme. J’ai oublié ce que c’est que le bon."},{"p":"18","v":18},{"p":"Et je dis sans cesse : “ Ma supériorité a péri, ainsi que mon attente venant de Jéhovah. ”"},{"p":"19","v":19},{"p":"Souviens-toi de mon affliction et de ma condition d’homme sans foyer, de l’absinthe et de la plante vénéneuse."},{"p":"20","v":20},{"p":"À coup sûr, ton âme se souviendra et s’inclinera sur moi."},{"p":"21","v":21},{"p":"Voilà ce que je rappellerai à mon cœur. C’est pourquoi je resterai dans l’attente."},{"p":"22","v":22},{"p":"C’est [grâce aux] actes de bonté de cœur de Jéhovah que nous n’avons pas disparu, car vraiment ses miséricordes ne finiront pas."},{"p":"23","v":23},{"p":"Elles sont neuves chaque matin. Ta fidélité est abondante."},{"p":"24","v":24},{"p":"“ Jéhovah est ma part, a dit mon âme, c’est pourquoi je resterai dans l’attente de lui. ”"},{"p":"25","v":25},{"p":"Jéhovah est bon pour celui qui espère en lui, pour l’âme qui le cherche sans relâche."},{"p":"26","v":26},{"p":"Il est bon d’attendre, oui en silence, le salut de Jéhovah."},{"p":"27","v":27},{"p":"Il est bon pour l’homme robuste de porter le joug pendant sa jeunesse."},{"p":"28","v":28},{"p":"Qu’il s’assoie solitaire et garde le silence, car il lui a imposé [quelque chose]."},{"p":"29","v":29},{"p":"Qu’il mette sa bouche dans la poussière. Peut-être existe-t-il un espoir."},{"p":"30","v":30},{"p":"Qu’il tende la joue à celui qui le frappe. Qu’il se rassasie d’opprobres."},{"p":"31","v":31},{"p":"Car Jéhovah ne rejettera pas pour des temps indéfinis."},{"p":"32","v":32},{"p":"Car même s’il a causé du chagrin, à coup sûr il fera également miséricorde, selon l’abondance de sa bonté de cœur."},{"p":"33","v":33},{"p":"Car ce n’est pas de son propre cœur qu’il a affligé ou qu’il peine réellement les fils des hommes."},{"p":"34","v":34},{"p":"Quand on écrase sous les pieds tous les prisonniers de la terre,"},{"p":"35","v":35},{"p":"quand on fait dévier le jugement d’un homme robuste devant la face du Très-Haut,"},{"p":"36","v":36},{"p":"quand on rend un homme tortueux dans son procès, cela Jéhovah, lui, ne l’approuve pas."},{"p":"37","v":37},{"p":"Qui donc a dit qu’une chose se produise [alors que] Jéhovah, lui, n’a pas donné ordre ?"},{"p":"38","v":38},{"p":"De la bouche du Très-Haut ne sortent pas les choses mauvaises et ce qui est bon."},{"p":"39","v":39},{"p":"Comment un homme vivant peut-il se répandre en plaintes, un homme robuste à cause de son péché ?"},{"p":"40","v":40},{"p":"Scrutons nos voies et explorons-les, et revenons à Jéhovah."},{"p":"41","v":41},{"p":"En même temps que [nos] paumes, élevons notre cœur vers Dieu [qui est] dans les cieux :"},{"p":"42","v":42},{"p":"“ Nous, nous avons commis des transgressions, et nous nous sommes montrés rebelles. Toi, tu n’as pas pardonné."},{"p":"43","v":43},{"p":"Tu as barré tout accès avec colère, et tu nous poursuis sans relâche. Tu as tué ; tu n’as pas eu pitié."},{"p":"44","v":44},{"p":"Tu as barré tout accès auprès de toi avec une masse nuageuse, pour que la prière ne passe pas."},{"p":"45","v":45},{"p":"Tu as fait de nous un rebut et des ordures au milieu des peuples. ”"},{"p":"46","v":46},{"p":"Ils ont ouvert la bouche contre nous, tous nos ennemis."},{"p":"47","v":47},{"p":"Effroi et trou, c’est pour nous, désolation et effondrement."},{"p":"48","v":48},{"p":"Sans cesse mon œil se fond en ruisseaux d’eau à cause de l’effondrement de la fille de mon peuple."},{"p":"49","v":49},{"p":"Mon œil s’est répandu et ne se taira pas, si bien qu’il n’y a pas de répit,"},{"p":"50","v":50},{"p":"jusqu’à ce que Jéhovah regarde et voie depuis le ciel."},{"p":"51","v":51},{"p":"Mon œil a sévi contre mon âme, à cause de toutes les filles de ma ville."},{"p":"52","v":52},{"p":"Oui, mes ennemis m’ont donné la chasse comme à un oiseau, [et cela] sans raison."},{"p":"53","v":53},{"p":"Ils ont réduit ma vie au silence dans la fosse, et ils ne cessent de me lancer des pierres."},{"p":"54","v":54},{"p":"Les eaux ont coulé par-dessus ma tête. J’ai dit : “ À coup sûr, je serai retranché ! ”"},{"p":"55","v":55},{"p":"J’ai crié ton nom, ô Jéhovah, de la fosse la plus basse."},{"p":"56","v":56},{"p":"Il faut que tu entendes ma voix. Ne cache pas ton oreille à ma [demande de] soulagement, à mon appel à l’aide."},{"p":"57","v":57},{"p":"Tu t’es approché le jour où je t’appelais. Tu as dit : “ N’aie pas peur. ”"},{"p":"58","v":58},{"p":"Ô Jéhovah, tu as pris en main les combats de mon âme. Tu as racheté ma vie."},{"p":"59","v":59},{"p":"Tu as vu, ô Jéhovah, le tort qui m’est fait. Oh ! mène le jugement pour moi !"},{"p":"60","v":60},{"p":"Tu as vu toute leur vengeance, toutes leurs pensées contre moi."},{"p":"61","v":61},{"p":"Tu as entendu leur outrage, ô Jéhovah, toutes leurs pensées contre moi,"},{"p":"62","v":62},{"p":"les lèvres de ceux qui se dressent contre moi et leurs chuchotements contre moi tout au long du jour."},{"p":"63","v":63},{"p":"Regarde quand ils s’assoient et quand ils se lèvent. Je suis le sujet de leur chanson."},{"p":"64","v":64},{"p":"Tu leur rendras un traitement, ô Jéhovah, selon l’œuvre de leurs mains."},{"p":"65","v":65},{"p":"Tu leur donneras l’insolence du cœur, ta malédiction pour eux."},{"p":"66","v":66},{"p":"Tu les poursuivras avec colère et tu les extermineras de dessous les cieux de Jéhovah."}]]}