{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Ah ! comme l’or qui brille se ternit, le bon or !\nAh ! comme les pierres sacrées sont répandues à la tête de toutes les rues !"},{"p":"2","v":2},{"p":"Quant aux fils de Sion, précieux, ceux qu’on évaluait au poids de l’or affiné,\nah ! comme on les a comptés pour de grandes jarres en terre, l’œuvre des mains d’un potier !"},{"p":"3","v":3},{"p":"Même les chacals ont présenté la mamelle. Ils ont allaité leurs petits.\nLa fille de mon peuple est devenue cruelle, comme les autruches dans le désert."},{"p":"4","v":4},{"p":"La langue du nourrisson s’est attachée à son palais par suite de la soif.\nLes enfants ont demandé du pain. Personne ne leur en offre."},{"p":"5","v":5},{"p":"Ceux qui mangeaient des choses délicieuses ont été frappés de stupéfaction dans les rues.\nCeux qui étaient élevés dans l’écarlate ont dû étreindre des tas de cendres."},{"p":"6","v":6},{"p":"Et la [punition de la] faute de la fille de mon peuple devient plus grande que le [châtiment du] péché de Sodome,\nqui fut renversée en un instant, pour ainsi dire, et vers qui ne se tournèrent pas des mains [secourables]."},{"p":"7","v":7},{"p":"Ses naziréens étaient plus purs que la neige ; ils étaient plus blancs que le lait.\nOui, ils avaient le teint plus vermeil que des coraux ; leur éclat était comme le saphir."},{"p":"8","v":8},{"p":"Leur aspect est devenu plus sombre que le noir. On ne les a pas reconnus dans les rues.\nLeur peau s’est ratatinée sur leurs os. Elle est devenue sèche comme un arbre."},{"p":"9","v":9},{"p":"Mieux valent les gens tués par l’épée que les gens tués par la famine,\ncar ceux-ci dépérissent, transpercés par le manque de [tout] produit des champs."},{"p":"10","v":10},{"p":"Les mains de femmes compatissantes ont fait cuire leurs enfants.\nIls sont devenus pour vous comme du pain de consolation lors de l’effondrement de la fille de mon peuple."},{"p":"11","v":11},{"p":"Jéhovah a accompli sa fureur. Il a déversé sa colère ardente.\nEt il allume dans Sion un feu qui en dévore les fondations."},{"p":"12","v":12},{"p":"Ils n’avaient pas cru, les rois de la terre et tous les habitants du sol productif,\nque l’adversaire et l’ennemi entreraient dans les portes de Jérusalem."},{"p":"13","v":13},{"p":"À cause des péchés de ses prophètes, des fautes de ses prêtres,\nil y avait au milieu d’elle des gens qui versaient le sang des justes."},{"p":"14","v":14},{"p":"Ils ont erré en aveugles dans les rues. Ils se sont souillés de sang,\nsi bien que nul ne peut toucher à leurs vêtements."},{"p":"15","v":15},{"p":"“ Écartez-vous ! Impur ! ” leur a-t-on crié. “ Écartez-vous ! Écartez-vous ! Ne touchez pas ! ”\nCar ils sont devenus des gens sans foyer. Ils ont également erré çà et là. On a dit parmi les nations : “ Ils ne résideront plus comme étrangers."},{"p":"16","v":16},{"p":"La face de Jéhovah les a divisés. Il ne les regardera plus.\nVraiment, on n’aura pas d’égards pour les prêtres. Vraiment, on ne témoignera pas de faveur aux vieillards. ”"},{"p":"17","v":17},{"p":"Tandis que nous existons encore, nos yeux languissent en vain après une aide pour nous.\nPendant que nous faisions le guet, nous avons guetté une nation qui ne peut apporter le salut."},{"p":"18","v":18},{"p":"Ils ont donné la chasse à nos pas, si bien que nous ne marchons pas sur nos places publiques.\nNotre fin s’est approchée. Oui, nos jours sont au complet, car notre fin est venue."},{"p":"19","v":19},{"p":"Ceux qui nous poursuivaient ont été plus rapides que les aigles des cieux.\nSur les montagnes ils nous ont poursuivis avec acharnement. Dans le désert ils étaient à l’affût de nous."},{"p":"20","v":20},{"p":"Le souffle de nos narines, l’oint de Jéhovah, a été pris dans leur grande fosse,\ncelui dont nous disions : “ À son ombre nous vivrons parmi les nations. ”"},{"p":"21","v":21},{"p":"Exulte et réjouis-toi, ô fille d’Édom, toi qui habites au pays d’Outs.\nÀ toi aussi passera la coupe. Tu t’enivreras et tu te montreras nue."},{"p":"22","v":22},{"p":"Ta faute, ô fille de Sion, est parvenue à son terme. Il ne t’emmènera plus en exil.\nIl s’est occupé de ta faute, ô fille d’Édom ! Il a mis tes péchés à découvert."}]]}