{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Souviens-toi, ô Jéhovah, de ce qui nous est arrivé. Regarde et vois notre opprobre."},{"p":"2","v":2},{"p":"Notre possession héréditaire a été transférée à des inconnus, nos maisons à des étrangers."},{"p":"3","v":3},{"p":"Nous sommes devenus des orphelins sans père. Nos mères sont comme des veuves."},{"p":"4","v":4},{"p":"Oui, notre eau, nous la buvons contre [un paiement en] argent. Notre bois [nous] arrive pour un prix."},{"p":"5","v":5},{"p":"On nous a poursuivis, étant tout près de notre cou. Nous nous sommes lassés. On ne nous a pas laissé de repos."},{"p":"6","v":6},{"p":"À l’Égypte nous avons donné la main ; à l’Assyrie, pour nous rassasier de pain."},{"p":"7","v":7},{"p":"Ce sont nos ancêtres qui ont péché. Ils ne sont plus. Quant à nous, ce sont leurs fautes qu’il nous a fallu porter."},{"p":"8","v":8},{"p":"Des serviteurs dominent sur nous. Personne ne nous arrache de leur main."},{"p":"9","v":9},{"p":"Nous faisons rentrer notre pain au péril de notre âme, à cause de l’épée du désert."},{"p":"10","v":10},{"p":"Notre peau est devenue brûlante comme un four, à cause des ardeurs de la faim."},{"p":"11","v":11},{"p":"Ils ont humilié les femmes dans Sion, les vierges dans les villes de Juda."},{"p":"12","v":12},{"p":"Des princes eux-mêmes ont été pendus par leur main. La face des vieillards n’a pas été honorée."},{"p":"13","v":13},{"p":"Des jeunes gens ont soulevé le moulin à bras, des garçons ont trébuché sous le bois."},{"p":"14","v":14},{"p":"Les vieillards ont cessé [de siéger] à la porte, les jeunes gens [de jouer] leur musique instrumentale."},{"p":"15","v":15},{"p":"L’allégresse de notre cœur a cessé. Notre danse s’est changée en deuil."},{"p":"16","v":16},{"p":"La couronne de notre tête est tombée. Malheur à nous donc, car nous avons péché !"},{"p":"17","v":17},{"p":"À cause de cela notre cœur est devenu souffrant. À cause de ces choses nos yeux se sont obscurcis,"},{"p":"18","v":18},{"p":"à cause de la montagne de Sion qui est désolée ; des renards s’y promènent."},{"p":"19","v":19},{"p":"Quant à toi, ô Jéhovah, tu siégeras pour des temps indéfinis. Ton trône est de génération en génération."},{"p":"20","v":20},{"p":"Pourquoi nous oublies-tu pour toujours, nous quittes-tu pour la longueur des jours ?"},{"p":"21","v":21},{"p":"Fais-nous revenir vers toi, ô Jéhovah, et nous reviendrons volontiers. Apporte-nous des jours nouveaux comme autrefois."},{"p":"22","v":22},{"p":"Mais tu nous as vraiment rejetés. Tu t’es indigné contre nous à l’extrême."}]]}