{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Simão Pedro, escravo e apóstolo de Jesus Cristo, aos que adquiriram uma fé tão preciosa como a nossa por meio da justiça do nosso Deus e do Salvador Jesus Cristo:"}],[{"p":"2","v":2},{"p":"Que vocês tenham cada vez mais bondade imerecida e paz por meio do conhecimento exato de Deus e de Jesus, nosso Senhor,"},{"p":"3","v":3},{"p":"pois o seu poder divino nos concedeu tudo que contribui para a vida e a devoção a Deus por meio do conhecimento exato Daquele que nos chamou pela sua própria glória e virtude."},{"p":"4","v":4},{"p":"Por meio dessas coisas ele nos concedeu as promessas preciosas e muito grandiosas, para que, por meio delas, vocês participassem da natureza divina, tendo escapado da corrupção do mundo causada pelos desejos errados."}],[{"p":"5","v":5},{"p":"Por essa razão, façam todo o esforço possível para acrescentar à sua fé a virtude; à sua virtude, o conhecimento;"},{"p":"6","v":6},{"p":"ao seu conhecimento, o autodomínio; ao seu autodomínio, a perseverança; à sua perseverança, a devoção a Deus;"},{"p":"7","v":7},{"p":"à sua devoção a Deus, o amor fraternal; ao seu amor fraternal, o amor a todos."},{"p":"8","v":8},{"p":"Pois, se essas coisas existirem em vocês e transbordarem, impedirão que sejam quer inativos quer infrutíferos no que se refere ao conhecimento exato do nosso Senhor Jesus Cristo."}],[{"p":"9","v":9},{"p":"Pois quem não tem essas coisas é cego, fecha os olhos à luz, e se esqueceu da purificação dos seus pecados antigos."},{"p":"10","v":10},{"p":"Portanto, irmãos, sejam ainda mais diligentes em se assegurar da sua chamada e escolha, pois, se vocês persistirem em fazer essas coisas, não falharão jamais."},{"p":"11","v":11},{"p":"De fato, dessa forma lhes será concedida uma entrada gloriosa no Reino eterno do nosso Senhor e Salvador Jesus Cristo."}],[{"p":"12","v":12},{"p":"Por essa razão, pretendo sempre lembrar-lhes essas coisas, embora vocês as saibam e estejam bem estabelecidos na verdade que está presente em vocês."},{"p":"13","v":13},{"p":"Mas, enquanto estou nesta tenda, acho certo despertá-los por meio de lembretes,"},{"p":"14","v":14},{"p":"sabendo que em breve minha tenda será removida, como o nosso Senhor Jesus Cristo deixou claro para mim."},{"p":"15","v":15},{"p":"Sempre farei o máximo para que, depois da minha partida, vocês possam por si mesmos relembrar essas coisas."}],[{"p":"16","v":16},{"p":"Não, não foi por seguirmos histórias falsas, engenhosamente inventadas, que nós lhes demos a conhecer o poder e a presença do nosso Senhor Jesus Cristo; em vez disso, nós nos tornamos testemunhas oculares do seu esplendor."},{"p":"17","v":17},{"p":"Pois ele recebeu honra e glória da parte de Deus, o Pai, quando estas palavras lhe foram transmitidas pela glória magnífica: “Este é meu Filho, meu amado, a quem eu aprovo.”"},{"p":"18","v":18},{"p":"Sim, nós ouvimos essas palavras vindas do céu enquanto estávamos com ele no monte santo."}],[{"p":"19","v":19},{"p":"Assim, temos a palavra profética ainda mais confirmada, e vocês fazem bem em prestar atenção a ela, como a uma lâmpada que brilha em lugar escuro (até que amanheça o dia e se levante a estrela da alva), no coração de vocês."},{"p":"20","v":20},{"p":"Pois, acima de tudo, vocês sabem que nenhuma profecia das Escrituras se origina de interpretação pessoal."},{"p":"21","v":21},{"p":"Porque a profecia nunca foi produzida pela vontade do homem, mas os homens falaram da parte de Deus conforme eram movidos por espírito santo."}]]}