{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"No entanto, houve também falsos profetas entre o povo, assim como haverá falsos instrutores entre vocês. Esses introduzirão sutilmente seitas destrutivas e negarão até mesmo o dono que os comprou, trazendo sobre si mesmos uma destruição rápida."},{"p":"2","v":2},{"p":"Além disso, muitos seguirão sua conduta insolente, e, por causa deles, as pessoas falarão mal do caminho da verdade."},{"p":"3","v":3},{"p":"Também, movidos por ganância, eles explorarão vocês com palavras enganosas. Mas a condenação deles, decretada há muito tempo, não tardará, e a destruição deles não está dormindo."}],[{"p":"4","v":4},{"p":"De fato, Deus não se refreou de punir os anjos que pecaram, mas ele os lançou no Tártaro, acorrentando-os em densa escuridão e reservando-os para o julgamento."},{"p":"5","v":5},{"p":"Ele também não se refreou de punir um mundo antigo, mas preservou Noé, pregador da justiça, junto com mais sete, quando trouxe um dilúvio sobre um mundo de pessoas ímpias."},{"p":"6","v":6},{"p":"E ele condenou as cidades de Sodoma e Gomorra, reduzindo-as a cinzas, estabelecendo para as pessoas ímpias um modelo das coisas que virão."},{"p":"7","v":7},{"p":"Mas ele livrou o justo Ló, que ficava muito aflito por causa da conduta insolente dos transgressores."},{"p":"8","v":8},{"p":"(Porque, enquanto morava entre eles, dia após dia esse homem justo sentia sua alma justa atormentada por ver e ouvir aquelas ações contra a lei.)"},{"p":"9","v":9},{"p":"Portanto, Jeová sabe livrar da provação os que têm devoção a ele, mas reservar os injustos para serem destruídos no dia do julgamento,"}],[{"p":"10","v":10},{"p":"especialmente os que procuram aviltar a carne de outros e desprezam a autoridade.\r\nAtrevidos e obstinados, não têm medo de falar mal dos gloriosos,"},{"p":"11","v":11},{"p":"ao passo que os anjos, embora sejam maiores em força e poder, não os acusam com insultos, por respeito a Jeová."},{"p":"12","v":12},{"p":"Mas esses homens, como animais irracionais que agem por instinto e nascem para ser apanhados e destruídos, falam mal das coisas que desconhecem. Eles sofrerão a destruição trazida pelo seu próprio proceder destrutivo,"}],[{"p":"13","v":13},{"p":"sofrendo o mal como retribuição pelo mal que fizeram.\r\nSentem prazer em se entregar a uma vida de excessos, em pleno dia. Eles são manchas e defeitos, e se deleitam em seus ensinamentos enganosos enquanto se banqueteiam com vocês."},{"p":"14","v":14},{"p":"Os olhos deles estão cheios de adultério e são incapazes de parar de pecar, e eles seduzem os que são instáveis. Seu coração foi treinado na ganância. São filhos amaldiçoados."},{"p":"15","v":15},{"p":"Abandonaram o caminho reto e se desviaram. Seguiram o caminho do filho de Beor, Balaão, que amou a recompensa de fazer injustiça,"},{"p":"16","v":16},{"p":"mas foi repreendido por violar aquilo que era certo. Um animal de carga, mudo, falando com voz humana, refreou o proceder louco do profeta."}],[{"p":"17","v":17},{"p":"Esses homens são fontes sem água e neblinas impelidas por uma violenta tempestade, e a mais profunda escuridão foi reservada para eles."},{"p":"18","v":18},{"p":"Eles fazem declarações pomposas e vazias. Apelando aos desejos da carne e com conduta insolente, seduzem os que acabaram de escapar dos que vivem no erro."},{"p":"19","v":19},{"p":"Embora prometam liberdade a essas pessoas, eles mesmos são escravos da corrupção; pois todo aquele que é vencido por alguém se torna seu escravo."},{"p":"20","v":20},{"p":"Certamente, se eles, depois de escapar das contaminações do mundo pelo conhecimento exato do Senhor e Salvador Jesus Cristo, ficam novamente envolvidos nessas mesmas coisas e são vencidos, seu estado no final é pior do que no início."},{"p":"21","v":21},{"p":"Teria sido melhor para eles que não tivessem conhecido de modo exato o caminho da justiça, do que, depois de o terem conhecido, se desviarem do mandamento santo que receberam."},{"p":"22","v":22},{"p":"Com eles aconteceu o que diz o provérbio verdadeiro: “O cão voltou ao seu próprio vômito, e a porca, depois de lavada, voltou a rolar na lama.”"}]]}