{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Amados, esta é agora a segunda carta que lhes escrevo, e nela, como na minha primeira, estou despertando, por meio de um lembrete, a sua habilidade de pensar de modo claro,"},{"p":"2","v":2},{"p":"para que vocês se lembrem das declarações feitas anteriormente pelos santos profetas e do mandamento do Senhor e Salvador, transmitido por meio dos apóstolos de vocês."},{"p":"3","v":3},{"p":"Antes de mais nada, saibam que nos últimos dias surgirão zombadores com as suas zombarias, agindo segundo os seus próprios desejos;"},{"p":"4","v":4},{"p":"eles dirão: “Onde está essa prometida presença dele? Ora, desde o tempo em que os nossos antepassados adormeceram na morte, todas as coisas continuam exatamente como eram desde o princípio da criação.”"}],[{"p":"5","v":5},{"p":"Pois eles propositalmente ignoram este fato: há muito tempo havia céus e uma terra situada firmemente fora da água e no meio da água pela palavra de Deus;"},{"p":"6","v":6},{"p":"e, por meio dessas coisas, o mundo daquele tempo sofreu destruição ao ser inundado pela água."},{"p":"7","v":7},{"p":"Mas, pela mesma palavra, os céus e a terra que agora existem estão reservados para o fogo e estão sendo guardados até o dia do julgamento e da destruição das pessoas ímpias."}],[{"p":"8","v":8},{"p":"No entanto, não despercebam o seguinte, amados: para Jeová um dia é como mil anos, e mil anos como um dia."},{"p":"9","v":9},{"p":"Jeová não é vagaroso com relação a sua promessa, como alguns pensam, mas ele é paciente com vocês, porque não deseja que ninguém seja destruído, mas deseja que todos alcancem o arrependimento."},{"p":"10","v":10},{"p":"Mas o dia de Jeová virá como ladrão, e nesse dia os céus passarão com um estrondo, e os elementos, estando intensamente quentes, serão dissolvidos, e a terra e as obras nela serão expostas."}],[{"p":"11","v":11},{"p":"Visto que todas essas coisas serão dissolvidas dessa forma, pensem em que tipo de pessoas vocês devem ser. Devem ser pessoas de conduta santa e praticar atos de devoção a Deus,"},{"p":"12","v":12},{"p":"ao passo que aguardam e têm bem em mente a presença do dia de Jeová, pelo qual os céus serão destruídos em chamas, e os elementos se derreterão com o calor intenso."},{"p":"13","v":13},{"p":"Mas há novos céus e uma nova terra que aguardamos segundo a promessa dele, e nesses morará a justiça."}],[{"p":"14","v":14},{"p":"Portanto, amados, visto que vocês aguardam essas coisas, façam o máximo para que ele finalmente os encontre sem mancha e sem defeito, e em paz."},{"p":"15","v":15},{"p":"Além disso, considerem a paciência do nosso Senhor como salvação, como também o nosso amado irmão Paulo lhes escreveu, segundo a sabedoria que lhe foi dada,"},{"p":"16","v":16},{"p":"falando dessas coisas como faz em todas as suas cartas. No entanto, algumas coisas nelas são difíceis de entender, e essas coisas os ignorantes e instáveis estão distorcendo, assim como fazem também com o restante das Escrituras, para a sua própria destruição."}],[{"p":"17","v":17},{"p":"Portanto, amados, sabendo disso com antecedência, tomem cuidado para não ser desviados pelo erro dos transgressores e para não cair de sua posição firme."},{"p":"18","v":18},{"p":"Pelo contrário, continuem crescendo na bondade imerecida e no conhecimento do nosso Senhor e Salvador Jesus Cristo. A ele seja dada a glória tanto agora como até o dia da eternidade. Amém."}]]}