{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Und Mọab begann sich nach dem Tod Ạhabs gegen Israel aufzulehnen."}],[{"p":"2","v":2},{"p":"Damals fiel Ahạsja durch das Gitter in seinem Dachgemach, das in Samạria war, und wurde krank. Daher entsandte er Boten und sprach zu ihnen: „Geht, befragt Baal-Sebụb, den Gott von Ẹkron, ob ich von dieser Krankheit wieder aufleben werde.“"},{"p":"3","v":3},{"p":"Was den Engel Jehovas betrifft, er redete zu Elịa, dem Tischbịter: „Mache dich auf, geh hinauf, den Boten des Königs von Samạria entgegen, und sprich zu ihnen: ‚Ist es, weil gar kein Gott in Israel ist, daß ihr hingeht, Baal-Sebụb, den Gott von Ẹkron, zu befragen?"},{"p":"4","v":4},{"p":"Darum also hat Jehova dies gesagt: „Von dem Ruhebett, das du bestiegen hast, wirst du nicht herunterkommen, denn du wirst ganz bestimmt sterben.“ ‘ “ Damit ging Elịa weg."}],[{"p":"5","v":5},{"p":"Als die Boten zu ihm zurückkamen, sprach er sofort zu ihnen: „Warum seid ihr zurückgekommen?“"},{"p":"6","v":6},{"p":"Da sagten sie zu ihm: „Es kam ein Mann herauf, uns entgegen, und er sprach dann zu uns: ‚Geht, kehrt zu dem König zurück, der euch gesandt hat, und ihr sollt zu ihm reden: „Dies ist, was Jehova gesagt hat: ‚Ist es, weil gar kein Gott in Israel ist, daß du hinsendest, um Baal-Sebụb, den Gott von Ẹkron, zu befragen? Deshalb wirst du von dem Ruhebett, das du bestiegen hast, nicht herunterkommen, denn du wirst ganz bestimmt sterben.‘ “ ‘ “"},{"p":"7","v":7},{"p":"Darauf redete er zu ihnen: „Wie war das Aussehen des Mannes, der heraufkam, euch entgegen, und dann diese Worte zu euch redete?“"},{"p":"8","v":8},{"p":"Da sprachen sie zu ihm: „Ein Mann, der ein härenes Gewand besaß, um seine Lenden mit einem Ledergürtel gegürtet.“ Sogleich sagte er: „Es war Elịa, der Tischbịter.“"}],[{"p":"9","v":9},{"p":"Und er sandte dann einen Obersten über fünfzig mit seinen fünfzig zu ihm. Als dieser zu ihm hinaufging, da saß er auf dem Gipfel des Berges. Er redete nun zu ihm: „Mann des [wahren] Gottes, der König selbst hat geredet: ‚Komm doch herab.‘ “"},{"p":"10","v":10},{"p":"Aber Elịa antwortete und redete zu dem Obersten über die Fünfzigschaft: „Nun, wenn ich ein Mann Gottes bin, so möge Feuer aus den Himmeln herabkommen und dich und deine fünfzig fressen.“ Und Feuer kam dann aus den Himmeln herab und fraß ihn und seine fünfzig."}],[{"p":"11","v":11},{"p":"Da sandte er abermals einen anderen Obersten über fünfzig mit seinen fünfzig zu ihm. Er seinerseits antwortete und redete zu ihm: „Mann des [wahren] Gottes, dies ist, was der König gesprochen hat: ‚Komm doch eilends herab.‘ “"},{"p":"12","v":12},{"p":"Aber Elịa antwortete und redete zu ihnen: „Wenn ich ein Mann des [wahren] Gottes bin, so möge Feuer aus den Himmeln herabkommen und dich und deine fünfzig fressen.“ Und Feuer Gottes kam dann aus den Himmeln herab und fraß ihn und seine fünfzig."}],[{"p":"13","v":13},{"p":"Und er sandte daraufhin noch einen dritten Obersten über fünfzig und seine fünfzig hin. Aber der dritte Oberste über fünfzig ging hinauf und kam und beugte sich vor Elịa auf seine Knie nieder und begann ihn um Gunst anzuflehen und zu ihm zu reden: „Mann des [wahren] Gottes, laß bitte meine Seele und die Seele dieser deiner fünfzig Knechte kostbar sein in deinen Augen."},{"p":"14","v":14},{"p":"Siehe, Feuer ist aus den Himmeln herabgekommen und hat dann die beiden vorigen Obersten über fünfzig und ihre Fünfzigschaften gefressen, jetzt aber laß meine Seele kostbar sein in deinen Augen.“"}],[{"p":"15","v":15},{"p":"Darauf redete der Engel Jehovas zu Elịa: „Geh mit ihm hinab. Fürchte dich nicht vor ihm.“ Da stand er auf und ging mit ihm hinab zum König."},{"p":"16","v":16},{"p":"Dann redete er zu ihm: „Dies ist, was Jehova gesagt hat: ‚Deshalb, weil du Boten gesandt hast, um Baal-Sebụb, den Gott von Ẹkron, zu befragen, ist es, weil es in Israel gar keinen Gott gibt, dessen Wort man befragen könnte? Darum wirst du von dem Ruhebett, das du bestiegen hast, nicht herabkommen, denn du wirst ganz bestimmt sterben.‘ “"},{"p":"17","v":17},{"p":"Und er starb schließlich, gemäß dem Wort Jehovas, das Elịa geredet hatte; und Jọram begann an seiner Statt zu regieren, im zweiten Jahr Jọrams, des Sohnes Jọsaphats, des Königs von Juda, denn einen Sohn hatte er nicht bekommen."}],[{"p":"18","v":18},{"p":"Was das übrige der Dinge Ahạsjas betrifft, die er getan hat, ist es nicht aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Israel?"}]]}