{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Nun hatte Ạhab siebzig Söhne in Samạria. Daher schrieb Jẹhu Briefe und sandte sie nach Samạria an die Fürsten von Jẹsreël, die älteren Männer und die Pfleger Ạhabs, indem [er] sprach:"},{"p":"2","v":2},{"p":"„Nun denn, zu ebender Zeit, da dieser Brief euch zukommt, sind die Söhne eures Herrn bei euch, und dort bei euch sind die Kriegswagen und die Pferde und eine befestigte Stadt und das Rüstzeug."},{"p":"3","v":3},{"p":"Und ihr sollt sehen, welcher der beste und rechtschaffenste der Söhne eures Herrn ist, und ihn auf den Thron seines Vaters setzen. Dann kämpft für das Haus eures Herrn.“"}],[{"p":"4","v":4},{"p":"Und sie gerieten in sehr große Furcht und begannen zu sagen: „Siehe! Zwei Könige selbst hielten nicht vor ihm stand, und wie sollen wir unsererseits standhalten?“"},{"p":"5","v":5},{"p":"Demzufolge sandte der, der über das Haus war, und der, der über die Stadt [gesetzt] war, und die älteren Männer und die Pfleger zu Jẹhu und ließen sagen: „Wir sind deine Knechte, und alles, was du zu uns sagst, werden wir tun. Wir werden niemand zum König machen. Tu, was gut ist in deinen eigenen Augen.“"}],[{"p":"6","v":6},{"p":"Darauf schrieb er ihnen einen zweiten Brief, der lautete: „Wenn ihr mir gehört und es meine Stimme ist, der ihr gehorcht, so nehmt die Köpfe der Männer, die Söhne eures Herrn sind, und kommt morgen um diese Zeit zu mir nach Jẹsreël.“\r\nDie Söhne des Königs nun, siebzig Mann, waren bei den vornehmen Männern der Stadt, die sie aufzogen."},{"p":"7","v":7},{"p":"Und es geschah, sobald der Brief ihnen zukam, daß sie die Söhne des Königs nahmen und [sie] hinschlachteten, siebzig Mann, worauf sie ihre Köpfe in Körbe taten und sie zu ihm nach Jẹsreël sandten."},{"p":"8","v":8},{"p":"Dann kam der Bote herein und teilte es ihm mit, indem [er] sprach: „Sie haben die Köpfe der Söhne des Königs gebracht.“ Da sagte er: „Legt sie in zwei Haufen an den Eingang des Tores bis zum Morgen.“"},{"p":"9","v":9},{"p":"Und es geschah am Morgen, daß er hinausging. Dann stand er still und sprach zu allem Volk: „Ihr seid gerecht. Seht, ich selbst habe mich gegen meinen Herrn verschworen, und ich tötete ihn schließlich; wer aber hat all diese niedergeschlagen?"},{"p":"10","v":10},{"p":"Wißt also, daß nichts von Jehovas Wort [unerfüllt] zur Erde fallen wird, das Jehova gegen das Haus Ạhabs geredet hat; und Jehova selbst hat getan, was er durch seinen Knecht Elịa geredet hat.“"},{"p":"11","v":11},{"p":"Überdies fuhr Jẹhu fort, alle niederzuschlagen, die vom Hause Ạhabs in Jẹsreël übriggeblieben waren, und alle seine vornehmen Männer und seine Bekannten und seine Priester, bis er keinen Überlebenden der Seinen übriggelassen hatte."}],[{"p":"12","v":12},{"p":"Und er ging daran, sich aufzumachen und hereinzukommen [und] dann auf seinen Weg nach Samạria zu gelangen. Das [Schaf]bindhaus der Hirten war am Weg."},{"p":"13","v":13},{"p":"Und Jẹhu seinerseits traf die Brüder Ahạsjas, des Königs von Juda. Als er zu ihnen sagte: „Wer seid ihr?“, sprachen sie dann: „Wir sind die Brüder Ahạsjas, und wir ziehen hinab, um zu fragen, ob mit den Söhnen des Königs und den Söhnen der Herrin alles gut steht.“"},{"p":"14","v":14},{"p":"Sogleich sagte er: „Ergreift sie lebendig!“ Da ergriffen sie sie lebendig und schlachteten sie hin an der Zisterne des Bindhauses, zweiundvierzig Mann, und er ließ keinen einzigen von ihnen übrig."}],[{"p":"15","v":15},{"p":"Während er von dort weiterging, traf er dann Jọnadab, den Sohn Rẹchabs, der ihm entgegen[kam]. Als er ihn segnete, sprach er daher zu ihm: „Ist dein Herz redlich mit mir, so wie mein eigenes Herz mit deinem Herzen?“\r\nDarauf sagte Jọnadab: „Es ist’s.“\r\n„Wenn es [so] ist, dann gib mir deine Hand.“\r\nDa gab er ihm seine Hand. Hierauf ließ er ihn zu sich in den Wagen steigen."},{"p":"16","v":16},{"p":"Dann sprach er: „Geh doch mit mir, und sieh, daß ich keine Rivalität gegenüber Jehova dulde.“ Und sie ließen ihn mit ihm in seinem Kriegswagen fahren."},{"p":"17","v":17},{"p":"Schließlich kam er nach Samạria. Nun ging er daran, alle, die von Ạhabs [Angehörigen] in Samạria übriggeblieben waren, niederzuschlagen, bis er sie vertilgt hatte, gemäß dem Wort Jehovas, das er zu Elịa geredet hatte."}],[{"p":"18","v":18},{"p":"Ferner brachte Jẹhu alles Volk zusammen und sagte zu ihnen: „Ạhab einerseits hat Baal ein wenig angebetet. Jẹhu andererseits wird ihm sehr viel Anbetung darbringen."},{"p":"19","v":19},{"p":"So ruft nun alle Propheten Baals, alle seine Anbeter und alle seine Priester zu mir. Kein einziger werde vermißt, denn ich habe ein großes Schlachtopfer für Baal. Jeder, der vermißt wird, wird nicht am Leben bleiben.“ Was Jẹhu betrifft, er handelte schlau, um die Anbeter Baals zu vernichten."}],[{"p":"20","v":20},{"p":"Und Jẹhu sprach weiter: „Heiligt eine feierliche Versammlung für Baal.“ Daher riefen sie sie aus."},{"p":"21","v":21},{"p":"Danach sandte Jẹhu durch ganz Israel, so daß alle Anbeter Baals kamen. Und kein einziger blieb übrig, der nicht gekommen wäre. Und sie kamen immerzu in das Haus Baals, und das Haus Baals wurde voll von einem Ende bis zum anderen."},{"p":"22","v":22},{"p":"Er sagte nun zu dem, der über den Kleiderbestand [gesetzt] war: „Bring für alle Anbeter Baals Kleider heraus.“ Da brachte er die Kleidung für sie heraus."},{"p":"23","v":23},{"p":"Dann ging Jẹhu mit Jọnadab, dem Sohn Rẹchabs, in das Haus Baals hinein. Er sprach nun zu den Anbetern Baals: „Sucht sorgfältig, und seht, daß hier bei euch keiner der Anbeter Jehovas ist, sondern nur die Anbeter Baals.“"},{"p":"24","v":24},{"p":"Schließlich kamen sie herein, um Schlachtopfer und Brandopfer darzubieten, und Jẹhu seinerseits stellte draußen achtzig Mann zu seiner Verfügung auf und sprach dann: „Was den Mann betrifft, der entrinnt von den Männern, die ich in eure Hand gebe, dessen Seele wird für die Seele des anderen gehen.“"}],[{"p":"25","v":25},{"p":"Und es geschah, sobald er mit der Darbietung des Brandopfers zu Ende war, daß Jẹhu sofort zu den Läufern und den Adjutanten sagte: „Kommt herein, schlagt sie nieder! Laßt keinen einzigen hinausgehen.“ Und die Läufer und die Adjutanten begannen, sie mit der Schärfe des Schwertes niederzuschlagen und sie hinauszuwerfen, und sie gingen bis zur Stadt des Hauses Baals."},{"p":"26","v":26},{"p":"Dann brachten sie die heiligen Säulen des Hauses Baals heraus und verbrannten eine jede."},{"p":"27","v":27},{"p":"Ferner rissen sie die heilige Säule Baals nieder und rissen das Haus Baals nieder, und sie hielten es für Aborte abgesondert bis auf diesen Tag."}],[{"p":"28","v":28},{"p":"So vertilgte Jẹhu den Baal aus Israel."},{"p":"29","v":29},{"p":"Nur von den Sünden Jerọbeams, des Sohnes Nẹbats, durch die er Israel zu sündigen veranlaßte, davon wich Jẹhu nicht ab, [nämlich] von den goldenen Kälbern, von denen eines in Bẹthel und eines in Dan war."},{"p":"30","v":30},{"p":"Somit sprach Jehova zu Jẹhu: „Aus dem Grund, daß du gut gehandelt hast, indem du getan hast, was recht ist in meinen Augen, [und] du gemäß allem, was in meinem Herzen war, am Hause Ạhabs getan hast, werden dir Söhne bis zur vierten Generation auf dem Thron Israels sitzen.“"},{"p":"31","v":31},{"p":"Und Jẹhu seinerseits gab nicht acht, mit seinem ganzen Herzen in dem Gesetz Jehovas, des Gottes Israels, zu wandeln. Er wich nicht von den Sünden Jerọbeams ab, mit denen er Israel veranlaßte zu sündigen."}],[{"p":"32","v":32},{"p":"In jenen Tagen fing Jehova an, Stück um Stück von Israel abzuschneiden; und Hạsaël schlug sie fortgesetzt im ganzen Gebiet Israels,"},{"p":"33","v":33},{"p":"vom Jordan an gegen Sonnenaufgang, das ganze Land Gịlead, die Gadịter und die Rubenịter und die Manassịter, von Ạroër an, das am Wildbachtal Ạrnon [liegt], ja Gịlead und Bạschan."}],[{"p":"34","v":34},{"p":"Und das übrige der Angelegenheiten Jẹhus und alles, was er getan hat, und all seine Macht, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"35","v":35},{"p":"Schließlich legte sich Jẹhu zu seinen Vorvätern, und man begrub ihn in Samạria; und Jehoahạs, sein Sohn, begann an seiner Statt zu regieren."},{"p":"36","v":36},{"p":"Und die Tage, die Jẹhu über Israel regiert hatte, waren achtundzwanzig Jahre in Samạria."}]]}