{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Was nun Athạlja, die Mutter Ahạsjas, betrifft, so sah sie, daß ihr Sohn gestorben war. Da machte sie sich auf und vernichtete die ganze Nachkommenschaft des Königtums."},{"p":"2","v":2},{"p":"Indes nahm Jehoschẹba, die Tochter des Königs Jọram, die Schwester Ahạsjas, Jọas, den Sohn Ahạsjas, und stahl ihn mitten aus den Königssöhnen hinweg, die zu Tode gebracht werden sollten, ja [tat] ihn und seine Amme in die Innenkammer für die Ruhebetten, und sie hielten ihn vor dem Angesicht Athạljas verborgen, und er wurde nicht zu Tode gebracht."},{"p":"3","v":3},{"p":"Und er blieb bei ihr im Haus Jehovas sechs Jahre lang versteckt, während Athạlja über das Land regierte."}],[{"p":"4","v":4},{"p":"Und im siebten Jahr sandte Jehojadạ hin und nahm dann die Obersten der Hundertschaften der Kạriër-Leibwache und der Läufer und brachte sie zu sich in das Haus Jehovas und schloß einen Bund mit ihnen und ließ sie im Haus Jehovas schwören, worauf er ihnen den Sohn des Königs zeigte."},{"p":"5","v":5},{"p":"Und er gebot ihnen weiter, indem [er] sprach: „Dies ist die Sache, die ihr tun werdet: Ein Drittel von euch geht am Sabbat hinein und hält streng Wache über das Haus des Königs;"},{"p":"6","v":6},{"p":"und ein Drittel wird am Grundtor sein, und ein Drittel wird am Tor hinter den Läufern sein; und abwechselnd sollt ihr über das Haus streng Wache halten."},{"p":"7","v":7},{"p":"Und da sind zwei Abteilungen unter euch, die alle am Sabbat abtreten, und sie sollen im Interesse des Königs streng Wache halten über das Haus Jehovas."},{"p":"8","v":8},{"p":"Und ihr sollt den König rings umgeben, jeder mit seinen Waffen in seiner Hand; und irgendeiner, der in die Reihen eintritt, wird zu Tode gebracht werden. Und bleibt beim König, wenn er hinausgeht und wenn er hineingeht.“"}],[{"p":"9","v":9},{"p":"Und die Obersten der Hundertschaften gingen daran, nach allem zu tun, was Jehojadạ, der Priester, geboten hatte. So nahmen sie ein jeder seine Männer, die am Sabbat hineingingen, samt denen, die am Sabbat hinausgingen, und kamen dann zu Jehojadạ, dem Priester, herein."},{"p":"10","v":10},{"p":"Der Priester gab nun den Obersten der Hundertschaften die Speere und die Rundschilde, die dem König David gehört hatten, welche im Haus Jehovas waren."},{"p":"11","v":11},{"p":"Und die Läufer blieben stehen, ein jeder mit seinen Waffen in der Hand, von der rechten Seite des Hauses bis zur linken Seite des Hauses, beim Altar und beim Haus, rings um den König her."},{"p":"12","v":12},{"p":"Dann führte er den Sohn des Königs heraus und setzte ihm das Diadem auf und das ZEUGNIS; und so machten sie ihn zum König und salbten ihn. Und sie begannen in die Hände zu klatschen und zu sagen: „Es lebe der König!“"}],[{"p":"13","v":13},{"p":"Als Athạlja den Schall der rennenden Leute hörte, kam sie sogleich zum Volk in das Haus Jehovas."},{"p":"14","v":14},{"p":"Dann sah sie, und da stand der König bei der Säule, gemäß dem Brauch, und die Obersten und die Trompeten beim König, und alles Volk des Landes freute sich und blies die Trompeten. Sogleich zerriß Athạlja ihre Kleider und begann zu rufen: „Verschwörung! Verschwörung!“"},{"p":"15","v":15},{"p":"Aber Jehojadạ, der Priester, gebot den Obersten der Hundertschaften, den über die Streitmacht Bestellten, und sprach zu ihnen: „Führt sie aus der Mitte der Reihen heraus, und wer ihr nachgeht, den richte man mit dem Schwert hin!“ Denn der Priester hatte gesagt: „Sie möge nicht im Haus Jehovas zu Tode gebracht werden.“"},{"p":"16","v":16},{"p":"Da legten sie Hand an sie, und sie kam auf dem Weg des Roßeingangs des Königshauses, und sie wurde dort zu Tode gebracht."}],[{"p":"17","v":17},{"p":"Dann schloß Jehojadạ den Bund zwischen Jehova und dem König und dem Volk, daß sie sich als das Volk Jehovas erweisen sollten, und auch zwischen dem König und dem Volk."}],[{"p":"18","v":18},{"p":"Danach kam alles Volk des Landes zum Haus Baals und riß seine Altäre nieder; und seine Bilder zerbrachen sie vollständig, und Mạttan, den Priester Baals, töteten sie vor den Altären.\r\nUnd der Priester ging daran, Aufseher über das Haus Jehovas zu setzen."},{"p":"19","v":19},{"p":"Ferner nahm er die Obersten der Hundertschaften und die Kạriër-Leibwache und die Läufer und alles Volk des Landes, damit sie den König vom Haus Jehovas hinabführten; und sie kamen allmählich auf dem Weg des Läufertors zum Haus des Königs; und er begann auf dem Thron der Könige zu sitzen."},{"p":"20","v":20},{"p":"Und alles Volk des Landes freute sich weiterhin; und die Stadt ihrerseits hatte Ruhe, und Athạlja selbst hatte man mit dem Schwert beim Haus des Königs zu Tode gebracht."}],[{"p":"21","v":21},{"p":"Sieben Jahre alt war Jọas, als er zu regieren begann."}]]}