{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Im siebten Jahr Jẹhus wurde Jọas König, und er regierte vierzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Zịbja aus Beërschẹba."},{"p":"2","v":2},{"p":"Und Jọas tat fortwährend, was recht war in Jehovas Augen, alle seine Tage, da Jehojadạ, der Priester, ihn unterwies."},{"p":"3","v":3},{"p":"Nur die Höhen, sie verschwanden nicht. Das Volk opferte und räucherte immer noch auf den Höhen."}],[{"p":"4","v":4},{"p":"Und Jọas sprach dann zu den Priestern: „Alles Geld für die heiligen Opfergaben, das zum Haus Jehovas gebracht wird, das Geld, wozu ein jeder veranschlagt wird, das Geld für die Seelen nach der Schätzung des einzelnen, alles Geld, das zum Haus Jehovas zu bringen in jemandes Herz [der Wunsch] aufsteigt,"},{"p":"5","v":5},{"p":"mögen die Priester für sich nehmen, jeder von seinem Bekannten; und laßt sie ihrerseits die Risse des Hauses ausbessern, wo immer sich irgendein Riß findet.“"}],[{"p":"6","v":6},{"p":"Und es geschah, daß die Priester bis zum dreiundzwanzigsten Jahr des Königs Jọas die Risse des Hauses noch nicht ausgebessert hatten."},{"p":"7","v":7},{"p":"Da rief König Jọas den Priester Jehojadạ und die Priester und sagte zu ihnen: „Wie kommt es, daß ihr die Risse des Hauses nicht ausbessert? Nun denn, nehmt kein Geld mehr von euren Bekannten entgegen, sondern ihr solltet es für die Risse des Hauses hergeben.“"},{"p":"8","v":8},{"p":"Darauf willigten die Priester ein, kein Geld mehr von dem Volk zu nehmen und die Risse des Hauses nicht auszubessern."}],[{"p":"9","v":9},{"p":"Jehojadạ, der Priester, nahm nun einen Kasten und bohrte ein Loch in dessen Deckel und stellte ihn neben den Altar zur Rechten, wenn jemand in das Haus Jehovas kommt, und dorthin legten die Priester, die Türhüter, alles Geld, das in das Haus Jehovas gebracht wurde."},{"p":"10","v":10},{"p":"Und es geschah, sobald sie sahen, daß sehr viel Geld im Kasten war, daß der Sekretär des Königs und der Hohepriester heraufzukommen pflegten, und sie banden es jeweils zusammen und zählten das Geld, das sich im Haus Jehovas fand."},{"p":"11","v":11},{"p":"Und sie übergaben das Geld, das abgezählt worden war, den Händen derer, die das Werk taten, welche über das Haus Jehovas bestellt waren. Sie ihrerseits zahlten es den Holzarbeitern aus und den Bauleuten, die am Haus Jehovas arbeiteten,"},{"p":"12","v":12},{"p":"und den Maurern und den Steinhauern und um Holz und behauene Steine zur Ausbesserung der Risse des Hauses Jehovas zu kaufen und für alles, was für das Haus ausgelegt wurde, um es auszubessern."}],[{"p":"13","v":13},{"p":"Nur wurden, was das Haus Jehovas betrifft, keine Becken aus Silber, Lichtscheren, Schalen, Trompeten, keinerlei Gegenstände aus Gold und Gegenstände aus Silber von dem Geld gemacht, das in das Haus Jehovas gebracht wurde;"},{"p":"14","v":14},{"p":"denn man gab es jeweils denen, die das Werk taten, und sie besserten damit das Haus Jehovas aus."},{"p":"15","v":15},{"p":"Und man pflegte mit den Männern, in deren Hand man das Geld gewöhnlich gab, um es denen zu geben, die das Werk taten, nicht abzurechnen, denn mit Treue arbeiteten diese."},{"p":"16","v":16},{"p":"Was das Geld für Schuldopfer und das Geld für Sündopfer betrifft, es wurde nicht in das Haus Jehovas gebracht. So wurde es den Priestern zu eigen."}],[{"p":"17","v":17},{"p":"Damals war es, daß Hạsaël, der König von Syrien, daranging, hinaufzuziehen und gegen Gath zu kämpfen und es einzunehmen, wonach Hạsaël sein Angesicht darauf richtete, gegen Jerusalem hinaufzuziehen."},{"p":"18","v":18},{"p":"Darauf nahm Jọas, der König von Juda, alle heiligen Opfergaben, die Jọsaphat und Jọram und Ahạsja, seine Vorväter, die Könige von Juda, geheiligt hatten, und seine eigenen heiligen Opfergaben und alles Gold, das sich in den Schätzen des Hauses Jehovas und im Haus des Königs fand, und sandte es Hạsaël, dem König von Syrien. Da zog er von Jerusalem ab."}],[{"p":"19","v":19},{"p":"Was das übrige der Angelegenheiten des Jọas und alles, was er getan hat, betrifft, ist es nicht aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Juda?"},{"p":"20","v":20},{"p":"Aber seine Diener erhoben sich und taten sich zu einer Verschwörung zusammen und schlugen Jọas im Haus des Walls nieder, [an dem Weg,] der nach Sịlla hinabgeht."},{"p":"21","v":21},{"p":"Und Jọsachar, der Sohn Schịmeaths, und Jehosabạd, der Sohn Schọmers, seine Diener, die schlugen ihn nieder, so daß er starb. Danach begruben sie ihn bei seinen Vorvätern in der Stadt Davids; und Amạzja, sein Sohn, begann an seiner Statt zu regieren."}]]}