{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Im dreiundzwanzigsten Jahr des Jọas, des Sohnes Ahạsjas, des Königs von Juda, wurde Jehoahạs, der Sohn Jẹhus, König über Israel in Samạria für siebzehn Jahre."},{"p":"2","v":2},{"p":"Und er tat fortgesetzt, was böse war in Jehovas Augen, und wandelte dann der Sünde Jerọbeams, des Sohnes Nẹbats, nach, mit der er Israel zu sündigen veranlaßt hatte. Er wich nicht davon ab."},{"p":"3","v":3},{"p":"Und Jehovas Zorn entbrannte gegen Israel, so daß er sie in die Hand Hạsaëls, des Königs von Syrien, und in die Hand Ben-Hạdads, des Sohnes Hạsaëls, gab alle ihre Tage."}],[{"p":"4","v":4},{"p":"Mit der Zeit besänftigte Jehoahạs das Angesicht Jehovas, so daß Jehova auf ihn hörte; denn er hatte die Bedrückung Israels gesehen, weil der König von Syrien sie bedrückt hatte."},{"p":"5","v":5},{"p":"Demzufolge gab Jehova Israel einen Retter, so daß sie herauskamen aus der Hand Syriens, und die Söhne Israels wohnten weiterhin in ihren Heimstätten wie früher."},{"p":"6","v":6},{"p":"(Nur wichen sie nicht von der Sünde des Hauses Jerọbeams, mit der er Israel veranlaßt hatte zu sündigen. Darin wandelte er; und auch der heilige Pfahl selbst stand in Samạria.)"},{"p":"7","v":7},{"p":"Denn er hatte Jehoahạs keine Leute übriggelassen außer fünfzig Reitern und zehn Wagen und zehntausend Mann zu Fuß, weil der König von Syrien sie vernichtet hatte, um sie dem Dreschstaub gleichzumachen."}],[{"p":"8","v":8},{"p":"Was das übrige der Angelegenheiten des Jehoahạs und alles, was er getan hat, und seine Macht betrifft, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"9","v":9},{"p":"Schließlich legte sich Jehoahạs zu seinen Vorvätern, und man begrub ihn in Samạria; und Jọas, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"10","v":10},{"p":"Im siebenunddreißigsten Jahr des Jọas, des Königs von Juda, wurde Jọas, der Sohn des Jehoahạs, König über Israel in Samạria für sechzehn Jahre."},{"p":"11","v":11},{"p":"Und er tat fortgesetzt, was böse war in Jehovas Augen. Er wich nicht von allen Sünden Jerọbeams, des Sohnes Nẹbats, mit denen er Israel veranlaßt hatte zu sündigen. Darin wandelte er."}],[{"p":"12","v":12},{"p":"Was das übrige der Angelegenheiten des Jọas und alles, was er getan hat, und seine Macht betrifft [und] wie er gegen Amạzja, den König von Juda, gekämpft hat, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"13","v":13},{"p":"Schließlich legte sich Jọas zu seinen Vorvätern, und Jerọbeam selbst setzte sich auf seinen Thron. Jọas seinerseits wurde in Samạria bei den Königen von Israel begraben."}],[{"p":"14","v":14},{"p":"Was Elịsa betrifft, er war an der Krankheit erkrankt, an der er sterben sollte. Da kam Jọas, der König von Israel, zu ihm herab und begann über seinem Angesicht zu weinen und zu sprechen: „Mein Vater, mein Vater, der Kriegswagen Israels und seine Reiter!“"},{"p":"15","v":15},{"p":"Und Elịsa sagte dann zu ihm: „Nimm einen Bogen und Pfeile.“ Da nahm er sich einen Bogen und Pfeile."},{"p":"16","v":16},{"p":"Und er sprach weiter zum König von Israel: „Leg deine Hand an den Bogen.“ Demgemäß legte er seine Hand daran, wonach Elịsa seine Hände auf die Hände des Königs legte."},{"p":"17","v":17},{"p":"Dann sagte er: „Öffne das Fenster gegen Osten.“ Da öffnete er es. Schließlich sprach Elịsa: „Schieß!“ Da schoß er. Er sagte nun: „Jehovas Pfeil der Rettung, ja der Pfeil der Rettung gegen Syrien! Und du wirst bestimmt Syrien bei Ạphek schlagen bis zum völligen Ende.“"}],[{"p":"18","v":18},{"p":"Und weiter sagte er: „Nimm die Pfeile.“ Darauf nahm er [sie]. Dann sprach er zum König von Israel: „Schlag auf die Erde.“ Da schlug er dreimal und hielt inne."},{"p":"19","v":19},{"p":"Und der Mann des [wahren] Gottes wurde zornig auf ihn; daher sagte er: „Man hätte fünf- oder sechsmal schlagen müssen! In diesem Fall hättest du bestimmt Syrien bis zum völligen Ende geschlagen, doch jetzt wirst du Syrien dreimal schlagen.“"}],[{"p":"20","v":20},{"p":"Danach starb Elịsa, und man begrub ihn. Und Plündererstreifscharen der Moabịter kamen regelmäßig in das Land bei der Ankunft des Jahres."},{"p":"21","v":21},{"p":"Und es geschah, als sie einen Mann begruben, daß sie, siehe da, die Plündererstreifschar sahen. Sofort warfen sie den Mann in die Grabstätte Elịsas und gingen davon. Als der Mann die Gebeine Elịsas berührte, kam er sogleich zum Leben und stand auf seinen Füßen."}],[{"p":"22","v":22},{"p":"Was Hạsaël, den König von Syrien, betrifft, er bedrückte Israel alle Tage des Jehoahạs."},{"p":"23","v":23},{"p":"Indes erwies Jehova ihnen Gunst und erbarmte sich ihrer und wandte sich zu ihnen um seines Bundes mit Abraham, Ịsa·ak und Jakob willen; und er wollte sie nicht ins Verderben bringen, und er warf sie bis jetzt von seinem Angesicht nicht hinweg."},{"p":"24","v":24},{"p":"Schließlich starb Hạsaël, der König von Syrien, und Ben-Hạdad, sein Sohn, begann an seiner Statt zu regieren."},{"p":"25","v":25},{"p":"Und Jọas, der Sohn des Jehoahạs, ging daran, der Hand Ben-Hạdads, des Sohnes Hạsaëls, die Städte wieder abzunehmen, die er aus der Hand des Jehoahạs, seines Vaters, im Krieg genommen hatte. Dreimal schlug Jọas ihn nieder, und er konnte die Städte Israels zurückgewinnen."}]]}