{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"Im zweiten Jahr des Jọas, des Sohnes des Jehoahạs, des Königs von Israel, wurde Amạzja, der Sohn des Jọas, des Königs von Juda, König."},{"p":"2","v":2},{"p":"Fünfundzwanzig Jahre alt war er geworden, als er zu regieren begann, und er regierte neunundzwanzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Jehoaddịn aus Jerusalem."},{"p":"3","v":3},{"p":"Und er fuhr fort, zu tun, was recht war in Jehovas Augen, nur nicht wie David, sein Vorvater. Gemäß allem, was Jọas, sein Vater, getan hatte, tat er."},{"p":"4","v":4},{"p":"Nur die Höhen, die verschwanden nicht. Das Volk opferte und räucherte immer noch auf den Höhen."},{"p":"5","v":5},{"p":"Und es geschah, sobald das Königtum in seiner Hand befestigt war, daß er seine Diener, die den König, seinen Vater, erschlagen hatten, niederzuschlagen begann."},{"p":"6","v":6},{"p":"Und die Söhne der Totschläger brachte er nicht zu Tode, gemäß dem, was im Buch des Gesetzes Mose geschrieben steht, was Jehova geboten hatte, indem [er] sprach: „Väter sollten nicht wegen der Söhne zu Tode gebracht werden, und Söhne sollten nicht wegen der Väter zu Tode gebracht werden; sondern jeder sollte wegen seiner eigenen Sünde zu Tode gebracht werden.“"},{"p":"7","v":7},{"p":"Er seinerseits schlug die Edomịter im Salztal nieder, zehntausend Mann, und konnte Sẹla im Krieg einnehmen, und sein Name wurde Jọktheël genannt bis auf diesen Tag."}],[{"p":"8","v":8},{"p":"Damals war es, daß Amạzja Boten zu Jọas, dem Sohn des Jehoahạs, des Sohnes Jẹhus, dem König von Israel, sandte und sagen ließ: „Komm doch! Laß uns einander ins Angesicht schauen.“"},{"p":"9","v":9},{"p":"Darauf sandte Jọas, der König von Israel, zu Amạzja, dem König von Juda, und ließ sagen: „Das dornige Unkraut, das im Lịbanon war, es sandte zu der Zeder, die im Lịbanon war, und ließ sagen: ‚Gib doch deine Tochter meinem Sohn zur Frau.‘ Aber ein wildlebendes Tier des Feldes, das im Lịbanon war, ging vorüber und trat das dornige Unkraut nieder."},{"p":"10","v":10},{"p":"Du hast unverkennbar Ẹdom niedergeschlagen, und dein Herz hat dich erhoben. Genieße deine Ehre, und wohne in deinem eigenen Haus. Warum denn solltest du dich unter ungünstigen Bedingungen in Streit einlassen und fallen müssen, du und Juda mit dir?“"}],[{"p":"11","v":11},{"p":"Und Amạzja hörte nicht.\r\nDa kam Jọas, der König von Israel, herauf, und sie gingen daran, einander ins Angesicht zu schauen, er und Amạzja, der König von Juda, bei Beth-Schẹmesch, das zu Juda gehört."},{"p":"12","v":12},{"p":"Und Juda erlitt schließlich vor Israel eine Niederlage, so daß sie die Flucht ergriffen, ein jeder zu seinem Zelt."},{"p":"13","v":13},{"p":"Und es war Amạzja, der König von Juda, der Sohn des Jọas, des Sohnes Ahạsjas, den Jọas, der König von Israel, zu Beth-Schẹmesch gefangennahm, worauf sie nach Jerusalem kamen und er eine Bresche in die Mauer Jerusalems legte, am Ẹphraimtor, bis zum Ecktor hin, vierhundert Ellen."},{"p":"14","v":14},{"p":"Und er nahm alles Gold und Silber und alle Gegenstände, die im Haus Jehovas und in den Schätzen des Hauses des Königs zu finden waren, und die Geiseln und kehrte dann nach Samạria zurück."}],[{"p":"15","v":15},{"p":"Was das übrige der Angelegenheiten des Jọas, was er getan hat, und seine Macht betrifft und wie er gegen Amạzja, den König von Juda, gekämpft hat, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"16","v":16},{"p":"Schließlich legte sich Jọas zu seinen Vorvätern und wurde in Samạria bei den Königen von Israel begraben, und Jerọbeam, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"17","v":17},{"p":"Und Amạzja, der Sohn des Jọas, der König von Juda, lebte nach dem Tod des Jọas, des Sohnes des Jehoahạs, des Königs von Israel, noch fünfzehn Jahre."},{"p":"18","v":18},{"p":"Und was das übrige der Angelegenheiten Amạzjas betrifft, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Juda aufgeschrieben?"},{"p":"19","v":19},{"p":"Schließlich taten sie sich zu einer Verschwörung in Jerusalem gegen ihn zusammen, und er floh dann nach Lạchisch; aber sie sandten hinter ihm her nach Lạchisch und brachten ihn dort zu Tode."},{"p":"20","v":20},{"p":"Da trug man ihn auf Pferden [davon], und er wurde in Jerusalem bei seinen Vorvätern in der Stadt Davids begraben."},{"p":"21","v":21},{"p":"Dann nahm das ganze Volk von Juda Asạrja, der damals sechzehn Jahre alt war, und sie machten ihn zum König an seines Vaters Amạzja Statt."},{"p":"22","v":22},{"p":"Er war es, der Ẹlath baute und es dann an Juda zurückbrachte, nachdem sich der König zu seinen Vorvätern gelegt hatte."}],[{"p":"23","v":23},{"p":"Im fünfzehnten Jahr Amạzjas, des Sohnes des Jọas, des Königs von Juda, wurde Jerọbeam, der Sohn des Jọas, des Königs von Israel, König in Samạria für einundvierzig Jahre."},{"p":"24","v":24},{"p":"Und er tat weiterhin, was böse war in Jehovas Augen. Er wich nicht von allen Sünden Jerọbeams, des Sohnes Nẹbats, mit denen er Israel veranlaßt hatte zu sündigen."},{"p":"25","v":25},{"p":"Er war es, der die Grenze Israels vom Eingang nach Hạmath bis zum Meer der Ạraba wiederherstellte, nach dem Wort Jehovas, des Gottes Israels, der durch seinen Knecht Jona, den Sohn Amịttais, den Propheten, der von Gath-Hẹpher war, geredet hatte."},{"p":"26","v":26},{"p":"Denn Jehova hatte die so bittere Trübsal Israels gesehen. Da war weder irgendein Hilfloser noch irgendein Nichtswürdiger, noch gab es einen Helfer für Israel."},{"p":"27","v":27},{"p":"Und Jehova hatte verheißen, den Namen Israels unter den Himmeln nicht auszutilgen. Demzufolge rettete er sie durch die Hand Jerọbeams, des Sohnes des Jọas."}],[{"p":"28","v":28},{"p":"Was das übrige der Angelegenheiten Jerọbeams und alles, was er getan hat, und seine Macht betrifft, wie er gekämpft und wie er Damạskus und Hạmath an Juda in Israel zurückgebracht hat, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"29","v":29},{"p":"Schließlich legte sich Jerọbeam zu seinen Vorvätern, zu den Königen von Israel, und Sachạrja, sein Sohn, begann an seiner Statt zu regieren."}]]}