{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Im siebenundzwanzigsten Jahr Jerọbeams, des Königs von Israel, wurde Asạrja, der Sohn Amạzjas, des Königs von Juda, König."},{"p":"2","v":2},{"p":"Sechzehn Jahre alt war er geworden, als er zu regieren begann, und er regierte zweiundfünfzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Jechọlja aus Jerusalem."},{"p":"3","v":3},{"p":"Und er tat fortgesetzt, was recht war in Jehovas Augen, gemäß allem, was Amạzja, sein Vater, getan hatte."},{"p":"4","v":4},{"p":"Nur daß die Höhen nicht verschwanden. Das Volk opferte und räucherte immer noch auf den Höhen."},{"p":"5","v":5},{"p":"Schließlich schlug Jehova den König mit einer Plage, und er war von da an ein Aussätziger bis zum Tag seines Todes, und er wohnte weiterhin in einem Haus, von Amtsgeschäften befreit, während Jọtham, der Sohn des Königs, über das Haus [gesetzt] war und das Volk des Landes richtete."},{"p":"6","v":6},{"p":"Was das übrige der Angelegenheiten Asạrjas und alles, was er getan hat, betrifft, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Juda aufgeschrieben?"},{"p":"7","v":7},{"p":"Schließlich legte sich Asạrja zu seinen Vorvätern, und man begrub ihn bei seinen Vorvätern in der Stadt Davids; und Jọtham, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"8","v":8},{"p":"Im achtunddreißigsten Jahr Asạrjas, des Königs von Juda, wurde Sachạrja, der Sohn Jerọbeams, König über Israel in Samạria für sechs Monate."},{"p":"9","v":9},{"p":"Und er tat weiterhin, was böse war in Jehovas Augen, so wie seine Vorväter getan hatten. Er wich nicht von den Sünden Jerọbeams, des Sohnes Nẹbats, mit denen er Israel veranlaßt hatte zu sündigen."},{"p":"10","v":10},{"p":"Dann verschwor sich Schạllum, der Sohn des Jạbesch, gegen ihn und schlug ihn zu Jịbleam nieder und brachte ihn zu Tode und begann an seiner Statt zu regieren."},{"p":"11","v":11},{"p":"Was das übrige der Angelegenheiten Sachạrjas betrifft, siehe, es ist aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Israel."},{"p":"12","v":12},{"p":"Das war Jehovas Wort, das er zu Jẹhu geredet hatte, indem [er] sprach: „Söhne bis zur vierten Generation werden für dich auf dem Thron Israels sitzen.“ Und so geschah es."}],[{"p":"13","v":13},{"p":"Was Schạllum, den Sohn des Jạbesch, betrifft, er wurde im neununddreißigsten Jahr Usịjas, des Königs von Juda, König, und er regierte fortan während eines ganzen Mondmonats in Samạria."},{"p":"14","v":14},{"p":"Dann kam Mẹnahem, der Sohn Gạdis, von Tịrza herauf und kam nach Samạria und schlug Schạllum, den Sohn des Jạbesch, in Samạria nieder und brachte ihn zu Tode; und er begann an seiner Statt zu regieren."},{"p":"15","v":15},{"p":"Was das übrige der Angelegenheiten Schạllums und seine Verschwörung, mit der er sich verschworen hat, betrifft, siehe, es ist aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Israel."},{"p":"16","v":16},{"p":"Damals war es, daß Mẹnahem daranging, Tịphsach und alles, was darin war, und dessen Gebiet von Tịrza aus niederzuschlagen, weil es [ihm] nicht auftat, und er ging daran, es niederzuschlagen. Alle seine schwangeren Frauen schlitzte er auf."}],[{"p":"17","v":17},{"p":"Im neununddreißigsten Jahr Asạrjas, des Königs von Juda, wurde Mẹnahem, der Sohn Gạdis, König über Israel für zehn Jahre in Samạria."},{"p":"18","v":18},{"p":"Und er fuhr fort, zu tun, was böse war in Jehovas Augen. Er wich nicht von all den Sünden Jerọbeams, des Sohnes Nẹbats, mit denen er Israel veranlaßt hatte zu sündigen, alle seine Tage."},{"p":"19","v":19},{"p":"Pul, der König von Assyrien, kam ins Land. Mẹnahem gab Pul demzufolge tausend Talente Silber, damit dessen Hände tatsächlich mit ihm seien, um das Königreich in seiner eigenen Hand stark werden zu lassen."},{"p":"20","v":20},{"p":"So brachte Mẹnahem das Silber auf Kosten Israels auf, auf Kosten all der tapferen, starken Männer, um dem König von Assyrien fünfzig Silberschekel für jeden Mann zu geben. Darauf kehrte der König von Assyrien zurück, und er blieb nicht dort im Land."},{"p":"21","v":21},{"p":"Was das übrige der Angelegenheiten Mẹnahems und alles, was er getan hat, betrifft, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Israel aufgeschrieben?"},{"p":"22","v":22},{"p":"Schließlich legte sich Mẹnahem zu seinen Vorvätern, und Pekạchja, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"23","v":23},{"p":"Im fünfzigsten Jahr Asạrjas, des Königs von Juda, wurde Pekạchja, der Sohn Mẹnahems, König über Israel in Samạria für zwei Jahre."},{"p":"24","v":24},{"p":"Und er tat fortgesetzt, was böse war in Jehovas Augen. Er wich nicht von den Sünden Jerọbeams, des Sohnes Nẹbats, mit denen er Israel veranlaßt hatte zu sündigen."},{"p":"25","v":25},{"p":"Dann verschwor sich Pẹkach, der Sohn Remạljas, sein Adjutant, gegen ihn und schlug ihn in Samạria im Wohnturm des Königshauses nieder, mit Ạrgob und Ạrje, und mit ihm waren fünfzig Mann von den Söhnen Gịleads. So brachte er ihn zu Tode und begann an seiner Statt zu regieren."},{"p":"26","v":26},{"p":"Was das übrige der Angelegenheiten Pekạchjas und alles, was er getan hat, betrifft, siehe, es ist aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Israel."}],[{"p":"27","v":27},{"p":"Im zweiundfünfzigsten Jahr Asạrjas, des Königs von Juda, wurde Pẹkach, der Sohn Remạljas, König über Israel in Samạria für zwanzig Jahre."},{"p":"28","v":28},{"p":"Und er tat weiterhin, was böse war in Jehovas Augen. Er wich nicht von den Sünden Jerọbeams, des Sohnes Nẹbats, mit denen er Israel veranlaßt hatte zu sündigen."},{"p":"29","v":29},{"p":"In den Tagen Pẹkachs, des Königs von Israel, kam Tịglath-Pilẹser, der König von Assyrien, heran und nahm dann Ịjon und Ạbel-Beth-Maacha und Janọach und Kẹdesch und Hạzor und Gịlead und Galilạ̈a, das ganze Land Nạphtali, und führte sie ins Exil nach Assyrien."},{"p":"30","v":30},{"p":"Schließlich zettelte Hoschẹa, der Sohn Ẹlas, eine Verschwörung gegen Pẹkach, den Sohn Remạljas, an und schlug ihn und brachte ihn zu Tode; und er begann an seiner Statt zu regieren im zwanzigsten Jahr Jọthams, des Sohnes Usịjas."},{"p":"31","v":31},{"p":"Was das übrige der Angelegenheiten Pẹkachs und alles, was er getan hat, betrifft, siehe, es ist aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Israel."}],[{"p":"32","v":32},{"p":"Im zweiten Jahr Pẹkachs, des Sohnes Remạljas, des Königs von Israel, wurde Jọtham, der Sohn Usịjas, des Königs von Juda, König."},{"p":"33","v":33},{"p":"Fünfundzwanzig Jahre alt war er geworden, als er zu regieren begann, und er regierte sechzehn Jahre lang in Jerusalem. Und der Name seiner Mutter war Jerụscha, die Tochter Zạdoks."},{"p":"34","v":34},{"p":"Und er fuhr fort, zu tun, was recht war in Jehovas Augen. Gemäß allem, was Usịja, sein Vater, getan hatte, tat er."},{"p":"35","v":35},{"p":"Nur daß die Höhen nicht verschwanden. Das Volk opferte und räucherte immer noch auf den Höhen. Er war es, der das obere Tor des Hauses Jehovas baute."},{"p":"36","v":36},{"p":"Was das übrige der Angelegenheiten Jọthams betrifft, was er tat, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Juda aufgeschrieben?"},{"p":"37","v":37},{"p":"In jenen Tagen fing Jehova an, Rẹzin, den König von Syrien, und Pẹkach, den Sohn Remạljas, gegen Juda zu senden."},{"p":"38","v":38},{"p":"Schließlich legte sich Jọtham zu seinen Vorvätern und wurde bei seinen Vorvätern in der Stadt Davids, seines Vorvaters, begraben; und Ạhas, sein Sohn, begann an seiner Statt zu regieren."}]]}