{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"Im siebzehnten Jahr Pẹkachs, des Sohnes Remạljas, wurde Ạhas, der Sohn Jọthams, des Königs von Juda, König."},{"p":"2","v":2},{"p":"Zwanzig Jahre alt war Ạhas, als er zu regieren begann, und sechzehn Jahre lang regierte er in Jerusalem; und er tat nicht, was recht war in den Augen Jehovas, seines Gottes, wie David, sein Vorvater."},{"p":"3","v":3},{"p":"Und er wandelte dann auf dem Weg der Könige von Israel, und sogar seinen eigenen Sohn ließ er durch das Feuer gehen, gemäß den Abscheulichkeiten der Nationen, die Jehova wegen der Söhne Israels ausgetrieben hatte."},{"p":"4","v":4},{"p":"Und ständig opferte und räucherte er auf den Höhen und auf den Hügeln und unter jedem üppigen Baum."}],[{"p":"5","v":5},{"p":"Damals war es, daß Rẹzin, der König von Syrien, und Pẹkach, der Sohn Remạljas, der König von Israel, gegen Jerusalem zum Krieg heraufkamen und Ạhas belagerten, aber sie vermochten nicht zu kämpfen."},{"p":"6","v":6},{"p":"Zu jener Zeit brachte Rẹzin, der König von Syrien, Ẹlath an Ẹdom zurück, wonach er die Juden aus Ẹlath vertrieb; und die Edomịter ihrerseits kamen nach Ẹlath und blieben dort wohnen bis auf diesen Tag."},{"p":"7","v":7},{"p":"Da sandte Ạhas Boten zu Tịglath-Pilẹser, dem König von Assyrien, und ließ sagen: „Ich bin dein Knecht und dein Sohn. Komm herauf, und rette mich aus der Faust des Königs von Syrien und aus der Faust des Königs von Israel, die sich gegen mich erheben.“"},{"p":"8","v":8},{"p":"Somit nahm Ạhas das Silber und das Gold, das sich im Haus Jehovas und in den Schätzen des Königshauses fand, und sandte dem König von Assyrien ein Bestechungsgeschenk."},{"p":"9","v":9},{"p":"Da hörte der König von Assyrien auf ihn, und der König von Assyrien ging nach Damạskus hinauf und nahm es ein und führte dessen [Bewohner] ins Exil nach Kir, und Rẹzin brachte er zu Tode."}],[{"p":"10","v":10},{"p":"Dann zog König Ạhas dem König von Assyrien, Tịglath-Pilẹser, nach Damạskus entgegen, und er bekam den Altar zu sehen, der in Damạskus war. Da sandte König Ạhas Urịja, dem Priester, den Entwurf des Altars und sein Muster hinsichtlich seiner ganzen Machart."},{"p":"11","v":11},{"p":"Und Urịja, der Priester, ging daran, den Altar zu bauen. Gemäß allem, was König Ạhas aus Damạskus gesandt hatte, so machte ihn Urịja, der Priester, bis zu der Zeit, da König Ạhas aus Damạskus kam."},{"p":"12","v":12},{"p":"Als der König aus Damạskus kam, sah der König dann den Altar; und der König begann an den Altar heranzutreten und darauf zu opfern."},{"p":"13","v":13},{"p":"Und er fuhr fort, sein Brandopfer und sein Getreideopfer in Rauch aufgehen zu lassen und sein Trankopfer auszugießen und das Blut der Gemeinschaftsschlachtopfer, die ihm gehörten, auf den Altar zu sprengen."},{"p":"14","v":14},{"p":"Und den kupfernen Altar, der vor Jehova [stand], brachte er jetzt heran von [der Stelle] vor dem Haus, von [der Stelle] zwischen seinem Altar und dem Haus Jehovas, und stellte ihn auf die Nordseite seines Altars."},{"p":"15","v":15},{"p":"Und weiterhin gebot König Ạhas ihm, ja Urịja, dem Priester, indem [er] sprach: „Auf dem großen Altar laß das Morgenbrandopfer in Rauch aufgehen, auch das Abendgetreideopfer und das Brandopfer des Königs und sein Getreideopfer und das Brandopfer des ganzen Volkes des Landes und ihr Getreideopfer und ihre Trankopfer; und alles Blut des Brandopfers und alles Blut eines Schlachtopfers solltest du darauf sprengen. Was den kupfernen Altar betrifft, er wird etwas werden, was ich in Betracht ziehen werde.“"},{"p":"16","v":16},{"p":"Und Urịja, der Priester, ging daran, gemäß all dem zu tun, was König Ạhas geboten hatte."}],[{"p":"17","v":17},{"p":"Ferner zerschnitt König Ạhas die Seitenwände der Fahrgestelle und entfernte davon die Becken; und das Meer nahm er von den kupfernen Stieren, die darunter waren, herab und stellte es dann auf ein Steinpflaster."},{"p":"18","v":18},{"p":"Und den überdeckten Bau für den Sabbat, den man im Haus gebaut hatte, und den äußeren Königseingang verlegte er vom Haus Jehovas weg, des Königs von Assyrien wegen."}],[{"p":"19","v":19},{"p":"Was das übrige der Angelegenheiten des Ạhas betrifft, was er getan hat, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Juda aufgeschrieben?"},{"p":"20","v":20},{"p":"Schließlich legte sich Ạhas zu seinen Vorvätern und wurde bei seinen Vorvätern in der Stadt Davids begraben; und Hiskịa, sein Sohn, begann an seiner Statt zu regieren."}]]}