{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Im zwölften Jahr des Ạhas, des Königs von Juda, wurde Hoschẹa, der Sohn Ẹlas, König in Samạria über Israel für neun Jahre."},{"p":"2","v":2},{"p":"Und er fuhr fort, zu tun, was böse war in Jehovas Augen, nur nicht wie die Könige von Israel, die vor ihm gewesen waren."},{"p":"3","v":3},{"p":"Gegen ihn kam Salmanạssar, der König von Assyrien, herauf, und Hoschẹa wurde sein Knecht und begann ihm Tribut zu zahlen."},{"p":"4","v":4},{"p":"Jedoch entdeckte der König von Assyrien schließlich im Fall Hoschẹas eine Verschwörung, daß er nämlich Boten zu So, dem König von Ägypten, gesandt hatte und dem König von Assyrien nicht den Tribut heraufbrachte wie in früheren Jahren. Daher schloß ihn der König von Assyrien ein und hielt ihn im Haus der Gefangenhaltung gebunden."}],[{"p":"5","v":5},{"p":"Und der König von Assyrien kam dann gegen das ganze Land herauf und kam nach Samạria herauf und belagerte es drei Jahre lang."},{"p":"6","v":6},{"p":"Im neunten Jahr Hoschẹas nahm der König von Assyrien Samạria ein und führte Israel dann ins Exil nach Assyrien und ließ sie in Hạlach und in Hạbor am Fluß Gọsan und in den Städten der Meder wohnen."}],[{"p":"7","v":7},{"p":"Und dies geschah, weil die Söhne Israels gegen Jehova, ihren Gott, gesündigt hatten, der sie aus dem Land Ägypten, aus der Hand Pharaos, des Königs von Ägypten, heraufgebracht hatte, und sie andere Götter zu fürchten begonnen hatten;"},{"p":"8","v":8},{"p":"und sie wandelten fortgesetzt in den Satzungen der Nationen, die Jehova vor den Söhnen Israels her ausgetrieben hatte, und [in den Satzungen der] Könige von Israel, die diese gemacht hatten;"},{"p":"9","v":9},{"p":"und die Söhne Israels gingen daran, Dingen nachzuforschen, die nicht recht waren gegenüber Jehova, ihrem Gott, und bauten sich fortgesetzt Höhen in all ihren Städten, von dem Turm der Wächter bis zur befestigten Stadt;"},{"p":"10","v":10},{"p":"und sie fuhren fort, sich heilige Säulen und heilige Pfähle auf jedem hohen Hügel und unter jedem üppigen Baum aufzustellen;"},{"p":"11","v":11},{"p":"und dort, auf allen Höhen, fuhren sie fort, ebenso zu räuchern wie die Nationen, die Jehova ihretwegen ins Exil geführt hatte, und sie taten fortgesetzt böse Dinge, um Jehova zu kränken;"}],[{"p":"12","v":12},{"p":"und sie dienten weiterhin mistigen Götzen, von denen Jehova zu ihnen gesagt hatte: „Ihr sollt diese Sache nicht tun“;"},{"p":"13","v":13},{"p":"und Jehova warnte Israel und Juda fortgesetzt durch alle seine Propheten [und] jeden Visionenseher, indem [er] sprach: „Kehrt um von euren schlechten Wegen, und haltet meine Gebote, meine Satzungen, gemäß dem ganzen Gesetz, das ich euren Vorvätern gebot und das ich euch durch meine Knechte, die Propheten, gesandt habe“;"},{"p":"14","v":14},{"p":"und sie hörten nicht, sondern verhärteten ihren Nacken weiterhin gleich dem Nacken ihrer Vorväter, die keinen Glauben an Jehova, ihren Gott, ausgeübt hatten;"},{"p":"15","v":15},{"p":"und sie verwarfen weiterhin seine Bestimmungen und seinen Bund, den er mit ihren Vorvätern geschlossen hatte, und seine Mahnungen, durch die er sie gewarnt hatte, und sie folgten dann nichtigen Götzen und wurden selbst nichtig, sogar im Nachahmen der Nationen, die rings um sie her waren, derentwegen Jehova ihnen geboten hatte, nicht wie sie zu tun;"}],[{"p":"16","v":16},{"p":"und sie verließen ständig alle Gebote Jehovas, ihres Gottes, und gingen daran, sich gegossene Standbilder zu machen, zwei Kälber, und einen heiligen Pfahl zu machen, und sie begannen, sich vor dem ganzen Heer der Himmel niederzubeugen und Baal zu dienen;"},{"p":"17","v":17},{"p":"und sie fuhren fort, ihre Söhne und ihre Töchter durch das Feuer gehen zu lassen und Wahrsagerei zu treiben und nach Omen auszuschauen, und sie verkauften sich fortwährend, um zu tun, was böse war in den Augen Jehovas, um ihn zu kränken;"}],[{"p":"18","v":18},{"p":"Jehova geriet daher sehr in Zorn gegen Israel, so daß er sie aus seinen Augen entfernte. Er ließ keinen übrig, außer dem Stamm Juda allein."}],[{"p":"19","v":19},{"p":"Sogar Juda seinerseits hielt die Gebote Jehovas, seines Gottes, nicht, sondern sie gingen daran, in den Satzungen Israels zu wandeln, die sie gemacht hatten."},{"p":"20","v":20},{"p":"Demzufolge verwarf Jehova allen Samen Israels und drückte sie fortgesetzt nieder und gab sie in die Hand von Plünderern, bis er sie vor seinem Angesicht weggeworfen hatte."},{"p":"21","v":21},{"p":"Denn er riß Israel von dem Hause Davids ab, und sie machten dann Jerọbeam, den Sohn Nẹbats, zum König; und Jerọbeam ging daran, Israel davon abzubringen, Jehova zu folgen, und er veranlaßte sie, mit einer großen Sünde zu sündigen."},{"p":"22","v":22},{"p":"Und die Söhne Israels wandelten dann in allen Sünden Jerọbeams, die er begangen hatte. Sie wichen nicht davon,"},{"p":"23","v":23},{"p":"bis Jehova Israel aus seinen Augen entfernte, so wie er durch alle seine Knechte, die Propheten, geredet hatte. So ging Israel von seinem eigenen Boden weg ins Exil nach Assyrien, bis auf diesen Tag."}],[{"p":"24","v":24},{"p":"Danach brachte der König von Assyrien [Leute] aus Babylon und Kụtha und Ạwa und Hạmath und Sepharwạjim und ließ sie statt der Söhne Israels in den Städten Samạrias wohnen; und sie begannen Samạria in Besitz zu nehmen und in dessen Städten zu wohnen."},{"p":"25","v":25},{"p":"Und es geschah zu Beginn, da sie dort wohnten, daß sie Jehova nicht fürchteten. Deshalb sandte Jehova Löwen unter sie, und sie wurden zu Todbringern unter ihnen."},{"p":"26","v":26},{"p":"Da sandten sie dem König von Assyrien Nachricht, indem [sie] sprachen: „Die Nationen, die du ins Exil geführt und dann in den Städten Samạrias angesiedelt hast, haben die Religion des Gottes des Landes nicht gekannt, so daß er fortwährend Löwen unter sie sendet; und siehe, sie bringen sie zu Tode, weil niemand da ist, der die Religion des Gottes des Landes kennt.“"}],[{"p":"27","v":27},{"p":"Darauf gebot der König von Assyrien, indem [er] sagte: „Laßt einen der Priester, die ihr von dort ins Exil geführt habt, dorthin gehen, damit er hingehe und dort wohne und sie die Religion des Gottes des Landes lehre.“"},{"p":"28","v":28},{"p":"Demgemäß kam einer der Priester, die sie von Samạria ins Exil geführt hatten, und begann in Bẹthel zu wohnen, und er wurde ihnen zum Lehrer, [der sie lehrte,] wie sie Jehova fürchten sollten."}],[{"p":"29","v":29},{"p":"Indes machte sich jede einzelne Nation schließlich ihren eigenen Gott, den sie dann in dem Haus der Höhen aufstellten, das die Samarịter gemacht hatten, jede einzelne Nation in ihren Städten, wo sie wohnten."},{"p":"30","v":30},{"p":"Und die Männer von Babylon ihrerseits machten Sụkkoth-Bẹnoth, und die Männer von Kuth ihrerseits machten Nẹrgal, und die Männer von Hạmath ihrerseits machten Aschịma."},{"p":"31","v":31},{"p":"Was die Awịter betrifft, sie machten Nịbhas und Tạrtak; und die Sepharwịter verbrannten ihre Söhne dem Adrammẹlech und dem Anammẹlech, den Göttern von Sepharwạjim, im Feuer."},{"p":"32","v":32},{"p":"Und sie fürchteten schließlich Jehova und gingen daran, sich aus dem allgemeinen Volk Priester der Höhen zu machen, und sie amtierten dann für sie im Haus der Höhen."},{"p":"33","v":33},{"p":"Jehova war es, den sie schließlich fürchteten, doch erwies es sich, daß sie ihre eigenen Götter anbeteten, gemäß der Religion der Nationen, aus denen man sie ins Exil geführt hatte."}],[{"p":"34","v":34},{"p":"Bis zu diesem Tag tun sie gemäß ihren früheren Religionen. Es gab keine [Personen], die Jehova fürchteten, und keine, die gemäß seinen Satzungen und seinen richterlichen Entscheidungen und dem Gesetz und dem Gebot taten, das Jehova den Söhnen Jakobs geboten hatte, dem er den Namen Israel gab,"},{"p":"35","v":35},{"p":"als Jehova einen Bund mit ihnen geschlossen und ihnen geboten hatte, indem [er] sprach: „Ihr sollt nicht andere Götter fürchten, und ihr sollt euch nicht vor ihnen niederbeugen noch ihnen dienen, noch ihnen opfern,"},{"p":"36","v":36},{"p":"sondern Jehova, der euch mit großer Macht und ausgestrecktem Arm aus dem Land Ägypten heraufgebracht hat, ihn solltet ihr fürchten, und vor ihm solltet ihr euch niederbeugen, und ihm solltet ihr opfern."},{"p":"37","v":37},{"p":"Und die Bestimmungen und die richterlichen Entscheidungen und das Gesetz und das Gebot, das er für euch aufgeschrieben hat, solltet ihr allezeit sorgfältig halten; und ihr sollt nicht andere Götter fürchten."},{"p":"38","v":38},{"p":"Und den Bund, den ich mit euch geschlossen habe, sollt ihr nicht vergessen; und ihr sollt nicht andere Götter fürchten."},{"p":"39","v":39},{"p":"Sondern Jehova, euren Gott, den solltet ihr fürchten, da er es ist, der euch aus der Hand all eurer Feinde befreien wird.“"}],[{"p":"40","v":40},{"p":"Und sie gehorchten nicht, sondern gemäß ihrer früheren Religion taten sie."},{"p":"41","v":41},{"p":"Und diese Nationen fürchteten schließlich Jehova, doch erwies es sich, daß sie ihren eigenen gehauenen Bildern dienten. Was sowohl ihre Söhne als auch ihre Enkel betrifft, so wie ihre Vorväter getan hatten, tun sie selbst bis auf diesen Tag."}]]}