{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Und es geschah im dritten Jahr Hoschẹas, des Sohnes Ẹlas, des Königs von Israel, daß Hiskịa, der Sohn des Ạhas, des Königs von Juda, König wurde."},{"p":"2","v":2},{"p":"Fünfundzwanzig Jahre alt war er geworden, als er zu regieren begann, und er regierte neunundzwanzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Ạbi, die Tochter Sachạrjas."},{"p":"3","v":3},{"p":"Und er tat fortwährend, was recht war in Jehovas Augen, gemäß allem, was David, sein Vorvater, getan hatte."},{"p":"4","v":4},{"p":"Er war es, der die Höhen entfernte und die heiligen Säulen zerbrach und den heiligen Pfahl umhieb und die kupferne Schlange, die Moses gemacht hatte, in Stücke zerschlug; denn bis zu jenen Tagen hatten ihr die Söhne Israels ständig geräuchert, und man nannte sie gewöhnlich den kupfernen Schlangengötzen."},{"p":"5","v":5},{"p":"Auf Jehova, den Gott Israels, vertraute er; und es erwies sich, daß nach ihm unter allen Königen von Juda keiner war wie er, auch nicht unter denen, die vor ihm gewesen waren."},{"p":"6","v":6},{"p":"Und er hielt weiterhin fest zu Jehova. Er wich nicht davon ab, ihm nachzufolgen, sondern er fuhr fort, seine Gebote, die Jehova Moses geboten hatte, zu halten."},{"p":"7","v":7},{"p":"Und es erwies sich, daß Jehova mit ihm war. Überall, wohin er auszog, handelte er jeweils umsichtig; und er rebellierte dann gegen den König von Assyrien und diente ihm nicht."},{"p":"8","v":8},{"p":"Er war es, der die Philịster bis nach Gạsa und auch dessen Gebiete niederschlug, von dem Turm der Wächter bis hinüber zur befestigten Stadt."}],[{"p":"9","v":9},{"p":"Und es geschah im vierten Jahr des Königs Hiskịa, das ist das siebte Jahr Hoschẹas, des Sohnes Ẹlas, des Königs von Israel, daß Salmanạssar, der König von Assyrien, gegen Samạria heraufkam und es zu belagern begann."},{"p":"10","v":10},{"p":"Und sie konnten es am Ende von drei Jahren einnehmen; im sechsten Jahr Hiskịas, das ist das neunte Jahr Hoschẹas, des Königs von Israel, wurde Samạria eingenommen."},{"p":"11","v":11},{"p":"Danach nahm der König von Assyrien Israel ins Exil mit nach Assyrien und setzte sie in Hạlach und in Hạbor am Fluß Gọsan und in den Städten der Meder ab,"},{"p":"12","v":12},{"p":"darum, daß sie nicht auf die Stimme Jehovas, ihres Gottes, gehört hatten, sondern seinen Bund ständig übertraten, ja alles, was Moses, der Knecht Jehovas, geboten hatte. Sie hatten weder [darauf] gehört noch danach getan."}],[{"p":"13","v":13},{"p":"Und im vierzehnten Jahr des Königs Hiskịa kam Sạnherib, der König von Assyrien, gegen all die befestigten Städte von Juda herauf und nahm sie dann ein."},{"p":"14","v":14},{"p":"Da sandte Hiskịa, der König von Juda, zum König von Assyrien nach Lạchisch und ließ sagen: „Ich habe gesündigt. Kehre um von mir. Was immer du mir auferlegen magst, werde ich tragen.“ Dementsprechend legte der König von Assyrien Hiskịa, dem König von Juda, dreihundert Talente Silber und dreißig Talente Gold auf."},{"p":"15","v":15},{"p":"Daher gab Hiskịa alles Silber her, das im Haus Jehovas und in den Schätzen des Königshauses zu finden war."},{"p":"16","v":16},{"p":"Zu jener Zeit riß Hiskịa die Türen des Tempels Jehovas und die Türpfosten ab, die Hiskịa, der König von Juda, überzogen hatte, und gab sie dann dem König von Assyrien."}],[{"p":"17","v":17},{"p":"Und der König von Assyrien sandte dann Tạrtan und Rạbsaris und Rạbschake von Lạchisch aus mit einer schweren Streitmacht zu König Hiskịa nach Jerusalem, damit sie hinaufzögen und nach Jerusalem kämen. Da zogen sie hinauf und kamen und blieben bei der Wasserleitung des oberen Teiches stehen, der an der Landstraße des Wäscherfeldes ist."},{"p":"18","v":18},{"p":"Und sie begannen nach dem König zu rufen, doch da kamen Ẹljakim, der Sohn Hilkịjas, der über den Haushalt [gesetzt] war, und Schẹbna, der Sekretär, und Jọach, der Sohn Ạsaphs, der Geschichtsschreiber, zu ihnen heraus."}],[{"p":"19","v":19},{"p":"Daher sagte Rạbschake zu ihnen: „Sprecht bitte zu Hiskịa: ‚Dies ist, was der große König, der König von Assyrien, gesagt hat: „Was ist das für eine Zuversicht, auf die du vertraut hast?"},{"p":"20","v":20},{"p":"Du hast gesagt (doch ist es [bloß] Lippenwort): ‚Da ist Rat und Macht zum Krieg.‘ Auf wen nun hast du dein Vertrauen gesetzt, daß du gegen mich rebelliert hast?"},{"p":"21","v":21},{"p":"Nun siehe, du hast dein Vertrauen auf die Stütze dieses geknickten Rohrstabs, auf Ägypten, gesetzt, der, wenn ein Mann sich darauf stützen sollte, bestimmt in seine Handfläche dringen und sie durchbohren würde. So ist Pharao, der König von Ägypten, für alle, die ihr Vertrauen auf ihn setzen."},{"p":"22","v":22},{"p":"Und falls ihr zu mir sprechen solltet: ‚Jehova, unser Gott, ist es, auf den wir unser Vertrauen gesetzt haben‘, ist er es nicht, dessen Höhen und dessen Altäre Hiskịa entfernt hat, wohingegen er zu Juda und Jerusalem spricht: ‚Vor diesem Altar solltet ihr euch in Jerusalem niederbeugen.‘?“ ‘"},{"p":"23","v":23},{"p":"Nun denn, geh bitte eine Wette ein mit meinem Herrn, dem König von Assyrien, und ich will dir zweitausend Pferde geben, [um zu sehen,] ob du deinerseits Reiter darauf zu setzen vermagst."},{"p":"24","v":24},{"p":"Wie könntest du also das Angesicht eines einzigen Statthalters von den kleinsten Knechten meines Herrn zur Umkehr veranlassen, während du deinerseits dein Vertrauen auf Ägypten setzt, was Wagen und was Reiter betrifft?"},{"p":"25","v":25},{"p":"Nun, ist es ohne Ermächtigung von Jehova, daß ich gegen diesen Ort heraufgekommen bin, um ihn zu verderben? Jehova selbst hat zu mir gesagt: ‚Zieh hinauf gegen dieses Land, und du sollst es verderben.‘ “"}],[{"p":"26","v":26},{"p":"Darauf sprachen Ẹljakim, der Sohn Hilkịjas, und Schẹbna und Jọach zu Rạbschake: „Rede bitte mit deinen Knechten in der syrischen Sprache, denn wir können [es uns] anhören; und rede mit uns nicht in der Sprache der Juden vor den Ohren des Volkes, das auf der Mauer ist.“"},{"p":"27","v":27},{"p":"Aber Rạbschake sagte zu ihnen: „Hat mich mein Herr zu deinem Herrn und zu dir gesandt, um diese Worte zu reden? Gilt es etwa nicht den Männern, die auf der Mauer sitzen, daß sie mit euch ihren eigenen Kot essen und ihren eigenen Urin trinken?“"}],[{"p":"28","v":28},{"p":"Und Rạbschake blieb stehen und rief weiter mit lauter Stimme in der Sprache der Juden; und er redete und sagte dann: „Hört das Wort des großen Königs, des Königs von Assyrien."},{"p":"29","v":29},{"p":"Dies ist, was der König gesagt hat: ‚Laßt euch von Hiskịa nicht täuschen, denn er kann euch nicht aus meiner Hand befreien."},{"p":"30","v":30},{"p":"Und laßt euch von Hiskịa nicht dazu bewegen, auf Jehova zu vertrauen, wenn [er] spricht: „Jehova wird uns ganz bestimmt befreien, und diese Stadt wird nicht in die Hand des Königs von Assyrien gegeben werden.“"},{"p":"31","v":31},{"p":"Hört nicht auf Hiskịa; denn dies ist, was der König von Assyrien gesagt hat: „Ergebt euch mir, und kommt zu mir heraus, und jeder esse von seinem eigenen Weinstock und jeder von seinem eigenen Feigenbaum, und jeder trinke das Wasser aus seiner eigenen Zisterne,"},{"p":"32","v":32},{"p":"bis ich komme und ich euch tatsächlich in ein Land mitnehme gleich eurem eigenen Land, ein Land von Korn und neuem Wein, ein Land von Brot und Weingärten, ein Land von öl[reichen] Olivenbäumen und Honig; und bleibt am Leben, auf daß ihr nicht sterbt. Und hört nicht auf Hiskịa, denn er verlockt euch, indem [er] spricht: ‚Jehova selbst wird uns befreien.‘"},{"p":"33","v":33},{"p":"Haben etwa die Götter der Nationen jeder sein eigenes Land aus der Hand des Königs von Assyrien befreit?"},{"p":"34","v":34},{"p":"Wo sind die Götter von Hạmath und Ạrpad? Wo sind die Götter von Sepharwạjim, Hẹna und Ịwa? Haben sie Samạria aus meiner Hand befreit?"},{"p":"35","v":35},{"p":"Welche unter allen Göttern der Länder sind es, die ihr Land aus meiner Hand befreit haben, so daß Jehova Jerusalem aus meiner Hand befreien sollte?“ ‘ “"}],[{"p":"36","v":36},{"p":"Und das Volk schwieg still und antwortete ihm kein Wort, denn es war das Gebot des Königs, das besagte: „Ihr sollt ihm nicht antworten.“"},{"p":"37","v":37},{"p":"Aber Ẹljakim, der Sohn Hilkịjas, der über den Haushalt [gesetzt] war, und Schẹbna, der Sekretär, und Jọach, der Sohn Ạsaphs, der Geschichtsschreiber, kamen mit zerrissenen Kleidern zu Hiskịa und teilten ihm die Worte Rạbschakes mit."}]]}