{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Und es geschah, sobald König Hiskịa [es] hörte, daß er sogleich seine Kleider zerriß und sich mit Sacktuch bedeckte und in das Haus Jehovas kam."},{"p":"2","v":2},{"p":"Ferner sandte er Ẹljakim, der über den Haushalt [gesetzt] war, und Schẹbna, den Sekretär, und die älteren Männer der Priester, mit Sacktuch bedeckt, zu Jesaja, dem Propheten, dem Sohn des Ạmoz."},{"p":"3","v":3},{"p":"Und sie sprachen dann zu ihm: „Dies ist, was Hiskịa gesagt hat: ‚Dieser Tag ist ein Tag der Bedrängnis und des Scheltens und höhnischer Unverschämtheit; denn die Söhne sind bis zum Muttermund gekommen, und da ist keine Kraft zum Gebären."},{"p":"4","v":4},{"p":"Vielleicht wird Jehova, dein Gott, all die Worte Rạbschakes hören, den der König von Assyrien, sein Herr, gesandt hat, um den lebendigen Gott zu verhöhnen, und er wird ihn tatsächlich zur Rechenschaft ziehen für die Worte, die Jehova, dein Gott, gehört hat. Und du sollst für den Überrest, der sich vorfindet, ein Gebet erheben.‘ “"}],[{"p":"5","v":5},{"p":"So kamen die Diener des Königs Hiskịa zu Jesaja herein."},{"p":"6","v":6},{"p":"Dann sprach Jesaja zu ihnen: „Dies solltet ihr zu eurem Herrn sagen: ‚Dies ist, was Jehova gesagt hat: „Fürchte dich nicht wegen der Worte, die du gehört hast, mit denen die Bediensteten des Königs von Assyrien schimpflich von mir geredet haben."},{"p":"7","v":7},{"p":"Siehe, ich lege einen Geist in ihn, und er soll einen Bericht hören und in sein eigenes Land zurückkehren; und ich werde ihn bestimmt durch das Schwert in seinem eigenen Land fallen lassen.“ ‘ “"}],[{"p":"8","v":8},{"p":"Danach kehrte Rạbschake zurück und fand den König von Assyrien im Kampf gegen Lịbna; denn er hatte gehört, daß er von Lạchisch weggezogen war."},{"p":"9","v":9},{"p":"Er hatte über Tirhạka, den König von Äthiopien, sprechen hören: „Siehe, er ist ausgezogen, um gegen dich zu kämpfen.“ Daher sandte er wieder Boten zu Hiskịa und ließ sagen:"},{"p":"10","v":10},{"p":"„Dies solltet ihr zu Hiskịa, dem König von Juda, sprechen: ‚Laß dich von deinem Gott, auf den du vertraust, nicht täuschen, indem [du] sagst: „Jerusalem wird nicht in die Hand des Königs von Assyrien gegeben werden.“"},{"p":"11","v":11},{"p":"Siehe! Du selbst hast gehört, was die Könige von Assyrien allen Ländern taten, indem sie sie der Vernichtung weihten; und wirst du deinerseits befreit werden?"},{"p":"12","v":12},{"p":"Haben die Götter der Nationen, denen meine Vorväter Verderben brachten, sie befreit, ja Gọsan und Hạran und Rẹzeph und die Söhne Ẹdens, die in Tel-Ạssar waren?"},{"p":"13","v":13},{"p":"Wo ist er — der König von Hạmath und der König von Ạrpad und der König der Städte Sepharwạjim, Hẹna und Ịwa?‘ “"}],[{"p":"14","v":14},{"p":"Dann nahm Hiskịa die Briefe aus der Hand der Boten und las sie, worauf Hiskịa zum Haus Jehovas hinaufging und es vor Jehova ausbreitete."},{"p":"15","v":15},{"p":"Und Hiskịa begann vor Jehova zu beten und zu sprechen: „O Jehova, du Gott Israels, der seinen Sitz auf den Chẹruben hat, du allein bist der [wahre] Gott aller Königreiche der Erde. Du selbst hast die Himmel und die Erde gemacht."},{"p":"16","v":16},{"p":"Neige dein Ohr, o Jehova, und höre. Öffne deine Augen, o Jehova, und sieh, und hör die Worte Sạnheribs, die er gesandt hat, um den lebendigen Gott zu verhöhnen."},{"p":"17","v":17},{"p":"Es ist eine Tatsache, o Jehova, die Könige von Assyrien haben die Nationen und ihr Land verwüstet."},{"p":"18","v":18},{"p":"Und sie haben ihre Götter dem Feuer übergeben, denn sie waren keine Götter, sondern das Werk von Menschenhänden, Holz und Stein, so daß sie sie vernichteten."},{"p":"19","v":19},{"p":"Und nun, o Jehova, unser Gott, rette uns bitte aus seiner Hand, damit alle Königreiche der Erde erkennen, daß du, o Jehova, allein Gott bist.“"}],[{"p":"20","v":20},{"p":"Und Jesaja, der Sohn des Ạmoz, sandte dann zu Hiskịa und ließ sagen: „Dies ist, was Jehova, der Gott Israels, gesprochen hat: ‚Das Gebet, das du hinsichtlich Sạnheribs, des Königs von Assyrien, an mich gerichtet hast, habe ich gehört."},{"p":"21","v":21},{"p":"Dies ist das Wort, das Jehova gegen ihn geredet hat:\r\n„Die jungfräuliche Tochter Zion hat dich verachtet, sie hat dich verspottet.Hinter dir her hat die Tochter Jerusalem [ihren] Kopf geschüttelt."},{"p":"22","v":22},{"p":"Wen hast du gehöhnt und über wen lästerlich geredet?Und gegen wen hast du [deine] Stimme erhobenUnd erhebst du deine Augen zur Höhe?Es ist gegen den Heiligen Israels!"},{"p":"23","v":23},{"p":"Durch deine Boten hast du Jehova verhöhnt, und du sagst:,Mit der Menge meiner Kriegswagen [werde] ich selbst —Bestimmt werde ich die Höhe der Berggegenden besteigen,Die entlegensten Teile des Lịbanon;Und ich werde seine hochragenden Zedern, seine erlesenen Wacholderbäume umhauen.Und ich will sein letztes Nachtlager betreten, den Wald seines Obstgartens."},{"p":"24","v":24},{"p":"Ich selbst werde bestimmt graben und fremde Wasser trinken,Und ich werde mit den Sohlen meiner Füße alle Nilkanäle Ägyptens austrocknen.‘"},{"p":"25","v":25},{"p":"Hast du nicht gehört? Von fernen Zeiten her ist es, was ich tun will.Von vergangenen Tagen her habe ich es ja gebildet.Jetzt will ich es herbeiführen.Und du wirst dazu dienen, befestigte Städte öde wie Trümmerhaufen zu machen."},{"p":"26","v":26},{"p":"Und ihrer Bewohner Hände werden kraftlos sein;Sie werden einfach erschreckt und beschämt sein.Sie sollen wie Pflanzen des Feldes werden und wie zartes grünes Gras,Gras der Dächer, wenn ein Versengen vor dem Ostwind eintritt."},{"p":"27","v":27},{"p":"Und dein Stillsitzen und dein Hinausgehen und dein Hineingehen ist mir ja bekanntUnd deine Erregung gegen mich,"},{"p":"28","v":28},{"p":"Denn deine Erregung gegen mich und dein Brüllen ist zu meinen Ohren emporgestiegen.Und ich werde bestimmt meinen Haken in deine Nase legen und meinen Zaum zwischen deine Lippen,Und ich werde dich tatsächlich auf dem Weg zurückführen, auf dem du gekommen bist.“"}],[{"p":"29","v":29},{"p":"Und dies wird das Zeichen für dich sein: Dieses Jahr wird man von dem essen, was aus den ausgefallenen Körnern nachwächst, und im zweiten Jahr Getreide, das von selbst nachwächst; aber im dritten Jahr sät Samen und erntet, und pflanzt Weingärten, und eßt ihren Fruchtertrag."},{"p":"30","v":30},{"p":"Und die, die vom Hause Juda entrinnen, die Übriggebliebenen, werden bestimmt Wurzeln schlagen nach unten und Fruchtertrag hervorbringen nach oben."},{"p":"31","v":31},{"p":"Denn aus Jerusalem wird ein Überrest hervorgehen und die, die vom Berg Zion entrinnen. Der Eifer Jehovas der Heerscharen selbst wird dies tun."}],[{"p":"32","v":32},{"p":"Darum hat Jehova über den König von Assyrien dieses gesagt: „Er wird nicht in diese Stadt kommen, noch wird er einen Pfeil hineinschießen, noch ihr mit einem Schild entgegentreten, noch einen Belagerungswall gegen sie aufwerfen."},{"p":"33","v":33},{"p":"Auf dem Weg, auf dem zu kommen er darangegangen ist, wird er zurückkehren, und in diese Stadt wird er nicht kommen, ist der Ausspruch Jehovas."},{"p":"34","v":34},{"p":"Und ich werde diese Stadt bestimmt verteidigen, um sie um meinetwillen und um Davids, meines Knechtes, willen zu retten.“ ‘ “"}],[{"p":"35","v":35},{"p":"Und es geschah in jener Nacht, daß der Engel Jehovas dann auszog und hundertfünfundachtzigtausend im Lager der Assyrer niederschlug. Als man früh am Morgen aufstand, nun, da waren sie alle tot, Leichname."},{"p":"36","v":36},{"p":"Daher zog Sạnherib, der König von Assyrien, weg und ging und kehrte zurück, und er nahm Wohnsitz in Nịnive."},{"p":"37","v":37},{"p":"Und es geschah, als er sich im Haus Nịsrochs, seines Gottes, niederbeugte, daß ihn Adrammẹlech und Sarẹzer, seine eigenen Söhne, mit dem Schwert niederschlugen, und sie selbst entrannen in das Land Ạrarat. Und Ẹsar-Hạddon, sein Sohn, begann an seiner Statt zu regieren."}]]}