{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Und es geschah, als Jehova im Begriff war, Elịa in einem Windsturm zum Himmel hinaufzunehmen, daß Elịa und Elịsa dann aus Gịlgal hinausgingen."},{"p":"2","v":2},{"p":"Und Elịa begann zu Elịsa zu sagen: „Bleib bitte hier, denn Jehova selbst hat mich bis nach Bẹthel hin gesandt.“ Aber Elịsa sprach: „So wahr Jehova lebt und so wahr deine Seele lebt, ich will dich nicht verlassen.“ So gingen sie nach Bẹthel hinab."},{"p":"3","v":3},{"p":"Dann kamen die Söhne der Propheten, die in Bẹthel waren, zu Elịsa heraus und sagten zu ihm: „Weißt du wirklich, daß heute Jehova deinen Herrn aus der Stellung als Haupt über dir hinwegnimmt?“ Darauf sprach er: „Auch ich weiß es wohl. Schweigt.“"}],[{"p":"4","v":4},{"p":"Elịa sagte nun zu ihm: „Elịsa, bleib bitte hier, denn Jehova selbst hat mich nach Jẹricho gesandt.“ Er aber sprach: „So wahr Jehova lebt und so wahr deine Seele lebt, ich will dich nicht verlassen.“ So kamen sie dann nach Jẹricho."},{"p":"5","v":5},{"p":"Da näherten sich die Söhne der Propheten, die in Jẹricho waren, Elịsa und sagten zu ihm: „Weißt du wirklich, daß heute Jehova deinen Herrn aus der Stellung als Haupt über dir hinwegnimmt?“ Darauf sprach er: „Auch ich weiß es wohl. Schweigt.“"}],[{"p":"6","v":6},{"p":"Elịa sagte nun zu ihm: „Bleib bitte hier, denn Jehova selbst hat mich an den Jordan gesandt.“ Er aber sprach: „So wahr Jehova lebt und so wahr deine Seele lebt, ich will dich nicht verlassen.“ So gingen sie beide weiter."},{"p":"7","v":7},{"p":"Und da waren fünfzig Männer von den Söhnen der Propheten, die hingingen und in Sichtweite in einiger Entfernung stehenblieben; sie beide aber, sie standen am Jordan."},{"p":"8","v":8},{"p":"Dann nahm Elịa sein Amtsgewand und wickelte es zusammen und schlug die Wasser, und sie wurden allmählich geteilt, hierhin und dorthin, so daß sie beide auf dem trockenen Boden hinübergingen."}],[{"p":"9","v":9},{"p":"Und es geschah, sobald sie hinübergegangen waren, daß Elịa seinerseits zu Elịsa sagte: „Erbitte, was ich für dich tun sollte, bevor ich von dir genommen werde.“ Hierauf sprach Elịsa: „Daß mir bitte zwei Anteile an deinem Geist zukommen mögen.“"},{"p":"10","v":10},{"p":"Darauf sagte er: „Du hast Schwieriges erbeten. Wenn du mich siehst, während ich von dir genommen werde, wird es dir so geschehen; wenn aber nicht, wird es nicht geschehen.“"}],[{"p":"11","v":11},{"p":"Und es geschah, als sie weiterwanderten, wobei sie redeten, während sie gingen, siehe da, ein feuriger Kriegswagen und feurige Rosse, und sie führten dann eine Trennung zwischen ihnen beiden herbei; und Elịa fuhr im Windsturm zum Himmel auf."},{"p":"12","v":12},{"p":"Die ganze Zeit sah es Elịsa, und er schrie: „Mein Vater, mein Vater, der Kriegswagen Israels und seine Reiter!“ Und er sah ihn nicht mehr. Demzufolge ergriff er seine eigenen Kleider und zerriß sie in zwei Stücke."},{"p":"13","v":13},{"p":"Danach hob er das Amtsgewand Elịas auf, das von ihm herabgefallen war, und ging zurück und stand am Ufer des Jordan."},{"p":"14","v":14},{"p":"Dann nahm er das Amtsgewand Elịas, das von ihm gefallen war, und schlug die Wasser und sprach: „Wo ist Jehova, der Gott Elịas, ja ER?“ Als er die Wasser schlug, da wurden sie allmählich geteilt, hierhin und dorthin, so daß Elịsa hinüberging."}],[{"p":"15","v":15},{"p":"Als die Söhne der Propheten, die in Jẹricho waren, ihn aus einiger Entfernung sahen, begannen sie zu sprechen: „Der Geist Elịas hat sich auf Elịsa niedergelassen.“ Daher kamen sie ihm entgegen und beugten sich vor ihm zur Erde nieder."},{"p":"16","v":16},{"p":"Und sie sagten dann zu ihm: „Siehe nun, bei deinen Knechten sind fünfzig Männer, tapfere Leute. Laß sie bitte hingehen und deinen Herrn suchen. Es mag sein, daß der Geist Jehovas ihn emporgehoben und dann auf einen der Berge oder in eines der Täler geworfen hat.“ Er aber sprach: „Ihr sollt sie nicht senden.“"},{"p":"17","v":17},{"p":"Und sie drangen weiter in ihn, bis er verlegen wurde, so daß er sagte: „Sendet!“ Sie sandten nun fünfzig Männer; und sie suchten drei Tage lang, aber sie fanden ihn nicht."},{"p":"18","v":18},{"p":"Als sie zu ihm zurückkehrten, wohnte er in Jẹricho. Dann sprach er zu ihnen: „Habe ich nicht zu euch gesagt: ‚Geht nicht hin.‘?“"}],[{"p":"19","v":19},{"p":"Im Laufe der Zeit sprachen die Männer der Stadt zu Elịsa: „Siehe doch, die Lage der Stadt ist gut, so wie mein Herr sieht; aber das Wasser ist schlecht, und das Land verursacht Fehlgeburten.“"},{"p":"20","v":20},{"p":"Darauf sagte er: „Holt mir eine kleine neue Schüssel und tut Salz hinein.“ Und sie holten sie ihm."},{"p":"21","v":21},{"p":"Dann ging er hinaus zum Wasserquell und warf Salz hinein und sprach: „Dies ist, was Jehova gesagt hat: ‚Ich mache dieses Wasser tatsächlich gesund. Nie mehr wird Tod oder irgend etwas, was Fehlgeburten verursacht, daraus hervorgehen.‘ “"},{"p":"22","v":22},{"p":"Und das Wasser ist geheilt geblieben bis auf diesen Tag, nach Elịsas Wort, das er geredet hatte."}],[{"p":"23","v":23},{"p":"Und er ging dann von dort nach Bẹthel hinauf. Als er auf dem Weg hinaufging, da waren kleine Buben, die aus der Stadt herauskamen und ihn zu verhöhnen begannen und die fortwährend zu ihm sprachen: „Geh hinauf, du Kahlkopf! Geh hinauf, du Kahlkopf!“"},{"p":"24","v":24},{"p":"Schließlich wandte er sich um und sah sie und rief im Namen Jehovas Übles auf sie herab. Dann kamen zwei Bärinnen aus dem Wald und zerrissen von ihnen zweiundvierzig Kinder in Stücke."},{"p":"25","v":25},{"p":"Und er ging von dort zum Berg Kạrmel weiter, und von dort kehrte er nach Samạria zurück."}]]}