{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"In jenen Tagen wurde Hiskịa sterbenskrank. Daher kam Jesaja, der Sohn des Ạmoz, der Prophet, zu ihm herein und sprach zu ihm: „Dies ist, was Jehova gesagt hat: ‚Erteile deiner Hausgemeinschaft Befehle, denn du selbst wirst bestimmt sterben und wirst nicht leben.‘ “"},{"p":"2","v":2},{"p":"Darauf kehrte er sein Gesicht zur Wand und begann zu Jehova zu beten, indem [er] sagte:"},{"p":"3","v":3},{"p":"„Ich bitte dich, o Jehova, denk doch daran, wie ich vor dir in Wahrhaftigkeit und mit ungeteiltem Herzen gewandelt bin; und was gut war in deinen Augen, habe ich getan.“ Und Hiskịa brach in heftiges Weinen aus."}],[{"p":"4","v":4},{"p":"Und es geschah, daß Jesaja seinerseits noch nicht zum mittleren Hof hinausgegangen war, als Jehovas Wort an ihn erging und lautete:"},{"p":"5","v":5},{"p":"„Geh zurück, und du sollst zu Hiskịa, dem Führer meines Volkes, sprechen: ‚Dies ist, was Jehova, der Gott Davids, deines Vorvaters, gesagt hat: „Ich habe dein Gebet gehört. Ich habe deine Tränen gesehen. Siehe, ich heile dich. Am dritten Tag wirst du zum Haus Jehovas hinaufgehen."},{"p":"6","v":6},{"p":"Und ich werde bestimmt fünfzehn Jahre zu deinen Tagen hinzufügen, und aus der Faust des Königs von Assyrien werde ich dich und diese Stadt befreien, und ich will diese Stadt um meinetwillen und um Davids, meines Knechtes, willen verteidigen.“ ‘ “"}],[{"p":"7","v":7},{"p":"Und Jesaja sprach dann: „Nehmt einen Kuchen aus gepreßten, getrockneten Feigen.“ Da holten sie [ihn] und legten ihn auf die entzündete Beule, worauf er allmählich wieder auflebte."}],[{"p":"8","v":8},{"p":"Unterdessen sagte Hiskịa zu Jesaja: „Was ist das Zeichen, daß Jehova mich heilen wird und ich bestimmt am dritten Tag zum Haus Jehovas hinaufgehen werde?“"},{"p":"9","v":9},{"p":"Darauf sprach Jesaja: „Dies ist für dich das Zeichen von Jehova, daß Jehova das Wort ausführen wird, das er geredet hat: Soll der Schatten tatsächlich zehn Stufen [der Treppe] vorwärts gehen, oder sollte er zehn Stufen zurückgehen?“"},{"p":"10","v":10},{"p":"Da sagte Hiskịa: „Es ist für den Schatten ein leichtes, sich zehn Stufen auszustrecken, nicht aber, daß der Schatten zehn Stufen rückwärts ginge.“"},{"p":"11","v":11},{"p":"Darauf begann Jesaja, der Prophet, zu Jehova zu rufen; und er ließ den Schatten, der abwärts gegangen war, auf den Stufen allmählich zurückgehen, das heißt auf den Stufen [der Treppe] des Ạhas, zehn Stufen rückwärts."}],[{"p":"12","v":12},{"p":"Zu jener Zeit sandte Bẹrodach-Bạladan, der Sohn Bạladans, der König von Babylon, Briefe und eine Gabe an Hiskịa; denn er hatte gehört, daß Hiskịa krank gewesen war."},{"p":"13","v":13},{"p":"Und Hiskịa hörte ihnen dann zu und zeigte ihnen sein ganzes Schatzhaus, das Silber und das Gold und das Balsamöl und das gute Öl und sein Zeughaus und alles, was sich in seinen Schätzen vorfand. Da war wirklich nichts, was Hiskịa ihnen in seinem eigenen Haus und in seinem ganzen Herrschaftsgebiet nicht zeigte."}],[{"p":"14","v":14},{"p":"Danach kam Jesaja, der Prophet, zu König Hiskịa herein und sprach zu ihm: „Was haben diese Männer gesagt, und woher sind sie denn zu dir gekommen?“ Da sagte Hiskịa: „Aus einem fernen Land sind sie gekommen, aus Babylon.“"},{"p":"15","v":15},{"p":"Und er sprach weiter: „Was haben sie in deinem Haus gesehen?“ Darauf sagte Hiskịa: „Alles, was in meinem Haus ist, haben sie gesehen. Da war wirklich nichts in meinen Schätzen, was ich ihnen nicht zeigte.“"}],[{"p":"16","v":16},{"p":"Jesaja sprach nun zu Hiskịa: „Höre das Wort Jehovas:"},{"p":"17","v":17},{"p":"‚ „Siehe! Tage kommen, und alles, was in deinem eigenen Haus ist und was deine Vorväter aufgehäuft haben bis auf diesen Tag, wird tatsächlich nach Babylon weggeführt werden. Nichts wird übrigbleiben“, hat Jehova gesagt."},{"p":"18","v":18},{"p":"„Und von deinen eigenen Söhnen, die aus dir hervorkommen werden, denen du Vater werden wirst, wird man einige nehmen, daß sie tatsächlich Hofbeamte im Palast des Königs von Babylon werden.“ ‘ “"}],[{"p":"19","v":19},{"p":"Darauf sprach Hiskịa zu Jesaja: „Das Wort Jehovas, das du geredet hast, ist gut.“ Und er sagte weiter: „Ist es nicht so, wenn wirklich Frieden und Wahrheit in meinen Tagen weiterbestehen werden?“"}],[{"p":"20","v":20},{"p":"Was das übrige der Angelegenheiten Hiskịas und all seine Macht betrifft und wie er den Teich und die Wasserleitung gemacht und dann das Wasser in die Stadt geleitet hat, ist dies nicht aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Juda?"},{"p":"21","v":21},{"p":"Schließlich legte sich Hiskịa zu seinen Vorvätern; und Manạsse, sein Sohn, begann an seiner Statt zu regieren."}]]}