{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Zwölf Jahre alt war Manạsse, als er zu regieren begann, und er regierte fünfundfünfzig Jahre lang in Jerusalem. Und der Name seiner Mutter war Hẹphzibah."},{"p":"2","v":2},{"p":"Und er ging daran, zu tun, was böse war in Jehovas Augen, gemäß den Abscheulichkeiten der Nationen, die Jehova vor den Söhnen Israels her ausgetrieben hatte."},{"p":"3","v":3},{"p":"So baute er wieder die Höhen, die Hiskịa, sein Vater, vernichtet hatte, und richtete für Baal Altäre auf und machte einen heiligen Pfahl, so wie Ạhab, der König von Israel, getan hatte; und er begann sich vor dem ganzen Heer der Himmel niederzubeugen und ihnen zu dienen."},{"p":"4","v":4},{"p":"Und er baute Altäre im Haus Jehovas, von dem Jehova gesagt hatte: „Auf Jerusalem werde ich meinen Namen legen.“"},{"p":"5","v":5},{"p":"Und er fuhr fort, dem ganzen Heer der Himmel in zwei Vorhöfen des Hauses Jehovas Altäre zu bauen."},{"p":"6","v":6},{"p":"Und er ließ seinen eigenen Sohn durch das Feuer gehen, und er trieb Magie und schaute nach Omen aus und stellte Geistermedien an und berufsmäßige Vorhersager von Ereignissen. Er tat in großem Ausmaß, was böse war in Jehovas Augen, um ihn zu kränken."}],[{"p":"7","v":7},{"p":"Ferner stellte er das geschnitzte Bild des heiligen Pfahls, das er gemacht hatte, in das Haus, von dem Jehova zu David und zu Sạlomo, seinem Sohn, gesagt hatte: „Auf dieses Haus und auf Jerusalem, das ich aus allen Stämmen Israels auserwählt habe, werde ich meinen Namen legen auf unabsehbare Zeit."},{"p":"8","v":8},{"p":"Und ich werde den Fuß Israels nicht wieder von dem Boden wegwandern lassen, den ich ihren Vorvätern gegeben habe, sofern sie nur darauf achtgeben, nach allem zu tun, was ich ihnen geboten habe, ja hinsichtlich des ganzen Gesetzes, das mein Knecht Moses ihnen geboten hat.“"},{"p":"9","v":9},{"p":"Und sie hörten nicht, sondern Manạsse verführte sie fortwährend, Böses zu tun, mehr als die Nationen, die Jehova vor den Söhnen Israels her vertilgt hatte."}],[{"p":"10","v":10},{"p":"Und Jehova redete fortgesetzt durch seine Knechte, die Propheten, indem [er] sprach:"},{"p":"11","v":11},{"p":"„Darum, daß Manạsse, der König von Juda, diese Abscheulichkeiten getan hat, hat er Schlimmeres getan als alles, was die Amorịter taten, die vor ihm gewesen sind, und er hat dann Juda sogar veranlaßt, mit seinen mistigen Götzen zu sündigen."},{"p":"12","v":12},{"p":"Darum hat Jehova, der Gott Israels, folgendes gesagt: ‚Siehe, ich bringe Unglück über Jerusalem und Juda, von dem jedem, der [es] hört, beide Ohren gellen werden."},{"p":"13","v":13},{"p":"Und ich werde über Jerusalem gewiß die Meßschnur ausstrecken, wie sie an Samạria angelegt wurde, und auch die Setzwaage [stellen], wie sie beim Hause Ạhabs gestellt wurde; und ich werde Jerusalem einfach auswischen, wie man die henkellose Schüssel auswischt, wenn man sie auswischt und sie umstülpt."},{"p":"14","v":14},{"p":"Und ich werde in der Tat den Überrest meines Erbes verlassen und sie in die Hand ihrer Feinde geben, und sie werden all ihren Feinden zur Plünderung und zum Raub werden,"},{"p":"15","v":15},{"p":"darum, daß sie taten, was böse war in meinen Augen, und mich ständig kränkten von dem Tag an, da ihre Vorväter aus Ägypten auszogen, bis auf diesen Tag.‘ “"}],[{"p":"16","v":16},{"p":"Und Manạsse vergoß auch unschuldiges Blut in sehr großer Menge, bis er Jerusalem von einem Ende bis zum anderen [damit] angefüllt hatte, außer seiner Sünde, mit der er Juda veranlaßte zu sündigen, indem er tat, was böse war in den Augen Jehovas."},{"p":"17","v":17},{"p":"Was das übrige der Angelegenheiten Manạsses und alles, was er getan hat, betrifft und seine Sünde, mit der er sündigte, ist es nicht aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Juda?"},{"p":"18","v":18},{"p":"Schließlich legte sich Manạsse zu seinen Vorvätern und wurde im Garten seines Hauses, im Garten Ụsas, begraben; und Ạmon, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"19","v":19},{"p":"Zweiundzwanzig Jahre alt war Ạmon, als er zu regieren begann, und er regierte zwei Jahre lang in Jerusalem. Und der Name seiner Mutter war Meschụllemeth, die Tochter des Hạruz aus Jọtba."},{"p":"20","v":20},{"p":"Und er tat fortgesetzt, was böse war in Jehovas Augen, so wie Manạsse, sein Vater, getan hatte."},{"p":"21","v":21},{"p":"Und er wandelte ständig auf allen Wegen, auf denen sein Vater gewandelt war, und er fuhr fort, den mistigen Götzen zu dienen, denen sein Vater gedient hatte, und beugte sich vor ihnen nieder."},{"p":"22","v":22},{"p":"So verließ er Jehova, den Gott seiner Vorväter, und er wandelte nicht auf dem Weg Jehovas."},{"p":"23","v":23},{"p":"Schließlich verschworen sich Diener Ạmons gegen ihn und brachten den König in seinem eigenen Haus zu Tode."},{"p":"24","v":24},{"p":"Aber das Volk des Landes schlug alle nieder, die sich gegen König Ạmon verschworen hatten. Dann machte das Volk des Landes Josịa, seinen Sohn, zum König an seiner Statt."},{"p":"25","v":25},{"p":"Was das übrige der Angelegenheiten Ạmons betrifft, was er getan hat, ist es nicht aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Juda?"},{"p":"26","v":26},{"p":"So begruben sie ihn in seinem Grab im Garten Ụsas; und Josịa, sein Sohn, begann an seiner Statt zu regieren."}]]}