{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"Acht Jahre alt war Josịa, als er zu regieren begann, und er regierte einunddreißig Jahre lang in Jerusalem. Und der Name seiner Mutter war Jedịda, die Tochter Adạjas aus Bọzkath."},{"p":"2","v":2},{"p":"Und er ging daran, zu tun, was recht war in Jehovas Augen, und auf allen Wegen Davids, seines Vorvaters, zu wandeln, und er wich weder nach rechts noch nach links ab."}],[{"p":"3","v":3},{"p":"Und es geschah im achtzehnten Jahr des Königs Josịa, daß der König Schạphan, den Sohn Azạljas, des Sohnes Meschụllams, den Sekretär, zum Haus Jehovas sandte, indem [er] sprach:"},{"p":"4","v":4},{"p":"„Geh hinauf zu Hilkịja, dem Hohenpriester, und laß ihn das Geld fertigmachen, das in das Haus Jehovas gebracht wird, das die Türhüter vom Volk eingesammelt haben;"},{"p":"5","v":5},{"p":"und man lege es in die Hand derer, die das Werk tun, der im Haus Jehovas Bestellten, damit sie es denen geben, die das Werk tun, die im Haus Jehovas sind, um die Risse des Hauses auszubessern,"},{"p":"6","v":6},{"p":"den Handwerkern und den Bauleuten und den Maurern, und um Holz zu kaufen und behauene Steine zur Ausbesserung des Hauses."},{"p":"7","v":7},{"p":"Nur sollte mit denen, in deren Hand es gelegt wird, keine Abrechnung über das Geld vorgenommen werden, denn in Treue arbeiten sie.“"}],[{"p":"8","v":8},{"p":"Später sagte Hilkịja, der Hohepriester, zu Schạphan, dem Sekretär: „Das Buch des Gesetzes habe ich im Haus Jehovas gefunden.“ Da gab Hilkịja das Buch Schạphan, und er begann es zu lesen."},{"p":"9","v":9},{"p":"Dann kam Schạphan, der Sekretär, zum König hinein und erwiderte dem König und sprach: „Deine Knechte haben das Geld ausgeschüttet, das sich im Haus vorfand, und sie legen es fortgesetzt in die Hand derer, die das Werk tun, der im Haus Jehovas [zur Aufsicht] Bestellten.“"},{"p":"10","v":10},{"p":"Und Schạphan, der Sekretär, teilte dem König weiterhin mit, indem [er] sagte: „Da ist ein Buch, das Hilkịja, der Priester, mir gegeben hat.“ Und Schạphan begann es dem König vorzulesen."}],[{"p":"11","v":11},{"p":"Und es geschah, sobald der König die Worte des Buches des Gesetzes hörte, daß er sogleich seine Kleider zerriß."},{"p":"12","v":12},{"p":"Dann gebot der König Hilkịja, dem Priester, und Ạhikam, dem Sohn Schạphans, und Ạchbor, dem Sohn Michạjas, und Schạphan, dem Sekretär, und Asạja, dem Diener des Königs, indem [er] sprach:"},{"p":"13","v":13},{"p":"„Geht, befragt Jehova für mich und für das Volk und für ganz Juda hinsichtlich der Worte dieses Buches, das gefunden worden ist; denn groß ist Jehovas Grimm, der sich gegen uns entzündet hat wegen der Tatsache, daß unsere Vorväter nicht auf die Worte dieses Buches gehört haben, indem sie gemäß all dem getan hätten, was uns betreffend geschrieben ist.“"}],[{"p":"14","v":14},{"p":"Demgemäß gingen Hilkịja, der Priester, und Ạhikam und Ạchbor und Schạphan und Asạja zu Hụlda, der Prophetin, der Frau Schạllums, des Sohnes Tịkwas, des Sohnes des Hạrhas, des Verwahrers der Kleider, während sie im zweiten Stadtteil in Jerusalem wohnte; und sie redeten dann zu ihr."},{"p":"15","v":15},{"p":"Sie ihrerseits sprach zu ihnen: „Dies ist, was Jehova, der Gott Israels, gesagt hat: ‚Sprich zu dem Mann, der euch zu mir gesandt hat:"},{"p":"16","v":16},{"p":"„Dies ist, was Jehova gesagt hat: ‚Siehe, ich bringe Unglück über diesen Ort und über seine Bewohner, ja alle Worte des Buches, das der König von Juda gelesen hat,"},{"p":"17","v":17},{"p":"zufolge der Tatsache, daß sie mich verlassen haben und dann anderen Göttern räucherten, um mich zu kränken mit allem Werk ihrer Hände, und mein Grimm hat sich gegen diesen Ort entzündet und wird nicht ausgelöscht werden.‘ “ ‘"},{"p":"18","v":18},{"p":"Und was den König von Juda betrifft, der euch sendet, um Jehova zu befragen, dies solltet ihr zu ihm sagen: ‚Dies ist, was Jehova, der Gott Israels, gesagt hat: „Hinsichtlich der Worte, die du gehört hast:"},{"p":"19","v":19},{"p":"Darum, daß dein Herz weich gewesen ist, so daß du dich Jehovas wegen gedemütigt hast, als du hörtest, was ich gegen diesen Ort und seine Bewohner geredet habe, daß [er] ein Gegenstand des Entsetzens und zum Fluch werde, und du dann deine Kleider zerrissen hast und vor mir zu weinen begannst, habe ich, ja ich, gehört“ ist der Ausspruch Jehovas."},{"p":"20","v":20},{"p":"„Darum, siehe, ich versammle dich zu deinen Vorvätern, und du wirst bestimmt in Frieden zu deiner eigenen Begräbnisstätte versammelt werden, und deine Augen werden all das Unglück, das ich über diesen Ort bringe, nicht anschauen.“ ‘ “ Und sie gingen daran, dem König die Antwort zu bringen."}]]}