{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Dann sandte der König hin, und man versammelte alle älteren Männer von Juda und Jerusalem zu ihm."},{"p":"2","v":2},{"p":"Danach ging der König zum Haus Jehovas hinauf und auch alle Männer von Juda und alle Bewohner Jerusalems mit ihm sowie die Priester und die Propheten und alles Volk, vom Kleinen bis zum Großen; und er begann vor ihren Ohren alle Worte des Buches des Bundes zu lesen, das im Haus Jehovas gefunden worden war."},{"p":"3","v":3},{"p":"Und der König blieb bei der Säule stehen und schloß nun den Bund vor Jehova, Jehova nachzuwandeln und seine Gebote und seine Zeugnisse und seine Satzungen mit ganzem Herzen und mit ganzer Seele zu halten, indem man die Worte dieses Bundes ausführen würde, die in diesem Buch geschrieben waren. Demgemäß trat das ganze Volk in den Bund ein."}],[{"p":"4","v":4},{"p":"Und der König fuhr fort, dem Hohenpriester Hilkịja und den Priestern zweiten Ranges und den Türhütern zu gebieten, aus dem Tempel Jehovas alle Geräte herauszubringen, die für Baal und für den heiligen Pfahl und für das ganze Heer der Himmel gemacht worden waren. Dann verbrannte er sie außerhalb Jerusalems auf den Kịdronterrassen, und er brachte den Staub davon nach Bẹthel."},{"p":"5","v":5},{"p":"Und er setzte die Priester fremdländischer Götter ab, die die Könige von Juda eingesetzt hatten, damit sie auf den Höhen in den Städten von Juda und in der Umgebung von Jerusalem räucherten, und auch diejenigen, die dem Baal räucherten, der Sonne und dem Mond und den Sternbildern des Tierkreises und dem ganzen Heer der Himmel."},{"p":"6","v":6},{"p":"Ferner brachte er den heiligen Pfahl aus dem Haus Jehovas in das Randgebiet Jerusalems hinaus, zum Wildbachtal Kịdron, und verbrannte ihn im Wildbachtal Kịdron und zermalmte ihn fein und warf seinen Staub auf die Grabstätte der Söhne des Volkes."},{"p":"7","v":7},{"p":"Ferner riß er die Häuser der männlichen Tempelprostituierten nieder, die im Haus Jehovas waren, wo die Frauen Zeltschreine für den heiligen Pfahl webten."}],[{"p":"8","v":8},{"p":"Dann brachte er alle Priester aus den Städten von Juda, um die Höhen, wo die Priester geräuchert hatten, von Gẹba bis nach Beërschẹba zur Anbetung untauglich zu machen; und er riß die Höhen der Tore nieder, die sich am Eingang des Tores des Stadtobersten Jọsua befanden, das zur Linken war, wenn jemand in das Stadttor kam."},{"p":"9","v":9},{"p":"Nur pflegten die Priester der Höhen nicht zum Altar Jehovas in Jerusalem heraufzukommen, sondern sie aßen ungesäuerte Brote inmitten ihrer Brüder."},{"p":"10","v":10},{"p":"Und er machte das im Tal der Söhne Hịnnoms [gelegene] Tọphet zur Anbetung untauglich, damit niemand seinen Sohn oder seine Tochter dem Mọlech durchs Feuer gehen lasse."},{"p":"11","v":11},{"p":"Zudem ließ er die Pferde, die die Könige von Juda der Sonne gegeben hatten, nicht mehr bei dem Speiseraum des Hofbeamten Nẹthan-Mẹlech, der sich in den Säulenhallen befand, in das Haus Jehovas hineingehen; und die Sonnenwagen verbrannte er im Feuer."},{"p":"12","v":12},{"p":"Und die Altäre, die sich auf dem Dach des Dachgemachs des Ạhas befanden, die die Könige von Juda gemacht hatten, und die Altäre, die Manạsse in zwei Vorhöfen des Hauses Jehovas gemacht hatte, riß der König nieder, wonach er sie dort zerschlug, und er warf ihren Staub in das Wildbachtal Kịdron."},{"p":"13","v":13},{"p":"Und die Höhen, die sich vor Jerusalem befanden, die zur Rechten des „Berges des Verderbens“ waren, die Sạlomo, der König von Israel, der Aschtọret, dem abscheulichen Ding der Sidọnier, und dem Kạmos, dem abscheulichen Ding Mọabs, und dem Mịlkom, der Abscheulichkeit der Söhne Ạmmons, gebaut hatte, machte der König zur Anbetung untauglich."},{"p":"14","v":14},{"p":"Und er zerbrach die heiligen Säulen und fuhr fort, die heiligen Pfähle umzuhauen und ihre Stätten mit Menschengebeinen zu füllen."},{"p":"15","v":15},{"p":"Und auch den Altar, der in Bẹthel war, die Höhe, die Jerọbeam, der Sohn Nẹbats, gemacht hatte, der Israel veranlaßte zu sündigen, auch diesen Altar und die Höhe riß er nieder. Dann verbrannte er die Höhe; er zermalmte [sie] zu Staub und verbrannte den heiligen Pfahl."}],[{"p":"16","v":16},{"p":"Als sich Josịa umsah, gewahrte er die Grabstätten, die sich dort am Berg befanden. So sandte er hin und ließ die Gebeine aus den Grabstätten nehmen und verbrannte sie auf dem Altar, um ihn zur Anbetung untauglich zu machen, gemäß dem Wort Jehovas, das der Mann des [wahren] Gottes verkündigt hatte, der diese Dinge verkündigte."},{"p":"17","v":17},{"p":"Dann sprach er: „Was ist das für ein Grabstein da drüben, den ich sehe?“ Darauf sagten die Männer der Stadt zu ihm: „Es ist die Grabstätte des Mannes des [wahren] Gottes, der aus Juda kam und dann diese Dinge verkündigte, die du gegen den Altar von Bẹthel getan hast.“"},{"p":"18","v":18},{"p":"Da sprach er: „Laßt ihn ruhen. Niemand möge seine Gebeine aufstören.“ Demzufolge ließen sie seine Gebeine unversehrt, zusammen mit den Gebeinen des Propheten, der aus Samạria gekommen war."}],[{"p":"19","v":19},{"p":"Und auch alle Häuser der Höhen, die in den Städten Samạrias waren, die die Könige von Israel zur Kränkung gebaut hatten, beseitigte Josịa, und er fuhr fort, ihnen gemäß all den Taten zu tun, die er in Bẹthel getan hatte."},{"p":"20","v":20},{"p":"Demgemäß opferte er alle Priester der Höhen, die dort waren, auf den Altären und verbrannte Menschengebeine darauf. Danach kehrte er nach Jerusalem zurück."}],[{"p":"21","v":21},{"p":"Der König gebot nun dem ganzen Volk, indem [er] sprach: „Haltet Jehova, eurem Gott, ein Passah, gemäß dem, was in diesem Buch des Bundes geschrieben ist.“"},{"p":"22","v":22},{"p":"Denn ein Passah wie dieses war nicht mehr gehalten worden seit den Tagen der Richter, die Israel gerichtet hatten, noch alle Tage der Könige von Israel und der Könige von Juda."},{"p":"23","v":23},{"p":"Doch im achtzehnten Jahr des Königs Josịa wurde dieses Passah für Jehova in Jerusalem gehalten."}],[{"p":"24","v":24},{"p":"Und auch die Geistermedien und die berufsmäßigen Vorhersager von Ereignissen und die Tẹraphim und die mistigen Götzen und all die abscheulichen Dinge, die im Land Juda und in Jerusalem erschienen waren, fegte Josịa hinweg, um tatsächlich die Worte des Gesetzes auszuführen, die in dem Buch geschrieben waren, das Hilkịja, der Priester, im Haus Jehovas gefunden hatte."},{"p":"25","v":25},{"p":"Und es erwies sich, daß vor ihm kein König gewesen war wie er, der zu Jehova umgekehrt war mit seinem ganzen Herzen und mit seiner ganzen Seele und mit seiner ganzen Tatkraft, gemäß dem ganzen Gesetz Mose; und auch nach ihm ist keiner wie er aufgestanden."}],[{"p":"26","v":26},{"p":"Dessenungeachtet kehrte Jehova nicht von seiner großen Zornglut um, mit der sein Zorn gegen Juda wegen all der kränkenden Dinge entbrannt war, mit denen Manạsse sie veranlaßt hatte, [IHN] zu kränken,"},{"p":"27","v":27},{"p":"sondern Jehova sprach: „Auch Juda werde ich von meinen Augen entfernen, so wie ich Israel entfernt habe; und ich werde diese Stadt, die ich erwählt habe, ja Jerusalem, bestimmt verwerfen und das Haus, von dem ich gesagt habe: ‚Mein Name wird dort bleiben.‘ “"}],[{"p":"28","v":28},{"p":"Was das übrige der Angelegenheiten Josịas und alles, was er getan hat, betrifft, ist es nicht in dem Buch der Angelegenheiten der Tage der Könige von Juda aufgeschrieben?"},{"p":"29","v":29},{"p":"In seinen Tagen kam Pharao Nẹcho, der König von Ägypten, zu dem König von Assyrien an den Strom Euphrat herauf, und König Josịa ging ihm dann entgegen; er aber brachte ihn bei Megịddo zu Tode, sobald er ihn sah."},{"p":"30","v":30},{"p":"Da fuhren ihn seine Diener tot in einem Wagen von Megịddo fort und brachten ihn nach Jerusalem und begruben ihn in seinem Grab. Dann nahm das Volk des Landes Jehoahạs, den Sohn Josịas, und salbte ihn und machte ihn zum König an seines Vaters Statt."}],[{"p":"31","v":31},{"p":"Dreiundzwanzig Jahre alt war Jehoahạs, als er zu regieren begann, und er regierte drei Monate lang in Jerusalem. Und der Name seiner Mutter war Hạmutal, die Tochter Jeremias aus Lịbna."},{"p":"32","v":32},{"p":"Und er begann zu tun, was böse war in den Augen Jehovas, gemäß allem, was seine Vorväter getan hatten."},{"p":"33","v":33},{"p":"Und Pharao Nẹcho legte ihn schließlich zu Rịbla, im Land Hạmath, in Fesseln, um ihn davon abzuhalten, in Jerusalem zu regieren, und erlegte dann dem Land eine Buße von hundert Talenten Silber und einem Talent Gold auf."},{"p":"34","v":34},{"p":"Ferner machte Pharao Nẹcho Ẹljakim, den Sohn Josịas, zum König an Josịas, seines Vaters, Statt und änderte seinen Namen in Jọjakim um; und Jehoahạs nahm er und führte [ihn] dann nach Ägypten, wo er schließlich starb."},{"p":"35","v":35},{"p":"Und das Silber und das Gold gab Jọjakim Pharao. Nur besteuerte er das Land, um das Silber nach dem Befehl Pharaos zu geben. Nach dem persönlichen Steuersatz eines jeden trieb er das Silber und das Gold vom Volk des Landes ein, um es Pharao Nẹcho zu geben."}],[{"p":"36","v":36},{"p":"Fünfundzwanzig Jahre alt war Jọjakim, als er zu regieren begann, und er regierte elf Jahre lang in Jerusalem. Und der Name seiner Mutter war Sebidạ, die Tochter Pedạjas aus Rụma."},{"p":"37","v":37},{"p":"Und er tat fortgesetzt, was böse war in den Augen Jehovas, gemäß allem, was seine Vorväter getan hatten."}]]}