{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"In seinen Tagen kam Nebukadnẹzar, der König von Babylon, herauf, und so wurde Jọjakim für drei Jahre sein Knecht. Indes wandte er sich um und rebellierte gegen ihn."},{"p":"2","v":2},{"p":"Und Jehova begann Plündererstreifscharen der Chaldạ̈er gegen ihn zu senden und Plündererstreifscharen der Syrer und Plündererstreifscharen der Moabịter und Plündererstreifscharen der Söhne Ạmmons, und er sandte sie ständig gegen Juda, um es zu vernichten, gemäß dem Wort Jehovas, das er durch seine Knechte, die Propheten, geredet hatte."},{"p":"3","v":3},{"p":"Nur auf Befehl Jehovas geschah es gegen Juda, um es wegen der Sünden Manạsses von seinen Augen zu entfernen, gemäß allem, was er getan hatte,"},{"p":"4","v":4},{"p":"und auch des unschuldigen Blutes [wegen], das er vergossen hatte, so daß er Jerusalem mit unschuldigem Blut erfüllte, und Jehova war nicht gewillt, Vergebung zu gewähren."}],[{"p":"5","v":5},{"p":"Was das übrige der Angelegenheiten Jọjakims und alles, was er getan hat, betrifft, ist es nicht aufgeschrieben in dem Buch der Angelegenheiten der Tage der Könige von Juda?"},{"p":"6","v":6},{"p":"Schließlich legte sich Jọjakim zu seinen Vorvätern, und Jọjachin, sein Sohn, begann an seiner Statt zu regieren."}],[{"p":"7","v":7},{"p":"Und nie wieder kam der König von Ägypten aus seinem Land heraus, denn der König von Babylon hatte alles genommen, was dem König von Ägypten vom Wildbachtal Ägyptens an bis hinauf zum Strom Euphrat zu eigen geworden war."}],[{"p":"8","v":8},{"p":"Achtzehn Jahre alt war Jọjachin, als er zu regieren begann, und er regierte drei Monate lang in Jerusalem. Und der Name seiner Mutter war Nehụschta, die Tochter Ẹlnathans von Jerusalem."},{"p":"9","v":9},{"p":"Und er tat fortgesetzt, was böse war in Jehovas Augen, gemäß allem, was sein Vater getan hatte."},{"p":"10","v":10},{"p":"Während jener Zeit kamen die Knechte Nebukadnẹzars, des Königs von Babylon, nach Jerusalem herauf, so daß die Stadt unter Belagerung kam."},{"p":"11","v":11},{"p":"Und Nebukadnẹzar, der König von Babylon, ging daran, gegen die Stadt heraufzuziehen, während seine Knechte sie belagerten."}],[{"p":"12","v":12},{"p":"Schließlich ging Jọjachin, der König von Juda, zum König von Babylon hinaus, er mit seiner Mutter und seinen Dienern und seinen Fürsten und seinen Hofbeamten; und der König von Babylon nahm ihn dann im achten Jahr, da er König war, fest."},{"p":"13","v":13},{"p":"Dann brachte er von dort alle Schätze des Hauses Jehovas und die Schätze des Königshauses heraus und fuhr fort, alle Goldgeräte zu zerschlagen, die Sạlomo, der König von Israel, im Tempel Jehovas gemacht hatte, so wie Jehova geredet hatte."},{"p":"14","v":14},{"p":"Und er nahm ganz Jerusalem und alle Fürsten und alle tapferen, starken Männer ins Exil mit — zehntausend führte er ins Exil — und auch jeden Handwerker und Ersteller von Bollwerken. Keiner war zurückgelassen worden, mit Ausnahme der geringen Klasse des Volkes des Landes."},{"p":"15","v":15},{"p":"So nahm er Jọjachin ins Exil nach Babylon mit; und die Mutter des Königs und die Frauen des Königs und seine Hofbeamten und die Vornehmsten des Landes führte er als Weggeführte aus Jerusalem ins Exil nach Babylon."},{"p":"16","v":16},{"p":"Was all die tapferen Männer betrifft, siebentausend, und die Handwerker und die Ersteller von Bollwerken, eintausend, all die starken, Kriegsdienst leistenden Männer, der König von Babylon führte sie dann als ins Exil Weggeführte nach Babylon."},{"p":"17","v":17},{"p":"Ferner machte der König von Babylon Mattạnja, seinen Onkel, zum König an seiner Statt. Dann änderte er seinen Namen in Zedekịa um."}],[{"p":"18","v":18},{"p":"Einundzwanzig Jahre alt war Zedekịa, als er zu regieren begann, und er regierte elf Jahre lang in Jerusalem. Und der Name seiner Mutter war Hạmutal, die Tochter Jeremias aus Lịbna."},{"p":"19","v":19},{"p":"Und er tat fortgesetzt, was böse war in den Augen Jehovas, gemäß allem, was Jọjakim getan hatte."},{"p":"20","v":20},{"p":"Denn wegen des Zornes Jehovas geschah es in Jerusalem und in Juda, bis er sie aus seinen Augen weggeworfen hatte. Und Zedekịa begann gegen den König von Babylon zu rebellieren."}]]}