{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Und es geschah im neunten Jahr seiner Regierung als König, im zehnten Monat, am zehnten Tag des Monats, daß Nebukadnẹzar, der König von Babylon, ja er und seine ganze Streitmacht, gegen Jerusalem kam und es zu belagern begann und gegen dasselbe ringsherum ein Belagerungswerk baute."},{"p":"2","v":2},{"p":"Und die Stadt geriet bis zum elften Jahr des Königs Zedekịa unter Belagerung."},{"p":"3","v":3},{"p":"Am neunten Tag des [vierten] Monats wurde die Hungersnot in der Stadt schwer, und es erwies sich, daß kein Brot für das Volk des Landes da war."},{"p":"4","v":4},{"p":"Und die Stadt wurde erbrochen, und alle Kriegsleute [flohen] bei Nacht auf dem Weg des Tores zwischen der Doppelmauer, das beim Königsgarten ist, während die Chaldạ̈er rings um die Stadt her waren; und [der König] schlug die Richtung zur Ạraba ein."},{"p":"5","v":5},{"p":"Und eine Streitmacht der Chaldạ̈er jagte dann dem König nach, und sie holten ihn schließlich in den Wüstenebenen von Jẹricho ein; und seine ganze Streitmacht, sie wurde von seiner Seite hinweg zerstreut."},{"p":"6","v":6},{"p":"Dann ergriffen sie den König und brachten ihn zum König von Babylon nach Rịbla hinauf, damit sie eine richterliche Entscheidung über ihn fällten."},{"p":"7","v":7},{"p":"Und Zedekịas Söhne schlachteten sie vor seinen Augen hin, und Zedekịas Augen blendete er, worauf er ihn mit kupfernen Fesseln band und ihn nach Babylon brachte."}],[{"p":"8","v":8},{"p":"Und im fünften Monat, am siebten [Tag] des Monats, das heißt im neunzehnten Jahr König Nebukadnẹzars, des Königs von Babylon, kam Nebusạradan, der Oberste der Leibwache, der Diener des Königs von Babylon, nach Jerusalem."},{"p":"9","v":9},{"p":"Und er ging daran, das Haus Jehovas und das Haus des Königs und alle Häuser Jerusalems zu verbrennen; und das Haus jedes großen Mannes verbrannte er mit Feuer."},{"p":"10","v":10},{"p":"Und die gesamte Streitmacht der Chaldạ̈er, die bei dem Obersten der Leibwache war, riß die Mauern Jerusalems ringsum nieder."},{"p":"11","v":11},{"p":"Und den Rest des Volkes, der in der Stadt zurückgelassen worden war, und die Überläufer, die zum König von Babylon übergelaufen waren, und den Rest der Menge führte Nebusạradan, der Oberste der Leibwache, ins Exil."},{"p":"12","v":12},{"p":"Und einige von dem geringen Volk des Landes ließ der Oberste der Leibwache als Winzer und als Fronarbeiter zurück."},{"p":"13","v":13},{"p":"Und die kupfernen Säulen, die im Haus Jehovas waren, und die Fahrgestelle und das kupferne Meer, die im Haus Jehovas waren, schlugen die Chaldạ̈er in Stücke und trugen dann das Kupfer davon nach Babylon."},{"p":"14","v":14},{"p":"Und die Eimer und die Schaufeln und die Lichtscheren und die Becher und alle kupfernen Geräte, mit denen man jeweils den Dienst verrichtete, nahmen sie mit."},{"p":"15","v":15},{"p":"Und der Oberste der Leibwache nahm die Feuerbecken und die Schalen, die aus echtem Gold waren, und diejenigen, die aus echtem Silber waren."},{"p":"16","v":16},{"p":"Was die zwei Säulen betrifft, das eine Meer und die Fahrgestelle, die Sạlomo für das Haus Jehovas gemacht hatte, so war es unmöglich, das Gewicht des Kupfers all dieser Geräte zu bestimmen."},{"p":"17","v":17},{"p":"Achtzehn Ellen war die Höhe jeder Säule, und das Kapitell darauf war aus Kupfer; und die Höhe des Kapitells war drei Ellen; und das Netzwerk und die Granatäpfel ringsherum auf dem Kapitell, alles davon war Kupfer; und die zweite Säule hatte dasselbe wie diese auf dem Netzwerk."}],[{"p":"18","v":18},{"p":"Ferner nahm der Oberste der Leibwache Serạja, den Oberpriester, und Zephạnja, den zweiten Priester, und die drei Türhüter;"},{"p":"19","v":19},{"p":"und aus der Stadt nahm er einen Hofbeamten, der den Befehl über die Kriegsleute innehatte, und fünf Männer von denen, die Zutritt zum König hatten, die in der Stadt vorgefunden wurden, und den Sekretär des Heerobersten, der das Volk des Landes musterte, und sechzig Mann vom Volk des Landes, die in der Stadt vorgefunden wurden;"},{"p":"20","v":20},{"p":"und Nebusạradan, der Oberste der Leibwache, nahm sie dann und geleitete sie zum König von Babylon nach Rịbla."},{"p":"21","v":21},{"p":"Und der König von Babylon schlug sie dann nieder und brachte sie in Rịbla im Land Hạmath zu Tode. So ging Juda von seinem Boden hinweg ins Exil."}],[{"p":"22","v":22},{"p":"Was das im Land Juda zurückgelassene Volk betrifft, das Nebukadnẹzar, der König von Babylon, zurückgelassen hatte, so setzte er nun Gedạlja, den Sohn Ạhikams, des Sohnes Schạphans, über sie ein."},{"p":"23","v":23},{"p":"Als alle Obersten der Streitkräfte, sie und ihre Männer, hörten, daß der König von Babylon Gedạlja eingesetzt hatte, kamen sie sogleich zu Gedạlja nach Mịzpa, nämlich Ịsmael, der Sohn Nethạnjas, und Jọhanan, der Sohn Karẹachs, und Serạja, der Sohn Tanhụmeths, des Netophathịters, und Jaasạnja, der Sohn des Maachathịters, sie und ihre Männer."},{"p":"24","v":24},{"p":"Dann schwor Gedạlja ihnen und ihren Männern und sprach zu ihnen: „Fürchtet euch nicht davor, den Chaldạ̈ern zu Knechten [zu sein]. Wohnt im Land, und dient dem König von Babylon, und es wird euch gutgehen.“"}],[{"p":"25","v":25},{"p":"Und es geschah im siebten Monat, da kam Ịsmael, der Sohn Nethạnjas, des Sohnes Elischạmas, von den königlichen Nachkommen, und noch zehn Männer mit ihm, und sie schlugen schließlich Gedạlja nieder, so daß er starb, und auch die Juden und die Chaldạ̈er, die gerade bei ihm in Mịzpa waren."},{"p":"26","v":26},{"p":"Danach machte sich alles Volk, vom Kleinen bis zum Großen, und die Obersten der Streitkräfte auf und kamen nach Ägypten; denn Furcht vor den Chaldạ̈ern hatte sie ergriffen."}],[{"p":"27","v":27},{"p":"Und es geschah im siebenunddreißigsten Jahr des Exils Jọjachins, des Königs von Juda, im zwölften Monat, am siebenundzwanzigsten Tag des Monats, daß Ẹwil-Mẹrodach, der König von Babylon, in dem Jahr, als er König wurde, das Haupt Jọjachins, des Königs von Juda, aus dem Haus der Gefangenhaltung erhob;"},{"p":"28","v":28},{"p":"und er begann Gutes mit ihm zu reden und stellte dann seinen Thron höher als die Throne der Könige, die bei ihm in Babylon waren."},{"p":"29","v":29},{"p":"Und er legte seine Gefängniskleider ab, und er aß beständig Brot vor ihm alle Tage seines Lebens."},{"p":"30","v":30},{"p":"Was seine bestimmte Zuwendung betrifft, ihm wurde vom König fortwährend eine bestimmte Zuwendung zuteil, die [ihm] täglich zustand, alle Tage seines Lebens."}]]}