{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Was Jọram, den Sohn Ạhabs, betrifft, er wurde im achtzehnten Jahr Jọsaphats, des Königs von Juda, in Samạria König über Israel, und er regierte zwölf Jahre lang."},{"p":"2","v":2},{"p":"Und er tat weiterhin, was böse war in Jehovas Augen, nur nicht wie sein Vater oder wie seine Mutter, sondern er entfernte die heilige Säule Baals, die sein Vater gemacht hatte."},{"p":"3","v":3},{"p":"Nur hielt er an den Sünden Jerọbeams, des Sohnes Nẹbats, fest, mit denen er Israel veranlaßt hatte zu sündigen. Er wich nicht davon ab."}],[{"p":"4","v":4},{"p":"Was Mẹsa, den König von Mọab, betrifft, er wurde ein Schafzüchter, und er zahlte dem König von Israel [als Tribut] hunderttausend Lämmer und hunderttausend ungeschorene männliche Schafe."},{"p":"5","v":5},{"p":"Und es geschah, sobald Ạhab starb, daß sich der König von Mọab gegen den König von Israel aufzulehnen begann."},{"p":"6","v":6},{"p":"Demzufolge zog König Jọram an jenem Tag von Samạria aus und musterte ganz Israel."},{"p":"7","v":7},{"p":"Er ging weiter und sandte nun zu Jọsaphat, dem König von Juda, und ließ sagen: „Der König von Mọab selbst hat sich gegen mich aufgelehnt. Willst du mit mir nach Mọab in den Krieg ziehen?“ Darauf sagte er: „Ich werde mitziehen. Ich bin so wie du; mein Volk ist so wie dein Volk; meine Pferde sind so wie deine Pferde.“"},{"p":"8","v":8},{"p":"Und er sprach weiter: „Auf welchem besonderen Weg sollen wir hinaufziehen?“ Da sagte er: „Auf dem Weg der Wildnis von Ẹdom.“"}],[{"p":"9","v":9},{"p":"Und der König von Israel und der König von Juda und der König von Ẹdom machten sich daran zu gehen, und sie gingen fortgesetzt ihren Weg rundherum, sieben Tage lang, und es erwies sich, daß kein Wasser da war für das Lager und für die Haustiere, die ihnen auf dem Fuße folgten."},{"p":"10","v":10},{"p":"Schließlich sprach der König von Israel: „Wie unglücklich, daß Jehova diese drei Könige gerufen hat, um sie in die Hand Mọabs zu geben!“"},{"p":"11","v":11},{"p":"Darauf sagte Jọsaphat: „Ist hier denn nicht ein Prophet Jehovas? Dann laßt uns Jehova durch ihn befragen.“ Da antwortete einer von den Dienern des Königs von Israel und sprach: „Hier ist Elịsa, der Sohn Schạphats, der Wasser auf die Hände Elịas gegossen hat.“"},{"p":"12","v":12},{"p":"Da sagte Jọsaphat: „Das Wort Jehovas ist bei ihm vorhanden.“ Deshalb gingen der König von Israel und Jọsaphat und der König von Ẹdom zu ihm hinab."}],[{"p":"13","v":13},{"p":"Und Elịsa sprach dann zum König von Israel: „Was habe ich mit dir zu schaffen? Geh zu den Propheten deines Vaters und zu den Propheten deiner Mutter.“ Aber der König von Israel sagte zu ihm: „Nein, denn Jehova hat diese drei Könige gerufen, um sie in die Hand Mọabs zu geben.“"},{"p":"14","v":14},{"p":"Darauf sprach Elịsa: „So wahr Jehova der Heerscharen lebt, vor dem ich in der Tat stehe, wenn es nicht wäre, daß es das Angesicht Jọsaphats, des Königs von Juda, ist, auf das ich Rücksicht nehme, so würde ich nicht auf dich blicken noch dich ansehen."},{"p":"15","v":15},{"p":"Und nun, ihr Männer, holt mir einen Saitenspieler.“ Und es geschah, sobald der Saitenspieler spielte, daß die Hand Jehovas über ihn kam."},{"p":"16","v":16},{"p":"Und er sprach weiter: „Dies ist, was Jehova gesagt hat: ‚Man mache dieses Wildbachtal voller Gräben;"},{"p":"17","v":17},{"p":"denn dies ist, was Jehova gesagt hat: „Ihr werdet keinen Wind sehen, und ihr werdet keinen Regenguß sehen; dennoch wird dieses Wildbachtal mit Wasser gefüllt werden, und ihr werdet gewiß [davon] trinken, ihr und euer Vieh und eure Haustiere.“ ‘"},{"p":"18","v":18},{"p":"Und dies wird bestimmt etwas Geringes sein in den Augen Jehovas, und er wird Mọab tatsächlich in eure Hand geben."},{"p":"19","v":19},{"p":"Und ihr sollt jede befestigte Stadt und jede auserlesene Stadt schlagen, und jeden guten Baum solltet ihr fällen, und alle Wasserquellen solltet ihr verstopfen, und jedes gute Stück Land solltet ihr mit Steinen verwüsten.“"}],[{"p":"20","v":20},{"p":"Und es geschah am Morgen, um die Zeit, da das Getreideopfer aufsteigt, daß, siehe, Wasser aus der Richtung von Ẹdom kam, und das Land wurde mit dem Wasser gefüllt."}],[{"p":"21","v":21},{"p":"Was alle Moabịter betrifft, sie hörten, daß die Könige heraufgekommen waren, um gegen sie zu kämpfen. Demzufolge riefen sie [Männer] zusammen, aus so vielen, wie sich einen Gürtel umgürteten, und darüber, und sie begannen an der Grenze zu stehen."},{"p":"22","v":22},{"p":"Als sie früh am Morgen aufstanden, strahlte die Sonne über das Wasser hin, so daß die Moabịter von der gegenüberliegenden Seite das Wasser rot wie Blut sahen."},{"p":"23","v":23},{"p":"Und sie begannen zu sprechen: „Das ist Blut! Die Könige sind zweifellos dem Schwert hingegeben worden, und dann haben sie sich gegenseitig niedergeschlagen. Und nun an die Beute, o Mọab!“"},{"p":"24","v":24},{"p":"Als sie zum Lager Israels kamen, machten sich die Israeliten sogleich auf und begannen die Moabịter niederzuschlagen, so daß sie vor ihnen die Flucht ergriffen. Somit kamen sie nach Mọab, wobei sie im Kommen die Moabịter niederschlugen."},{"p":"25","v":25},{"p":"Und die Städte rissen sie dann nieder, und was jedes gute Stück Land betrifft, so warfen sie jeder seinen Stein [darauf] und füllten es tatsächlich [damit] an; und jede Wasserquelle verstopften sie jeweils, und jeden guten Baum fällten sie dann, bis sie von Kir-Harẹseth nur die Steine darin übrigließen; und die Schleuderer begannen es zu umzingeln und es niederzuschlagen."}],[{"p":"26","v":26},{"p":"Als der König von Mọab sah, daß die Schlacht für ihn übermächtig wurde, nahm er sogleich siebenhundert Mann mit sich, die das Schwert zogen, um zum König von Ẹdom durchzubrechen; aber sie vermochten es nicht."},{"p":"27","v":27},{"p":"Schließlich nahm er seinen erstgeborenen Sohn, der an seiner Statt regieren sollte, und opferte ihn als Brandschlachtopfer auf der Mauer. Und es entstand ein sehr heftiger Zorn gegen Israel, so daß sie von ihm abzogen und in ihr Land zurückkehrten."}]]}