{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"Nun war da von den Ehefrauen der Söhne der Propheten eine gewisse Frau, die zu Elịsa schrie, indem [sie] sprach: „Dein Knecht, mein Mann, ist tot; und du selbst weißt wohl, daß dein eigener Knecht ständig Jehova gefürchtet hatte, und der Gläubiger seinerseits ist gekommen, um meine beiden Kinder als seine Sklaven zu holen.“"},{"p":"2","v":2},{"p":"Darauf sagte Elịsa zu ihr: „Was soll ich für dich tun? Teil es mir mit; was hast du im Haus?“ Da sprach sie: „Deine Magd hat gar nichts im Haus als nur einen mit Ausgießer versehenen Krug Öl.“"},{"p":"3","v":3},{"p":"Dann sagte er: „Geh, erbitte dir Gefäße von draußen, von all deinen Nachbarn, leere Gefäße. Beschränke dich nicht auf einige wenige."},{"p":"4","v":4},{"p":"Und du sollst gehen und die Tür hinter dir und deinen Söhnen schließen, und du sollst in all diese Gefäße ausgießen, und die vollen solltest du beiseite setzen.“"}],[{"p":"5","v":5},{"p":"Darauf ging sie von ihm hinweg.\r\nAls sie die Tür hinter sich und ihren Söhnen schloß, brachten sie [die Gefäße] zu ihr hin, und sie goß aus."},{"p":"6","v":6},{"p":"Und es geschah, sobald die Gefäße voll waren, daß sie dann zu ihrem Sohn sagte: „Bring noch ein anderes Gefäß zu mir her.“ Er aber sprach zu ihr: „Da ist kein anderes Gefäß.“ Darauf kam das Öl zum Stillstand."},{"p":"7","v":7},{"p":"So kam sie und teilte [es] dem Mann des [wahren] Gottes mit, und er sagte daraufhin: „Geh, verkauf das Öl, und bezahl deine Schulden, und du solltest [samt] deinen Söhnen von dem leben, was übrig ist.“"}],[{"p":"8","v":8},{"p":"Und es geschah eines Tages, daß Elịsa dann weiterzog nach Sụnem, wo eine prominente Frau war, und sie begann ihn zu nötigen, Brot zu essen. Und es begab sich, sooft er durchzog, daß er dorthin abbog, um Brot zu essen."},{"p":"9","v":9},{"p":"Schließlich sprach sie zu ihrem Mann: „Sieh nun, ich weiß wohl, daß es ein heiliger Mann Gottes ist, der beständig bei uns vorbeikommt."},{"p":"10","v":10},{"p":"Laß uns bitte ein kleines Dachgemach an die Mauer machen und dorthin ein Ruhebett und einen Tisch und einen Stuhl und einen Leuchter für ihn stellen; und es soll geschehen, daß er, wann immer er zu uns hereinkommt, dort einkehren kann.“"}],[{"p":"11","v":11},{"p":"Und es geschah eines Tages, daß er wie gewöhnlich dort hereinkam und in das Dachgemach einkehrte und sich dort niederlegte."},{"p":"12","v":12},{"p":"Da sagte er zu Gehạsi, seinem Bediensteten: „Ruf diese Sunamịtin.“ Darauf rief er sie, daß sie vor ihn trete."},{"p":"13","v":13},{"p":"Dann sprach er zu ihm: „Bitte sag ihr: ‚Siehe, du hast dich für uns mit all dieser Einschränkung eingeschränkt. Was kann für dich getan werden? Gibt es irgend etwas, was man für dich zum König oder zum Heerobersten reden kann?‘ “ Darauf sprach sie: „Ich wohne inmitten meines eigenen Volkes.“"},{"p":"14","v":14},{"p":"Und er sagte weiter: „Was kann denn für sie getan werden?“ Gehạsi sprach nun: „In der Tat, sie hat keinen Sohn, und ihr Mann ist alt.“"},{"p":"15","v":15},{"p":"Sogleich sagte er: „Ruf sie.“ Da rief er sie, und sie blieb am Eingang stehen."},{"p":"16","v":16},{"p":"Dann sprach er: „Zu dieser bestimmten Zeit nächstes Jahr wirst du einen Sohn umarmen.“ Sie aber sagte: „Nein, mein Herr, o Mann des [wahren] Gottes! Sprich nicht Lügen deine Magd betreffend.“"}],[{"p":"17","v":17},{"p":"Die Frau wurde jedoch schwanger und gebar zu dieser bestimmten Zeit im nächsten Jahr einen Sohn, so wie Elịsa zu ihr geredet hatte."},{"p":"18","v":18},{"p":"Und das Kind wuchs heran, und es geschah eines Tages, daß er wie gewöhnlich zu seinem Vater hinausging, [der] bei den Schnittern [war]."},{"p":"19","v":19},{"p":"Und er sagte immer wieder zu seinem Vater: „Mein Kopf, o mein Kopf!“ Schließlich sprach er zu dem Bediensteten: „Trag ihn zu seiner Mutter.“"},{"p":"20","v":20},{"p":"Daher trug er ihn hin und brachte ihn zu seiner Mutter. Und er blieb bis zum Mittag auf ihren Knien sitzen, und schließlich starb er."},{"p":"21","v":21},{"p":"Dann stieg sie hinauf und legte ihn auf das Ruhebett des Mannes des [wahren] Gottes und schloß die Tür hinter ihm und ging hinaus."},{"p":"22","v":22},{"p":"Sie rief nun ihren Mann und sagte: „Sende mir doch bitte einen der Bediensteten und eine der Eselinnen, und laß mich hineilen bis zu dem Mann des [wahren] Gottes und zurückkehren.“"},{"p":"23","v":23},{"p":"Er aber sprach: „Weshalb gehst du heute zu ihm? Es ist weder Neumond noch Sabbat.“ Sie sagte jedoch: „Es ist schon gut.“"},{"p":"24","v":24},{"p":"Da sattelte sie die Eselin und sprach zu ihrem Bediensteten: „Treibe und geh vorwärts! Halte dich nicht um meinetwillen vom Reiten zurück, es sei denn, ich werde es dir gesagt haben.“"}],[{"p":"25","v":25},{"p":"Und sie ging dann und kam zu dem Mann des [wahren] Gottes, zum Berg Kạrmel. Und es geschah, sobald der Mann des [wahren] Gottes sie von fern sah, daß er sogleich zu Gehạsi, seinem Bediensteten, sagte: „Siehe! Die Sunamịtin dort drüben."},{"p":"26","v":26},{"p":"Nun lauf ihr bitte entgegen, und sprich zu ihr: ‚Steht es gut mit dir? Steht es mit deinem Mann gut? Steht es mit dem Kind gut?‘ “ Darauf sagte sie: „Es steht gut.“"},{"p":"27","v":27},{"p":"Als sie zu dem Mann des [wahren] Gottes zum Berg kam, umfaßte sie ihn sogleich bei den Füßen. Darauf trat Gehạsi herzu, um sie wegzustoßen, aber der Mann des [wahren] Gottes sprach: „Laß sie, denn ihre Seele ist bitter in ihrem Innern; und Jehova selbst hat [es] mir verborgen und es mir nicht mitgeteilt.“"},{"p":"28","v":28},{"p":"Sie sprach nun: „Habe ich durch meinen Herrn um einen Sohn gebeten? Habe ich nicht gesagt: ‚Du sollst mir keine falsche Hoffnung machen.‘?“"}],[{"p":"29","v":29},{"p":"Sogleich sprach er zu Gehạsi: „Gürte deine Lenden, und nimm meinen Stab in deine Hand, und geh. Falls du irgend jemand treffen solltest, sollst du ihn nicht grüßen; und falls jemand dich grüßen sollte, sollst du ihm nicht antworten. Und du sollst meinen Stab auf das Angesicht des Knaben legen.“"},{"p":"30","v":30},{"p":"Darauf sagte die Mutter des Knaben: „So wahr Jehova lebt und so wahr deine Seele lebt, ich will dich nicht verlassen.“ Daher stand er auf und ging mit ihr."},{"p":"31","v":31},{"p":"Und Gehạsi seinerseits ging ihnen voraus und legte dann den Stab auf das Angesicht des Knaben, doch da war keine Stimme, kein Aufmerken. So ging er zurück, ihm entgegen, und teilte es ihm mit, indem [er] sprach: „Der Knabe ist nicht aufgewacht.“"}],[{"p":"32","v":32},{"p":"Schließlich kam Elịsa in das Haus, und da war der Knabe tot, auf sein Ruhebett hingelegt."},{"p":"33","v":33},{"p":"Dann kam er herein und schloß die Tür hinter ihnen beiden und begann zu Jehova zu beten."},{"p":"34","v":34},{"p":"Schließlich stieg er hinauf und legte sich auf das Kind und tat seinen eigenen Mund auf seinen Mund und seine eigenen Augen auf seine Augen und seine eigenen Handflächen auf seine Handflächen und blieb über ihm gebeugt, und allmählich wurde das Fleisch des Kindes warm."},{"p":"35","v":35},{"p":"Dann begann er, wieder im Haus umherzugehen, einmal hierhin und einmal dorthin, wonach er hinaufstieg und sich über ihn beugte. Und der Knabe nieste nun bis zu siebenmal, wonach der Knabe seine Augen öffnete."},{"p":"36","v":36},{"p":"Er rief nun Gehạsi und sagte: „Ruf diese Sunamịtin.“ Da rief er sie, und sie kam zu ihm herein. Dann sprach er: „Heb deinen Sohn auf.“"},{"p":"37","v":37},{"p":"Und sie trat dann ein und fiel ihm zu Füßen und beugte sich vor ihm zur Erde nieder, worauf sie ihren Sohn aufhob und hinausging."}],[{"p":"38","v":38},{"p":"Und Elịsa seinerseits kehrte nach Gịlgal zurück, und es war Hungersnot im Land. Als die Söhne der Propheten vor ihm saßen, sagte er nach einiger Zeit zu seinem Bediensteten: „Setz den großen Kochtopf auf, und koch ein Gericht für die Söhne der Propheten.“"},{"p":"39","v":39},{"p":"Daher ging ein gewisser [Mann] hinaus aufs Feld, um Malven zu pflücken, und er fand schließlich eine wilde Rebe und pflückte dann wilde Kürbisse davon ab, sein Kleid voll, und kam dann und schnitt sie in Scheiben in den Kochtopf hinein, denn sie kannten sie nicht."},{"p":"40","v":40},{"p":"Später schütteten sie es für die Männer zum Essen aus. Und es geschah, sobald sie von dem Gericht aßen, daß sie ihrerseits schrien und zu sagen begannen: „Der Tod ist im Topf, o Mann des [wahren] Gottes.“ Und sie konnten nicht essen."},{"p":"41","v":41},{"p":"Da sprach er: „So holt Mehl.“ Nachdem er es in den Topf geworfen hatte, sagte er weiter: „Schütte es für die Leute aus, damit sie essen.“ Und nichts Schädliches fand sich im Topf."}],[{"p":"42","v":42},{"p":"Und da war ein Mann, der von Baal-Schalịscha kam, und er brachte nun dem Mann des [wahren] Gottes Brot von den ersten reifen Früchten, zwanzig Gerstenbrote, und Jungkorn in seinem Brotbeutel. Dann sprach er: „Gib es den Leuten, damit sie essen.“"},{"p":"43","v":43},{"p":"Indes sagte sein Aufwärter: „Wie soll ich dies hundert Männern vorsetzen?“ Darauf sprach er: „Gib es den Leuten, daß sie essen, denn dies ist, was Jehova gesagt hat: ‚Man wird essen und Übriggebliebenes haben.‘ “"},{"p":"44","v":44},{"p":"Darauf setzte er es ihnen vor, und sie begannen zu essen, und sie hatten Übriggebliebenes gemäß dem Wort Jehovas."}]]}