{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Ein gewisser Naaman nun, der Heeroberste des Königs von Syrien, war ein großer Mann vor seinem Herrn geworden und wurde geachtet, denn durch ihn war es, daß Jehova Syrien Rettung verschafft hatte; und der Mann selbst hatte sich, obwohl aussätzig, als ein tapferer, starker Mann erwiesen."},{"p":"2","v":2},{"p":"Und die Syrer ihrerseits waren als Plündererstreifscharen ausgezogen, und sie führten dann ein kleines Mädchen aus dem Land Israel gefangen fort, und es war schließlich vor der Frau Naamans."},{"p":"3","v":3},{"p":"Im Laufe der Zeit sprach sie zu ihrer Herrin: „Wäre nur mein Herr vor dem Propheten, der in Samạria ist! In diesem Fall würde er ihn von seinem Aussatz befreien.“"},{"p":"4","v":4},{"p":"Danach kam jemand und berichtete seinem Herrn, indem [er] sagte: „So und so hat das Mädchen, das aus dem Land Israel ist, geredet.“"}],[{"p":"5","v":5},{"p":"Dann sprach der König von Syrien: „Geh hin! Komm, und laß mich dem König von Israel einen Brief senden.“ Da machte er sich daran, zu gehen und in seine Hand zehn Talente Silber und sechstausend Goldstücke und zehn Wechselkleider zu nehmen."},{"p":"6","v":6},{"p":"Und er brachte dann den Brief dem König von Israel, der besagte: „Und jetzt, zur selben Zeit, da dieser Brief zu dir kommt, habe ich hier Naaman, meinen Knecht, zu dir gesandt, damit du ihn von seinem Aussatz befreist.“"},{"p":"7","v":7},{"p":"Und es geschah, sobald der König von Israel den Brief las, daß er sogleich seine Kleider zerriß und sprach: „Bin ich denn Gott, um zu Tode zu bringen und am Leben zu erhalten? Denn diese Person sendet zu mir, um einen Mann von seinem Aussatz zu befreien; denn nehmt es bitte zur Kenntnis, und seht, wie er Streit mit mir sucht.“"}],[{"p":"8","v":8},{"p":"Und es geschah, sobald Elịsa, der Mann des [wahren] Gottes, hörte, daß der König von Israel seine Kleider zerrissen hatte, da sandte er sofort zum König und ließ sagen: „Warum hast du deine Kleider zerrissen? Laß ihn bitte zu mir kommen, damit er erkennt, daß es einen Propheten in Israel gibt.“"},{"p":"9","v":9},{"p":"So kam Naaman mit seinen Pferden und seinen Kriegswagen und stand am Eingang des Hauses Elịsas."},{"p":"10","v":10},{"p":"Elịsa sandte jedoch einen Boten zu ihm und ließ sagen: „Geh hin, du sollst siebenmal im Jordan baden, damit dein Fleisch dir zurückkehrt; und sei rein.“"},{"p":"11","v":11},{"p":"Darauf wurde Naaman zornig und schickte sich an wegzugehen und sprach: „Siehe, ich habe [mir] gesagt: ‚Den ganzen Weg zu mir heraus wird er kommen und wird bestimmt dastehen und den Namen Jehovas, seines Gottes, anrufen und seine Hand über der Stelle hin und her bewegen und den Aussätzigen tatsächlich wiederherstellen.‘"},{"p":"12","v":12},{"p":"Sind nicht der Abạna und der Pạrpar, die Ströme von Damạskus, besser als alle Gewässer Israels? Kann ich mich nicht darin baden und bestimmt rein werden?“ Damit wandte er sich und ging im Grimm hinweg."}],[{"p":"13","v":13},{"p":"Seine Diener näherten sich nun und redeten zu ihm und sprachen: „Mein Vater, würdest du, wäre es eine große Sache gewesen, die der Prophet selbst zu dir geredet hätte, sie nicht tun? Wieviel mehr also, da er zu dir gesagt hat: ‚Bade dich, und sei rein.‘?“"},{"p":"14","v":14},{"p":"Darauf ging er hinab und tauchte dann in den Jordan, siebenmal, nach dem Wort des Mannes des [wahren] Gottes, wonach sein Fleisch zurückkehrte, dem Fleisch eines kleinen Knaben gleich, und er wurde rein."}],[{"p":"15","v":15},{"p":"Dann ging er zu dem Mann des [wahren] Gottes zurück, er mit seinem ganzen Lager, und kam und stand vor ihm und sprach: „Siehe doch, ich weiß gewiß, daß es keinen Gott irgendwo auf der Erde gibt außer in Israel. Und nun nimm bitte eine Segensgabe von deinem Knecht an.“"},{"p":"16","v":16},{"p":"Aber er sagte: „So wahr Jehova lebt, vor dem ich ja stehe, ich will sie nicht annehmen.“ Und er begann in ihn zu dringen, sie anzunehmen, aber er weigerte sich beharrlich."},{"p":"17","v":17},{"p":"Schließlich sprach Naaman: „Wenn nicht, so möge bitte deinem Knecht etwas Erde gegeben werden, die Last eines Maultierpaares, denn dein Knecht wird nicht mehr irgendwelchen anderen Göttern als Jehova Brandopfer oder Schlachtopfer darbieten."},{"p":"18","v":18},{"p":"In dieser Sache möge Jehova deinem Knecht vergeben: Wenn mein Herr in das Haus Rịmmons kommt, um sich dort niederzubeugen, und er sich auf meine Hand stützt, und ich muß mich im Haus Rịmmons niederbeugen, so möge Jehova bitte deinem Knecht, wenn ich mich im Haus Rịmmons niederbeuge, in dieser Hinsicht vergeben.“"},{"p":"19","v":19},{"p":"Darauf sagte er zu ihm: „Geh in Frieden.“ Demgemäß ging er von ihm eine gute Strecke Landes hinweg."}],[{"p":"20","v":20},{"p":"Dann sprach Gehạsi, der Bedienstete Elịsas, des Mannes des [wahren] Gottes: „Siehe, mein Herr hat Naaman, diesen Syrer, geschont, indem er aus seiner Hand das, was er gebracht hat, nicht annahm. So wahr Jehova lebt, ich will ihm nachlaufen und ihm etwas abnehmen.“"},{"p":"21","v":21},{"p":"Und Gehạsi jagte dann Naaman nach. Als Naaman jemand hinter sich herlaufen sah, stieg er sofort von seinem Wagen herab, ihm entgegen, und sagte dann: „Steht alles gut?“"},{"p":"22","v":22},{"p":"Darauf sprach er: „Alles steht gut. Mein Herr selbst hat mich gesandt und läßt sagen: ‚Siehe! Gerade jetzt sind zwei junge Männer aus der Berggegend von Ẹphraim von den Söhnen der Propheten zu mir gekommen. Gib ihnen doch bitte ein Talent Silber und zwei Wechselkleider.‘ “"},{"p":"23","v":23},{"p":"Darauf sprach Naaman: „Entschließ dich, nimm zwei Talente.“ Und er drang wiederholt in ihn und band schließlich zwei Talente Silber in zwei Beutel, dazu zwei Wechselkleider, und gab sie zweien seiner Bediensteten, damit sie sie vor ihm hertrügen."}],[{"p":"24","v":24},{"p":"Als er nach Ọphel kam, nahm er sie sogleich aus ihrer Hand und legte sie im Haus nieder und sandte die Männer weg. Da gingen sie fort."},{"p":"25","v":25},{"p":"Und er selbst kam herein und stand dann bei seinem Herrn. Elịsa sagte nun zu ihm: „Woher [bist du gekommen], Gehạsi?“ Er aber sprach: „Dein Knecht ist überhaupt nirgends hingegangen.“"},{"p":"26","v":26},{"p":"Darauf sagte er zu ihm: „Ist nicht mein Herz selbst mitgegangen, gerade als der Mann sich umwandte, um von seinem Wagen [abzusteigen], dir entgegen? Ist es eine Zeit, Silber anzunehmen oder Kleider anzunehmen oder Olivenhaine oder Weingärten oder Schafe oder Rinder oder Knechte oder Mägde?"},{"p":"27","v":27},{"p":"Somit wird der Aussatz Naamans dir und deinen Nachkommen auf unabsehbare Zeit anhaften.“ Sogleich ging er von ihm hinaus, aussätzig, weiß wie Schnee."}]]}