{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Und die Söhne der Propheten begannen zu Elịsa zu sprechen: „Siehe doch! Der Ort, wo wir vor dir wohnen, ist für uns zu eingeengt."},{"p":"2","v":2},{"p":"Laß uns bitte bis zum Jordan gehen und von dort jeder einen Balken nehmen und uns dort eine Stätte machen, an der wir wohnen können.“ Da sprach er: „Geht.“"},{"p":"3","v":3},{"p":"Und weiter sagte einer: „Entschließ dich bitte, und geh mit deinen Knechten.“ Darauf sprach er: „Ich selbst werde gehen.“"},{"p":"4","v":4},{"p":"Somit ging er mit ihnen, und sie kamen schließlich an den Jordan und begannen die Bäume umzuhauen."},{"p":"5","v":5},{"p":"Und es geschah, daß einer seinen Balken fällte, und das Axteisen selbst fiel ins Wasser. Und er begann zu schreien und zu sagen: „Ach, mein Herr, denn es war geborgt!“"},{"p":"6","v":6},{"p":"Dann sprach der Mann des [wahren] Gottes: „Wohin ist es gefallen?“ Da zeigte er ihm die Stelle. Sogleich schnitt er ein Stück Holz ab und warf es dorthin und brachte das Axteisen zum Schwimmen."},{"p":"7","v":7},{"p":"Er sagte nun: „Hol es dir herauf.“ Sofort streckte er seine Hand aus und nahm es."}],[{"p":"8","v":8},{"p":"Und der König von Syrien seinerseits ließ sich in Krieg gegen Israel ein. Daher beriet er sich mit seinen Dienern, indem [er] sprach: „An dem und dem Ort werdet ihr mit mir lagern.“"},{"p":"9","v":9},{"p":"Dann sandte der Mann des [wahren] Gottes zum König von Israel und ließ [ihm] sagen: „Hüte dich davor, an jenem Ort vorbeizuziehen, denn dort kommen die Syrer herab.“"},{"p":"10","v":10},{"p":"Da sandte der König von Israel an den Ort, von dem der Mann des [wahren] Gottes zu ihm gesprochen hatte. Und er warnte ihn, und er hielt sich von dort fern, nicht [nur] einmal oder zweimal."}],[{"p":"11","v":11},{"p":"Demzufolge wurde das Herz des Königs von Syrien über diese Sache wütend, so daß er seine Diener rief und zu ihnen sprach: „Wollt ihr mir nicht mitteilen, wer von denen, die zu uns gehören, für den König von Israel ist?“"},{"p":"12","v":12},{"p":"Da sagte einer seiner Diener: „Keiner, mein Herr und König, sondern Elịsa, der Prophet, der in Israel ist, teilt dem König von Israel die Dinge mit, die du in deinem inneren Schlafgemach redest.“"},{"p":"13","v":13},{"p":"Da sprach er: „Geht hin, und seht, wo er ist, damit ich hinsende und ihn hole.“ Später wurde ihm Bericht erstattet und gesagt: „Siehe, er ist in Dọthan.“"},{"p":"14","v":14},{"p":"Sogleich sandte er Pferde und Kriegswagen und eine starke Streitmacht dorthin; und dann kamen sie bei Nacht und umzingelten die Stadt."}],[{"p":"15","v":15},{"p":"Als der Diener des Mannes des [wahren] Gottes sich früh erhob, um aufzustehen, und hinausging, nun, da umringte eine Streitmacht die Stadt mit Pferden und Kriegswagen. Sofort sprach sein Bediensteter zu ihm: „Ach, mein Herr! Was sollen wir tun?“"},{"p":"16","v":16},{"p":"Er aber sagte: „Fürchte dich nicht, denn mehr sind derer, die mit uns sind, als derer, die mit ihnen sind.“"},{"p":"17","v":17},{"p":"Und Elịsa begann zu beten und zu sprechen: „O Jehova, öffne bitte seine Augen, damit er sieht.“ Sogleich öffnete Jehova die Augen des Bediensteten, so daß er sah; und siehe, die Berggegend war voll von Pferden und Kriegswagen aus Feuer rings um Elịsa her."}],[{"p":"18","v":18},{"p":"Als sie zu ihm herabzukommen begannen, fuhr Elịsa fort, zu Jehova zu beten und zu sprechen: „Schlag bitte diese Nation mit Blindheit.“ Da schlug er sie mit Blindheit gemäß dem Wort Elịsas."},{"p":"19","v":19},{"p":"Elịsa sagte nun zu ihnen: „Das ist nicht der Weg, und das ist nicht die Stadt. Folgt mir, und laßt mich euch zu dem Mann geleiten, den ihr sucht.“ Er aber geleitete sie nach Samạria."}],[{"p":"20","v":20},{"p":"Und es geschah, sobald sie in Samạria ankamen, daß Elịsa dann sprach: „O Jehova, öffne diesen die Augen, damit sie sehen.“ Sogleich öffnete Jehova ihnen die Augen, und sie konnten sehen; und siehe, sie waren mitten in Samạria."},{"p":"21","v":21},{"p":"Der König von Israel sagte nun zu Elịsa, sobald er sie sah: „Soll ich [sie] niederschlagen, soll ich [sie] niederschlagen, mein Vater?“"},{"p":"22","v":22},{"p":"Er aber sprach: „Du sollst [sie] nicht niederschlagen. Schlägst du die nieder, die du mit deinem Schwert und mit deinem Bogen gefangengenommen hast? Setz ihnen Brot und Wasser vor, damit sie essen und trinken und zu ihrem Herrn gehen.“"},{"p":"23","v":23},{"p":"Demgemäß bereitete er ein großes Festmahl für sie; und sie begannen zu essen und zu trinken, wonach er sie wegsandte, und sie gingen zu ihrem Herrn. Und kein einziges Mal kamen die Plündererstreifscharen der Syrer wieder in das Land Israel."}],[{"p":"24","v":24},{"p":"Und es geschah danach, daß Ben-Hạdad, der König von Syrien, daranging, sein ganzes Heerlager zusammenzubringen und hinaufzuziehen und Samạria zu belagern."},{"p":"25","v":25},{"p":"Im Laufe der Zeit entstand eine große Hungersnot in Samạria, und siehe, sie belagerten es, bis der Kopf eines Esels schließlich achtzig Silberstücke wert war, und ein Viertel eines Kab-Maßes Taubenmist war fünf Silberstücke wert."},{"p":"26","v":26},{"p":"Und es geschah, als der König von Israel auf der Mauer einherging, daß eine gewisse Frau zu ihm schrie, indem [sie] sagte: „Rette doch, o mein Herr und König!“"},{"p":"27","v":27},{"p":"Darauf sprach er: „Wenn Jehova dich nicht rettet, von woher soll ich dir Rettung verschaffen, entweder von der Dreschtenne oder von der Weinkelter oder Ölpresse?“"},{"p":"28","v":28},{"p":"Und der König sagte weiter zu ihr: „Was hast du?“ Da sprach sie: „Diese Frau da hat zu mir gesagt: ‚Gib deinen Sohn her, damit wir ihn heute essen, und meinen eigenen Sohn werden wir morgen essen.‘"},{"p":"29","v":29},{"p":"Daher kochten wir meinen Sohn und aßen ihn. Dann sprach ich zu ihr am nächsten Tag: ‚Gib deinen Sohn her, damit wir ihn essen.‘ Doch sie verbarg ihren Sohn.“"}],[{"p":"30","v":30},{"p":"Und es geschah, sobald der König die Worte der Frau hörte, daß er sogleich seine Kleider zerriß; und während er auf der Mauer einherging, sah das Volk dann, und siehe, er hatte darunter Sacktuch auf seinem Fleische."},{"p":"31","v":31},{"p":"Und weiter sagte er: „So möge Gott mir tun und so möge er hinzufügen, wenn der Kopf Elịsas, des Sohnes Schạphats, heute auf ihm stehenbleibt!“"}],[{"p":"32","v":32},{"p":"Und Elịsa saß in seinem eigenen Haus, und die älteren Männer saßen bei ihm, als er einen Mann von sich aussandte. Ehe der Bote zu ihm hereinkommen konnte, sprach er selbst zu den älteren Männern: „Habt ihr gesehen, wie dieser Sohn eines Mörders hingesandt hat, mir den Kopf wegzunehmen? Seht zu: Sobald der Bote kommt, schließt die Tür, und ihr sollt ihn mit der Tür zurückdrängen. Ist da nicht der Schall der Füße seines Herrn hinter ihm?“"},{"p":"33","v":33},{"p":"Während er noch mit ihnen redete, da kam der Bote zu ihm herab, und [der König] sagte dann: „Siehe, das ist das Unglück von Jehova aus. Warum sollte ich noch länger auf Jehova warten?“"}]]}