{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Elịsa sprach nun: „Hört auf das Wort Jehovas! Dies ist, was Jehova gesagt hat: ‚Morgen um diese Zeit wird ein Sea-Maß Feinmehl einen Schekel wert sein und zwei Sea-Maß Gerste einen Schekel wert im Torweg von Samạria.‘ “"},{"p":"2","v":2},{"p":"Darauf antwortete der Adjutant, auf dessen Hand der König sich stützte, dem Mann des [wahren] Gottes und sprach: „[Auch] wenn Jehova Schleusen in den Himmeln machen würde, könnte diese Sache geschehen?“ Darauf sagte er: „Hier siehst du es mit deinen eigenen Augen, aber du wirst nicht davon essen.“"}],[{"p":"3","v":3},{"p":"Und da waren vier Männer, Aussätzige, die gerade am Eingang des Tores waren; und sie begannen einer zum anderen zu sprechen: „Warum bleiben wir hier sitzen, bis wir gestorben sind?"},{"p":"4","v":4},{"p":"Wenn wir sprechen würden: ‚Laßt uns in die Stadt hineingehen‘, während in der Stadt Hungersnot ist, dann müßten wir dort sterben. Und wenn wir hier sitzen bleiben, werden wir auch sterben müssen. So kommt nun, und laßt uns in das Lager der Syrer eindringen. Wenn sie uns am Leben lassen, werden wir leben; aber wenn sie uns zu Tode bringen, so werden wir sterben müssen.“"},{"p":"5","v":5},{"p":"Daher erhoben sie sich im Abenddunkel, um in das Lager der Syrer hineinzugehen; und sie kamen schließlich bis an den Rand des Lagers der Syrer, und siehe, niemand war da."}],[{"p":"6","v":6},{"p":"Und Jehova selbst hatte das Lager der Syrer das Geräusch von Kriegswagen hören lassen, das Geräusch von Pferden, das Geräusch einer großen Streitmacht, so daß sie zueinander sagten: „Siehe! Der König von Israel hat die Könige der Hethịter und die Könige von Ägypten gegen uns gedungen, damit sie über uns kommen!“"},{"p":"7","v":7},{"p":"Sogleich standen sie auf und flohen dann im Abenddunkel und verließen ihre Zelte und ihre Pferde und ihre Esel — das Lager, wie es gerade war —, und sie setzten ihre Flucht um ihrer Seele willen fort."}],[{"p":"8","v":8},{"p":"Als jene Aussätzigen bis an den Rand des Lagers kamen, gingen sie dann in ein Zelt hinein und begannen zu essen und zu trinken und von dort Silber und Gold und Kleider davonzutragen und wegzugehen und es zu verstecken. Danach kehrten sie zurück und gingen in ein anderes Zelt hinein und trugen von dort Dinge davon und gingen weg und versteckten sie."}],[{"p":"9","v":9},{"p":"Schließlich begannen sie einer zum anderen zu sprechen: „Es ist nicht recht, was wir tun. Dieser Tag ist ein Tag guter Botschaft! Wenn wir zögern und wirklich bis zum Morgenlicht warten, dann muß uns Schuld treffen. So kommt nun, und laßt uns hineingehen und im Haus des Königs Bericht erstatten.“"},{"p":"10","v":10},{"p":"So kamen sie und riefen den Torhütern der Stadt zu und berichteten ihnen, indem [sie] sagten: „Wir sind in das Lager der Syrer gekommen, und siehe, es war niemand da, auch nicht der Laut eines Menschen, sondern nur die Pferde angebunden und die Esel angebunden und die Zelte so, wie sie waren.“"},{"p":"11","v":11},{"p":"Sofort riefen [es] die Torhüter aus, und sie berichteten [es] dem Haus des Königs drinnen."}],[{"p":"12","v":12},{"p":"Sogleich erhob sich der König bei Nacht und sprach zu seinen Dienern: „Laßt mich euch bitte mitteilen, was die Syrer uns angetan haben. Sie wissen wohl, daß wir hungrig sind; und so sind sie aus dem Lager ausgezogen, um sich auf dem Feld zu verbergen, indem [sie] sagten: ‚Sie werden aus der Stadt herauskommen, und wir werden sie lebendig fangen, und wir werden in die Stadt hineingehen.‘ “"},{"p":"13","v":13},{"p":"Da antwortete einer seiner Diener und sprach: „Man möge bitte fünf von den übriggebliebenen Pferden nehmen, die in der Stadt übriggeblieben sind. Siehe! Sie sind so wie die ganze Menge Israels, die darin übriggeblieben ist. Siehe! Sie sind so wie die ganze Menge Israels, die umgekommen ist. Und laßt uns [sie] aussenden und sehen.“"},{"p":"14","v":14},{"p":"Daher nahmen sie zwei Wagen mit Pferden, und der König sandte sie hinter dem Heerlager der Syrer her, indem [er] sprach: „Geht und seht.“"},{"p":"15","v":15},{"p":"Darauf folgten sie hinter ihnen her bis an den Jordan, und siehe, der ganze Weg war voller Kleider und Geräte, die die Syrer weggeworfen hatten, als sie davoneilten. Dann kehrten die Boten zurück und erstatteten dem König Bericht."}],[{"p":"16","v":16},{"p":"Und das Volk ging daran, auszuziehen und das Lager der Syrer zu plündern; und so war schließlich ein Sea-Maß Feinmehl einen Schekel wert und zwei Sea-Maß Gerste einen Schekel wert, nach dem Wort Jehovas."},{"p":"17","v":17},{"p":"Und der König seinerseits hatte den Adjutanten, auf dessen Hand er sich stützte, zur Aufsicht über den Torweg bestellt; und das Volk trat ihn im Torweg fortwährend nieder, so daß er starb, geradeso wie der Mann des [wahren] Gottes geredet hatte, als er zu der Zeit redete, da der König zu ihm herabkam."},{"p":"18","v":18},{"p":"Folglich geschah es so, wie der Mann des [wahren] Gottes zum König geredet und gesagt hatte: „Zwei Sea-Maß Gerste einen Schekel wert und ein Sea-Maß Feinmehl einen Schekel wert, so wird es morgen um diese Zeit im Torweg von Samạria sein.“"},{"p":"19","v":19},{"p":"Aber der Adjutant antwortete dem Mann des [wahren] Gottes und sprach: „Selbst wenn Jehova in den Himmeln Schleusen machen würde, könnte es gemäß diesem Wort geschehen?“ Darauf sagte er: „Hier siehst du es mit deinen eigenen Augen, aber du wirst nicht davon essen.“"},{"p":"20","v":20},{"p":"So erging es ihm, als das Volk ihn im Torweg fortwährend niedertrat, so daß er starb."}]]}