{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Und Elịsa, der Prophet, rief seinerseits einen der Söhne der Propheten und sagte dann zu ihm: „Gürte deine Lenden, und nimm diese Ölflasche in deine Hand, und geh nach Rạmoth-Gịlead."},{"p":"2","v":2},{"p":"Wenn du dorthin gekommen bist, sieh dich dort nach Jẹhu, dem Sohn Jọsaphats, des Sohnes Nịmschis, um; und du sollst hineingehen und ihn aus der Mitte seiner Brüder aufstehen lassen und ihn in das innerste Gemach führen."},{"p":"3","v":3},{"p":"Und du sollst die Ölflasche nehmen und sie auf sein Haupt ausgießen und sprechen: ‚Dies ist, was Jehova gesagt hat: „Ich salbe dich gewiß zum König über Israel.“ ‘ Und du sollst die Tür öffnen und fliehen und nicht warten.“"}],[{"p":"4","v":4},{"p":"Und der Bedienstete, der Bedienstete des Propheten, machte sich auf seinen Weg nach Rạmoth-Gịlead."},{"p":"5","v":5},{"p":"Als er hinkam, nun, da saßen die Obersten der Streitmacht. Er sprach nun: „Ein Wort habe ich für dich, o Oberster.“ Darauf sagte Jẹhu: „Für welchen von uns allen?“ Da sprach er: „Für dich, o Oberster.“"},{"p":"6","v":6},{"p":"Da stand er auf und kam ins Haus; und er ging daran, Öl auf sein Haupt auszugießen und zu ihm zu sagen: „Dies ist, was Jehova, der Gott Israels, gesprochen hat: ‚Ich salbe dich gewiß zum König über Jehovas Volk, das heißt über Israel."},{"p":"7","v":7},{"p":"Und du sollst das Haus Ạhabs, deines Herrn, niederschlagen, und ich will das Blut meiner Knechte, der Propheten, und das Blut aller Knechte Jehovas rächen an der Hand Ịsebels."},{"p":"8","v":8},{"p":"Und das ganze Haus Ạhabs soll umkommen; und ich will von Ạhab einen jeden abschneiden, der gegen eine Wand uriniert, und irgendeinen Hilflosen und Nichtswürdigen in Israel."},{"p":"9","v":9},{"p":"Und ich will das Haus Ạhabs wie das Haus Jerọbeams, des Sohnes Nẹbats, und wie das Haus Bạschas, des Sohnes Ahịjas, machen."},{"p":"10","v":10},{"p":"Und Ịsebel werden die Hunde fressen auf dem Stück Land zu Jẹsreël, und da wird keiner sein, der sie begräbt.‘ “ Damit öffnete er die Tür und entfloh."}],[{"p":"11","v":11},{"p":"Was Jẹhu betrifft, er ging zu den Dienern seines Herrn hinaus, und sie begannen zu ihm zu sprechen: „Steht alles gut? Warum ist dieser Unsinnige zu dir hereingekommen?“ Er aber sagte zu ihnen: „Ihr selbst kennt den Mann und seine Art zu reden wohl.“"},{"p":"12","v":12},{"p":"Sie aber sprachen: „Das ist falsch! Teil es uns bitte mit.“ Dann sagte er: „So und so hat er zu mir gesprochen und gesagt: ‚Dies ist, was Jehova gesprochen hat: „Ich salbe dich gewiß zum König über Israel.“ ‘ “"},{"p":"13","v":13},{"p":"Darauf nahm ein jeder von ihnen eilends sein Kleid und legte es unter ihn auf die bloßen Stufen, und sie begannen das Horn zu blasen und zu sprechen: „Jẹhu ist König geworden!“"}],[{"p":"14","v":14},{"p":"Und Jẹhu, der Sohn Jọsaphats, des Sohnes Nịmschis, ging daran, sich gegen Jọram zu verschwören.\r\nUnd Jọram seinerseits hatte gerade bei Rạmoth-Gịlead Wache gehalten, er mit ganz Israel, wegen Hạsaël, des Königs von Syrien."}],[{"p":"15","v":15},{"p":"Später kehrte Jọram, der König, zurück, um sich in Jẹsreël von den Wunden heilen zu lassen, die die Syrer ihm schließlich beigebracht hatten, als er gegen Hạsaël, den König von Syrien, kämpfte.\r\nJẹhu sprach nun: „Wenn eure Seele einverstanden ist, so laßt niemand aus der Stadt entkommen, damit [er] hingehe und in Jẹsreël Bericht erstatte.“"},{"p":"16","v":16},{"p":"Und Jẹhu fuhr ab und ging nach Jẹsreël; denn Jọram lag dort, und Ahạsja, der König von Juda, war selbst hinabgegangen, um nach Jọram zu sehen."},{"p":"17","v":17},{"p":"Und der Wächter stand auf dem Turm in Jẹsreël, und er gewahrte die wogende Menge [der Männer] Jẹhus, als er herankam, und er sagte sofort: „Eine wogende Menge [von Männern] sehe ich.“ Darauf sprach Jọram: „Nimm einen Berittenen, und sende ihn ihnen entgegen, und er soll sagen: ‚Ist es Frieden?‘ “"}],[{"p":"18","v":18},{"p":"Demgemäß zog ein Reiter auf einem Pferd ihm entgegen und sprach: „Dies ist, was der König gesagt hat: ‚Ist es Frieden?‘ “ Aber Jẹhu sprach: „Was hast du mit ‚Frieden‘ zu tun? Wende dich hinter mich!“\r\nUnd der Wächter berichtete weiter, indem [er] sagte: „Der Bote ist bis zu ihnen gekommen, ist aber nicht zurückgekehrt.“"},{"p":"19","v":19},{"p":"Da sandte er einen zweiten Reiter auf einem Pferd, der, als er zu ihnen kam, dann sprach: „Dies ist, was der König gesagt hat: ‚Ist es Frieden?‘ “ Aber Jẹhu sprach: „Was hast du mit ‚Frieden‘ zu tun? Wende dich hinter mich!“"}],[{"p":"20","v":20},{"p":"Und der Wächter berichtete weiter, indem [er] sagte: „Er ist bis zu ihnen gekommen, aber er ist nicht zurückgekehrt; und das Fahren ist wie das Fahren Jẹhus, des Enkels Nịmschis, denn er fährt wahnsinnig.“"},{"p":"21","v":21},{"p":"Darauf sprach Jọram: „Spann an!“ So wurde sein Kriegswagen angespannt, und Jọram, der König von Israel, und Ahạsja, der König von Juda, zogen aus, jeder in seinem eigenen Kriegswagen. Als sie hinausfuhren, Jẹhu entgegen, fanden sie ihn schließlich auf dem Stück Land Nạboths, des Jesreëlịters."}],[{"p":"22","v":22},{"p":"Und es geschah, sobald Jọram Jẹhu sah, daß er sofort sagte: „Ist es Frieden, Jẹhu?“ Er aber sprach: „Was für ein Frieden könnte es sein, solange es die Hurereien Ịsebels, deiner Mutter, und ihre vielen Zaubereien gibt?“"},{"p":"23","v":23},{"p":"Sofort lenkte Jọram um mit seinen Händen, um zu fliehen, und sagte zu Ahạsja: „Da ist Betrug, Ahạsja!“"},{"p":"24","v":24},{"p":"Und Jẹhu seinerseits füllte seine Hand mit einem Bogen und schoß dann Jọram zwischen die Arme, so daß der Pfeil aus seinem Herzen herauskam, und er brach in seinem Kriegswagen zusammen."},{"p":"25","v":25},{"p":"Er sprach nun zu Bịdkar, seinem Adjutanten: „Heb ihn auf; wirf ihn auf das Feldstück Nạboths, des Jesreëlịters; denn erinnere dich: Ich und du, wir fuhren paarweise hinter Ạhab, seinem Vater, und Jehova selbst erhob diesen prophetischen Spruch gegen ihn:"},{"p":"26","v":26},{"p":"‚ „Gewiß habe ich das Blut Nạboths und das Blut seiner Söhne gestern gesehen“ ist der Ausspruch Jehovas, „und ich werde dir bestimmt auf diesem Stück Land vergelten“ ist der Ausspruch Jehovas.‘ So heb ihn jetzt auf; wirf ihn auf das Stück Land, gemäß dem Wort Jehovas.“"}],[{"p":"27","v":27},{"p":"Und Ahạsja, der König von Juda, sah es selbst und floh auf dem Weg des Gartenhauses. (Später jagte Jẹhu ihm dann nach und sprach: „Auch ihn! Schlagt ihn nieder!“ So schlugen sie ihn nieder, während er im Wagen war, auf der Steige nach Gur, das bei Jịbleam ist. Und er setzte seine Flucht nach Megịddo fort und starb dort schließlich."},{"p":"28","v":28},{"p":"Dann brachten seine Diener ihn in einem Wagen nach Jerusalem, und so begruben sie ihn in seinem Grab bei seinen Vorvätern in der Stadt Davids."},{"p":"29","v":29},{"p":"Und es war im elften Jahr Jọrams, des Sohnes Ạhabs, daß Ahạsja König über Juda geworden war.)"}],[{"p":"30","v":30},{"p":"Schließlich kam Jẹhu nach Jẹsreël, und Ịsebel selbst hörte davon. Und sie ging daran, ihre Augen mit schwarzer Schminke zu schminken und ihr Haupt schön zurechtzumachen und durchs Fenster hinabzuschauen."},{"p":"31","v":31},{"p":"Und Jẹhu seinerseits kam durch das Tor herein. Sie sagte nun: „Ist es Sịmri, der seinen Herrn getötet hat, gut ergangen?“"},{"p":"32","v":32},{"p":"Darauf erhob er sein Angesicht zum Fenster und sprach: „Wer ist mit mir? Wer?“ Sogleich schauten zwei oder drei Hofbeamte zu ihm hinab."},{"p":"33","v":33},{"p":"Da sagte er: „Laßt sie herunterfallen!“ Dann ließen sie sie fallen, und etwas von ihrem Blut spritzte dann auf die Mauer und auf die Pferde; und er trat sie nun nieder."},{"p":"34","v":34},{"p":"Darauf kam er herein und aß und trank und sprach dann: „Ihr Männer, seht bitte nach dieser Verfluchten, und begrabt sie, denn sie ist die Tochter eines Königs.“"},{"p":"35","v":35},{"p":"Als sie hingingen, sie zu begraben, fanden sie nichts von ihr als den Schädel und die Füße und die Handflächen."},{"p":"36","v":36},{"p":"Als sie zurückkehrten und es ihm mitteilten, sagte er weiter: „Es ist das Wort Jehovas, das er durch seinen Knecht Elịa, den Tischbịter, geredet hat, indem [er] sprach: ‚Auf dem Stück Land von Jẹsreël werden die Hunde das Fleisch Ịsebels fressen."},{"p":"37","v":37},{"p":"Und der Leichnam Ịsebels wird bestimmt auf der Fläche des Feldes, auf dem Stück Land von Jẹsreël, wie Dünger werden, damit man nicht sagen kann: „Dies ist Ịsebel.“ ‘ “"}]]}