{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Nel terzo anno del regno di Ioiachim re di Giuda, Nabucodonosor re di Babilonia venne a Gerusalemme e le poneva l’assedio."},{"p":"2","v":2},{"p":"A suo tempo Geova gli diede in mano Ioiachim re di Giuda e parte degli utensili della casa del [vero] Dio, così che li portò nel paese di Sinar nella casa del suo dio; e portò gli utensili nella casa del tesoro del suo dio."}],[{"p":"3","v":3},{"p":"Il re disse quindi ad Aspenaz suo principale funzionario di corte di condurre alcuni dei figli d’Israele e della progenie reale e dei nobili,"},{"p":"4","v":4},{"p":"fanciulli nei quali non era alcun difetto, ma di bell’aspetto e che avevano perspicacia in ogni sapienza ed erano dotati di conoscenza, e che avevano discernimento di ciò che si conosce, nei quali era anche la capacità di stare nel palazzo del re; e di insegnare loro la scrittura e la lingua dei caldei."},{"p":"5","v":5},{"p":"Per di più, il re assegnò loro una razione giornaliera dai cibi prelibati del re e dal suo vino da bere, sì, per nutrirli per tre anni, perché alla fine di questi stessero davanti al re."}],[{"p":"6","v":6},{"p":"Ora si trovavano fra loro alcuni dei figli di Giuda, Daniele, Hanania, Misael e Azaria."},{"p":"7","v":7},{"p":"E il principale funzionario di corte assegnò loro dei nomi. Assegnò dunque a Daniele [il nome di] Baltassar; e ad Hanania, Sadrac; e a Misael, Mesac; e ad Azaria, Abednego."}],[{"p":"8","v":8},{"p":"Ma Daniele determinò in cuor suo che non si sarebbe contaminato con i cibi prelibati del re e col suo vino da bere. E continuò a fare richiesta al principale funzionario di corte per non contaminarsi."},{"p":"9","v":9},{"p":"Pertanto il [vero] Dio fece trovare a Daniele amorevole benignità e misericordia davanti al principale funzionario di corte."},{"p":"10","v":10},{"p":"Il principale funzionario di corte disse dunque a Daniele: “Ho timore del mio signore il re, che ha assegnato il vostro cibo e la vostra bevanda. Perché, quindi, dovrebbe egli vedere le vostre facce abbattute in paragone con i fanciulli che sono della vostra stessa età, e [perché] dovreste voi rendere la mia testa colpevole verso il re?”"},{"p":"11","v":11},{"p":"Ma Daniele disse al guardiano al quale il principale funzionario di corte aveva assegnato Daniele, Hanania, Misael e Azaria:"},{"p":"12","v":12},{"p":"“Ti prego, metti i tuoi servitori alla prova per dieci giorni, e ci diano dei [cibi] vegetali da mangiare e acqua da bere;"},{"p":"13","v":13},{"p":"e i nostri visi e il viso dei fanciulli che mangiano i cibi prelibati del re compaiano davanti a te, e fa ai tuoi servitori secondo ciò che vedrai”."}],[{"p":"14","v":14},{"p":"Infine li ascoltò riguardo a questa cosa e li mise alla prova per dieci giorni."},{"p":"15","v":15},{"p":"E alla fine di dieci giorni i loro visi apparvero migliori e più in carne di tutti i fanciulli che mangiavano i cibi prelibati del re."},{"p":"16","v":16},{"p":"Il guardiano toglieva dunque i loro cibi prelibati e il loro vino da bere e dava loro [cibi] vegetali."},{"p":"17","v":17},{"p":"E in quanto a questi fanciulli, tutt’e quattro, il [vero] Dio diede loro conoscenza e perspicacia in ogni scrittura e sapienza; e Daniele stesso aveva intendimento di ogni sorta di visioni e di sogni."}],[{"p":"18","v":18},{"p":"E alla fine dei giorni in cui il re aveva detto di condurli, il principale funzionario di corte li conduceva anche davanti a Nabucodonosor."},{"p":"19","v":19},{"p":"E il re parlava con loro, e fra tutti loro non si trovò nessuno simile a Daniele, ad Hanania, a Misael e ad Azaria; ed essi continuarono a stare davanti al re."},{"p":"20","v":20},{"p":"E riguardo a ogni cosa di sapienza [e] di intendimento su cui il re li interrogò, li trovò perfino dieci volte migliori di tutti i sacerdoti che praticavano la magia [e] gli evocatori che erano in tutto il suo reame."},{"p":"21","v":21},{"p":"E Daniele continuò fino al primo anno di Ciro il re."}]]}