{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Nel terzo anno di Ciro re di Persia fu rivelata una parola a Daniele, al quale fu dato il nome di Baltassar; e la parola era verace, e c’era un grande servizio militare. Ed egli comprese la parola, e aveva intendimento della cosa vista."}],[{"p":"2","v":2},{"p":"In quei giorni io stesso, Daniele, feci cordoglio per tre settimane intere."},{"p":"3","v":3},{"p":"Non mangiai pane squisito, e né carne né vino entrò nella mia bocca, e non mi spalmai d’unguento finché si completarono le tre settimane intere."},{"p":"4","v":4},{"p":"E il ventiquattresimo giorno del primo mese, mentre io stesso ero sulla sponda del gran fiume, cioè l’Iddechel,"},{"p":"5","v":5},{"p":"allora alzavo gli occhi e vedevo, ed ecco un certo uomo vestito di lino, con i fianchi cinti d’oro di Ufaz."},{"p":"6","v":6},{"p":"E il suo corpo era simile al crisolito, e la sua faccia simile all’aspetto del lampo, e i suoi occhi simili a torce infuocate, e le sue braccia e il luogo dei suoi piedi erano simili alla visione del rame forbito, e il suono delle sue parole era simile al suono di una folla."},{"p":"7","v":7},{"p":"E io, Daniele, da solo, vidi l’apparizione; ma in quanto agli uomini che erano con me, non videro l’apparizione. Comunque, su di loro cadde un gran tremito, tanto che corsero a nascondersi."}],[{"p":"8","v":8},{"p":"E io, io fui lasciato rimanere solo, così che vidi questa grande apparizione. E non fu lasciata rimanere in me nessuna potenza, e la mia propria dignità si cambiò su di me in rovina, e non ritenni alcuna potenza."},{"p":"9","v":9},{"p":"E udivo il suono delle sue parole; e mentre udivo il suono delle sue parole, io stesso ero anche profondamente addormentato sulla mia faccia, con la faccia a terra."},{"p":"10","v":10},{"p":"Ed ecco, una mano mi toccò, e gradualmente mi scosse perché [mi alzassi] sulle mie ginocchia e sulle palme delle mie mani."},{"p":"11","v":11},{"p":"E mi diceva:\n“O Daniele, uomo molto desiderabile, abbi intendimento delle parole che ti pronuncio, e sta in piedi dove stavi, poiché ora ti sono stato mandato”.\nE quando mi pronunciò questa parola, io stetti realmente in piedi, rabbrividendo."}],[{"p":"12","v":12},{"p":"E proseguì, dicendomi: “Non aver timore, o Daniele, poiché dal primo giorno che desti il tuo cuore all’intendimento e ti umiliasti dinanzi al tuo Dio le tue parole sono state udite, e io stesso sono venuto a motivo delle tue parole."},{"p":"13","v":13},{"p":"Ma il principe del reame di Persia mi stava in opposizione per ventuno giorni, ed ecco, Michele, uno dei primi principi, venne ad aiutarmi; e io, da parte mia, rimasi lì accanto ai re di Persia."},{"p":"14","v":14},{"p":"E son venuto a farti discernere ciò che accadrà al tuo popolo nella parte finale dei giorni, perché è una visione ancora per i giorni [avvenire]”."}],[{"p":"15","v":15},{"p":"Or quando mi pronunciò parole come queste, io avevo rivolto la faccia a terra ed ero divenuto senza parola."},{"p":"16","v":16},{"p":"Ed ecco, uno simile alla somiglianza dei figli del genere umano mi toccava le labbra, e aprivo la bocca e parlavo e dicevo a colui che mi stava di fronte: “O mio signore, a causa dell’apparizione le mie convulsioni si rivoltavano dentro di me, e non ho ritenuto alcuna potenza."},{"p":"17","v":17},{"p":"Come ha potuto dunque il servitore di questo mio signore parlare con questo mio signore? E in quanto a me, fino ad ora non c’è stata in me nessuna potenza, e non mi è stato lasciato rimanere proprio nessun alito”."}],[{"p":"18","v":18},{"p":"E colui che era simile all’aspetto dell’uomo terreno mi toccava di nuovo e mi rafforzava."},{"p":"19","v":19},{"p":"Quindi disse: “Non aver timore, o uomo molto desiderabile. Abbi pace. Sii forte, sì, sii forte”. E appena mi ebbe parlato esercitai la mia forza e infine dissi: “Il mio signore parli, perché mi hai rafforzato”."},{"p":"20","v":20},{"p":"Continuò dunque a dire:\n“Sai realmente perché son venuto da te? E ora tornerò a combattere col principe di Persia. Quando uscirò, ecco, verrà anche il principe di Grecia."},{"p":"21","v":21},{"p":"Comunque, ti dichiarerò le cose annotate nella scrittura di verità, e non c’è nessuno che mi sostenga fortemente in queste [cose] eccetto Michele, il vostro principe."}]]}