{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"“E in quanto a me, nel primo anno di Dario il medo stetti per lui come rafforzatore e come fortezza."},{"p":"2","v":2},{"p":"E ora ti dirò ciò che è verità:\n“Ecco, ci saranno ancora tre re che sorgeranno per la Persia, e il quarto ammasserà grandi ricchezze più di tutti [gli altri]. E appena sarà divenuto forte nelle sue ricchezze, solleverà ogni cosa contro il regno di Grecia."}],[{"p":"3","v":3},{"p":"“E un re potente certamente sorgerà e dominerà con esteso dominio e farà secondo la sua volontà."},{"p":"4","v":4},{"p":"E quando sarà sorto, il suo regno sarà infranto e sarà diviso verso i quattro venti dei cieli, ma non alla sua posterità e non secondo il suo dominio con cui aveva dominato; perché il suo regno sarà sradicato, sì, per altri che non sono questi."}],[{"p":"5","v":5},{"p":"“E il re del sud diverrà forte, pure [uno] dei suoi principi; e prevarrà contro di lui e certamente dominerà con esteso dominio [più grande del] potere di governare di quello."}],[{"p":"6","v":6},{"p":"“E alla fine di [alcuni] anni si alleeranno l’uno con l’altro, e la medesima figlia del re del sud verrà al re del nord per fare un accordo equo. Ma essa non riterrà la potenza del suo braccio; ed egli non sussisterà, né il suo braccio; e sarà ceduta, essa stessa, e quelli che l’avevano condotta, e colui che la generò, e chi la rese forte in [quei] tempi."},{"p":"7","v":7},{"p":"E uno dal germoglio delle sue radici certamente sorgerà al suo posto, e verrà verso le forze militari e verrà contro la fortezza del re del nord e agirà certamente contro di loro e prevarrà."},{"p":"8","v":8},{"p":"E anche con i loro dèi, con le loro immagini di metallo fuso, con i loro oggetti desiderabili d’argento e d’oro, [e] con i prigionieri verrà in Egitto. Ed egli stesso per [alcuni] anni starà lontano dal re del nord."}],[{"p":"9","v":9},{"p":"“Ed effettivamente verrà nel regno del re del sud e tornerà al suo proprio suolo."}],[{"p":"10","v":10},{"p":"“Ora in quanto ai suoi figli, si ecciteranno e realmente raccoglieranno una folla di grandi forze militari. E nel venire certamente verrà e inonderà e attraverserà. Ma tornerà, e si ecciterà fino alla sua fortezza."}],[{"p":"11","v":11},{"p":"“E il re del sud si inasprirà e dovrà uscire e combattere con lui, [cioè] col re del nord; e certamente farà sorgere una grande folla, e la folla in effetti sarà data in mano a quello."},{"p":"12","v":12},{"p":"E la folla sarà certamente portata via. Il suo cuore si esalterà, ed egli in effetti farà cadere decine di migliaia; ma non userà la sua forte posizione."}],[{"p":"13","v":13},{"p":"“E il re del nord dovrà tornare e radunare una folla più grande della prima; e alla fine dei tempi, [alcuni] anni, egli verrà, facendo ciò con grandi forze militari e con una gran quantità di beni."},{"p":"14","v":14},{"p":"E in quei tempi molti sorgeranno contro il re del sud.\n“E i figli dei ladroni appartenenti al tuo popolo, da parte loro, saranno portati per cercar di avverare una visione; e dovranno inciampare."}],[{"p":"15","v":15},{"p":"“E il re del nord verrà ed eleverà un bastione d’assedio e realmente catturerà una città con fortificazioni. E in quanto alle braccia del sud, non resisteranno, né il popolo dei suoi scelti; e non ci sarà potere per continuare a resistere."},{"p":"16","v":16},{"p":"E colui che gli verrà contro farà secondo la sua volontà, e non ci sarà nessuno che resista davanti a lui. E starà nel paese dell’Adornamento e ci sarà lo sterminio nella sua mano."},{"p":"17","v":17},{"p":"E volgerà la sua faccia per venire con la forza del suo intero regno, e ci saranno con lui [accordi] equi; e agirà con efficacia. E riguardo alla figlia delle donne, gli sarà concesso di ridurla in rovina. Ed essa non resisterà, e non continuerà ad essere sua."},{"p":"18","v":18},{"p":"Ed egli rivolgerà la faccia ai paesi costieri e realmente ne catturerà molti. E un comandante dovrà far cessare per sé il biasimo da parte di lui, [così che] il suo biasimo non sarà. Lo farà ricadere su quello."},{"p":"19","v":19},{"p":"E rivolgerà la faccia alle fortezze del suo [proprio] paese, e certamente inciamperà e cadrà, e non sarà trovato."}],[{"p":"20","v":20},{"p":"“E al suo posto deve sorgere uno che farà passare un esattore per il regno splendido, e in pochi giorni sarà infranto, ma non nell’ira né nella guerra."}],[{"p":"21","v":21},{"p":"“E deve sorgere al suo posto uno che sarà disprezzato, e certamente non porranno su di lui la dignità del regno; ed effettivamente verrà durante la libertà dalle ansie e si impadronirà del regno per mezzo della lusinga."},{"p":"22","v":22},{"p":"E riguardo alle braccia dell’inondazione, saranno inondate a causa di lui, e saranno infrante; come anche il Condottiero del patto."},{"p":"23","v":23},{"p":"E a causa del loro allearsi con lui egli praticherà l’inganno e realmente salirà e diverrà potente per mezzo di una piccola nazione."},{"p":"24","v":24},{"p":"Durante la libertà dalle ansie, entrerà perfino nella pinguedine del distretto giurisdizionale e realmente farà ciò che non hanno fatto i suoi padri e i padri dei suoi padri. Spargerà fra loro preda e spoglie e beni; e tramerà disegni contro luoghi fortificati, ma solo fino a un tempo."}],[{"p":"25","v":25},{"p":"“E desterà il suo potere e il suo cuore contro il re del sud con grandi forze militari; e il re del sud, da parte sua, si ecciterà per la guerra con forze militari straordinariamente grandi e potenti. Ed egli non resisterà, perché trameranno contro i suoi disegni."},{"p":"26","v":26},{"p":"E i medesimi che mangeranno i suoi cibi prelibati lo infrangeranno.\n“E in quanto alle sue forze militari, saranno inondate, e molti certamente cadranno uccisi."}],[{"p":"27","v":27},{"p":"“E riguardo a questi due re, il loro cuore sarà incline a fare ciò che è male, e a una stessa tavola continueranno a pronunciare una menzogna. Ma nulla riuscirà, perché [la] fine è ancora per il tempo fissato."}],[{"p":"28","v":28},{"p":"“E tornerà al suo paese con una gran quantità di beni, e il suo cuore sarà contro il patto santo. E agirà con efficacia e certamente tornerà al suo paese."}],[{"p":"29","v":29},{"p":"“Al tempo fissato tornerà, e in effetti verrà contro il sud; ma l’ultima volta non sarà come la prima."},{"p":"30","v":30},{"p":"E certamente verranno contro di lui le navi di Chittim, e se ne dovrà contristare.\n“E realmente tornerà e lancerà denunce contro il patto santo e agirà con efficacia; e dovrà tornare e prendere in considerazione quelli che avranno lasciato il patto santo."},{"p":"31","v":31},{"p":"E sorgeranno braccia, che procederanno da lui; e realmente profaneranno il santuario, la fortezza, e sopprimeranno il [sacrificio] continuo.\n“E certamente porranno la cosa disgustante che causa desolazione."}],[{"p":"32","v":32},{"p":"“E per mezzo di parole lusinghiere egli condurrà all’apostasia quelli che agiscono malvagiamente contro [il] patto. Ma in quanto al popolo che conosce il suo Dio, prevarrà e agirà con efficacia."},{"p":"33","v":33},{"p":"E in quanto a quelli che hanno perspicacia fra il popolo, impartiranno intendimento a molti. E certamente saranno fatti inciampare mediante la spada e mediante la fiamma, mediante la cattività e mediante la preda, per [alcuni] giorni."},{"p":"34","v":34},{"p":"Ma quando saranno fatti inciampare saranno aiutati con un po’ di aiuto; e molti si uniranno certamente a loro per mezzo della lusinga."},{"p":"35","v":35},{"p":"E alcuni di quelli che avranno perspicacia saranno fatti inciampare, affinché si compia un’opera di raffinamento a causa d’essi e affinché si compia una purificazione e affinché si compia un imbiancamento, fino al tempo della fine; perché è ancora per il tempo fissato."}],[{"p":"36","v":36},{"p":"“E il re veramente farà secondo la sua propria volontà, e si esalterà e si magnificherà al di sopra di ogni dio; e pronuncerà cose meravigliose contro l’Iddio degli dèi. E certamente avrà successo finché [la] denuncia non sia giunta a compimento; perché la cosa decisa deve farsi."},{"p":"37","v":37},{"p":"E non prenderà in considerazione il Dio dei suoi padri; e non prenderà in considerazione il desiderio delle donne e ogni altro dio, ma si magnificherà su chiunque."},{"p":"38","v":38},{"p":"Ma al dio delle fortezze darà gloria nel suo posto; e a un dio che i suoi padri non conobbero darà gloria mediante oro e mediante argento e mediante pietra preziosa e mediante cose desiderabili."},{"p":"39","v":39},{"p":"E agirà con efficacia contro i bastioni più fortificati, insieme a un dio straniero. Farà abbondare di gloria chiunque [gli] avrà dato riconoscimento, e in effetti li farà governare fra molti; e ripartirà [il] suolo per un prezzo."}],[{"p":"40","v":40},{"p":"“E nel tempo della fine il re del sud si impegnerà con lui in uno scontro, e contro di lui il re del nord si riverserà con carri e con cavalieri e con molte navi; e certamente entrerà nei paesi e inonderà e attraverserà."},{"p":"41","v":41},{"p":"Effettivamente entrerà anche nel paese dell’Adornamento, e saranno fatti inciampare molti [paesi]. Ma questi son quelli che scamperanno dalla sua mano: Edom e Moab e la parte principale dei figli di Ammon."},{"p":"42","v":42},{"p":"Ed egli continuerà a stendere la mano contro i paesi; e riguardo al paese d’Egitto, non scamperà."},{"p":"43","v":43},{"p":"E in effetti dominerà sui tesori nascosti dell’oro e dell’argento e su tutte le cose desiderabili d’Egitto. E i libi e gli etiopi [seguiranno] i suoi passi."}],[{"p":"44","v":44},{"p":"“Ma ci saranno notizie che lo turberanno, dal levante e dal nord, e certamente uscirà con gran furore per annientare e votare molti alla distruzione."},{"p":"45","v":45},{"p":"E pianterà le tende del suo palazzo fra [il] mare grande e il santo monte dell’Adornamento; e dovrà pervenire alla sua fine, e non ci sarà per lui soccorritore."}]]}