{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"“E durante quel tempo sorgerà Michele, il gran principe che sta a favore dei figli del tuo popolo. E certamente accadrà un tempo di angustia come non se ne sarà fatto accadere da che ci fu nazione fino a quel tempo. E durante quel tempo il tuo popolo scamperà, chiunque si troverà scritto nel libro."},{"p":"2","v":2},{"p":"E molti di quelli addormentati nel suolo di polvere si sveglieranno, questi alla vita di durata indefinita e quelli ai biasimi [e] all’aborrimento di durata indefinita."}],[{"p":"3","v":3},{"p":"“E quelli che hanno perspicacia splenderanno come lo splendore della distesa; e quelli che conducono molti alla giustizia, come le stelle a tempo indefinito, sì, per sempre."}],[{"p":"4","v":4},{"p":"“E in quanto a te, o Daniele, rendi segrete le parole e sigilla il libro, sino al tempo della fine. Molti [lo] scorreranno, e la [vera] conoscenza diverrà abbondante”."}],[{"p":"5","v":5},{"p":"E io, Daniele, vidi, ed ecco, altri due stavano in piedi, uno su una sponda del fiume e l’altro sull’altra sponda del fiume."},{"p":"6","v":6},{"p":"Quindi uno disse all’uomo vestito di lino, che era al di sopra delle acque del fiume: “Fra quanto sarà la fine delle cose meravigliose?”"},{"p":"7","v":7},{"p":"E udivo l’uomo vestito di lino, che era al di sopra delle acque del fiume, mentre alzava la [mano] destra e la [mano] sinistra ai cieli e giurava per Colui che vive a tempo indefinito: “Sarà per un tempo fissato, tempi fissati e una metà. E appena si sarà finito di frantumare la potenza del popolo santo, tutte queste cose perverranno alla loro fine”."}],[{"p":"8","v":8},{"p":"Ora in quanto a me, udii, ma non potei comprendere; così che dissi: “O mio signore, quale sarà la parte finale di queste cose?”"}],[{"p":"9","v":9},{"p":"Ed egli proseguì, dicendo: “Va, Daniele, perché le parole sono rese segrete e sigillate sino al tempo della fine."},{"p":"10","v":10},{"p":"Molti si purificheranno e si imbiancheranno e saranno raffinati. E i malvagi di certo agiranno malvagiamente, e nessun malvagio comprenderà; ma quelli che hanno perspicacia comprenderanno."}],[{"p":"11","v":11},{"p":"“E dal tempo in cui è stato soppresso il [sacrificio] continuo ed è stata posta la cosa disgustante che causa desolazione, ci saranno milleduecentonovanta giorni."}],[{"p":"12","v":12},{"p":"“Felice colui che rimane in attesa e che arriva a milletrecentotrentacinque giorni!"}],[{"p":"13","v":13},{"p":"“E in quanto a te stesso, va verso la fine; e riposerai, ma sorgerai per la tua sorte alla fine dei giorni”."}]]}