{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"E nel secondo anno del regno di Nabucodonosor, Nabucodonosor sognò sogni; e il suo spirito si sentiva agitato, e il suo medesimo sonno fu fatto svanire da lui."},{"p":"2","v":2},{"p":"Il re disse dunque di chiamare i sacerdoti che praticavano la magia e gli evocatori e gli stregoni e i caldei perché dichiarassero al re i suoi sogni. Ed essi venivano e stavano davanti al re."},{"p":"3","v":3},{"p":"Quindi il re disse loro: “Ho sognato un sogno, e il mio spirito è agitato per conoscere il sogno”."},{"p":"4","v":4},{"p":"Allora i caldei parlarono al re nella lingua aramaica: “O re, continua a vivere fino a tempi indefiniti. Di’ qual è il sogno ai tuoi servitori, e noi mostreremo la medesima interpretazione”."}],[{"p":"5","v":5},{"p":"Il re rispondeva e diceva ai caldei: “La parola è promulgata da me: Se voi non mi fate conoscere il sogno, e la sua interpretazione, sarete smembrati, e le vostre proprie case saranno mutate in latrine pubbliche."},{"p":"6","v":6},{"p":"Ma se mostrerete il sogno e la sua interpretazione, riceverete da parte mia doni e un regalo e molta dignità. Perciò mostratemi il medesimo sogno e la sua interpretazione”."}],[{"p":"7","v":7},{"p":"Essi risposero una seconda volta e dicevano: “Il re dica il sogno ai suoi servitori, e noi ne mostreremo la medesima interpretazione”."}],[{"p":"8","v":8},{"p":"Il re rispondeva e diceva: “In effetti, io sono consapevole che voi cercate di guadagnare tempo, dato che avete visto che la parola è promulgata da me."},{"p":"9","v":9},{"p":"Poiché se non mi fate conoscere il medesimo sogno, questa unica sentenza è su di voi. Ma voi vi siete messi d’accordo per dire davanti a me una parola menzognera ed errata, finché il tempo stesso non sia cambiato. Perciò ditemi il medesimo sogno, e saprò che voi potete mostrarne la medesima interpretazione”."}],[{"p":"10","v":10},{"p":"I caldei risposero davanti al re, e dicevano: “Non esiste sull’asciutto un uomo che possa mostrare la cosa del re, dato che nessun grande re o governatore ha chiesto una tal cosa ad alcun sacerdote che pratica la magia o evocatore o caldeo."},{"p":"11","v":11},{"p":"Ma la cosa che il re chiede è difficile, e non esiste nessun altro che la possa mostrare davanti al re eccetto gli dèi, la cui propria dimora non esiste affatto con la carne”."}],[{"p":"12","v":12},{"p":"A causa di ciò il re stesso si adirò e si infuriò molto, e disse di distruggere tutti i saggi di Babilonia."},{"p":"13","v":13},{"p":"E l’ordine stesso fu emanato, e i saggi stavano per essere uccisi; e cercarono Daniele e i suoi compagni, per ucciderli."}],[{"p":"14","v":14},{"p":"In quel tempo Daniele, da parte sua, si rivolse con consiglio e assennatezza ad Arioc il capo della guardia del corpo del re, che era uscito per uccidere i saggi di Babilonia."},{"p":"15","v":15},{"p":"Egli rispondeva e diceva ad Arioc il funzionario del re: “Per quale ragione c’è tale aspro ordine da parte del re?” Quindi Arioc fece conoscere la cosa stessa a Daniele."},{"p":"16","v":16},{"p":"Daniele stesso andò dunque a chiedere al re che gli desse espressamente del tempo per mostrare al re la medesima interpretazione."}],[{"p":"17","v":17},{"p":"Dopo ciò Daniele andò alla sua propria casa; e fece conoscere la cosa ad Hanania, a Misael e ad Azaria suoi compagni,"},{"p":"18","v":18},{"p":"appunto [perché essi] chiedessero misericordie da parte dell’Iddio del cielo riguardo a questo segreto, affinché non distruggessero Daniele e i suoi compagni col rimanente dei saggi di Babilonia."}],[{"p":"19","v":19},{"p":"Quindi a Daniele fu rivelato il segreto in una visione della notte. Di conseguenza Daniele stesso benedisse l’Iddio del cielo."},{"p":"20","v":20},{"p":"Daniele rispondeva e diceva: “Sia benedetto il nome di Dio da tempo indefinito fino a tempo indefinito, per la sapienza e la potenza, poiché gli appartengono."},{"p":"21","v":21},{"p":"Ed egli cambia i tempi e le stagioni, rimuove i re e stabilisce i re, dà sapienza ai saggi e conoscenza a quelli che conoscono il discernimento."},{"p":"22","v":22},{"p":"Rivela le cose profonde e le cose nascoste, conoscendo ciò che è nelle tenebre; e presso di lui dimora in effetti la luce."},{"p":"23","v":23},{"p":"A te, o Dio dei miei antenati, io rendo lode e plauso, perché mi hai dato sapienza e potenza. E ora mi hai fatto conoscere ciò che ti abbiamo chiesto, poiché ci hai fatto conoscere la medesima cosa del re”."}],[{"p":"24","v":24},{"p":"A motivo di ciò Daniele stesso andò da Arioc, che il re aveva costituito per distruggere i saggi di Babilonia. Andò, e gli disse questo: “Non distruggere alcuno dei saggi di Babilonia. Conducimi davanti al re, affinché io mostri al re la stessa interpretazione”."}],[{"p":"25","v":25},{"p":"Quindi Arioc, in fretta, condusse Daniele davanti al re, e gli disse questo: “Ho trovato un uomo robusto degli esiliati di Giuda che può far conoscere la stessa interpretazione al re”."},{"p":"26","v":26},{"p":"Il re rispondeva e diceva a Daniele, il cui nome era Baltassar: “Sei abbastanza competente da farmi conoscere il sogno che ho visto, e la sua interpretazione?”"},{"p":"27","v":27},{"p":"Daniele rispondeva davanti al re e diceva: “Il segreto che il re stesso chiede, i saggi, gli evocatori, i sacerdoti che praticano la magia [e] gli astrologi stessi non lo possono mostrare al re."},{"p":"28","v":28},{"p":"Tuttavia, esiste un Dio nei cieli che è il Rivelatore dei segreti, ed egli ha fatto conoscere al re Nabucodonosor ciò che deve avvenire nella parte finale dei giorni. Il tuo sogno e le visioni della tua testa sul tuo letto, è questo:"}],[{"p":"29","v":29},{"p":"“In quanto a te, o re, sul tuo letto salirono i tuoi propri pensieri riguardo a quello che deve avvenire dopo di ciò, e Colui che è il Rivelatore dei segreti ti ha fatto conoscere quello che deve avvenire."},{"p":"30","v":30},{"p":"E in quanto a me, questo segreto mi è rivelato non per alcuna sapienza che esista in me più che in qualsiasi altro vivente, ma nell’intento che l’interpretazione sia fatta conoscere al re stesso e che tu conosca i pensieri del tuo cuore."}],[{"p":"31","v":31},{"p":"“Tu, o re, guardavi, ed ecco, una certa immagine immensa. Quell’immagine, che era grande e che aveva uno splendore straordinario, si ergeva di fronte a te, e il suo aspetto era spaventevole."},{"p":"32","v":32},{"p":"Riguardo a quell’immagine, la sua testa era di buon oro, il suo petto e le sue braccia erano d’argento, il suo ventre e le sue cosce erano di rame,"},{"p":"33","v":33},{"p":"le sue gambe erano di ferro, i suoi piedi erano in parte di ferro e in parte d’argilla modellata."},{"p":"34","v":34},{"p":"Tu continuasti a guardare finché una pietra fu tagliata non da mani, e urtò l’immagine ai piedi di ferro e argilla modellata e li stritolò."},{"p":"35","v":35},{"p":"In quel tempo il ferro, l’argilla modellata, il rame, l’argento e l’oro, tutti insieme, furono stritolati e divennero come la pula dell’aia d’estate, e il vento li portò via così che non se ne trovò nessuna traccia. E in quanto alla pietra che urtò l’immagine, divenne un ampio monte e riempì l’intera terra."}],[{"p":"36","v":36},{"p":"“Questo è il sogno, e ne diremo l’interpretazione davanti al re."},{"p":"37","v":37},{"p":"Tu, o re, il re dei re, tu a cui l’Iddio del cielo ha dato il regno, il potere, e la forza e la dignità,"},{"p":"38","v":38},{"p":"e nella cui mano ha dato, dovunque dimorano i figli del genere umano, le bestie della campagna e le creature alate dei cieli, e che egli ha fatto governante su tutti loro, tu stesso sei la testa d’oro."}],[{"p":"39","v":39},{"p":"“E dopo di te sorgerà un altro regno inferiore a te; e un altro regno, un terzo, di rame, che governerà l’intera terra."}],[{"p":"40","v":40},{"p":"“E in quanto al quarto regno, si mostrerà forte come il ferro. Poiché, come il ferro stritola e macina ogni altra cosa, così, come il ferro che spezza, esso stritolerà e spezzerà anche tutti questi."}],[{"p":"41","v":41},{"p":"“E dal momento che hai visto i piedi e le dita in parte d’argilla modellata di vasaio e in parte di ferro, il regno stesso risulterà diviso, ma in esso si troverà qualcosa della durezza del ferro, dato che hai visto il ferro mischiato con l’argilla umida."},{"p":"42","v":42},{"p":"E in quanto alle dita dei piedi che erano in parte di ferro e in parte d’argilla modellata, il regno in parte risulterà forte e in parte risulterà fragile."},{"p":"43","v":43},{"p":"Dal momento che hai visto il ferro mischiato con l’argilla umida, si mischieranno con la progenie del genere umano; ma non si attaccheranno, questo a quello, proprio come il ferro non si mischia con l’argilla modellata."}],[{"p":"44","v":44},{"p":"“E ai giorni di quei re l’Iddio del cielo stabilirà un regno che non sarà mai ridotto in rovina. E il regno stesso non passerà ad alcun altro popolo. Esso stritolerà tutti questi regni e porrà loro fine, ed esso stesso sussisterà a tempi indefiniti;"},{"p":"45","v":45},{"p":"giacché hai visto che dal monte fu tagliata una pietra non da mani, e [che] essa stritolò il ferro, il rame, l’argilla modellata, l’argento e l’oro. Il grande Dio stesso ha fatto conoscere al re quello che deve avvenire dopo ciò. E sul sogno si può fare affidamento, e la sua interpretazione è degna di fede”."}],[{"p":"46","v":46},{"p":"In quel tempo il re Nabucodonosor stesso cadde sulla sua faccia, e rese omaggio a Daniele, e disse di offrirgli anche un regalo e incenso."},{"p":"47","v":47},{"p":"Il re rispondeva a Daniele e diceva: “Veramente il vostro Dio è un Dio di dèi e un Signore di re e un Rivelatore di segreti, perché hai potuto rivelare questo segreto”."},{"p":"48","v":48},{"p":"Di conseguenza il re fece di Daniele un grande, e gli diede molti grossi doni, e lo fece governante su tutto il distretto giurisdizionale di Babilonia e prefetto principale su tutti i saggi di Babilonia."},{"p":"49","v":49},{"p":"E Daniele, da parte sua, fece una richiesta al re, ed egli nominò sull’amministrazione del distretto giurisdizionale di Babilonia Sadrac, Mesac e Abednego, ma Daniele era alla corte del re."}]]}