{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Nabucodonosor il re fece un’immagine d’oro, la cui altezza era di sessanta cubiti [e] la cui larghezza era di sei cubiti. La eresse nella pianura di Dura nel distretto giurisdizionale di Babilonia."},{"p":"2","v":2},{"p":"E Nabucodonosor stesso come re mandò ad adunare i satrapi, i prefetti e i governatori, i consiglieri, i tesorieri, i giudici, i funzionari di polizia e tutti gli amministratori dei distretti giurisdizionali perché venissero all’inaugurazione dell’immagine che Nabucodonosor il re aveva eretto."}],[{"p":"3","v":3},{"p":"In quel tempo i satrapi, i prefetti e i governatori, i consiglieri, i tesorieri, i giudici, i funzionari di polizia e tutti gli amministratori dei distretti giurisdizionali si adunavano per l’inaugurazione dell’immagine che Nabucodonosor il re aveva eretto, e stavano di fronte all’immagine che Nabucodonosor aveva eretto."},{"p":"4","v":4},{"p":"E l’araldo gridava ad alta [voce]: “Vi si dice, o popoli, gruppi nazionali e lingue,"},{"p":"5","v":5},{"p":"che al tempo in cui udrete il suono del corno, del flauto, della cetra, dell’arpa triangolare, dello strumento a corda, della zampogna e di ogni sorta di strumenti musicali, vi prostriate e adoriate l’immagine d’oro che Nabucodonosor il re ha eretto."},{"p":"6","v":6},{"p":"E chiunque non si prostri e non adori sarà gettato nello stesso momento nella fornace di fuoco ardente”."},{"p":"7","v":7},{"p":"A causa di ciò, nello stesso tempo in cui tutti i popoli udivano il suono del corno, del flauto, della cetra, dell’arpa triangolare, dello strumento a corda e di ogni sorta di strumenti musicali, tutti i popoli, i gruppi nazionali e le lingue si prostravano [e] adoravano l’immagine d’oro che Nabucodonosor il re aveva eretto."}],[{"p":"8","v":8},{"p":"A causa di ciò, in quello stesso tempo certi caldei si accostarono e accusarono i giudei."},{"p":"9","v":9},{"p":"Essi risposero, e dicevano a Nabucodonosor il re: “O re, continua a vivere fino a tempi indefiniti."},{"p":"10","v":10},{"p":"Tu stesso, o re, hai emanato il comando che ogni uomo che ode il suono del corno, del flauto, della cetra, dell’arpa triangolare, dello strumento a corda, e della zampogna e di ogni sorta di strumenti musicali, si prostri e adori l’immagine d’oro;"},{"p":"11","v":11},{"p":"e che chiunque non si prostri e non adori sia gettato nella fornace di fuoco ardente."},{"p":"12","v":12},{"p":"Esistono certi giudei che hai costituito sull’amministrazione del distretto giurisdizionale di Babilonia, Sadrac, Mesac e Abednego; questi uomini robusti non ti hanno mostrato riguardo, o re, non servono i tuoi propri dèi, e non adorano l’immagine d’oro che hai eretto”."}],[{"p":"13","v":13},{"p":"Allora Nabucodonosor, con ira e furore, disse di far venire Sadrac, Mesac e Abednego. Di conseguenza questi uomini robusti furono fatti venire davanti al re."},{"p":"14","v":14},{"p":"Nabucodonosor rispondeva e diceva loro: “È realmente così, o Sadrac, Mesac e Abednego, che non servite i miei propri dèi, e che non adorate l’immagine d’oro che ho eretto?"},{"p":"15","v":15},{"p":"Ora se siete pronti così che quando udrete il suono del corno, del flauto, della cetra, dell’arpa triangolare, dello strumento a corda, e della zampogna e di ogni sorta di strumenti musicali, vi prostrerete e adorerete l’immagine che ho fatto, [bene]. Ma se non adorerete, in quello stesso momento sarete gettati nella fornace di fuoco ardente. E chi è quel dio che vi può liberare dalle mie mani?”"}],[{"p":"16","v":16},{"p":"Sadrac, Mesac e Abednego risposero, e dicevano al re: “O Nabucodonosor, a questo riguardo non abbiamo bisogno di risponderti parola."},{"p":"17","v":17},{"p":"Se dev’essere, il nostro Dio che serviamo ci può liberare. Egli [ci] libererà dalla fornace di fuoco ardente e dalla tua mano, o re."},{"p":"18","v":18},{"p":"Ma se no, ti sia noto, o re, che i tuoi dèi non sono quelli che noi serviamo, e certamente non adoreremo l’immagine d’oro che hai eretto”."}],[{"p":"19","v":19},{"p":"Quindi Nabucodonosor stesso fu pieno di furore, e la medesima espressione della sua faccia si cambiò verso Sadrac, Mesac e Abednego. Egli rispondeva e diceva di riscaldare la fornace sette volte più di quanto non fosse riscaldata abitualmente."},{"p":"20","v":20},{"p":"E a certi uomini robusti di vitale energia che erano nelle sue forze militari disse di legare Sadrac, Mesac e Abednego, per gettar[li] nella fornace di fuoco ardente."}],[{"p":"21","v":21},{"p":"Quindi questi uomini robusti furono legati con i loro mantelli, i loro abiti e i loro berretti e il loro altro vestimento e furono gettati nella fornace di fuoco ardente."},{"p":"22","v":22},{"p":"Proprio perché la parola del re era aspra e la fornace era riscaldata all’eccesso, questi uomini robusti che tirarono su Sadrac, Mesac e Abednego furono quelli che la fiamma del fuoco uccise."},{"p":"23","v":23},{"p":"Ma questi [altri] uomini robusti, tutt’e tre, Sadrac, Mesac e Abednego, caddero legati in mezzo alla fornace di fuoco ardente."}],[{"p":"24","v":24},{"p":"Allora Nabucodonosor il re stesso si spaventò e si levò in fretta. Rispondeva e diceva ai suoi alti funzionari reali: “Non abbiamo gettato in mezzo al fuoco tre uomini robusti legati?” Essi rispondevano e dicevano al re: “Sì, o re”."},{"p":"25","v":25},{"p":"Egli rispondeva e diceva: “Ecco, vedo quattro uomini robusti camminare sciolti in mezzo al fuoco, e non hanno subìto alcun danno, e l’aspetto del quarto somiglia a un figlio degli dèi”."}],[{"p":"26","v":26},{"p":"Nabucodonosor si accostò quindi alla porta della fornace di fuoco ardente. Egli rispondeva e diceva: “Sadrac, Mesac e Abednego, servitori dell’Iddio Altissimo, uscite e venite qui!” Allora Sadrac, Mesac e Abednego uscivano di mezzo al fuoco."},{"p":"27","v":27},{"p":"E i satrapi, i prefetti e i governatori e gli alti funzionari del re che erano adunati guardavano questi uomini robusti, che il fuoco non aveva avuto potere sui loro corpi, e non si era bruciato nemmeno un capello della loro testa, e perfino i loro mantelli non si erano cambiati e su di loro non era venuto nemmeno l’odore del fuoco."}],[{"p":"28","v":28},{"p":"Nabucodonosor rispondeva e diceva: “Benedetto sia l’Iddio di Sadrac, Mesac e Abednego, che ha mandato il suo angelo e ha liberato i suoi servitori che hanno confidato in lui e che hanno cambiato la medesima parola del re e hanno ceduto i loro corpi, perché non volevano servire e non volevano adorare nessun dio eccetto il loro proprio Dio."},{"p":"29","v":29},{"p":"E da me viene emanato l’ordine, che ogni popolo, gruppo nazionale o lingua che dice qualunque cosa cattiva contro il Dio di Sadrac, Mesac e Abednego sia smembrato, e la sua casa sia mutata in latrina pubblica; dal momento che non esiste un altro dio che possa liberare come questo”."}],[{"p":"30","v":30},{"p":"In quel tempo il re stesso fece prosperare Sadrac, Mesac e Abednego nel distretto giurisdizionale di Babilonia."}]]}