{"lines":[[{"line":{"pinyinSpaced":1},"p":"4","v":1},{"p":"“Nabucodonosor il re, a tutti i popoli, i gruppi nazionali e le lingue che dimorano in tutta la terra: La vostra pace sia accresciuta."},{"p":"2","v":2},{"p":"Mi è sembrato bene dichiarare i segni e le meraviglie che l’Iddio Altissimo ha compiuto con me."},{"p":"3","v":3},{"p":"Come sono grandi i suoi segni, e come sono potenti le sue meraviglie! Il suo regno è un regno a tempo indefinito, e il suo dominio è di generazione in generazione."}],[{"p":"4","v":4},{"p":"“Io, Nabucodonosor, ero a mio agio nella mia casa e fiorivo nel mio palazzo."},{"p":"5","v":5},{"p":"Vidi un sogno, ed esso mi intimoriva. E immagini mentali sul mio letto e visioni della mia testa mi spaventavano."},{"p":"6","v":6},{"p":"E da me era emanato l’ordine di farmi venire davanti tutti i saggi di Babilonia, affinché mi facessero conoscere la medesima interpretazione del sogno."}],[{"p":"7","v":7},{"p":"“Allora entravano i sacerdoti che praticavano la magia, gli evocatori, i caldei e gli astrologi; e io dicevo davanti a loro qual era il sogno, ma non me ne facevano conoscere l’interpretazione."},{"p":"8","v":8},{"p":"E alla fine venne davanti a me Daniele, il cui nome è Baltassar secondo il nome del mio dio e in cui è lo spirito degli dèi santi; e davanti a lui dissi qual era il sogno:"}],[{"p":"9","v":9},{"p":"“‘O Baltassar capo dei sacerdoti che praticano la magia, poiché io stesso conosco bene che lo spirito degli dèi santi è in te e che non c’è nessun segreto che ti turbi, narra[mi] le visioni del mio sogno che ho visto e la sua interpretazione."}],[{"p":"10","v":10},{"p":"“‘Ora io guardavo le visioni della mia testa sul mio letto, ed ecco, un albero in mezzo alla terra, la cui altezza era immensa."},{"p":"11","v":11},{"p":"L’albero crebbe e divenne forte, e la sua medesima altezza raggiunse infine i cieli, ed era visibile sino all’estremità dell’intera terra."},{"p":"12","v":12},{"p":"Il suo fogliame era bello, e il suo frutto abbondante, e su di esso c’era cibo per tutti. Sotto di esso cercava ombra la bestia della campagna e sui suoi rami dimoravano gli uccelli dei cieli, e da esso si cibava ogni carne."}],[{"p":"13","v":13},{"p":"“‘Continuai a guardare nelle visioni della mia testa sul mio letto, ed ecco, un vigilante, sì, un santo, scendere dai cieli stessi."},{"p":"14","v":14},{"p":"Egli chiamava ad alta voce, e diceva questo: “Tagliate l’albero, e stroncatene i rami. Scuotetene il fogliame, e spargetene i frutti. La bestia fugga di sotto a esso, e gli uccelli dai suoi rami."},{"p":"15","v":15},{"p":"Tuttavia, lasciatene il ceppo stesso con le radici nella terra, pure con un legame di ferro e di rame, fra l’erba della campagna; e si bagni con la rugiada dei cieli, e la sua porzione sia con la bestia fra la vegetazione della terra."},{"p":"16","v":16},{"p":"Si cambi il suo cuore da quello del genere umano, e gli si dia il cuore di una bestia, e passino su di esso sette tempi."},{"p":"17","v":17},{"p":"La cosa è per decreto dei vigilanti, e la richiesta è [per] il detto dei santi, nell’intento che i viventi conoscano che l’Altissimo domina sul regno del genere umano e che lo dà a chi vuole, e stabilisce su di esso persino l’infimo del genere umano”."}],[{"p":"18","v":18},{"p":"“‘Questo è il sogno che io stesso, il re Nabucodonosor, vidi; e tu stesso, o Baltassar, di’ qual è l’interpretazione, dato che tutti gli [altri] saggi del mio regno non possono farmi conoscere l’interpretazione stessa. Ma tu sei competente, perché lo spirito degli dèi santi è in te’."}],[{"p":"19","v":19},{"p":"“Allora Daniele stesso, il cui nome è Baltassar, rimase stupito per un momento, e i suoi medesimi pensieri lo spaventavano.\n“Il re rispondeva e diceva: ‘O Baltassar, non ti spaventino il sogno e l’interpretazione stessi’.\n“Baltassar rispondeva e diceva: ‘O mio signore, il sogno [si applichi] a quelli che ti odiano, e la sua interpretazione ai tuoi avversari."}],[{"p":"20","v":20},{"p":"“‘L’albero che hai visto, che si fece grande e divenne forte e la cui altezza raggiunse infine i cieli e che era visibile a tutta la terra,"},{"p":"21","v":21},{"p":"e il cui fogliame era bello, e il cui frutto era abbondante, e dove c’era cibo per tutti, sotto cui dimoravano le bestie della campagna, e sui cui rami risiedevano gli uccelli dei cieli,"},{"p":"22","v":22},{"p":"sei tu, o re, perché ti sei fatto grande e sei divenuto forte, e la tua grandezza si è fatta grande e ha raggiunto i cieli, e il tuo dominio l’estremità della terra."}],[{"p":"23","v":23},{"p":"“‘E poiché il re vide un vigilante, sì, un santo, scendere dai cieli, che anche diceva: “Tagliate l’albero, e rovinatelo. Tuttavia, lasciatene il ceppo stesso con le radici nella terra, ma con un legame di ferro e di rame, fra l’erba della campagna, e si bagni con la rugiada dei cieli, e la sua porzione sia con le bestie della campagna finché passino su di esso sette tempi stessi”,"},{"p":"24","v":24},{"p":"questa è l’interpretazione, o re, e il decreto dell’Altissimo è ciò che deve accadere al mio signore il re."},{"p":"25","v":25},{"p":"E ti cacceranno dagli uomini, e la tua dimora sarà con le bestie della campagna, e la vegetazione è ciò che daranno da mangiare anche a te proprio come ai tori; e ti bagnerai con la rugiada dei cieli, e passeranno su di te sette tempi, finché tu conosca che l’Altissimo domina sul regno del genere umano, e che lo dà a chi vuole."}],[{"p":"26","v":26},{"p":"“‘E poiché dissero di lasciare il ceppo con le radici dell’albero, il tuo regno ti sarà assicurato dopo che avrai conosciuto che i cieli dominano."},{"p":"27","v":27},{"p":"Perciò, o re, ti sembri buono il mio consiglio, e rimuovi i tuoi propri peccati mediante la giustizia, e la tua iniquità mostrando misericordia ai poveri. Forse avverrà un prolungamento della tua prosperità’”."}],[{"p":"28","v":28},{"p":"Tutto questo accadde a Nabucodonosor il re."}],[{"p":"29","v":29},{"p":"Alla fine di dodici mesi lunari egli camminava sul palazzo reale di Babilonia."},{"p":"30","v":30},{"p":"Il re rispondeva e diceva: “Non è questa Babilonia la Grande, che io stesso ho edificato per la casa reale con la forza del mio potere e per la dignità della mia maestà?”"}],[{"p":"31","v":31},{"p":"Mentre la parola era ancora nella bocca del re, una voce venne giù dai cieli: “Ti si dice, o Nabucodonosor il re: ‘Il regno stesso si è dipartito da te,"},{"p":"32","v":32},{"p":"e dal genere umano cacceranno anche te, e la tua dimora sarà con le bestie della campagna. Anche a te daranno da mangiare la vegetazione proprio come ai tori, e su di te passeranno sette tempi stessi, finché tu conosca che l’Altissimo domina sul regno del genere umano, e che lo dà a chi vuole’”."}],[{"p":"33","v":33},{"p":"In quel momento la parola stessa si adempì su Nabucodonosor, ed egli era cacciato dal genere umano, e mangiava la vegetazione proprio come i tori, e il suo proprio corpo si bagnava con la rugiada dei cieli, finché i suoi medesimi capelli si allungarono proprio come [le penne] delle aquile e le sue unghie come [gli artigli] degli uccelli."}],[{"p":"34","v":34},{"p":"“E alla fine dei giorni io, Nabucodonosor, alzai gli occhi ai cieli, e mi tornava il mio proprio intendimento; e benedissi l’Altissimo stesso, e lodai e glorificai Colui che vive a tempo indefinito, perché il suo dominio è un dominio a tempo indefinito e il suo regno è di generazione in generazione."},{"p":"35","v":35},{"p":"E tutti gli abitanti della terra sono considerati semplicemente come nulla, ed egli fa secondo la sua propria volontà fra l’esercito dei cieli e gli abitanti della terra. E non esiste nessuno che possa fermare la sua mano o che gli possa dire: ‘Che cosa hai fatto?’"}],[{"p":"36","v":36},{"p":"“Nel medesimo tempo mi tornava il mio stesso intendimento, e per la dignità del mio regno mi tornavano la mia maestà e il mio splendore stessi; e anche i miei alti funzionari reali e i miei grandi mi ricercavano con premura, e fui ristabilito sul mio proprio regno, e mi fu aggiunta straordinaria grandezza."}],[{"p":"37","v":37},{"p":"“Ora io, Nabucodonosor, lodo ed esalto e glorifico il Re dei cieli, perché tutte le sue opere sono verità e le sue vie sono giustizia, e perché può umiliare quelli che camminano nell’orgoglio”."}]]}