{"lines":[[{"line":{"pinyinSpaced":1},"p":"5","v":1},{"p":"Riguardo a Baldassarre il re, fece un grande banchetto per mille dei suoi grandi, e di fronte ai mille beveva vino."},{"p":"2","v":2},{"p":"Baldassarre, sotto l’effetto del vino, disse di portare i vasi d’oro e d’argento che Nabucodonosor suo padre aveva asportato dal tempio che era a Gerusalemme, affinché vi bevessero il re e i suoi grandi, le sue concubine e le sue mogli secondarie."},{"p":"3","v":3},{"p":"Allora portarono i vasi d’oro che avevano asportato dal tempio della casa di Dio che era a Gerusalemme, e il re e i suoi grandi, le sue concubine e le sue mogli secondarie vi bevvero."},{"p":"4","v":4},{"p":"Bevvero vino, e lodarono gli dèi d’oro e d’argento, di rame, di ferro, di legno e di pietra."}],[{"p":"5","v":5},{"p":"In quel momento uscirono le dita di una mano d’uomo e scrivevano di fronte al candelabro sull’intonaco del muro del palazzo del re, e il re vedeva il dorso della mano che scriveva."},{"p":"6","v":6},{"p":"Allora, riguardo al re, il colore della sua medesima faccia si cambiò in lui, e i suoi propri pensieri lo spaventavano, e le giunture dei suoi fianchi si scioglievano e i suoi medesimi ginocchi battevano l’uno contro l’altro."}],[{"p":"7","v":7},{"p":"Il re chiamava ad alta [voce, dicendo] di condurre gli evocatori, i caldei e gli astrologi. Il re rispondeva e diceva ai saggi di Babilonia: “L’uomo che leggerà questa scrittura e me ne mostrerà la medesima interpretazione sarà vestito di porpora, con una collana d’oro intorno al collo, e governerà come il terzo nel regno”."}],[{"p":"8","v":8},{"p":"Allora venivano tutti i saggi del re, ma non erano abbastanza competenti da leggere la scrittura stessa o da far conoscere al re l’interpretazione."},{"p":"9","v":9},{"p":"Di conseguenza il re Baldassarre fu molto spaventato e il colore della sua faccia si cambiava in lui; e i suoi grandi erano perplessi."}],[{"p":"10","v":10},{"p":"Riguardo alla regina, a causa delle parole del re e dei suoi grandi entrò direttamente nella sala del banchetto. La regina rispose e disse: “O re, continua a vivere fino a tempi indefiniti. Non ti spaventino i tuoi pensieri, né si cambi il colore della tua faccia."},{"p":"11","v":11},{"p":"Esiste nel tuo regno un uomo capace in cui è lo spirito degli dèi santi; e ai giorni di tuo padre si trovarono in lui luce e perspicacia e sapienza simile alla sapienza degli dèi, e lo stesso re Nabucodonosor tuo padre lo stabilì come capo dei sacerdoti che praticavano la magia, degli evocatori, dei caldei [e] degli astrologi, [proprio] tuo padre, o re;"},{"p":"12","v":12},{"p":"dato che uno spirito straordinario e conoscenza e perspicacia per interpretare sogni e la spiegazione di enigmi e lo sciogliere nodi si erano trovati in lui, in Daniele, a cui il re stesso diede nome Baltassar. Ora si chiami lo stesso Daniele, affinché mostri la medesima interpretazione”."}],[{"p":"13","v":13},{"p":"Pertanto lo stesso Daniele fu portato davanti al re. Il re parlava e diceva a Daniele: “Sei tu il Daniele che è degli esiliati di Giuda, che il re mio padre condusse da Giuda?"},{"p":"14","v":14},{"p":"Ho anche udito riguardo a te che lo spirito degli dèi è in te, e che si sono trovate in te luce e perspicacia e sapienza straordinaria."},{"p":"15","v":15},{"p":"E ora mi sono stati condotti davanti i saggi [e] gli evocatori, per leggere questa medesima scrittura, per farmene conoscere anche l’interpretazione; ma non sono abbastanza competenti da mostrare la medesima interpretazione della parola."},{"p":"16","v":16},{"p":"E io stesso ho udito riguardo a te che tu puoi fornire interpretazioni e sciogliere gli stessi nodi. Ora, se puoi leggere la scrittura e farmene conoscere la medesima interpretazione, sarai vestito di porpora, con una collana d’oro intorno al collo, e governerai come il terzo nel regno”."}],[{"p":"17","v":17},{"p":"Allora Daniele rispondeva e diceva davanti al re: “I tuoi doni siano per te stesso, e i tuoi regali dalli effettivamente ad altri. Comunque, io leggerò la stessa scrittura al re, e gliene farò conoscere l’interpretazione."},{"p":"18","v":18},{"p":"In quanto a te, o re, lo stesso Iddio Altissimo diede a Nabucodonosor tuo padre il regno e la grandezza e la dignità e la maestà."},{"p":"19","v":19},{"p":"E a causa della grandezza che Egli gli diede, tutti i popoli, i gruppi nazionali e le lingue tremavano e mostravano timore davanti a lui. Uccideva chi voleva, e colpiva chi voleva, ed esaltava chi voleva, e umiliava chi voleva."},{"p":"20","v":20},{"p":"Ma quando il suo cuore divenne altero e il suo proprio spirito si indurì in modo da agire con presunzione, fu abbassato dal trono del suo regno, e la sua propria dignità gli fu tolta."},{"p":"21","v":21},{"p":"E fu cacciato dai figli del genere umano, e il suo medesimo cuore fu reso simile a quello di una bestia, e la sua dimora fu con gli asini selvatici. Gli davano da mangiare la vegetazione proprio come ai tori, e il suo proprio corpo si bagnava con la rugiada dei cieli, finché conobbe che l’Iddio Altissimo domina sul regno del genere umano, e che stabilisce su di esso chi vuole."}],[{"p":"22","v":22},{"p":"“E in quanto a te, suo figlio Baldassarre, non hai umiliato il tuo cuore, benché tu conoscessi tutto questo."},{"p":"23","v":23},{"p":"Ma ti sei esaltato contro il Signore dei cieli, e ti hanno portato davanti perfino i vasi della sua casa; e tu stesso e i tuoi grandi, le tue concubine e le tue mogli secondarie vi avete bevuto vino, e hai lodato semplici dèi d’argento e d’oro, di rame, di ferro, di legno e di pietra, che non vedono nulla né odono nulla né conoscono nulla; ma non hai glorificato l’Iddio nella cui mano è il tuo alito e a cui appartengono tutte le tue vie."},{"p":"24","v":24},{"p":"Di conseguenza è stato mandato d’innanzi a lui il dorso di una mano, ed è stata tracciata questa medesima scrittura."},{"p":"25","v":25},{"p":"E questa è la scrittura che è stata tracciata: MENE, MENE, TECHEL e PARSIN."}],[{"p":"26","v":26},{"p":"“Questa è l’interpretazione della parola: MENE, Dio ha contato [i giorni del] tuo regno e vi ha posto fine."}],[{"p":"27","v":27},{"p":"“TECHEL, sei stato pesato nella bilancia e sei stato trovato mancante."}],[{"p":"28","v":28},{"p":"“PERES, il tuo regno è stato diviso e dato ai medi e ai persiani”."}],[{"p":"29","v":29},{"p":"Allora Baldassarre comandò, e vestirono Daniele di porpora, con una collana d’oro intorno al collo; e proclamarono riguardo a lui che doveva divenire il terzo governante nel regno."}],[{"p":"30","v":30},{"p":"In quella medesima notte Baldassarre il re caldeo fu ucciso,"},{"p":"31","v":31},{"p":"e Dario il medo stesso ricevette il regno, avendo circa sessantadue anni."}]]}