{"lines":[[{"line":{"pinyinSpaced":1},"p":"6","v":1},{"p":"Sembrò bene a Dario, e stabilì sul regno centoventi satrapi, che dovevano essere sull’intero regno;"},{"p":"2","v":2},{"p":"e su di loro tre alti funzionari, uno dei quali fu Daniele, perché questi satrapi facessero loro rapporto di continuo e il re non subisse perdita."},{"p":"3","v":3},{"p":"Ora questo Daniele si distingueva costantemente sugli alti funzionari e sui satrapi, dato che in lui c’era uno spirito straordinario; e il re intendeva innalzarlo su tutto il regno."}],[{"p":"4","v":4},{"p":"In quel tempo gli alti funzionari e i satrapi stessi cercavano costantemente di trovare qualche pretesto contro Daniele riguardo al regno; ma non c’era alcun pretesto né cosa corrotta che potessero trovare, dato che egli era degno di fiducia e in lui non si trovava nessuna negligenza né cosa corrotta."},{"p":"5","v":5},{"p":"Di conseguenza questi uomini robusti dicevano: “Non troveremo in questo Daniele nessun pretesto, salvo che [lo] dobbiamo trovare contro di lui nella legge del suo Dio”."}],[{"p":"6","v":6},{"p":"Pertanto questi alti funzionari e satrapi stessi si accalcarono dal re, e gli dicevano questo: “O Dario il re, continua a vivere fino a tempi indefiniti."},{"p":"7","v":7},{"p":"Tutti gli alti funzionari del regno, i prefetti e i satrapi, gli alti funzionari reali e i governatori, si sono consigliati per stabilire uno statuto reale e mettere in vigore un interdetto, che chiunque faccia richiesta ad alcun dio o uomo per trenta giorni salvo che a te, o re, sia gettato nella fossa dei leoni."},{"p":"8","v":8},{"p":"Ora, o re, stabilisci lo statuto e firma lo scritto, perché non sia cambiato, secondo la legge dei medi e dei persiani, che non si annulla”."}],[{"p":"9","v":9},{"p":"Secondo ciò, il re Dario stesso firmò lo scritto e l’interdetto."}],[{"p":"10","v":10},{"p":"Ma Daniele, appena seppe che era stato firmato lo scritto, entrò nella sua casa, ed essendo le finestre della sua camera in terrazza aperte per lui verso Gerusalemme, si inginocchiava sulle sue ginocchia, sì, tre volte al giorno, e pregava e offriva lode dinanzi al suo Dio, come aveva fatto regolarmente prima di ciò."},{"p":"11","v":11},{"p":"Allora questi stessi uomini robusti entrarono accalcandosi e trovarono Daniele a richiedere e a implorare favore dinanzi al suo Dio."}],[{"p":"12","v":12},{"p":"Quindi si accostarono e dicevano davanti al re riguardo all’interdetto del re: “Non hai firmato un interdetto per cui qualunque uomo che faccia richiesta a qualche dio o uomo per trenta giorni salvo che a te, o re, sia gettato nella fossa dei leoni?” Il re rispondeva e diceva: “La cosa è ben stabilita secondo la legge dei medi e dei persiani, che non si annulla”."},{"p":"13","v":13},{"p":"Immediatamente risposero, e dicevano davanti al re: “Daniele, che è degli esiliati di Giuda, non ha mostrato riguardo verso di te, o re, né verso l’interdetto che hai firmato, ma tre volte al giorno fa la sua richiesta”."},{"p":"14","v":14},{"p":"Di conseguenza al re, appena ebbe udito la parola, dispiacque moltissimo, e rivolse la mente a Daniele per salvarlo; e fino al tramonto del sole continuò a cercare di liberarlo."},{"p":"15","v":15},{"p":"Infine questi stessi uomini robusti si accalcarono dal re, e dicevano al re: “Nota, o re, che la legge appartenente ai medi e ai persiani è che qualunque interdetto o statuto che il re stesso stabilisca non dev’essere cambiato”."}],[{"p":"16","v":16},{"p":"Pertanto il re stesso comandò, e portarono Daniele e lo gettarono nella fossa dei leoni. Il re rispondeva e diceva a Daniele: “Il tuo Dio che servi con costanza, egli stesso ti libererà”."},{"p":"17","v":17},{"p":"E fu portata una pietra e posta sulla bocca della fossa, e il re la sigillò mediante il suo anello con sigillo e mediante l’anello con sigillo dei suoi grandi, perché non si cambiasse nulla nel caso di Daniele."}],[{"p":"18","v":18},{"p":"Allora il re andò al suo palazzo e trascorse la notte in digiuno, e non gli fu portato davanti nessuno strumento musicale, e il suo medesimo sonno fuggì da lui."},{"p":"19","v":19},{"p":"Infine il re stesso, all’alba, si levava alla luce del giorno, e in fretta andò direttamente alla fossa dei leoni."},{"p":"20","v":20},{"p":"E come si accostò alla fossa, gridò con voce triste a Daniele. Il re parlava e diceva a Daniele: “O Daniele, servitore dell’Iddio vivente, ha potuto il tuo Dio che servi con costanza liberarti dai leoni?”"},{"p":"21","v":21},{"p":"Immediatamente Daniele stesso parlò col re: “O re, continua a vivere fino a tempi indefiniti."},{"p":"22","v":22},{"p":"Il mio proprio Dio ha mandato il suo angelo e ha chiuso la bocca dei leoni, e non mi hanno ridotto in rovina, dato che davanti a lui si è trovata in me l’innocenza stessa; e anche davanti a te, o re, non ho fatto nessun atto dannoso”."}],[{"p":"23","v":23},{"p":"Allora il re si rallegrò molto, e comandò che Daniele stesso fosse tirato fuori della fossa. E Daniele fu tirato fuori della fossa, e non si trovò in lui nessun danno, perché aveva confidato nel suo Dio."}],[{"p":"24","v":24},{"p":"E il re comandò, e portarono quegli uomini robusti che avevano accusato Daniele, e nella fossa dei leoni gettarono loro, i loro figli e le loro mogli; e non avevano raggiunto il fondo della fossa che i leoni se ne impadronirono, e stritolarono tutte le loro ossa."}],[{"p":"25","v":25},{"p":"Quindi Dario il re stesso scrisse a tutti i popoli, ai gruppi nazionali e alle lingue che dimoravano in tutta la terra: “La vostra pace sia accresciuta moltissimo!"},{"p":"26","v":26},{"p":"D’innanzi a me è stato emanato l’ordine che, in ogni dominio del mio regno, si deve tremare e si deve temere davanti all’Iddio di Daniele. Poiché egli è l’Iddio vivente e Colui che dura fino a tempi indefiniti, e il suo regno è un [regno] che non sarà ridotto in rovina, e il suo dominio è per sempre."},{"p":"27","v":27},{"p":"Egli salva e libera e compie segni e meraviglie nei cieli e sulla terra, poiché ha salvato Daniele dalla zampa dei leoni”."}],[{"p":"28","v":28},{"p":"E in quanto a questo Daniele, prosperò nel regno di Dario e nel regno di Ciro il persiano."}]]}