{"lines":[[{"line":{"pinyinSpaced":1},"p":"7","v":1},{"p":"Nel primo anno di Baldassarre re di Babilonia, Daniele stesso vide un sogno e visioni della sua testa sul suo letto. In quel tempo scrisse il sogno stesso. Riferì il completo racconto delle cose."},{"p":"2","v":2},{"p":"Daniele parlava e diceva:\n“Guardavo nelle mie visioni durante la notte, ed ecco, i quattro venti dei cieli agitavano il vasto mare."},{"p":"3","v":3},{"p":"E quattro grosse bestie salivano dal mare, ciascuna diversa dalle altre."}],[{"p":"4","v":4},{"p":"“La prima era simile a un leone, e aveva le ali di un’aquila. Continuai a guardare finché le sue ali furono strappate, e fu sollevata da terra, e fu fatta stare su due piedi proprio come un uomo, e le fu dato un cuore d’uomo."}],[{"p":"5","v":5},{"p":"“Ed ecco, un’altra bestia, una seconda, che era simile a un orso. E si levava su un lato, e aveva tre costole in bocca fra i suoi denti; e le dicevano questo: ‘Levati, mangia molta carne’."}],[{"p":"6","v":6},{"p":"“Dopo questo continuai a guardare, ed ecco, un’altra [bestia], una simile a un leopardo, ma aveva quattro ali di creatura volatile sul dorso. E la bestia aveva quattro teste, e le fu dato in realtà il dominio."}],[{"p":"7","v":7},{"p":"“Dopo ciò continuai a guardare nelle visioni della notte, ed ecco, una quarta bestia, spaventevole e terribile e insolitamente forte. E aveva denti di ferro, grossi. Essa divorava e stritolava, e calpestava ciò che restava con i piedi. Ed era qualcosa di diverso da tutte le [altre] bestie che erano state prima d’essa, e aveva dieci corna."},{"p":"8","v":8},{"p":"Continuai a considerare le corna, ed ecco, un altro corno, piccolo, spuntò fra loro, e tre delle prime corna furono divelte d’innanzi a esso. Ed ecco, c’erano in questo corno occhi simili agli occhi di un uomo, e c’era una bocca che proferiva cose grandiose."}],[{"p":"9","v":9},{"p":"“Continuai a guardare finché furono posti dei troni e l’Antico di Giorni si sedette. Il suo vestimento era bianco proprio come la neve, e i capelli della sua testa erano come lana pura. Il suo trono era fiamme di fuoco; le ruote d’esso erano un fuoco ardente."},{"p":"10","v":10},{"p":"Un corso di fuoco scorreva e usciva d’innanzi a lui. C’erano mille migliaia che lo servivano, e diecimila volte diecimila stavano in piedi proprio davanti a lui. La Corte si sedette, e furono aperti dei libri."}],[{"p":"11","v":11},{"p":"“Continuai a guardare allora, a causa del suono delle parole grandiose che il corno proferiva; continuai a guardare finché la bestia fu uccisa e il suo corpo fu distrutto e fu dato al fuoco ardente."},{"p":"12","v":12},{"p":"Ma in quanto al resto delle bestie, i loro domini furono tolti, e fu concesso loro un prolungamento della vita per un tempo e una stagione."}],[{"p":"13","v":13},{"p":"“Continuai a guardare nelle visioni della notte, ed ecco, con le nubi dei cieli veniva qualcuno simile a un figlio dell’uomo; e ottenne accesso presso l’Antico di Giorni, e lo fecero accostare proprio davanti a Lui."},{"p":"14","v":14},{"p":"E gli furono dati dominio e dignità e regno, affinché tutti i popoli, i gruppi nazionali e le lingue servissero proprio lui. Il suo dominio è un dominio di durata indefinita che non passerà, e il suo regno un [regno] che non sarà ridotto in rovina."}],[{"p":"15","v":15},{"p":"“In quanto a me, Daniele, mi si angustiò di dentro lo spirito a motivo d’esso, e le medesime visioni della mia testa mi spaventavano."},{"p":"16","v":16},{"p":"Mi accostai a uno di quelli che stavano in piedi, per chiedergli informazioni degne di fiducia su tutto questo. E mi disse, mentre si accinse a farmi conoscere la medesima interpretazione delle cose:"}],[{"p":"17","v":17},{"p":"“‘In quanto a queste grosse bestie, siccome sono quattro, ci sono quattro re che sorgeranno dalla terra."},{"p":"18","v":18},{"p":"Ma i santi del Supremo riceveranno il regno, e prenderanno possesso del regno a tempo indefinito, sì, a tempo indefinito di tempi indefiniti’."}],[{"p":"19","v":19},{"p":"“Quindi desiderai accertarmi riguardo alla quarta bestia, che era diversa da tutte le altre, straordinariamente spaventevole, i cui denti erano di ferro e i cui artigli erano di rame, che divorava [e] stritolava, e che calpestava pure ciò che restava con i piedi,"},{"p":"20","v":20},{"p":"e riguardo alle dieci corna che erano sulla sua testa, e all’altro [corno] che spuntò e davanti a cui tre caddero, sì, quel corno che aveva occhi e una bocca che proferiva cose grandiose e il cui aspetto era più grosso di quello dei suoi compagni."}],[{"p":"21","v":21},{"p":"“Continuai a guardare quando quel medesimo corno fece guerra ai santi, e prevaleva contro di loro,"},{"p":"22","v":22},{"p":"finché venne l’Antico di Giorni e lo stesso giudizio fu dato a favore dei santi del Supremo, e arrivò il tempo determinato in cui i santi presero possesso dello stesso regno."}],[{"p":"23","v":23},{"p":"“Egli disse questo: ‘In quanto alla quarta bestia, c’è un quarto regno che sarà sulla terra, che sarà diverso da tutti gli [altri] regni; ed esso divorerà tutta la terra e la calpesterà e la stritolerà."},{"p":"24","v":24},{"p":"E in quanto alle dieci corna, da quel regno sorgeranno dieci re; e ancora un altro sorgerà dopo di loro, ed egli stesso sarà diverso dai primi, e umilierà tre re."},{"p":"25","v":25},{"p":"E proferirà parole perfino contro l’Altissimo, e osteggerà di continuo gli stessi santi del Supremo. E intenderà cambiare i tempi e la legge, ed essi gli saranno dati in mano per un tempo, e dei tempi e la metà di un tempo."},{"p":"26","v":26},{"p":"E la Corte stessa si sedeva, e infine gli tolsero il suo proprio dominio per annientar[lo] e distrugger[lo] totalmente."}],[{"p":"27","v":27},{"p":"“‘E il regno e il dominio e la grandezza dei regni sotto tutti i cieli furono dati al popolo che sono i santi del Supremo. Il loro regno è un regno di durata indefinita, e tutti i domini serviranno e ubbidiranno anche a loro’."}],[{"p":"28","v":28},{"p":"“Sino a questo punto è la fine della cosa. In quanto a me, Daniele, i miei propri pensieri mi spaventavano grandemente, tanto che il colore della mia medesima faccia cambiò in me; ma custodii la cosa stessa nel mio proprio cuore”."}]]}