{"lines":[[{"line":{"pinyinSpaced":1},"p":"8","v":1},{"p":"Nel terzo anno del regno di Baldassarre il re, mi apparve una visione, sì, a me, Daniele, dopo quella che mi era apparsa all’inizio."},{"p":"2","v":2},{"p":"E vedevo nella visione; e avvenne, mentre vedevo, che ero a Susa il castello, che è in Elam il distretto giurisdizionale; e vedevo nella visione, e io stesso mi trovavo presso il corso d’acqua di Ulai."},{"p":"3","v":3},{"p":"Quando alzai gli occhi, allora vidi, ed ecco, un montone stava davanti al corso d’acqua, e aveva due corna. E le due corna erano alte, ma uno era più alto dell’altro, e il più alto era quello che venne su dopo."},{"p":"4","v":4},{"p":"Vidi il montone cozzare a ovest e a nord e a sud, e nessuna bestia selvaggia continuava a stare davanti a lui, e non c’era nessuno che liberasse dalla sua mano. E faceva secondo la sua volontà, e si dava grandi arie."}],[{"p":"5","v":5},{"p":"E io, da parte mia, continuai a considerare, ed ecco, un capro veniva dal ponente sulla superficie dell’intera terra, e non toccava la terra. E riguardo al capro, aveva fra gli occhi un corno notevole."},{"p":"6","v":6},{"p":"E continuò a venire fino al montone che aveva le due corna, che io avevo visto stare davanti al corso d’acqua; e venne correndo verso di esso nel suo poderoso furore."}],[{"p":"7","v":7},{"p":"E lo vidi venire in stretto contatto col montone, e mostrava amarezza verso di esso, e abbatteva il montone e gli rompeva le due corna, e nel montone non ci fu potenza per stargli davanti. Lo gettò dunque a terra e lo calpestò, e il montone non ebbe chi lo liberasse dalla sua mano."}],[{"p":"8","v":8},{"p":"E il capro, da parte sua, si diede grandi arie fino all’estremo; ma appena fu divenuto potente, il grande corno si ruppe, e invece d’esso ne crescevano notevolmente quattro, verso i quattro venti dei cieli."}],[{"p":"9","v":9},{"p":"E da uno di essi spuntò un altro corno, piccolo, e si faceva grandissimo verso il sud e verso levante e verso l’Adornamento."},{"p":"10","v":10},{"p":"E continuò a farsi grande fino all’esercito dei cieli, così che fece cadere a terra parte dell’esercito e parte delle stelle, e le calpestava."},{"p":"11","v":11},{"p":"E si dava grandi arie fino al Principe dell’esercito, e da lui fu tolto il [sacrificio] continuo, e fu gettato giù lo stabilito luogo del suo santuario."},{"p":"12","v":12},{"p":"E gradualmente fu ceduto un esercito stesso, insieme al [sacrificio] continuo, a causa della trasgressione; e continuò a gettare a terra la verità, e agì ed ebbe successo."}],[{"p":"13","v":13},{"p":"E udivo un certo santo parlare, e un altro santo diceva a quello che parlava: “Fino a quando sarà la visione del [sacrificio] continuo e della trasgressione che causa desolazione, per fare sia [del] luogo santo che [dell’]esercito qualcosa da calpestare?”"},{"p":"14","v":14},{"p":"Così mi disse: “Fino a duemilatrecento sere [e] mattine; e [il] luogo santo sarà certamente portato alla condizione giusta”."}],[{"p":"15","v":15},{"p":"Avvenne quindi che, mentre io stesso, Daniele, vedevo la visione e cercavo intendimento, ebbene, ecco, di fronte a me stava qualcuno dall’aspetto simile a un uomo robusto."},{"p":"16","v":16},{"p":"E udivo la voce di un uomo terreno in mezzo all’Ulai, e chiamava e diceva: “Gabriele, fa comprendere a quello lì la cosa vista”."},{"p":"17","v":17},{"p":"Egli venne dunque presso il luogo dove stavo io, ma quando venne mi atterrii tanto che caddi sulla mia faccia. E mi diceva: “Comprendi, o figlio dell’uomo, che la visione è per il tempo della fine”."},{"p":"18","v":18},{"p":"E mentre parlava con me, mi ero profondamente addormentato con la faccia a terra. Mi toccò, dunque, e mi fece stare in piedi dove stavo."},{"p":"19","v":19},{"p":"E proseguì, dicendo: “Ecco, ti faccio conoscere ciò che avverrà nella parte finale della denuncia, perché è per il tempo fissato della fine."}],[{"p":"20","v":20},{"p":"“Il montone che hai visto possedere le due corna [rappresenta] i re di Media e di Persia."},{"p":"21","v":21},{"p":"E il capro peloso [rappresenta] il re di Grecia; e in quanto al grande corno che era fra i suoi occhi, [rappresenta] il primo re."},{"p":"22","v":22},{"p":"Ed essendo quello stato rotto, così che quattro infine sorsero invece d’esso, dalla [sua] nazione sorgeranno quattro regni, ma non con la sua potenza."}],[{"p":"23","v":23},{"p":"“E nella parte finale del loro regno, quando i trasgressori agiranno fino al completamento, sorgerà un re dall’aspetto fiero e che intenderà detti ambigui."},{"p":"24","v":24},{"p":"E il suo potere deve acquistar vigore, ma non per suo proprio potere. E causerà rovina in maniera meravigliosa, e certamente avrà successo e opererà con efficacia. E realmente ridurrà potenti in rovina, anche il popolo costituito dei santi."},{"p":"25","v":25},{"p":"E secondo la sua perspicacia certamente farà anche riuscire l’inganno nella sua mano. E nel suo cuore si darà grandi arie, e durante la libertà dalle ansie ridurrà in rovina molti. E sorgerà contro il Principe dei principi, ma sarà infranto senza mano."}],[{"p":"26","v":26},{"p":"“E la cosa vista riguardo alla sera e al mattino, che è stata detta, è vera. E tu, da parte tua, tieni segreta la visione, perché è per molti giorni ancora”."}],[{"p":"27","v":27},{"p":"E in quanto a me, Daniele, mi sentii esaurito e fui malato per [alcuni] giorni. Quindi mi levai e feci il lavoro del re; ma continuai a mostrarmi attonito a causa della cosa vista, e non c’era nessuno che [la] comprendesse."}]]}