{"lines":[[{"line":{"pinyinSpaced":1},"p":"9","v":1},{"p":"Nel primo anno di Dario figlio di Assuero del seme dei medi, che era stato fatto re sul regno dei caldei,"},{"p":"2","v":2},{"p":"nel primo anno del suo regno io stesso, Daniele, compresi dai libri il numero degli anni riguardo ai quali la parola di Geova era stata rivolta a Geremia il profeta, per compiere le devastazioni di Gerusalemme, [cioè] settant’anni."},{"p":"3","v":3},{"p":"E volgevo la mia faccia a Geova il [vero] Dio, per cercar[lo] con preghiera e con suppliche, con digiuno e sacco e cenere."},{"p":"4","v":4},{"p":"E pregavo Geova mio Dio e facevo confessione e dicevo:\n“Ah Geova il [vero] Dio, grande e tremendo, che osserva il patto e l’amorevole benignità verso quelli che lo amano e verso quelli che osservano i suoi comandamenti,"},{"p":"5","v":5},{"p":"noi abbiamo peccato e fatto il male e agito malvagiamente e ci siamo ribellati; e c’è stato uno sviarsi dai tuoi comandamenti e dalle tue decisioni giudiziarie."},{"p":"6","v":6},{"p":"E non abbiamo ascoltato i tuoi servitori i profeti, che hanno parlato in tuo nome ai nostri re, ai nostri principi e ai nostri antenati e a tutto il popolo del paese."},{"p":"7","v":7},{"p":"A te, o Geova, appartiene la giustizia, ma a noi la vergogna della faccia come in questo giorno, agli uomini di Giuda e agli abitanti di Gerusalemme e a tutti quelli d’Israele, quelli vicini e quelli lontani in tutti i paesi nei quali li hai dispersi a causa della loro infedeltà con la quale agirono contro di te."}],[{"p":"8","v":8},{"p":"“O Geova, a noi appartiene la vergogna della faccia, ai nostri re, ai nostri principi e ai nostri antenati, perché abbiamo peccato contro di te."},{"p":"9","v":9},{"p":"A Geova nostro Dio appartengono le misericordie e gli atti di perdono, poiché ci siamo ribellati contro di lui."},{"p":"10","v":10},{"p":"E non abbiamo ubbidito alla voce di Geova nostro Dio per camminare nelle sue leggi che egli ci pose dinanzi per mano dei suoi servitori i profeti."},{"p":"11","v":11},{"p":"E tutti quelli d’Israele hanno trasgredito la tua legge, e c’è stato uno sviarsi col non ubbidire alla tua voce, così che versasti su di noi la maledizione e la dichiarazione giurata che è scritta nella legge di Mosè il servitore del [vero] Dio, poiché abbiamo peccato contro di Lui."},{"p":"12","v":12},{"p":"Ed egli eseguiva le sue parole che aveva pronunciato contro di noi e contro i nostri giudici che ci giudicarono, facendo venire su di noi una grande calamità, tale che non si è fatto sotto tutti i cieli come si è fatto in Gerusalemme."},{"p":"13","v":13},{"p":"Proprio come è scritto nella legge di Mosè, tutta questa calamità è venuta su di noi, e non abbiamo placato la faccia di Geova nostro Dio volgendoci dal nostro errore e mostrando perspicacia nella tua verità."}],[{"p":"14","v":14},{"p":"“E Geova vigilava sulla calamità e infine la fece venire su di noi, poiché Geova nostro Dio è giusto in tutte le sue opere che ha fatto; e noi non abbiamo ubbidito alla sua voce."}],[{"p":"15","v":15},{"p":"“E ora, o Geova nostro Dio, tu che facesti uscire il tuo popolo dal paese d’Egitto con mano forte e ti facevi un nome come in questo giorno, abbiamo peccato, abbiamo agito malvagiamente."},{"p":"16","v":16},{"p":"O Geova, secondo tutti i tuoi atti di giustizia, ti prego, si ritirino la tua ira e il tuo furore dalla tua città Gerusalemme, tuo santo monte, poiché, a causa dei nostri peccati e a causa degli errori dei nostri antenati, Gerusalemme e il tuo popolo sono oggetto di biasimo presso tutti quelli che sono intorno a noi."},{"p":"17","v":17},{"p":"E ora ascolta, o nostro Dio, la preghiera del tuo servitore e le sue suppliche, e fa splendere la tua faccia sul tuo santuario che è desolato, per amore di Geova."},{"p":"18","v":18},{"p":"Porgi il tuo orecchio, o mio Dio, e odi. Apri i tuoi occhi e vedi le nostre condizioni desolate e la città che è stata chiamata col tuo nome; poiché non secondo i nostri atti giusti facciamo cadere dinanzi a te le nostre suppliche, ma secondo le tue molte misericordie."},{"p":"19","v":19},{"p":"O Geova, odi. O Geova, perdona. O Geova, presta attenzione e agisci. Non tardare, per amore di te stesso, o mio Dio, poiché il tuo proprio nome è stato invocato sulla tua città e sul tuo popolo”."}],[{"p":"20","v":20},{"p":"Mentre ancora parlavo e pregavo e confessavo il mio peccato e il peccato del mio popolo Israele e facevo cadere la mia richiesta di favore dinanzi a Geova mio Dio riguardo al santo monte del mio Dio,"},{"p":"21","v":21},{"p":"e [mentre] ancora parlavo nella preghiera, ebbene, l’uomo Gabriele, che avevo visto nella visione all’inizio, essendo stato reso affaticato dalla stanchezza, arrivava presso di me al tempo dell’offerta del dono della sera."},{"p":"22","v":22},{"p":"E impartiva intendimento e mi parlava e diceva:\n“O Daniele, ora sono uscito per farti avere perspicacia con intendimento."},{"p":"23","v":23},{"p":"All’inizio delle tue suppliche è uscita una parola, e io stesso sono venuto a riferire, perché sei qualcuno molto desiderabile. Prendi dunque in considerazione la parola, e abbi intendimento della cosa vista."}],[{"p":"24","v":24},{"p":"“Settanta settimane sono state determinate sul tuo popolo e sulla tua santa città, per porre termine alla trasgressione, e porre fine al peccato, e fare espiazione per l’errore, e recare giustizia per tempi indefiniti, e imprimere un suggello sulla visione e sul profeta, e ungere il Santo dei Santi."},{"p":"25","v":25},{"p":"E devi conoscere e avere perspicacia [che], dall’emanazione della parola di restaurare e riedificare Gerusalemme fino a Messia [il] Condottiero, ci saranno sette settimane, anche sessantadue settimane. Essa tornerà e sarà effettivamente riedificata, con pubblica piazza e fossato, ma nelle strettezze dei tempi."}],[{"p":"26","v":26},{"p":"“E dopo le sessantadue settimane Messia sarà stroncato, senza nulla per lui stesso.\n“E il popolo di un condottiero che verrà ridurrà in rovina la città e il luogo santo. E la fine d’esso sarà mediante l’inondazione. E sino alla fine ci sarà guerra; sono decise le desolazioni."}],[{"p":"27","v":27},{"p":"“Ed egli deve tenere in vigore [il] patto per i molti per una settimana; e alla metà della settimana farà cessare sacrificio e offerta di dono.\n“E sull’ala di cose disgustanti ci sarà colui che causa desolazione; e fino a uno sterminio, la medesima cosa decisa si verserà anche su colui che giace desolato”."}]]}