{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"그런데 백성 가운데 거짓 예언자들이 있었던 것처럼, 여러분 가운데도 거짓 선생들이 있을 것입니다. 그들은 파멸적인 분파를 슬며시 들여오고 자기들을 사신 주인을 부인하기까지 하며, 급속한 멸망을 자초할 것입니다."},{"p":"2","v":2},{"p":"많은 사람이 그들의 방종한 행위를 따를 것이며, 그들 때문에 진리의 길이 모욕을 받을 것입니다."},{"p":"3","v":3},{"p":"또한 그들은 탐욕에 빠져, 지어낸 말로 여러분을 이용할 것입니다. 그러나 그들에 대해 오래전에 정해진 심판은 지체되지 않을 것이며 그들의 멸망은 잠자고 있지 않습니다."}],[{"p":"4","v":4},{"p":"사실 하느님께서는 죄지은 천사들을 처벌하기를 주저하지 않으시고, 그들을 타르타로스에 던져서 심판을 위해 짙은 어둠의 사슬로 묶어 두셨습니다."},{"p":"5","v":5},{"p":"그분은 옛 세상을 처벌하기를 주저하지 않으시고, 경건하지 않은 사람들의 세상에 홍수를 가져오셨습니다. 하지만 의의 전파자인 노아는 다른 일곱 사람과 함께 안전하게 지켜 주셨습니다."},{"p":"6","v":6},{"p":"그리고 소돔과 고모라 도시들을 정죄하시고 재가 되게 하셔서, 경건하지 않은 사람들에게 닥칠 일의 본보기로 삼으셨습니다."},{"p":"7","v":7},{"p":"그분은 불법한 사람들의 방종한 행위 때문에 크게 괴로워하던 의로운 롯을 구출하셨습니다."},{"p":"8","v":8},{"p":"(그 의로운 사람이 그들 가운데 살면서 보고 듣는 불법 행위 때문에 그의 의로운 영혼에 날마다 심한 고통을 받았기 때문입니다.)"},{"p":"9","v":9},{"p":"이와 같이 여호와께서는 어떻게 경건한 정성을 바치는 사람들을 시련에서 구출하고, 불의한 사람들은 심판의 날에 멸망시키기 위해 보존해 두어야 하는지 알고 계십니다."}],[{"p":"10","v":10},{"p":"특히 다른 사람들의 육체를 더럽히려고 하며 권위를 업신여기는 자들을 그렇게 하실 것입니다.\r\n그들은 대담하고 자기 고집대로 하며 영광스러운 이들을 두려움 없이 모욕합니다."},{"p":"11","v":11},{"p":"그러나 천사들은 더 큰 힘과 능력이 있으면서도 여호와에 대한 존경심 때문에 그들을 모욕하며 고발하지 않습니다."},{"p":"12","v":12},{"p":"그런데 그들은 잡혀 죽기 위해 태어나 본능에 따라 행동하는 이성 없는 동물과 같아서, 자기들이 모르는 것들을 모욕합니다. 그들은 자기들의 파괴적인 행로로 인해 멸망을 당할 것이며,"}],[{"p":"13","v":13},{"p":"자기들의 해로운 행로에 대한 대가로 해를 당할 것입니다.\r\n그들은 심지어 대낮에도 방탕하게 즐기는 것을 낙으로 삼습니다. 그들은 잔치에 여러분과 함께하는 동안에도 자기들의 기만적인 가르침을 즐기는 점과 흠 같은 자들입니다."},{"p":"14","v":14},{"p":"그들은 눈에 간음이 가득하고 죄짓기를 그치지 못하며 불안정한 사람들을 유혹합니다. 그들은 탐욕으로 길들여진 마음을 가지고 있으며, 저주받은 자녀들입니다."},{"p":"15","v":15},{"p":"그들은 곧은 길을 버리고 잘못된 길로 빠졌으며 브올의 아들 발람의 길을 따랐습니다. 그는 그릇된 일로 얻을 대가를 사랑하다가"},{"p":"16","v":16},{"p":"옳은 것을 범하여 책망을 받았습니다. 말 못 하는, 짐 나르는 짐승이 사람의 목소리로 말을 하여 그 예언자의 미친 행로를 막으려고 했던 것입니다."}],[{"p":"17","v":17},{"p":"그들은 물 없는 샘이며, 격렬한 폭풍에 밀려가는 안개입니다. 그들에게는 짙은 암흑이 예비되어 있습니다."},{"p":"18","v":18},{"p":"그들은 거창하지만 헛된 말을 합니다. 그리고 잘못된 생활을 하는 자들로부터 간신히 빠져나온 사람들을 육체의 욕망을 자극하는 일과 방종한 행위로 유혹합니다."},{"p":"19","v":19},{"p":"그들은 그 사람들에게 자유를 약속하지만, 그들 자신은 부패의 종입니다. 누구든지 남에게 정복당하는 사람은 그의 종이 되는 것입니다."},{"p":"20","v":20},{"p":"주이시며 구원자이신 예수 그리스도에 대한 정확한 지식으로 세상의 더러운 것들에서 벗어난 후에 그런 것들에 또다시 말려들어 정복당한다면, 그런 사람들의 최종 상태는 처음보다 더 나빠집니다."},{"p":"21","v":21},{"p":"그들이 의의 길을 정확히 안 후에 자기들이 받은 거룩한 계명에서 돌아서는 것보다는 차라리 의의 길을 알지 못하는 편이 나았을 것입니다."},{"p":"22","v":22},{"p":"이러한 속담에서 말하는 것이 그들에게 그대로 일어난 것입니다. “개는 자기가 토한 것으로 돌아가고, 돼지는 씻고 나서 진창에 뒹군다.”"}]]}