{"lines":[[{"line":{"pinyinSpaced":1},"p":"1","v":1},{"p":"Den ersten Bericht, o Theọphilus, habe ich über alle Dinge verfaßt, die Jesus zu tun und auch zu lehren anfing,"},{"p":"2","v":2},{"p":"bis zu dem Tag, an dem er hinaufgenommen wurde, nachdem er durch heiligen Geist den von ihm auserwählten Aposteln Auftrag gegeben hatte."},{"p":"3","v":3},{"p":"Diesen zeigte er sich auch, nachdem er gelitten hatte, durch viele sichere Beweise als lebend, indem er vierzig Tage hindurch von ihnen gesehen wurde und von den Dingen über das Königreich Gottes redete."},{"p":"4","v":4},{"p":"Und während er mit ihnen zusammenkam, gab er ihnen die Weisung: „Entfernt euch nicht von Jerusalem, sondern wartet weiterhin auf das, was der Vater verheißen hat, worüber ihr von mir hörtet;"},{"p":"5","v":5},{"p":"denn Johạnnes taufte zwar mit Wasser, ihr aber werdet nicht viele Tage nach diesem in heiligem Geist getauft werden.“"}],[{"p":"6","v":6},{"p":"Als sie nun zusammengekommen waren, gingen sie daran, ihn zu fragen: „Herr, stellst du in dieser Zeit für Israel das Königreich wieder her?“"},{"p":"7","v":7},{"p":"Er sprach zu ihnen: „Es ist nicht eure Sache, über die Zeiten oder Zeitabschnitte Kenntnis zu erlangen, die der Vater in seine eigene Rechtsgewalt gesetzt hat;"},{"p":"8","v":8},{"p":"aber ihr werdet Kraft empfangen, wenn der heilige Geist auf euch gekommen ist, und ihr werdet Zeugen von mir sein sowohl in Jerusalem als auch in ganz Judạ̈a und Samạria und bis zum entferntesten Teil der Erde.“"},{"p":"9","v":9},{"p":"Und nachdem er diese Dinge gesagt hatte, wurde er, während sie zuschauten, emporgehoben, und eine Wolke nahm ihn auf, von ihren Augen hinweg."},{"p":"10","v":10},{"p":"Und als sie unverwandt zum Himmel schauten, während er hinfuhr, siehe, da standen zwei Männer in weißen Kleidern neben ihnen,"},{"p":"11","v":11},{"p":"und sie sprachen: „Männer von Galilạ̈a, warum steht ihr da und schaut zum Himmel empor? Dieser Jesus, der von euch weg in den Himmel aufgenommen worden ist, wird so kommen, in derselben Weise, wie ihr ihn in den Himmel habt gehen sehen.“"}],[{"p":"12","v":12},{"p":"Dann kehrten sie von einem Berg, welcher Ölberg genannt wird, der nahe bei Jerusalem liegt, eine Sabbat-Tagereise [davon] entfernt, nach Jerusalem zurück."},{"p":"13","v":13},{"p":"Als sie nun hineingekommen waren, begaben sie sich in das Obergemach hinauf, wo sie sich aufhielten, Petrus wie auch Johạnnes und Jakobus und Andreas, Philịppus und Thomas, Bartholomạ̈us und Matthạ̈us, Jakobus, [der Sohn] des Alphạ̈us, und Sịmon, der Eiferer, und Judas, [der Sohn] des Jakobus."},{"p":"14","v":14},{"p":"Diese alle verharrten einmütig im Gebet, zusammen mit einigen Frauen und Maria, der Mutter Jesu, und mit seinen Brüdern."}],[{"p":"15","v":15},{"p":"In diesen Tagen nun erhob sich Petrus inmitten der Brüder (es war eine Menge von insgesamt etwa hundertzwanzig Personen) und sagte:"},{"p":"16","v":16},{"p":"„Männer, Brüder, es war notwendig, daß das Schriftwort erfüllt werde, das der heilige Geist durch den Mund Davids über Judas vorhergesagt hatte, der denen, die Jesus festnahmen, zum Wegweiser wurde,"},{"p":"17","v":17},{"p":"denn er war zu uns gezählt worden und erlangte einen Anteil an diesem Dienst."},{"p":"18","v":18},{"p":"(Dieser nun erwarb sich mit dem Lohn für Ungerechtigkeit ein Feld, und kopfüber stürzend, barst er krachend mitten entzwei, und alle seine Eingeweide wurden verschüttet."},{"p":"19","v":19},{"p":"Es wurde auch allen Bewohnern Jerusalems bekannt, so daß jenes Feld in ihrer Sprache Akeldạma, das heißt Blutfeld, genannt wurde.)"},{"p":"20","v":20},{"p":"Denn es steht im Buch der Psalmen geschrieben: ‚Möge sein Unterkunftsort öde werden, und möge niemand darin wohnen‘ und: ‚Sein Aufsichtsamt übernehme ein anderer.‘"},{"p":"21","v":21},{"p":"Es ist daher notwendig, daß von den Männern, die während der ganzen Zeit mit uns zusammenkamen, in der der Herr Jesus bei uns ein und aus ging,"},{"p":"22","v":22},{"p":"angefangen von der durch Johạnnes vollzogenen Taufe bis zu dem Tag, an dem er von uns weg hinaufgenommen wurde, einer von diesen mit uns Zeuge seiner Auferstehung werde.“"}],[{"p":"23","v":23},{"p":"Da stellten sie zwei auf, Joseph, genannt Barsạbbas, der den Beinamen Jụstus hatte, und Matthias."},{"p":"24","v":24},{"p":"Und sie beteten und sprachen: „Du, o Jehova, der du das Herz aller kennst, bezeichne, welchen du von diesen beiden Männern erwählt hast,"},{"p":"25","v":25},{"p":"damit er den Platz dieses Dienstes und Apostelamtes einnehme, von dem Judas abgewichen ist, um an seinen eigenen Ort zu gehen.“"},{"p":"26","v":26},{"p":"Da warfen sie Lose über sie, und das Los fiel auf Matthias; und er wurde den elf Aposteln zugezählt."}]]}