{"lines":[[{"line":{"pinyinSpaced":1},"p":"10","v":1},{"p":"Nun war in Cäsarẹa ein gewisser Mann namens Kornẹlius, ein Offizier der sogenannten italischen Abteilung,"},{"p":"2","v":2},{"p":"ein [gott]ergebener Mann, der mit allen seinen Hausgenossen Gott fürchtete, und er gab dem Volk viele Gaben der Barmherzigkeit und flehte unablässig zu Gott."},{"p":"3","v":3},{"p":"Etwa um die neunte Stunde des Tages sah er in einer Vision deutlich einen Engel Gottes bei sich eintreten, der zu ihm sprach: „Kornẹlius!“"},{"p":"4","v":4},{"p":"Der Mann schaute ihn unverwandt an und sagte, von Furcht ergriffen: „Was ist es, Herr?“ Er sprach zu ihm: „Deine Gebete und Gaben der Barmherzigkeit sind zur Erinnerung vor Gott emporgestiegen."},{"p":"5","v":5},{"p":"So sende nun Männer nach Jọppe, und laß einen gewissen Sịmon holen, der den Beinamen Petrus hat."},{"p":"6","v":6},{"p":"Dieser ist bei einem gewissen Sịmon, einem Gerber, der ein Haus am Meer hat, zu Gast.“"},{"p":"7","v":7},{"p":"Sobald der Engel, der zu ihm geredet hatte, weggegangen war, rief er zwei seiner Hausknechte und einen [gott]ergebenen Soldaten von denen, die ihm ständig zu Diensten standen,"},{"p":"8","v":8},{"p":"und er erzählte ihnen alles und sandte sie nach Jọppe."}],[{"p":"9","v":9},{"p":"Als sie am nächsten Tag ihre Reise fortsetzten und sich der Stadt näherten, stieg Petrus um die sechste Stunde auf das Dach des Hauses, um zu beten."},{"p":"10","v":10},{"p":"Er wurde aber sehr hungrig und wollte essen. Während man etwas herrichtete, fiel er in einen Trancezustand"},{"p":"11","v":11},{"p":"und sah den Himmel geöffnet und eine Art Gefäß herabkommen gleich einem großen Leinentuch, das an seinen vier Zipfeln auf die Erde herabgelassen wurde;"},{"p":"12","v":12},{"p":"und es waren alle Arten vierfüßiger und kriechender Tiere der Erde und Vögel des Himmels darin."},{"p":"13","v":13},{"p":"Und eine Stimme erging an ihn: „Steh auf, Petrus, schlachte und iß!“"},{"p":"14","v":14},{"p":"Petrus aber sagte: „Nicht doch, Herr, denn ich habe niemals etwas Verunreinigtes und Unreines gegessen.“"},{"p":"15","v":15},{"p":"Und die Stimme [redete] wieder zu ihm, zum zweiten Mal: „Hör du auf, die Dinge verunreinigt zu nennen, die Gott gereinigt hat.“"},{"p":"16","v":16},{"p":"Dies geschah ein drittes Mal, und sogleich wurde das Gefäß in den Himmel hinaufgenommen."}],[{"p":"17","v":17},{"p":"Als nun Petrus wegen der Bedeutung der Vision, die er gehabt hatte, innerlich in großer Verlegenheit war, siehe, da hatten sich die Männer, die Kornẹlius gesandt hatte, nach Sịmons Haus erkundigt und standen dort am Tor."},{"p":"18","v":18},{"p":"Und sie riefen und erkundigten sich, ob Sịmon, der den Beinamen Petrus habe, dort zu Gast sei."},{"p":"19","v":19},{"p":"Während Petrus in seinem Sinn über die Vision nachdachte, sprach der Geist: „Siehe! Drei Männer suchen dich."},{"p":"20","v":20},{"p":"Doch mache dich auf, steig hinab, und begib dich mit ihnen auf den Weg, ohne irgendwie zu zweifeln, denn ich habe sie gesandt.“"},{"p":"21","v":21},{"p":"Da stieg Petrus zu den Männern hinab und sagte: „Seht! Ich bin es, den ihr sucht. Aus welchem Grund seid ihr hier?“"},{"p":"22","v":22},{"p":"Sie sprachen: „Kornẹlius, ein Offizier, ein Mann, der gerecht ist und Gott fürchtet und bei der ganzen Nation der Juden in gutem Ruf steht, wurde von Gott durch einen heiligen Engel angewiesen, dich in sein Haus kommen zu lassen und das, was du zu sagen hast, zu hören.“"}],[{"p":"23","v":23},{"p":"Daher rief er sie herein und nahm sie gastlich auf.\r\nAm folgenden Tag stand er auf und ging mit ihnen weg, und einige von den Brüdern, die aus Jọppe waren, gingen mit ihm."},{"p":"24","v":24},{"p":"Am Tag danach traf er in Cäsarẹa ein. Kornẹlius erwartete sie natürlich und hatte seine Verwandten und vertrauten Freunde zusammengerufen."},{"p":"25","v":25},{"p":"Als Petrus eintrat, kam ihm Kornẹlius entgegen, fiel ihm zu Füßen und huldigte ihm."},{"p":"26","v":26},{"p":"Petrus aber hob ihn auf und sprach: „Steh auf; ich selbst bin auch ein Mensch.“"},{"p":"27","v":27},{"p":"Und während er sich mit ihm unterhielt, ging er hinein und fand viele Leute versammelt,"},{"p":"28","v":28},{"p":"und er sprach zu ihnen: „Ihr wißt wohl, daß es einem Juden nicht erlaubt ist, sich einem Menschen von einer anderen Rasse anzuschließen oder sich ihm zu nähern; und doch hat Gott mir gezeigt, daß ich keinen Menschen verunreinigt oder unrein nennen sollte."},{"p":"29","v":29},{"p":"Infolgedessen bin ich wirklich ohne Widerrede gekommen, als nach mir gesandt wurde. Daher erkundige ich mich nach dem Grund, aus dem ihr mich habt holen lassen.“"}],[{"p":"30","v":30},{"p":"Demgemäß sagte Kornẹlius: „Vor vier Tagen, von dieser Stunde an gerechnet, betete ich zur neunten Stunde in meinem Haus, als, siehe, ein Mann in hellglänzendem Gewand vor mir stand"},{"p":"31","v":31},{"p":"und sprach: ‚Kornẹlius, dein Gebet ist erhört und deiner Gaben der Barmherzigkeit ist vor Gott gedacht worden."},{"p":"32","v":32},{"p":"Sende daher nach Jọppe, und laß Sịmon rufen, der den Beinamen Petrus hat. Dieser ist in dem Haus Sịmons, eines Gerbers, das am Meer liegt, zu Gast.‘"},{"p":"33","v":33},{"p":"Daher sandte ich sogleich zu dir, und du hast gut getan hierherzukommen. Und so sind wir zu dieser Zeit alle vor Gott anwesend, um alles zu hören, was zu sagen dir von Jehova geboten worden ist.“"}],[{"p":"34","v":34},{"p":"Darauf tat Petrus den Mund auf und sprach: „Bestimmt merke ich, daß Gott nicht parteiisch ist,"},{"p":"35","v":35},{"p":"sondern daß für ihn in jeder Nation der Mensch, der ihn fürchtet und Gerechtigkeit wirkt, annehmbar ist."},{"p":"36","v":36},{"p":"Er hat den Söhnen Israels das Wort gesandt, um ihnen die gute Botschaft des Friedens durch Jesus Christus zu verkündigen: Dieser ist der Herr von allen [anderen]."},{"p":"37","v":37},{"p":"Ihr wißt, wovon nach der Taufe, die Johạnnes predigte, in ganz Judạ̈a, angefangen von Galilạ̈a, die Rede war,"},{"p":"38","v":38},{"p":"nämlich von Jesus, der von Nạzareth war, wie Gott ihn mit heiligem Geist und Kraft salbte, und er ging durchs Land und tat Gutes und machte alle gesund, die vom Teufel bedrückt wurden; denn Gott war mit ihm."},{"p":"39","v":39},{"p":"Und wir sind Zeugen all der Dinge, die er im Land der Juden und auch in Jerusalem tat; aber sie brachten ihn auch um, indem sie ihn an einen Stamm hängten."},{"p":"40","v":40},{"p":"Diesen hat Gott am dritten Tag auferweckt und ihn offenbar werden lassen,"},{"p":"41","v":41},{"p":"nicht dem ganzen Volk, sondern den von Gott zuvor bestimmten Zeugen, uns, die wir mit ihm aßen und tranken, nachdem er von den Toten auferstanden war."},{"p":"42","v":42},{"p":"Auch befahl er uns, dem Volk zu predigen und ein gründliches Zeugnis davon abzulegen, daß dies derjenige ist, der von Gott dazu verordnet ist, Richter der Lebenden und der Toten zu sein."},{"p":"43","v":43},{"p":"Ihn betreffend legen alle Propheten Zeugnis ab, daß jeder, der an ihn glaubt, durch seinen Namen Vergebung der Sünden erlangt.“"}],[{"p":"44","v":44},{"p":"Während Petrus noch von diesen Dingen redete, fiel der heilige Geist auf alle, die das Wort hörten."},{"p":"45","v":45},{"p":"Und die Treuen, die mit Petrus gekommen waren, die zu den Beschnittenen gehörten, staunten, weil die freie Gabe des heiligen Geistes auch auf Leute aus den Nationen ausgegossen wurde."},{"p":"46","v":46},{"p":"Denn sie hörten sie in Zungen reden und Gott verherrlichen. Da ergriff Petrus das Wort:"},{"p":"47","v":47},{"p":"„Kann jemand das Wasser verwehren, so daß diese nicht getauft würden, die den heiligen Geist ebenso empfangen haben wie wir?“"},{"p":"48","v":48},{"p":"Hierauf gebot er, daß sie im Namen Jesu Christi getauft würden. Dann baten sie ihn, einige Tage dazubleiben."}]]}