{"lines":[[{"line":{"pinyinSpaced":1},"p":"11","v":1},{"p":"Nun hörten die Apostel und die Brüder, die in Judạ̈a waren, daß auch Leute aus den Nationen das Wort Gottes angenommen hatten."},{"p":"2","v":2},{"p":"Als daher Petrus nach Jerusalem hinaufkam, begannen die [Verfechter] der Beschneidung mit ihm zu streiten,"},{"p":"3","v":3},{"p":"indem sie sagten, er sei in das Haus von Männern gegangen, die nicht beschnitten waren, und habe mit ihnen gegessen."},{"p":"4","v":4},{"p":"Darauf fing Petrus an und erklärte ihnen dann die Einzelheiten, indem er sprach:"}],[{"p":"5","v":5},{"p":"„Ich war in der Stadt Jọppe und betete, und in einem Trancezustand hatte ich eine Vision; eine Art Gefäß kam herab gleich einem großen Leinentuch, das an seinen vier Zipfeln vom Himmel herabgelassen wurde, und es kam direkt zu mir her."},{"p":"6","v":6},{"p":"Während ich unverwandt hineinschaute, gewahrte ich und sah vierfüßige Tiere der Erde und wilde Tiere und kriechende Tiere und Vögel des Himmels."},{"p":"7","v":7},{"p":"Auch hörte ich eine Stimme zu mir sagen: ‚Steh auf, Petrus, schlachte und iß!‘"},{"p":"8","v":8},{"p":"Ich sagte indes: ‚Nicht doch, Herr, denn niemals ist etwas Verunreinigtes oder Unreines in meinen Mund gekommen.‘"},{"p":"9","v":9},{"p":"Das zweite Mal antwortete die Stimme vom Himmel: ‚Hör du auf, die Dinge verunreinigt zu nennen, die Gott gereinigt hat.‘"},{"p":"10","v":10},{"p":"Dies geschah ein drittes Mal, und alles wurde wieder in den Himmel hinaufgezogen."},{"p":"11","v":11},{"p":"Und siehe, in diesem Augenblick standen drei Männer vor dem Haus, in dem wir uns befanden, die aus Cäsarẹa zu mir gesandt worden waren."},{"p":"12","v":12},{"p":"Da hieß mich der Geist, mit ihnen zu gehen, ohne irgendwie zu zweifeln. Es gingen aber auch diese sechs Brüder mit mir, und wir traten in das Haus des Mannes ein."}],[{"p":"13","v":13},{"p":"Er berichtete uns, wie er den Engel in seinem Haus hatte stehen sehen, welcher sprach: ‚Sende Männer nach Jọppe, und laß Sịmon, der den Beinamen Petrus hat, holen,"},{"p":"14","v":14},{"p":"und er wird das zu dir reden, wodurch du und alle deine Hausgenossen gerettet werden können.‘"},{"p":"15","v":15},{"p":"Als ich aber zu reden anfing, fiel der heilige Geist ebenso auf sie, wie er zu Anfang auch auf uns gefallen war."},{"p":"16","v":16},{"p":"Da kam mir der Ausspruch des Herrn in den Sinn, als er gesagt hatte: ‚Johạnnes seinerseits taufte mit Wasser, ihr aber werdet in heiligem Geist getauft werden.‘"},{"p":"17","v":17},{"p":"Wenn Gott ihnen also die gleiche freie Gabe verliehen hat, wie er sie auch uns verlieh, die wir an den Herrn Jesus Christus gläubig geworden sind, wer war ich denn, daß ich Gott hätte hindern können?“"}],[{"p":"18","v":18},{"p":"Als sie nun diese Dinge hörten, beruhigten sie sich, und sie verherrlichten Gott und sprachen: „Nun, dann hat Gott auch den Menschen von den Nationen die [Gelegenheit zur] Reue gewährt, die zum Leben gereicht.“"}],[{"p":"19","v":19},{"p":"Deshalb zogen die, die durch die Drangsal zerstreut worden waren, welche wegen Stẹphanus entstand, bis nach Phönịzien und Zypern und Antiọchia, redeten das Wort jedoch zu niemand als nur zu den Juden."},{"p":"20","v":20},{"p":"Doch gab es unter ihnen einige Männer aus Zypern und Kyrẹne, die nach Antiọchia kamen und zu den griechisch sprechenden Leuten zu reden begannen, indem sie die gute Botschaft vom Herrn Jesus verkündigten."},{"p":"21","v":21},{"p":"Überdies war die Hand Jehovas mit ihnen, und eine große Zahl, die gläubig wurde, wandte sich dem Herrn zu."}],[{"p":"22","v":22},{"p":"Der Bericht über sie kam der Versammlung, die in Jerusalem war, zu Ohren, und sie entsandte Bạrnabas bis nach Antiọchia."},{"p":"23","v":23},{"p":"Als er angekommen war und die unverdiente Güte Gottes wahrnahm, freute er sich und begann alle zu ermuntern, nach dem Vorsatz ihres Herzens im Herrn zu verharren;"},{"p":"24","v":24},{"p":"denn er war ein guter Mann und voll heiligem Geist und Glauben. Und eine beträchtliche Volksmenge wurde für den Herrn hinzugefügt."},{"p":"25","v":25},{"p":"Da ging er weg nach Tạrsus, um gründlich nach Saulus zu suchen,"},{"p":"26","v":26},{"p":"und nachdem er ihn gefunden hatte, brachte er ihn nach Antiọchia. So kam es, daß sie ein ganzes Jahr lang mit ihnen in der Versammlung zusammenkamen und eine beträchtliche Volksmenge lehrten, und es war zuerst in Antiọchia, daß die Jünger durch göttliche Vorsehung Christen genannt wurden."}],[{"p":"27","v":27},{"p":"In diesen Tagen nun kamen Propheten von Jerusalem nach Antiọchia herab."},{"p":"28","v":28},{"p":"Einer von ihnen namens Ạgabus stand auf und ging daran, durch den Geist anzuzeigen, daß eine große Hungersnot über die ganze bewohnte Erde zu kommen im Begriff sei, die dann in der Zeit des Claudius tatsächlich eintrat."},{"p":"29","v":29},{"p":"Da bestimmten die Jünger, daß jeder von ihnen, so wie er es sich leisten konnte, den in Judạ̈a wohnenden Brüdern als Dienstleistung eine Unterstützung sende;"},{"p":"30","v":30},{"p":"und das taten sie, indem sie es durch die Hand des Bạrnabas und Saulus an die älteren Männer sandten."}]]}