{"lines":[[{"line":{"pinyinSpaced":1},"p":"12","v":1},{"p":"Um jene besondere Zeit legte der König Herodes Hand an einige von denen, die zur Versammlung gehörten, um sie zu mißhandeln."},{"p":"2","v":2},{"p":"Er brachte Jakobus, den Bruder des Johạnnes, mit dem Schwert um."},{"p":"3","v":3},{"p":"Als er sah, daß es den Juden gefiel, ließ er auch Petrus festnehmen. (Es waren gerade die Tage der ungesäuerten Brote.)"},{"p":"4","v":4},{"p":"Und nachdem er ihn ergriffen hatte, setzte er ihn ins Gefängnis und übergab ihn zur Bewachung vier sich ablösenden Trupps von je vier Soldaten, da er beabsichtigte, ihn nach dem Passah dem Volk vorzuführen."},{"p":"5","v":5},{"p":"Infolgedessen wurde Petrus im Gefängnis behalten; aber die Versammlung betete fortgesetzt inbrünstig für ihn zu Gott."}],[{"p":"6","v":6},{"p":"Als Herodes nun im Begriff war, ihn vorzuführen, schlief Petrus in jener Nacht, mit zwei Ketten gebunden, zwischen zwei Soldaten, und Wachtposten vor der Tür verwahrten das Gefängnis."},{"p":"7","v":7},{"p":"Doch siehe, Jehovas Engel stand da, und ein Licht leuchtete in der Gefängniszelle. Er stieß Petrus in die Seite und weckte ihn, indem er sprach: „Steh schnell auf!“ Und seine Ketten fielen ihm von den Händen."},{"p":"8","v":8},{"p":"Der Engel sprach zu ihm: „Gürte dich, und binde deine Sandalen um.“ Er tat es. Schließlich sagte er zu ihm: „Wirf dein äußeres Kleid um, und folge mir nach.“"},{"p":"9","v":9},{"p":"Und er ging hinaus und folgte ihm nach, aber er wußte nicht, daß das, was durch den Engel geschah, Wirklichkeit war. In der Tat, er meinte, eine Vision zu haben."},{"p":"10","v":10},{"p":"Sie gingen durch die erste Wache und die zweite und gelangten an das eiserne Tor, das in die Stadt führte, und dieses öffnete sich ihnen von selbst. Und nachdem sie hinausgegangen waren, schritten sie e i n e Straße weiter, und der Engel schied sogleich von ihm."},{"p":"11","v":11},{"p":"Und als Petrus zu sich kam, sagte er: „Jetzt weiß ich tatsächlich, daß Jehova seinen Engel ausgesandt und mich aus der Hand des Herodes und von all dem befreit hat, was das Volk der Juden erwartete.“"}],[{"p":"12","v":12},{"p":"Und nachdem er es sich überlegt hatte, begab er sich zum Haus der Maria, der Mutter des Johạnnes, der den Beinamen Markus hatte, wo ziemlich viele versammelt waren und beteten."},{"p":"13","v":13},{"p":"Als er an die Tür des Torweges klopfte, kam ein Dienstmädchen namens Rhọde heraus, um auf den Ruf zu hören,"},{"p":"14","v":14},{"p":"und als sie die Stimme des Petrus erkannte, öffnete sie vor Freude das Tor nicht, sondern lief hinein und berichtete, daß Petrus vor dem Torweg stehe."},{"p":"15","v":15},{"p":"Sie sagten zu ihr: „Du bist von Sinnen!“ Sie aber beteuerte ihnen, daß es so sei. Da begannen sie zu sagen: „Es ist sein Engel.“"},{"p":"16","v":16},{"p":"Petrus aber blieb dort und klopfte. Als sie öffneten, sahen sie ihn und waren erstaunt."},{"p":"17","v":17},{"p":"Er aber winkte ihnen mit der Hand, zu schweigen, und sagte ihnen im einzelnen, wie Jehova ihn aus dem Gefängnis herausgebracht hatte, und er sprach: „Berichtet diese Dinge Jakobus und den Brüdern.“ Darauf ging er hinaus und begab sich an einen anderen Ort."}],[{"p":"18","v":18},{"p":"Als es nun Tag wurde, entstand unter den Soldaten eine nicht geringe Aufregung darüber, was wohl aus Petrus geworden sei."},{"p":"19","v":19},{"p":"Herodes ließ ihn fleißig suchen, und als man ihn nicht fand, verhörte er die Wachtposten und gebot, sie [zur Bestrafung] abzuführen; und er ging von Judạ̈a nach Cäsarẹa hinab und verbrachte einige Zeit dort."}],[{"p":"20","v":20},{"p":"Nun war er in Kampfesstimmung gegen die Leute von Tỵrus und Sịdon. Da kamen sie einmütig zu ihm, und nachdem sie Blạstus, der über das Schlafgemach des Königs gesetzt war, überredet hatten, begannen sie um Frieden zu bitten, weil ihr Land von dem des Königs mit Nahrung versorgt wurde."},{"p":"21","v":21},{"p":"An einem festgesetzten Tag jedoch kleidete sich Herodes in ein Königsgewand und setzte sich auf den Richterstuhl und begann ihnen eine öffentliche Ansprache zu halten."},{"p":"22","v":22},{"p":"Das versammelte Volk seinerseits begann zu schreien: „Eines Gottes Stimme und nicht eines Menschen!“"},{"p":"23","v":23},{"p":"Da schlug ihn der Engel Jehovas augenblicklich, weil er nicht Gott die Ehre gab; und er wurde von Würmern zerfressen und verschied."}],[{"p":"24","v":24},{"p":"Das Wort Jehovas aber wuchs weiterhin und breitete sich aus."}],[{"p":"25","v":25},{"p":"Nachdem nun Bạrnabas und Saulus den Dienst der Unterstützung in Jerusalem völlig ausgeführt hatten, kehrten sie zurück und nahmen Johạnnes mit sich, der den Beinamen Markus hatte."}]]}