{"lines":[[{"line":{"pinyinSpaced":1},"p":"13","v":1},{"p":"Nun befanden sich in der Ortsversammlung in Antiọchia Propheten und Lehrer: Bạrnabas und auch Sịmeon, genannt Nịger, und Lụcius von Kyrẹne und Mạnaën, der mit Herodes, dem Bezirksherrscher, erzogen worden war, und Saulus."},{"p":"2","v":2},{"p":"Während sie Jehova öffentlich dienten und fasteten, sprach der heilige Geist: „Sondert mir von allen Personen Bạrnabas und Saulus für das Werk aus, zu dem ich sie berufen habe.“"},{"p":"3","v":3},{"p":"Da fasteten und beteten sie und legten ihnen die Hände auf und ließen sie gehen."}],[{"p":"4","v":4},{"p":"Demgemäß begaben sich diese Männer, vom heiligen Geist ausgesandt, nach Seleukịa hinab, und von dort fuhren sie nach Zypern ab."},{"p":"5","v":5},{"p":"Und in Sạlamis angekommen, begannen sie das Wort Gottes in den Synagogen der Juden zu verkündigen. Sie hatten auch Johạnnes zum Gehilfen."}],[{"p":"6","v":6},{"p":"Als sie die ganze Insel bis nach Pạphos durchzogen hatten, trafen sie einen gewissen Mann, einen Zauberer, einen falschen Propheten, einen Juden mit Namen Bar-Jẹsus,"},{"p":"7","v":7},{"p":"und er befand sich bei dem Prokonsul Sẹrgius Paulus, einem intelligenten Mann. Dieser rief Bạrnabas und Saulus zu sich und suchte ernstlich, das Wort Gottes zu hören."},{"p":"8","v":8},{"p":"Doch Ẹlymas, der Zauberer (so wird sein Name tatsächlich übersetzt), begann ihnen zu widerstehen, indem er den Prokonsul vom Glauben abzuhalten suchte."},{"p":"9","v":9},{"p":"Saulus, der auch Paulus heißt, wurde mit heiligem Geist erfüllt, schaute ihn unverwandt an"},{"p":"10","v":10},{"p":"und sprach: „O du, der du von jeder Art Trug und jeder Art Schurkerei erfüllt bist, du Sohn des Teufels, du Feind alles dessen, was gerecht ist, wirst du nicht aufhören, die rechten Wege Jehovas zu verdrehen?"},{"p":"11","v":11},{"p":"Nun denn, siehe, Jehovas Hand kommt über dich, und du wirst blind sein und wirst das Sonnenlicht eine Zeitlang nicht sehen.“ Da fiel augenblicklich dichter Nebel und Finsternis auf ihn, und er ging umher und suchte Leute, die ihn an der Hand führen sollten."},{"p":"12","v":12},{"p":"Als dann der Prokonsul sah, was sich begeben hatte, wurde er gläubig, so sehr erstaunt war er über die Lehre Jehovas."}],[{"p":"13","v":13},{"p":"Von Pạphos stachen die Männer zusammen mit Paulus nun in See und kamen nach Pẹrge in Pamphỵlien. Johạnnes aber schied von ihnen und kehrte nach Jerusalem zurück."},{"p":"14","v":14},{"p":"Sie aber zogen von Pẹrge aus weiter und kamen nach Antiọchia in Pisịdien, und sie gingen am Sabbattag in die Synagoge und setzten sich."},{"p":"15","v":15},{"p":"Nach der Vorlesung des GESETZES und der PROPHETEN sandten die Vorsteher der Synagoge zu ihnen und ließen ihnen sagen: „Männer, Brüder, wenn ihr irgendein Wort der Ermunterung für das Volk habt, so sagt es.“"}],[{"p":"16","v":16},{"p":"Da stand Paulus auf, winkte mit der Hand und sprach:\r\n„Männer, Israeliten und ihr [anderen], die ihr Gott fürchtet, hört!"},{"p":"17","v":17},{"p":"Der Gott dieses Volkes Israel erwählte unsere Vorväter, und er erhöhte das Volk während ihrer Fremdlingschaft im Land Ägypten und führte sie mit erhobenem Arm von dort hinaus."},{"p":"18","v":18},{"p":"Und während einer Zeitspanne von ungefähr vierzig Jahren ertrug er ihr Gebaren in der Wildnis."},{"p":"19","v":19},{"p":"Nachdem er sieben Nationen im Land Kạnaan vernichtet hatte, verteilte er das Land durch das Los unter sie:"}],[{"p":"20","v":20},{"p":"all das während ungefähr vierhundertfünfzig Jahren.\r\nUnd nach diesen Dingen gab er ihnen Richter bis zum Propheten Samuel."},{"p":"21","v":21},{"p":"Doch von da an verlangten sie einen König, und Gott gab ihnen Saul, den Sohn des Kisch, einen Mann aus dem Stamm Bẹnjamin, für vierzig Jahre."},{"p":"22","v":22},{"p":"Und nachdem er ihn weggetan hatte, erweckte er ihnen David zum König, von dem er Zeugnis ablegte und sprach: ‚Ich habe David gefunden, den Sohn Ịsaïs, einen Mann, der meinem Herzen angenehm ist, der alles, was ich begehre, tun wird.‘"},{"p":"23","v":23},{"p":"Aus der Nachkommenschaft dieses [Mannes] hat Gott seiner Verheißung gemäß für Israel einen Retter, Jesus, gebracht,"},{"p":"24","v":24},{"p":"nachdem Johạnnes vor dessen Auftreten dem ganzen Volk Israel öffentlich [die] Taufe [als Symbol] der Reue gepredigt hatte."},{"p":"25","v":25},{"p":"Während aber Johạnnes seinen Lauf erfüllte, sprach er: ‚Was vermutet ihr, wer ich bin? Ich bin es nicht. Doch seht, nach mir kommt einer, dem die Sandalen von seinen Füßen loszubinden ich nicht würdig bin.‘"}],[{"p":"26","v":26},{"p":"Männer, Brüder, ihr Söhne vom Geschlecht Abrahams, und die [anderen] unter euch, die Gott fürchten, uns ist das Wort von dieser Rettung gesandt worden."},{"p":"27","v":27},{"p":"Denn die Bewohner Jerusalems und ihre Vorsteher erkannten diesen nicht, doch als sie als Richter auftraten, erfüllten sie die Dinge, die von den PROPHETEN geäußert worden sind und die jeden Sabbat vorgelesen werden,"},{"p":"28","v":28},{"p":"und obwohl sie keine Ursache fanden [, ihn] zu töten, verlangten sie von Pilạtus, daß er hingerichtet werde."},{"p":"29","v":29},{"p":"Als sie nun alles, was über ihn geschrieben steht, vollbracht hatten, nahmen sie ihn vom Stamm herab und legten ihn in eine Gedächtnisgruft."},{"p":"30","v":30},{"p":"Gott aber auferweckte ihn von den Toten;"},{"p":"31","v":31},{"p":"und während vieler Tage wurde er für die sichtbar, die mit ihm aus Galilạ̈a nach Jerusalem hinaufgegangen waren, die nun seine Zeugen vor dem Volk sind."}],[{"p":"32","v":32},{"p":"Und so verkünden wir euch die gute Botschaft von der Verheißung, die an die Vorväter erging,"},{"p":"33","v":33},{"p":"welche Gott uns, ihren Kindern, gänzlich dadurch erfüllt hat, daß er Jesus auferstehen ließ, wie es auch im zweiten Psalm geschrieben steht: ‚Du bist mein Sohn, heute bin ich dein Vater geworden.‘"},{"p":"34","v":34},{"p":"Und diese Tatsache, daß er ihn von den Toten zur Auferstehung brachte, dazu bestimmt, nicht mehr zur Verwesung zurückzukehren, hat er auf diese Weise dargelegt: ‚Ich will euch die dem David [zugesagten] liebenden Gütigkeiten verleihen, die zuverlässig sind.‘"},{"p":"35","v":35},{"p":"Daher sagt er auch in einem anderen Psalm: ‚Du wirst nicht zulassen, daß dein Loyalgesinnter die Verwesung sieht.‘"},{"p":"36","v":36},{"p":"Denn David einerseits diente in seiner eigenen Generation dem ausdrücklichen Willen Gottes und entschlief [im Tode] und wurde zu seinen Vorvätern gelegt und sah die Verwesung."},{"p":"37","v":37},{"p":"Andererseits sah der, den Gott auferweckt hat, die Verwesung nicht."}],[{"p":"38","v":38},{"p":"Darum sei euch kund, Brüder, daß euch durch diesen Vergebung der Sünden verkündigt wird"},{"p":"39","v":39},{"p":"und daß von allen Dingen, von denen ihr durch das Gesetz Mose nicht schuldlos gesprochen werden konntet, jeder, der glaubt, durch diesen schuldlos gesprochen wird."},{"p":"40","v":40},{"p":"Seht daher zu, daß das nicht über euch komme, was in den PROPHETEN gesagt ist:"},{"p":"41","v":41},{"p":"‚Seht es, ihr Verächter, und wundert euch darüber, und schwindet dahin; denn ich wirke ein Werk in euren Tagen, ein Werk, das ihr gewiß nicht glauben werdet, auch wenn es euch jemand im einzelnen erzählt.‘ “"}],[{"p":"42","v":42},{"p":"Als sie nun hinausgingen, begannen die Leute inständig zu bitten, daß diese Dinge am folgenden Sabbat zu ihnen geredet würden."},{"p":"43","v":43},{"p":"Nachdem nun die Synagogenversammlung aufgelöst worden war, folgten viele von den Juden und von den Proselyten, die [Gott] anbeteten, Paulus und Bạrnabas, die, indem sie zu ihnen redeten, sie anzuspornen begannen, in der unverdienten Güte Gottes zu verharren."}],[{"p":"44","v":44},{"p":"Am nächsten Sabbat versammelte sich nahezu die ganze Stadt, um das Wort Jehovas zu hören."},{"p":"45","v":45},{"p":"Als die Juden die Volksmengen erblickten, wurden sie mit Eifersucht erfüllt und begannen dem von Paulus Geredeten lästernd zu widersprechen."},{"p":"46","v":46},{"p":"Da redeten Paulus und Bạrnabas mit Freimut, indem sie sagten: „Es war notwendig, daß das Wort Gottes zuerst zu euch geredet wurde. Da ihr es von euch stoßt und euch selbst des ewigen Lebens nicht für würdig erachtet, siehe, so wenden wir uns den Nationen zu."},{"p":"47","v":47},{"p":"In der Tat, Jehova hat uns in diesen Worten geboten: ‚Ich habe dich zu einem Licht der Nationen gesetzt, damit du zur Rettung seist bis zum äußersten Ende der Erde.‘ “"}],[{"p":"48","v":48},{"p":"Als die von den Nationen das hörten, begannen sie sich zu freuen und das Wort Jehovas zu verherrlichen, und alle, die zum ewigen Leben richtig eingestellt waren, wurden gläubig."},{"p":"49","v":49},{"p":"Ferner wurde das Wort Jehovas weiterhin durch das ganze Land getragen."},{"p":"50","v":50},{"p":"Die Juden aber hetzten die angesehenen Frauen auf, die [Gott] anbeteten, und die prominenten Männer der Stadt, und sie erregten eine Verfolgung gegen Paulus und Bạrnabas und trieben sie aus ihren Grenzen hinaus."},{"p":"51","v":51},{"p":"Diese schüttelten den Staub von ihren Füßen gegen sie ab und begaben sich nach Ikọnion."},{"p":"52","v":52},{"p":"Und die Jünger wurden fortgesetzt mit Freude und heiligem Geist erfüllt."}]]}