{"lines":[[{"line":{"pinyinSpaced":1},"p":"14","v":1},{"p":"In Ikọnion nun gingen sie zusammen in die Synagoge der Juden und redeten auf eine Weise, daß eine große Menge Juden und auch Griechen gläubig wurden."},{"p":"2","v":2},{"p":"Die Juden aber, die nicht glaubten, erregten die Seelen der Leute der Nationen und beeinflußten sie zum Bösen gegen die Brüder."},{"p":"3","v":3},{"p":"Daher brachten sie eine geraume Zeit damit zu, freimütig aufgrund der Ermächtigung Jehovas zu reden, der Zeugnis für das Wort seiner unverdienten Güte gab, indem er Zeichen und Wunder durch ihre Hände geschehen ließ."},{"p":"4","v":4},{"p":"Die Menge der Stadt war indes gespalten, und einige waren für die Juden, andere aber für die Apostel."},{"p":"5","v":5},{"p":"Als nun sowohl von seiten der Leute aus den Nationen als auch von den Juden samt deren Vorstehern ein heftiger Versuch unternommen wurde, sie schmählich zu behandeln und sie mit Steinen zu bewerfen,"},{"p":"6","v":6},{"p":"flohen sie, als sie davon unterrichtet wurden, in die Städte Lykaọniens, Lỵstra und Dẹrbe, und die Umgegend;"},{"p":"7","v":7},{"p":"und dort verkündigten sie weiter die gute Botschaft."}],[{"p":"8","v":8},{"p":"Nun saß da in Lỵstra ein gewisser Mann, der an seinen Füßen behindert und vom Schoß seiner Mutter an lahm war, und er war noch gar nie umhergegangen."},{"p":"9","v":9},{"p":"Dieser Mann hörte Paulus reden, der, als er ihn unverwandt anschaute und sah, daß er den Glauben hatte, gesund gemacht zu werden,"},{"p":"10","v":10},{"p":"mit lauter Stimme sprach: „Stell dich aufrecht auf deine Füße.“ Und er sprang auf und begann umherzugehen."},{"p":"11","v":11},{"p":"Und als die Volksmengen sahen, was Paulus getan hatte, erhoben sie ihre Stimme und sagten auf lykaọnisch: „Die Götter sind wie Menschen geworden und sind zu uns herabgekommen!“"},{"p":"12","v":12},{"p":"Und sie nannten Bạrnabas dann Zeus, Paulus aber Hẹrmes, da er der Wortführer war."},{"p":"13","v":13},{"p":"Und der Priester des Zeus, dessen [Tempel] sich vor der Stadt befand, brachte Stiere und Kränze an die Tore und wollte mit den Volksmengen Schlachtopfer darbringen."}],[{"p":"14","v":14},{"p":"Als jedoch die Apostel Bạrnabas und Paulus davon hörten, zerrissen sie ihre äußeren Kleider und sprangen hinaus unter die Volksmenge, wobei sie ausriefen"},{"p":"15","v":15},{"p":"und sagten: „Männer, warum tut ihr das? Auch wir sind Menschen und haben die gleichen Gebrechen wie ihr und verkündigen euch die gute Botschaft, damit ihr euch von diesen nichtigen Dingen abwendet zu dem lebendigen Gott hin, der den Himmel und die Erde und das Meer und alles, was darin ist, gemacht hat."},{"p":"16","v":16},{"p":"In den vergangenen Generationen ließ er alle Nationen ihre [eigenen] Wege gehen,"},{"p":"17","v":17},{"p":"obwohl er sich allerdings nicht ohne Zeugnis gelassen hat, indem er Gutes tat, da er euch Regen vom Himmel und fruchtbare Zeiten gab und euer Herz mit Speise und Fröhlichkeit erfüllte.“"},{"p":"18","v":18},{"p":"Und trotzdem hielten sie dadurch, daß sie dies sagten, die Volksmengen kaum davon zurück, ihnen Schlachtopfer darzubringen."}],[{"p":"19","v":19},{"p":"Es trafen aber Juden aus Antiọchia und Ikọnion ein und überredeten die Volksmengen, und sie steinigten Paulus und schleppten ihn zur Stadt hinaus, in der Meinung, er sei tot."},{"p":"20","v":20},{"p":"Als ihn aber die Jünger umringten, stand er auf und ging in die Stadt hinein. Und am nächsten Tag ging er mit Bạrnabas fort nach Dẹrbe."},{"p":"21","v":21},{"p":"Und nachdem sie die gute Botschaft jener Stadt verkündet und ziemlich viele zu Jüngern gemacht hatten, kehrten sie nach Lỵstra und nach Ikọnion und nach Antiọchia zurück,"},{"p":"22","v":22},{"p":"stärkten die Seelen der Jünger, indem sie sie ermunterten, im Glauben zu bleiben, und [sagten]: „Wir müssen durch viele Drangsale in das Königreich Gottes eingehen.“"},{"p":"23","v":23},{"p":"Überdies setzten sie in jeder Versammlung ältere Männer für sie ein, und indem sie unter Fasten beteten, vertrauten sie sie Jehova an, an den sie gläubig geworden waren."}],[{"p":"24","v":24},{"p":"Und sie gingen durch Pisịdien und kamen nach Pamphỵlien,"},{"p":"25","v":25},{"p":"und nachdem sie das Wort in Pẹrge geredet hatten, gingen sie nach Attạlia hinab."},{"p":"26","v":26},{"p":"Und von dort fuhren sie ab nach Antiọchia, wo sie für das Werk, das sie völlig durchgeführt hatten, der unverdienten Güte Gottes anvertraut worden waren."}],[{"p":"27","v":27},{"p":"Als sie angekommen waren und die Versammlung zusammengebracht hatten, begannen sie die vielen Dinge zu erzählen, die Gott durch sie getan hatte, und daß er den Nationen die Tür zum Glauben geöffnet habe."},{"p":"28","v":28},{"p":"Da verbrachten sie nicht wenig Zeit bei den Jüngern."}]]}