{"lines":[[{"line":{"pinyinSpaced":1},"p":"15","v":1},{"p":"Und gewisse Männer kamen aus Judạ̈a herab und begannen die Brüder zu lehren: „Wenn ihr euch nicht nach dem Brauch des Moses beschneiden laßt, könnt ihr nicht gerettet werden.“"},{"p":"2","v":2},{"p":"Als aber kein geringer Zwiespalt und Wortstreit zwischen ihnen und Paulus und Bạrnabas entstanden war, ordnete man an, daß Paulus und Bạrnabas und einige andere von ihnen wegen dieses Wortstreites zu den Aposteln und den älteren Männern nach Jerusalem hinaufgehen sollten."}],[{"p":"3","v":3},{"p":"Nachdem also diese Männer von der Versammlung ein Stück Weges das Geleit erhalten hatten, zogen sie weiter, sowohl durch Phönịzien als auch durch Samạria, und erzählten eingehend von der Bekehrung der Leute aus den Nationen, und sie bereiteten allen Brüdern große Freude."},{"p":"4","v":4},{"p":"Als sie in Jerusalem eintrafen, wurden sie von der Versammlung und den Aposteln und den älteren Männern freundlich aufgenommen, und sie berichteten die vielen Dinge, die Gott durch sie getan hatte."},{"p":"5","v":5},{"p":"Doch einige derer von der Sekte der Pharisäer, die gläubig geworden waren, erhoben sich von ihren Sitzen und sprachen: „Es ist notwendig, daß man sie beschneide und ihnen gebiete, das Gesetz Mose zu halten.“"}],[{"p":"6","v":6},{"p":"Da versammelten sich die Apostel und die älteren Männer, um diese Angelegenheit zu erwägen."},{"p":"7","v":7},{"p":"Nachdem man nun viel disputiert hatte, stand Petrus auf und sprach zu ihnen: „Männer, Brüder, ihr wißt wohl, daß Gott von frühen Tagen an die Wahl unter euch getroffen hat, daß durch meinen Mund Leute aus den Nationen das Wort der guten Botschaft hören und glauben sollten;"},{"p":"8","v":8},{"p":"und Gott, der das Herz kennt, legte Zeugnis ab, indem er ihnen den heiligen Geist gab, so wie er [ihn] auch uns gegeben hat."},{"p":"9","v":9},{"p":"Und er hat gar keinen Unterschied zwischen uns und ihnen gemacht, sondern hat ihr Herz durch Glauben gereinigt."},{"p":"10","v":10},{"p":"Nun denn, warum stellt ihr Gott auf die Probe, indem ihr den Jüngern ein Joch auf den Nacken legt, das weder unsere Vorväter noch wir tragen konnten?"},{"p":"11","v":11},{"p":"Im Gegenteil, wir vertrauen, daß wir durch die unverdiente Güte des Herrn Jesus auf dieselbe Weise gerettet werden wie auch jene.“"}],[{"p":"12","v":12},{"p":"Daraufhin schwieg die ganze Menge, und sie begann auf Bạrnabas und Paulus zu hören, als sie von den vielen Zeichen und Wundern erzählten, die Gott unter den Nationen durch sie getan hatte."},{"p":"13","v":13},{"p":"Nachdem sie ausgeredet hatten, antwortete Jakobus, indem er sprach: „Männer, Brüder, hört mich an."},{"p":"14","v":14},{"p":"Sịmeon hat ausführlich erzählt, wie Gott erstmals seine Aufmerksamkeit den Nationen zuwandte, um aus ihnen ein Volk für seinen Namen herauszunehmen."},{"p":"15","v":15},{"p":"Und damit stimmen die Worte der PROPHETEN überein, so wie geschrieben steht:"},{"p":"16","v":16},{"p":"‚Nach diesen Dingen werde ich zurückkehren und die Hütte Davids, die verfallen ist, wieder aufbauen; und ich werde ihre Trümmer wieder aufbauen und sie wieder aufrichten,"},{"p":"17","v":17},{"p":"damit die, die von den Menschen übrigbleiben, zusammen mit Leuten aus allen Nationen, Leuten, die nach meinem Namen genannt sind, Jehova ernstlich suchen, spricht Jehova, der diese Dinge tut,"},{"p":"18","v":18},{"p":"die seit alters bekannt sind.‘"},{"p":"19","v":19},{"p":"Meine Entscheidung ist deshalb, daß man die von den Nationen, die zu Gott umkehren, nicht beunruhige,"},{"p":"20","v":20},{"p":"sondern ihnen schreibe, daß sie sich von Dingen enthalten, die durch Götzen befleckt sind, und von Hurerei und von Erwürgtem und von Blut."},{"p":"21","v":21},{"p":"Denn seit alten Zeiten hat Moses von Stadt zu Stadt solche gehabt, die ihn predigen, weil er in den Synagogen an jedem Sabbat vorgelesen wird.“"}],[{"p":"22","v":22},{"p":"Da befanden es die Apostel und die älteren Männer zusammen mit der ganzen Versammlung für gut, Männer aus ihrer Mitte auszuwählen und sie mit Paulus und Bạrnabas nach Antiọchia zu senden, nämlich Judas, der Barsạbbas genannt wurde, und Sịlas, führende Männer unter den Brüdern;"}],[{"p":"23","v":23},{"p":"und durch ihre Hand schrieben sie:\r\n„Die Apostel und die älteren Männer, Brüder, den Brüdern in Antiọchia und Syrien und Zilịzien, die aus den Nationen sind: Grüße!"},{"p":"24","v":24},{"p":"Da wir gehört haben, daß einige aus unserer Mitte euch durch Reden beunruhigt haben, indem sie eure Seele zu erschüttern suchten, obwohl wir ihnen keine Anweisungen gaben,"},{"p":"25","v":25},{"p":"sind wir zur vollen Übereinstimmung gekommen und haben es für gut befunden, Männer auszuwählen, um sie zusammen mit unseren Geliebten, Bạrnabas und Paulus, zu euch zu senden,"},{"p":"26","v":26},{"p":"Menschen, die ihre Seele für den Namen unseres Herrn Jesus Christus hingegeben haben."},{"p":"27","v":27},{"p":"Wir senden daher Judas und Sịlas, damit sie dieselben Dinge auch mündlich berichten."},{"p":"28","v":28},{"p":"Denn der heilige Geist und wir selbst haben es für gut befunden, euch keine weitere Bürde aufzuerlegen als folgende notwendigen Dinge:"},{"p":"29","v":29},{"p":"euch von Dingen zu enthalten, die Götzen geopfert wurden, sowie von Blut und von Erwürgtem und von Hurerei. Wenn ihr euch vor diesen Dingen sorgfältig bewahrt, wird es euch gutgehen. Bleibt gesund!“"}],[{"p":"30","v":30},{"p":"Als man somit diese Männer ziehen ließ, gingen sie nach Antiọchia hinab, und sie versammelten die Menge und übergaben ihnen den Brief."},{"p":"31","v":31},{"p":"Nachdem sie ihn gelesen hatten, freuten sie sich über die Ermunterung."},{"p":"32","v":32},{"p":"Und da Judas und Sịlas selbst auch Propheten waren, ermunterten sie die Brüder mit manchem Vortrag und stärkten sie."},{"p":"33","v":33},{"p":"Als sie dann eine Zeitlang [dort] zugebracht hatten, wurden sie von den Brüdern in Frieden zu denen entlassen, die sie ausgesandt hatten."},{"p":"34","v":34},{"p":"——"},{"p":"35","v":35},{"p":"Paulus und Bạrnabas indes verweilten eine Zeitlang in Antiọchia und lehrten und verkündigten mit noch vielen anderen die gute Botschaft vom Wort Jehovas."}],[{"p":"36","v":36},{"p":"Nach einigen Tagen nun sagte Paulus zu Bạrnabas: „Vor allem laß uns zurückkehren und die Brüder in jeder der Städte besuchen, in denen wir das Wort Jehovas verkündigt haben, um zu sehen, wie es ihnen geht.“"},{"p":"37","v":37},{"p":"Bạrnabas seinerseits war entschlossen, auch Johạnnes mitzunehmen, der Markus genannt wurde."},{"p":"38","v":38},{"p":"Paulus aber hielt es nicht für richtig, diesen mitzunehmen, da er von Pamphỵlien aus von ihnen weggegangen war und sich nicht mit ihnen an das Werk begeben hatte."},{"p":"39","v":39},{"p":"Dadurch gab es einen heftigen Zornausbruch, so daß sie sich voneinander trennten; und Bạrnabas nahm Markus mit und segelte nach Zypern weg."},{"p":"40","v":40},{"p":"Paulus erwählte sich Sịlas und begab sich auf den Weg, nachdem er von den Brüdern der unverdienten Güte Jehovas anvertraut worden war."},{"p":"41","v":41},{"p":"Er ging jedoch durch Syrien und Zilịzien und stärkte die Versammlungen."}]]}