{"lines":[[{"line":{"pinyinSpaced":1},"p":"16","v":1},{"p":"So gelangte er nach Dẹrbe und auch nach Lỵstra. Und siehe, dort befand sich ein gewisser Jünger namens Timọtheus, der Sohn einer gläubigen Jüdin, aber eines griechischen Vaters,"},{"p":"2","v":2},{"p":"und er stand bei den Brüdern in Lỵstra und Ikọnion in gutem Ruf."},{"p":"3","v":3},{"p":"Paulus drückte den Wunsch aus, daß dieser mit ihm ausziehe, und er nahm ihn und beschnitt ihn der Juden wegen, die sich an jenen Orten befanden, denn sie allesamt wußten, daß sein Vater ein Grieche war."},{"p":"4","v":4},{"p":"Als sie nun durch die Städte reisten, überbrachten sie denen, die dort waren, die zu beachtenden Verordnungen, welche von den Aposteln und älteren Männern, die sich in Jerusalem befanden, beschlossen worden waren."},{"p":"5","v":5},{"p":"Die Versammlungen wurden daher tatsächlich im Glauben weiterhin befestigt und nahmen von Tag zu Tag an Zahl zu."}],[{"p":"6","v":6},{"p":"Außerdem zogen sie durch Phrỵgien und das Land Galạtien, weil ihnen vom heiligen Geist verwehrt wurde, das Wort in dem [Bezirk] Asien zu reden."},{"p":"7","v":7},{"p":"Als sie ferner nach Mỵsien hinabkamen, bemühten sie sich, nach Bithỵnien zu gelangen, aber der Geist Jesu ließ es ihnen nicht zu."},{"p":"8","v":8},{"p":"Da zogen sie an Mỵsien vorbei und kamen nach Trọas hinab."},{"p":"9","v":9},{"p":"Und während der Nacht hatte Paulus eine Vision: Ein gewisser mazedọnischer Mann stand da und bat ihn inständig und sprach: „Komm herüber nach Mazedọnien, und hilf uns!“"},{"p":"10","v":10},{"p":"Sobald er nun die Vision gehabt hatte, suchten wir nach Mazedọnien zu gelangen, da wir folgerten, daß Gott uns gerufen habe, um ihnen die gute Botschaft zu verkündigen."}],[{"p":"11","v":11},{"p":"Daher stachen wir von Trọas in See und kamen in gerader Fahrt nach Samothrạke, am folgenden Tag aber nach Neạpolis"},{"p":"12","v":12},{"p":"und von dort nach Philịppi, einer Kolonie, die die bedeutendste Stadt des Bezirks Mazedọnien ist. In dieser Stadt hielten wir uns einige Tage auf."},{"p":"13","v":13},{"p":"Und am Sabbattag gingen wir zum Tor hinaus an einen Fluß, wo wir eine Gebetsstätte vermuteten; und wir setzten uns nieder und begannen zu den Frauen zu reden, die zusammengekommen waren."},{"p":"14","v":14},{"p":"Und eine gewisse Frau namens Lỵdia, eine Purpurhändlerin aus der Stadt Thyatịra und eine Anbeterin Gottes, hörte zu, und Jehova öffnete ihr das Herz weit, um den Dingen, die Paulus redete, Aufmerksamkeit zu schenken."},{"p":"15","v":15},{"p":"Als sie und ihre Hausgenossen nun getauft worden waren, bat sie inständig: „Wenn ich nach eurem Urteil Jehova treu bin, so tretet in mein Haus ein und haltet euch da auf.“ Und sie nötigte uns dazu."}],[{"p":"16","v":16},{"p":"Und als wir zur Gebetsstätte gingen, geschah es, daß uns ein gewisses Dienstmädchen begegnete, das einen Geist, einen Wahrsagerdämon, hatte. Sie brachte gewöhnlich ihren Herren viel Gewinn ein, indem sie die Kunst der Voraussage betrieb."},{"p":"17","v":17},{"p":"Dieses [Mädchen] folgte Paulus und uns beständig und rief die Worte aus: „Diese Menschen sind Sklaven Gottes, des Höchsten, die euch den Weg der Rettung verkündigen.“"},{"p":"18","v":18},{"p":"Das setzte sie viele Tage hindurch fort. Schließlich wurde Paulus dessen überdrüssig und wandte sich um und sprach zu dem Geist: „Ich befehle dir im Namen Jesu Christi, aus ihr auszufahren!“ Und er fuhr in derselben Stunde aus."}],[{"p":"19","v":19},{"p":"Als nun ihre Herren sahen, daß ihre Hoffnung auf Gewinn dahin war, ergriffen sie Paulus und Sịlas und schleppten sie auf den Marktplatz vor die Vorsteher"},{"p":"20","v":20},{"p":"und führten sie vor die Magistrate und sprachen: „Diese Menschen, die Juden sind, beunruhigen unsere Stadt sehr,"},{"p":"21","v":21},{"p":"und sie verkündigen Bräuche, die anzunehmen oder auszuüben uns nicht erlaubt ist, da wir Römer sind.“"},{"p":"22","v":22},{"p":"Und die Volksmenge erhob sich insgesamt gegen sie; und nachdem ihnen die Magistrate die äußeren Kleider heruntergerissen hatten, gaben sie Befehl, sie mit Ruten zu schlagen."},{"p":"23","v":23},{"p":"Nachdem sie ihnen viele Schläge versetzt hatten, warfen sie sie ins Gefängnis und befahlen dem Gefängnisaufseher, sie sicher zu verwahren."},{"p":"24","v":24},{"p":"Weil er diesen Befehl erhielt, warf er sie in das innere Gefängnis und schloß ihre Füße in den Stock."}],[{"p":"25","v":25},{"p":"Um Mitternacht aber beteten Paulus und Sịlas und lobsangen Gott; ja, die Gefangenen hörten sie."},{"p":"26","v":26},{"p":"Da geschah plötzlich ein großes Erdbeben, so daß die Grundmauern des Gefängnisses erschüttert wurden. Auch wurden augenblicklich alle Türen geöffnet, und die Fesseln aller wurden gelöst."},{"p":"27","v":27},{"p":"Als der Gefängnisaufseher aus dem Schlaf aufwachte und die Gefängnistüren offenstehen sah, zog er sein Schwert und wollte sich umbringen, da er meinte, die Gefangenen seien entflohen."},{"p":"28","v":28},{"p":"Paulus aber rief mit lauter Stimme und sprach: „Tu dir kein Leid an, denn wir sind alle hier!“"},{"p":"29","v":29},{"p":"Da forderte er Lichter und sprang hinein und fiel zitternd vor Paulus und Sịlas nieder."},{"p":"30","v":30},{"p":"Und er führte sie hinaus und sagte: „Ihr Herren, was muß ich tun, um gerettet zu werden?“"},{"p":"31","v":31},{"p":"Sie sprachen: „Glaube an den Herrn Jesus, und du wirst gerettet werden, du und deine Hausgenossen.“"},{"p":"32","v":32},{"p":"Und sie redeten das Wort Jehovas zu ihm samt all denen, die in seinem Haus waren."},{"p":"33","v":33},{"p":"Und er nahm sie in jener Stunde der Nacht mit und wusch ihnen ihre Striemen ab; und sie wurden allesamt, er und die Seinen, unverzüglich getauft."},{"p":"34","v":34},{"p":"Und er brachte sie in sein Haus und ließ ihnen den Tisch decken, und er freute sich sehr mit all seinen Hausgenossen, jetzt, da er zum Glauben an Gott gekommen war."}],[{"p":"35","v":35},{"p":"Als es Tag wurde, sandten die Magistrate die Amtsdiener und ließen sagen: „Laß diese Männer frei.“"},{"p":"36","v":36},{"p":"Da berichtete der Gefängnisaufseher dem Paulus ihre Worte: „Die Magistrate haben Männer hergeschickt, damit ihr [beiden] freigelassen werdet. Kommt daher jetzt heraus, und zieht hin in Frieden.“"},{"p":"37","v":37},{"p":"Paulus aber sprach zu ihnen: „Sie haben uns, ohne daß wir verurteilt waren, öffentlich ausgepeitscht, uns Menschen, die Römer sind, und uns ins Gefängnis geworfen; und jetzt treiben sie uns heimlich hinaus? Nicht doch, sondern sie sollen selbst herkommen und uns herausführen.“"},{"p":"38","v":38},{"p":"Da berichteten die Amtsdiener diese Worte den Magistraten. Diese gerieten in Furcht, als sie hörten, daß die Männer Römer seien."},{"p":"39","v":39},{"p":"Demzufolge kamen sie und redeten ihnen zu, und nachdem sie sie herausgeführt hatten, baten sie sie, aus der Stadt fortzugehen."},{"p":"40","v":40},{"p":"Sie aber kamen aus dem Gefängnis heraus und begaben sich in das Haus der Lỵdia, und als sie die Brüder sahen, sprachen sie ihnen Mut zu und gingen fort."}]]}