{"lines":[[{"line":{"pinyinSpaced":1},"p":"17","v":1},{"p":"Nun zogen sie durch Amphịpolis und Apollọnia und kamen nach Thessalọnich, wo es eine Synagoge der Juden gab."},{"p":"2","v":2},{"p":"So ging dann Paulus nach seiner Gewohnheit zu ihnen hinein und unterredete sich an drei Sabbaten mit ihnen anhand der Schriften,"},{"p":"3","v":3},{"p":"indem er durch Hinweise erklärte und bewies, daß es für den Christus notwendig war, zu leiden und von den Toten aufzuerstehen, und [sprach]: „Dieser ist der Christus, dieser Jesus, den ich euch verkündige.“"},{"p":"4","v":4},{"p":"Als Ergebnis wurden einige von ihnen gläubig und gesellten sich zu Paulus und Sịlas, dazu eine große Menge der Griechen, die [Gott] anbeteten, und nicht wenige von den prominenten Frauen."}],[{"p":"5","v":5},{"p":"Die Juden aber, die eifersüchtig wurden, nahmen einige böse Männer mit sich, Müßiggänger vom Marktplatz, und bildeten eine Pöbelrotte und gingen daran, die Stadt in Aufruhr zu bringen. Und sie überfielen das Haus Jạsons und suchten sie dann zum Pöbelhaufen herauszubringen."},{"p":"6","v":6},{"p":"Als sie sie nicht fanden, schleppten sie Jạson und gewisse Brüder zu den Stadtvorstehern und schrien: „Diese, die die bewohnte Erde aufgewiegelt haben, sind auch hier anwesend,"},{"p":"7","v":7},{"p":"und Jạson hat sie gastfreundlich aufgenommen. Und alle diese handeln gegen die Verordnungen Cäsars, indem sie sagen, ein anderer sei König, Jesus.“"},{"p":"8","v":8},{"p":"Ja, sie versetzten die Volksmenge und die Stadtvorsteher in Aufregung, als sie diese Dinge hörten;"},{"p":"9","v":9},{"p":"und erst nachdem sie sich von Jạson und den anderen eine genügende Bürgschaft hatten geben lassen, ließen sie sie gehen."}],[{"p":"10","v":10},{"p":"Sogleich sandten die Brüder sowohl Paulus wie Sịlas bei Nacht nach Berọ̈a weg, und als diese [dort] angekommen waren, begaben sie sich in die Synagoge der Juden."},{"p":"11","v":11},{"p":"Diese nun waren edler gesinnt als die in Thessalọnich, denn sie nahmen das Wort mit der größten Bereitwilligkeit auf, indem sie täglich in den Schriften sorgfältig forschten, ob sich diese Dinge so verhielten."},{"p":"12","v":12},{"p":"Daher wurden viele von ihnen gläubig, ebenso nicht wenige von den angesehenen griechischen Frauen und Männern."},{"p":"13","v":13},{"p":"Als aber die Juden von Thessalọnich erfuhren, daß auch in Berọ̈a das Wort Gottes von Paulus verkündigt werde, kamen sie auch dorthin, um die Massen zu reizen und in Aufregung zu versetzen."},{"p":"14","v":14},{"p":"Da sandten die Brüder Paulus sogleich weg, damit er sich bis zum Meer begebe; aber sowohl Sịlas als auch Timọtheus blieben dort zurück."},{"p":"15","v":15},{"p":"Die jedoch, die Paulus geleiteten, brachten ihn bis nach Athen, und nachdem sie für Sịlas und Timọtheus Befehl erhalten hatten, so schnell wie möglich zu ihm zu kommen, reisten sie ab."}],[{"p":"16","v":16},{"p":"Während nun Paulus in Athen auf sie wartete, wurde sein Geist in ihm erregt, als er sah, daß die Stadt voll Götzen war."},{"p":"17","v":17},{"p":"Infolgedessen begann er sich in der Synagoge mit den Juden und den anderen Leuten, die [Gott] anbeteten, und jeden Tag auf dem Marktplatz mit denen zu unterreden, die gerade da waren."},{"p":"18","v":18},{"p":"Aber sowohl gewisse von den epikurẹischen wie auch von den stọischen Philosophen ließen sich auf einen Wortwechsel mit ihm ein, und einige sagten: „Was will dieser Schwätzer denn sagen?“ Andere: „Er scheint ein Verkündiger ausländischer Gottheiten zu sein.“ Das war, weil er die gute Botschaft von Jesus und der Auferstehung verkündigte."},{"p":"19","v":19},{"p":"Da ergriffen sie ihn und führten ihn zum Areopạg und sagten: „Können wir erfahren, was das für eine neue Lehre ist, von der du redest?"},{"p":"20","v":20},{"p":"Denn du führst gewisse Dinge ein, die unseren Ohren fremd sind. Daher möchten wir wissen, was das bedeuten soll.“"},{"p":"21","v":21},{"p":"In der Tat, alle Athener und die dort zugezogenen Ausländer verbrachten ihre Mußezeit mit nichts anderem als nur [damit], etwas Neues zu erzählen oder anzuhören."}],[{"p":"22","v":22},{"p":"Paulus stand nun in der Mitte des Areopạgs und sprach:\r\n„Männer von Athen! Ich sehe, daß ihr in allen Dingen mehr als andere der Furcht vor Gottheiten hingegeben zu sein scheint."},{"p":"23","v":23},{"p":"Als ich zum Beispiel umherging und eure Gegenstände der Verehrung aufmerksam betrachtete, fand ich auch einen Altar, auf dem die Inschrift steht: ‚Einem unbekannten Gott‘. Das nun, dem ihr unwissentlich Gottergebenheit erweist, dies verkündige ich euch."},{"p":"24","v":24},{"p":"Der Gott, der die Welt und alles, was darin ist, gemacht hat, dieser, der der Herr des Himmels und der Erde ist, wohnt nicht in Tempeln, die mit Händen gemacht sind,"},{"p":"25","v":25},{"p":"noch wird er von Menschenhänden bedient, als ob er etwas benötigte, da er selbst allen [Personen] Leben und Odem und alles gibt."},{"p":"26","v":26},{"p":"Und er hat aus e i n e m [Menschen] jede Nation der Menschen gemacht, damit sie auf der ganzen Erdoberfläche wohnen, und er verordnete die bestimmten Zeiten und die festgesetzten Wohngrenzen der [Menschen],"},{"p":"27","v":27},{"p":"damit sie Gott suchen, ob sie ihn wohl tastend fühlen und wirklich finden mögen, obwohl er tatsächlich einem jeden von uns nicht fern ist."},{"p":"28","v":28},{"p":"Denn durch ihn haben wir Leben und bewegen uns und existieren, wie auch einige von euren Dichtern gesagt haben: ‚Denn wir sind auch sein Geschlecht.‘"}],[{"p":"29","v":29},{"p":"Da wir nun Gottes Geschlecht sind, sollten wir nicht meinen, das GÖTTLICHE WESEN sei gleich dem Gold oder Silber oder Stein, gleich einem Gebilde der Kunst und Findigkeit des Menschen."},{"p":"30","v":30},{"p":"Wohl hat Gott über die Zeiten solcher Unwissenheit hinweggesehen, doch läßt er jetzt den Menschen sagen, daß sie alle überall bereuen sollten."},{"p":"31","v":31},{"p":"Denn er hat einen Tag festgesetzt, an dem er die bewohnte Erde in Gerechtigkeit richten will durch einen Mann, den er [dazu] bestimmt hat, und er hat allen Menschen eine Gewähr [dafür] gegeben, indem er ihn von den Toten zur Auferstehung gebracht hat.“"}],[{"p":"32","v":32},{"p":"Als sie nun von einer Auferstehung der Toten hörten, begannen einige zu spotten, während andere sagten: „Wir wollen dich hierüber noch ein andermal hören.“"},{"p":"33","v":33},{"p":"So ging Paulus aus ihrer Mitte hinweg,"},{"p":"34","v":34},{"p":"doch schlossen sich ihm einige Männer an und wurden gläubig, unter ihnen auch Dionỵsius, ein Richter des Areopạg-Gerichts, und eine Frau mit Namen Damạris und andere außer ihnen."}]]}