{"lines":[[{"line":{"pinyinSpaced":1},"p":"18","v":1},{"p":"Nach diesen Dingen reiste er von Athen ab und kam nach Korinth."},{"p":"2","v":2},{"p":"Und er fand einen gewissen Juden namens Ạquila, gebürtig aus Pọntus, der erst kurz zuvor aus Italien gekommen war, und dessen Frau Priscịlla, weil Claudius befohlen hatte, daß alle Juden aus Rom wegziehen sollten. Somit begab er sich zu ihnen,"},{"p":"3","v":3},{"p":"und weil er gleichen Handwerks war, hielt er sich bei ihnen auf, und sie arbeiteten, denn sie waren dem Handwerk nach Zeltmacher."},{"p":"4","v":4},{"p":"Er pflegte aber jeden Sabbat in der Synagoge eine Ansprache zu halten und Juden und Griechen zu überzeugen."}],[{"p":"5","v":5},{"p":"Als nun Sịlas und auch Timọtheus von Mazedọnien herabkamen, begann sich Paulus eingehend mit dem Wort zu beschäftigen, indem er den Juden Zeugnis gab, um zu beweisen, daß Jesus der Christus ist."},{"p":"6","v":6},{"p":"Als sie sich aber fortwährend widersetzten und auf lästerliche Weise redeten, schüttelte er seine Kleider aus und sprach zu ihnen: „Euer Blut komme über euer Haupt. Ich bin rein. Von nun an will ich zu den Leuten der Nationen gehen.“"},{"p":"7","v":7},{"p":"Demgemäß ging er von dort weg und begab sich in das Haus eines Mannes namens Tịtius Jụstus, eines Anbeters Gottes, dessen Haus an die Synagoge angrenzte."},{"p":"8","v":8},{"p":"Krịspus aber, der Synagogenvorsteher, kam zum Glauben an den Herrn, ebenso alle seine Hausgenossen. Und viele von den Korịnthern, die hörten, wurden gläubig und wurden getauft."},{"p":"9","v":9},{"p":"Außerdem sprach der Herr in der Nacht durch eine Vision zu Paulus: „Fürchte dich nicht, sondern fahre fort zu reden, und schweige nicht,"},{"p":"10","v":10},{"p":"denn ich bin mit dir, und keiner wird dich angreifen, um dir Schaden zuzufügen; denn ich habe viel Volk in dieser Stadt.“"},{"p":"11","v":11},{"p":"Da hielt er sich dort ein Jahr und sechs Monate auf und lehrte das Wort Gottes unter ihnen."}],[{"p":"12","v":12},{"p":"Als nun Gạllio Prokonsul von Achạia war, erhoben sich die Juden einmütig gegen Paulus und führten ihn vor den Richterstuhl"},{"p":"13","v":13},{"p":"und sagten: „Im Widerspruch zum Gesetz führt dieser die Menschen zu einer anderen Überzeugung in der Gottesanbetung.“"},{"p":"14","v":14},{"p":"Als aber Paulus gerade den Mund öffnen wollte, sagte Gạllio zu den Juden: „Wenn tatsächlich irgendein Unrecht oder ein boshafter Schurkenstreich vorläge, ihr Juden, so würde ich euch mit Grund geduldig ertragen."},{"p":"15","v":15},{"p":"Wenn es sich aber um Streitfragen über Worte und Namen und das Gesetz unter euch handelt, so müßt ihr selbst zusehen. Ich wünsche nicht, Richter dieser Dinge zu sein.“"},{"p":"16","v":16},{"p":"Damit trieb er sie vom Richterstuhl weg."},{"p":"17","v":17},{"p":"Da ergriffen sie alle den Synagogenvorsteher Sọsthenes und begannen ihn vor dem Richterstuhl zu schlagen. Gạllio aber kümmerte sich gar nicht um diese Dinge."}],[{"p":"18","v":18},{"p":"Nachdem sich aber Paulus noch ziemlich viele Tage dort aufgehalten hatte, sagte er den Brüdern Lebewohl und schiffte sich nach Syrien ein und mit ihm Priscịlla und Ạquila, da er sich in Kenchrẹä das Haupthaar hatte kurz schneiden lassen, denn er hatte ein Gelübde."},{"p":"19","v":19},{"p":"So kamen sie in Ẹphesus an, und er ließ sie dort zurück; er selbst aber ging in die Synagoge und unterredete sich mit den Juden."},{"p":"20","v":20},{"p":"Obwohl sie ihn wiederholt baten, längere Zeit dazubleiben, willigte er nicht ein,"},{"p":"21","v":21},{"p":"sondern sagte Lebewohl und sprach zu ihnen: „Wenn Jehova will, werde ich wieder zu euch zurückkehren.“ Und er stach von Ẹphesus in See"},{"p":"22","v":22},{"p":"und kam nach Cäsarẹa hinab. Und er ging hinauf und begrüßte die Versammlung und ging nach Antiọchia hinab."}],[{"p":"23","v":23},{"p":"Und als er einige Zeit dort zugebracht hatte, brach er auf und ging von Ort zu Ort durch das Land Galạtien und Phrỵgien und stärkte alle Jünger."}],[{"p":"24","v":24},{"p":"Nun traf ein gewisser Jude namens Apọllos, von Alexạndria gebürtig, ein beredter Mann, in Ẹphesus ein; und er war in den Schriften gut bewandert."},{"p":"25","v":25},{"p":"Dieser [Mann] war über den Weg Jehovas mündlich unterwiesen worden, und glühend im Geist, ging er daran, die Dinge über Jesus auf richtige Weise zu reden und zu lehren, doch war ihm nur die Taufe des Johạnnes bekannt."},{"p":"26","v":26},{"p":"Und dieser [Mann] fing an, in der Synagoge freimütig zu reden. Als Priscịlla und Ạquila ihn hörten, nahmen sie ihn zu sich und erklärten ihm den Weg Gottes noch genauer."},{"p":"27","v":27},{"p":"Da er ferner nach Achạia hinübergehen wollte, schrieben die Brüder den Jüngern und ermahnten sie, ihn freundlich aufzunehmen. Als er nun dorthin kam, leistete er denen, die durch [Gottes] unverdiente Güte gläubig geworden waren, große Hilfe;"},{"p":"28","v":28},{"p":"denn eindringlich und gründlich bewies er öffentlich, daß die Juden im Unrecht waren, indem er anhand der Schriften zeigte, daß Jesus der Christus sei."}]]}