{"lines":[[{"line":{"pinyinSpaced":1},"p":"19","v":1},{"p":"Im Laufe der Ereignisse zog Paulus, während sich Apọllos in Korinth befand, durch das Landesinnere und kam nach Ẹphesus hinab und fand einige Jünger vor;"},{"p":"2","v":2},{"p":"und er sprach zu ihnen: „Habt ihr heiligen Geist empfangen, als ihr gläubig wurdet?“ Sie sagten zu ihm: „Nun, wir haben nicht einmal gehört, daß es heiligen Geist gibt.“"},{"p":"3","v":3},{"p":"Da sagte er: „In was seid ihr denn getauft worden?“ Sie sprachen: „In die Taufe des Johạnnes.“"},{"p":"4","v":4},{"p":"Paulus sagte: „Johạnnes taufte mit der Taufe [als Symbol] der Reue, indem er dem Volk sagte, daß sie an den glauben sollten, der nach ihm komme, das heißt an Jesus.“"},{"p":"5","v":5},{"p":"Als sie das gehört hatten, wurden sie im Namen des Herrn Jesus getauft."},{"p":"6","v":6},{"p":"Und als Paulus ihnen die Hände aufgelegt hatte, kam der heilige Geist über sie, und sie begannen in Zungen zu reden und zu prophezeien."},{"p":"7","v":7},{"p":"Insgesamt waren es etwa zwölf Männer."}],[{"p":"8","v":8},{"p":"Er ging in die Synagoge und sprach mit Freimut drei Monate hindurch, indem er Ansprachen hielt und mit Überzeugung vom Königreich Gottes redete."},{"p":"9","v":9},{"p":"Als sich aber einige verhärteten und nicht glaubten und vor der Menge nachteilig vom WEG redeten, zog er sich von ihnen zurück und sonderte die Jünger von ihnen ab und hielt in [dem Hörsaal] der Schule des Tyrạnnus täglich Ansprachen."},{"p":"10","v":10},{"p":"Das geschah zwei Jahre lang, so daß alle, die in dem [Bezirk] Asien wohnten, sowohl Juden als auch Griechen, das Wort des Herrn hörten."}],[{"p":"11","v":11},{"p":"Und Gott vollbrachte durch die Hände des Paulus weiterhin außergewöhnliche Machttaten,"},{"p":"12","v":12},{"p":"so daß man von seinem Leib weg sogar Tücher und Schürzen zu den Leidenden brachte, und die Krankheiten wichen von ihnen, und die bösen Geister fuhren aus."},{"p":"13","v":13},{"p":"Aber gewisse von den umherziehenden Juden, die Dämọnen auszutreiben pflegten, unternahmen es ebenfalls, den Namen des Herrn Jesus über denen auszusprechen, die von bösen Geistern besessen waren, indem sie sagten: „Ich befehle dir feierlich bei Jesus, den Paulus predigt.“"},{"p":"14","v":14},{"p":"Nun waren da sieben Söhne eines gewissen Skẹva, eines jüdischen Oberpriesters, die das taten."},{"p":"15","v":15},{"p":"Als Antwort sprach jedoch der böse Geist zu ihnen: „Ich kenne Jesus, und Paulus ist mir bekannt; wer aber seid ihr?“"},{"p":"16","v":16},{"p":"Darauf sprang der Mensch, in dem der böse Geist war, auf sie los, erlangte die Herrschaft über einen nach dem anderen und gewann die Oberhand über sie, so daß sie nackt und verwundet aus jenem Haus flohen."},{"p":"17","v":17},{"p":"Das wurde allen bekannt, sowohl den Juden als auch den Griechen, die in Ẹphesus wohnten; und Furcht befiel sie alle, und der Name des Herrn Jesus wurde weiterhin verherrlicht."},{"p":"18","v":18},{"p":"Und viele von denen, die gläubig geworden waren, kamen und bekannten und berichteten offen ihre Taten."},{"p":"19","v":19},{"p":"Ja, eine ganze Anzahl von denen, die magische Künste getrieben hatten, trugen ihre Bücher zusammen und verbrannten sie vor allen. Und man rechnete den Wert derselben zusammen und fand, daß sie fünfzigtausend Stück Silber wert waren."},{"p":"20","v":20},{"p":"So wuchs das Wort Jehovas fortwährend mit Macht und gewann die Oberhand."}],[{"p":"21","v":21},{"p":"Als diese Dinge nun vollendet worden waren, beschloß Paulus in seinem Geist, daß er, nachdem er durch Mazedọnien und Achạia gegangen sei, nach Jerusalem ziehen würde, und sagte: „Nachdem ich dorthin gekommen bin, muß ich auch Rom sehen.“"},{"p":"22","v":22},{"p":"Da sandte er zwei von denen, die ihm dienten, Timọtheus und Erạstus, nach Mazedọnien, er selbst aber verblieb noch eine Zeitlang in dem [Bezirk] Asien."}],[{"p":"23","v":23},{"p":"Um jene besondere Zeit entstand eine nicht geringe Störung wegen des WEGES."},{"p":"24","v":24},{"p":"Denn ein gewisser Mann namens Demẹtrius, ein Silberschmied, der Silberschreine der Ạrtemis herstellte, verschaffte den Handwerkern einen nicht geringen Gewinn;"},{"p":"25","v":25},{"p":"und er versammelte sie und diejenigen, die an solchen Dingen arbeiteten, und sprach: „Männer! Ihr wißt wohl, daß wir aus diesem Geschäft unseren Wohlstand haben."},{"p":"26","v":26},{"p":"Auch seht und hört ihr, wie dieser Paulus nicht nur in Ẹphesus, sondern nahezu in dem ganzen [Bezirk] Asien eine beträchtliche Menge Volks überredet und zu einer anderen Meinung umgestimmt hat, indem er sagt, das seien keine Götter, die mit Händen gemacht seien."},{"p":"27","v":27},{"p":"Überdies besteht nicht nur die Gefahr, daß diese unsere Beschäftigung in Verruf kommen wird, sondern auch, daß der Tempel der großen Göttin Ạrtemis für nichts geachtet werde, und selbst ihre herrliche Größe, die von dem ganzen [Bezirk] Asien und der bewohnten Erde angebetet wird, steht im Begriff, herabgesetzt und zu nichts zu werden.“"},{"p":"28","v":28},{"p":"Als die Leute das hörten und voller Wut wurden, begannen sie zu schreien und zu sagen: „Groß ist die Ạrtemis der Ẹpheser!“"}],[{"p":"29","v":29},{"p":"Da wurde die Stadt mit Verwirrung erfüllt, und sie stürmten einmütig ins Theater, wobei sie die Mazedọnier Gạjus und Aristạrchus, Reisegefährten des Paulus, mitschleppten."},{"p":"30","v":30},{"p":"Paulus seinerseits war bereit, sich hinein, unter das Volk, zu begeben, aber die Jünger ließen es nicht zu."},{"p":"31","v":31},{"p":"Auch einige Mitglieder der Kommission für Festlichkeiten und Spiele, die ihm freundlich gesinnt waren, sandten zu ihm und ließen ihn bitten, sich nicht ins Theater hineinzuwagen."},{"p":"32","v":32},{"p":"Tatsache ist, daß einige dies und andere das schrien; denn die Versammlung war in Verwirrung, und die meisten von ihnen kannten den Grund nicht, weswegen man zusammengekommen war."},{"p":"33","v":33},{"p":"Da brachten sie zusammen Alexander aus der Volksmenge heraus, da die Juden ihn vorschoben; und Alexander winkte mit der Hand und wollte vor dem Volk seine Verteidigungsrede halten."},{"p":"34","v":34},{"p":"Als sie aber erkannten, daß er ein Jude war, schrien sie alle wie aus e i n e m Mund etwa zwei Stunden lang: „Groß ist die Ạrtemis der Ẹpheser!“"}],[{"p":"35","v":35},{"p":"Als schließlich der Stadtschreiber die Volksmenge beruhigt hatte, sprach er: „Männer von Ẹphesus, wer von den Menschen weiß wirklich nicht, daß die Stadt der Ẹpheser die Tempelhüterin der großen Ạrtemis und des vom Himmel gefallenen Bildes ist?"},{"p":"36","v":36},{"p":"Da diese Dinge also unbestreitbar sind, geziemt es sich, daß ihr Ruhe bewahrt und nicht übereilt handelt."},{"p":"37","v":37},{"p":"Denn ihr habt diese Männer hergebracht, die weder Tempelräuber noch Lästerer unserer Göttin sind."},{"p":"38","v":38},{"p":"Wenn daher Demẹtrius und die Kunsthandwerker mit ihm eine Klage gegen jemand haben, so werden Gerichtstage abgehalten, und es sind Prokonsuln da; laßt sie gegeneinander Klagen vorbringen."},{"p":"39","v":39},{"p":"Wenn ihr aber nach etwas forscht, das darüber hinausgeht, muß es in einer gesetzmäßigen Versammlung entschieden werden."},{"p":"40","v":40},{"p":"Denn wir sind wirklich in Gefahr, wegen der heutigen Angelegenheit des Aufstandes beschuldigt zu werden, da keine einzige Ursache besteht, die uns erlaubt, einen Grund für diese unordentliche Pöbelrotte anzugeben.“"},{"p":"41","v":41},{"p":"Und als er diese Dinge gesagt hatte, entließ er die Versammlung."}]]}