{"lines":[[{"line":{"pinyinSpaced":1},"p":"2","v":1},{"p":"Während nun der Tag des Pfingst[festes] seinen Verlauf nahm, waren sie alle am gleichen Ort beisammen,"},{"p":"2","v":2},{"p":"und plötzlich entstand vom Himmel her ein Geräusch wie das einer dahinstürmenden starken Brise, und es erfüllte das ganze Haus, in dem sie saßen."},{"p":"3","v":3},{"p":"Und Zungen wie von Feuer wurden ihnen sichtbar und wurden verteilt, und auf jeden von ihnen setzte sich eine,"},{"p":"4","v":4},{"p":"und sie alle wurden mit heiligem Geist erfüllt und fingen an, in verschiedenen Zungen zu reden, so wie der Geist ihnen gewährte, sich zu äußern."}],[{"p":"5","v":5},{"p":"Nun wohnten in Jerusalem Juden, ehrfurchtsvolle Männer aus jeder Nation von denen unter dem Himmel."},{"p":"6","v":6},{"p":"Als nun dieses Geräusch entstand, kam die Menge zusammen und wurde fassungslos, weil ein jeder sie in seiner eigenen Sprache reden hörte."},{"p":"7","v":7},{"p":"In der Tat, sie waren erstaunt und begannen sich zu wundern und zu sagen: „Seht, sind nicht alle diese, die reden, Galilạ̈er?"},{"p":"8","v":8},{"p":"Und doch, wie kommt es, daß jeder von uns seine eigene Sprache hört, in der wir geboren wurden?"},{"p":"9","v":9},{"p":"Pạrther und Meder und Elamịter und die Bewohner von Mesopotạmien und Judạ̈a und Kappadọzien, Pọntus und dem [Bezirk] Asien"},{"p":"10","v":10},{"p":"und Phrỵgien und Pamphỵlien, Ägypten und den Gegenden Lịbyens, das gegen Kyrẹne hin liegt, und aus Rom Zugezogene, sowohl Juden als auch Proselyten,"},{"p":"11","v":11},{"p":"Kreter und Ạraber, wir hören sie in unseren Zungen über die großen Dinge Gottes reden.“"},{"p":"12","v":12},{"p":"Ja, sie staunten alle und waren in Verlegenheit und sagten zueinander: „Was hat das zu bedeuten?“"},{"p":"13","v":13},{"p":"Andere jedoch spotteten über sie und begannen zu sagen: „Sie sind voll süßen Weins.“"}],[{"p":"14","v":14},{"p":"Petrus aber stand mit den Elf auf und erhob seine Stimme und äußerte sich vor ihnen wie folgt: „Männer von Judạ̈a und all ihr Bewohner von Jerusalem, dies sei euch kund, und schenkt meinen Reden Gehör."},{"p":"15","v":15},{"p":"Diese [Leute] sind wirklich nicht betrunken, wie ihr vermutet, denn es ist die dritte Stunde des Tages."},{"p":"16","v":16},{"p":"Im Gegenteil, dies ist das, was durch den Propheten Jọel gesagt wurde:"},{"p":"17","v":17},{"p":"‚ „Und in den letzten Tagen“, spricht Gott, „werde ich etwas von meinem Geist auf Fleisch von jeder Art ausgießen, und eure Söhne und eure Töchter werden prophezeien, und eure jungen Männer werden Visionen sehen, und eure alten Männer werden Träume haben;"},{"p":"18","v":18},{"p":"und sogar auf meine Sklaven und auf meine Sklavinnen will ich in jenen Tagen etwas von meinem Geist ausgießen, und sie werden prophezeien."},{"p":"19","v":19},{"p":"Und ich will Wunder geben im Himmel droben und Zeichen auf der Erde unten, Blut und Feuer und Rauchdunst;"},{"p":"20","v":20},{"p":"die Sonne wird in Finsternis verwandelt werden und der Mond in Blut, ehe der große und glanzvolle Tag Jehovas gekommen sein wird."},{"p":"21","v":21},{"p":"Und jeder, der den Namen Jehovas anruft, wird gerettet werden.“ ‘"}],[{"p":"22","v":22},{"p":"Männer von Israel, hört diese Worte: Jesus, den Nazarẹner, einen Mann, den Gott euch, wie ihr selbst wißt, durch Machttaten und Wunder und Zeichen, die Gott durch ihn in eurer Mitte getan hat, öffentlich zeigte,"},{"p":"23","v":23},{"p":"diesen [Mann] habt ihr als einen nach dem festgesetzten Beschluß und Vorherwissen Gottes Überlieferten durch die Hand Gesetzloser an einen Pfahl geheftet und umgebracht."},{"p":"24","v":24},{"p":"Gott aber hat ihn zur Auferstehung gebracht, indem er die Wehen des Todes löste, denn es war unmöglich, daß er von ihm festgehalten wurde."},{"p":"25","v":25},{"p":"David sagt nämlich mit Bezug auf ihn: ‚Ich hatte Jehova beständig vor meinen Augen; denn er steht zu meiner Rechten, damit ich niemals erschüttert werde."},{"p":"26","v":26},{"p":"Deswegen wurde mein Herz fröhlich, und meine Zunge frohlockte. Und auch mein Fleisch wird in Hoffnung wohnen;"},{"p":"27","v":27},{"p":"denn du wirst meine Seele im Hạdes nicht verlassen, noch wirst du zugeben, daß dein Loyalgesinnter die Verwesung sehe."},{"p":"28","v":28},{"p":"Du hast mir die Wege des Lebens kundgetan, du wirst mich mit Fröhlichkeit erfüllen mit deinem Angesicht.‘"}],[{"p":"29","v":29},{"p":"Männer, Brüder, es sei erlaubt, mit Freimut der Rede von David, dem Familienhaupt, zu euch zu reden, daß er sowohl starb als auch begraben wurde, und seine Gruft ist bis auf diesen Tag unter uns."},{"p":"30","v":30},{"p":"Weil er nun ein Prophet war und wußte, daß Gott ihm mit einem Eid geschworen hatte, er werde jemand von der Frucht seiner Lenden auf seinen Thron setzen,"},{"p":"31","v":31},{"p":"hat er vorausschauend von der Auferstehung des Christus geredet, daß er weder im Hạdes verlassen wurde, noch daß sein Fleisch die Verwesung sah."},{"p":"32","v":32},{"p":"Diesen Jesus hat Gott zur Auferstehung gebracht, von welcher Tatsache wir alle Zeugen sind."},{"p":"33","v":33},{"p":"Da er nun zur Rechten Gottes erhöht worden ist und den verheißenen heiligen Geist vom Vater empfangen hat, hat er das ausgegossen, was ihr seht und hört."},{"p":"34","v":34},{"p":"Tatsächlich ist David nicht in die Himmel aufgefahren, sondern er sagt selbst: ‚Jehova sprach zu meinem Herrn: „Setze dich zu meiner Rechten,"},{"p":"35","v":35},{"p":"bis ich deine Feinde als Schemel deiner Füße hinlege.“ ‘"},{"p":"36","v":36},{"p":"Daher erkenne das ganze Haus Israel mit Gewißheit, daß Gott ihn sowohl zum Herrn als auch zum Christus gemacht hat, diesen Jesus, den ihr an den Pfahl brachtet.“"}],[{"p":"37","v":37},{"p":"Als sie das nun hörten, ging es ihnen wie ein Stich durchs Herz, und sie sprachen zu Petrus und den übrigen Aposteln: „Männer, Brüder, was sollen wir tun?“"},{"p":"38","v":38},{"p":"Petrus [sagte] zu ihnen: „Bereut, und jeder von euch lasse sich im Namen Jesu Christi zur Vergebung eurer Sünden taufen, und ihr werdet als freie Gabe den heiligen Geist empfangen."},{"p":"39","v":39},{"p":"Denn die Verheißung gehört euch und euren Kindern und all denen, die in der Ferne sind, so viele Jehova, unser Gott, zu sich rufen mag.“"},{"p":"40","v":40},{"p":"Und mit vielen anderen Worten legte er ein gründliches Zeugnis ab und ermahnte sie fortwährend, indem er sprach: „Laßt euch aus dieser verkehrten Generation retten.“"},{"p":"41","v":41},{"p":"Somit wurden diejenigen, die sein Wort von Herzen annahmen, getauft, und an jenem Tag wurden ungefähr dreitausend Seelen hinzugetan."},{"p":"42","v":42},{"p":"Und sie widmeten sich weiterhin der Lehre der Apostel und dem Anteilhaben [miteinander], dem Einnehmen von Mahlzeiten und den Gebeten."}],[{"p":"43","v":43},{"p":"In der Tat, jede Seele wurde von Furcht befallen, und es geschahen von nun an durch die Apostel viele Wunder und Zeichen."},{"p":"44","v":44},{"p":"Alle aber, die gläubig wurden, waren beisammen und hatten alles gemeinsam,"},{"p":"45","v":45},{"p":"und sie verkauften ihre Besitztümer und ihr Eigentum und verteilten den [Erlös] unter alle, so wie jemand Bedürfnis hatte."},{"p":"46","v":46},{"p":"Und Tag für Tag waren sie fortgesetzt einmütig im Tempel anwesend, und sie nahmen ihre Mahlzeiten in Privathäusern ein und nahmen mit großer Freude und Aufrichtigkeit des Herzens Speise zu sich,"},{"p":"47","v":47},{"p":"priesen Gott und erlangten Gunst beim ganzen Volk. Gleichzeitig fuhr Jehova fort, täglich solche zu ihnen hinzuzufügen, die gerettet werden."}]]}