{"lines":[[{"line":{"pinyinSpaced":1},"p":"20","v":1},{"p":"Nachdem sich nun der Aufruhr gelegt hatte, ließ Paulus die Jünger holen, und als er sie ermuntert und von ihnen Abschied genommen hatte, trat er die Reise nach Mazedọnien an."},{"p":"2","v":2},{"p":"Nachdem er diese Gegenden durchzogen und diejenigen, die dort waren, mit manchem Wort ermuntert hatte, kam er nach Griechenland."},{"p":"3","v":3},{"p":"Und als er drei Monate dort zugebracht hatte und im Begriff stand, sich nach Syrien einzuschiffen, entschloß er sich, weil von den Juden ein Anschlag auf ihn geplant war, durch Mazedọnien zurückzukehren."},{"p":"4","v":4},{"p":"Es begleiteten ihn Sọpater, der Sohn des Pỵrrhus aus Berọ̈a, von den Thessalọnichern Aristạrchus und Sekụndus und Gạjus aus Dẹrbe und Timọtheus und aus dem [Bezirk] Asien Tỵchikus und Trọphimus."},{"p":"5","v":5},{"p":"Diese gingen weiter und warteten in Trọas auf uns;"},{"p":"6","v":6},{"p":"wir aber stachen nach den Tagen der ungesäuerten Brote von Philịppi aus in See, und wir kamen innerhalb von fünf Tagen zu ihnen nach Trọas; und dort verbrachten wir sieben Tage."}],[{"p":"7","v":7},{"p":"Am ersten Tag der Woche, als wir zu einem Mahl versammelt waren, begann Paulus ihnen eine Ansprache zu halten, da er am nächsten Tag abreisen wollte; und er dehnte seine Rede bis Mitternacht aus."},{"p":"8","v":8},{"p":"Es waren nun ziemlich viele Lampen in dem Obergemach, wo wir versammelt waren."},{"p":"9","v":9},{"p":"Ein gewisser junger Mann namens Eutychus, der am Fenster saß, fiel in einen tiefen Schlaf, während Paulus weiterredete, und im Schlaf zusammensinkend, fiel er vom dritten Stockwerk hinunter und wurde tot aufgehoben."},{"p":"10","v":10},{"p":"Paulus aber ging die Treppe hinab, warf sich über ihn und umfaßte ihn und sprach: „Hört auf, Lärm zu machen, denn seine Seele ist in ihm.“"},{"p":"11","v":11},{"p":"Dann ging er nach oben und begann das Mahl und nahm Speise zu sich, und nachdem er sich noch eine geraume Weile, bis zum Anbruch des Tages, [mit ihnen] unterhalten hatte, reiste er schließlich ab."},{"p":"12","v":12},{"p":"Da nahmen sie den Knaben lebend mit fort und waren über die Maßen getröstet."}],[{"p":"13","v":13},{"p":"Wir nun begaben uns voraus zum Schiff und fuhren nach Ạssos ab, wo wir Paulus an Bord zu nehmen beabsichtigten, denn nachdem er diesbezügliche Anweisungen gegeben hatte, beabsichtigte er selbst, zu Fuß zu gehen."},{"p":"14","v":14},{"p":"Als er uns dann in Ạssos einholte, nahmen wir ihn an Bord und kamen nach Mitylẹne;"},{"p":"15","v":15},{"p":"und [nachdem wir] von dort am folgenden Tag abgefahren [waren], trafen wir Chịos gegenüber ein, am nächsten Tag aber legten wir in Sạmos an, und am Tag darauf trafen wir in Milẹt ein."},{"p":"16","v":16},{"p":"Paulus hatte nämlich beschlossen, an Ẹphesus vorbeizufahren, um keine Zeit in dem [Bezirk] Asien zu verbringen; denn er beeilte sich, um, wenn es ihm möglich wäre, am Tag des Pfingst[festes] in Jerusalem zu sein."}],[{"p":"17","v":17},{"p":"Von Milẹt aus sandte er jedoch nach Ẹphesus und rief die älteren Männer der Versammlung herbei."},{"p":"18","v":18},{"p":"Als sie bei ihm eintrafen, sagte er zu ihnen: „Ihr wißt wohl, wie ich vom ersten Tag an, da ich den [Bezirk] Asien betrat, die ganze Zeit bei euch gewesen bin,"},{"p":"19","v":19},{"p":"indem ich als ein Sklave für den Herrn mit der größten Demut und unter Tränen und Prüfungen diente, die mir zufolge der Anschläge der Juden widerfuhren;"},{"p":"20","v":20},{"p":"wobei ich mich nicht davon zurückhielt, euch alles, was nützlich war, kundzutun und euch öffentlich und von Haus zu Haus zu lehren."},{"p":"21","v":21},{"p":"Doch legte ich gründlich Zeugnis ab, sowohl vor Juden als auch vor Griechen, in bezug auf Reue gegenüber Gott und Glauben an unseren Herrn Jesus."},{"p":"22","v":22},{"p":"Und nun seht, im Geist gebunden, ziehe ich nach Jerusalem, obwohl ich nicht weiß, was mir dort widerfahren wird,"},{"p":"23","v":23},{"p":"außer daß mir der heilige Geist von Stadt zu Stadt immer wieder bezeugt, indem er sagt, daß Fesseln und Drangsale meiner warten."},{"p":"24","v":24},{"p":"Dessenungeachtet schätze ich meine Seele nicht als teuer ein für mich, wenn ich nur meinen Lauf vollenden kann und den Dienst, den ich vom Herrn Jesus empfangen habe, [nämlich] gründlich Zeugnis abzulegen für die gute Botschaft von der unverdienten Güte Gottes."}],[{"p":"25","v":25},{"p":"Und nun seht, ich weiß, daß ihr alle, unter denen ich, das Königreich predigend, umhergegangen bin, mein Angesicht nicht mehr sehen werdet."},{"p":"26","v":26},{"p":"Darum rufe ich euch am heutigen Tag auf, zu bezeugen, daß ich rein bin vom Blut aller Menschen,"},{"p":"27","v":27},{"p":"denn ich habe nicht zurückgehalten, euch den ganzen Rat Gottes mitzuteilen."},{"p":"28","v":28},{"p":"Gebt acht auf euch selbst und auf die ganze Herde, in welcher euch der heilige Geist zu Aufsehern ernannt hat, um die Versammlung Gottes zu hüten, die er mit dem Blut seines eigenen [Sohnes] erkauft hat."},{"p":"29","v":29},{"p":"Ich weiß, daß nach meinem Weggang bedrückende Wölfe bei euch eindringen und die Herde nicht schonen werden,"},{"p":"30","v":30},{"p":"und aus eurer eigenen Mitte werden Männer aufstehen und verdrehte Dinge reden, um die Jünger hinter sich her wegzuziehen."}],[{"p":"31","v":31},{"p":"Bleibt daher wach, und behaltet im Sinn, daß ich drei Jahre lang Nacht und Tag nicht aufgehört habe, einen jeden unter Tränen ernstlich zu ermahnen."},{"p":"32","v":32},{"p":"Und nun vertraue ich euch Gott und dem Wort seiner unverdienten Güte an, das euch zu erbauen und euch unter allen Geheiligten das Erbe zu geben vermag."},{"p":"33","v":33},{"p":"Ich habe niemandes Silber oder Gold oder Gewand begehrt."},{"p":"34","v":34},{"p":"Ihr selbst wißt, daß diese Hände meinen Bedürfnissen wie auch denen derjenigen gedient haben, die bei mir waren."},{"p":"35","v":35},{"p":"Ich habe euch in allen Dingen vor Augen geführt, daß ihr, indem ihr so angestrengt arbeitet, den Schwachen beistehen und die Worte des Herrn Jesus im Sinn behalten sollt, der selbst gesagt hat: ‚Beglückender ist Geben als Empfangen.‘ “"}],[{"p":"36","v":36},{"p":"Und als er diese Dinge gesagt hatte, kniete er mit ihnen allen nieder und betete."},{"p":"37","v":37},{"p":"In der Tat, da brachen alle in ziemlich starkes Weinen aus, und sie fielen Paulus um den Hals und küßten ihn zärtlich,"},{"p":"38","v":38},{"p":"denn das Wort, das er geredet hatte, daß sie sein Angesicht nicht mehr sehen würden, hatte sie besonders schmerzlich berührt. Dann geleiteten sie ihn zum Schiff."}]]}