{"lines":[[{"line":{"pinyinSpaced":1},"p":"21","v":1},{"p":"Als wir uns nun von ihnen losgerissen hatten und in See stachen, liefen wir in gerader Fahrt und kamen nach Kos, am nächsten [Tag] aber nach Rhọdos und von da nach Pạtara."},{"p":"2","v":2},{"p":"Und als wir ein Schiff gefunden hatten, das nach Phönịzien hinüberfuhr, gingen wir an Bord und fuhren ab."},{"p":"3","v":3},{"p":"Als wir die [Insel] Zypern in Sicht bekamen, ließen wir sie links hinter uns und segelten nach Syrien weiter und legten in Tỵrus an, denn dort sollte das Schiff [seine] Fracht ausladen."},{"p":"4","v":4},{"p":"Durch Nachforschung fanden wir die Jünger und blieben sieben Tage hier. Aber durch den Geist sagten sie Paulus wiederholt, er solle Jerusalem nicht betreten."},{"p":"5","v":5},{"p":"Als wir dann die Tage vollendet hatten, zogen wir aus und begaben uns auf den Weg; sie alle zusammen aber mit den Frauen und Kindern geleiteten uns bis vor die Stadt hinaus. Und nachdem wir am Strand niedergekniet waren und gebetet hatten,"},{"p":"6","v":6},{"p":"sagten wir einander Lebewohl und stiegen in das Schiff, sie aber kehrten nach Hause zurück."}],[{"p":"7","v":7},{"p":"Dann vollendeten wir die Seereise von Tỵrus aus und kamen in Ptolemạis an, und wir begrüßten die Brüder und hielten uns einen Tag bei ihnen auf."},{"p":"8","v":8},{"p":"Am nächsten Tag brachen wir auf und kamen in Cäsarẹa an, und wir kehrten im Haus des Evangeliumsverkündigers Philịppus ein, der einer von den sieben Männern war, und wir hielten uns bei ihm auf."},{"p":"9","v":9},{"p":"Dieser Mann hatte vier Töchter, Jungfrauen, die prophezeiten."},{"p":"10","v":10},{"p":"Während wir aber eine Reihe von Tagen dablieben, kam von Judạ̈a ein gewisser Prophet namens Ạgabus herab,"},{"p":"11","v":11},{"p":"und er kam zu uns und nahm den Gürtel des Paulus, band sich Füße und Hände und sagte: „So spricht der heilige Geist: ‚Den Mann, dem dieser Gürtel gehört, werden die Juden auf diese Weise in Jerusalem binden und in die Hände der Leute der Nationen ausliefern.‘ “"},{"p":"12","v":12},{"p":"Als wir das nun hörten, begannen wir und auch die von jenem Ort ihn inständig zu bitten, nicht nach Jerusalem hinaufzugehen."},{"p":"13","v":13},{"p":"Da antwortete Paulus: „Was tut ihr da, indem ihr weint und mich im Herzen schwach macht? Seid versichert: Ich bin bereit, mich nicht nur binden zu lassen, sondern in Jerusalem für den Namen des Herrn Jesus auch zu sterben.“"},{"p":"14","v":14},{"p":"Als er sich nicht überreden ließ, beruhigten wir uns mit den Worten: „Der Wille Jehovas geschehe.“"}],[{"p":"15","v":15},{"p":"Nach diesen Tagen nun machten wir uns reisefertig und begaben uns auf den Weg nach Jerusalem hinauf."},{"p":"16","v":16},{"p":"Aber auch einige von den Jüngern aus Cäsarẹa gingen mit uns, um uns zu dem Mann zu bringen, bei dem wir zu Gast sein sollten, einem gewissen Mnạson aus Zypern, einem von den ersten Jüngern."},{"p":"17","v":17},{"p":"Als wir nach Jerusalem kamen, nahmen uns die Brüder freudig auf."},{"p":"18","v":18},{"p":"Am folgenden [Tag] aber ging Paulus mit uns zu Jakobus hinein; und alle älteren Männer waren anwesend."},{"p":"19","v":19},{"p":"Und er begrüßte sie und begann einen eingehenden Bericht über die Dinge zu geben, die Gott durch seinen Dienst unter den Nationen getan hatte."}],[{"p":"20","v":20},{"p":"Nachdem sie dies gehört hatten, begannen sie Gott zu verherrlichen, und sie sagten zu ihm: „Du siehst, Bruder, wie viele Tausende es unter den Juden gibt, die gläubig sind; und sie alle sind Eiferer für das GESETZ."},{"p":"21","v":21},{"p":"Sie haben aber das Gerücht über dich gehört, daß du alle Juden unter den Nationen Abfall von Moses gelehrt hättest, indem du ihnen sagtest, sie sollten weder ihre Kinder beschneiden noch den [feierlichen] Bräuchen gemäß wandeln."},{"p":"22","v":22},{"p":"Was also ist diesbezüglich zu tun? Auf jeden Fall werden sie hören, daß du angekommen bist."},{"p":"23","v":23},{"p":"So tu denn das, was wir dir sagen: Es sind vier Männer bei uns, die ein Gelübde auf sich haben."},{"p":"24","v":24},{"p":"Nimm diese Männer mit, und reinige dich mit ihnen gemäß den Zeremonien, und trage für sie die Kosten, damit sie sich das Haupt scheren lassen können. Und so wird jedermann wissen, daß an den Gerüchten, die über dich mitgeteilt wurden, nichts ist, sondern daß du ordentlich wandelst, indem du selbst auch das GESETZ hältst."},{"p":"25","v":25},{"p":"Was die Gläubigen aus den Nationen betrifft, so haben wir unsere Entscheidung gefällt und hingesandt, daß sie sich bewahren sollten vor dem, was Götzen geopfert worden ist, wie auch vor Blut und Erwürgtem und vor Hurerei.“"}],[{"p":"26","v":26},{"p":"Da nahm Paulus die Männer am nächsten Tag mit und reinigte sich mit ihnen gemäß den Zeremonien und ging in den Tempel, um die Tage anzumelden, die für die zeremonielle Reinigung erfüllt werden mußten, bis die Opfergabe für einen jeden von ihnen dargebracht werden sollte."}],[{"p":"27","v":27},{"p":"Als nun die sieben Tage nahezu abgelaufen waren, begannen die Juden aus Asien, als sie ihn im Tempel sahen, die ganze Volksmenge in Verwirrung zu bringen, und sie legten Hand an ihn"},{"p":"28","v":28},{"p":"und schrien: „Männer von Israel, helft! Das ist der Mensch, der überall jedermann gegen das Volk und das GESETZ und diese Stätte lehrt, und was noch mehr ist, er hat sogar Griechen in den Tempel gebracht und hat diese heilige Stätte entweiht.“"},{"p":"29","v":29},{"p":"Sie hatten nämlich vorher Trọphimus, den Ẹpheser, in der Stadt bei ihm gesehen, meinten aber, Paulus habe ihn in den Tempel gebracht."},{"p":"30","v":30},{"p":"Und die ganze Stadt wurde in Aufruhr versetzt, und es entstand ein Volksauflauf; und man ergriff Paulus und schleppte ihn aus dem Tempel hinaus. Und sogleich wurden die Türen geschlossen."},{"p":"31","v":31},{"p":"Und während man ihn zu töten suchte, kam die Meldung zum Befehlshaber der Abteilung hinauf, daß ganz Jerusalem in Verwirrung sei;"},{"p":"32","v":32},{"p":"und er nahm sogleich Soldaten und Offiziere und lief zu ihnen hinab. Als sie den Militärbefehlshaber und die Soldaten erblickten, hörten sie auf, Paulus zu schlagen."}],[{"p":"33","v":33},{"p":"Dann trat der Militärbefehlshaber herzu und ergriff ihn und befahl, daß er mit zwei Ketten gefesselt werde; und er erkundigte sich, wer er denn sei und was er getan habe."},{"p":"34","v":34},{"p":"Doch einige in der Volksmenge begannen dies und andere das zu rufen. Als er somit wegen des Tumultes selbst nichts Bestimmtes erfahren konnte, gebot er, daß man ihn in die Kaserne bringe."},{"p":"35","v":35},{"p":"Als er aber auf die Treppe kam, ereignete es sich, daß er wegen des gewaltsamen Andrangs der Volksmenge von den Soldaten getragen wurde;"},{"p":"36","v":36},{"p":"denn die Menge des Volkes folgte nach und schrie: „Hinweg mit ihm!“"}],[{"p":"37","v":37},{"p":"Und gerade als Paulus in die Kaserne hineingeführt werden sollte, sagte er zum Militärbefehlshaber: „Ist es mir erlaubt, dir etwas zu sagen?“ Er sprach: „Kannst du Griechisch sprechen?"},{"p":"38","v":38},{"p":"Bist du denn nicht der Ägypter, der vor diesen Tagen einen Aufstand erregte und die viertausend Dolchmänner in die Wildnis hinausführte?“"},{"p":"39","v":39},{"p":"Da sagte Paulus: „Ich bin in Tat und Wahrheit ein Jude aus Tạrsus in Zilịzien, ein Bürger einer nicht unbekannten Stadt. So bitte ich dich denn, erlaube mir, zum Volk zu reden.“"},{"p":"40","v":40},{"p":"Nachdem er Erlaubnis gegeben hatte, winkte Paulus, auf der Treppe stehend, mit der Hand dem Volk. Als ein großes Schweigen eintrat, wandte er sich in der hebräischen Sprache an sie und sagte:"}]]}