{"lines":[[{"line":{"pinyinSpaced":1},"p":"22","v":1},{"p":"„Männer, Brüder und Väter, hört jetzt meine Verteidigung vor euch an!“"},{"p":"2","v":2},{"p":"(Als sie nun hörten, daß er sich in der hebräischen Sprache an sie wandte, wurden sie noch stiller, und er sprach:)"},{"p":"3","v":3},{"p":"„Ich bin ein Jude, in Tạrsus in Zilịzien geboren, aber in dieser Stadt zu den Füßen Gamạliels erzogen, nach der Strenge des GESETZES der Vorväter unterwiesen, war ich ebenso ein Eiferer für Gott, wie ihr es alle heute seid."},{"p":"4","v":4},{"p":"Und ich verfolgte diesen WEG bis auf den Tod, indem ich sowohl Männer als auch Frauen band und Gefängnissen übergab,"},{"p":"5","v":5},{"p":"wie mir das sowohl der Hohepriester als auch die ganze Versammlung der älteren Männer bezeugen können. Von ihnen verschaffte ich mir auch Briefe an die Brüder in Damạskus, und ich ging hin, um auch die, die sich dort befanden, gebunden nach Jerusalem zu führen, damit sie bestraft würden."}],[{"p":"6","v":6},{"p":"Als ich aber hinreiste und mich Damạskus näherte, da umblitzte mich um die Mittagszeit plötzlich aus dem Himmel ein großes Licht,"},{"p":"7","v":7},{"p":"und ich fiel zu Boden und hörte eine Stimme zu mir sagen: ‚Saulus, Saulus, warum verfolgst du mich?‘"},{"p":"8","v":8},{"p":"Ich antwortete: ‚Wer bist du, Herr?‘ Und er sprach zu mir: ‚Ich bin Jesus, der Nazarẹner, den du verfolgst.‘"},{"p":"9","v":9},{"p":"Die Männer nun, die bei mir waren, sahen zwar das Licht, hörten aber die Stimme dessen nicht, der zu mir redete."},{"p":"10","v":10},{"p":"Darauf sagte ich: ‚Was soll ich tun, Herr?‘ Der Herr sprach zu mir: ‚Steh auf, geh deines Weges nach Damạskus, und dort wird zu dir über alles gesprochen werden, was dir zu tun verordnet ist.‘"},{"p":"11","v":11},{"p":"Da ich aber wegen der Herrlichkeit jenes Lichts nichts sehen konnte, kam ich, an der Hand derer geführt, die bei mir waren, in Damạskus an."}],[{"p":"12","v":12},{"p":"Ananịas nun, ein gewisser Mann, ehrfurchtsvoll gemäß dem GESETZ, der bei allen dort wohnenden Juden in gutem Ruf stand,"},{"p":"13","v":13},{"p":"kam zu mir und sagte, bei mir stehend, zu mir: ‚Saulus, Bruder, werde wieder sehend!‘ Und zur selben Stunde schaute ich zu ihm auf."},{"p":"14","v":14},{"p":"Er sprach: ‚Der Gott unserer Vorväter hat dich erwählt, seinen Willen kennenzulernen und den Gerechten zu sehen und die Stimme aus seinem Mund zu hören,"},{"p":"15","v":15},{"p":"denn du sollst ihm vor allen Menschen ein Zeuge von den Dingen sein, die du gesehen und gehört hast."},{"p":"16","v":16},{"p":"Und nun, warum zögerst du? Steh auf, laß dich taufen, und wasch deine Sünden ab, indem du seinen Namen anrufst.‘"}],[{"p":"17","v":17},{"p":"Als ich aber nach Jerusalem zurückgekehrt war und im Tempel betete, geriet ich in einen Trancezustand"},{"p":"18","v":18},{"p":"und sah ihn, der zu mir sprach: ‚Beeil dich, und geh schnell aus Jerusalem hinaus, denn man wird dein Zeugnis über mich nicht annehmen.‘"},{"p":"19","v":19},{"p":"Und ich sagte: ‚Herr, sie selbst wissen wohl, daß ich es war, der diejenigen, die an dich glauben, jeweils ins Gefängnis bringen und in einer Synagoge nach der anderen auspeitschen ließ;"},{"p":"20","v":20},{"p":"und als das Blut deines Zeugen Stẹphanus vergossen wurde, stand ich selbst auch dabei und gab meine Zustimmung und bewachte die äußeren Kleider derer, die ihn umbrachten.‘"},{"p":"21","v":21},{"p":"Und dennoch sagte er zu mir: ‚Geh deines Weges, denn ich werde dich zu Nationen in die Ferne senden.‘ “"}],[{"p":"22","v":22},{"p":"Sie hatten ihm nun bis zu diesem Wort zugehört, und sie erhoben ihre Stimme und sprachen: „Weg von der Erde mit einem solchen [Menschen], denn es gehörte sich nicht, daß er lebte!“"},{"p":"23","v":23},{"p":"Und weil sie schrien und ihre äußeren Kleider herumwarfen und Staub in die Luft schleuderten,"},{"p":"24","v":24},{"p":"befahl der Militärbefehlshaber, daß er in die Kaserne geführt werde, und sagte, er solle unter Geißelung verhört werden, damit man genau erfahre, um welcher Ursache willen sie derart gegen ihn schrien."},{"p":"25","v":25},{"p":"Als sie ihn jedoch zum Peitschen ausgestreckt hatten, sagte Paulus zu dem Offizier, der dort stand: „Ist es euch Männern erlaubt, einen Menschen, der Römer ist, zu geißeln, und [dies] unverurteilt?“"},{"p":"26","v":26},{"p":"Als nun der Offizier das hörte, begab er sich zum Militärbefehlshaber, erstattete Bericht und sprach: „Was beabsichtigst du zu tun? Dieser Mensch ist nämlich ein Römer.“"},{"p":"27","v":27},{"p":"Da trat der Militärbefehlshaber herzu und sprach zu ihm: „Sag mir: Bist du ein Römer?“ Er sagte: „Ja.“"},{"p":"28","v":28},{"p":"Der Militärbefehlshaber erwiderte: „Ich habe [mir] dieses Bürgerrecht mit einer großen Summe [Geld] erkauft.“ Paulus sagte: „Ich aber habe [es] sogar von Geburt.“"}],[{"p":"29","v":29},{"p":"Sogleich traten daher die Männer, die im Begriff waren, ihn unter Folterung zu verhören, von ihm zurück; und der Militärbefehlshaber geriet in Furcht, als er feststellte, daß er ein Römer sei und daß er ihn gebunden hatte."}],[{"p":"30","v":30},{"p":"Da er nun am nächsten Tag mit Bestimmtheit erfahren wollte, weswegen er eigentlich von den Juden angeklagt wurde, machte er ihn los und gebot den Oberpriestern und dem ganzen Sanhedrịn zusammenzukommen. Und er brachte Paulus hinab und stellte ihn unter sie."}]]}