{"lines":[[{"line":{"pinyinSpaced":1},"p":"23","v":1},{"p":"Paulus schaute den Sanhedrịn unverwandt an und sprach: „Männer, Brüder, ich habe mich mit einem vollkommen reinen Gewissen vor Gott bis zum heutigen Tag betragen.“"},{"p":"2","v":2},{"p":"Darauf befahl der Hohepriester Ananịas den neben ihm Stehenden, ihn auf den Mund zu schlagen."},{"p":"3","v":3},{"p":"Da sagte Paulus zu ihm: „Gott wird dich schlagen, du getünchte Wand. Sitzt du da, um mich gemäß dem GESETZ zu richten, und befiehlst gleichzeitig, in Übertretung des GESETZES, mich zu schlagen?“"},{"p":"4","v":4},{"p":"Die Dabeistehenden sagten: „Beschimpfst du den Hohenpriester Gottes?“"},{"p":"5","v":5},{"p":"Und Paulus sagte: „Ich wußte nicht, Brüder, daß er Hoherpriester ist. Denn es steht geschrieben: ‚Du sollst von einem Vorsteher deines Volkes nicht nachteilig reden.‘ “"}],[{"p":"6","v":6},{"p":"Als nun Paulus merkte, daß der eine Teil Sadduzạ̈er, der andere aber Pharisäer waren, rief er darauf im Sanhedrịn aus: „Männer, Brüder, ich bin ein Pharisäer, ein Sohn von Pharisäern. Wegen der Hoffnung auf die Auferstehung der Toten werde ich gerichtet.“"},{"p":"7","v":7},{"p":"Weil er das sagte, entstand ein Zwiespalt zwischen den Pharisäern und den Sadduzạ̈ern, und die Menge wurde gespalten."},{"p":"8","v":8},{"p":"Die Sadduzạ̈er sagen nämlich, es gebe weder eine Auferstehung noch Engel, noch Geist, die Pharisäer aber verkünden all dies öffentlich."},{"p":"9","v":9},{"p":"Da brach ein lautes Geschrei aus, und einige Schriftgelehrte von der Partei der Pharisäer standen auf und begannen, heftig zu streiten, und sagten: „Wir finden nichts Unrechtes an diesem Menschen; wenn aber ein Geist oder ein Engel zu ihm geredet hat —“"},{"p":"10","v":10},{"p":"Als nun der Zwiespalt groß wurde, befürchtete der Militärbefehlshaber, Paulus könnte von ihnen in Stücke gerissen werden, und er gebot der Truppe, hinabzugehen und ihn aus ihrer Mitte herauszureißen und ihn in die Kaserne zu bringen."}],[{"p":"11","v":11},{"p":"In der folgenden Nacht aber stand der Herr bei ihm und sprach: „Sei guten Mutes! Denn so, wie du über die Dinge mich betreffend in Jerusalem ein gründliches Zeugnis abgelegt hast, so sollst du auch in Rom Zeugnis ablegen.“"}],[{"p":"12","v":12},{"p":"Als es nun Tag wurde, machten die Juden eine Verschwörung und banden sich mit einem Fluch, indem sie sagten, sie würden weder essen noch trinken, bis sie Paulus getötet hätten."},{"p":"13","v":13},{"p":"Es waren mehr als vierzig Männer, die diese Verschwörung unter Eid machten;"},{"p":"14","v":14},{"p":"und sie gingen zu den Oberpriestern und den älteren Männern und sprachen: „Wir haben uns mit einem Fluch feierlich gebunden, keinen Bissen Speise zu uns zu nehmen, bis wir Paulus getötet haben."},{"p":"15","v":15},{"p":"Erklärt daher ihr nun, zusammen mit dem Sanhedrịn, dem Militärbefehlshaber, warum er ihn zu euch herabbringen sollte, als ob ihr beabsichtigen würdet, die Sache ihn betreffend genauer festzustellen. Ehe er aber näher kommt, werden wir uns bereit halten, ihn umzubringen.“"}],[{"p":"16","v":16},{"p":"Aber der Sohn der Schwester des Paulus hörte, daß sie auf der Lauer lagen, und er kam und begab sich in die Kaserne und berichtete es Paulus."},{"p":"17","v":17},{"p":"Da rief Paulus einen der Offiziere zu sich und sagte: „Führ diesen jungen Mann zum Militärbefehlshaber, denn er hat ihm etwas zu berichten.“"},{"p":"18","v":18},{"p":"Daher nahm ihn dieser Mann und führte ihn zum Militärbefehlshaber und sagte: „Der Gefangene Paulus rief mich zu sich und bat mich, diesen jungen Mann zu dir zu führen, da er dir etwas zu sagen hat.“"},{"p":"19","v":19},{"p":"Der Militärbefehlshaber nahm ihn bei der Hand und zog sich zurück und begann sich, als sie allein waren, zu erkundigen: „Was hast du mir denn zu berichten?“"},{"p":"20","v":20},{"p":"Er sagte: „Die Juden sind übereingekommen, dich zu bitten, Paulus morgen zum Sanhedrịn herabzubringen, als ob sie beabsichtigten, etwas Genaueres über ihn zu erfahren."},{"p":"21","v":21},{"p":"Vor allen Dingen laß dich nicht von ihnen überreden, denn mehr als vierzig Männer von ihnen lauern ihm auf, und sie haben sich mit einem Fluch gebunden, weder zu essen noch zu trinken, bis sie ihn umgebracht haben; und sie sind jetzt bereit und warten auf deine Zusage.“"},{"p":"22","v":22},{"p":"Daher ließ der Militärbefehlshaber den jungen Mann gehen, nachdem er ihm die Weisung gegeben hatte: „Plaudere vor niemandem aus, daß du mir diese Dinge angezeigt hast.“"}],[{"p":"23","v":23},{"p":"Und er ließ gewisse zwei von den Offizieren kommen und sagte: „Haltet zweihundert Soldaten zum Marsch bis nach Cäsarẹa bereit, ferner siebzig Reiter und zweihundert Speerträger, zur dritten Stunde der Nacht."},{"p":"24","v":24},{"p":"Sorgt auch für Lasttiere, um Paulus darauf reiten zu lassen und ihn sicher zu Felix, dem Statthalter, hinzubringen.“"},{"p":"25","v":25},{"p":"Und er schrieb einen Brief in dieser Form:"}],[{"p":"26","v":26},{"p":"„Claudius Lỵsias an Seine Exzellenz, den Statthalter Felix: Grüße!"},{"p":"27","v":27},{"p":"Dieser Mann wurde von den Juden ergriffen und von ihnen beinahe umgebracht, doch da kam ich plötzlich mit einer Truppe und befreite ihn, weil ich erfuhr, daß er ein Römer sei."},{"p":"28","v":28},{"p":"Und da ich mich über die Ursache, weswegen sie ihn anklagten, vergewissern wollte, brachte ich ihn in ihren Sanhedrịn hinab."},{"p":"29","v":29},{"p":"Ich fand, daß er wegen gewisser Fragen ihres GESETZES angeklagt wird, doch nicht einer einzigen Sache beschuldigt ist, die Tod oder Fesseln verdient."},{"p":"30","v":30},{"p":"Weil mir aber enthüllt worden ist, daß ein Anschlag gegen den Mann geplant werde, sende ich ihn sofort zu dir und gebiete den Anklägern, sich vor dir gegen ihn auszusprechen.“"}],[{"p":"31","v":31},{"p":"Deshalb nahmen diese Soldaten Paulus gemäß ihren Befehlen und brachten ihn bei Nacht nach Antịpatris."},{"p":"32","v":32},{"p":"Am nächsten Tag ließen sie die Reiter mit ihm weitergehen, und sie kehrten in die Kaserne zurück."},{"p":"33","v":33},{"p":"Die [Reiter] kamen nach Cäsarẹa und händigten den Brief dem Statthalter aus und übergaben ihm auch Paulus."},{"p":"34","v":34},{"p":"Da las er [den Brief] und erkundigte sich, aus welcher Provinz er sei, und als er feststellte, daß er aus Zilịzien sei,"},{"p":"35","v":35},{"p":"sagte er: „Ich werde dich gründlich verhören, wenn auch deine Ankläger eingetroffen sind.“ Und er gebot, ihn im prätorischen Palast des Herodes unter Bewachung zu halten."}]]}