{"lines":[[{"line":{"pinyinSpaced":1},"p":"24","v":1},{"p":"Fünf Tage später kam der Hohepriester Ananịas mit einigen älteren Männern und einem öffentlichen Redner, einem gewissen Tertụllus, herab, und sie erstatteten beim Statthalter gegen Paulus Anzeige."}],[{"p":"2","v":2},{"p":"Als Tertụllus gerufen worden war, fing er an, ihn anzuklagen, indem er sprach:\r\n„Da wir sehen, daß wir uns durch dich großen Friedens erfreuen und daß durch deine Vorsorge Reformen in dieser Nation durchgeführt werden,"},{"p":"3","v":3},{"p":"nehmen wir das jederzeit und auch überall, Exzellenz Felix, mit der größten Dankbarkeit entgegen."},{"p":"4","v":4},{"p":"Um dich aber nicht weiter aufzuhalten, bitte ich dich dringend, uns in deiner Freundlichkeit kurz Gehör zu schenken."},{"p":"5","v":5},{"p":"Wir haben nämlich diesen Mann als eine Pest befunden, der unter allen Juden auf der ganzen bewohnten Erde Aufstände erregt, und als einen Vorkämpfer der Sekte der Nazarẹner,"},{"p":"6","v":6},{"p":"als einen, der auch den Tempel zu entweihen versucht hat und den wir festgenommen haben."},{"p":"7","v":7},{"p":"——"},{"p":"8","v":8},{"p":"Durch ein Verhör kannst du selbst von ihm über alle diese Dinge Kenntnis erhalten, deren wir ihn anklagen.“"}],[{"p":"9","v":9},{"p":"Darauf beteiligten sich auch die Juden am Angriff, indem sie behaupteten, daß sich diese Dinge so verhielten."}],[{"p":"10","v":10},{"p":"Und als der Statthalter dem Paulus einen Wink gab zu reden, antwortete dieser:\r\n„Da ich wohl weiß, daß diese Nation dich seit vielen Jahren als Richter gehabt hat, bin ich bereit, zu meiner Verteidigung über die Dinge, die mich betreffen, zu sprechen,"},{"p":"11","v":11},{"p":"da du in der Lage bist, herauszufinden, daß es für mich nicht mehr als zwölf Tage her ist, seitdem ich hinaufging, um in Jerusalem anzubeten;"},{"p":"12","v":12},{"p":"und sie haben mich weder im Tempel beim Diskutieren mit jemandem gefunden noch [dabei], daß ich einen Pöbelauflauf verursacht hätte, weder in den Synagogen noch woanders in der Stadt."},{"p":"13","v":13},{"p":"Auch können sie dir die Dinge nicht beweisen, deren sie mich gerade jetzt anklagen."},{"p":"14","v":14},{"p":"Doch gebe ich vor dir dies zu, daß ich gemäß dem Weg, den sie eine ‚Sekte‘ nennen, dem Gott meiner Vorväter in dieser Weise heiligen Dienst darbringe, da ich alles glaube, was im GESETZ dargelegt ist und in den PROPHETEN geschrieben steht;"},{"p":"15","v":15},{"p":"und ich habe die Hoffnung zu Gott, welche diese [Männer] auch selbst hegen, daß es eine Auferstehung sowohl der Gerechten als auch der Ungerechten geben wird."},{"p":"16","v":16},{"p":"In dieser Hinsicht übe ich mich wirklich fortgesetzt, das Bewußtsein zu haben, daß ich keinen Verstoß gegen Gott und Menschen begehe."},{"p":"17","v":17},{"p":"So bin ich denn nach einer Reihe von Jahren hergekommen, um meiner Nation Gaben der Barmherzigkeit und Opfergaben zu bringen."},{"p":"18","v":18},{"p":"Während ich mich dieser Dinge annahm, haben sie mich, den Zeremonien gemäß gereinigt, im Tempel gefunden, doch weder mit einer Volksmenge noch mit Tumult. Da waren aber gewisse Juden aus dem [Bezirk] Asien,"},{"p":"19","v":19},{"p":"die vor dir anwesend sein und Anklage gegen mich erheben müßten, wenn sie etwas gegen mich haben sollten."},{"p":"20","v":20},{"p":"Oder laß die [Männer] hier selbst sagen, welches Unrecht sie gefunden haben, als ich vor dem Sanhedrịn stand,"},{"p":"21","v":21},{"p":"außer hinsichtlich dieses e i n e n Ausrufs, den ich tat, als ich unter ihnen stand: ‚Wegen der Auferstehung der Toten werde ich heute vor euch gerichtet!‘ “"}],[{"p":"22","v":22},{"p":"Felix jedoch, der die Dinge diesen WEG betreffend ziemlich genau kannte, begann die [Männer] hinzuhalten und sagte: „Sobald Lỵsias, der Militärbefehlshaber, herabkommt, werde ich diese Dinge euch betreffend entscheiden.“"},{"p":"23","v":23},{"p":"Und er befahl dem Offizier, daß der Mann dabehalten werde und ihm eine gewisse Erleichterung [der Haft] zuteil werden solle und daß man niemandem von den Seinen verbiete, ihm Dienste zu leisten."}],[{"p":"24","v":24},{"p":"Einige Tage später erschien Felix mit seiner Frau Drusịlla, die eine Jüdin war, und er ließ Paulus holen und hörte ihn über den Glauben an Christus Jesus an."},{"p":"25","v":25},{"p":"Als er aber über Gerechtigkeit und Selbstbeherrschung und das kommende Gericht redete, geriet Felix in Furcht und antwortete: „Für jetzt geh hin, ich werde dich aber, wenn ich eine gelegene Zeit finde, wieder holen lassen.“"},{"p":"26","v":26},{"p":"Zugleich hoffte er jedoch, daß ihm von Paulus Geld gegeben werde. Deswegen ließ er ihn noch häufiger rufen und unterhielt sich mit ihm."},{"p":"27","v":27},{"p":"Als aber zwei Jahre verflossen waren, bekam Felix den Pọrcius Fẹstus zum Nachfolger; und weil Felix die Gunst der Juden erlangen wollte, ließ er Paulus gebunden zurück."}]]}