{"lines":[[{"line":{"pinyinSpaced":1},"p":"25","v":1},{"p":"Daher ging Fẹstus, nachdem er die [Regierung über die] Provinz angetreten hatte, drei Tage später von Cäsarẹa nach Jerusalem hinauf;"},{"p":"2","v":2},{"p":"und die Oberpriester und die prominenten Männer der Juden machten bei ihm Anzeige gegen Paulus. Somit begannen sie ihn inständig zu bitten,"},{"p":"3","v":3},{"p":"indem sie es sich als eine Gunst gegen den [Mann] erbaten, daß er ihn nach Jerusalem holen lasse, da sie ihm einen Hinterhalt legten, um ihn unterwegs umzubringen."},{"p":"4","v":4},{"p":"Fẹstus antwortete jedoch, daß Paulus in Cäsarẹa verwahrt bleibe und daß er selbst binnen kurzem nach dort abreisen werde."},{"p":"5","v":5},{"p":"„Mögen also diejenigen, die unter euch an der Macht sind“, so sagte er, „mit mir hinabkommen und ihn anklagen, wenn etwas Ungehöriges an dem Mann ist.“"}],[{"p":"6","v":6},{"p":"Nachdem er dann nicht mehr als acht oder zehn Tage unter ihnen zugebracht hatte, ging er nach Cäsarẹa hinab, und am nächsten Tag setzte er sich auf den Richterstuhl und befahl, daß man Paulus hereinbringe."},{"p":"7","v":7},{"p":"Als er eintraf, umringten ihn die Juden, die von Jerusalem herabgekommen waren, und erhoben viele und schwere Beschuldigungen gegen ihn, für die sie keine Beweise vorbringen konnten."}],[{"p":"8","v":8},{"p":"Paulus aber sagte zu [seiner] Verteidigung: „Ich habe mich weder gegen das GESETZ der Juden noch gegen den Tempel, noch gegen Cäsar irgendwie versündigt.“"},{"p":"9","v":9},{"p":"Fẹstus, der die Gunst der Juden erlangen wollte, sagte in Erwiderung zu Paulus: „Wünschst du nach Jerusalem hinaufzugehen und dort dieser Dinge wegen vor mir gerichtet zu werden?“"},{"p":"10","v":10},{"p":"Paulus aber sprach: „Ich stehe vor dem Richterstuhl Cäsars, wo ich gerichtet werden muß. Ich habe den Juden kein Unrecht getan, wie auch du sehr wohl feststellst."},{"p":"11","v":11},{"p":"Wenn ich einerseits wirklich ein Missetäter bin und etwas begangen habe, was den Tod verdient, so bitte ich mich nicht vom Tod los; wenn andererseits nichts an dem ist, dessen mich diese [Männer] anklagen, so kann mich ihnen als Gunsterweisung niemand übergeben. Ich berufe mich auf Cäsar!“"},{"p":"12","v":12},{"p":"Da erwiderte Fẹstus, nachdem er mit der Versammlung der Räte gesprochen hatte: „Auf Cäsar hast du dich berufen; zu Cäsar sollst du gehen.“"}],[{"p":"13","v":13},{"p":"Nun trafen nach Verlauf einiger Tage der König Agrịppa und Bernịce in Cäsarẹa ein, um Fẹstus einen Höflichkeitsbesuch abzustatten."}],[{"p":"14","v":14},{"p":"Da sie mehrere Tage dort verbrachten, legte Fẹstus dem König die Dinge vor, die Paulus betrafen, indem er sprach:\r\n„Da ist ein gewisser Mann, der von Felix als Gefangener zurückgelassen wurde,"},{"p":"15","v":15},{"p":"und als ich in Jerusalem war, machten die Oberpriester und die älteren Männer der Juden Anzeige ihn betreffend und forderten seine Verurteilung."},{"p":"16","v":16},{"p":"Ich erwiderte ihnen jedoch, daß es nicht dem römischen Verfahren entspreche, irgendeinen Menschen auszuliefern, um jemandem eine Gunst zu erweisen, bevor der Angeklagte seine Ankläger von Angesicht zu Angesicht vor sich habe und eine Gelegenheit erhalte, zu seiner Verteidigung hinsichtlich der Klage zu sprechen."},{"p":"17","v":17},{"p":"Als sie daher zusammen hierherkamen, zögerte ich nicht, sondern setzte mich am nächsten Tag auf den Richterstuhl und gebot, den Mann hereinzubringen."},{"p":"18","v":18},{"p":"Die Ankläger traten auf, brachten [aber] keine Beschuldigung vor bezüglich der schlimmen Dinge, die ich ihn betreffend vermutet hatte."},{"p":"19","v":19},{"p":"Sie hatten einfach einige Streitsachen mit ihm wegen ihrer eigenen Anbetung der Gottheit und wegen eines gewissen Jesus, der tot sei, von dem Paulus aber immer wieder behauptete, er sei am Leben."},{"p":"20","v":20},{"p":"Da ich wegen des Wortstreites hinsichtlich dieser Dinge ratlos war, fragte ich, ob er nach Jerusalem hinaufgehen und dort wegen dieser Sache gerichtet werden möchte."},{"p":"21","v":21},{"p":"Als Paulus aber Berufung einlegte, um bis zur Entscheidung des Augụstus dabehalten zu werden, gebot ich, ihn zu verwahren, bis ich ihn zu Cäsar hinaufsenden würde.“"}],[{"p":"22","v":22},{"p":"Hierauf [sagte] Agrịppa zu Fẹstus: „Ich möchte den Menschen auch selbst hören.“ „Morgen“, sagte er, „sollst du ihn hören.“"},{"p":"23","v":23},{"p":"Daher kamen am nächsten Tag Agrịppa und Bernịce mit großem Gepränge und traten in den Audienzsaal, zusammen mit Militärbefehlshabern und auch den vornehmsten Männern der Stadt, und als Fẹstus den Befehl dazu gab, wurde Paulus hereingebracht."},{"p":"24","v":24},{"p":"Und Fẹstus sprach: „König Agrịppa und alle ihr mit uns anwesenden Männer! Ihr seht diesen Mann, dessentwegen sich die ganze Menge der Juden zusammen sowohl in Jerusalem als auch hier an mich gewandt hat mit dem Geschrei, er dürfe nicht länger leben."},{"p":"25","v":25},{"p":"Ich habe aber bemerkt, daß er nichts begangen hat, was den Tod verdient. Als somit dieser [Mann] sich selbst auf den Augụstus berief, entschied ich, ihn hinzusenden."},{"p":"26","v":26},{"p":"Ich habe aber ihn betreffend nichts Bestimmtes, um es [meinem] Herrn zu schreiben. Darum habe ich ihn euch und besonders dir, König Agrịppa, vorgeführt, damit ich nach erfolgtem Gerichtsverhör etwas zu schreiben habe."},{"p":"27","v":27},{"p":"Denn es scheint mir unvernünftig zu sein, einen Gefangenen hinzusenden, ohne auch die gegen ihn erhobenen Beschuldigungen anzugeben.“"}]]}