{"lines":[[{"line":{"pinyinSpaced":1},"p":"26","v":1},{"p":"Agrịppa sprach zu Paulus: „Es ist dir erlaubt, für dich selbst zu reden.“ Da streckte Paulus seine Hand aus und begann seine Verteidigungsrede:"}],[{"p":"2","v":2},{"p":"„Ich erachte mich glücklich, König Agrịppa, daß ich mich heute vor dir wegen all der Dinge, deren ich von den Juden angeklagt bin, verteidigen darf,"},{"p":"3","v":3},{"p":"besonders da du über alle Bräuche wie auch Streitfragen unter den Juden bestens Bescheid weißt. Deshalb bitte ich dich, mich mit Geduld anzuhören."}],[{"p":"4","v":4},{"p":"In der Tat, was den Lebenswandel von Jugend auf betrifft, den ich von Anfang an inmitten meiner Nation und in Jerusalem geführt habe, wissen alle Juden,"},{"p":"5","v":5},{"p":"die mich von früher her, von Anbeginn, gekannt haben, wenn sie es nur zu bezeugen wünschen, daß ich nach der strengsten Sekte unserer Form der Anbetung als ein Pharisäer gelebt habe."},{"p":"6","v":6},{"p":"Und doch stehe ich jetzt wegen der Hoffnung auf die Verheißung, die von Gott an unsere Vorväter ergangen war, vor Gericht,"},{"p":"7","v":7},{"p":"obwohl unsere zwölf Stämme zur Erfüllung dieser Verheißung zu gelangen hoffen, indem sie ihm inbrünstig Nacht und Tag heiligen Dienst darbringen. Dieser Hoffnung wegen werde ich von Juden, o König, angeklagt."}],[{"p":"8","v":8},{"p":"Warum wird es unter euch als unglaublich beurteilt, daß Gott die Toten auferweckt?"},{"p":"9","v":9},{"p":"Ich für meinen Teil dachte wirklich bei mir selbst, daß ich viele gegnerische Taten gegen den Namen Jesu, des Nazarẹners, begehen müßte,"},{"p":"10","v":10},{"p":"was ich in Jerusalem dann auch getan habe, und viele der Heiligen habe ich in Gefängnisse eingeschlossen, wozu ich von den Oberpriestern Befugnis erhalten hatte; und wenn sie hingerichtet werden sollten, gab ich meine Stimme gegen sie ab."},{"p":"11","v":11},{"p":"Und in allen Synagogen suchte ich sie oft durch Bestrafung zum Widerruf zu zwingen; und über die Maßen gegen sie rasend, ging ich so weit, sie sogar in auswärtigen Städten zu verfolgen."}],[{"p":"12","v":12},{"p":"Als ich bei diesen Bemühungen mit Befugnissen und im Auftrag der Oberpriester nach Damạskus reiste,"},{"p":"13","v":13},{"p":"sah ich unterwegs, o König, zur Mittagszeit ein Licht, heller als der Glanz der Sonne, das vom Himmel her mich und die, welche mit mir reisten, umblitzte."},{"p":"14","v":14},{"p":"Und als wir alle zu Boden gefallen waren, hörte ich eine Stimme in der hebräischen Sprache zu mir sagen: ‚Saulus, Saulus, warum verfolgst du mich? Fortgesetzt gegen die Stacheln auszuschlagen macht es hart für dich.‘"},{"p":"15","v":15},{"p":"Ich aber sagte: ‚Wer bist du, Herr?‘ Und der Herr sprach: ‚Ich bin Jesus, den du verfolgst."},{"p":"16","v":16},{"p":"Trotzdem, erheb dich, und stell dich auf deine Füße. Denn dazu habe ich mich dir sichtbar gemacht, um dich zum Diener und Zeugen sowohl der Dinge zu erwählen, die du gesehen hast, als auch der Dinge, die ich dich in bezug auf mich sehen lassen werde,"},{"p":"17","v":17},{"p":"während ich dich von [diesem] Volk und von den Nationen befreie, zu denen ich dich sende,"},{"p":"18","v":18},{"p":"um ihnen die Augen zu öffnen und zu veranlassen, daß sie von der Finsternis zum Licht und von der Gewalt des Satans zu Gott umkehren, so daß sie Vergebung der Sünden und ein Erbe unter denen empfangen, die durch [ihren] Glauben an mich geheiligt sind.‘"}],[{"p":"19","v":19},{"p":"Infolgedessen, König Agrịppa, wurde ich dem himmlischen Anblick nicht ungehorsam,"},{"p":"20","v":20},{"p":"sondern brachte denen in Damạskus zuerst und denen in Jerusalem und im ganzen Land Judạ̈a und den Nationen die Botschaft, daß sie bereuen und zu Gott umkehren sollten, indem sie Werke verrichten, die der Reue entsprechen."},{"p":"21","v":21},{"p":"Dieser Dinge wegen ergriffen mich die Juden im Tempel und versuchten, mich ums Leben zu bringen."},{"p":"22","v":22},{"p":"Weil ich aber die Hilfe erlangt habe, die von Gott kommt, gebe ich bis zu diesem Tag weiterhin Zeugnis, sowohl vor klein als groß, indem ich aber nichts sage außer dem, wovon die Propheten sowie Moses erklärt haben, daß es geschehen werde,"},{"p":"23","v":23},{"p":"[nämlich] daß der Christus leiden müsse, und als der erste, der von den Toten auferstehen sollte, werde er sowohl diesem Volk als auch den Nationen Licht verkündigen.“"}],[{"p":"24","v":24},{"p":"Als er nun diese Dinge zu seiner Verteidigung sagte, sprach Fẹstus mit lauter Stimme: „Du wirst wahnsinnig, Paulus! Die große Gelehrsamkeit treibt dich zum Wahnsinn!“"},{"p":"25","v":25},{"p":"Paulus aber sagte: „Ich werde nicht wahnsinnig, Exzellenz Fẹstus, sondern ich rede Worte der Wahrheit und eines gesunden Sinnes."},{"p":"26","v":26},{"p":"In Wirklichkeit weiß der König, zu dem ich mit Freimut der Rede spreche, wohl von diesen Dingen; denn ich bin überzeugt, daß nicht eines von diesen Dingen seiner Kenntnis entgeht, denn dieses ist nicht in einem Winkel getan worden."},{"p":"27","v":27},{"p":"Glaubst du den PROPHETEN, König Agrịppa? Ich weiß, daß du glaubst.“"},{"p":"28","v":28},{"p":"Agrịppa aber sagte zu Paulus: „In kurzem würdest du mich überreden, ein Christ zu werden.“"},{"p":"29","v":29},{"p":"Darauf sagte Paulus: „Ich möchte vor Gott wünschen, daß über kurz oder lang nicht nur du, sondern auch alle, die mich heute hören, solche Menschen würden, wie auch ich bin, mit Ausnahme dieser Fesseln.“"}],[{"p":"30","v":30},{"p":"Und der König stand auf und auch der Statthalter und Bernịce und die bei ihnen saßen."},{"p":"31","v":31},{"p":"Doch als sie sich zurückzogen, begannen sie miteinander zu reden und sagten: „Dieser Mensch treibt nichts, was Tod oder Fesseln verdient.“"},{"p":"32","v":32},{"p":"Überdies sagte Agrịppa zu Fẹstus: „Dieser Mensch hätte freigelassen werden können, wenn er sich nicht auf Cäsar berufen hätte.“"}]]}