{"lines":[[{"line":{"pinyinSpaced":1},"p":"27","v":1},{"p":"Als nun entschieden war, daß wir nach Italien abfahren sollten, übergab man dann Paulus mit einigen anderen Gefangenen einem Offizier namens Julius von der Abteilung des Augụstus."},{"p":"2","v":2},{"p":"Wir gingen an Bord eines Schiffes aus Adramỵttium, das im Begriff war, nach Orten längs der Küste des [Bezirks] Asien zu fahren, und fuhren ab, wobei Aristạrchus, ein Mazedọnier aus Thessalọnich, bei uns war."},{"p":"3","v":3},{"p":"Und am nächsten Tag legten wir in Sịdon an, und Julius behandelte Paulus auf menschenfreundliche Weise und erlaubte ihm, zu seinen Freunden zu gehen und sich [ihrer] Fürsorge zu erfreuen."}],[{"p":"4","v":4},{"p":"Und von dort stachen wir in See und segelten unter dem [Schutz von] Zypern, weil Gegenwind wehte;"},{"p":"5","v":5},{"p":"und wir fuhren durch das offene Meer, Zilịzien und Pamphỵlien entlang, und legten im Hafen von Mỵra in Lỵzien an."},{"p":"6","v":6},{"p":"Dort aber fand der Offizier ein Schiff aus Alexạndria vor, das nach Italien fuhr, und er veranlaßte uns, es zu besteigen."},{"p":"7","v":7},{"p":"Als wir dann eine Reihe von Tagen langsam weiterfuhren und mit Mühe nach Knịdos kamen, weil der Wind uns nicht vorwärts kommen ließ, segelten wir bei Salmọne unter dem [Schutz von] Kreta,"},{"p":"8","v":8},{"p":"und in mühsamer Fahrt entlang seiner Küste kamen wir zu einem gewissen Ort, Schönhafen genannt, in dessen Nähe die Stadt Lasẹa war."}],[{"p":"9","v":9},{"p":"Da geraume Zeit verflossen und die Schiffahrt nun gewagt war, weil sogar die Fastenzeit [des Sühnetages] schon vorüber war, machte Paulus eine Empfehlung,"},{"p":"10","v":10},{"p":"indem er zu ihnen sprach: „Männer, ich bemerke, daß die Schiffahrt mit Schaden und großem Verlust verbunden sein wird, nicht nur für die Fracht und das Schiff, sondern auch für unsere Seelen.“"},{"p":"11","v":11},{"p":"Der Offizier jedoch achtete eher auf das, was der Steuermann und der Schiffseigentümer sagten, als auf das, was Paulus sagte."},{"p":"12","v":12},{"p":"Weil nun der Hafen zum Überwintern ungeeignet war, rieten die meisten, von dort auszulaufen, um womöglich zum Überwintern bis nach Phọ̈nix, einem Hafen von Kreta, zu gelangen, der sich gegen Nordosten und gegen Südosten öffnet."}],[{"p":"13","v":13},{"p":"Als überdies der Südwind sanft wehte, dachten sie, sie hätten ihren Vorsatz so gut wie verwirklicht, und sie lichteten die Anker und begannen nahe der Küste von Kreta entlangzufahren."},{"p":"14","v":14},{"p":"Nach nicht langer Zeit aber stürzte ein Sturmwind, der sogenannte Euroạquilo, auf [die Insel] herab."},{"p":"15","v":15},{"p":"Da das Schiff fortgerissen wurde und nicht mit dem Bug gegen den Wind gehalten werden konnte, gaben wir [uns] preis und trieben dahin."},{"p":"16","v":16},{"p":"Nun liefen wir unter [dem Schutz] einer kleinen Insel, Kauda genannt, hin, und doch waren wir kaum imstande, das Beiboot [am Heck] in unsere Gewalt zu bekommen."},{"p":"17","v":17},{"p":"Nachdem sie es aber an Bord heraufgezogen hatten, begannen sie Hilfsmittel zu gebrauchen, um das Schiff zu untergürten; und da sie befürchteten, auf die Sỵrte aufzulaufen, ließen sie die Ausrüstung herunter und wurden so dahingetrieben."},{"p":"18","v":18},{"p":"Weil wir aber durch den Sturm heftig hin und her gerissen wurden, begannen sie am folgenden [Tag], das Schiff zu erleichtern;"},{"p":"19","v":19},{"p":"und am dritten [Tag] warfen sie eigenhändig die Schiffsausrüstung fort."}],[{"p":"20","v":20},{"p":"Als nun viele Tage weder Sonne noch Sterne erschienen und kein geringer Sturm auf uns lastete, begann schließlich alle Hoffnung auf unsere Rettung abgeschnitten zu werden."},{"p":"21","v":21},{"p":"Und als man sich lange der Speise enthalten hatte, stand Paulus dann in ihrer Mitte auf und sprach: „Männer, ihr hättet wirklich meinen Rat annehmen und von Kreta nicht in See auslaufen und euch diesen Schaden und Verlust zuziehen sollen."},{"p":"22","v":22},{"p":"Dennoch empfehle ich euch nun, guten Mutes zu sein, denn es wird von euch keine Seele verlorengehen, nur das Schiff."},{"p":"23","v":23},{"p":"Denn diese Nacht stand ein Engel des Gottes, dem ich angehöre und dem ich heiligen Dienst darbringe, bei mir"},{"p":"24","v":24},{"p":"und sprach: ‚Fürchte dich nicht, Paulus. Du sollst vor Cäsar treten, und siehe, Gott hat dir alle, die mit dir fahren, geschenkt.‘"},{"p":"25","v":25},{"p":"Seid daher guten Mutes, ihr Männer, denn ich glaube Gott, daß es genauso sein wird, wie es mir gesagt worden ist."},{"p":"26","v":26},{"p":"Wir müssen indes an einer gewissen Insel stranden.“"}],[{"p":"27","v":27},{"p":"Als nun die vierzehnte Nacht hereinbrach und wir auf [dem Meer] der Ạdria hin und her getrieben wurden, begannen die Seeleute um Mitternacht zu vermuten, daß man in die Nähe von Land komme."},{"p":"28","v":28},{"p":"Und sie loteten und fanden eine Tiefe von zwanzig Faden; da fuhren sie eine kurze Strecke weiter und loteten wieder und fanden [noch] fünfzehn Faden."},{"p":"29","v":29},{"p":"Und da wir befürchteten, daß wir irgendwo auf die Felsen auflaufen könnten, warf man vom Heck vier Anker aus und begann zu wünschen, daß es Tag werde."},{"p":"30","v":30},{"p":"Als aber die Seeleute aus dem Schiff zu entrinnen suchten und das Beiboot unter dem Vorwand, sie wollten vom Bug Anker auswerfen, in das Meer hinabließen,"},{"p":"31","v":31},{"p":"sprach Paulus zu dem Offizier und den Soldaten: „Wenn diese Männer nicht im Schiff bleiben, könnt ihr nicht gerettet werden.“"},{"p":"32","v":32},{"p":"Da hieben die Soldaten die Taue des Beibootes durch und ließen es hinabfallen."}],[{"p":"33","v":33},{"p":"Nun, gerade vor Tagesanbruch, begann Paulus alle ohne Ausnahme zu ermuntern, etwas Speise zu sich zu nehmen, indem er sagte: „Heute ist der vierzehnte Tag, an dem ihr gewacht habt und ohne Essen geblieben seid, da ihr nichts zu euch genommen habt."},{"p":"34","v":34},{"p":"Darum ermuntere ich euch, etwas Speise zu euch zu nehmen, denn dies ist im Interesse eurer Sicherheit; denn keinem von euch wird ein Haar vom Haupt verlorengehen.“"},{"p":"35","v":35},{"p":"Nachdem er das gesagt hatte, nahm auch er ein Brot, dankte Gott vor ihnen allen und brach es und fing an zu essen."},{"p":"36","v":36},{"p":"Da wurden sie alle fröhlich und begannen etwas Speise zu sich zu nehmen."},{"p":"37","v":37},{"p":"Nun waren wir im ganzen zweihundertsechsundsiebzig Seelen im Schiff."},{"p":"38","v":38},{"p":"Als sie sich mit Speise gesättigt hatten, begannen sie das Schiff dadurch zu erleichtern, daß sie den Weizen über Bord ins Meer warfen."}],[{"p":"39","v":39},{"p":"Als es endlich Tag wurde, konnten sie das Land nicht erkennen, aber sie bemerkten eine gewisse Bucht mit einem Strand, und sie waren entschlossen, das Schiff wenn möglich auf diesen auflaufen zu lassen."},{"p":"40","v":40},{"p":"Da hieben sie die Anker ab und ließen sie ins Meer fallen, zugleich lösten sie die Riemen der Steuerruder, und nachdem sie das Vorsegel vor den Wind gehißt hatten, hielten sie auf den Strand zu."},{"p":"41","v":41},{"p":"Als sie auf eine Sandbank auffuhren, die auf beiden Seiten vom Meer umspült war, ließen sie das Schiff auflaufen, und der Bug blieb stecken und saß unbeweglich fest, das Heck aber begann gewaltsam in Stücke zu brechen."},{"p":"42","v":42},{"p":"Darauf faßten die Soldaten den Entschluß, die Gefangenen zu töten, damit keiner wegschwimmen und entrinnen könnte."},{"p":"43","v":43},{"p":"Der Offizier aber wollte Paulus sicher durchbringen und hielt sie von ihrem Vorhaben zurück. Und er gebot denen, die schwimmen konnten, sich ins Meer zu werfen und als erste an Land zu gelangen,"},{"p":"44","v":44},{"p":"und die übrigen sollten dies teils auf Planken, teils auf gewissen Dingen vom Schiff tun. Und so kam es, daß alle sicher an Land gebracht wurden."}]]}