{"lines":[[{"line":{"pinyinSpaced":1},"p":"28","v":1},{"p":"Und als wir in Sicherheit gelangt waren, erfuhren wir, daß die Insel Malta hieß."},{"p":"2","v":2},{"p":"Und die fremdsprachigen Leute erwiesen uns eine außergewöhnliche Menschenfreundlichkeit, denn sie zündeten ein Feuer an und nahmen uns alle wegen des fallenden Regens und wegen der Kälte hilfreich auf."},{"p":"3","v":3},{"p":"Als Paulus aber ein Bündel Reisig zusammenraffte und es aufs Feuer legte, fuhr infolge der Hitze eine Otter heraus und heftete sich an seine Hand."},{"p":"4","v":4},{"p":"Als die fremdsprachigen Leute das giftige Tier an seiner Hand hängen sahen, begannen sie zueinander zu sagen: „Bestimmt ist dieser Mensch ein Mörder, und obwohl er vom Meer aus in Sicherheit gelangt ist, ließ ihn das Rachegericht nicht weiterleben.“"},{"p":"5","v":5},{"p":"Er aber schüttelte das giftige Tier ins Feuer ab und erlitt keinen Schaden."},{"p":"6","v":6},{"p":"Sie jedoch erwarteten, daß er eine Entzündung bekomme und anschwellen oder plötzlich tot umfallen werde. Nachdem sie eine lange Weile gewartet hatten und ihm nichts Schlimmes widerfahren sahen, änderten sie ihre Meinung und begannen zu sagen, er sei ein Gott."}],[{"p":"7","v":7},{"p":"In der Nähe jenes Ortes nun besaß der Erste der Insel namens Pụblius Ländereien; und er nahm uns gastfreundlich auf und bewirtete uns drei Tage lang wohlwollend."},{"p":"8","v":8},{"p":"Es geschah aber, daß der Vater des Pụblius an Fieber und Ruhr daniederlag, und Paulus ging zu ihm hinein und betete, legte ihm die Hände auf und machte ihn gesund."},{"p":"9","v":9},{"p":"Nachdem dies geschehen war, begannen auch die übrigen Leute auf der Insel, die Krankheiten hatten, zu ihm zu kommen, und wurden geheilt."},{"p":"10","v":10},{"p":"Und sie ehrten uns auch mit vielen Gaben, und bei unserer Abfahrt beluden sie uns mit Dingen für unsere Bedürfnisse."}],[{"p":"11","v":11},{"p":"Drei Monate später fuhren wir ab, [und zwar] in einem Schiff von Alexạndria, das auf der Insel überwintert hatte und als Bugfigur die „Söhne des Zeus“ trug."},{"p":"12","v":12},{"p":"Und wir liefen in Syrakụs in den Hafen ein und blieben drei Tage,"},{"p":"13","v":13},{"p":"und von dort fuhren wir im Bogen und kamen nach Rhẹgion. Und tags darauf setzte ein Südwind ein, und wir gelangten am zweiten Tag nach Putẹoli."},{"p":"14","v":14},{"p":"Hier fanden wir Brüder, die uns inständig baten, sieben Tage bei ihnen zu bleiben; und so kamen wir Rom näher."},{"p":"15","v":15},{"p":"Und von dort kamen uns die Brüder, als sie die Nachricht über uns hörten, bis zu dem Marktplatz des Ạppius und den Drei Schenken entgegen, und als Paulus sie erblickte, dankte er Gott und faßte Mut."},{"p":"16","v":16},{"p":"Als wir schließlich in Rom einzogen, wurde es Paulus erlaubt, für sich zu bleiben mit dem Soldaten, der ihn bewachte."}],[{"p":"17","v":17},{"p":"Drei Tage später aber rief er die, welche die Ersten der Juden waren, zusammen. Als sie zusammengekommen waren, sagte er dann zu ihnen: „Männer, Brüder, obwohl ich nichts gegen das Volk oder die Bräuche unserer Vorväter getan habe, bin ich als Gefangener von Jerusalem her in die Hände der Römer ausgeliefert worden."},{"p":"18","v":18},{"p":"Und diese wollten mich, nachdem sie mich verhört hatten, freilassen, weil keine Ursache des Todes bei mir vorlag."},{"p":"19","v":19},{"p":"Als aber die Juden fortwährend dagegen redeten, war ich genötigt, mich auf Cäsar zu berufen, nicht aber so, als hätte ich meine Nation wegen irgendeiner [Sache] anzuklagen."},{"p":"20","v":20},{"p":"Deswegen habe ich wirklich inständig gebeten, euch sehen und sprechen zu können, denn wegen der Hoffnung Israels umgibt mich diese Kette.“"},{"p":"21","v":21},{"p":"Sie sagten zu ihm: „Wir haben weder Briefe über dich aus Judạ̈a erhalten, noch hat irgendeiner von den eingetroffenen Brüdern etwas Böses über dich berichtet oder geredet."},{"p":"22","v":22},{"p":"Wir denken aber, daß es angebracht ist, von dir zu hören, was deine Gedanken sind, denn in der Tat, was diese Sekte betrifft, ist uns bekannt, daß ihr überall widersprochen wird.“"}],[{"p":"23","v":23},{"p":"Sie verabredeten nun einen Tag mit ihm, und sie kamen in größerer Anzahl zu ihm in seine Unterkunft. Und er erklärte ihnen die Sache, indem er von dem Königreich Gottes gründlich Zeugnis ablegte und sie sowohl anhand des Gesetzes Mose als auch der PROPHETEN von morgens bis abends in bezug auf Jesus zu überzeugen suchte."},{"p":"24","v":24},{"p":"Und einige begannen dem, was gesagt wurde, zu glauben; andere glaubten nicht."}],[{"p":"25","v":25},{"p":"Weil sie also miteinander uneins waren, begannen sie wegzugehen, während Paulus diese e i n e Bemerkung machte:\r\n„Treffend hat der heilige Geist durch Jesaja, den Propheten, zu euren Vorvätern geredet,"},{"p":"26","v":26},{"p":"indem er sprach: ‚Geh zu diesem Volk und sprich: „Hörend werdet ihr hören, aber keineswegs verstehen; und schauend werdet ihr schauen, doch keineswegs sehen."},{"p":"27","v":27},{"p":"Denn das Herz dieses Volkes ist unempfänglich geworden, und mit ihren Ohren haben sie gehört, ohne darauf einzugehen, und sie haben ihre Augen geschlossen, damit sie ja nicht mit ihren Augen sehen und mit ihren Ohren hören und mit ihrem Herzen verstehen und umkehren und ich sie heile.“ ‘"},{"p":"28","v":28},{"p":"Daher sei euch kund, daß dieses, das Mittel, durch das Gott rettet, zu den Nationen gesandt worden ist; sie werden bestimmt darauf hören.“"},{"p":"29","v":29},{"p":"——"}],[{"p":"30","v":30},{"p":"Dann blieb er zwei ganze Jahre in seinem eigenen gemieteten Haus, und er nahm alle freundlich auf, die zu ihm hereinkamen,"},{"p":"31","v":31},{"p":"predigte ihnen das Königreich Gottes und lehrte sie ungehindert und mit dem größten Freimut der Rede die Dinge, die den Herrn Jesus Christus betreffen."}]]}