{"lines":[[{"line":{"pinyinSpaced":1},"p":"3","v":1},{"p":"Petrus und Johạnnes nun gingen zu der Stunde des Gebets, der neunten Stunde, in den Tempel hinauf,"},{"p":"2","v":2},{"p":"und ein gewisser Mann, der vom Schoß seiner Mutter an lahm war, wurde herbeigetragen, und man setzte ihn täglich nahe bei der Tempeltür, die die Schöne genannt wurde, hin, damit er von denen, die in den Tempel eintraten, Gaben der Barmherzigkeit erbitte."},{"p":"3","v":3},{"p":"Als er Petrus und Johạnnes, die gerade in den Tempel hineingehen wollten, erblickte, begann er um Gaben der Barmherzigkeit zu bitten."},{"p":"4","v":4},{"p":"Doch schaute ihn Petrus mit Johạnnes unverwandt an und sprach: „Sieh uns an!“"},{"p":"5","v":5},{"p":"Da richtete er seine Aufmerksamkeit auf sie, in der Erwartung, etwas von ihnen zu erhalten."},{"p":"6","v":6},{"p":"Petrus aber sagte: „Silber und Gold besitze ich nicht, doch was ich habe, das gebe ich dir: Im Namen Jesu Christi, des Nazarẹners, geh umher!“"},{"p":"7","v":7},{"p":"Dabei faßte er ihn bei der rechten Hand und richtete ihn auf. Augenblicklich wurden seine Fußsohlen und seine Knöchel fest;"},{"p":"8","v":8},{"p":"und er sprang auf, stand da und begann umherzugehen, und er trat mit ihnen in den Tempel ein, ging umher und sprang und pries Gott."},{"p":"9","v":9},{"p":"Und alle Leute erblickten ihn, wie er umherging und Gott pries."},{"p":"10","v":10},{"p":"Außerdem erkannten sie in ihm den Mann, der um Gaben der Barmherzigkeit willen gewöhnlich am Schönen Tor des Tempels saß, und sie wurden mit Staunen und Entzücken erfüllt über das, was ihm widerfahren war."}],[{"p":"11","v":11},{"p":"Da sich nun der Mann zu Petrus und Johạnnes hielt, liefen alle Leute, außer sich vor Staunen, bei ihnen an dem Ort zusammen, der Sạlomos Säulenhalle genannt wurde."},{"p":"12","v":12},{"p":"Als Petrus das sah, sprach er zum Volk: „Männer von Israel, warum wundert ihr euch hierüber, oder warum schaut ihr uns unverwandt an, als hätten wir durch unsere eigene Kraft oder Gottergebenheit bewirkt, daß er gehen kann?"},{"p":"13","v":13},{"p":"Der Gott Abrahams und Ịsa·aks und Jakobs, der Gott unserer Vorväter, hat seinen Knecht, Jesus, verherrlicht, den ihr eurerseits ausgeliefert und vor dem Angesicht des Pilạtus verleugnet habt, als er beschlossen hatte, ihn freizulassen."},{"p":"14","v":14},{"p":"Ja, ihr habt den Heiligen und Gerechten verleugnet, und ihr habt gebeten, daß man euch einen Mann, einen Mörder, schenke,"},{"p":"15","v":15},{"p":"wogegen ihr den Hauptvermittler des Lebens getötet habt. Gott aber hat ihn von den Toten auferweckt, von welcher Tatsache wir Zeugen sind."},{"p":"16","v":16},{"p":"Demzufolge hat sein Name, durch [unseren] Glauben an seinen Namen, diesen Mann, den ihr seht und kennt, stark gemacht, und der Glaube, der durch ihn kommt, hat dem Mann diese vollständige Gesundheit vor euer aller Augen gegeben."},{"p":"17","v":17},{"p":"Und nun, Brüder, ich weiß, daß ihr aus Unwissenheit gehandelt habt wie auch eure Vorsteher."},{"p":"18","v":18},{"p":"Doch auf diese Weise hat Gott das erfüllt, was er durch den Mund aller Propheten zuvor angekündigt hatte, daß sein Christus leiden würde."}],[{"p":"19","v":19},{"p":"Bereut daher und kehrt um, damit eure Sünden ausgelöscht werden, so daß Zeiten der Erquickung von der Person Jehovas kommen mögen"},{"p":"20","v":20},{"p":"und er den für euch bestimmten Christus sende, Jesus,"},{"p":"21","v":21},{"p":"den allerdings der Himmel bei sich behalten muß bis zu den Zeiten der Wiederherstellung aller Dinge, von denen Gott durch den Mund seiner heiligen Propheten der alten Zeit geredet hat."},{"p":"22","v":22},{"p":"In der Tat, Moses hat gesagt: ‚Einen Propheten gleich mir wird euch Jehova Gott aus der Mitte eurer Brüder erwecken. Auf ihn sollt ihr hören gemäß all den Dingen, die er zu euch redet."},{"p":"23","v":23},{"p":"Wahrlich, jede Seele, die auf jenen Propheten nicht hört, wird aus der Mitte des Volkes ausgerottet werden.‘"},{"p":"24","v":24},{"p":"Und alle Propheten, ja von Samuel an und die nachfolgenden, so viele geredet haben, haben auch diese Tage deutlich verkündet."},{"p":"25","v":25},{"p":"Ihr seid die Söhne der Propheten und des Bundes, den Gott mit euren Vorvätern geschlossen hat, indem er zu Abraham sagte: ‚Und in deinem Samen werden alle Familien der Erde gesegnet werden.‘"},{"p":"26","v":26},{"p":"Gott sandte seinen Knecht, nachdem er ihn erweckt hatte, zuerst zu euch, um euch zu segnen, indem er einen jeden von euch von euren bösen Taten abwendet.“"}]]}